import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风026.md","filePath":"google/东方白武侠3部/盖世雄风026.md"}'),d={name:"google/东方白武侠3部/盖世雄风026.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二十六章  豪士侠行感天地  赤子气势如风雷

两位谷主几乎同时，沉喝一声，两袖交拂，自袖中飞出一个火球
</code></pre><p>。</p><pre><code>飞向白乐天的是红色火球，飞向蒲寒秋的是绿色火球，大如海碗
</code></pre><p>，当头压下。</p><pre><code>白蒲二人长剑疾挽，剑尖银芒盈尺，吞吐不已，向火球戳去。

这等高超的剑术，见所未见，尤其在黑夜之中，银芒伸缩，红绿
</code></pre><p>火球飞泻滚动，蔚为壮观。</p><pre><code>然而，这并不是儿戏，而是赌命！尤其是白、蒲二人，只要打成
</code></pre><p>平手，就要废去武功。</p><pre><code>“这太不公平了，二位前辈为甚么要许下这种诺言？”

田青凝视着绝壑上的奇景，一颗心几乎要跳出喉头。

剑如银虹，火球如珠，有如二龙抢珠，在空中飞泻追逐。

有时是火球追逐剑气，有时是剑气追逐火球，但田青隐隐看出，
</code></pre><p>剑与球平分秋色，各有所长。</p><pre><code>约盏茶工夫，也不知道双方交换了多少招，只见火球逐渐缩小，
</code></pre><p>但飞泻速度却逐渐加快。</p><pre><code>田青心想，大概二位前辈占了上风。

哪知他意念未毕，白、蒲二人沉喝一声“住手！”同时疾退一丈
</code></pre><p>，两个火球也飞入两女袖中。</p><pre><code>田青不由茫然，“到底是哪一方面胜了？”

突闻其中一人沉声说：“二位谷主，二位尚有可为，不知为何中
</code></pre><p>途收手？”</p><pre><code>蒲寒秋肃容地说：“二位谷主尽得所传，我们二人自知取胜无望
</code></pre><p>，就请两位依约放出两个晚辈，我等立即任凭处理！”</p><pre><code>田青脑中“嗡”地一响，差点昏倒，嘶声大喊：“二位前辈千万
</code></pre><p>别意气用事！若二位定要依约任凭处理，晚辈也不想独活了。”</p><pre><code>白、蒲二人向下看了一眼，对谷主沉声说：“请谷主先把他们放
</code></pre><p>出来，我等绝不食言！”</p><pre><code>两位谷主立即吩咐属下放人，田青泪如泉涌，嘶声道：“二位前
</code></pre><p>辈若不收回前言，晚辈就自绝于此！”</p><pre><code>白、蒲二人不由一震，蒲寒秋冷峻地说：“屈能伸一生光明磊落
</code></pre><p>，刚直不阿！你若自绝，就是师门罪人，百身莫赎！”</p><pre><code>田青本要向壁上撞去，这几句话，有如暮鼓晨钟，心想，我死了
</code></pre><p>不足轻重，二位前辈话已出口，仍要废去武功，今后何人保护他们？</p><p>”</p><pre><code>但田青猜不透白、蒲二人为何要任人处理，为甚么不力拼到底？
</code></pre><p>”</p><pre><code>他痛苦、不甘！更有无限的内疚，设若不是为了他们失陷此处，
</code></pre><p>二位前辈怎会有这等奇惨的遭遇？</p><pre><code>壁上一阵巨响，现出小门，走出四个少女，其中一个微微一福，
</code></pre><p>说：“谷主请少侠到上面去讲话！”</p><pre><code>田青仔细打量四个少女，不由灵机一动，但立即又产生惭愧之感
</code></pre><p>。</p><pre><code>他，“五步追魂判”！前此何等威风？而现在却在思谋逃脱之计
</code></pre><p>，为了救二位前辈，他顾不得自尊的创伤。</p><pre><code>他认为自己若能救出师妹，逃出此谷，二位前辈不会作无为代价
</code></pre><p>的牺牲！</p><pre><code>他跟着四个少女进入石门之中，这才知道，这是一个山洞，高可
</code></pre><p>一丈，宽约五六尺，足有三五十丈之长。</p><pre><code>他想，要动手必须在这石洞之中，外面看不见，也听不到声音。

然而，要他背后偷袭四个少女，又不屑如此，只得一沉声，说：
</code></pre><p>“站住！”</p><pre><code>四个少女悚然止步，其中一个说﹔“请少侠老实点，谷主早已料
</code></pre><p>到少侠会作困兽之斗，所以已经在洞外候驾了！”</p><pre><code>说毕，向洞外一指，仍然向外走去。

田青向外一看，果然有两个女人站在洞外，不由颓然一叹，心想
</code></pre><p>，拼着一死，我田青也要个斗她们，看看“烈火神君”门下到底厉害</p><p>到何种程度？</p><pre><code>出了洞口他的龙头凤尾笔早已撤在手中，正要扑上，突然白、蒲
</code></pre><p>二人大喝一声“住手！”田青悚然收手！垂手而立，无限的悲忿之情</p><p>，在胸腔中翻腾，泪光闪闪地说：“晚辈怎能目睹前辈废去武功？”</p><pre><code>白乐天肃然地说：“你的心情，我们十分了解！这也只能委之于
</code></pre><p>命运！令师下落不明，武林扰攘未已，你的责任重大，你活着比我等</p><p>活着更有意义些，你要牢牢记住！轻言生死，非英雄本色，更对不起</p><p>你的师傅，假如你刚才所说的那怪人是真的，下次见到他，将我二人</p><p>的遭遇相告，他必会找到我们二人，好了，现在你带着那妞儿先走吧</p><p>！”</p><pre><code>田青强忍一泡泪水，面孔一阵扭曲，向皇甫瑶姬望去，这刹那间
</code></pre><p>，他恨她入骨，若非她坚欲来此，怎会发生这件事？二位前辈怎会如</p><p>此下场？现在他才知道那怪人的伟大，怪人的忠告，言犹在耳，却终</p><p>于被他言中了。</p><pre><code>皇甫瑶姬自知惹下大祸，低头不语。

田青“卜”地一声，怆然地道：“就让晚辈代替二位前辈，让她
</code></pre><p>们废去晚辈的武功吧！晚辈年纪尚轻，再练十年，仍然不晚……”</p><pre><code>“胡说！”蒲寒秋厉声说：“难道你要我们二人变成懦夫么？”

田青凄然说：“那么就让晚辈和二位前辈一起离去吧！”田青抬
</code></pre><p>头一看，皇甫瑶姬仍然默默无语，不由火起，心想，这件祸事主要由</p><p>你而起，而你竟能不闻不问，立即厉声道：“贱人！你难道是哑巴？</p><p>连句话也不会说么？”</p><pre><code>哪知皇甫瑶姬狠狠瞪了二位谷主一眼，回头疾奔，出谷而去。

白蒲二人拭去额上大汗，忍着极大的痛苦，苦笑一下，说：“田
</code></pre><p>青，我们走吧！”田青扶着两位老人，却被二人挣开，沉声说：“我</p><p>等功力虽失，走路还行，你也不必担心，但你小子牢牢记住，这是奇</p><p>耻大辱！”</p><pre><code>语意苍凉！动人心脾！

田青默然跟着二位老人，缓缓走出谷外。

他的胸空中充满了悲忿和怒火，假如可能的话，他想毁灭一切包
</code></pre><p>括他自己在内。</p><pre><code>三人默默走出二三十里，蒲寒秋慨然地说：“小子，你以为那两
</code></pre><p>个谷主好惹的么？”</p><pre><code>田青答声说：“但以晚辈之见，最低现度，二位可以力拼！”

“哼！”白乐天冷声说：“‘烈火神君’的绝学，非一般武功可
</code></pre><p>比，她们那两个红绿火球，乃是千年蚊龙之胆，所制，用时连气于胆</p><p>中立即胀大，球中红、绿之气，乃是一种先天罡气，再以独门内功炼</p><p>成一种真火，专破内家功夫，若再拼下去，我们二人当真要成废人了</p><p>……”</p><pre><code>田青忿然一怔，说：“如此说来，二位前辈的功力并未完全失去
</code></pre><p>？”</p><pre><code>白乐天颤然说：“武功虽失．轻功仍在，今后若不能复元，虽不
</code></pre><p>能攻敌，自保尚无问题！”</p><pre><code>田青升起无穷的希望，大声说：“既然如此，以二位前辈绝世轻
</code></pre><p>功，可以分头行事，一位往西藏雅鲁藏布江，一位往东海台湾去寻找</p><p>珍药，也许半年之内，可以……”</p><pre><code>蒲寒秋冷冷说：“如果照你所说那样容易，那谷主也就不会说出
</code></pre><p>来，这两种珍药，只有一处可能有……”</p><pre><code>田青肃说：“请问前辈，到底甚么地方有此珍药？”

蒲寒秋摇摇头说：“告诉你非但无益，反而有害！你不要操心！
</code></pre><p>我们二人既能保留轻功，瞒过两个谷主，自有办法！”</p><pre><code>白乐天说：“你所说的怪人，确有其事么？”

田青肃容说：“晚辈怎敢欺骗二位前辈？只是因为那怪人在师母
</code></pre><p>庄院附近出现，晚辈恐怕两个谷主前去找师母的麻烦，所以没有说地</p><p>点！”</p><pre><code>白、蒲二人微微一震，说：“你师母现在哪里？”

田青即把见过师母以及怪人授技挫败“笑天翁”之事详细说了一
</code></pre><p>遍。</p><pre><code>本书扫描站中文网址‘幻想时代’

蒲寒秋沉声说：“小子，我们都错怪那皇甫丫头了！依我猜想，
</code></pre><p>她定是找那怪人去了！”</p><pre><code>白乐天也肃然点头，两位老人交一眼色，同时纵起身形，说：“
</code></pre><p>小子，不久将来，你七位师兄，将脱离长生岛及风仪谷他们已获珍贵</p><p>资料，应付这两大集团，你们合力同心，自立门派。使你师门武学发</p><p>扬光大，届时自有人帮助你们！现在我们走了！不必为我们操心！不</p><p>久必可重见……”</p><pre><code>二者轻功果然未失，三四个起落，已失去踪迹。

田青不知是忧是喜，但二老武功已失，千真万确，即使皇甫瑶姬
</code></pre><p>确是去找那个怪人，田青对她也无法谅解！</p><pre><code>田青漫无目标地奔驰着，脑中像走马灯似的，一幕幕往事闪过，
</code></pre><p>却都像惊鸿一瞥，只有两个谷主所说某处可以找到珍药之事，印象深</p><p>刻。</p><pre><code>突然，他自言自语地说：“是了，她们曾说只有某处可能有这两
</code></pre><p>种珍药，那一定指皇宫之内！”</p><pre><code>田青差点忘形跳了起来，他认为由此去北京，半月可达，不管能
</code></pre><p>否得手，都应该立即去一趟。</p><pre><code>他对二老有无限内疚，现在既然有了救二老的一线希望，只有全
</code></pre><p>力以赴，以行动表现，以最快速度，尽人事而听天命。</p><pre><code>一个人心中充满了希望，好像四周一切景物也都充满了生机，身
</code></pre><p>子也轻快多了。</p><pre><code>他一边向北疾驰，一边思忖：“昔年师父并未入宫拐带二妃，却
</code></pre><p>被人嫁祸，以致连累白、蒲二位前辈，然而，现在我自己却要潜入深</p><p>宫，做那大不滚之事，这岂不是天意？”</p><pre><code>奔了一天，略进饮食，继续赶程，但却偏向东北，因为他必须到
</code></pre><p>师母那里去取一样东西。</p><pre><code>“万一入宫找不到珍药，难道空手而回？”他年轻气盛，不知利
</code></pre><p>害，想出一个万全之策，万一找不到藏药之处，决定直接去见乾隆皇</p><p>帝。</p><pre><code>这办法若被白、蒲二位人及师母知道，定会大吃一惊，但他的想
</code></pre><p>法又自不同，他认为皇帝也是人，是人就有情感，只要有情感那就好</p><p>办！</p><pre><code>数天后，又来到浙境西天目山区状元府附近，天色已晚，在庄后
</code></pre><p>隐伏到二更左右，向庄内扑去。</p><pre><code>哪知刚刚上了墙头，突见墙内窜起一条黑影，沉声说：“下去！
</code></pre><p>”</p><pre><code>田青一式“金鲤穿波”翻到墙外，还没站稳，那身披蒲草席的怪
</code></pre><p>人，已经站在他的面前，扯着破坛似的嗓子说：“你深更半夜，鬼鬼</p><p>祟祟地来此作甚？”田青暗叫一声，“苦也！”就怕遇上他，偏偏就</p><p>遇上他！现在硬闯是绝对办不到了，心想，这怪人既然没有恶意，为</p><p>了争取时间，只得把自己的主意告诉他。</p><pre><code>不过田青自己心里清楚，说出这件事之后，怪人绝不会答应他，
</code></pre><p>但事到如今也只有冒险一试了。</p><pre><code>田青立即把白、蒲二人被废去武功，需要两种珍药恢复功力之事
</code></pre><p>说了一遍。</p><pre><code>怪人似乎震颤了一下，低声说：“你到此庄作甚？”

田青犹豫一下，沉声说：“盗取师母的绿玉耳坠，前往皇宫盗药
</code></pre><p>，若能得手，当然很好！反之，却待耳坠去见乾隆皇帝，家师昔年曾</p><p>解他的危困，乾隆乃以耳坠见证，现在家师被人嫁祸蒙冤，白、蒲二</p><p>位前辈失去武功，晚辈想当面陈述这一连串不幸之事，求他赐药！”</p><pre><code>怪人大大地一震，大出意料，一只冷电似的眸子，凝视着田青，
</code></pre><p>良久，才沉声说：“你既有这等壮志，我必须成全你！你在这里稍待</p><p>……”</p><pre><code>说毕，飞入墙内不见，这下田青又大出意料了，他以为说出办法
</code></pre><p>之后，怪人一定会阻止他前去，甚至于会斥责他，哪知他反而嘉奖之</p><p>意。</p><pre><code>约半盏茶工夫，怪人像鬼魅似的。又来到墙外，手中托着一对绿
</code></pre><p>玉耳坠，沉声说：“虽然武林中人，山高皇帝远，但与皇家作对，终</p><p>非好事，你此番入宫，能顺利得手，当然最好，若非见乾隆不可，必</p><p>须小心应付！以免株连九族，祸延子孙……”</p><pre><code>说毕，将绿玉耳坠和一个纸卷掷向田青，说：“去吧！千万记住
</code></pre><p>，不可意气用事！若遇上大内绝世高手，可将纸卷交给他！”</p><pre><code>田青接住耳坠及纸卷，感动得泪光闪闪，跪下凄然地说：“家师
</code></pre><p>母的安全，拜托前辈偏劳了！不知家师妹与白、蒲二位前辈有没有来</p><p>此？”</p><pre><code>怪人冷冷地说：“没有！此处一切你不必担心！就是火球谷两个
</code></pre><p>谷主来此，也无法兴风作浪！”</p><pre><code>田青拜罢起身，含泪告别，向北京赶去，同时展开纸卷，只见上
</code></pre><p>面写着两句偈语：“济僧不托门前钵，待客休敲饭后钟。”</p><pre><code>“济僧不托门前钵，待客休敲饭后钟。”田青望着这两句偈语，
</code></pre><p>有无限的感概！</p><pre><code>“怪人交我这两句偈语，嘱我于危急时交与大内绝世高手，这又
</code></pre><p>是一个谜！”</p><pre><code>田青凄然摇头，忖道：“怪人能于半盏茶工夫，盗出绿玉耳坠，
</code></pre><p>证明他对此庄了若指掌，对师母的一举一动也十分清楚！而我甘冒灭</p><p>门之祸，前往大内盗药，他竟未加阻止，而且暗中鼓励相助，又证明</p><p>他与白、蒲二位前辈交非泛泛！”</p><pre><code>第十天的正午，田青已到达北京，自唐代来，北京并非北平，例
</code></pre><p>如唐以太原为北京﹔宋真宗以大名为北京﹔即河北大明县﹔自明成祖</p><p>由应天迁故北平后，遂称应天为南京，北平为北京。</p><pre><code>北京虽属田青旧游之地，却未进
</code></pre>`,177)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
