import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const i=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/武圣门第07卷(全书完).md","filePath":"google/龙人21部/武圣门第07卷(全书完).md"}'),r={name:"google/龙人21部/武圣门第07卷(全书完).md"};function _(l,n,s,p,c,d){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第七卷 

  第一章　十二剑士 

  　　姜古庄说道：“痴儿，这个世界上有一个和我长得一模一样的人，那个人叫赵匡胤，你和他差不多相处半年了，而我却一直在到处留意找你。” 

  　　上官痴惊叫道：“庄哥哥，你现在越来越会骗人了，你怎么开这么大的玩笑，我上宫痴一次一次的上你的当，不过，说也奇怪，你有时是被他们称做赵匡胤，还有你在洞里不是和我讲你有个刘叔，还有个雪柔妹子什么的，可你却似乎什么都忘记了……不过，我还是喜欢你那个样子。” 


  　　姜古庄知道怎么说痴儿也不明白的，干脆就不提了，问道：“那次我叫你去追人，后来你跑到哪儿去了？” 

  　　上官痴想了一会儿道：“追人？哦，我想起来了，那老头子武功的确了得，我一路追下去，直到第二天早上，在一处幽谷里，眼看我要抓到他，谁知他一闪就不见了，正在我焦急万分的时候，就碰到了你，不知你怎么出现的，我记得我和那谭老头已逃出很远！” 


  　　姜古庄大吃一惊，心道：见鬼了，当时我还在“药王庙”和济慈大师在一起，这么说来，被痴儿追的人是孙铸，他清楚痴儿的脾气，越是抓不到，她越要追下去，难道那孙铸是故意引痴儿和赵匡胤相见的！ 


  　　姜古庄大是好奇，问道：“那当时我见到你是怎样一副情形？”。 

  　　上官痴道：“你还问我，想起来我就生气，你像不认得我似的，直到我叫你好几声，你才答应我，事后我才知道你住在宫里，神气得很哩！”说完娇声一笑。 

  　　姜古庄奇道：“痴儿，你说我住在哪个宫里？” 

  　　上官痴笑道：“皇宫里嘛，你可是那皇帝老儿身边的红人，说实话，庄哥哥，我一点也不喜欢那皇帝老儿，成天像死人一样板着个脸，说些莫名其妙的话，不过，宫里有很嗪贸院猛娴亩鳎绺纾颐腔厝グ桑　?

  　　姜古庄没想到痴儿所说的宫里居然是皇宫，想必她所说的皇帝老儿就是当今的圣上李煜，痴儿似乎很喜欢宫里的生活。 

  　　这也难怪，痴儿十六年住在华山的水下石洞，突然被赵匡胤带到宫里，一个是天堂，一个是地狱，两种生活的极大反差，一个不懂世事的少女她肯定喜欢富丽无比的皇宫。 


  　　妥古庄心里不由一阵难过，说道：“你变了，要回去你就一个人回去吧，也许皇宫的生活更适合于你。，， 

  　　上百痴“哼”了一声道：“我早就知道你这样！” 

  　　姜古庄正要答话，突然只感到自己腰间的“大吕”、“山神”穴道同时被制，刚要喊，上官痴又是一点，姜古庄就说不出话来了。 

  　　姜古庄大惊，没想到天真无邪的痴儿有这一手，连忙丹田运气，想冲破被封制的穴道，但痴几点穴手法甚重，脸憋得通红都没冲开。 

  　　上官痴似乎看到他的意图，又伸手点了他上身九处要穴，姜古庄马上感觉到全身气血受阻，动弹不得，只得眼睁睁地看着上官痴。 

  　　上官痴满面微笑，从姜古庄手里接过缰绳，调转马头，向相反的方向急驰而去。 

  　　南宫倾城获得了雕图夹层里的秘笈，在大宅子里参悟了几天。 

  　　这秘笈的确有四招高深的武功，这四招武功概括在一句话里便是“倾城倾国美人志，大浪风沙烈士心”。 

  　　即在东方世家的“大浪滔天”，慕容世家的“风沙蔽日”和大理段皇爷的“倾国红尘”以及武氏一脉的“倾城，挺r每”。 

  　　二百年前四大家绝顶高手将他们各家至高无上的武学悟出一招藏在雕图的夹层里。 

  　　虽然只是简倘单单的四招，但就是这四招几于包罗了他们各自武功精要，的确博大精深。 

  　　今天在危急关头，南宫倾城初显神手，就把祖上的黑雕毙于掌下，在欣喜之余，心里并不好受。 

  　　将黑雕打死，并不是她的初衷，当时的情形容不得她多想，只是看到姜古庄处在危险之中，她不想姜古庄受到危害，所以她出手了。 

  　　南宫倾城是南宫世家惟一的传人，她的心里埋藏有 

  　　太多的秘密，一个关于二百多年前的秘密，这些错综复杂 

  　　的东西一直扰乱她的心智，实际上她没有心思考虑她个人 

  　　的情感，但在她的心中一直萦绕着一个挥之不去的影子— 

  　　一姜古庄。 

  　　这个想法使她害怕，她偷偷看了一眼自己身侧的表 

  　　妹东方雪。 

  　　她惊叹表妹的美丽，这种美丽使人震撼像深邃的泉水，给人的感觉清风拂面，那么恬淡，那么从容，充满了睿智。 

  　　表妹这个誉满中原的才女真的能解除她心中的疑虑吗？真的能解释二百年前的恩怨情仇吗？ 

  　　第一次见到东方雪，更加坚定了这个信念，因为东方雪是在刚见面的时候，就看出了她的真实面目，可以说除了南宫世家的人，还有姜古庄，这世上再没有人看到她的真实面目。 


  　　为什么要让姜古庄看到？因为姜古庄是她看得起的惟一男人，这个理由是不充分的，她突然变得有局心浮气躁起来。 

  　　因为她听到上官痴那心悦的浅笑和看到上官痴那张青春洋溢的脸。 

  　　南宫倾城有点恨自己，为什么不能像上官痴那样，敢爱我所爱，恨我所恨，和心爱的人同乘一马浪迹天涯，她心里甚至有点羡慕和嫉妒。 

  　　一想到浪迹天涯，突然南宫倾城／心里蓦的一惊。 

  　　似于是心有灵犀，东方雪也是惊呼一声说道：“表妹，我们被上宫疾给耍了！” 

  　　南宫倾城连忙回转马头，转过山坳，哪里还有上官痴和姜古庄的影子？ 

  　　南宫倾城惊出一身冷汗，暗想：上官痴难道是官府派来的，和李家有所牵连，越想越怕，纵马急驰，泥地里，那杂乱的马蹄，谁辨得清楚。 

  　　南宫倾城心急如焚，但上官痴在暗，她在明，是很难找到他俩，胡乱跑了一阵，大道上满是饥民，询问了几个人，那些饥民茫然摇头不知，无奈，南宫倾城只好回来再作打算。 


  　　上官痴挟着姜古庄纵马而行，路上的行人看到一个如花似玉的富家小姐和一具神情呆板的年轻人共骑一马风驰电掣而过，不由纷纷侧目，上官痴更感到眉飞色舞，心花怒放。 


  　　突然，上官痴勒住狂奔的马，作深思状，将马绳一带，转向另一条小道，竟微微一笑，竟向南宫倾城去的方向而去。 

  　　南宫倾城只以为上官痴将姜古庄带走，往前猛追一 

  　　阵，谁知道上官痴带着姜古庄往她相同的方向，哪里能看 

  　　得到姜古庄的影子？ 

  　　在上官痴的心目中，她已认定了这个与她共乘一马的姜古庄就是和她相处几个月的赵匡胤。 

  　　赵胤匡的父亲叫赵楚才，是南唐帐下的御军总尉，在扬州妓院和曲杏娥好上了。 

  　　本来像他这样的官场上人，在外面寻花问柳，一夜风流的事太多了，赵楚才回京后，也没太在意这件事。 

  　　谁知过了两年，传说那一夜风流使曲杏娥为她生了一个儿子，赵楚才已年过四旬，惟一的遗憾就是没有儿子，这个消息使他大为心动，但他在京城毕竟是有头有脸的人，又不能将曲杏娥接到京城，于是派人到扬州将刚满两岁的赵匡胤抢了回来。 


  　　赵匡胤从小就伶牙俐齿、能言善辩且颇多心计，赵楚才老来得子，心中大慰，悉心教授他武功。 

  　　赵匡胤果然不负父望，在十八岁的时候就成为李煜身边的红人，封为总兵统领，在一帆风顺的环境下长大，使赵匡胤成了骄横暴戾的秉性，且又生性风流。— 

  　　那天他带着几名亲兵到大樟山狩猎，因追逐一只梅花鹿和亲兵走失，突然只觉得眼前一花，一条灰色人影一晃就不见了。 

  　　这个人就是被上官痴追赶的孙铸，孙铸陡见姜古庄站在他的面前，吃了一惊，连忙纵身一跃，闪入旁边的灌木丛中。 

  　　赵匡胤哪里见过这么高的轻功，只当眼花了，正在诧异间，突然见一个花容月貌的少女突飞而至。 

  　　京城的皇宫内院美女如云，但和眼前横眉竖目的上官痴相比，都显得俗不可耐。 

  　　行军打仗，争权夺宠和讨女孩子欢心，可是赵匡胤的拿手好戏，所以他反而不大惊讶，对怒气冲冲的上官痴微微一笑。 

  　　上官痴骤见赵匡胤也是一喜，叫道：“庄哥哥，你笑什么，那贼人呢？” 

  　　’赵匡胤一愣，旋即马上领会，一个姑娘家称呼一个人这么自然，肯定和这个人关系非同一般。 

  　　连她自己的心上人都认错了，说明自己和那人长得一模一样，就算不是一模一样，但凭他的心智和口才一定能哄上所有的人。 

  　　可上官痴和姜古庄从华山的石洞出来还不到十天，是一个毫无心计的女孩，赵匡胤没费多大口舌就把痴儿带到京城。 

  　　皇宫里山珍海味和富丽奢侈的生活，对在石洞里住了十六年的上官痴来说，哪一样不是新鲜的，再加上赵匡胤甜言蜜语，虽然她不谙世事，但那少女的情怀是一构的，上官痴对赵匡胤更是痴情一片。 


  　　本来赵匡胤虽然和姜古庄的身材相貌一般，但他俩的性格却绝然不同，可上官痴如何分辨得出来，扦心眼里他还觉得庄哥哥越来越可爱。 

  　　赵匡胤从痴儿的口中得知和自己长得一模一样的姜古庄身世，也是惊叹无比，心想：天下之大无奇不有，天地造化，怎会有这般巧合。 

  　　痴儿的天真无邪和野性十足使他大感新奇和刺激，和“夺命神尼”纯粹是母女情深，而赵匡胤的得体举止和女，糖似蜜的谈吐真的让她陶醉，这一切就促使了上官痴将少女的嫉妒发挥得淋漓尽致。· 


  　　赵匡胤为了上官痴也收敛了不少，最主要的是上官痴的武功比他何止高出十倍百倍，但暗地里还是溜出去偷着乐。 

  　　上官痴知道后，对他盯得更紧，更为可怕的是上官痴似乎一天比一天聪明，居然能识破他的话十有四五在骗她，为此赵匡胤大为苦闷，却又无计可施。 

  　　这天，赵匡胤躺在床上冥思苦想，因为前几天他手下的马荣成在京郊剿匪，说是抓回了一名绝色美女，他想单独去会会，可得先过上官痴这一关，如果让她知道了，尽管不会对他怎样，但那美女定会让痴儿一抓，马上脑浆进裂而香消玉殒，这可不是闹着玩的。 


  　　正在他绞尽脑汁、搜肠刮肚的时候，突然几条人影破窗而入。 

  　　四个人握着长剑迅速地占据各自方位，将赵匡胤围在中间。 

  　　赵匡胤大惊，喝问道：“大胆！你们是谁？竟敢夜闯皇宫。” 

  　　为首的人笑道：“姜少侠，真是贵人多忘事，我们大理十二剑士，你这么快就忘记了。”四人对赵匡胤似乎颇为忌惮，都全身戒备地站着。 

  　　赵匡胤知道这四个人又把他认作姜古庄了，反而担然说道：“哈哈，原来是你们，你们可知这是什么地方？” 

  　　为首那人道：“就算是龙潭虎穴，我们也要闯一 

  　　闯。”顿了一顿，那人又道：“不过，我们跟姜少侠无冤 

  　　无仇，只要姜少侠能将那块玉佩交出来，其它的什么都好 

  　　商量。” 

  　　赵匡胤心想：闹了半天，原来是为了一块玉佩，呈宫里的金银珠宝玉佩多得很，于是笑道：“哦，我还以为是什么，原来是玉佩，我们皇宫里玉佩多得很，什么鸡心的，玛瑙的，七彩的应有尽有，不过，你们也未免大大胆了，哪有用这种方法取东西的！” 


  　　赵匡胤镇定下来后，心想：不知这大理什么十二剑士有什么斤两，竟敢闯皇宫禁地要玉佩，他哪里知道十二剑士的武功任何一个已胜出他多多。 

  　　四人一听他稀奇古怪的话，以为赵匡胤故意小看他们，其中一个说道：“小王爷，我看这小子一点没诚意，既然我们来了，就…—” 

  　　被称做小皇爷的少年审视了赵匡胤一眼，一下倒还吃不准，说道：“我段豪和姜少侠也算有个一面之交，姜少侠的武功和心得的确令人佩服，不过，那块玉佩我们志在必得，如果姜少侠有什么为难之处，我想我们也好商量。” 


  　　段豪穿着一袭金黄色的长袍，相貌端的威严，赵匡胤笑道：“哈哈，真是笑话，在皇宫里还有什么小王爷的人，我们皇上哪来你这么一个干儿子。” 

  　　段豪一愕，赵匡胤乘机从床上抽出宝剑，一招“仙人指路”直刺段聚。 

  　　赵匡胤武功自得赵楚才真传，再加上上官痴也经常传他一些“夺命神尼”的武功，自忖对付这四个人还是绰绰有余，所以有恃无恐地就是一剑刺过去。 

  　　段豪没想到“姜古庄’招式这么平凡，而且攻势也极为普通，大感诧异，但还是不敢怠慢，长剑斜上封挡 

  　　“姜古庄”的剑，“当”的一声，赵匡胤只觉得一股极大的内力从对方的长剑上传来，马上虎口巨痛，宝剑拿捏不稳，脱手斜飞。 

  　　这一下倒出四人意外，没想到一招就把“姜古庄”给制服了。 

  　　赵匡胤只觉得脖子一凉，一把明晃晃的长剑已架在他的脖子上，吓出一身冷汗，大叫道：“你们找错人了，我是赵匡胤，不是姜古庄。” 

  　　这时大院里人声沸动，一片嘈杂之声向这边涌来，显然他们的行踪已被发现。 

  　　跟着窗外一片叮叮当当的声音，一个少女焦急大叫道：“庄哥哥，你没事吧！” 

  　　赵匡胤大喜，叫道：“痴儿，有刺客，快来救我！” 

  　　窗外惊呼声声，段豪知道被自己留在窗外的八名剑士联手斗一个，并且还是个少女，心想：皇宫之内还有这等好手，能敌得住大理八名剑士的联手，颇感意外，连忙伸手点了“姜古庄”的穴道，冷哼一声说：“撤！” 


  　　然后挟着“姜古庄”向皇宫外急掠而去，上宫痴见 

  　　“庄哥哥”被人带走，心中大急，急攻数剑，砍倒两个。 

  　　但余下的六人个个非弱手，叱喝五声已是将她迫得手忙脚乱，时间一长，六人已占上风。 

  　　六人也是初遇劲敌，没想到对付一个少女，武功已是如此不可思议，且出手如此辛辣，见小王爷已逃走，一声呼哨，飞奔而去。 

  　　京城统领赵匡胤被大理十二剑士抓去，在皇宫里闹得沸沸扬扬，李煜大为光火，御林军兵分几路到处追捕大理十二剑士。 

  　　上官痴闷闷不乐，“赵匡胤”不在她身边，她一点兴趣也没有，最着急和牵挂赵匡胤安危的人还是她，每天到四处查访，还要让御林军每天向她汇报情况。 

  　　别看赵匡胤武功不高，可治军很有一套，京城几万名官兵都对他心服口服，大军都知道上官痴和他的关系。 

  　　马荣成深知主子贪恋美色，从山西带回一个绝色美女，但这一消息还是被上官痴知道了，上官痴这次倒没剜去他的双眼，而是让他戴罪立功，命他在三日之内必须将赵匡胤抓住。 


  　　马荣成带着一百多名唐兵四处打探，碰巧在路上碰到江南七侠，也算得是奇功一件，说不定皇上龙心大悦，会放他一马。 

  　　南唐末年，朝纲混乱，民不聊生，各路豪杰纷纷自立山头，贼寇流行，李煜对这些反贼甚为忌惮，对此大冢都心知肚明。 

  　　谁知就要将江南七侠捉拿之时，失踪几天的赵匡胤突然从天而降，而且武功似乎是一日于里。 

  　　马荣成大喜过望，因为他知道上官痴命他三天找到赵匡胤等于叫他自寻死路，茫茫人诲，哪里去找，更何况对方武功那么高，没想到踏破铁鞋无觅处，得来全不费工夫，竟让他无意中在这里见到了“赵匡胤”。 


  　　可赵匡胤突然身怀绝技，出入千军万马之中如入无入之境，马荣成心里发懵了，心想：统领大人怎么打起了自家兄弟？ 

  　　再往他身边的东方雪一看，吓了一跳，人间竟有如 

  　　此美女，赵匡胤第一个救的是游柯儿，游柯儿也是美伦美 

  　　奂，陡地心里雪亮，统领这是经常在美女面前演的英雄救 

  　　美的双簧戏。 

  　　平时赵匡胤总叫手F的人欺侮已盯好的少女，然后他突然横空出世，将凡人暴打一顿，救下那名少女，少女感激子已就喜欢上他。 

  　　所以马荣成马上心里雪亮，这次美女可以说是美得空前绝后，比上官痴还要幕上几分，所以统领大人才花大力气，想到这里，马荣成就知趣地跛子拜年就地一跛。 



  第二章　神宫使者 

  　　上官痴一听马荣成含糊其词的话，倒不在意，“姜古庄”背着她偷香窃玉，扦心眼里她还喜欢庄哥哥这样自命风流，只要庄哥哥没事就好，就领着马荣成急急追了过来。 


  　　果然如此，姜古庄还是好端端的，再看东方雪冰清玉质，妩媚天成，不由炉火上升，使她意外的是在这里居然碰到了妈妈“夺命神尼”。 

  　　姜古庄色迷心窍，不肯回到宫里，使她大为伤心，可和南宫倾城一交手，却知自己武功已非人家敌手。 

  　　所谓急中生智，上官痴现在紧贴着姜古庄，心里无比温馨和踏实，甚感得意，惟一的遗憾就是没有将母亲“夺命神尼”带回来。 

  　　最危险的地方也就是最安全的地方！ 

  　　南宫倾城现在和姜古庄近在咫尺，她做梦也想不到。 

  　　上官痴带着姜古庄一路奔跑，到晌午的时候才到朱桥镇。； 

  　　朱桥镇面积不大，在兵荒马乱的年月更见萧条，上官痴将姜古庄扶下马，她不敢解开姜古庄的穴道，因为刚才交手，她深知姜古庄的内功已高出她多多，她心里诧异庄哥哥的武功为什么忽高忽低，但也没有怎么往心里去。 


  　　上官痴找了最好的一家客栈，刚一上楼，从窗户上就看到了南宫倾城她们也进入了朱桥镇。 

  　　上官痴大惊，连忙叫小二将马牵到马棚里藏好，小二大是不解，但还是照办，因为这年头经常有一些江湖怪客，做些他们难以理解的事。 

  　　上官痴将姜古庄拖入二楼的一个暗阁，大气也不敢出。 

  　　幸好南宫倾城她们在街边吃些小吃，个个愁眉不展，吃完了就匆匆上路。，南宫倾城一行人刚走，上宫痴好不得意，不由眉开眼笑，将姜古庄扶下酒楼，大声吆喝道：“小二，上莱！” 


  　　酒楼里已坐满了人，靠东窗坐着两个头戴黑色面罩和紫色面罩的人，众人一听上官痴脆声吆喝，都好奇的朝这边一望。 

  　　戴紫色面罩的人往这边一看，目光停在姜古庄的身上，不由“咦”了一声。 

  　　小二忙不迭的跑上来堆笑道：“小姐，要什么菜？” 

  　　上官痴头一歪道：“庄哥哥，你喜欢吃鱼唇羹、银耳蒸童鸡、霸王大鸭和脆皮乳鸽，哦，还来一碗一品百花汤，好啦，就这些。” 

  　　几个月来，赵匡胤带着上官痴在皇宫里吃遍了山珍海味，她知道“庄哥哥”喜欢吃这几样莱，就信口点来。 

  　　可她哪里知道，在这小镇上，一般的酒家连稍微高档的菜都拿不出来，更别说这些宫廷莱，这些菜店小二听都没听说过。 

  　　上官痴见小二愣在那里吏着她，柳眉一横，道： 

  　　“怎么，怕我少了你的银子。” 

  　　说完，腾地一下，从怀里掏出一锭金元宝，足有四 

  　　五百两重，酒楼上的人哦了一声，吃惊不小。 

  　　这群烟四起的年头，在这小镇上难得有人这么阔 

  　　绰，更何况即使腰缠万贯也不会像上官痴这样大张旗鼓、 

  　　毫无防范的显山露水，还是一个女孩子家，夫免有点惊世骇俗。 

  　　姜古庄像一个木偶一样坐在那里，不能动弹，这时他心急如焚，因为他看到了东窗的桌子上坐着的两个戴面罩的居然是神宫的左使和右使。 

  　　‘心想：神宫里的人要攻打南宫世家，到现在他对神宫的底细还知之甚少，但神宫既然能将九大门派中的七大门派掌门人收归门下，可见是何等了得。 

  　　戴黑色面罩的少女他和师父虚无子见过，紫衣少女他和东方岳见过，两位既然是神宫里的左右使，地位之尊仅在主公之下，那武功是可想而知。 

  　　她们怎会出现在这不起眼的小镇上，难道是和攻打南宫世家有关？ 

  　　可是上官痴并不认得这两个人，有点恼怒地目T着小 

  　　小二圆睁着眼睛看着上官痴手里的金元宝，这一辈子他都没见过，紧张地说道：“不，不……不是，小姐，你要的莱，我们这小店里没有。” 

  　　上官痴不解地说道：“废话，那菜都跑到哪儿去了？”。 

  　　酒楼上的人听了上官痴的话，忍不住好笑，但又不敢大声笑出来，都被上官痴的气势吓住了。 

  　　袁紫衣冷眼看着姜古庄和上官痴，心里感到非常纳闷，心想：这少女不知是谁？不知是什么来路？更为奇怪的是姜古庄坐在那里木然不动，不知葫芦里卖的什么药。 


  　　她只知道姜古庄和东方岳去接东方雪，刚才还看到南宫倾城过去，那姜古庄为什么不和他们在一起？ 

  　　黑色面罩的少女虽然不认得姜古庄，但从袁紫衣的身上已看出有情况，所以也静观事态的发展。 

  　　小二讨好地说道：“这样吧，大小姐，我们将我们客栈最好的菜给你二位上来，你看怎么样？” 

  　　上官痴肚子已饿得慌，不耐烦说道：“好，有什么好莱尽管端上来。” 

  　　说着将金元宝递给小二，小二说道：“大小姐，你身上可带有碎银，这……我们可找不开的。” 

  　　上官痴秀眉一扬说道：“哪来这么多废话，不用找 

  　　了。”， 

  　　众人大哗，要知道光这一锭金元宝，别说吃饭喝酒，就是摆上几百桌宴席也花不光的，上官痴在宫里过着衣来张口、饭来伸手的生活，哪知黄金这般贵重。 

  　　小二几乎不相信自己的耳朵，结结巴巴地道：“大……大……大小姐，你这是不是开玩笑？” 

  　　上官痴疑惑地看道：“我哪有／心情给你开玩笑。” 

  　　小二观颜察色，见上官痴不似开玩笑的，这才相信是天降横财，忙不迭道：“多谢大小姐，我这就去……” 

  　　说完，将金元宝往怀里揣去，突然一根筷子破风而至，小二手里的金元宝被筷子撞得径向前飞去，“卟”的一声，全元宝镶在木墙之上。· 

  　　小二吓了一大跳，不明白怎么回事，袁紫哀走了过来，从墙上取下金元宝，笑吟吟地站在上官痴面前。 

  　　上官痴大吃一惊，心知来人仅凭一根筷子就将金元宝撞入木墙之内，这份内功已在她之上，这两三天来，上官痴连遇高手，再也不敢托大。 

  　　从面罩中隐约可以看出里面的脸孔的确妖艳无比，上官痴惊问道：“你是谁？” 

  　　袁紫衣笑道：“我是姜少侠的朋友！” 

  　　上官痴朝姜古庄看了一眼，心道：“你在外面可真风流，认识的朋友都是这些武功高强的美女！” 

  　　袁紫衣转向姜古庄说道：“姜少侠，没想到我们这么快又会面了，我想你已将东方姑娘接回来了，不过这位定不是东方姗＆，素闻东方姑女暖天下闻名的才女，她不会出手如此阔绰的。” 


  　　上官痴自出华山的水下石洞以来，哪里受过这般奚落，心里窝了一肚子的火，再也顾不了那么多，柳眉一挑，说道：“我叫上官痴，不是什么东方姑娘，西方姑娘的，我也没读书，更不会是什么天下闻名的才女，我花我的银子，关你什么事来！” 


  　　上官痴明白这个头戴面罩的少女所说的东方姑娘就是在路上遇到的那个东方雪，心里更加有气，所说的都是气话。 

  　　少女最讨厌的事就是在她心上人面前将她和别人比来比去的，更何况袁紫衣明显地有点不逊她之意。 

  　　袁紫衣娇笑道：“哦，原来是上官姑娘，上官姑娘何必发那么大火呢，我只是好f心而已，这么一大锭金子花掉可惜，不如这样，今天我做东，请姜少侠和上官痴吃个便饭。” 


  　　说着，将金元宝递给上官痴，又道：“上官姑娘生得如花似玉，和姜少侠真是一对璧人，不过，姜少侠似乎今天老大的不开心。” 

  　　上官痴听袁紫衣称赞她，特别是那句“和姜少侠是 

  　　一对璧人”听起来特别受用，从袁紫农手里接过金锭，笑嘻嘻说道：“庄哥哥可不是不高兴，他被我点了穴道。” 

  　　上官痴心里藏不住东西，心里想什么，脸上露什么，跟着嘴上说什么。 

  　　姜古庄心想：糟了，这话你也说得出口。 

  　　袁紫衣听了上官痴的话，再看姜古庄的神情，的确是被人用重手法制了穴道，心里不由纳闷，心想：听江湖传闻姜古庄的武功已臻化境，而眼前这丫头年龄不过十六七岁，女p何将姜古庄给点了穴。 


  　　可从这少女的言谈和举止上，似于和姜古庄的关系不同一般，显然对姜古庄J心仪已久，为何将他点了穴。 

  　　袁紫衣不露神色地笑道：“上官姑娘真会捉弄人，不知为何要点上姜少侠的穴道？” 

  　　上官痴尽管直言直语，但“我怕他和别的女孩跑了”这话她也说不出口，脸一红，支吾道：“和他闹着玩的。” 

  　　袁紫衣微微一笑，转身对痴傻而立的小二说道：“还不快去弄些熟菜来，这两位是我的朋友，他们的算在我的账上。” 

  　　小二见自己到嘴的肥肉让人夺回去，心里老大的不高兴，但也无可奈何。 

  　　不一会儿，小二端上热气腾腾的酒菜，肉丝炒黄瓜，肉片炒青椒，肉片炒木耳，肉片汤。 

  　　袁紫衣道：“请！” 

  　　上官痴皱了皱秀眉，但此时腹中已饿，也顾不J那么多，正准备吃饭，马上想到姜古庄，心想：我真傻，庄哥哥肯定也是饿极，我点了他穴道，他如何吃饭，可我只要一解开穴道，他不和我回去，那不更糟！ 


  　　袁紫衣似乎看出了上官痴的心思，说道：“上官姑娘，我请你吃饭，同时我也想请你帮个忙。” 

  　　上官痴道：“我能帮你什么忙？” 

  　　袁紫衣道：“我想让姜少侠和我们去一趟，谈一个交易，不需很长的时间，就会将姜少侠毫发无损地交给上官姑娘。” 

  　　袁紫衣讲话一直笑吟吟地，口气似乎和上官痴打个商量，但话语之中似是已作决定，我只是跟你说说，你答应和不答应由不得你之意。 

  　　上官痴一怔，腾地站起，可袁紫衣比她还快，话一说完，紫影一闪，向姜古庄的肩头抓去。 

  　　菩古庄黾不能动弹，本能地将身子一倾，上官痴大骇，想不到世上居然有如此险恶之心，一面笑嘻嘻地说些不要油盐的话，一面却已然出手。 

  　　情急之下长剑斜挥，幻出万点银光向袁紫衣急刺。 

  　　袁紫农没想到这个毫无心计、口是心非的小姑娘这般了得，无奈之下，只得身子斜蹿，避开剑花，但紫色的面罩还是被割下一块。 

  　　顿时酒楼大乱，人们夺路而逃，一片哗然，只剩下黑衣少女端坐在那里作壁上观，见袁紫衣的面罩被上官痴割下，心里一惊，将桌子一推，那桌子“呼”的一下向上官痴撞去，跟着人又凌空竟向姜古庄抓去。 


  　　上官痴陡逢大故，精神为之一振，头也不回，反手一掌向后击去，“砰”的一声大震，木片横飞、桌子已被她的掌力击成碎片。 

  　　陡然瞥见黑衣女子去抓姜古庄，心中立感慌乱，一声娇叱，人剑合一，快如闪电向黑衣女子刺出。 

  　　但此时袁紫衣已缓了过来，纤腰一挫，一掌拍向上官痴的后背。 

  　　袁紫衣和黑衣女子分别为神宫的左右使，平时绝不可能两人联手对付敌人，但今天上官痴倒是她们第一次碰到的高手。 

  　　上官痴竟不管身后的一掌，长剑依然向黑衣女子的手腕斩落。 

  　　黑衣女子身子上翻，从腰间解下软鞭，往下倒卷，同时上官后背中掌，脚步一个踉跄，正好让黑衣女子的软鞭卷着，长剑拿捏不住，顿时脱手。 

  　　但此时的上官痴已是豁出去了，不等长剑落地，一伸左手，又已抓住，2晡反手一剑，指向身后袁紫衣的朐口。 

  　　袁紫衣身子一弓，暴退三丈，“哗”的一声，酒楼的木墙被她撞塌一大块，虽然躲开上官痴这当胸一剑，但身形已是极为狼狈。 

  　　黑衣少女软鞭一带一甩，将木然而坐的姜古庄缠往从窗户中摔了出去。 

  　　上官痴大惊，长剑在柱上一点，人已从窗户上疾飞而下，反手一抄，已将姜古庄抱在怀里，滚落在地。 

  　　紧跟着黑衣少女和袁紫农飞身而下，上官痴刚一站 

  　　直身子，袁紫衣的掌风即至头顶，同时黑衣少女的软鞭已 

  　　向她腰上缠来。 

  　　上官痴不理会袁紫衣的掌力，左手横抱姜古庄，右 

  　　手一探，竟向黑衣少女的鞭梢抓去。，黑衣少女没想到上官痴会如此不要命，软鞭一收，将上官痴和姜古庄抛起，“砰”的一声，袁紫衣的一掌已结结实实地打在上官痴的胸前。 


  　　上官痴虽然内功奇高，但哪受得了袁紫衣当胸一掌。 

  　　袁紫衣这一掌是由上而下的，有开山裂石之功，上官痴抱着姜古庄像断线的风筝，从空中翻滚在两丈的地上，但姜古庄还是被她抱在怀里，丝毫没有受到损伤。 

  　　上官痴从小没有父爱，与“夺命神尼”在华山水下石洞里一住就是十六年，后来，遇到姜古庄，虽然后面的姜古庄被换成赵匡胤，但在她心里，她从没怀疑过赵匡胤，反而从赵匡胤的甜言蜜语中享受到最纯的爱，至少她右里是这么以为的，不容置疑的是姜古庄就是她的生命。 


  　　上官痴挣扎了一下，已无力站起来，瞬时脸色惨自，“哇”的一声，吐出一大口鲜血，这一掌几平使她内脏俱裂。 

  　　黑衣少女和袁紫衣都俱吃了一惊，她们知道，只要上官痴放弃姜古庄完全可以脱身，可事实是上官痴却固执地护着姜古庄，两人相视一眼，不由怔在那里。 

  　　上官痴却无视两人的存在，柔声道：“庄哥哥，你不要……离……开……我！”话还没说完，人已是昏死过去，软倒在姜古庄的怀里。 

  　　突然，半天一句话都没说的姜古庄翻身坐起，托起上官痴，一探鼻息，竟是气若游丝，沉声说道：“痴儿，你这是何苦。” 

  　　黑衣少女和袁紫衣吓了一跳，同时后退一步。 

  　　姜古庄身上穴道被制，眼看上官痴在黑衣少女和袁紫衣的夹攻下险象环生，但自己被制毫无办法，只得默运内力冲开穴道，被黑哀左使摔出窗外，经上官痴一抱一接，在滚落地的时候，穴道终于被冲开。 


  　　姜古庄冷冷地抱起上官痴，向前走去，袁紫衣伸手一拦，说道：“姜少侠，我们之间的交易还没谈呢。” 

  　　姜古庄停了下来，没有答话，袁紫衣已感到一股凌厉的杀气，口气一软说道：“伤了上宫痴姑娘不是我们的本意。” 

  　　姜古庄还是冷冷地站着，袁紫衣又道：“我只想姜少侠到我们朝阳峰去一趟。” 

  　　姜古庄冷冷地道：“要是我不去呢？” 

  　　袁紫衣道：“我们土公只是非常赏识姜少侠，望姜 

  　　少侠识时务为俊杰，收拾江湖残局已是指日可待，只要姜少侠能入我神宫，并且交出玉佩，我想姜少侠定当前途无量，要是姜少侠不去，我们可只有强请了。” 

  　　姜古庄心中惊怒交集，左手抱住上官痴，右掌一招 

  　　“龙行天下”，向袁紫衣拍去。 

  　　“龙行天下”是“龙行八式”中最具威力的一招，马上幻出满空的掌影。 

  　　这一掌明明是向袁紫衣拍去，但掌风所及，已是同时拍向黑衣少女。 

  　　黑衣少女和袁紫衣虽然从未和姜古庄正面交锋，但所谓行家一出手，便知有没有，两人只感到一股排山倒海的内力当胸涌来。 

  　　两人急忙回掌横击，三人掌力相交，砰砰两声，黑衣少女和袁紫衣同时退后两步，而姜古庄也后退一步。 

  　　这一交手，双方高下立判，但此时姜古庄关心痴儿的生死，哪肯恋战，乘两人一迟疑，拔步飞跑。 

  　　却听到身后风声飒然，显然袁紫衣和黑衣女子又攻了过来。 

  　　姜古庄更不回身，右手一招“龙行九天”，向身后拍到。 

  　　这是龙行八式中的第四式，也是一个救命绝招，他在情急之下使出来，更是威力倍增。 

  　　黑衣少女和袁紫农哪敢硬接，两人同时向后倒翻出去。 

  　　姜古庄心里明白，凭他现有的武功，并不能三招两式将两人打败，两人合力起来缠他半天是足有可能，而神宫的人神出鬼没，还不知暗处有人没有，加上痴儿的性命已是危在旦夕，所以一提内息，抱着痴儿飞奔而去。 


  　　跑了一炷香工夫，见两人紧追其后，这时前面一座大山挡住去路，姜古庄想也不想，只得向峰顶攀援而上。 

  　　忙乱中一探痴儿的鼻息，却无呼吸，急叫“痴儿，痴儿！”始终未闻回答，就只这么稍一迟疑，黑衣少女和袁紫衣已追得相距不远。 



  第三章　登峰造极 

  　　姜古庄心里更急，当下足底加快，再不从小径上山，而是展开轻功，径直笔直往上爬去。 

  　　姜古庄自小得父亲姜一刀和黑道枭雄刘孝迈的真传，后来又得“千婴之丹”的内力和“夺命神尼”的武功，以及济慈大师和江湖五怪的传功，近几个月的历练和参悟，他的内力和武功可以说是到了登峰造极的地步。 


  　　几个起落，过不多时已将两人抛远，他足下不停，梅脸挨过去和痴儿脸颊相触，觉得尚是温暖，稍感放心，叫了几声，上官痴却仍不答应。抬头见离峰顶不远，心想：得先找个落脚的地方，救醒痴儿再说。游目四顾，见左上方三十余丈外黑黝黝的似有一个洞穴。 


  　　姜古庄也不理洞内有无危险，提气蹿去，直闯进山洞，将痴儿轻轻放在地上，将右手放在她后心的“灵台穴”上，助她顺气呼吸。 

  　　幸好，黑衣少女和袁紫衣没有上来，不过，此时在姜古庄心里，如有千军万马在眼前，他也要救醒痴儿再说。 

  　　约摸过了一盏茶的功夫，痴儿“嘤”的一声，悠悠醒来，低声叫道：“庄哥哥。” 

  　　姜古庄大喜，俯身说道：“痴儿，我在这里。”说着握住痴儿凉冰冰的小手。 

  　　这时，姜古庄听到洞外传来脚步声，连忙将痴儿手放下，走到洞口，横掌当胸，决心和神宫这两个左右使拼个你死我活。 

  　　不一会儿，两人脚步停下，姜古庄心里万分紧张，知道两人在四处观望，搜寻他的身影。 

  　　袁紫衣的声音道：“咦，怎么突然不见了？” 

  　　黑哀少女冷静道：“哼，我想他手里抱着个人，定不会跑去很远。” 

  　　姜古庄将全身内力运到双掌之上，只要两人一踏入洞口，马上全力击去，她知道这洞口虽然隐蔽，但两人只要上来搜寻，迟早是会发现的。 

  　　这时暮色四合，洞内已是漆黑一片，姜古庄浑然忘了饥饿和疲劳，严阵以待。 

  　　突然听到袁紫衣一声惊呼，低声叫道：“在那边！” 

  　　姜古庄侧耳一听，果然听到那边隐约有脚步声传来，一阵风动，两人身影一晃，向那边追去。 

  　　姜古庄长长地松了一口气，转过身来，扶起上官痴，轻声呼道：“痴儿，痴儿！” 

  　　上官痴嗯了一声，道：“庄哥哥，我胸口痛。” 

  　　姜古庄也顾不了那么多，由于他功力已是集大成，在黑暗中犹能视物，解开上官痴的衣服，见她双乳之间有一块红色的掌印。 

  　　姜古庄大吃一惊，深知上官痴所受内伤极重，要不是她内功高，只怕不会拖到现在，现在惟一的办法是依据“万魔心经”上的法门，运气用功，助她治伤。 

  　　可这种运功方法，必须经过一天一夜，双手抵着痴儿的前胸不得片刻离开。 

  　　这疗伤之法与一般的打坐修炼的功夫相同，在功行圆满之前，只要有片刻受到外来的侵袭，或是内心魔障干扰，稍有把持不定，就会走火入魔，不但前功尽弃，而且小则受伤，大则雪上加霜的要丧身，所以极是凶险。 


  　　姜古庄想到这里，轻声说道：“痴儿，不要紧，你的伤我一定能治好，你先等一下，我去去就来。” 

  　　上官痴被姜古庄解开衣服，已是万分娇羞，苍白的，脸上升起一抹红晕，聿好黑暗中，姜古庄看不到，听了姜古庄的话，灿然一笑，点了点头。 

  　　姜古庄身影一晃，如一只巨雕飞出洞口，上官痴心想，原来庄哥哥真的对我一个人好，看到姜古庄万分焦急的样子，关切之情溢于言表，心中大是慰藉，涌动无限柔情，真想一直如此重伤下去。 


  　　不一会儿，姜古庄已回转，手里提着几只野鸡，这些野鸡都是活的，姜古庄将鸡脖子一扭，递到上官痴面前说道：“痴儿，我要助你疗伤，这次疗伤至少要两天两夜，你先将这几只鸡血喝下去。” 


  　　一阵血腥味扑鼻而来，上官痴哪敢喝，但看到姜古庄面色焦虑的样子，索性眼睛一闭，大口大口将鸡血喝下去，一股热流滚下，顿觉舒服了不少。 

  　　一口气上官痴喝了三只鸡血，姜古庄将剩下的两只鸡血也喝了下去。 

  　　姜古庄将洞口用枯草隐蔽好，转身将上官痴扶着靠在石壁坐好，然后和痴儿讲了一些运功的法门，痴儿用心记住，觉得这里和皇宫不好比，但姜古庄在她身边，宛如比在皇宫好上十倍百倍的地方。 


  　　她从小缺少人爱，现在得到姜古庄的细心呵护，心里的喜悦难以笔墨形容。 

  　　姜古庄盘膝坐在她的面前，双手抵在她的胸前，两人的心从没这么贴近过，痴儿感到姜古庄博大的内力由手掌温暖了她的全身，心中一阵暖和，眼眶竟自湿了。 

  　　姜古庄见痴儿怔怔地望着自己，说道：“痴儿，剔分神，我们抓紧时间。”在特殊的环境下，痴儿突然真的有一种异样的感觉，以前皇宫里的庄哥哥和现在的庄哥哥真的不同。 


  　　皇宫里的庄哥哥，虽然使她天天开心，乐趣无穷，给人的感觉就像天上的流云，虚无缥缈，而此时的庄哥哥给她的感觉是多么的实在，仿佛一下子让她拥有许多许多。 


  　　突然上宫痴说道：“庄哥哥，你说有一个人和你长得一模一样，这可是真的？” 

  　　姜古庄没想到痴儿在这生死攸关的时候，问这个问题，点了头说道：“嗯！” 

  　　上官痴说道：“庄哥哥，这对我并不重要，而重要的是你观在在我身边。” 

  　　姜古庄一时也没领会上官痴的话，怕上官痴想得太多，伤神岔气，轻声说道：“痴儿，现在不要想那么多。” 

  　　上官痴却说道：“庄哥哥，你必须回答我一个问题，不然我就不要你给我疗伤！” 

  　　姜古庄点点头，痴儿说道：“等我的伤好了，你是不是不要我了，去和那东方雪的女才子好？” 

  　　姜古庄忙安慰道：“痴儿，你别这样想，庄哥哥会永远照顾你的，我怎么会不要你呢！” 

  　　姜古庄这话也是他的肺腑之言，在华山石洞里痴儿是第一个不嫌他丑的人，两个人身世相同，痴儿的天真无邪使他产生了割舍不了的情结。 

  　　痴儿听了，再也不吱声，姜古庄只感到自己手上已滴下了两颗泪水。 

  　　虚无子教过姜古庄的内功疗伤之道，姜古庄用自己纯厚的内力，帮助痴儿调理真元治疗内伤。 

  　　上官痴已是心满意足，潜心随着姜古庄的深厚内力运转，练了两个时辰，渐渐感到压在胸口的闷寒微有松动，从庄哥哥的掌心传过来的热气缓缓散入自己周身百骸，胸口的疼痛竟也稍减，心里升起极高的希望。 


  　　也不知过了多久，两人听到洞外有乌的呜叫声，不一会儿就有朝阳射了进来，原来两人在洞中已过了一个黑夜。 

  　　上宫痴感到胸口舒畅得多，连姜古庄也大感神清气爽。 

  　　自运功以来，两人在一夜里再没说话，但又觉得彼此之间一直在说，像两个JL时的朋友在促膝谈心。 

  　　黎明已至，洞内已现明朗，姜古庄侧目透过洞口枯草的空隙，突然发现洞口正面是一个平台，长着几颗歪脖子的松树，几只觅食的乌鸦在树枝头上呼儿唤女，窜来窜去，一切尽收眼底。 


  　　原来两人是坐在洞的后方，而这山洞的洞口是向下斜的。 

  　　姜古庄一点也不觉得疲倦，看到痴儿的脸色已显红晕，反而感到精神特旺。 

  　　突然，姜古庄听见几个嘈杂的脚步声从山的另一侧传来，两人面面相觑，均感错愕。 

  　　不一会儿，来人已到洞口下的平台，两人向下一望，出现的是段豪和手下的九名大理剑士。 

  　　大理本来是十二剑士，姜古庄以前见过，而上官痴还和他们在皇宫里搏杀一番，杀了其中两名剑士。 

  　　这十剑士神情甚为狼狈，个个身上血迹斑斑，头发散乱，气喘吁吁，像是被什么厉害的人追赶一般，与姜古庄在一个月前看到的气宇轩昂。有王者之风的小王爷相比，简直有乞丐和皇帝之分。 


  　　段豪的腋下夹着一个人，将那人重重的放在地上，说道：“好，我们和他们拼了！”、 

  　　姜古庄不知他们指的是谁，望那地上的人一看，不由一惊，差点气息岔乱，连忙稳住心神，坦然观看。 

  　　那坐在地上的人，眉毛、眼睛、鼻子，脸无一不像自己，天啊，如果不是他亲眼所见，他还真的不相信天底下有这等怪事，有一个和自己长得丝毫不差的人！ 

  　　上官痴也看到了，一时之间看看下面的人又看看姜古庄，差点惊叫出来，姜古庄赶紧嘘了一声，上官痴这才大张嘴巴，没有叫出来。 

  　　姜古庄心里明白，那人就是他极想见到的赵匡胤。 

  　　两人惟一的区别，就是赵匡胤的衣着华丽些，而姜古庄的衣服是东方雪所缝，当然朴素得多。 

  　　赵匡胤显然穴道被点，表情木然地坐在地上，除了 

  　　眼珠偶然转动外，全身都不能动弹，但脸上的表情却是一 

  　　副玩世不恭的样子。 

  　　一个背对着洞口、颈上有一道长长疤痕的人气愤遣：“小王爷，这姓姜的小子成天胡言乱语，我想那玉佩不在他身上，他也不知在哪里，累得我们带着他被别人追赶，不如我们将他杀了！” 


  　　段豪吁？一口气，将双手负后，围着赵匡胤转了一个圈，说道：“姜古庄，只要你说出玉佩的下落，我们就会安全地将你送到皇宫里去！” 

  　　姜古庄心想：又是玉佩，他知道雕图和玉佩的关系已极为重要，但一直没搞清楚这雕图和玉佩为何引起江湖上这般血腥的争夺。 

  　　雕图已被神宫夺去，但里面的夹层让南宫倾城抽出来，不用说南宫倾城将黑雕击毙，使用的肯定是雕图上的武功，剩下的玉佩还在自己怀里。 

  　　神宫的主人派左右使出来向自己索要，而大理的人却跑到皇宫里向赵匡胤索要，真不知这玉佩是什么圣物。 

  　　赵匡胤一脸的苦相，说道：“我真搞不懂，我跟你们说了一千遍，我不是你们要找的姜古庄，我叫赵匡胤，听到没有。” 

  　　段豪眉头一皱，说道：“就算我们相信，可你五位师父为什么拼命追我们，还有那皇宫里的少女也喊你叫庄哥哥。”‘ 

  　　赵匡胤道：“你们都认错了人，我和那个他妈的什，么姜古庄长得一模一样，现在这些倒霉的事全让我碰上了，操！” 

  　　有比较才有鉴别，上官痴心想，我怎么这么傻，居然和这个假的庄哥哥相处了几个月却浑然不知。 

  　　“呛”的一声，颈上有刀疤的剑士不耐烦地拔出长剑，喝道：“你小子胡说八道，一时说自己是姜古庄，一时又说玉佩在李煜那里，一时又说自己是赵匡胤，你想消遣我们，我一剑宰了你！”说着拿剑下砍。 


  　　赵匡胤面色大变，高声叫道：“剑下留人，我招，我招，我是姜古庄，不是赵匡胤！”语气却是倜侃的味道。 

  　　若在以往，上官痴早就“扑哧”笑出来，但此时她哪有这个心思，她有点恨他。 

  　　段豪用手制止了那人，那人气极没对象，挥手一剑向一颗歪脖子的松树砍到，松树拦腰而断。 

  　　段豪口气一软，说道：“姜少侠，那枚玉佩对你也没有什么作用，而对我们大理来说却至关重要，只要你交出来，我们一定会满足你的任何要求。” 

  　　赵匡胤呆呆望着天，不紧不慢地说道：“对你们大理有什么作用？” 

  　　段豪简直气苦，但他耐心极好，咽了一口气说道： 

  　　“这块玉佩和雕图是一个圣物，本来就是我们大理的，后来让奸人盗去，流落江湖，所以我们一定要将它追回来。” 

  　　姜古庄心想，这真是大白天说瞎话，雕图和玉佩什么时候成了大理的圣物，再说那玉佩定然不是圣物那么简单。 

  　　赵匡胤笑道：“小王爷，你也不要这么说，那玉佩可是要紧之物。” 

  　　姜古庄从上往下看，赵匡胤的笑有点嬉皮笑脸的揶揄，心想：这个时候他还笑得出来，可是换了我不知道怎么应付这个场面。 

  　　段豪面容肃然道：“你还知道什么？” 

  　　赵匡胤道：“我什么都不知道，我什么都不知道！” 

  　　上官痴心知要是赵匡胤的双手能动弹，决然会双手乱摇的，突然，她心中有一丝厌恶，干脆闭上眼睛不再看。 

  　　赵匡胤看了看段豪的眼色，悠然道：“小王爷，你加心，那玉佩就算是通灵之宝，我赵……姜古庄也是不要的。” 

  　　段豪道：“姜少侠深明大义，我大理百万人都很感激少侠，那玉佩现在哪里？” 

  　　显然，段豪他们已搜过赵匡胤的身子，赵匡胤无奈说道：“可惜，可惜……” 

  　　大理的十名剑士都紧张地望着赵匡胤，似乎怕他嘴里吐出什么不吉利之言。 

  　　赵匡胤连说了两个“可惜”，就低下头没有了下文。 

  　　其中一名剑士暴喝道：“你小子说话吞吞吐吐，存心戏弄我们，我割掉你的滑舌，看你说不说。” 

  　　匡胤道：“你割我舌头，我怎么说，对不对，小王爷！” 

  　　段豪道：“姜少侠，你也别拖延时间，让江湖五怪来救你，我们在这里就是准备和江湖五怪决一死战，这个世上没有人能救你，只有你自己才能救你。” 

  　　赵匡胤道：“那玉佩在我五位师父的身上。” 

  　　十剑士互相看了一眼，段豪道：“姜少侠，说的可是实话？” 

  　　姜古庄越听越糊涂，江湖五怪是我的师父，而从段豪的话意中，似于五位师父就在后面追他们，五位师父不是住在南宫世家的大宅子里吗？更奇怪的是那玉佩怎么在五位师父身上，这赵匡胤信口胡言，可有一个老大的破绽，玉佩只有一块，怎么会在五位师父身上！ 


  　　上官痴见姜古庄的脸上有疑惑之色，身子前倾说道：“庄哥哥，那赵匡胤十句话有九句话是假的，信不得，他哪有五位师父。” 

  　　姜古庄心想：果然，这赵匡胤就是先前说的一句话是真的，其它倒句句是假话，江湖五隆收自己为徒，结识南宫倾城和柔儿重逢，这些事痴儿还一点都不知道，以后再慢慢说与她知，痴儿一定会减少不少的误会。 


  　　突然，山道上传来一阵叮叮当当的兵器相交之声。 

  　　十剑士立刻四散而开，排成前三、后三中四的队列，段豪将赵匡胤带到中间，姜古庄识得这是一种阵法。 

  　　来的如果是五位师父，为何又和人相斗，这倒是想不通。 

  　　果然看到赵匡胤面露喜色，高声叫道：叫6父，快来救我！” 

  　　一个声音大声断喝道：“小子，你这般没出息，大呼小叫的。” 

  　　姜古庄已听出这是师父“独臂神丐”乔老三的声音，尽管语气是对赵匡胤大声喝呼，但关切之情溢于言表。 

  　　赵匡胤果然不再吱声，只听见“不戒酒僧”的声音说道：“你们两个女魔头，干嘛缠着我们！” 

  　　姜古庄J心想：两个女魔头不知是谁？、 

  　　一个女子的声音尖锐道：“是我缠住你们，还是你们缠住我！”。 

  　　姜古庄一愣，这说话的是黑衣左使，师父所说的两个女魔头想必就是神宫里的左右使，他们怎么缠斗在一起。 

  　　果然，袁紫衣的声音道：“你们五位误会了，我俩并没有加害姜少侠的心意，这样斗下去也不是办法。” 

  　　不一会儿，一行七人已到洞口下的平台，黑衣左使和袁紫衣头上的面罩已失，姜古庄第一次看到黑衣女子的真实面孔，脸上的皮肤有点黑，但眉目之间尽显妖艳之色，她和袁紫衣虽然头发散乱，但五位师父中的定性师太的长袖也被割下一块，“独臂神丐”的左肩还被划了一道剑痕，心里一惊，这黑紫二使的武功也的确了得，五位师父联手，居然没有讨得便宜。 


  　　“不戒酒僧”突然仰天狂笑，说道：“呸！呸！就算你不如害我们那不中用的徒儿，凭你俩是神宫的人物，我们也要诛而后快，你们神宫兴风作浪，在江湖上残杀异己要独霸武林，我们岂能容你！” 




  第四章　全军覆灭 

  　　“不戒酒僧”内力充沛，大笑之时已潜运内力，直震得人耳鼓嗡嗡作响，上官痴身子一震，差点把持不住，姜古庄连忙催动内力传了过去。 

  　　姜古庄心里暗道：者天爷保佑，师父你不要再高声大笑了，否则痴儿性命难保。 

  　　“不戒酒僧”一边大叫一边“呼”的一刀向袁紫衣砍去。 

  　　袁紫衣一矮身，右手手腕抖动，剑尖舞起七个圈子，快速无伦的刺向“不戒酒僧”的胸口。 

  　　“不戒酒僧”横过刀身，以横破圆，斜劈连削，那柄宽如长桌的大刀在他手里舞得呼呼生风，声势甚是骇人，将袁紫衣的七剑尽数化解了。 

  　　和袁紫衣斗在一起的是“独臂神丐”，袁紫衣的软鞭如蛇吐信，在五人中飞舞穿梭，宛如活物，端的是精妙。 

  　　“独臂神丐”乔老三庞大的身躯极是敏捷，在鞭影下横空直插，犹女，蜂翩蝶舞，令人眼花缭乱。 

  　　黑衣左使软鞭突地划了一个大圈，向一丈开外的“不戒酒僧”的手腕卷去，“不戒酒僧”大吼一声：“我操你奶奶的！”身子向后倒翻而去，大刀已是脱手。 

  　　“独臂神丐”倏地伸出竹棒，棒头搭在软鞭的梢头，袁紫衣软鞭一收，大刀已摔向半空，“独臂神丐”的打狗棒向下攒落，这一接力道虽轻，但力道的运用妙到毫巅，竟将大刀吸附在棒头上，打狗棒一桃，大刀向“不戒酒僧”手上飞去。 


  　　“不戒洒僧”在空中按住大刀，“呼”的一声凌空向袁紫衣劈下。 

  　　袁紫衣纤腰一弓，大刀竟贴身砍下，碎石飞扬，平台的巨石被砍了一个大坑，袁紫衣长剑疾翻，贴着大刀的刀背向上横削，“不戒酒僧”连忙运动回缩。 

  　　黑衣左使见“不戒盾僧”后背露空，软鞭疾扫，将“独臂神丐”迫得后退一步，软鞭向下一带，那鞭像活人的手腕一般，一伸一缩，猛点“不戒酒僧”后心的“强闪’、“风俯”、“大堆”、“灵台”各大要穴，这些穴道均在背脊中心，只要被点中，非死即伤。 


  　　姜古庄不由暗暗喝彩，要知道软鞭被人潜运内力可以当钢棍来使，可黑衣左使却使软鞭的后段坚硬，前面如人手一般点穴，这不仅仅是内功深厚可为之，而要极强的技巧，软鞭法和内力融入一炉才成。 


  　　左侧的虚无子和文曲星大惊，迅如脱兔，双剑分刺黑农左使的双目。 

  　　黑衣左使一声娇笑，身子向后暴退，她这一退速度极快，几乎是滑出去的，手中的软鞭收回，然后横着脱手向虚无子和文曲星撞去。 

  　　两丈来长的软鞭在空中陡然伸直，变成一条长长的银棍，棍的两头分击二人。 

  　　江湖五怪在江湖上成名数十年，经历无数次凶险，但此时也是微微一惊，因为一个高手比斗，极少将自己的兵器脱手的。 

  　　虚无子左手一抓，将鞭梢抓住，大喝一声，向黑衣左使掷去，软鞭成了一条银白色的直线，带着尖锐的破空之声向黑衣左使刺去。 

  　　黑衣左使一声娇笑，身子一弯，却不偏不倚地落在赵匡胤面前，反手一抠一带，竟在众目睽睽之下，将赵匡胤拉到怀里，这几个动作一气呵成，只是在一眨眼的工天。 


  　　被虚无子掷出去的软鞭，“铮”的一声插入对面的，石壁之中，竟有四分之一深，石屑四溅，余劲未歇。 

  　　大理十剑士观看江湖五怪和神宫左右使恶斗，谁也没想到赵匡胤雇一眨眼间被黑衣左使掳去。 

  　　姜古庄惊叹黑衣左使不仅武功高绝，而且机智过人，她当先攻击“不戒酒僧”的是一式虚招，旨在劫持赵匡胤。 

  　　她明知虚无子和文曲星从两翼来救援，所以就把软鞭脱手阻了一阻，而一举成功。 

  　　谁也没有想到，在猝不及防中，黑衣左使单人闯入地罡大阵，将赵匡胤劫持。 

  　　其实段豪根本没有防，要不然也不会这么轻易失手。 

  　　“哗”的一下，大理十剑士从各自站的方位将黑衣左使和赵匡胤围在中心，轮番走动。 

  　　姜古庄自小从父亲和刘叔那里知道一些布阵的窍门，后来经虚无子指点，但看不出大理十剑士是什么阵法”他知道天煞地罡是由十二个人来完成的，虚无子也只讲一个大概，只说天煞地罡大法，是修习上乘武功的基本法，阵式变法极其微妙深奥，可这大理十剑士只有十个人。 


  　　大理十剑士摆的的确是天煞地罡阵，但由于在皇宫内被上官痴杀了两人，所以就变换了一下阵形，但整个大阵依然按天煞地罡运转。 

  　　“不戒酒僧”在后退时，暗叫“不好”，他心里明白背后卖给了别人。 

  　　“独臂神丐”打狗棒一点，径直点向袁紫衣的手腕。 

  　　袁紫衣只得长剑一挡，格开“独臂神丐”的打狗棒，“不戒酒僧”松了一口气，袁紫衣习惯性的砍向“独臂神丐”的左手，可谁知“独臂神丐”之所以称为独臂，他的左手没有，袁紫衣一招落空，心里一惊。 


  　　高手比斗，胜负只在一念之中，这时“不戒酒僧”的大刀迎面向他拍来，而这时袁紫衣的长剑撇在一边，眼看无回天之力。 

  　　可出人意料的是，“不戒酒僧”一声惨叫，仰倒在地，竟是气绝，一口银针，穿喉而过，显然这银针巨毒无比，见血封喉。 

  　　姜古庄大惊，心神一乱，马上感到上官痴身上的内力倒涌而来，脸色一阵发白，连忙收摄心神，他只知道上官痴的生死悬于一线，系于一念，大意不得。 

  　　姜古庄居高临下看得清清楚楚，袁紫衣在生死一刻的时候，左手一拍胸脯，那枚银针是从她胸间射出的。 

  　　如果大明大白的用暗器手法，“不戒酒僧”是绝不会轻易中的，而是谁也没想到她的胸部之间藏有暗器，叫人防不胜防。 

  　　“江湖五怪”彼此间感情深厚，骤见“不戒酒僧”倒地身亡，惊愤不已，文曲星抱起“不戒酒僧”，见他面色变黑，说道：“可耻之至！” 

  　　姜古庄知道文曲星说出这话已是气极之言，而袁紫哀长剑在地上一点，人已掠起，掠在山壁边，背靠着岩壁。 

  　　饶是虚无子和文曲星足智多谋，突遭大变，也一时拿不定主意。 

  　　因为形势逼人，“姜古庄”大声叫道：“师父，快来救我！”四人将袁紫衣一举击毙，那是不成问题的，但只要黑衣左使手上一使劲，“姜古庄”就会没命。 

  　　虚无子心里最气的是“姜古庄”在那里大呼小叫，姜古庄是他们五人选出担当武林大任的人选，无论是资质还是秉性都深得五人的认同，江湖五怪无不庆聿，所以每人都将浑身绝技传给姜古庄。 


  　　姜古庄被南宫倾城叫去接东方雪，江湖五怪老大不放心，等了几天，南宫倾城闭门参悟雕图里的武功，江湖五怪闲着无事，就一同出来找姜古庄。 

  　　当天下午在观音桥就碰到大理十剑士带着“姜古庄”向西南方向疾驰，五怪大惊，于是一路追赶， 

  　　大理十剑士知道南唐御林军在到处找他们，所以专拣小径走，没想到在这里碰上江湖五怪，他们知道江湖五怪武功了得，所以边打边退。 

  　　江湖五怪知道庄儿的武功已超过他们任何一个，凭大理十二剑士是很难将他擒获的，估计对方用了什么卑鄙的手段。 

  　　赵匡胤见有人来救他，心中大喜，弄不懂这五个古里古怪其中有道士、尼姑、书生和断臂的，不知是什么身份，但他心思颇多，从大理十剑士的话中，得知这五人是江湖上赫赫有名的五怪，且是和自己长得一模一样的姜古庄的师父。 


  　　也许是巧合，十剑士被五怪追上落日峰的时候，碰 

  　　巧让姜古庄将神宫二使引上峰来，姜古庄抱着上宫痴钻进山洞时，黑衣左使突然看到来人挟看“姜古庄”向另一过急逃，于是就追了上去。 

  　　江湖五怪一见神宫二使就打了起来，大理十剑士就逃到下面平台处，准备来个决一死战，因为这样带着一个人逃来逃去，终不是个办法。 

  　　谁知情况急转直下，黑衣左使冒险从段豪手里夺取了“姜古庄”，袁紫农用极阴险的手段射杀了“不戒酒僧”。 

  　　可以说神宫二使已完全占据了场上的主动权。 

  　　但赵匡胤和五怪之间根本没有什么师徒感情，而黑衣左使的手已扣住了他的咽喉，只要稍一使劲，他便没命了，赵匡胤出了一身冷汗，所以在“不戒酒僧”刚一死时，就大声叫道：“师父，快来救我！”声音甚是惊恐。 


  　　剩下的四怪听得无不心寒，没想到自己调教出来的解除武林浩劫的后人这般贪生怕死！ 

  　　赵匡胤极善观言察色，见四人脸上笼罩冰霜，知道宫己的表现大不妥当，赶忙装出愤愤之色，叫道：“师父，别管我，你们走吧！”并且张口咬黑衣左使的手腕。 

  　　他这一咬，只是将嘴张得大大的，在黑衣左使的手上亲了一口。 

  　　黑衣左使黑脸一红，左手一掌拍下，赵匡胤颈后着掌，惨叫一声。 

  　　这一切姜古庄和上官痴看得清楚，上官痴脸通的一下红了，她想起赵匡胤也曾这般吻过她的手，那时她是多么的幸福啊。 

  　　姜古庄心里叫苦不迭，那赵匡胤和自己长得实在太相像，居然能骗得师父虚无子和文曲星相信，也的确了得，若不是痴儿性命攸状，他早就跳出去，解开这一劫了。 


  　　“独臂神丐”一声大喝道：“不可伤了庄儿！”言语之中大露关切之情，五位师父中，“独臂神丐”的脾气最为火爆，外冷内热，虽然黑哀左使伤的是赵匡胤，但在 


  　　“女臂神丐”的心中却是自己，姜古庄心中暖暖的感动，又想到“不戒酒僧”突变遇害，追究起来，一切皆是由于他，心中又是一痛，不由感到烦躁，但马上又震慑f心神，怜爱地看了痴儿一眼。 


  　　上官痴哪里知道此时姜古庄的心里翻江倒海，起伏不定，只感觉到庄哥哥的内息时而平缓，时而紊乱，心想：都是那赵匡胤害了庄哥哥，但她想不通为什么这么多人要捉庄哥哥，而且以前也没听庄哥哥说他有五位师父，从他们的身手看，一个个武功都高出自己之上。 


  　　正在两人思索之际，平台上的局势突地发生变化，大理十剑士突然哗的一下，将天煞地罡阵敞开一道门户。 

  　　黑衣左使劫持着“姜古庄”也是一愣，抡起右掌护住胸前，不知十剑士为何有这一举动，十剑士都停止了转动，站在原地凝视着黑衣左使。 

  　　黑衣左使小心翼翼地向前探了一步，十剑士依然没有什么动静，这时朝阳四起，阳光映在她的脸上，她鼻翼渗出细小的汗珠，可见她也是极为紧张。 

  　　这下黑衣左使再也不迟疑了，带着赵匡胤一飞而起，向山壁掠去。 

  　　虚无子见对方一动，跟着身影一晃，想在空中拦截黑衣左使，这时段豪也冲天而起，挺剑向虚无子刺去，虚无子大感意外，左掌斜拍，两人同时落在地面，跟着其他九剑士一声呐喊，将江湖四怪困在天煞地罡阵中，黑衣左使带着赵匡眉‘退到山壁边，和袁紫衣站在一边。 


  　　两人相视二眼并没走开，可以说两人刚才知江湖五怪一战，可以说是平生相斗最大的劲敌，要不是一个当机立断，另一个有绝招护身，那今日实在是凶险之至，两人事着山壁娇喘微微，长长的吁了一口气，似于有一种逃脱大难、恍若隔世的感冗。 


  　　两人都不明白大理十剑士为何放脱黑衣左使，难道是怕了神宫。 

  　　神宫收服了九大门派以及江湖各堡、东海各岛的岛主，一统江湖就指日可待了，几个漏网之鱼就三大世冢和西域雄鹰堡、大理段氏一脉。 

  　　三大世家和西域雄鹰堡、大理段氏之间有极深的渊源，经过两百年的相互制约，势力日衰，其中慕容世家已不存在了，只有东方世家、南宫世家、西域雄鹰堡和大理才后继有人，神宫的下一步目标就是消灭这些残余力量，当然还包括神龙不见首的江湖五怪。 


  　　大理段氏地处我国西南，平时极少来中原走动，所 

  　　以这一脉的武功变得有些诡秘莫测，没有人对大理的武功 

  　　实底知根知底的。 

  　　两个人凝视着场上的动静，姜古庄见十剑士放弃了 

  　　黑衣左使和赵匡胤，也感大为意外，旋即马上明白，因为 

  　　赵匡胤的一句胡诌说玉佩在五位师父身上，而十剑±旨在 

  　　夺得玉佩，所以马上转攻四位师父。 

  　　虚无子不是这么想的，以为大理十剑士和神宫串通 

  　　一气，将“庄儿”让给黑衣左使，来对付四人，不禁大怒，人一落地就想再次飞身跃起，右手剑护身，左爪迎头拍下，姜古庄知道师父这一扑凌厉狠辣，委实难挡，段豪武功虽高，却也不能硬接硬架。 


  　　谁知段豪踩个方位依然不动站在原地，既不抵挡，也不闪避。 

  　　神宫二使暗道：这段豪这么托大，江湖上谁都知道江湖五怪的名气，继绝命魔尊和夺命神尼，当推江湖五怪才能代表中原绝顶武功。 

  　　说时迟，那时快，虚无子这一爪便要抓到段豪的顶门。 

  　　突然，虚无子只感到左右两股剑风扑到，是站在段豪两侧的剑士刺来的。 

  　　虚无子左手继续发劲，右手长剑横挥，要挡住两侧的长剑。 

  　　谁知两人的劲力合流，一阴一阳，相辅相成，力道竟是大得出奇，远非两人内力相加可比。 

  　　虚无子在空中受到这大力的激荡，顿时再向上弹起，左手急忙变爪为掌，猛击之下，身子向后翻出，两条黄影也腾空而起，左右夹击，再次将虚无子拦截在天煞地罡阵之内。 


  　　二使不觉微微一惊，心想：这阵式端的是变化莫测。 

  　　姜古庄更感意料之外，心想：二剑士功力再高，二人的合力，也决不能联剑一击将师父弹出去，如果是“夺命神尼”、南宫倾城，二使也不为奇，十剑士哪有如此本领。 


  　　江湖五怪纵横江湖，哪受到今天这般挫折，“独臂神丐”将“不戒酒僧”未冷的尸体用右边的空袖一裹，抱在怀中，大喝一声，手中的打狗棒突然像活物一般，直中带曲，曲中带直，棒头直指段豪前面的剑士。 


  　　打狗棒是丐帮的传帮之宝，能将打狗棒使到如此神乎其神的地步，没有惊人的功力是不行的。 

  　　江湖五怪中，“独臂神丐”和“不戒酒僧”最是交好，姜古庄见师父在紧急关头仍将“不戒酒僧”师父的尸体抱在怀里，心里大为感动。 

  　　这一棒来得虽慢，似于是不经意地向那剑士挥去，却带着嗤嗤的风响，眼看再进数寸就要点到那剑士的胸口，忽然绿影一晃，就像一条青蛇被人砍了一刀，笔直向“独臂神丐”反冲过来。 


  　　“独臂神丐”大惊，身子一躬，打狗棒横扫段豪两侧剑士的下盘，两人仍是没动，后排的两剑士却出剑将打狗棒格开。 

  　　数招既过，姜古庄已看得清清楚楚，十剑士都是右手出剑，左手搭在另一人的肩头，心想，这和我与痴儿疗伤的道理一样，他们十人之力合而为一，师父哪能抵挡得了？ 


  　　原来天煞地罡阵是大理段氏最上乘的玄门功夫，是两百年前的段王爷花无数心血参悟出来，轻易不会使出来，二百年前曾用此阵围攻了“绝命魔尊”，激斗一天一夜，但“绝命魔尊”是如何了得，不仅武功盖世霸道，而且了悟玄机，几个时辰后就找出了破绽，使大理十二剑士除段王爷一人外无一幸免，段王爷也武功尽废，当然，“绝命魔尊”也受内伤，江湖五怪的武功相加也敌不过一个绝命魔尊，加上这天煞地罡阵联手搏击，化而为大，可用于战阵，敌人来攻时，正在首当其冲者不用出手招架，却由身旁剑士夹攻反击，由于数人合击一人，确是威不可挡。 


  　　江湖五怪左冲右突，各人的兵器被十剑士因势带引，挥出去的圈子渐渐缩小，而十人出招一招快似一招，首尾连动，中间遭击，首尾马上接应。 

  　　神宫二使不识得此阵，初看甚感迷惘，大理十剑士零零落落站着与江湖四怪相斗，竟然已占上风，看了下去，愈看愈是玄妙，心惊不已，心想：要是我俩困在里面，只怕已成了十剑士的剑下亡魂。 


  　　文曲星被分割在后排，短须飘动，身形微晃，反手就是一剑，后排中间的剑士不动，两侧的剑士双剑急振，向文曲星胸口合刺。 

  　　文曲星浑然不理，身子后仰，但长剑还是缩回一些，只听一声渗叫，中间那名剑士咽喉中剑倒地。 

  　　同时，两侧剑士的长剑已刺入文曲星的胸口，文曲星一声闷哼，长剑疾翻，鲜血四溅，两名微微一怔的剑士的头被削落在地，跟着文曲星也慢慢倒下。 



  第五章　神丐之死 

  　　姜古庄看得目龇尽裂，全身热血如沸，突然站起，上官痴马上应声而倒，哇的吐出一口鲜血，脸色复又苍白。 

  　　姜古庄大惊，连忙复又坐下，将上官痴扶起，呼吸几下，心中的愤怒和烦恼之气才减少，见上宫痴脸上布满细密的汗珠，神情委顿，心里不安，心想：姜古庄啊姜古庄，就算你下去也于事无补，痴儿的性命就在你一念之中，只要稍一走岔，这一天多的时间就马上要付诸东流，想到这里，不由出了一身冷汗，赶忙收摄心神，全神贯注与痴儿疗伤。 


  　　幸好，二使己完全凝神于场上的恶斗，上宫痴的惊呼声没人听见。 

  　　刚才文曲星不顾自己的性命杀了三名剑士，天煞地罡阵马上一乱，虚无子长剑暴闪，片刻之间连下七八招杀手，剩下的七剑方寸大乱，只听见两声惨叫，段豪和他身边剑士的耳朵一人被割下一只，顿时血流如注。 


  　　前排左右剑士一双剑齐出，连绵而上，虚无子凝神接了数招，其他的人乘这一空隙，纷纷变了阵形。 

  　　姜古庄心惊不已，这大理七剑士变幻的是道教的北斗七星阵，对方的变阵之快，的确出人意外。 

  　　北斗七星阵比起天煞地罡阵威势要小，但江湖五怪现在只剩下江湖四怪。 

  　　虚无子大叫一声，“你奶奶的还有这般看家本领。”说着，“当当当”四剑，荡开头尾四剑士的联手。 

  　　姜古庄知道师父除非怒极，极少出口骂人。 

  　　江湖五怪中定性师太武功最弱，但峨嵋派的武功以圆润见长，他施展峨嵋剑法，在阵中滴溜溜乱转，倒亦是有惊无险，身形灵动剑影翻飞，剑招中虚少实多。 

  　　姜古庄经她传授武功时讲到，峨嵋剑法五虚一实、七虚一实，没想到在危急关头，定性师太竟是五实一虚，七实一虚，这纯粹是不要命的打法。 

  　　忽听啊的一声，接着姜古庄又听见二使一声惊呼，心想：那赵匡胤看着十人相斗，渐觉头昏目眩，天旋地转，眼前一黑，昏了过去。 

  　　七剑士牢牢站定方位，奋力抵挡，知道只消一人稍有疏忽，今日大理十二剑士就会全军覆没。 

  　　这时太阳的余辉己失，暮色四合，十人拼命激战，兀自未分胜负。 

  　　此时姜古庄已用内力助上官痴将体内一团热烘烘的内息运行了两周天，游走周身大穴，上宫痴的脸色红润，神光灿然，心里大喜，心想，只要帮痴儿将内息纳入丹田就算功行圆满。 


  　　同时他心里清楚，这是最后一关，须得十二分的小心，否则前功尽弃。 

  　　而此时定性师太、独臂神丐和虚无子都缓步而行，长剑一剑一剑的慢慢刺出，每一剑的刺出都带有风雷大响。 

  　　姜古庄明白师父们都使用最上乘的内功与敌人较量，此时已到胜负即判、生死立决的紧要关头。 

  　　大理七剑士也是齐声低啸，呼吸急促，互相吆喝招呼，七人的头上冒出腾腾的热气，身上的黄衣尽被大汗浸透，像是在水里浸过一样，双方的招数越来越快。 

  　　虚无子见“姜古庄”低啊一声，心里一紧，一瞥之间，见“姜古庄”往后昏倒，以为“姜古庄”已遭二使的毒手。 

  　　心头一紧，神志一乱，这时处在天枢和天玑位置的两剑士的长剑一前一后刺到，虚无子一声低哼，如沉雷滚地，挥剑一挡，反手道袍向后一拂，突然如一只大鸟冲天而起，向二使拍来。 


  　　二使大惊，双双迎上，“砰”的一声大震，虚禾子的身子倒飞出去，同时二使也重重撞在石壁上，翻滚在地，委顿不起，袁紫衣已是筋脉寸断，当场气绝，黑衣左使吐了一口鲜血，趴在地上一动也不动，赵匡胤滚落一边。 


  　　“独臂神丐”双眼血红，脸上肌肉扭曲，神情甚是骇人，带着“不戒酒僧”一声虎吼。 

  　　当打狗棒横扫出去，夹攻虚无子的两名剑士一个被他打得上身一歪，脑袋旁垂，另一名天灵盖击得粉碎，脑浆进裂。 

  　　谁也没想到虚无子会冲天而起，袭击二使，因为这个时候，大家比拼内力，不会有惊世骇俗之举，虚无子完全将生死置之度外，激发体内所有潜能，这一掌已耗他所有内力，可谓独到，开山裂石。 


  　　七剑士猝死两人，处在无极位置上的段豪连忙，陕步枪过，长剑直刺“独臂神丐”的后背，而“独臂神丐”此时已是怒极，只攻不守，门户大开，打狗棒横扫直劈，尽挑其他四剑士，对段泵的来剑视若不见。 


  　　定性师太脚步一错，腰身一拧，越过斗柄上的两名剑士，剜了两朵剑花去刺段豪的双眼，旨在救起“独臂神丐’：。 

  　　虽然北斗七星阵由于两名剑士而亡，但后着并没大乱，处在天璇、玉衡、开阳和摇光位置上的剑士赶快四剑联手，救天权位置的段豪。 

  　　定性师太如果撤剑回救，刚好和“独臂神丐”合二为一，完全可以将五剑士一举击灭，但此时已战到白热化的阶段，双方都杀红了眼睛。 

  　　定性师大不但不回救自己，反而长剑的去势更快，段豪的长剑已刺向“独臂神丐”，大惊之下，只得向后一仰。 

  　　可定性师大的长剑跟踪而至，段豪只觉得双眼一黑，两道鲜血夺眶而出，负痛大叫一声，身子向后翻去。 

  　　而定性师太的身上已插着四柄长剑，四剑士还没来得及拔剑，甚至叫都没来得及，就被“独臂神丐”的打狗棒敲碎脑袋，定性师太惨然一笑道：“老叫化子，没想到我几个者根被他们折了……”然后缓缓倒下。 


  　　“独臂神丐”怔怔地站着，秋风吹来，不由得泪如雨下，提着打狗棒向段豪击去。 

  　　段豪侧耳细听，将一柄长剑舞得呼呼上风，护住前胸，他一双眼睛已是瞎了，眼珠子掉在眼眶外，甚是骇人，大声叫道：“江湖五怪，我们大理跟你们有何怨何仇，你们为何要害我们？” 


  　　叫女臂神丐”心想：不明不白与大理十剑士大战一场，更不明不白结下了深仇，真是好没由来，看到其他四怪都气绝而死，望望怀里的好友，与自己喝一生的酒僧，数十年来，五人为了江湖安危，携手对敌，如今只有他一人，再没人和他争着喝酒，心中甚是伤感，忍不住又是热泪长流。 


  　　姜古庄看到这一切，不觉也是流下泪来。这时夜幕降临，山洞里已是漆黑一片，但上官痴却看到姜古庄的脸上布满泪光，柔声道：“庄哥哥，你那……他们是你师父？” 


  　　姜古庄没有回答，从上官痴身上收回手掌，他已将痴儿身上的内息归于丹田，也就是说功行圆满，上官痴的内伤已完全无碍了。 

  　　上官痴不知说什么好，期期艾艾地道：“他们都死了！” 

  　　姜古庄心神伤凄，说道：“还不是……唉！”本来他很想将上官痴责备一番，但她在事件中也是无心的，伺况怪她也没用。 

  　　上官痴低下头，说道：“庄哥哥，我又惹你生气了，你……你打我吧。”以前在石洞里，只要“夺命神尼”一生气就打她。 

  　　姜古庄心中痛极，上官痴又道：“我真的没想到那赵……匡胤和你一模一样的，他……我以为就是你。”上官痴有点语无伦次。 

  　　这时只听见赵匡胤的声音说道：“师父，快杀掉那瞎子。” 

  　　原来赵匡胤武功低微，神心受刺，被眼花缭乱的身影弄得昏了过去，经过山风吹拂，已悠悠醒转，醒来后见扬上只剩下两个站着的活人，心惊肉跳，赵匡胤带兵打软，在皇宫里厮混，颇工心计，马上就想到这是两败俱伤的结果。 


  　　别说是赵匡胤，就是以前天天看到“夺命神尼”乐的上官痴，也没见到如此惨烈的场面，空中弥漫着一股重重的血腥味。 

  　　段豪双眼已瞎，听得赵匡胤的惊叫声，就提剑向那个方位刺了一剑，这时他已是全身虚脱，只要赵匡狮个指头一点，他就会倒下的，但赵匡胤目睹十剑士围攻五怪，知他武功厉害，所以大叫“独臂神丐”。 


  　　“独臂神丐”抱着“不戒酒僧”的尸体，定定地看着赵匡胤，沉声说道：“庄儿，你穴道已解开了吗？” 

  　　赵匡胤道：“解开了，师父，就是这瞎子在皇宫里点了我的穴道。” 

  　　“独臂神丐”冷冷说道：“你知我的外号叫什么吗？” 

  　　赵匡胤心里一惊，心想：这断臂的老头已识破了我不成，但他从没见过江湖五怪，在皇宫里也没听过，哪里知道，饶是他心思百出，也突然间不能给5，J人想一个外号。 


  　　“独臂神丐”突然仰天哈哈大笑，说道：“你不是庄儿，我们都……哈哈！”笑声极尽凄苍，笑声未歇，庞大的身躯向赵匡胤掠去，举掌一拍，只可惜经过一天的恶斗，掌力甚微，赵匡胤就地一滚，躲过了这一掌。 


  　　要是“独臂神丐”没有受内伤，这一掌下去，就是十个赵匡胤也没命了。 

  　　赵匡胤出了一身冷汗，可没想到这么轻面易举的躲过这一掌，赵匡胤不躲还好，因为庄儿哪是这么蹩足的武功，“独臂神丐”身子一欺，反手一掌，这一掌虽然力道已失，但方位和准头却在，经他一代宗师使出，那赵匡胤如何躲得过，“啪”的一声，左脸颊中掌，但出赵匡胤意料的是，居然只是轻微的吃痛，突见“独臂神丐”身形一晃，跟着两晃，站着再也没动。 


  　　“独臂神丐”知自己性命不保，勉强使了两掌，想杀了假姜古庄，但已是力不从心，强力将吐出来的血含在嘴里，一双眼睛严厉地看着赵匡胤。 

  　　赵匡胤捂着脸，被“独臂神丐”看得发怵，僵持了一会儿突然冷笑起来，道：“哈哈，缺手的老头，你再来啊，老于本就是赵匡胤，可你们全都像疯子一样，硬说我是姜古庄，还说什么玉佩，把我从皇宫抓到这里来，你不打我，那我杀掉你！” 


  　　说着从地上拾起一把剑，比划了几下，“独臂神丐”依然没动，赵匡胤知道自己的猜想完全正确，放f心挺剑向“独臂神丐”刺去。 

  　　“当”的一声，赵匡胤手上的长剑脱手斜飞，从空中跃下一个人来，赵匡胤一看，大叫一声：“鬼啊！”说着拔腿就跑。 

  　　山上凄风惨惨，十来具尸体横七竖八倒在地上，的确令人毛骨悚然，在惨淡的月光下一个与自己长得一模一样的人突然从天而降，赵匡胤吓得魂不附体。 

  　　还没跑出几步，一把利剑已从他背后透胸而过，上官痴走了过去，赵匡胤圆睁双目，叫道：“痴儿……” 

  　　上官痴杏目圆睁，冷哼一声，道：“骗子！谁叫你装庄哥哥来骗我！” 

  　　赵匡胤哪能回答，脖子一歪，竟然死了，他圆睁着双目，怎么也想不到平时如此缠着自己患得患失的痴儿杀了他。 

  　　人在情感上的转变，的确是不能以常理来推沦，就是上官痴此时的心情也是矛盾的，的确，她在洞中遇到姜古庄，然后和他一起出来，她将十六年的情全部倾注在姜古庄身上，他对赵匡胤只是把他当做姜古庄来爱。 


  　　上官痴一剑杀了赵匡胤，就像是从一场梦中惊醒， 

  　　就像是自己一剑斩断了昨日的情，杀人对他来说没有什么 

  　　对错，在她的头脑中只存在你对我好，我就对你好，或者 

  　　更简单的说，你跟我玩，心痛我，我就百倍的回报你，如 

  　　明白了赵匡胤不是当初那疼她的姜古庄，反而心中有一种踏实感。 

  　　段豪终于静了下来，身上溅满鲜血，提着剑站着不动，突然放声痛哭起来，道：“爹爹，豪儿没找到玉佩… 

  　　“独臂神丐”唔的一声，将满口鲜血喷了出来，身子也跟着向前扑倒。 

  　　姜古庄叫了一声“师父”，飞身一掠将“独臂神丐”抱在怀里。 

  　　“独臂神丐”的命已在呼吸之间，乍见徒儿，惊喜交集，恍在梦中，吃力地说道：“庄儿，真的是你？” 

  　　姜古庄点了点头，将师父放在地上坐好，手掌抵着他背心，催动内力护住他的心脏，“独臂神丐”笑了笑，说道：“庄儿……你是怎么来这里的……” 

  　　姜古庄把前因后果简单说了一遍，“独臂神丐”说道：“好，大丈夫行事本当如此。”姜古庄不知师父称赞 

  　　他哪一件事办得好，见师父已是性命不保，还依然豁达，不由心中一酸，哽咽道：“师父，你……” 

  　　“独臂神丐”张开那蒲扇大的手掌，抚摸姜古庄的头说道：“傻孩子，我们这把老骨头总有一个死的时候，只可惜没有死在歼灭神宫的战斗中，却让大理他们给碰上，我们之间本不应该……” 


  　　接着又道：“也怪我们，虽然那赵匡胤和你长得一模一样，但却性格迥异，可我们没看出来，唉……这怕是劫数已到，庄儿，除魔卫道的重任就交给你了。” 

  　　上官痴见“独臂神丐”的大手抚摸着姜古庄的头上，宛如抚摸在自己的头上，心中一片暖和，心想：庄哥哥比我好多了，那么多人喜欢他，疼他。 

  　　沉吟了一会儿，“独臂神丐”突然说道：“庄儿，你认为南宫世家的丫头怎么样？” 

  　　姜古庄并非木石，南宫倾城对他一颦一笑，以真面目相视，无一不在向他流露少女的情怀，但这些事怎好讲，说道：“南宫姑娘不但武功超群，而且／心计过人，非常人所能及，现在已练成了雕图上的武功，恐怕已在徒儿之上。” 


  　　“独臂神丐”说道：“那雕图上的武功据说是大理段氏、东方世家、慕容世家和西域雄鹰堡二百年前四人各留下精妙一招，幸好没落于神宫人之手，但不知那玉佩上又有什么……庄儿，玉佩还在你身上吧？” 


  　　姜古庄道：“徒儿一直带在身上……” 

  　　话还未说完，姜古庄只感到身后两股劲力袭来，刚要反击，只听得两声惨叫，上官痴比他还快，双手一探，已将突然袭击的黑哀左使和段豪的手腕给折断，双手一松，跟着向两人的头顶抓去，姜古庄喝道：“痴儿，不要杀他！”上官痴缩回手，退在一边。 


  　　黑衣左使突然大笑道：“嘿嘿，他们穿的衣服都不一样！” 

  　　姜古庄穿的是东方雪为他缝制的衣服，而赵匡胤穿构是绣满锦花的长袍。 

  　　上宫痴怒道：“你笑什么，再笑，我杀了你。” 

  　　黑衣左使说道：“姑娘，你凶什么？你很喜欢你庄哥哥是吧，但和南宫倾城、东方世家才姐相比，你的心机可是最差的，到时候可有你哭的。” 

  　　上宫痴没想到黑衣左使会反唇相讥，不过上官痴此时的心情和在皇宫里可不一样，她在赵匡胤身边一点都不踏实，而在姜古庄身边她觉得没了那份担忧，因为她的庄哥哥在她生命垂危的时候，都没舍她而去，但黑衣左使的聒使她弄了个大红脸，想到以前争风吃醋的似乎不是她一般。 


  　　姜古庄说道：“心机多并非是一件好事，像姑娘你这样，误入歧途，为神宫做了一个杀人工具和一个白痴又有什么区别呢。” 

  　　黑衣左使冷哼一声道：“亏得你还是江湖上大名鼎鼎的少侠，如此鸡肠小肚，不成气候，说出这种酸不溜秋的话来，算什么大丈夫。” 

  　　姜古庄冷静道：“所谓道不同，不相为谋，在姑娘的眼里，怎样才能称得上大丈夫。” 

  　　黑衣左使道：“大丈夫要么为天下百姓苍生创一番伟业，要么一统江湖，完成千秋霸业，天下惟我独尊。” 

  　　姜古庄一时倒也哑然，想不到黑衣左使居然有如此惊人鸿论，黑衣左使望了一眼“独臂神丐”，自顾自又道：“江湖五怪在江湖的名头，可谓天下无人不知，无人不晓，一生行侠仗义，可谓义薄云天，但谈不上救世济天，充其量算是个侠士，而不能算作丈夫。” 


  　　“独臂神丐”没有吱声，望着秋夜的星空，想着心思，此时侠士和伟丈夫对他来说已不是那么重要，江湖五怪在江湖上行侠仗义，且脾气古怪，可五人没有回天之力，唐末之年，朝纲混乱，民不聊生，五人的武功再高也是无济于事，不能助苍生出水深火热之中，而且五人都有纵横一世的武功，命丧黄山之巅，还不如不会武功，悠然遁世算了。 


  　　姜古庄也陷入沉思，父亲、母亲、刘叔、刘婶、思师是世上最亲的人，一个个的弃世而归，现在虽然自己父仇已报，可自己并不快乐，特别是这几个月来，沿途兵革之余，城破户残，尸骨满路，所见所闻，尽是怵目惊心之事，到处生灵涂炭，回想起来，那情那景历历在目，不由得怔怔出神。 




  第六章　杀戮武林 

  　　想父亲和刘叔被武林尊称为“中原一刀”和“神州一剑”，可谓是使刀和使剑的大行家，但为了一个小家而远避遁世，结果还是没逃脱神宫人的追杀。 

  　　突然段豪说道：“那么我父皇呢？” 

  　　黑衣左使说道：“大理段皇爷更是不足道哉，虽然将一个弹丸之地的小国治理得国泰民安，乐得个亲子爱民的美誉，但只安于现状，燕雀之志，夜郎自大，带着大批珍宝到中原来，寻找雕图和玉佩，想长生不老，永享富贵，只可惜，唉，没想到让自己的儿子小命都丢了。” 


  　　出入意料的是，段豪平静说道：“可玉佩真的能使人长生不老吗？” 

  　　黑衣左使道：“难道你父皇没2眺说吗？” 

  　　“独臂神丐”和姜古庄同时一惊，想不到被大家争来夺去的雕图和玉佩居然如此神奇。 

  　　段豪道：“我父皇安于现状，有什么不好，他将大理治理得物丰民旺，又有什么错，想长生不老又有什么不对？” 

  　　黑衣左使大笑道：“小王爷，你们大理民旺物丰，可都是每年向南唐进贡多少金银珠宝和美女换来的，你心理最清楚，想长生不老那更是自私，是你父皇想永享荣华富贵，直至万世。” 


  　　段豪冷哼一声说道：“你们神宫戮杀武林，掀起江湖浩劫，争夺雕图和玉佩，难道就是理所当然？” 

  　　黑衣左使道：“什么叫杀戳武林，什么叫江湖浩劫，江湖中为何有派系之分，彼此间互相仇杀，还不是谁不服老子天下第一，我们主公应天而行，统一江湖，从源头阻止这些仇杀，至于雕图上面所记载的非凡武功，恐落在歹人手里，更是武林一大祸害，玉佩让你们拿去的确可以长生不老，而我们主公却想用来解救神宫数十人的痛苦，这才叫大丈夫行径。” 


  　　姜古庄大怒，说道：“呸，你这叫什么狗屁逻辑，神宫在江湖恶行累累，想一统江湖，也要以德服人。” 

  　　黑衣左使脆声一笑道：“姜少侠，不要激动吗，江湖本来就不存在逻辑，所谓弱肉强食，女，果我们神宫没有足够的实力，还不是被九大门派等所谓的正义之人所杀，我怕对待我们的恐怕还要惨，连我们神宫的土皮也会被掀起三尺的。姜少侠，你此时心里是不是恨不得将我刀刀碎尸，方解心头之恨！” 


  　　姜古庄道：“哀莫大于心死，你本来早就已死了，只不过是被人利用的一个杀人工具而已。” 

  　　黑衣左使笑道：“姜少侠，你难道不是被人利用吗？能被M，j用，说明有你存在的价值，怕就怕在被人利用的价值也没了。” 

  　　姜古庄想到自己被谭剑锋和孙铸利用，而致使济慈大师身亡，心中不由一动，说道：“我被谁利用了？” 

  　　黑衣左使道：“姜少侠是个聪明人，所谓不识庐山真面目，只源身在此山中，我们神宫横扫整个武林，为何南宫世家、东方世家、西域雄鹰堡、大理能得以独存？” 


  　　段豪嘿嘿冷笑道：“两百年前的一场浩劫，都没使我们大理灭掉，你们神宫又能奈何！”月亮的清辉照在他的满面鲜血的脸上，看了使人不寒而悚，姜古庄仿佛又想起拥有这样的脸已有七年，恍若在一场噩梦中。 


  　　黑衣左使始终没有正眼看他，说道：“小王爷真是井底之蛙，你可记得是谁从你手里取走雕图的？” 

  　　段豪道：“拥有雕图，又能给你们带来什么，你们还不是得了一张没有用的雕图。” 

  　　黑衣左便道；“雕图上有四招绝世武功，练成这四招武功，可以天下无敢，只是我们还没参透罢了。，， 

  　　段泵突然放声大笑道：“天下无敌，不错，可以天下无敌，好一个阴险的计划……”话还没说完，就“咚”的一声，栽倒在地，竟巳气绝。 

  　　黑衣左使一声惊呼：“主公！”跟着也向后翻倒。 

  　　姜古庄大惊，骇然之下，从地上拾起一把长剑， 

  　　“叮叮”两声，将分击上官痴和宫己的两枚徽小的东西击落。 

  　　姜古庄只感到虎口一阵微麻，长剑几欲把持不住，往地上一看，竟是两口细针。 

  　　上官痴一声娇喝，身子就要掠起，姜古庄忙道：“痴儿，不要……”上官痴想到自己上次去追那老头，错认了一个庄哥哥，心想再也不能离开庄哥哥。 

  　　其实姜古庄是怕痴儿有危险，虽然他没见到敌人，但对方的内力已是达到匪夷所思的地步，自己用长剑拨他发出的小针，居然感到微麻。 

  　　姜古庄一点也不敢大意，站起身来、游目四顾，听见东北角处有人发出尖尖的笑声，余音未歇，听起来已在几十丈之外，真是快女，鬼魅，如水的月光下，哪里有什么人影。 


  　　姜古庄松了一口气，见段豪和黑衣左使的脸上一片紫黑，仔细一看，只见两人的太阳穴，分别有一个黑点，心想：难道是“夺命神尼”？这个世上似于只有“夺命神尼”才可能在几十丈之外，并且在月光下有如此之准，可 


  　　“夺命神尼”不是那样笑的，刚才那人的笑声似乎在哪里听过，但一时之间也想不起来。 

  　　“独臂神丐”也是一脸惘然，上官痴在一旁说道： 

  　　“庄哥哥，谁是主公？” 

  　　姜古庄这才想起黑衣左使临死时的惊呼，“主公”那声调甚是骇异，这么说来，这个人绝对是神宫的主人，可从那笑声中，自己分明和这个人打过交道，姜古庄不由将识得的人在脑海中想了一遍。 


  　　“独臂神丐”问道：“庄儿，你认得这个人？” 

  　　姜古庄惘然摇头，说道：“我曾听见有人这样笑过，可一时又想不起是谁。” 

  　　上官痴说道：“庄哥哥，华山派的那个臭老头，叫…—叫什么是这样笑的，笑得人身上起鸡皮疙瘩。” 

  　　姜古庄头脑中电闪一般，不错，孙铸在送他和痴儿出门的时候，曾这般诡秘的笑过，这笑声特别得很，声音尖细，像一个女人，当时痴儿还说这个人怎么怪怪的。。上官痴虽然记不得孙铸的姓名，但对这笑声印象太深刻了，因为她条件反射地两次起鸡皮疙瘩。 


  　　可姜古庄马上又否定了，因为那孙铸的武功和刚才那人简直不可同日而语，曾记得在华山之巅，上官痴身子一欺之间就打了他一耳光，而刚才发笑的人的武功已是到了神出鬼没的境地，何况天下之大，无奇不有，连和自己长得一模一样的人都存在，还有什么不可能的呢？ 


  　　“独臂神丐”淡然说道：“庄儿，别想了，那人是谁不要紧，但你要记住，他可是神宫的主人，也是武林同共的敌人。” 

  　　姜古庄点点头，“独臂神丐”抬头望着夜空中的明月和那几颗淡淡的星星，长长的叹了一口气，这叹声像一记闷锤，敲在姜古庄的心上，他知道师父“独臂神丐”的性情是最豁达开朗的，触景生情，英雄长叹，姜古庄忍不住流下泪来。 


  　　“独臂神丐”突然猛的咳了起来，咳到最后，哇的吐出一口淤血，姜古庄赶忙运气过去，“独臂神丐”微微一笑，挥了挥手说道：“庄儿，没用的，师父我自己知道，不行的……你坐好，师父有几句要紧的话跟你说。” 


  　　姜古庄的眼泪止不住夺眶而出，说道：，“师父，你不会的……” 

  　　“独臂神丐”怪眼一翻，脸一板说道：“庄儿，你这是怎么啦，没出息，大男人哭哭啼啼的，像什么样子。” 

  　　上官痴真想走过去给这老头拍一巴掌，她的心里可没什么大义，男人好汉，忧国忧民，她只知道谁对庄哥哥不好，那这个人就是天底下最大的坏人，可“独臂神丐”盘坐在地，如一尊塑像，神威凛凛，悍然不可侵犯，她也只好收敛小性，但还是将嘴撅得老高，不高兴地坐在姜古庄身边。 


  　　“独臂神丐”口气缓了缓，说道：“师父是这脾气 

  　　不说还罢，姜古庄一听泪水忍不住又流下来，但还是强自忍住，“独臂神丐”说道：“那女娃子说得对，我们五怪虽然一生行走江湖，问心无愧，但的确只能算是一个行侠仗义的侠士，不能算是大丈夫，庄儿，大丈夫应该以民族和百姓的害危为己任，眼下生灵涂炭，唉，大丈夫应以国仇为重，然后才是私仇，现在你武功已臻化境，为师很高兴，但师父不想你只是一个武功绝顶的莽夫，所谓水能载舟，也能覆舟，师父希望用你的武功去为天下黎明苍生谋一些幸福，做一个顶天立地的大丈夫。” 


  　　姜古庄只觉得自己浑身热血沸腾，“独臂神丐”所说的话，就是他这几天所思所想的东西，被师父一点拨，陡的觉得心胸开阔了不少，心中少了许多悲情。 

  　　上百痴在一旁听得索然无味，站起身来，说道： 

  　　“庄哥哥，我去寻几只野兔来，你肚子肯定饿了，好久没有烤兔肉给你吃了。” 

  　　姜古庄心想：师父“独臂神丐”生平最爱的是吃野味和喝酒，说道：“痴儿，快去快回，小心』” 

  　　上官痴见庄哥哥对她如此关切，心中一喜，轻快一笑道：“知道了！”然后电射而去。 

  　　歇了歇，“独臂神丐”接着道：“在两百年前，三大世家，西域雄鹰堡和丈理，以及朝阳峰谷主。大唐李家他们之间有着极深的渊源，由于时间相隔太长了，只是听师父讲，后来由于一件事，他们都土崩瓦解了，‘绝命魔尊’南宫绝命一世高人，也……唉！” 


  　　话还没说完”“独臂神丐”唏嘘不已，姜古庄说道：“师父，他们是不是为了雕图和玉佩，才……” 

  　　“独臂神丐”笑了笑，道：“具体的我也不知道，不过我想与这肯定有关系。听师父说两百年前南宫绝命和东方千秋、慕容灭世、武啸天以及任逍遥五人是同门师兄弟，他们的师父是前世奇人陈精老祖，陈精老祖世间传他一睡百年，其实只是他忧心天下纷乱，百姓受苦，分别教他五个徒儿一人一项绝技，他五个徒儿自然个个武功盖世，当世无匹，当李世民打天下立了汗马功劳，后来李世民登基，陈精老祖哈哈大笑，喜欢得从驴子背上掉下来，说道天下从此太平了，唐太宗仁厚爱民，天下苍生的确是得了他不少好处，后人都知叫贞观之治。然世事轮回，天下之治，分久必合，合久必分，天下苍生到现在又是一片哀号，载看需得一个明君再世了。” 


  　　姜古庄听得心神攸往，热血沸腾，说道：“我辈男儿明知其不可亦当为之，这才是仁人侠士行径，” 

  　　“独臂神丐”含笑点点头道：“像李世民那样的皇帝可遇而不可求，那是百姓的聿事。” 

  　　姜古庄道：“如今的幸煜，只知道吟诗作赋，花鸟虫草，琴棋书画，宫娥彩女，把太好的江山弄得如此乌烟瘴气，真是令人气愤，这和祸国殃民的大奸臣有什么分别。”姜古庄此时激愤，神情有些激动。 


  　　“独臂神丐”说道：“依你之见，该当女p何？” 

  　　姜古庄说道：“我进京杀了那不务正业的狗皇。帝。” 

  　　、“独臂神丐”哈哈一笑道：“莽夫，你一个人有多大能耐，想当年三大世家何等声势，到后来还不是落得… 

  　　姜古庄一愣，俊面一红道：“师父，三大世家为何日益衰落？” 

  　　“独臂神丐”说道：“三大世家助李世民登上九五之尊，李世民岂容得他们！” 

  　　姜古庄恍然不解，“独臂神丐”又道：“所谓兔死狗烹就是这个道理，唐太宗继后唐高宗，可到后来还是让一个女人给夺了皇位。” 

  　　姜古庄道：“武则天！” 

  　　“独臂神丐”点点头道：“武则天就是朝阳峰谷主武啸天的妹妹，一个女人能指天笑骂，代天行权，自有她的过入之处，据说武则天生得倾国倾城，有绝世之容，天下任何一个男人看了她一眼，没有不为他心甘而死的，传说他曾为南宫绝命生下一女。” 


  　　姜古庄吓了一跳，想起南宫绝命交给他一张绢图上的女人，难道世间真有这样的女子？不由呆呆出神。 

  　　“独臂神丐”独自又道：“但女人毕竟是女人，武则天并没坐多久，皇位又回到李家手里。” 

  　　姜古庄知道师父的性格打心眼里看不起女人，但他却不这样认为，南宫倾城和东方雪两人的心智和胆略就是让他钦佩，使他觉得滑稽的是，“绝命魔尊”一代武林怪魔怎会与宫中的武则天联系在一起，这真有点叫人难以置信。 


  　　“独臂神丐”道：“目前中原武林形势危极，神宫野心勃勃，欲一统江湖，现在情况越来越明朗，如果那神宫就是朝阳峰，我看事情远非那么简单。” 

  　　姜古庄正襟危坐，心潮澎湃，忍不住问道：“神宫如是朝阳峰，说明他的主公就是武氏一脉的。” 

  　　“独臂神丐”嗯了一声，道：“对，历代朝廷易主都是先从江湖上起的。” 

  　　姜古庄惊道：“难道神宫的人还想推翻李煜不成？” 

  　　“独臂神丐”说道：“这只是我的推测，也不是没有可能的。” 

  　　“庄哥哥，你看。”上官痴的声音在身后响起，回头一看，见她手里提着两只肥大的野兔，笑吟吟地站在身后。 

  　　姜古庄心里一惊，心想：自己听故事听得入迷了，痴儿走到身后也不知道，要是敌人来了，那可就凶险了。 

  　　“独臂神丐”微微闭上眼睛，声音平和地说道： 

  　　“庄儿，我只能讲这么多了，我先睡一会。”说完，抱着 

  　　“不戒酒僧”的：葫芦睡了。 

  　　月光如水，使人微微感到有些寒意，姜古庄脱下自己的外衣给“独臂神丐”，转身说道：“痴儿，你自己先烧吧。” 

  　　上官痴笑道：“本来我想到下面去偷两只鸡来烤，又怕你不要我走了，所以就没去。” 

  　　姜古庄想起第一次和痴儿偷了人家的鸡，再看痴儿笑意盎然天真的模样，仿佛就在昨天，柔声说道：“庄哥哥什么时候说你不好，我们是两口子对不对！” 

  　　上官痴俏脸绯红，说道：“谁跟你是两口子！”但心里却是喜悦无限，她在宫中住了数日，自然明白两口子所指，说完一扭身，转过脸去，捡了一些柴火。 

  　　姜古庄坐在那里回想起师父往昔对自己的关切和爱护，现在由于自己都命丧荒山，心中无限伤感，不由怔怔出神。 

  　　也不知过了多久，听上官痴欢喜喊道：“庄哥哥，熟了。”姜古庄望去，见痴儿灰土黑脸，甚是滑稽，正招手向他喊叫，一股兔香味扑鼻而至。 

  　　姜古庄看了看惟一还活着的师父“独臂神丐”，心想：师父最喜欢野兔烧鸡的，痴儿别的不会做，烧了十来年的野味，这个倒在行，师父定然喜欢，现师父没动，又想道：“师父已是累极，让他多睡会。”姜古庄向痴儿摇摇手，轻手轻脚地走了过去。 


  　　两人在洞中住了一天一夜，仅靠喝些鸡血，起先姜古庄还不觉得饿，现在看到黄澄欲滴的兔肉，真的感到饿了，接过痴儿递过来的兔腿，三啃两啃就变成一个骨架了，痴儿见他爱吃，心中比什么都高兴，又扯了一只腿给他，两人将一只肥兔吃进肚里，觉得很舒服，见师父还是没动，姜古庄不由纳闷，走过去叫道：“师父，师父！” 


  　　“独臂神丐”还是伏着没动，姜古庄心中一登，搬起师父，一探鼻息，竟是气绝，脸上兀自留下两行已干的泪痕。 

  　　姜古庄心中大恸，抱着师父的尸体痛哭起来，痴儿一惊，也连忙跑过来，虽然她第一次见到江湖五怪，更谈不上什么感情，但想到“夺命神尼”，也想：这人和庄哥哥之间也就是我和“夺命神尼”的关系，心中不觉恻然，站在一旁也是冥名其妙地流下泪来。 


  　　五位恩师叱咤风云，在江湖上何等威名，今日为了他全都战死荒山，姜古庄已是痛不能自己。 



  第七章　命由天定 

  　　月儿偏西，已是更深器重，姜古庄将五位师父的尸体背进石洞，并排放好，将“不戒酒僧”和“独臂神丐”放在一起，将紫色的酒葫芦放在他俩中间，出了洞，反手一掌，那石洞轰然塌下，碎石飞落，余劲未歇。 


  　　上官痴默默地看着姜古庄，心里骇然，几个月不见，庄哥哥的内力已是精进于斯，其实姜古庄自己也是没想到，这是他人达到极度悲愤的时候，使出的一掌，没想到力量如此之大。 


  　　姜古庄飘然而下，看到地上横七竖八的尸体，走过去将他们堆在一起，看着和自己长得一模一样的赵匡胤，心中一动，想道：我真是忘记了，怎么不告之关于他母汞的消息，转而又想，这个人心机太深，人自私得紧，未必肯认他母亲，突然奇怪一想，不知这赵匡胤的脚趾间有没有那新月的胎记，一脱赵匡胤鞋一看，一只没有，另一只脚趾真有一处胎记，在月光下看得清清楚楚，只是在他的 


  　　左脚，自己在右脚，心想：天下居然有如此惊人的巧合。 

  　　这难道是上苍冥冥安排的一种缘分，因为他管曲杏娥叫了娘，也就是这个人阴差阳错地成了他的兄弟了。 

  　　忙了一阵，月光西沉，隐约听到山下鸡叫头遍。 

  　　上百痴在这种气氛中，也不好和姜古庄说，加上内伤初愈，两天来担惊受怕，所见所闻无不触目心惊，人已感到累了，就偎着姜古庄的身边睡着，不一会儿，姜古庄就听到她发出均匀的呼吸声。 


  　　姜古庄看到痴儿那睡熟的脸庞微微带着笑意，心想：普天之下只有痴儿没有烦恼。想着仅仅两三天的时间，经手就埋了那么多熟悉的人，他们一个个都死了，五位思师都弃他而去，现在世上真的没有他什么乐人了，心里空落得一阵冰凉，幸好痴儿的体温让他感到一丝温暖，陡然问感到一种萧索的寂寞，甚至还不清楚痴儿是愿意和他走，还是要到皇宫里去，真想把痴儿叫醒问问她，他心里一点底都没有，仿佛全世界的人都要弃他而去。 


  　　再说就算痴儿愿意和自己一起去，又能到哪儿去呢？去将柔儿接到身边？然后…… 

  　　现在父母大仇已报，似于是了无牵挂，回到大荒山去，不，我不想过父亲和刘叔那种遁世的生活，姜古庄的脑海中再现了一路上骷髅白骨散处长草之间的情景，责备自己不该因小安而失大志，对，自己要做一个顶天立地的大英雄，为苍生谋幸福的大英雄。 


  　　想到这里，姜古庄只觉得自己全身发热，仿佛天底下有太多的事要等着自己去做一样。 

  　　人一旦有了目标，他的生存就再也不惘然了。 

  　　姜古庄觉得自己周身热血沸腾，一下子理清了自己的头绪，自己再不是一个多余的人，而是有很多人需要他。 

  　　就这样，他一个人坐在石洞前想了许多许多，直到天快亮时，才睡去。 

  　　上官痴醒来后，见自己被姜古庄搂在怀里，心里甚是高兴，心想：怪不得昨天睡得那么安稳，也不愿起来，就这样静静地躺在姜古庄的怀里，看着天一点一点的放壳，乌儿在枝头跳来跃去，心中说不出的舒J心惬意。 


  　　姜古庄揉揉眼睛，坐了起来，见痴儿依然睡在自己的怀里，发出均匀的呼吸，／心想：痴儿，真的很快乐 

  　　推了推痴儿，痴／l夸张的伸了一个懒腰，说道： 

  　　“庄哥哥，这么早你就叫醒我干什么？” 

  　　姜古庄笑了笑道：“贪吃贪睡不可教也，你看现在天已大亮了。” 

  　　痴儿“扑哧”一笑，心想：“你才不可教也！” 

  　　姜古庄道：“你笑什么？” 

  　　上官痴道：“庄哥哥，我昨天晚上做了一个梦，我梦见了你当上皇帝，真的是威风。” 

  　　姜古庄一愣，心道：“我还忘了问你，看来你还是留恋皇宫的生活，唉，也罢，就让你回到皇宫里去吧。”面容一肃说道：“痴儿，你定愿意回到皇宫里去，还是和我一起走？” 


  　　上官痴翻身坐起，急道：“你又在找借口不要我，休想，你这次可跑不了，你到哪里，我跟到哪里。” 

  　　姜古庄笑了笑，道：‘其实我还怕你不要我呢！” 

  　　土官痴知道自己尺把庄哥哥和赵匡胤混为一谈，突然说道：“庄哥哥，凭你的武功，我们到皇宫去杀了那讨厌的皇帝老儿，然后由你来当皇帝，那可威风哩，天天山珍海味，并且好多人要讨好你，陪你弹琴说话，拍你马屁，见你叩头！” 


  　　姜古庄心中一动，心想：天真无邪的痴儿，都知道皇上的威风，她在皇宫内耳濡目染，想那李煜寻欢乍乐，不务正业，置民生疾苦而不顾，江湖传言看来是真的，说道：“你庄哥哥才不愿当那样醉生梦死的皇帝呢！” 


  　　上官痴心想：那里帝老儿身边那么多美女，如果庄哥哥成了他，那可是大大的不妙，忙说道：“对，对，庄哥哥，当皇帝一点都不好，成天愁眉苦脸的，很是不开心，并且一天到晚都有人找，烦都烦死了。” 


  　　唐末，烽烟四起，奏章不断，上官痴住在皇宫里经常看到有人找皇上，李峄心中也并不快乐，“问君能有几多愁，，哈似一江春水向东流”，就是抒发他自己的心情。 


  　　姜古庄笑道：“那也不一定，那要看什么皇帝，如果国泰民安，当皇帝当然就开心了，如果不顺乎民意，百姓生不如死，边城告急，当皇帝当然不舒服，这叫玩物丧志！” 


  　　上官痴觉得姜古庄没说到点子上，嗔道：“庄哥哥，不要讲这些？，你说吧，我们到哪儿去？” 

  　　姜古庄哪里明了上官痴的心思，心想：痴儿对这些不感兴趣，与她说她也不爱听，就道：“走，我们去找你娘去！” 

  　　上官痴欢呼起来，连忙去将一只没吃的兔子拾过来说道：“娘最喜欢吃我烧的兔子。”这个世上她只有两个亲人，一个是“夺命神尼”，一个是姜古庄，除了两人，其它的什么，上官痴也不感兴趣。 


  　　一路上，姜古庄给痴儿讲了这几个月来发生的事，上官痴听了乐不可支，问这问那，大是兴奋，心想：都怪那赵匡胤，要不是他我和庄哥哥在—起，那多开心！ 

  　　日上三竿的时候，两人到了朱桥镇，由于前天和神宫二使在酒楼里大战一场，镇上许多人都认得两人，两人一入镇，人们都四散而逃，大叫道：…陕逃啊，前天那恶人又来了。”再看前天吃饭的酒楼已是关门大吉了，姜古庄不由摇头苦笑。 


  　　上官痴笑嘻嘻说道：“庄哥哥，没想到别人这么害怕咱俩，真是好玩，我们正好吃点东西吧。” 

  　　姜古庄大声叫道：“乡亲们，前天那两个恶魔已死了，我俩是好人，不会害你们的！”声音经内力传布，传得远远的，余音不歇。 

  　　他不喊则罢，这一喊，普通百姓哪见过如此大嗓门的，反而逃得更快，一个不剩，无影无踪。 

  　　上官痴哈哈大笑，给姜古庄舀了一碗粥，说道：“客官，你慢用。” 

  　　无奈，姜古庄只好坐了下来，刚吃完一碗粥，只听一阵急骤的马蹄声传来，两人循声望去、只见四匹快马飞驰而来，眨眼之间已到街口。 

  　　姜古庄“咦”了一声，上官痴问道：“庄哥哥，你认得她们？” 

  　　说话间，四骑已到了跟前，走在前面的少女一勒马，那马唏津地立住，后面两少女也勒住奔马。 

  　　显然那少女不相信是姜古庄，“咦”了一声道： 

  　　“你可是姜少侠？” 

  　　姜古庄说道：“任姑娘，你们从哪来？” 

  　　这时后面的三位少女也都认出了姜古庄，纷纷下了马来。 

  　　上官痴眼前一亮，见前面的女子身穿淡黄罗衫，下身系着翠绿裙子，肤色白嫩，甚为好看，不由哼了一声， 

  　　姜古庄介绍道：“痴儿，这位就是我和你提到的西域雄鹰堡堡上任小姐。” 

  　　上官痴听姜古庄说任秀敏给了他一粒灵丹，心中马上有了好感，朝任秀敏微微一笑，这也算给了天大的面子。 

  　　任秀敏答道：“我们赶去和南宫姑娘会合，没想到 

  　　话还没说完，五匹快马已入街口，姜古庄一惊说道：“你们也碰到神宫的人……” 

  　　上官痴上前拉着姜古庄的手说道：“庄哥哥，他们又是谁？”样子甚是亲密。 

  　　小红在一边说道：“汤镇业和四公子。” 

  　　上官痴抢白道：“谁问你来着？” 

  　　小虹从未见过上宫痴，想不起在哪里得罪过她，心里不悦，但还是忍住没说什么。 

  　　五人在两丈开外的地方停了下来，最前面的是面如黑漆、满脸钢须的“百步追魂”汤镇业，身后的四人都穿着一袭白衣，分别是虚伪公子、无情公子、冷心公子、多情公子。 


  　　五人见到姜古庄也是大感意外，汤镇业打了一个哈哈，说道：“姜少侠，聿会，怎么这么巧。” 

  　　姜古庄笑道：“汤老英雄，这不算巧，这是必然的。” 

  　　汤镇业一愣，说道：“这么说姜少侠是在等我们，我们和酉域雄鹰堡之间有些私事，既然姜少侠有事找我们，我俩借一步说话。” 

  　　汤镇业虽然没有正面与姜古庄交锋，但知姜古庄的功力传闻厉害，所以想将姜古庄引开，然后由四公子对付西域雄鹰堡的人。 

  　　姜古庄说道：“我们之间没有什么好谈的，我只是好奇，汤老前辈和任大小姐之间可有什么误会。” 

  　　汤镇业说道：“是这样的，主公命我们将叛逆上官慈带回，谁知任大小姐却反过来庇护上官慈，你说这有没有道理。” 

  　　姜古庄一看，果见上官慈精神委顿地被横放在马背上。 

  　　上官慈在枫树林的神庙内被自己废了武林，怎么会和任秀敏在一起。 

  　　任秀敏一声冷笑道：“姓汤的，这个人对我们有用，所以我们暂时借用一下。” 

  　　汤镇业仰天哈哈一笑，说道：“哪有借人的，任大小姐不会看上一个糟老头的吧！” 

  　　任秀敏脸一红，身子掠起，一剑指向汤镇业的咽喉。 

  　　汤镇业用语言激起任秀敏，任秀敏一个女孩子哪沉得住气，汤镇业举起铁手往上一格。 

  　　上官痴不知汤镇业装的是铁手，吓了一跳，心想：这人武功怎么这般了得，用手去挡剑。 

  　　月听得“当”的一声，火星四溅，汤镇业铁手疾翻，向长剑抓去。 

  　　任秀敏剑走偏锋，横削中盘，汤镇业腾身跃起，任秀敏的长剑在马鞍土一点，身子向上跃起，“叮叮当当”一阵乱响，任秀敏的长剑和汤镇业的铁手在空中已相交十来下。 


  　　“百步追魂”身子一飘，丈踏步向屋脊上跨出，每跨出一步，身子要跃前两丈，姜古庄心想：果真了得，不愧为“百步追魂”，看来非浪得虚名。 

  　　二人越打越快，眨眼间，声音远去，不一会儿又在镇东方向响起，过一会儿又出现在屋脊之上，乖乖，只一会儿，两人已绕着来桥镇转了三圈。 

  　　汤镇业在江湖上成名数十年，和江湖五怪、中原一月、神州一剑都是同名人物，没想到斗一个小姑娘就这么难缠，不由得有知心浮气躁。 

  　　女喝一声，双掌猛往任秀敏左右双肩拍去，任秀敏马上感到一股排山倒海的内力呼啸而来。 

  　　任秀敏不敢硬接，身子一偏，像一只雄鹰冲天而起，紧接着又俯冲而下，只见一道白光自天而泻，银光点点，笼罩汤镇业上身的三十六处大穴。 

  　　姜古庄从没见过西域雄鹰堡的武功，想不到这般刁钻怪异。 

  　　汤镇业满以为自己这全力一掌会将任秀敏打得倒飞出去，所以招数使者了，一时收势不住，“轰”的一声，对方的屋脊被他打挎了半边，抬头见头顶银光闪闪，不由大骇，展开“百步追魂”的步法向前蹿出，只见他双脚在：空中划动，如天马行空，人已到了对面的屋脊。 


  　　汤镇业虽然逃得快，但头发还是被削下一块，在朝阳中随风飘逝。 

  　　任秀敏岂能错过这个机会，剑尖一点，人平飞出去，如一颗流星，直刺汤镇业的后背，汤镇业反手一掌，青衫拂动，那屋上的瓦片被他的内力激动，呼啸向任秀敏击去，无数的瓦片在空中一阵乱飞。 


  　　任秀敏长剑连挑，瓦片向两边翻飞，但还是阻了阻。 

  　　汤镇业稳住身形，一爪向任秀敏抓去，这一抓速厦之快，已到了匪夷所思的地步，一阵劲风直袭任秀敏的胸前。 

  　　任秀敏人刚落地，汤镇业攻势快，她的反应也丝毫不慢，猛一吸腹弓纤腰，剑光闪动之下，铁手已被震开。 

  　　汤镇业猛喝一声“好！”脚步轻滑，向后退了两步，再次向任秀敏抓去。 

  　　姜古庄心想：哪里有这种打法，退后一步又怎样去抓别人，可出他意料的是，只听见呼的一声，汤镇业的铁手竟然暴长两三丈，带着风声向任秀敏抓去。 

  　　原来汤镇业的铁手是用一报铁链系着的，可以当飞爪使用。 

  　　这一下大出人意料，但任秀敏却并没乱了章法，人如飞鸿，又似一个有形无质的、存活在两度空间的幽灵，便那么精确，又那么其快之极地在飞爪中间闪腾，于有限的缝隙里将身体做者各种不同的扭曲翻滚姿态，间或剑出如虹，照旧是有打有还。 


  　　汤镇业的飞爪如万蛇齐蹿，神出鬼没，任秀敏身法轻盈，游刃有余，两人准也没占着便宜，不相上下，姜古庄不由暗暗喝彩，上官痴暗叹，这几天怎么都遇着这般高手。 


  　　突然，一条白影急掠而起，向任秀敏马上的上官慈抓去，跟着三条红影夹着三声娇叱，虚伪公子飘然落地，“当当当”挡开三剑说道：“西域雄鹰堡果然名不虚传。” 


  　　小红想到在营救堡主的时候，被他轻薄一下，心里就有气，说道：“姑奶奶让你见识见识。”说完，平胞一剑刺了过去。 

  　　姜古庄对上官痴说道：“痴儿，你留意任大小姐。” 

  　　痴儿脆笑道：“好，我听你的。” 

  　　脸色苍白、身体僵硬的冷心公子向前走了几步，目光带点斜角的瞅着姜古庄，冷冰冰地道：“姜古庄！” 

  　　他不认识姜古庄。 

  　　小红。小翠和小青知道姜古庄的武功，见姜古庄出手帮助，都心里一喜，退在一边。 

  　　姜古庄硬梆梆地回答道；“不错！” 

  　　冷心公子依然冷冰冰地道：“传闻姜古庄武功出神入化，且机智过人，武功怎样我不知道，但机智过人确是虚言。” 

  　　姜古庄道：“都是江湖朋友的抬爱，不知怎样做才叫机智过人？” 

  　　冷心公子道：“和神官作对的人只有一条路可走，那就是死，自寻死路，可谓不智之举。” 

  　　姜古庄哈哈大笑道：“置之死地而后生，方显英雄 

  　　本色，此乃大智大勇。” 

  　　冷心公子一声冷笑道：“那我倒要见识见识！”话音一落，半空中人影倏闪，银光乍现，宛若凝电，快得碓以言喻的指向姜古庄。 

  　　姜古庄双手疾翻，知形电转，冷心公子凌空腾舞，剑势矫卷如灵蛇飞鸿，接触到一刹，冷心公子已被逼退九步，脸色更加惨白。 

  　　姜古庄轻松一笑道：“素闻神宫四公子同气连枝，你们一起上吧！” 

  　　虚伪公子阴阴一笑道：“姜古庄，那我就告诉你一句话，丈话可以说一百次，但人只能死一次的，生死只有一念之差。” 

  　　姜古庄大笑道：“生死有命，富贵在天，你们放手过来吧” 

  　　无情公子大喝一声：“我操！”长剑若夜空中殒星的曳尾，猝然刺向姜古庄，同时多情公子和虚伪公子从两侧同时攻到。 

  　　四公子的确配合有形，同时出手，不带一丝招呼的痕迹。 

  　　姜古庄双掌一摆，一招“龙跃深渊”，双掌拍出，两股天地罡气如排空巨浪向两侧的多情公子和虚伪公子攻到。。 

  　　多情公子和虚伪公子不敢硬接，身子凌空暴退，姜古庄身子溜溜乱转，身子微弓，避开冷心公子和无情公子的前后夹击。 

  　　龙行八式是“绝命魔尊”纵横天下的掌法，虽是八式，反复使来连绵不绝，只见漫天的掌影已将四公子罩住。 

  　　小红、小翠、小青和上官痴都退到一侧，一时看看屋顶上的任秀敏和汤镇业，。一时又看看姜古庄和四公子，真是目不暇接。 

  　　上官痴心里大喜，心想；离开庄哥哥只有几个月的时间，庄哥哥的武功可以和娘相比了。 

  　　突然任秀敏一声惊叫，上官痴抬头一望，只见任秀敏左肩吃了一飞爪，身子一晃，脚步下已踏空，向前扑倒。 

  　　汤镇业左手铁爪向前疾抓，任秀敏只得身子一倒，从屋顶向下滚落，汤镇业舞着铁爪向前追打，只听见“砰砰”大响，房顶的瓦片大量塌下。 

  　　三剑女见堡主有难，齐声惊呼，就要抢步而上，上官痴从地上捡起一根长长的木头，运劲一掷，木头呼啸一声向汤镇业劲射。 

  　　汤镇业猛见一条人影直直向前飞来。连忙一飞爪抓了过去，“卟”的一声，飞爪深陷木头之内，汤镇业猛的一拉，飞爪带着长木向后猛缩，汤镇业的左手一爪抓过去，又是“扑”的一声，飞爪双抓陷进木头之内。 


  　　汤镇业丈惊，双手就像被人锁住一般，脚下一滑，也滚落在地，任秀敏一剑刺去，汤镇业一声惨叫，骨碌碌往下滚，“咚”的一声落在地上，再也没爬起来。 

  　　上官痴掷长水原想救一下任秀敏，没想到这个结果，走过去一看，汤镇业已是气绝，任秀敏的长剑穿胸而过，不觉咋舌，心想：看来天下不只是我一个女子心黑手辣。 


  　　任秀敏淡黄罗衫和翠绿裙子已是脏得像块大抹布，脸上也是一脸黑灰，头发凌乱，提着长剑，兀自心惊，猛见上官痴望着她笑，连忙福了一福说道：“多谢姑娘，姑娘内功真是了得。” 


  　　上官痴学着姜古庄的样子，双手一抱拳道：“都是江湖朋友的抬爱，不知怎样叫做了得。” 



  第八章　百年修为 

  　　任秀敏一愣，但又见她面带笑容，并没什么恶意，可怎么说话又不伦不类的，但又不好说你掷长木那份内力真是了得，只好说道：“钦佩，钦佩！” 

  　　这话上官痴在宫中倒经常听到，一抱举说道：“哪里，哪里，雕虫小技，让任兄见笑了。”在宫时，经常有人对赵匡胤说道：“统领大人这真是妙计，钦佩，钦佩！”赵匡胤总是说：“哪里，哪里，雕虫小技，让某某兄见笑了。” 


  　　任秀敏心想，这还算是雕虫小技，足可见一斑，不知她还有什么能耐，正要说话，见上官痴已转过头去，也跟着往前一看。 

  　　姜古庄和四公子没有一点声息，四公子站成一条直线，冷心公子站在最前面和姜古庄双掌对立于推，其他三公子依次贴在前面一个人的背上。 

  　　上官痴大惊，四公子和姜古庄在比拼内力。 

  　　原来，姜古庄施展“龙行八式”，内力不绝，四公子被迫得近身不得，他们哪里知道姜古庄的内力已和两百年修为的“夺命神尼”不差上下，姜古庄只要一掌拍出，四公子都分别感到一记闷锤敲在自己的胸口，四公子分身作战，时间一长，生命只是在呼吸之间。 


  　　于是四公子一声低啸，四人将内力相加，共同抵挡姜古庄那浩瀚无边的内力，这种方法和大理十剑士的一样，叫做借力传功。 

  　　四人毕竟都是一等一的高手，形势马上有所改变，姜古庄只感到四人的内力简直出乎意料的强，在他的想象中，四人的内力相加，他会抵住的，可事实并非如此，四人的内力像是同时增加两倍，姜古庄将内力增到十成，只得全力一拼，双足深深地陷进地下，可四人的内力还在激增，这使姜古庄奇怪不已，但此时‘生命攸关，容不得他分心考虑，只感到胸口欲裂，他已是全力施为。 


  　　高手比拼内力，没有退路可言，除非一方死在内力之下，姜古庄大惊，心想：只要对方再增加一点内力，他就会死的。 

  　　可意想不到的事情发生了，“轰”的一声，四公子全都向后翻而去，咚咚咚咚落在地上，旁边两匹马被姜古庄暴飞五六丈的内力所击，两声长嘶，倒地而死，甚是触目惊心，尘土飞扬。 


  　　姜古庄就像一个用尽全身力气的大力士去推一个没有重量的物体，那奔腾而出的内力将自己带着往前冲了几步，才稳住身形，令他想不通的是，四公子的内力为何突然消失得无影无踪，仿佛在突然之间全都猝死一般，真是令人费解。’ 


  　　而上官痴和任秀敏及三剑女不这么想，任秀敏心想：那四公子无论是内力和武功都与我在伯仲之间，我四个任秀敏与姜少侠比拼内力，结果……只怕“夺命神尼”也只是如此。 


  　　上官痴一声脆笑道：“庄哥哥，你内力真是了得，跟我娘差不多了，钦佩，钦佩！” 

  　　任秀敏更是吃惊，不知谁是上官痴的娘，这少女竟有如此厉害的娘，心里暗暗将江湖上的女人论资排辈也想不到这女人是谁。 

  　　姜古庄满脸疑惑，心道：好险，转头对任秀敏道： 

  　　“任堡主，你们是怎样抓到‘回天圣手’的？” 

  　　任秀敏道：“不是抓到的，是我们准备赶去和南宫姑娘相会，在路上的时候碰到‘百步追魂’领着四公子追赶上官慈，上官慈求我们保护，并且说有重要事情告诉我们，所以我就带着他，被他们追到这里，幸好剐1骑的都是西域良马，要不然……没想到在这里碰到姜少侠和这位 


  　　上官痴微微一笑说道：“我叫上宫痴。好啦，没事儿啦，庄哥哥我们走吧｛” 

  　　马背上的上官慈突然翻滚下马，一双小眼睛放射出异样的光彩叮着上官痴，喃喃叫道：“痴儿，痴儿，你真是痴儿？” 

  　　上官痴吓了一跳，说道：“你怎么认得我？” 

  　　上官慈如痴如醉般的看着上官痴，万分欣喜地说道：“不错，你是痴儿，你一定是痴儿，十六年前你刚生下来没几天就让那雕抓走了，我到处找你……” 

  　　上官痴的确是被黑白二雕抓到华山水洞里供“夺命神尼”练丹的，后来“夺命神尼”正准备抓破她心脏的时候，上官痴突然微徽朝她一笑，就是这一笑，“夺命神尼”就留下了她，也是一千零一个剿L中惟一聿丰者，这些姜古庄都知道，从上官慈的眼神中他想到了曲杏娥那双眼神，都姓上宫，难道这一切都是真的。 


  　　上官慈由江湖上有口皆碎的“回天圣手”变成一个杀人不眨眼的武圣门主，带着血盟五杀，毁了两个幸福的家庭，使姜古庄在七年前的一夜间成了一个孤儿，虽然血盟五杀都得到他应有的下场，上官慈如不是“绝命魔尊”的真元让自己放了他，姜古庄在那破庙里就可以杀了他。 


  　　仇人相见分外眼红。其实姜古庄救上官慈有他自私的想法，他不想让自己的仇人死在四公子的手里，甚至他想再放他一次，到第三次无论如何要将这个不共戴天的仇人亲手杀掉，可没想到竟是痴儿的父亲！ 


  　　任秀敏也是大出意外，这就是说那个她想不通的女人就是这个怪怪的少女的娘，是上官慈的老婆，其实她还有想不通的是江湖传闻说“回天圣手”上官慈是神宫“武圣门”的门主，并且她的三个侍女都见识过上官慈那出神入化的武功，可现在的上官慈却一点武功都不会，她不知道姜古庄已使上官慈的武功尽失。 


  　　上官痴大窘，脸一红说道：“听娘说被他抓的都是罪大恶极的人，你是坏人l” 

  　　上官慈不知道十六年来上官痴一直叫“夺命神尼”叫娘，老泪纵横地说道：“对，我是坏人，十恶不放的坏人……”说到后来已是声泪俱下，转过头对姜古庄说道： 


  　　“姜少侠，谢谢你不杀之思……我对不起你……” 

  　　上官痴柳眉一竖，说道：“庄哥哥，什么时候杀了他！” 

  　　姜古庄冷冷说道：“你别说了，我不想第三次看到你！” 

  　　上官慈说道：“不，我有一些事情告诉你们，等说完了，我知道该怎么做。” 

  　　姜古庄心中一动，说道：“好吧，你讲！”几人走进里屋，坐了下来。 

  　　上官痴说道：“你们记得江湖中人以前称呼我什么吗？” 

  　　姜古庄不知他要说什么重要事情，冷冷说道：“你，尽管往下说吧” 

  　　上官慈尴尬笑了笑说道：“江湖上人称我为‘回天圣手”那时我医术高明，但却手无缚鸡之力，为了保命，我医好一个武林人物的同时，他必须答应我一个条件。” 


  　　任秀敏好奇地问道：“什么条件？” 

  　　上官慈道：“在我有危险的时候，必须到忘魂谷。最初的想法，我是想让他们以感恩的心理帮我，可后来一切都变了……” 

  　　上官慈吁了一口气又道：“神宫的人将我抓去，那真是一个神奇的地方，神宫的主人隔壁传功，在两三天的时间可以使一个平庸的人变成一个江湖高手，而且在我身上种下了‘忘魂丹’！” 


  　　上官痴问道：“忘魂丹是什么东西？” 

  　　上官慈无限怜爱地看了一眼上宫痴，说道：“忘魂丹是一种控制人的药物，服了它你必须听一个人的命令，这个人就是神宫主人，并且他还需将你的内功增加，你所受到的控制也增强。” 


  　　姜古庄心想：怪不得少林寺方丈和武当的道长这样的一代宗祖都迷失了本性而听命于神宫，那忘魂丹的确了得，说道：“你见过神宫的主人？” 

  　　上官慈摇摇头说道：“没有，神宫四千多人中，只有秦黑衣和袁紫衣二使见过他。” 

  　　姜古庄心想：神宫原来有这么多人，那黑衣左使原来叫秦黑衣，问道：“那神宫主人的武功如何？”姜古庄想到在落日峰顶，那发射暗器的人。 

  　　上官慈道：“武功没失以前，在他的手上只能走过八招。” 

  　　任秀敏一直凝神听上官慈和姜古庄的谈话，突然问。道：“你说你没见过那神宫主人，更谈不上过招，怎知你只能走过八招。” 

  　　上官慈说道：“每年八月中秋，主公他都要印证一下我们的武功，他坐在布帘之内和我们过招，然后按过招的数目论资排辈，我能过八招，就任命我为‘武圣门’的门主，左右二使分别能过二十一招，也就是武功最强的了，像汤镇业和四公子，以及少林方丈和冲虚道长这些顶级杀手都是在十招以上。” 


  　　姜古庄心中大骇，那神宫主人的武功真是太叫人不可思议了。 

  　　上官慈又道：“当然像我们门主级别的人只有几十人，其他的人由于入门较迟，所以武功还没速成。” 

  　　任秀敏费解道：“他是用什么方法使人在两三日内武功激增的？” 

  　　上官慈痛苦道：“其实这是一种很残酷的方法，主公将一种内力诱入你的体内，激发人的潜力，我是行医的，明白这个道理，由于内力的作用，激发人的所有元气，能使你的内力和武功一日千里，但那是很痛苦的，人的真元丧尽之后就会死的，进了神宫后你的寿命最长也只能活十年，当然你武功越高，你就活得越短，死得越快，刚才四公子和姜少侠比拼内力，就是耗尽真元的。” 


  　　姜古庄恍然大悟，原来四公子不断摧加内力和自己相抗，达到一定的阶段，就全都心碎而死，不由心里骇然，说道：“这么说来，你们没有解救之法。” 

  　　上官慈苦涩地说道：“神宫内的人将我带到神宫之内，就是让我研制出一种解药，但一物降一物，世间万物都是相生相克的，只有雕图和玉佩才行。” 

  　　姜古庄心想：隆不得神宫的人拼命的争夺雕图和玉佩，不禁问道：“雕图和玉佩是怎样能解救你们的。” 

  　　上官慈说道：“江湖人都只知那雕图上含有四招天下武功绝学，只要学成一项，就能纵横江湖，扬名立万，殊不知雕图上包含着一种内功心法，这种内功心法在雕的眼睛里，必须用玉佩在正午的时候映照雕眼，那玉佩发生的光就能将藏在雕眼的一种内功心法现出来，有了它，就能将主公诱入体内的内力化为已有。” 


  　　上官痴不以为然道：“既然武功越高，寿命越短，那我不练这武功不就成了吗！” 

  　　上官慈叹了一口气道：“人在江湖身不由己，江湖人谁不想技高一筹，所以明知很痛苦，但还是不断地增加自己的内力。” 

  　　姜古庄怔怔出神，突然叫道：“好险恶的计划！” 

  　　上官痴说道：“庄哥哥，你想到什么？” 

  　　姜古庄双目精光暴射，说道：“七年前，你们武圣门处心积虑追杀我们，就是为了得到雕图和玉佩？” 

  　　上宫痴腾地一声站了起来，怒道：“你果真是个坏人，庄哥哥的父母是你杀的，你为什么要那么做！”说着，“刷”的一剑刺过去，上宫慈双目一闭，毫不躲闪。 

  　　姜古庄伸手拉住痴儿，说道：“没想到这几年，我们一步一步的走入你的圈套。” 

  　　上官慈神情凄然说道：“神宫想一统武林，我们在摩天岭下开会，因为当时神宫的势力，还不能和江湖各大派抗争，所以上公绝不能让我们的秘密泄露出去。 

  　　“可是后来我们改变了主意，因为我们都知道， 

  　　‘中原剑魔’刘孝迈不仅武功高绝，而且机智过人，最致命的是他义字当先，于是我们袱：J用了他的缺点和优点。 

  　　“先用摧心掌伤了你，并且故意让他救你出去，以他的为人，他绝对会千方百计救活你，这会导致两个结果。 

  　　“一是让九大门派的掌门合力为你疗伤，伤了元气后，我们可以一举歼灭九大门派，二是让刘孝迈带着你去找‘夺命神尼”将‘绝命魔尊’的藏宝图引出来。”， 

  　　姜古庄道：“结果你们女口愿以偿了！” 

  　　上官慈道：“没有，玉佩还在你身上，当然神宫的人不会善罢千休的，神宫观在已吞并了九大门派，举目江湖，只有三大世家、西域雄鹰堡和大理、丐帮没有收服，主公已知你和三大世家的人在一起，所以就带神宫的人围攻三大世家，并许诺歼灭了这几股势力之后，自然地会取到五佩的，到时候就会为我们解除痛苦，所以他们一定会全力以赴的。” 


  　　姜古庄冷冷道：“你为什么要告诉我们这些，这对于你来说是怎样严重的后果，你不知？” 

  　　上官慈道：“入神宫后，我一直生活在无穷的痛苦之中，我上官慈这双手是用来悬壶济世的，可现在我却用这双手草芥人命，我一直想摆脱这种控制，但又没有勇气，直到你废了我的武功，我反而想通了。我之所以苟活到现在，到处躲避神宫人的追杀，就是想把这些情况都告诉你们，唉，我终于遂愿了。” 


  　　姜古庄道：“你们主公仅仅想一统江湖？” 

  　　上官慈说道：“当然不是，人的欲望是无穷的，等统一了江湖，他就会带兵杀进长安，他要当九五至尊，甚至皇袍都做好了。” 

  　　姜古庄暗道：师父“独臂神丐”果然所料的没错。 

  　　众人默不作声，上官慈喃喃地说道：“痴儿，爹对不住你，爹这一生杀孽太重，这是老天爷对我的惩罚，天啊，这是报应！” 

  　　姜古庄听了他自言自语，大生感慨，人的一生变故大多了，而紧要的就是那么几步，纯粹是一念之差而遗恨终身。突然，上官慈从凳上翻倒下来，接着脸色变得青黑，已是中毒身亡，原来他嚼碎了事先含在嘴里的毒物。 


  　　上官痴扶起他的尸体，哭道：“爹爹……”毕竟是骨肉情深，血浓于水，泪水由她那美丽的双眸倾注而下。 

  　　看着上官痴将“回天圣手”埋下，姜古庄心中暗道：“现在最后一个仇人也死了，师父说国仇大于家仇，我这样一报还一报，人生还有什么快乐可言？不行，男儿大丈夫当志存高远，这一切的一切都是神宫的主人一手操纵的，他才是最大的真凶。” 


  　　突然，他听到一阵嘈杂的脚步声传来，如滚滚的春雷向这边涌来，少说也有千余人，姜古庄大惊，心想：难道是神宫的人，手一挥，任秀敏从他的脸色感觉到情况有导，赶快跃进里屋，全神戒备。 


  　　不一会儿，大声的喧哗声进入街口，轰隆的脚步声将房子震得直晃，姜古庄往外一看，不由大喜叫道：“铁成师弟！”跟着身子一跃，到了街中。 

  　　来人一愣，见是姜古庄，也是大喜，两人抱在一起，铁成激动地说道：“师兄，你怎么在这里？” 

  　　姜古庄笑道：“我在这里等你呢！” 

  　　铁成往前一看，见到四公子和汤镇业，惊说道： 

  　　“你已和他们干上了，是你杀了他们。” 

  　　姜古庄摇摇头笑道：“不是，他们都是自杀的。”见铁成满脸不解，又道：“这些人我以后再慢慢跟你说吧，你还没告诉我你带着这么多弟子到哪里去？” 

  　　铁成回头说道：“弟子们，这位就是我和你们提到的姜师兄，大家见个面。” 

  　　姜古庄往铁成身后一望，只见街中已是黑压压的一大片，全是一些衣服褴褛的丐帮子弟，手里拿着打狗棒，肩上搭着布袋子，并且还不断地往里来，少说也有千来人，姜古庄大声说道：“兄弟们好！” 


  　　丐帮子弟也大声喊道：“姜师哥好！”并且有规律地杵着打狗棒，那“嘟嘟嘟”之声和齐声呐喊汇成一起，犹如千军万马。 

  　　姜古庄内力充沛，声音远远送去，个个听得见，但不觉得刺耳，丐帮子弟大受鼓舞，欢声雷动。 

  　　姜古庄见群丐声音洪亮高吭，前面几排的丐帮长老个个太阳穴高鼓，显然内力精纯，心里也是大为高兴，因为在这兵荒马乱的年月，很少有人这么斗志昂扬，为师父 


  　　“独臂神丐”一手整治丐帮大为高兴。 

  　　突然又传来一阵大喊“姜师兄好！”姜古庄一愣，旋即明白，原来后来的丐帮弟子虽然听到姜古庄的问候，但由于相隔太远，不明白怎么回事，交头接耳询问一番，这才搞清楚，于是喊起来慢了半拍。 


  　　这时任秀敏和三侍女、上官痴也出来与铁成相见，上官痴见这么多人，不由破涕为笑，说道：“庄哥哥，这些都是你朋友？” 

  　　姜古庄点点头，铁成不认识上宫痴，问道：“师兄，这位是……”见上官痴满面含羞，娇不可言，连忙说道：“哦，这位就是师嫂了！” 

  　　上官痴尽管性子直，生性单纯，但毕竟是女孩家，不由低下了头，但心中自是万分欣喜。 

  　　铁成突然问道：“师兄，师父近来可好？我给他带来夕坛极品汾酒。” 

  　　姜古庄果见他腋下夹着一坛酒，不由眼圈一红，将“独臂神丐”遇害的事说了一遍，丐帮弟子放声痛哭，顿时嚎啕当空，铁成一抹眼泪，大声说道：“各位长老及兄弟，思师虽身遭不幸，但罪祸魁首却是神宫，我们一定要为思师报仇。” 


  　　丐帮弟子将打狗棒高高举起，齐声呐喊：“消灭神宫，为恩师报仇。” 

  　　千人呐喊，声威气壮，响彻云霄，姜古庄这才明白，铁成是被五位师父在一月前派去联络天下丐帮子弟，来抵抗神宫的。 

  　　丐帮弟子群情振奋，加快赶路，在黄昏的时候已到达了大宅子附近。 

  　　这时落日熔金，暮色四合，姜古庄将手一挥，大家全都停下，可以清晰地听到前面谷里传来刀剑相交和大声呐喊之声，心想：难道神宫的人已和南宫倾城干上了。 

  　　登上山坳，见山谷中彩旗飞扬，那旗上龙飞风舞地写着一个斗大的“武”字，迎风招展，几百人分穿着红、黄、白、黑四色衣服，围成一道围墙，中间的是南宫倾城、东方岳、罗方、罗圆、冯不敬、高祥……和少林寺的 


  　　悟性大师、武当的冲虚道长、四大门主、左右使……激烈的相斗。 

  　　两边背向太阳的地方放着一把龙椅，铺着锦缎，上面坐着一个头戴皇冠，身着龙袍的人，脸上用一层薄纱遮着，身边站着两名宫主模样的十六七岁少女，手里持着风牌和龙牌，四角站着四个黑衣老者。 


  　　上官痴一声惊叫道：“皇帝老儿怎么跑到这里来了。” 

  　　姜古庄说道：‘他不过是神宫的主人！” 

  　　铁成怒道：“师兄，我们杀过去。” 

  　　姜古庄沉吟道：“铁成，我们丐帮弟子有多少人？” 

  　　铁成答道：“有一千二百多人。” 

  　　姜古庄道：“我们分成四股，每股三百来人，我、你、任堡主和三剑女每人带领一股从东南西北四个方向袭击敌人。” 

  　　上官痴急道：“那我呢？” 

  　　姜古庄知道痴儿尽管武功了得，但叫她带兵那是不行的，说道：“你跟着我。”痴儿尽管不高兴，但能跟着姜古庄，也就不在乎了。 



  第九章　决战神峰 

  　　铁成说道：“师兄，我听你的，你下令吧。” 

  　　姜古庄道：“你先将人员分好。” 

  　　众丐帮弟子见姜古庄指挥若定，心里均感踏实，不一会儿，就整成四个队伍，姜古庄略微交待了两句。 

  　　神宫的人突见这么多人从天而降，不由一阵骚乱，马上与丐帮弟子混战在一起，南宫倾城抬头一望姜古庄和铁成、任秀敏，知道外援来了，不由精神大振。 

  　　本来他们已激战了一个下午，虽然南宫倾城已悟出了雕图上的四式武功，武功已和“夺命神尼”相提并论，加上“夺命神尼”本人、东方岳和南宫倾城收的四个徒弟，武功都是已臻绝顶，但敌我双方人数悬殊太大，已使南宫倾城这边累得无暇他顾，丐帮弟子的武功虽然和这些每个人都江湖一等一的高手相比尚有一段距离，但现在已是大大缓解了局势。 


  　　忽然听到一阵尖细的声音说道：“姜古庄，朕在落日峰上放你一条生路，没想到你这般固执，自投罗网，这下可就怪不得朕了，不过，你现在弃暗投明，交出玉佩，也算为时不晚。” 


  　　这声音是一个地道的女人声，尖锐刺耳，使人听得极为难受，姜古庄心里雪亮，不错，这是孙铸的声音，可孙铸不是被谭剑锋杀了吗？ 

  　　姜古庄心念甫动，大叫说道：“者贼，做你的千秋大梦吧，我姜古庄今天就要见识见识你这个装神弄鬼的老狐狸。” 

  　　说着，身子一欺，向龙椅上的人扑去，突然，四条黑影蹿出，已拦住他的去路，跟着呜呜之声大作；一们目轮自己飞到。 

  　　姜古庄一看，是一个鹰钩鼻的老者发出的怪异兵器，见铜轮飞来之势极为刚猛，不敢伸手去接，头一低，铜轮从头皮飞掠而过，在空中打了一个转，回到那鹰钩鼻的手中。 


  　　就这样微一耽搁，其他三个黑衣人跟着赶到，四人将姜古庄团团围住。 

  　　只见白刃闪动，刀光耀眼，四人手中均已执了兵器，左边的一个脸色蜡黄人的手中执了一条镶金嵌玉的金软鞭，后边的一个身子瘦长的拿着两柄铜锤，右边的一个身子矮小的拿着一条铁铸的灵蛇短鞭，在他手臂上盘旋吞吐，宛如一条活蛇。 


  　　四个人叽哩呼啦的说着话，姜古庄一句话也听不懂，心想：这四人都是域外高手。 

  　　姜古庄见四人奔跑的身形和取兵刃的手法，四人中以脸色蜡黄的人较弱，当即双掌拍出，击向身边瘦长人的面门，那入突然铜锤一立，一锤头的尖端向他掌心点来。 


  　　姜古庄大喝一声，右手回转，一招“云龙布雨”已抓住了脸色蜡黄人的金鞭，他正要抖鞭回击，鞭梢已入敌手，当即顺着对方一扯之势和身向姜古庄扑去，左手已多了一柄明晃晃的匕首。 


  　　姜古庄双手同施擒拿，右手却是抓住金鞭不放，左手径直夺对方的匕首，这样两人的双手已成交叉之势。 

  　　就在这时，鹰钩鼻的铜轮和瘦长人的铜锤已同时攻到，姜古庄一扯金鞭不下，大喝一声，一股罡力自金鞭上传了过去，脸色蜡黄的那人胸口就如被大铁锤重重一击，眼前金星乱舞，“哇”的一声，喷出一口鲜血，倒在地上，不知是死是活。 


  　　三个黑衣人见姜古庄在一招之间就让同伴倒地，俱都大惊，不敢冒近，严密守住门户，姜古庄见招拆招，突听一人虎吼连连，大踏步而来，魁梧异常，仿佛一座肉山，姜古庄识得这人是昆仑派的掌门人来自理，他手持长剑，身子跃起，半空朝姜古庄劈下。 


  　　四太高手激斗正酣，各人严守门户，绝无半点空隙，蜡黄人的掌风、鹰钩鼻的铜轮、瘦长人的铜锤、矮小人的铁蛇来往交错，织成一道无形的力网，朱自理这一剑劈下，给四人合织的力网一撞，“砰”的一声，反弹而上，他一觉不对，大喝一声，劲贯双臂，硬生生地将长剑止在半空，饶是如此，双手虎口已震得鲜血长流。 


  　　这时上官痴身子一欺，长剑颤动，向未自理一剑刺去，朱自理连忙撤剑回架，但已是手忙脚乱，不住倒迟。 

  　　上百痴的个性是得理不饶人，你越退，她越追，长剑急速，迫得他一步步退后，朱自理腿长脚大，一步足足抵得上常人两步，退了十余步，他越是退，上官痴出手越是辛辣，“啊”的一声，上官痴一剑已刺到他的左肩，要不是他块头生得大，这一剑已是穿喉而过，朱自理一身冷汗，大叫一声，转身就逃，刚跨出两步，就扑倒在地。 


  　　姜古庄大叫道：“痴儿，小心：”他已知道龙椅上的人发出毒针将朱自理射死。 

  　　上官痴正自诧异，听姜古庄一喊，骤生警觉，长剑一挑，当的一声，长剑已脱手斜飞，只得就地一滚，才避开这余劲未歇的毒针，心惊不已，龙椅上的人发出一声冷笑。 


  　　这时暮色越来越浓，山谷里吼叫连天，兵器相交，惨叫声不绝于耳，姜古庄游目四顾，见丐帮弟子已占上风，不觉豪气一生，愈斗愈勇，一招“龙跃深渊”向三人拍去。 


  　　三人见他掌势如此凌厉，哪敢硬挡，纷纷后退一步，这时他身后的十余名穿着黑衣服的“天圣门”门徒十余柄长剑刺向他的背心，姜古庄双臂一振，“呛啷”“呛唧’之声一片乱响，十余柄长剑散落在地。 


  　　姜古庄反手一抓，抓住两名喽哆向鹰钩鼻掷去，鹰钩鼻侧过左肩一撞，两名喽哆飞出丈外，铜轮猛然向姜古庄胸前砸来。 

  　　姜古庄伸手夺下三柄长剑向前掷出，这掷出的长剑去势并不劲急，甚是平缓，三人一愣，各挥兵器挡架。 

  　　三柄长剑眼看到了三人跟前，突然方向一变，带着呼啸的风声，向三人交叉急射，三人哪见过如此招法，“卟卟卟”同时中剑倒在地上。 

  　　暗器在空中增加劲力，先缓后急，内力达到一定的火候，倒不怎么奇怪，可姜古庄掷出的是长剑，而且在空中自动改变方向，这可是将盖世内劲运到恰好，妙到毫巅不可。 


  　　姜古庄力劈四太高手，已是豪气冲云天，浑身是劲，愈战愈勇，一提气，大吼一声向龙椅上的人扑去。 

  　　突然被南宫倾城逼到一边的悟性大师和冲虚道长挥剑向姜古庄刺到，此时的姜古庄豪情满怀，浑然不理，一招“龙行天下”，“砰砰”两声，分击两人，只震得两人全身发烧。 


  　　但两人毕竟是当世九大门派的第一高手，悟性大师着地滚进，长剑挺上，剑尖已触到姜古庄左肋，危急中只得左肋陡然向后缩了半尺，总算避开冲虚道长的右侧进攻，但悟性大师的长剑还是刺入他肋中数寸。 


  　　姜古庄一运气，肌肉回弹，长剑进势受阻，再难深入，突然悟性大师长剑落地，姜古庄只听见“十’的一声，“夺命神尼”已将”悟性大师”的头抓了五个血洞。 

  　　冲虚道长急忙将长剑一挑，架开上官痴的长剑。 

  　　上宫痴一连几剑将朱冲虚道长逼得夺路而逃，心里有数，更无惧意，长剑急刺冲虚道长，可冲虚道长是武当派的掌门人，而武当派是使剑的大家，冲虚道长长剑斜刺，剑尖所指，正是上官痴的右腋，上官痴剑招使老，来不及回封，直惊得花容失色，长剑落地，木然站立。 


  　　南宫倾城隋知局势凶险无比，一招“风沙狂涌”，刺向，十虚道长，顷刻风沙漫天，遮天蔽日，冲虚道长胸口着剑，站立良久，向前扑倒。 

  　　上官痴闭着双眼等死，只感到肩头一阵巨痛，跟着一个人扑在自己的身上，睁开眼睛一看，见是一个满脸鲜血的道士双目圆睁，倒在自己怀里，吓得一声尖叫，昏倒过去。 


  　　接着姜古庄又听到一声尖叫，双目电射过去，只见刘雪柔满身血迹，双脚被两名倒在地下的大汉匏住，身子向前倒下，前方一个黄衣大汉正举刀朝她头上砍去。 

  　　姜古庄大急，伸手抓起一柄长剑向那黄衣人掷去，“扑”的一声，黄衣人中剑，向后倒下，姜古庄这一掷运了巧劲，长剑受阻，向后回弹，将黄衣人拉着向后倒下。一百多名没有战死的丐帮弟子，见姜古庄如此神勇，都欢声雷动。 


  　　全场都静止下来，现在只剩下身穿龙袍的神宫主人坐在龙椅上，他面带垂帘，看不出他脸上的表情， 

  　　一阵尖细的怪笑声传来，龙椅上的人慢慢揭开面纱，众人都屏住呼吸，连“夺命神尼”也静立不动，一齐注视着面前这位惊天动地、威震当世的神宫主人到底是何庐山真面目。 


  　　众人齐齐“啊”了一声，在场的十有八九都认得坐在龙椅上的人就是孙铸，华山派的掌门人孙铸，十有八九的人也知道孙铸已被谭剑锋杀死。 

  　　可眼前的人就是孙铸，姜古庄心想既然天底下有一个和自己长得一模一样的赵匡胤，这人和孙铸长得一模一样，也就不足为奇了，姜古庄喝道：“你是谁？” 

  　　那人尖声道：“姜少侠，你真是贵人多忘事啊，分手几个月，你就不认得我了，我就是在华山送你和漂亮姑娘的武皇圣。”说着向上官痴一指。 

  　　上官痴已从地上爬起来，见孙铸夸她漂亮，高兴说道：“你不是已经死了吗？我和庄哥哥还看到你的坟呢。” 

  　　那人尖笑道：“孙铸是死了，但是我没死！” 

  　　那人道：“我是武啸天的第八代子孙武旦圣。”说着从脸上揭下一层脸皮，众人又是一声惊叫，揭去脸皮的武皇圣竟然是一个细皮嫩骨的书生。 

  　　武皇圣妩媚道：“小姑娘，你猜我多大岁数？”武皇圣说话神态极为娇艳，给人一种不男不女的感觉，尤其在这种场合下谈笑自若，众人无不觉得诡秘。 

  　　上官痴笑道：“我看你年纪和我差不多。” 

  　　武皇圣道：“如果我倒回六十年那还差不多。” 

  　　姜古庄J心里一愣，暗道：这人有八十岁。 

  　　只听见武皇圣又道：“在六十年前我就杀了华山的孙铸，并成功地当上了华山派的掌门人，这一切，姜少侠，想必那肖源已都和你讲过，其实我也是逼不得已，唉 

  　　众人无不相顾骇然，人人想笑，只是这情状太过诡异，却都笑不出来，只有胸无城府的上官痴天真地和他一问一答。 

  　　姜古庄只感到一阵恶心，说道：“武……皇圣，原来你早将孙铸移花接木，处心积虑女k起武林纷争，夺取雕图和玉佩。”姜古庄觉得他的名字也是别扭至极。 

  　　武里圣说道：“姜少侠你还算脱明，怪不得那么多女孩子喜欢你，南宫姑娘，你说是不是？” 

  　　南宫倾城面上一红，突然武皇圣咦了一声，道：“南宫姑娘，你也戴了面具，这多可惜，如此美妙面容子愿世人知道。”说着身形一晃，众人只觉得眼前一花，南宫倾城一声惊叫，众人又是“哦”的一声，只觉得眼前一壳。谁也没见过如此倾城倾国的少女，南宫倾城满面绯红。 


  　　而武皇圣已坐在龙椅上，寻上已拿着一张人皮，原来他已在电光火石间揭下了南宫倾城的面具。 

  　　这种手法更是令人匪夷所思，就连“夺命神尼”也没看清他是怎样出手的，简直来无影去无踪，形如鬼魅。 

  　　更为可怕的是，武皇圣只揭下南宫倾城胜上的面具，却丝毫没伤她，这种分寸的掌握，在场的其他人没有谁能做得到。 

  　　众人大骇之下，都不由自主的退后一步，姜古庄左手将刘雪柔一扯，自己挡在她面前，一时之间，四周一片寂静，谁也没喘一口大气，仿佛听到那皎洁月光的流淌声。 


  　　刘雪柔轻轻碰了姜古庄一下，姜古庄一回头，手中已多了一把刀，低头一看，却是他遗失了一个多月的血刀，两人相视一笑。 

  　　武皇圣叹了一口气说道：“不过话又说回来，你就算是生得倾国倾城，可是这世上又有几个人能读得懂你，给这些凡夫俗子看，也是暴殄天物。” 

  　　南宫倾城哪敢答话，手握长剑，屏息凝气，竟半分不敢分心。 

  　　武皇圣又道：“算起来，南宫姑娘，我俩还是一个亲戚，我的先人武啸天还是你祖上的亲舅子，没想到今天，我们却要兵刃相见，这确实使我好生为难。” 

  　　众人听到他尖着嗓子说话，渐渐手心出汗，令人心中发毛， 

  　　武呈圣突然神色黯然道：“唉，说起来也算是我武氏先人先对不起你南宫世家，让南宫绝命老姑爷成了一个众矢之的第一大魔头，可人各有志，勉强不得，武则天皇帝可谓是我们武氏家族的骄傲，凤凰不栖无宝之地，我相信南宫姑娘作为一个文韬武略的女中豪杰，应该是可以理解的。” 


  　　“夺命神尼”哈哈一笑，说道：“武氏一脉果真没一个好人，二百年前出了一个天下第一毒女！武则天，现在又出来一个不男不女不老不少、不伦不类的武皇圣，真是好笑。” 


  　　众人见“夺命神尼”说出这样的话，无不捏出一把汗，姜古庄提起血刀，指向武皇圣的胸口，只要他四肢微动，便立即挺刀疾砍，任秀敏、南宫倾城、东方岳三人也目不转睛地注视武皇圣，防他暴起发难，因为武皇圣出手太过迅捷，如电闪，如流星，事先又无半分征兆，委实可怖可畏。 


  　　武皇圣却并没出手，目光缓缓移到“夺命神尼”脸上，说道：“原来是慕容世家的二小姐，真为你高兴，你终于可以更见天日了，囚禁三十年了，你的脾气一点也没改，还是这么坏，出口就伤人，难怪南宫绝命不喜欢你。” 


  　　“夺命神尼”面如死灰，只觉得自己耳中嗡嗡作响，不知武皇圣在说什么。 

  　　武皇圣冷冷一笑，又道：“如果说好人，我个人认为我的先人还算过得去，不像东方世家和西域雄鹰堡、大理段皇爷、慕容世家，为了独吞武功秘笈而联手杀南宫绝命，这种行径的确使人汗颜。” 


  　　姜古庄说道：“两百年前的功过是非已有定论，这可不是由你在妄自评判，现在关键的是，你是武林一大公敌，我们已认清了你的真实面目，你就不要再装神弄鬼了。” 


  　　众人听姜古庄这么说，都是一惊。 

  　　武皇圣双目凝视着他，眉毛渐渐竖起，脸色发青，说道：“姜古庄，七年前你没死是我一丈失误，所有的计划都是被你破坏，但血债血偿，我今天要你们一个个的死在我面前。” 


  　　突然间人影一晃，一把匕首向姜古庄疾刺。 

  　　姜古庄早有准备，只见他衣袖微摆，便“刷”的一刀，一招“龙行天下”向武旦圣砍去，这一刀去势极快，武皇圣若不缩身，立即就会被砍个正着，同时姜古庄只觉得左颊微微一痛，跟着血刀向左荡开。 


  　　月光下的武皇圣身影如鬼魅飘忽，出手之快，实在难以笔墨形容，只在一触即发之际，他已用匕首在姜古庄的脸上划了一下，接着又缩手拨开姜古庄的血刀。 

  　　幸亏姜古庄这一刀是全刀砍出，并且用的又是“龙行八式”的最厉害的一招，武皇圣不得不自救，所以才没取了姜古庄的，陛命。 

  　　姜古庄大惊之下，知道对方的武功的确是前无古人，后无来者，已是深不可测，但他此时没有退路，因为只有稍给对方一个空隙，自己的性命就会不保，当即也不多想，一气使了“龙腾四海”、“龙飞凤舞”、“龙跃深渊”、“龙在九天”，向武皇圣狂砍四刀。 


  　　武皇圣“咦”了一声，说道：“果真了得！”身形微动，“当当当当”四响，在移动间已挡了姜古庄的四刀。 

  　　姜古庄攻了四招，只感到自己手臂酸麻，差点把持不住，血刀脱手，但见黄影一闪，似有一物向自己左眼戳来。 

  　　姜古庄连忙血刀化作长剑也向武皇圣左眼急刺，这一招正是济慈大师所传的“屠龙剑法”。 

  　　武皇圣啧啧连赞道：“刀作剑用招式。”但手中的匕首丝毫不慢，已在姜古庄的颈上划了一道血口。 

  　　姜古庄自知已是凶险异常，干脆豁出去，血刀暴风骤雨般向武皇圣狂刺乱劈。 

  　　“夺命神尼”和南宫倾城见形势不对，同时上前夹攻。 

  　　三人可谓是当世三大绝顶高手，三人联手出战，势道何等厉害，但武皇圣却在三人之间，穿来插去，趋退如电，竟无半分败象，任秀敏和东方岳、上官痴边挥剑而上，形成六对一的格局。 




  第十章　权倾神州 

  　　六人围着武皇圣吼叫连天，全力出击，一时之间风声大作，刘雪柔和铁成武功最弱，连忙退在一边。 

  　　突然间，“夺命神尼”啊的一声，双目流下两股鲜血，跟着东方岳、上官痴都先后受伤，东方岳的一条手臂竟被硬生生地切落在地，上官痴的手臂也中了一刀。 

  　　“夺命神尼”听到上官痴负痛呼叫，当下也不多想，和身扑上，竟牢牢抱住武皇圣的双脚，武皇圣一挣竟没挣脱，同时姜古庄的血刀和南宫倾城的长剑同时刺入了武皇圣的胸前，从后背穿出。 


  　　武皇圣身子一颤，竟没倒下，姜古庄和南宫倾城同时抽出兵器，跃在一边，武皇圣身上血如泉涌，就是不倒下。 

  　　众人都惊骇地看着他，武皇圣苦笑道：“天意，天意，我武氏一脉再也不能穿皇袍了。”说完，身子一晃，滚落在地，“夺命神尼”已是气绝，但还是牢牢抱住他的双足。 


  　　原来武皇圣足下一运劲，将“夺命神尼”的心脉震断。 

  　　姜古庄回头一看，月光下已是惨不忍睹，尸横遍野，不由摇头苦笑。 

  　　这时，一缕琴音传来，那声音特别柔和，是两个人弹奏的，像是两个人在一问一答，更见凄清。 

  　　随着琴声响起，突然从地上爬起几十个人来，众人吓了一跳，这几十个人身上都血迹斑斑，如鬼魅再现，仔细一看，却是丐帮幸存子弟。 

  　　原来，幸存的丐帮子弟观看六人和武皇圣生死相斗，由于内力相差太远，全都昏倒。 

  　　如水的月光下，“叮叮咚咚”两琴声在交谈，众人都定定地站着，一动也不动，直到琴声戛然而止，传来东方雪的声音道：“绯绯前辈……” 

  　　众人赶到马车车厢边一看，车厢里点上了蜡烛，慕容绯绯古色古香的六弦琴已根根而断，琴的主人已伏在琴上死去，众人默然不语，南宫倾城说道：“表妹，绯绯前辈跟你谈了什么？” 


  　　东方雪说道：“绯绯前辈给我讲了我们祖上的故事。” 

  　　南宫倾城道：“你能讲给我听听吗？” 

  　　东方雪道：“当然，这也是我来的一个重要目的。” 

  　　南宫倾城道：“你的另一个目的是什么？” 

  　　东方雪道：“天机不可泄露。” 

  　　南宫倾城道：“好吧，我们就听听表妹讲的故事。” 

  　　大家都依言在地上盘膝而坐，东方雪道：“这故事是发生在二百年前，二百年前有一个江湖异人，名叫陈精，也就是我们后人称做的陈精者祖。 

  　　“陈精老祖有六个徒弟，分别是东方千秋、慕容灭世、南宫绝命、任逍送、段绝义和武啸天。 

  　　“这六个人分别得陈精老祖的六项绝技，只有武啸天一人不会武功，但通晓经文，有过目不忘之能，其他五人都有一身盖世神功。 

  　　“这六人助李世民成就霸业，建立大唐盛世，李世民登上皇位，心想，我既能从别人的手上夺得皇位，六人同样也能从我手上夺得皇位，于是成天忧心忡忡。 

  　　“但李世民毕竟是李世民，经过几天的思索，想出了一个两全其美的方法，将六人的功绩诏告天下，封疆裂土，最东的封为东方世家，最南的封为南宫世家，北面的封为慕容世家，西边的封为西域雄鹰堡，西南封为大理段王爷，中部朝阳峰武啸天，一来可以为他看守四方，江山永固，二来可以将六人势力分散，彼此制约。 


  　　“六个师兄弟间，武功最高而又最桀骜不驯的是六师弟南宫绝命，也是李世民最为头痛的一个人。 

  　　“三大世家，一个谷主，一个堡主，一个王爷，从此都过上了锦衣华食、无比尊贵的生活，这种安逸舒适的生活消磨了他们的斗志。 

  　　“但李世民还是于心不安，因为只要六人还在，他就始终感到一种威胁的存在，经过深思熟虑，李世民又心生一计。 

  　　“他将六人召在一起，说道六位爱卿为朕立下汗马功劳，可以说没有六位爱卿，就没有朕的江山，也没有今天的太平盛世，朕始终觉得无以回报，心中不安。前几天，一代高僧唐玄奘从西天佛国取回真经和雕图玉佩，这经文我送给武爱卿，可雕图和玉佩必须联系在一起，据说里面包含了一套最为上乘的内功心法，可雕图和玉佩只有一件，可五位爱卿……唉，我真是想不出一个好主意给你们。 


  　　“武啸天说道，不如让五位师兄来比武而定，谁的武功最高，谁就得雕图和玉佩，五位师兄都是称霸天下的武林高手，比武定输赢，这样最公平。 

  　　“经过三天三夜的角逐，南宫绝命打败了四位师兄，夺得了雕图和玉佩，并得到李世民的大量赏赐。 

  　　“四位师兄怀恨在心，都同时断绝了与南宫绝命的来往，南宫绝命虽然得到雕图和玉佩和李世民的恩宠，但这些对他是一场灾难，他过得一点也不快乐。 

  　　“嫉妒是仇恨的种子，终于在一天晚上，四位师兄联手，血洗了南宫世家，南宫世家两百人，只有南宫绝命逃脱。 

  　　“满怀仇十艮的南宫绝命无路可走，便到了朝阳峰， 

  　　“就在朝阳峰上发生了一段不该发生的爱情，因为从一开始就注定了这个爱情的结果是一个悲剧。 

  　　“武啸天有一个妹妹，叫武则天，武则天乃人间尤物，有倾国骇俗之容貌，任何世间男子只要看她一眼，就会不能自拔，而且风情万种，她是天下最完美的女人。 

  　　“一个最完美的女人，只可能被贵为龙种的九五至尊所拥有，但不幸的是，命运的阴差阳错，南宫绝命和武则天在朝阳峰上相爱了，所以它是一个悲剧！ 

  　　“英雄美女，这是他们相爱的基础，南宫绝命是天下武功第一的大豪杰，武则天是当世第一大美女，他俩不可救药地相爱了。 

  　　“拥有爱情，拥有了人间碧玉武则天的爱情，对南宫绝命来说，就拥有了一切，他再也不奢求什么，因为其它对他来说已无所谓了，甚至他还厌倦了江湖，他想把过往的一切都忘了，彻底的忘了，他想过一种极为平淡的生活。 


  　　“于是，他就带着武则天隐居在南阳，过着日出而作、日落而息，常人最普通的生活，两人生活了一年，就有了他们的女儿，但武则天并不快乐，她认为自己消磨了一个大丈夫的斗志和雄心，美丽是二个女人的资本，何况她有盖世容颜，她不甘心生活在这平凡的劳作之中，这种生活使她简直要发疯。 


  　　“于是她终于走了，留下了一幅绢图和刚满周岁的女儿，一个人走了。结果她找到了施展她资本的地方，美丽对于男人的诱惑是永远存在，李世民为这个绝色女孑所倾倒，将武则天留在他身边。 


  　　“李世民驾崩后，唐高宗接着拥有这份惊世骇俗的美丽，可武则天不想让这份美丽仅仅只是一个被人玩赏的花瓶，她要用美丽征服天下，扼杀一切，男人靠征服世界来征服女人，女人是靠征服男人来征服世界，她终于如愿以偿，成为中原第一代女皇帝，改国号为周。 


  　　“武则天的出走，带走了南宫绝命的所有，他由一个世界上最富有最快乐的人变成一个最贫穷、最痛苦的人，他一无所有，除了他的盖世武功和一颗冷酷的心。 

  　　“他这才明白，他错了，他违背了一条江湖规则，那就是江湖永远是一条不归路！ 

  　　“作为一个有盖世武功的人，走上了江湖这条不归路，他只有两个结局，一个是自我灭亡，一个是将别人灭亡！ 

  　　“这样，南宫绝命重出江湖，他抱着他的女儿，掀起了一场巨大的江湖浩劫，江湖人都称他为‘绝命魔尊”因为他的到来，就是一种死亡的到来，是一种绝望的降临。 


  　　“在这紧急关头，慕容世家、东方世家、西域雄鹰 

  　　堡、大理段氏空前的凝集起来，他们四人都悟出一招最精 

  　　妙的招式用来对付死神的到来。 

  　　“五人激战了一天一夜，最后四人联手一击，这惊天动地的一击终于使南宫绝命倒下，关在慕容世家的密室里，夺得了雕图和玉佩。 

  　　“四人都一致认为，南宫绝命之所以武功如此霸道，皆是他习得了雕图和玉佩的内办心法，其实他们都错了，南宫绝命的武功远远高出他们的最主要原因是因他有一颗仇恨的心。 


  　　“四人都想得到雕图和玉佩，于是四人又厮杀起来，他们因利而合，最后又因利而分，南宫绝命乘他们激斗的时候，从密室里逃了出来，但他们再也不能同心了，因为他们彼此有了猜疑。四人都这么想：女，果自己出全力，将南宫绝命打败，那其他三人不就得到好处了？结果是南宫绝命大败四人，四人为了保住性命，各自将最精妙的一招留在雕图里。 


  　　“就在南宫绝命将女儿放在一边，将雕图和玉佩揣进怀里的时候，慕容灭世突然发难，将南宫绝命的女儿抢了过去。 

  　　“南宫绝命在四人的再次联手下，特别是四人用女儿抵挡他的进攻，南宫绝命身负重伤，但还是将幕容人灭世的两个孪生姐妹掳去。 

  　　“四人本想杀了小南宫，但慕容灭世坚决不同意，因为他的两个妹妹在南宫绝命的手里，何况他们四人都知道，武则天走后，女儿是南宫绝命的惟一精神支柱，杀了他女儿，只会引来南宫绝命疯狂的反击，于是这苦命的婴儿就留下来了。 


  　　“南宫绝命将慕容绯绯和慕容心怡劫到华山，失去精神支柱，劳累和一串串绝望的打击，终于使南宫绝命倒下，奄奄一息。 

  　　“女人崇拜强者，同时也同情弱者，两个女人同情南宫绝命遭遇，用她俩纤细的力量和博大的爱心使南宫绝命活了下来，在一个月生死与共、并肩战斗的日子里，两个女人同时爱上了南宫绝命。 


  　　“令慕容灭世、东方千秋、段绝义和任逍遥意外的是，被南宫绝命掳去两个月的幕容姐妹完好无损地回来了，四人虽然对两姐妹如何逃脱南宫绝命有所怀疑，但也不怎么往心里去。 


  　　“两姐妹在当天晚上就再次失踪，井带走了南宫绝命的女儿，两姐妹带着小南宫回到南宫绝命的身边，并且女人的爱心慢慢抚平了南宫绝命的心里的创伤，加上女儿失而复得，南宫绝命再次厌世，三人带着小南宫隐居华山，南宫绝命将自己浑身的武功教给幕容心怡，而将琴棋书画交给慕容绯绯。 


  　　“爱使三人凝结在一起共患难，同时爱又使他们在平静中酝酿矛盾，终于慕容心怡用剑在幕容绯绯的脸上划了两道剑迹，毁了容的慕容绯绯离开了华山。 

  　　“慕容心怡知道自己酿成大祸，也出走江湖，因为她知道自己从此永远失去了深爱的南宫绝命。于是江湖上又多了一个使人闻风丧胆的‘夺命神尼’！ 

  　　“南宫绝命回到华山，一切都人去楼空，但这次他反倒平静了，他什么也没做，抓来黑白二雕，带着女儿一起在山间玩耍，他以为慕容两姐妹和武则天一样离他而去的，经过这么多次，他恍然明白，他永远是一个失败者，人想通了，反而不那么痛苦。 


  　　“岁月才是最无情的，对皇帝也是一样，武则天死了，她的皇位又被李家取代。 

  　　“武皇帝曾多次派人打探南宫绝命的下落，但结果不得而终。 

  　　“一个平常女人的心思就极难揣测，常说女人心海底针，更何况是天生尤物的武则天？她找寻南宫绝命的下落，是一种思念，还是想知道一种结果？抑或……这只有她才能理会。 


  　　“武则天在临死的时候，回了一次朝阳峰，和她的兄长武啸天做了一次长谈，武啸天了悟玄机，洞窥天理，武则天问他兄长这样对南宫绝命是对还是错，武啸天说世上本无所谓对错，这只是你的选择需要罢了，武则天怒道，世上怎会无对无错，那这么讲，我若杀了你，你说是对还是错？ 


  　　“武啸天说道，皇上息怒，这样吧，我先给皇上讲一个故事，说是唐玄奘到西天取经，一路上要经达九九八个一难，凶险无比，他带了五种动物上路，五种动物分别是孔雀、大象、老虎、狗和猴子，由于一路凶险和坎坷，在路上他必须有所放弃，以皇上之见，你是怎样放弃呢？ 


  　　“武则天笑道，当然是孔雀。猴子、狗、大象和老虎。 

  　　“武啸天说道，这就是了，武则天说道，就是什么？武啸天说了一番话，武则天仰天长叹，心中默然。 

  　　“武则天又问道，我武氏的皇家气数如何？武啸天道，我已从唐玄奘带回的西天佛经恬出世上最高的武功，我会将它传给后世，能不能再成帝业，就看两百年以后了 


  　　“武则天大怒道，你的意思是说我会丧失帝业，武啸天说道，皇上，天意不可违啊，我已将两百年后的天机画在你的目像里，说着拿出一张目像给武则天说道，请皇上将这幅月像转交给武氏后代子孙，武则天道，你为什么不交，武啸天说道，君要臣死，臣不得不死，皇上已有杀我之心。 


  　　“武则天将目像图撕得粉碎，喝道，将武啸天推出去斩了，可等人进来时，武啸天已死了， 

  　　“没过两天，武则天就驾崩了，唐中宗即位，唐中宗即位的第一件事就是血洗朝阳峰。 

  　　“就在武氏家族惨遭灭门之灾的时候，‘绝命魔尊’出现了，‘绝命魔尊’身入千军万马中出入如无人之境，一把将唐中宗擒住，要居中宗下令永远不再为难朝阳峰的人。 


  　　“唐中宗吓得面如上色，但也提出两个条件，一是武氏家族不得为官，二是不得习武。就这样，朝阳峰就劫后余生了。 

  　　“唐中宗心里恨极南宫绝命，再次诏令九大门派歼杀南宫绝命，九大门派掌门受命皇恩，到处寻找‘绝命魔尊’的下落，可谁也没发现‘绝命魔尊’。 

  　　“因为天底下只有慕容心怡和慕容绯绯知道‘绝命魔尊’在华山的藏身之地。 

  　　“‘绝命魔尊’已被囚禁在华山水洞，而幕容绯绯却无人知晓隐在何处。 

  　　“一百年过去了，华山派的掌门人收了三个徒弟，一个叫肖源，一个叫孙铸，一个叫谭剑锋，本来南宫绝命这个人已随着时光流逝，成为一个美丽的江湖传说，已被江湖渐渐淡忘了，但华山派掌门人的二弟子孙铸却告诉师父说南宫绝命还活在世上，于是九大门派的掌门人聚集华山之巅，和南宫绝命展开了一场生死决斗。 


  　　“经过三天三夜的激斗，双方最后同归于尽，孙铸就是武氏一脉的第八代子孙武皇圣，武氏一脉住在朝阳峰，每天翻阅祖上留下来的读书心得，竟发现是一本惊世的武功秘笈，于是他们就暗暗的习练，等到武皇圣这一代，他已练成了盖世神功，武氏后代都肩负着再次成就帝业的重任，但时机都不成熟。 


  　　“到武皇圣这一代，朝阳峰羽翼渐丰，武皇圣心机过人，他明白任何皇帝都是首先置身于江湖，先有江湖，后才有帝业。· 

  　　“于是，他就想到一个一箭双雕之策，先杀掉孙铸，取而代之，然后让九大门派和‘绝命魔尊’同）／！于尽，争得华山掌门人之位，同时取得雕图和玉佩，以使武功突飞猛进。 


  　　“可谁知‘绝命魔尊’滚落华山万丈悬崖之下居然没死，早就将雕图和玉佩藏在嵩山，但武皇圣终还是成了华山派掌门，并成功地组建神宫，经过几十年的处心积虑，终于一统江湖。 


  　　“古往今来，失人心皆失天下，最终的结果还是功亏一篑，如果他看到他的先祖武啸天留下的谕示，也不会落得如此下场。 

  　　“武啸天心思深远，能知天机，将谕示绘在绢图里，可惜被武则天撕毁，武皇圣也知道这件事，就叫‘画圣’游云龙老前辈帮他修补绢图。 

  　　“游云龙呕心沥血，终是不能将绢图恢复原样，我花了一个晚上的时间才参悟出来。” 

  　　姜古庄好奇地问道：“那绢图是怎么说的？” 

  　　东方雪道：“里面藏了一句偈语，大意是说百年后，武氏家族有灭顶之灾，并谕示两百年后的皇帝是赵匡胤。” 

  　　姜古庄愕然道：“赵匡胤已死了。” 

  　　东方雪脸色有些苍白，笑了笑道：“不，他没有死。” 

  　　上官痴急道：“明明是我杀死的！” 

  　　东方雪道：“那就叫天意，因为他没有天子之命。” 

  　　姜古庄忽然问道：“东方姑娘，你说武则天听了武啸天一番话，心里默认，武啸天说的是什么？” 

  　　东方雪笑道：“庄哥哥真是一个细心的人，如果你是武则天，你该怎样回答武啸天提出的问题？” 

  　　姜古庄沉吟了一下，说道：“我是这样放弃的，狗、猴子、大象、老虎、孔雀！” 

  　　东方雪眼睛一亮，说道：“你为什么这么想？” 

  　　姜古庄道：“我只是认为孔雀那么弱小，在危难的时候，我怎会先舍弃它呢？” 

  　　东方雪莞尔一笑，说道：“武啸天这个绢图中的五个动物都有所喻意，孔雀代表妻子，老虎代表权欲，大象代表父母，狗代表朋友，猴子代表子女，一般的人都会丢弃孔雀，因为每个人先是将自己放在第一位考虑，再考虑其他入对自己有没有用，再次决定取舍，这就是孔雀的悲衰。” 


  　　众人一片静默，各自想着心思，姜古庄遥望空中的星星，只见一颗暗淡的流星坠入天际，根着升起一颗明亮的星星，不由得怔怔出神，回头看时，其他人都已睡着了。 


  　　可姜古庄毫无睡意，心意暗想：那武皇圣就是知道了他的祖上武啸天的谕示，难道真的会有其它的选择。 

  　　不！不会的，所谓不到黄河心不死，他不会放弃的。 

  　　假如武皇圣当了皇帝会怎么样，他也会血洗李家吗？这样一报还一报，天下苍生还不还是处于战乱之中。 

  　　姜古庄一个人坐着默默的思索这些问题，不知不觉天已大亮。 

  　　突然一阵骤急的马蹄声传来，众人皆从睡梦中惊醒，抬头一看，只见前方山道灰尘漫天，少说有几百人马。 

  　　大家都纷纷站起来，操起兵器，东方雪笑道：“大家不要紧张，他们是来接赵大哥的。” 

  　　东方岳奇道：“哪个赵大哥？” 

  　　就这一会儿，一行人已到了山谷，停在陈桥驿，为首一行人纷纷滚落下马，跪在地上，齐声道：“属下参见赵统领。” 

  　　东方雪从马车车厢里取出一件黄袍；递给东方岳，小声道：“给庄哥哥披上。” 

  　　东方岳接过龙袍，披在姜古庄身上，大声喝道： 

  　　“大
`)],-1)]))}const m=t(r,[["render",_]]);export{i as __pageData,m as default};
