import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风019.md","filePath":"google/东方白武侠3部/盖世雄风019.md"}'),d={name:"google/东方白武侠3部/盖世雄风019.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十九章  数着残棋江月晚  一声长啸海天秋

田青暗暗点头，那墨七麻子虽然出剑稍慢，但剑术却很高明，若
</code></pre><p>论招术，五师兄要差一筹。</p><pre><code>台下千百高手纷纷议论，当然都在猜测那三个麻子，到底是哪一
</code></pre><p>派的？只有白、蒲二人心里清楚，这两大集团唱对台戏，主要目标固</p><p>然想吸收“三剑客”及其门人，另一目的是互相印证一下，试试对方</p><p>实力。</p><pre><code>就在这工夫，长生岛这边台上，也掠上一人，田青不禁哂然，原
</code></pre><p>来是佟林之父“铜头客”。</p><pre><code>以“铜头客”的身手，想在“三剑客”门下讨便宜，未免太不自
</code></pre><p>量！</p><pre><code>同时田青也产生轻视之感，五大门派及“钢指魔”“怒山双狐”
</code></pre><p>“红女蜗”都坚持不参加这两大集团，令人敬佩，只有“铜头客”没</p><p>有骨气，田青沉声说：“佟雷，你要投靠长生岛？”</p><pre><code>“铜头客”冷冷地说：“长生岛门户开放，设招英大会，难道只
</code></pre><p>许‘三剑客’们下参加？”</p><pre><code>田青知道白蒲二位要他们参加长生岛和凤仪谷，另有企图，绝非
</code></pre><p>卖身投靠，却又不便说出来，耸耸肩说：“佟雷，本师兄弟三人任你</p><p>挑选，你想和哪位动手？”</p><pre><code>佟雷沉声说：“听说‘平地焦雷’膂力过人，佟某想较较内力！
</code></pre><p>”</p><pre><code>突然，台下一声大喝！“小霸王”排众而出，掠上木台，沉声说
</code></pre><p>：“‘小霸王’别的不行，论蛮劲……”</p><pre><code>田青沉声说：“佟林，他是你爹爹呀！”

“小霸王”大声说：“我没有这个爹爹，看拳！”

这小于六亲不认，说打就打，全力捣出一记“鼓浪拳”，径奔“
</code></pre><p>铜头客”的丹田大穴。</p><pre><code>“铜头客”冷哼一声，也捣出一拳，恰巧砸在“小霸王”的拳头
</code></pre><p>上。</p><pre><code>“砰”地一声，“小霸王”倒翻一个斤斗，落于台下。

田青不由大怒，说：“佟雷，你连儿子也不认了？”

佟雷厉声说：“佟林跟你不到半年，就变成忤逆不孝的畜生！你
</code></pre><p>还有脸指责老夫？”</p><pre><code>“小霸王”在台下大声说：“田大侠，别听他的！他不是我爹爹
</code></pre><p>！”</p><pre><code>田青不由一震，心想，勿怪“小霸王”六亲不认了，原来是个冒
</code></pre><p>牌货！此人是谁？怎会“鼓浪拳”？</p><pre><code>这时“铜头客”闷声不响，向“平地焦雷”捣出一拳，劲风凌厉
</code></pre><p>，似比“铜头客”本人还要高出一筹。</p><pre><code>唐丹向以膂力自负，出道以来，仅败在田青手下，自不会在乎这
</code></pre><p>个冒牌“铜头客”，伸臂一格，“砰”然大震，二人各退了一步。</p><pre><code>唐丹大声说：“果然不错！再看这一下……”

立掌如刀，力劈而下，“铜头客”向上一架，像两根铁棒互击似
</code></pre><p>的，二人又各退一大步，连大木台也“格格”作响。</p><pre><code>唐丹大喝一声，连劈三掌，“铜头客”不再硬接，让过三掌，掠
</code></pre><p>向小门。</p><pre><code>田青冷冷哼一声，说：“还未分出胜负、你就想走了……”出手
</code></pre><p>逾电，疾抓“铜头客”的衣领，显然，“铜头客”无法逃过这一抓。</p><pre><code>突然，唐丹沉喝一声“师弟回头！”田青收手斜闪半步，身子疾
</code></pre><p>转，眨眼工夫切出三掌，竟将身后一个少女逼退一步。</p><pre><code>田青不由一愕，眼前这个少女，一身重孝，使她那一张粉脸更加
</code></pre><p>艳丽动人，只是黛眉笼煞，粉面凝霜，冷冷地盯着田青。</p><pre><code>田青沉声说：“姑娘为何不打招呼就出手？”

孝衣少女切齿说：“出手伤人一定要打招呼么？”

田青哂然一笑说：“连这点江湖规矩也不懂，你家长辈也放心叫
</code></pre><p>你出来，真是怪事！”</p><pre><code>孝衣少女轻蔑地一晒，说：“你就是‘五步追魂判’么？”

“不错！”

“像你师傅那种下流卑贱之人，也会教你这些大道理？”

田青面色一寒，说：“贱人！姓田的涵养不算太差，你再侮辱我
</code></pre><p>的师长……”</p><pre><code>孝衣少女冷冷一哼，双手合并，沉声说：“甚么师傅就有甚么徒
</code></pre><p>弟！谁都知道，你那老贼师傅仍未死，他若有脸见人，为甚么不敢露</p><p>面？”</p><pre><code>田青切齿说：“贱人，你是哪一派的？”

孝衣少女说：“有一天你会知道，现在我要叫你们当众出丑，证
</code></pre><p>明‘三剑客’之徒，没有什么了不起的！”</p><pre><code>她面向台外，双手合并，冷冷地说：“你们若无法分开本姑娘两
</code></pre><p>只手，就赶快滚回去，再找那老贼师傅苦练几年！”</p><pre><code>田青和另外二位师兄不由一怔，像这种较技之法，尚属空前，况
</code></pre><p>且，一个少女要别人分开她的玉手，总是有点不妥。</p><pre><code>这时“屠龙剪”令狐超不由大怒，沉声说：“我就不信，分不开
</code></pre><p>你的爪子……”</p><pre><code>说着大步走近，抓住少女两手手背，心想，这两只手又白又嫩，
</code></pre><p>恐怕稍一用力，就会冒出水来。</p><pre><code>他轻轻一捏，果然柔软如棉，这刹那间，令狐超反而产生怜香惜
</code></pre><p>玉之念。</p><pre><code>况且，四目一接，令狐超心中跳动一下，“天哪！”这丫头的魁
</code></pre><p>力真大，只要看她一眼，就觉得浑身不对劲。</p><pre><code>孝衣少女似知他的心念、一双杏眼死死地盯着令狐超，说：“如
</code></pre><p>果自认不行，就滚下去！”</p><pre><code>令狐超冷哼一声，力贯两手，用力一分。

“我的天！”少女的双手，突然变得坚硬如铁，分毫未动，令狐
</code></pre><p>超不禁面红耳赤。</p><pre><code>孝衣少女冷冷地说：“若不服气，再来一次！”

令狐超正有此意，这次再也不敢轻敌，集所有力道，吐气开声，
</code></pre><p>用力一分，还是一样，那一双玉手纹风未动。</p><pre><code>台下掌声雷动，令狐超木然愣在台上，几乎不敢相信这残酷的事
</code></pre><p>实，他以为这少女可能会左道旁门之术。</p><pre><code>少女撇撇嘴说：“滚开！让地方给别人！”

令狐超尴尬地退出一丈，“平地焦雷”一掠而至，沉声说：“让
</code></pre><p>我来试试看！”</p><pre><code>孝衣少女冷冷地说：“像你这种蛮牛，只能到田里做点粗活，或
</code></pre><p>者推推磨．拉拉车……”</p><pre><code>唐丹猝然抬头，和她的目光一接，心中呼喊着“这丫头有点邪门
</code></pre><p>！这双眼睛使人发慌，勿怪七师弟当众现眼了！”</p><pre><code>唐丹下了戒心，不敢再看，却隐隐闻到少女身上的肉香，心想，
</code></pre><p>这味道像醇酒一样，令人沉醉！</p><pre><code>不知不觉地又看了少女一眼，而少女也瞪着一双清澈的杏眼望着
</code></pre><p>他，唐丹一颗心“卜卜”跳个不停。</p><pre><code>唐丹本是练的童子功，从未接近过女人，而现在，他才体会到，
</code></pre><p>女人是非常奇妙的动物。</p><pre><code>少女嘴角上挂着轻视的晒意，说：“蛮牛，你还是算了吧！”

唐丹力贯双手，大喝一声，奇怪，他自己的两手是分开了，但少
</code></pre><p>女的玉手却仍然纹风未动。</p><pre><code>唐丹脸红脖子粗，不由恼羞成怒，厉声说：“我就是不信！再来
</code></pre><p>一次！”</p><pre><code>田青伸手一拦，说：“师兄，别再上她的当，她手上固然有些功
</code></pre><p>夫，但主要是取巧！让小弟试试看！”</p><pre><code>其实田青也无把握，他只看出这少女颇工于心计，也知道二位师
</code></pre><p>兄乃是因无法收摄心神而失败，少女那一双眼睛，是致胜的主要因素</p><p>。</p><pre><code>田青站在少女面前，始终未看她一眼，两手轻轻搭在少女手背之
</code></pre><p>上，阵阵幽香，往鼻孔猛钻。</p><pre><code>这种旖旋风光，他曾见识过，第一次是李咏梅，田青曾抱着她，
</code></pre><p>送到小楼门前，第二个是铁芳，他们虽然没有拥抱过，但授手亡亲却</p><p>不上一次，而这股子幽香，和铁芳及李咏梅身上的差不多。田青深具</p><p>戒心若自己也无法分开少女的手，武林同道都在台下，不但“五步追</p><p>魂判”之名付之东流，连师辈“王剑客”也将蒙羞。</p><pre><code>田青心想，双手合什，为道自手腕，而手腕之力，又是发自肘部
</code></pre><p>，但力道的最初发源之处，乃是双肩，所以先扳双手，出力而不讨好</p><p>，事倍而功半。</p><pre><code>少女冷冷地说：“田青，你也没有把握么？”

田青晒然一笑，说：“你不是我，焉知我没有把握？”

少女撇撇说：“既然有把握，为甚么不敢正视我？”

田青呼了一声说：“本人有个毛病，好看的就多看几眼，难看的
</code></pre><p>就一眼不看！你自己好不好看，自己应该知道！”</p><pre><code>少女冷冷一晒，说：“乌龟总是说葡萄是辣的，其原因你也该知
</code></pre><p>道！因为乌龟永远上不了葡萄架！”</p><pre><code>田青冷冷地说：“葡萄有许多种，如红葡萄、紫葡萄，和绿葡萄
</code></pre><p>﹔有夜来香葡萄、华奶子葡萄，还有一种山葡萄，也就是野葡萄，其</p><p>味既酸且涩，无法下咽！你若自比葡萄，大概就是这种葡萄！”</p><pre><code>少女双峰急剧地起伏着，狠声说：“说来说去，你还是不敢看我
</code></pre><p>一眼！”</p><pre><code>田青淬然抬头，田目相接，火辣辣的目光纠结在一起。

他们谁也不肯退让，却都在尽力克制自己，因为对方的目光确使
</code></pre><p>他们心神不属。</p><pre><code>大约有半盏茶工夫，少女双颊上突然升起一抹红晕，缓缓垂下头
</code></pre><p>去，说：“你坏！”</p><pre><code>田青沉声说：“注意了……”

语音未毕，两手倏伸，以中食二指在她双肩上一点，立即收回，
</code></pre><p>贴在她的手背上用力一分，少女惊呼一声，两手大开，疾退三步。</p><pre><code>“平地焦雷”鼓掌大笑，说：“师弟，还是你行！”

少女狠狠瞪了唐丹一眼，说：“蠢牛！你敢说风凉话！”

台下又是一阵轰笑，少女狠声说：“田青，你偷机取巧！”

田青哂然一笑，说：“彼此，彼此！你若不以目光扰人心神，我
</code></pre><p>的师兄绝不会输给你！况且你事先并未声明，不准点你的双肩！”</p><pre><code>少女大声说：“田青我和你没有完！”

田青沉声说：“留下姓名来！我随时候驾！”

少女鼻子一皱，说：“为甚么要留下姓名？”

田青冷冷地说：“因为因某的仇家太多，而我的记忆力有限，所
</code></pre><p>以必须记下来，免得忘了！”</p><pre><code>少女面色一冷，身形未动，推出一掌。

田青单掌一接，“砰”地一声，竟被震退一步，少女掠下木台，
</code></pre><p>身形消失于人群之中。</p><pre><code>田青暗吃一惊，刚才虽然仅出了六成力道，但他深信少女也未全
</code></pre><p>力施为，若双方相搏，胜败实难预卜！</p><pre><code>田青向台下望去，只见蒲寒秋站起来，四下张望，显然在搜索那
</code></pre><p>个少女，立即钻入人丛之中。</p><pre><code>这时两个木台上的司仪之人，又走到台边，大声说：“在下奉主
</code></pre><p>人之命，再复斯言，从今以后，武林中除了两大派别之外，不许再有</p><p>何门派，在座高人，请珍惜时机，切勿自误，若不愿上台，事后在台</p><p>下表明投靠参加亦可！”</p><pre><code>台下一片死寂，有的无动于衷，有的四下观望，却没有一人上台
</code></pre><p>。</p><pre><code>过了盏茶工夫，两个司仪人沉声说：“大会就此结束，愿意参加
</code></pre><p>的，请来后台报名！”</p><pre><code>大多数人，都纷纷离去，当然也有一部份人，到后台报名参加，
</code></pre><p>他们自知上台必定当众出丑，况且众目睽睽之下，也不原表示卖身投</p><p>靠。</p><pre><code>这时白乐天掠上台来，把田青拉到一角，说：“待会你们将被带
</code></pre><p>长生岛，要注意几件事，第一，看看奇书是否落在岛主手中，第二，</p><p>看看岛主是谁？第三，以后遇上那个少女，一定要跟着她！看看她到</p><p>哪里去！”</p><pre><code>田青不解地说：“白前辈，那少女是谁？”

白乐天沉声说：“可能与‘万世之后’有密切关系！”

田青说：“她为谁带孝？”

白乐天摇摇头说：“这少女可能是公主皇甫琼之女，但昔年公主
</code></pre><p>并未嫁人，我只是看她面貌很像皇甫琼，现在蒲寒秋已经跟踪而去，</p><p>能否追上，不得而知。”</p><pre><code>白乐天又说：“假如此女果是皇甫琼之女，显然没有和‘万世之
</code></pre><p>后’在一起，这件事有点奇怪！”</p><pre><code>田青说：“前辈派五位师兄到凤仪谷去，用意何在？”

白乐天说：“当然是澄清今师昔年失踪之事，是否拐走公主皇甫
</code></pre><p>琼，以及盗走天下最大的书？”</p><pre><code>田青说：“这少女若是公主皇甫琼之女，身着重孝，莫非公主已
</code></pre><p>经死了？”</p><pre><code>白乐天说：“那也不一定，也许是为她的父亲带孝！”

田青不解地说：“这两个集团为甚么要唱对台戏？”

白乐天说：“他们本拟试试对方的实力，可是事与愿违，投靠参
</code></pre><p>加者并不踊跃，所以他们双方的高手并未现身。”他顿了一顿，又说</p><p>：“还有一件事你必须注意，‘铜头客’乃是冒牌，不知是谁？可暗</p><p>中留意，那三个麻子，依我猜想，可能是长生岛的属下！以后每三五</p><p>天我必和你通信一次！”</p><pre><code>田青茫然地说：“此去长生岛，恐怕不能随便进出，如何通信？
</code></pre><p>”</p><pre><code>白乐天掀开衣袖，里面有一头白鸽，说：“这鸽子并非凡种，只
</code></pre><p>要看你一眼，下次准能认识你，去吧！谨记我的话。”</p><pre><code>此刻台下的人差不多已全离去，凤仪谷那边木台之后，有一艘大
</code></pre><p>船，扬帆驶向湖心，他们的根据地并不在鄱阳湖中，只是要在湖中行</p><p>驶一二天，然后登岸，以便摆脱武林中人。</p><pre><code>这边长生岛的人，也都上了一艘快船，加上刚刚投靠的，也不过
</code></pre><p>三五十人，田青师兄弟三人，被让入豪华的客舱中，田青自小窗向外</p><p>望去，看到铁芳正在不停地挥手。</p><pre><code>快船两旁有巨将二十八柄，一齐划动，快逾流矢，船头激起浪花
</code></pre><p>，“啪啪”有声。</p><pre><code>此刻金乌已坠，西天彩霞如火，映在湖面上，闪烁着万道金蛇。

大约两个多时辰，才来到一个大岛上，这是鄱阳湖中最大的岛，
</code></pre><p>岛上树木葱笼，一些大麻石建造的平房遍布各处。</p><pre><code>岛上有四个要隘，由四个武功极高之人把守，其余湖岸，大多是
</code></pre><p>岩削壁，若非水中能手，根本无法上岸。</p><pre><code>快船进入隘口，两面岩壁高可七八丈，形成一个通路，延伸入岛
</code></pre><p>中。</p><pre><code>下了船，田青发现一个怪现象，岛上来来往往之人，全是麻子，
</code></pre><p>就连开船的水手也都是满天星斗，只是先前未曾注意而已。</p><pre><code>白乐天说得不错，在凤仪谷台上出手的三个麻子，都是长生岛之
</code></pre><p>人，但是，刚才上台那个孝衣少女又是谁呢？</p><pre><code>岛上灯火点点，夜景凄迷，若抛却一切是非，在此隐居，虽不能
</code></pre><p>长生不老，定可延年益寿，长生岛之名，可能由此而起。</p><pre><code>田青被留在这个隘口处，也就是此口的主持人，另外二位师兄，
</code></pre><p>被带到另外两个隘口，而且，他们在十分礼遇之下，交出了白金字，</p><p>声言由岛主暂代保存。</p><pre><code>这一切都是不可解的谜，他们保管白金字用意何在？全岛上都是
</code></pre><p>麻子，岛主是否也是麻子？</p><pre><code>这隘口的房屋颇有气派，乃是守将住所，虽非楼房，却布置得华
</code></pre><p>丽高雅。</p><pre><code>在这隘口，有一百五十个高手由田青统御，好像岛主对他们师兄
</code></pre><p>弟非常信任似的。</p><pre><code>过了三天，田青暗自盘算，必须到岛心去看看，尤其对于那位岛
</code></pre><p>主是否麻子，必须弄清楚。</p><pre><code>还有“鬼手丹青”牧一民，失踪的李咏梅是否在这岛上？以及那
</code></pre><p>冒牌“铜头客”到底是谁？</p><pre><code>第四天夜里，田青在床上假寐，不知不觉地竟沉沉入睡，醒来时
</code></pre><p>月华似水，自窗棂中射入室中，估计三更已过。</p><pre><code>田青甚感奇怪！这种情形从未有过，刚才怎能沉沉入睡？

他下了床，推门出屋，信步来到湖边，竟被湖上的夜景迷住了，
</code></pre><p>湖声如于百人窃窃私语，波光闪烁，无陆无际，胸襟为之一畅。</p><pre><code>突然，背后有步履声传来，回头一看，不
</code></pre>`,202)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
