import{_ as e,c as o,b as r,o as n}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖008.md","filePath":"google/东方白武侠3部/龙在江湖008.md"}'),c={name:"google/东方白武侠3部/龙在江湖008.md"};function d(t,p,a,s,_,l){return n(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第八章  千辛万苦都历尽  难使英雄失节义

黄世海和黄宗海返因自己的寝室，自有正偏室殷勤接待，这些女
</code></pre><p>人个个貌美如花，却冷如冰霸，脸上绝少笑容。</p><pre><code>黄氏兄弟也不以为怪，他们是过来人，正如宫廷之中之有太监，
</code></pre><p>是怕宫中的怨女太多，为皇帝老子戴绿帽子，他们在“怒堡”就像皇</p><p>帝类似，他们自也需妄女人，来烘托他们的刚阳男子气概。</p><pre><code>只是有了女人又怕她们走失，不得不采古法泡制。男子阉割，即
</code></pre><p>成人，不能人道，女子方面亦有幽闭之说。</p><pre><code>此刻“白煞”还没睡，与他对酌的居然是“一指叟”叶伯庭。偌
</code></pre><p>大的“怒堡”，鸦雀无声，所以两人的饮酒及咀嚼菜看声清晰入耳。</p><pre><code>“咱们出自同门，我是你的师兄，自不应怀疑你，传说你已作了
</code></pre><p>凌鹤的长随，自称是老奴，可有这回事？”</p><pre><code>“有，师兄，可是，我不如此，如何能骗过凌鹤，为了活命，只
</code></pre><p>有低声下气，要不是为了长久跟随师兄，俟机套取他的巨书秘密，师</p><p>兄请想，凭我‘一指魔’叶伯庭，一生纵横武林，向谁低过头？犯得</p><p>着向一个毛头小子矮半截吗？况且此次梁不凡之所以能得手，全是我</p><p>的投意……”</p><pre><code>“是这样的吗？”

“有梁不凡作证，真的假不了，假的也真不了啊！”

“梁不凡已被处以腐刑，生死未明。”

“你的消息还真灵通啊！”

“师兄，我本不想说这些，以免卖弄之嫌，又怕师兄见疑，只好
</code></pre><p>不惮其烦他说了。”</p><pre><code>“那么凌鹤对你是完全信任了？”

“师兄，由于小弟表现逼真，他虽未全信，已有了七八成了。”

“有没有对你说有关巨书的事？”

“师兄，鉴于欲速则不达的古训，小弟不敢操之过急。”

“很好！你可知道堡主要如何处置凌鹤？”

“他杀了‘怒堡’好几个人，据说黄天爵之事，也扣在凌鹤的头
</code></pre><p>上，八成活着离开‘怒堡’的希望已经灭绝了。”</p><pre><code>“伯庭，你希望他活着离开呢？还是死在这儿好些？”

“老实说，小弟总以为整个武林，固不乏高人奇士，但能成为师
</code></pre><p>兄心腹大患的……”声音放低道：“不是八大家，也不是‘怒堡’，</p><p>极可能是此子，所以假‘怒堡’之手除去这心腹大患，何乐不为？”</p><pre><code>“这话对是对，却无远见，要成大事，心须高瞻远瞩，告诉你，
</code></pre><p>我们不能让凌鹤死。”</p><pre><code>“师兄雄才大略，小弟望尘莫及，但不知在此堡之中，我们又能
</code></pre><p>如何不使他反抗而弄走他？”</p><pre><code>“这……”“白煞”道：“依你之见呢？”

“如果要他活着离开此堡，我们二人必须一个唱黑脸，一个唱白
</code></pre><p>脸的，也就是说，必须有一个来救他，使他有余力来自保，才能闯出</p><p>去。”</p><pre><code>“也许你的办法可行，这儿除了黄氏的兄弟之外，最厉害的人物
</code></pre><p>不是那些内外总管和护院，那都是外围跑腿的，黄氏兄弟二人身边的</p><p>‘怒堡’‘七龙十二豹’，个个身怀绝技，据说这些人都是阉人……</p><p>”</p><pre><code>“既然如此，我们更要小心了。我们只能给凌鹤逃走的机会，让
</code></pre><p>他自动逃走，再暗中助之，师兄仍站在‘怒堡’这边，小弟则在必要</p><p>对不防暴鹰身分，因为一旦干起来，小弟也不可能永远保持局外人的</p><p>身分。”</p><pre><code>“师弟，这么一来，你不是永远是好人，师兄永远是坏人了吗？
</code></pre><p>”</p><pre><code>“师兄，我不过是在和你演戏，我越是采低调，就愈能获得他的
</code></pre><p>信赖，师兄愈是唱白脸的，小弟在他面前就越吃香喝辣的，我的低调</p><p>和你的反调，都是为了一个目的，正如古人所说的：鹰立如睡，虎行</p><p>似病。正是它们攫人噬人的手段，故君子要聪明不露……”</p><pre><code>“师弟，读书人总比较聪明些，师兄不如你。”

“师兄，这是什么话？小弟的一切筹措还不都是为师兄设想吗？
</code></pre><p>”</p><pre><code>“好吧！一切就依你的计划去做，你不防仔细研拟一个天衣无缝
</code></pre><p>的计划，因为咱们只许成功不能失败。”</p><pre><code>“师兄，要研拟万全的计划，必须进一步了解此堡的实力和秘密
</code></pre><p>，这就是兵法上的‘知彼知已’。”</p><pre><code>“我去负责这件事……”

“怒堡”的人都有一脸怒容，这儿的女人更不例外，她们分住在
</code></pre><p>几个自己专用的小院落中、看月落月升、花开花谢，韵光自萎镜中飞</p><p>走，春心自绮梦乍醒时消褪。</p><pre><code>但是，她们比之大内的女人，可能还多出一线希望。

大内的女人虽未幽闭，却有数十年来见皇帝一面者，而且希望破
</code></pre><p>灭。这儿的女人，主人曾为她们许下诺言，时机一到，即为她们开塞</p><p>，任其离开“怒堡”。</p><pre><code>她们的希望在五年以后，而现在，每逢初一、十五，她们的主人
</code></pre><p>必然打开陈列室的方便之门，让她们“望梅止渴”一番。</p><pre><code>也可以说是随时提醒，随时亢奋她们的耐心，等待五年之期，为
</code></pre><p>“怒堡”立下汗马功劳后，任其自由翱翔。</p><pre><code>陈列室在“怒堡”中心地带，堡主黄世海大院的储物间地下室内
</code></pre><p>，所以如此隐秘与“怒堡”声誉有关。</p><pre><code>当然，这陈列室除了已阉的男人或已幽闭的女人之外，诸如内外
</code></pre><p>总管及护院等人，是无此资格进入的，因为他们未阉。</p><pre><code>如有故违擅自觊觎者，格杀毋论。事实上，在“怒堡”有所谓外
</code></pre><p>院、中院与内院之分，也只有“七龙十二豹”和“入□”才能在内院</p><p>走动。</p><pre><code>“八虎”是女人，叫快了或叫白了听起来就是“白虎”她们自然
</code></pre><p>都是“极窍”的年轻女人。</p><pre><code>现在，由被大内逐出之太监柳顺和黄天先打开了地下室的铁门，
</code></pre><p>铁门外已有“九龙十二豹”各派三人巡逻。</p><pre><code>这固然是怕“八虎”因情绪激动，亢奋之下发生暴动，也有提防
</code></pre><p>其他人等窥伺之意。</p><pre><code>她们每隔十五天看一次，然后盼望五年之期。至于到了五年，堡
</code></pre><p>主如何为她们启塞？能否守信放她们出堡，她们似乎并未怀疑这一点</p><p>，遭遇最不幸的人，也最容易满足。</p><pre><code>午后，二黄又进入石室中。黄世海对躺在棕席垫上的凌鹤道：“
</code></pre><p>怎么样？你想通了没有？”</p><pre><code>“想通了！”

“本来嘛！像这样的便宜事，有很多人打着灯笼也找不到，看来
</code></pre><p>你这年轻人很聪明……”</p><pre><code>“你先别陶醉！我的所谓想通了，是指合作也是死，不合作也是
</code></pre><p>死，我想你还是绝子断孙算了！”</p><pre><code>二黄面色骤变，黄宗海狠声道：“大哥，不给他点苦头吃，他还
</code></pre><p>以为‘怒堡’只是唬人……”</p><pre><code>凌鹤想了一夜，他以为二黄虽是他遇上的绝顶高手中的佼佼者：
</code></pre><p>却仍可一拼，也许还有脱身的希望。身在棕垫上一蜷一缩，一个人球</p><p>疾逾狂飙闪电，在二黄头顶上弹开，掌影腿浪交叠，二黄的上盘全在</p><p>威力节围之内。</p><pre><code>但是，二黄的身子疾挫乍分，严丝合缝的合击，威力相乘，至大
</code></pre><p>至猛。一个是以肩背着地，以双腿上攻，一个自旁边上升而下击，凌</p><p>鹤已无可逞之空间了。</p><pre><code>凌鹤在墙上一垫足，长身射向铁门。但由于铁门是闭着的，虽未
</code></pre><p>锁上，却必须拉开才能穿出，仅这点时间，掌势如山，他又被逼了回</p><p>来。</p><pre><code>雷霆万钧的一击，立刻停止，黄世海越发舍不得杀他。他甚至有
</code></pre><p>一种十分微妙的意念，不昔任何代价，要留下这年轻人的种子。</p><pre><code>二黄走了。尽管老二不大同意老大的决定，不免有“猪头送不上
</code></pre><p>庙门”的委曲，凌鹤被囚禁，饮食却不差。这天晚上黄宗海一个人来</p><p>了，站在铁门外，探进头来，道、“凌鹤，我想问你一件事，相信你</p><p>一定愿意回答。”</p><pre><code>“何以见得？”

“‘白煞’是不是你的杀父仇人？”

“不错。”

“家兄的话仍然算数，你为什么不答应？”

“因为我知道‘兔死狗烹’的古训。”

“我只问你一遍，最后的一遍，如果你以为自己的骨头够硬，咱
</code></pre><p>们就试试看。”</p><pre><code>凌鹤哼了一声，根本不理他，就在这时，突闻屋顶上传来巨石移
</code></pre><p>动之声﹔忽然一块巨大的石板慢慢落下，这石板和这石屋屋顶一样大</p><p>。</p><pre><code>看来约有四五寸厚，重量约在两千斤以上。

就算两千斤好了，让他天生神力，抵住这两千斤巨大石板又能托
</code></pre><p>多久？托不住时会不会变成肉酱？现在，他拿稳了桩步，双手托住石</p><p>板，石板就不再下落了。不久他的脸色就渐渐变红，大约盏茶工夫，</p><p>他的脸色即由红变紫，身上骨节开始暴响，双臂颤抖，脚下青石略有</p><p>下陷半寸现象。</p><pre><code>黄宗海双目几乎喷出火来，不如这小子的地方太多太多了，连武
</code></pre><p>功也不如、他一字一字地道：“姓凌的、我看你还能支持多久？嘿嘿</p><p>！我要等着听那骨碎肉靡的声音……”</p><pre><code>凌鹤的口角渗出血丝，他只感眼前金花迸溅，脚下育石又陷下了
</code></pre><p>一寸多。他的双臂已弯曲，石板快触到头顶上了。</p><pre><code>“嘿……”黄宗海瞅着牙道：“姓凌的，你无法体会我目前有多
</code></pre><p>么快乐。</p><pre><code>凌鹤内心一阵难过，自己受尽了人间至大的痛苦，学成了巨书上
</code></pre><p>的武功，却终于无法向无地夺造化，向造化夺胜算。</p><pre><code>与其历尽千辛万苦，仍然不免惨死，叉何必让他受此活罪？这不
</code></pre><p>是类似冷酷无憎的戏弄吗？他闭上了眼，意识在耗尽所有的潜力之下</p><p>已无法成形，他在等待即将到来的结局──一声沉喝声中，凌鹤虚脱</p><p>地口鼻淌血而倒地，巨大石板却缓缓地升了上去。”</p><pre><code>黄宗海垂头肃立在黄世海面前，黄世海先是一脸杀机，继而渐渐
</code></pre><p>地缓和下来，冷冷地道：“我们的恨，对我们只有百害而无一利……</p><p>”</p><pre><code>“大哥……我们给他便宜……他居然并不领情也不接受……我以
</code></pre><p>为这对我们是无情的侮蔑！”</p><pre><code>“不，他并无意来侮蔑我们，他不接受、不怕死、不妥协，我们
</code></pre><p>更不能去杀他，这种人才，万不挑一，难道你希望我们的后代是个软</p><p>骨头？”</p><pre><code>“大哥，我没有你想得那么远，再说，不是我们的骨肉，毕竟…
</code></pre><p>…”</p><pre><code>黄老大阻止他说直去，并且在他耳边说了一阵子。

当凌鹤醒来时，正好黄世海带着一个中年文士模样打扮的人走进
</code></pre><p>来，只是他仔细一看也可看出，此人也没有眉毛、睫毛及胡须。</p><pre><code>“凌大侠，刚才是舍弟恶作剧，以致使你受了点内伤，就让大夫
</code></pre><p>为你试试脉吧！”</p><pre><code>“不必了！这对我来说是小灾难。”

“在下曲直，凌大侠不必逞强，内伤如不及时治好，可能后患无
</code></pre><p>穷，就让在下为大侠试试脉如何？”</p><pre><code>“原来你就是‘续命郎中’曲能直。”

“是的，正是区区。”

“兔了，我对你的医术是久仰盛名……”

“多谢凌大侠谬赞……”

“不过，我对你的医德却不敢领教！”

“这……”曲能直不以为忤，哈哈大笑道：“凌大侠快人快语，
</code></pre><p>曲某心折。曲某过去立下了‘先付费后看病，付多少费看多大的病’</p><p>的规矩，不免为人垢病，自所难免。当年区区拜在‘恶扁鹊’门下，</p><p>才不过是十三岁的孩子，他就整天要我尝百草，因而共计中毒七十余</p><p>次之多，有一次全身浮肿，另一次全身溃烂，差点死掉……”</p><pre><code>“而且，‘恶扁鹊’还把他阉了，又差点死掉，须知并非任何名
</code></pre><p>医都会‘宫刑’手术，那输尿管只要缩进去就无救，必须小心钳住…</p><p>…”黄世海又补充说明。</p><pre><code>凌鹤愕然道：“只听说宫廷中阉人，这‘毒扁鹊’为何把你阉了
</code></pre><p>？”</p><pre><code>“续命郎中”再大方也不免一脸尴尬之色，哪知黄世海又抢着道
</code></pre><p>：“还不是有分桃断袖之癖吗？当年太平天国东王杨秀清派人到两广</p><p>搜罗秀童数千人，尽行阉割，成功而存活的据说只有三五十人，而得</p><p>宠者不过三两人而已……”</p><pre><code>曲能直脸上一阵红一阵白，大概有重大缺陷的人，最爱揭人之短
</code></pre><p>吧？这种心理，可能是想引开别人在自己身上的注意力，或者让人知</p><p>道，世上还有很多比他更不幸的人呢！</p><pre><code>凌鹤心想：“这些人为的不幸，为武林中造就了一些煞垦或怪物
</code></pre><p>，这样的师父又怎会有中规中矩的门徒？”</p><pre><code>为了表示对这些人的厌恶，凌鹤始终未让他试脉。

深夜，凌鹤被引进一个设备华美的卧室之中，带他来此的人又是
</code></pre><p>黄天。凌鹤感觉真气不凝，他相信上不了墙头，更不用说逃走了。</p><pre><code>他感到痛心，这似乎和失去武功差不多。黄无伸手一让，道：“
</code></pre><p>凌大侠，从此以后，在你未离开‘怒堡’之前，你要什么都会满足你</p><p>，只要堡主能办得到。”</p><pre><code>“我要知道一件事，是不是我的武功已消失了？”

“绝对没有，那只是‘续命郎中’的一个小偏方，暂时使你真气
</code></pre><p>不聚，因为在这儿有人保护你，不需你自己动手的。”</p><pre><code>“我的功力何时能恢复？”

“当你任务完成的时候。”

“什么任务？”

黄天笑笑，道：“是一件人人羡慕的任务……。凌大侠，不打扰
</code></pre><p>你哩！待会儿你就明白了。”</p><pre><code>黄天带上门走了，凌鹤四下打量，这么豪华的卧室，他是第一次
</code></pre><p>见过，更不必说睡在其中了，先不说牙床上的镂衣绣枕，红镶翠盖，</p><p>仅仅是那一套紫檀家具就所费不货了。</p><pre><code>满室幽香，这和那石室绝对是两个世界。三天前他受了内伤，自
</code></pre><p>疗而愈，而内伤愈后，他的真气就不聚了，这是不是有意的安排？这</p><p>卧室是套房，其中还有浴室，大浴盆内已放满了温水，到此地步，他</p><p>也就不去多想，脱衣洗澡，泡了好久才完毕。</p><pre><code>返口卧室，高大的红烛已熄，只换了两支小红烛，所以室内光线
</code></pre><p>极暗，看一切布置，颇有小家庭的气氛。</p><pre><code>但是，他忽然发现那牙床帐内有人侧卧其中。

他走近望去，竟是个美艳绝伦的年轻女子，转过身来向他淡淡地
</code></pre><p>一笑。</p><pre><code>多么迷人的笑面，他明白了，这就是黄世海的“借种计划”，在
</code></pre><p>他们看起来，这的确是一般年轻人求之不得的美差，出卖种子，是因</p><p>为种子优良，无人能及，说不定还有人以为这是一件值得骄傲的事呢</p><p>！</p><pre><code>可是凌鹤却视为奇耻大辱，他以为这和一匹优良的种马、种牛和
</code></pre><p>种猪没有多大的分别，自比改名换姓而入赘别家更低下。</p><pre><code>凌鹤掉头走到大师椅上坐下，决定坐以待旦。

时间久了，不知不觉睡着了，不知过了多久，觉得有人把衣服盖
</code></pre><p>在他的身上，本想睁眼看看，但一股沁人心脾的幽香飘来，猜想必定</p><p>是床上那女人。</p><pre><code>他不能被这女人的过人美艳所惑而故作未醒，但是，这女人为他
</code></pre><p>盖好时，在他的右手中塞了一个纸团。</p><pre><code>他几乎想丢掉，猜想这必是诱他上床的把戏，可是他没有丢掉、
</code></pre><p>他总以为这女人艳若桃孪，却似曾相识，尤其是那身段。</p><pre><code>他坐了一会，以衣蒙头，展开纸团，由于仍有小烛，有微光泻入
</code></pre><p>，即可勉强看到字句：如想生离“怒堡”，必须上床假戏假作。</p><pre><code>就这么十四个字，想想也对，如不想死，不甘死在这几，必须多
</code></pre><p>用思考力和对方周旋。”</p><pre><code>想了一会儿，他熄了灯上床。

他相信不知有几双眼睛在窥伺，他开始紧张。

这女子抓住了他的手，在他手心上写着：“要逼真，须宽衣解带
</code></pre><p>，对方不是容易上当的。”</p><pre><code>他也在她的手心写道：“你是谁？”

“一个苦命而不
</code></pre>`,198)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
