import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖003.md","filePath":"google/东方白武侠3部/龙在江湖003.md"}'),c={name:"google/东方白武侠3部/龙在江湖003.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三章  小姐临危助英雄  行善救民乃不幸

凌鹤在华容县落脚，这是个很着名的县城，才不过傍晚，既不饿
</code></pre><p>也不急着落店，就在热闹的大街上徜徉。</p><pre><code>找巨书和报父仇同样重要，根据了性大师的说法，身上有了一千
</code></pre><p>多道创伤，着无巨书，仍然事倍功半。</p><pre><code>可是天地之大，到何处去找巨书？华容和岳阳，都是洞庭湖北部
</code></pre><p>的渔米之乡，商买云集，热闹非凡。东张西望，发现一个鲜明市招上</p><p>有“妙手丹青”四字，信步而入。</p><pre><code>此人四十出头，一派文士模样，凭这外形，确能使人相信“妙手
</code></pre><p>丹青”不会吹得太离谱的。</p><pre><code>“请问，先生未见其人，仅凭在下口述其人之貌和身材，能下能
</code></pre><p>画出一个人的神韵来呢？”</p><pre><code>文士道：“一般画匠作下到，在下可以……”

口气不小，不知是不是眼高手低之辈。凌鹤道：“画一张长一尺
</code></pre><p>，宽六寸的绢底人像需要多少……”</p><pre><code>“彩笔或水墨价格不同。”

“要彩色的，可以掷起随时携带在身上的。”

“三十两。”文士道：“希望一次付清。”

凌鹤非常庆幸，少一两就不够，却未计较庄食都要银子，立即把
</code></pre><p>萧娟娟送他的三十两银子掏了出来，道：“如果不像呢？”</p><pre><code>“在下须先说明，第一次脸庞打稿，清明日来看一次，自然需要
</code></pre><p>修改，因为在下未见其人，修了之后，后天兄台再来看一次，一连三</p><p>次，如不酷肖，三十两如数奉还。”</p><pre><code>这件生意立刻成交，凌鹤很仔细他说了麦俐的外貌及身材，虽是
</code></pre><p>绢上丹青，也可聊慰相思。</p><pre><code>况且，有此画像在身边，托人代为留意找寻而对方又从未谋面，
</code></pre><p>看过画像，虽和见人不同，也该有个印象了。</p><pre><code>“请问，这位姑娘是兄台的什么人？”

“这和先生不相干吧！”

“不，兄台有所不知，如果这位姑娘是兄台的姊妹，下笔是一种
</code></pre><p>手法，如是兄台夫人，又是一种画法，设若是兄台的未婚妻甚至是情</p><p>人，那就更加不同了……”</p><pre><code>“这有什么不同？”

文士淡然一笑，道：“如是姊弟或兄妹关系，兄台之描述自会平
</code></pre><p>实而不夸张，如是兄台的妻妾，由于神秘力量已失，也会平实自然而</p><p>不加渲染，要是情人或尚未接触的未婚妻，基于男人的喜新厌旧心态</p><p>，以及情人眼里出西施的通病，在描述时，不知不觉就会过分形容其</p><p>优点而忽略其缺点，画毕之后，就算兄台欣赏其不实之夸大，在下却</p><p>以为并未忠于被画者本人之真正面貌及神韵……”</p><pre><code>“这……”凌鹤道：“只要在下认为满意，兄台大哥不必计较这
</code></pre><p>些。”</p><pre><code>文士怫然道：“如果兄台执意如此，这件交易不谈也罢……”立
</code></pre><p>即推出三十两银子，这一点，颇使凌鹤震撼，三十两银子，一般家庭</p><p>可以过一年生活，此人斤斤于此，真正是有所不为，谨守职业道德和</p><p>良心了。</p><pre><code>凌鹤道：“先生择善固执，令人敬佩，就照先生之意好了，此女
</code></pre><p>乃是在下的情人。”</p><pre><code>“年纪……”

“十九。”

“属什么的？”

“先生，这不是多余的吗？”

“不多余，根据她的生日时辰，可知她的终生穷通，而她的心地
</code></pre><p>如何？发之于内，形之于外，是厚是薄？也就了然了，这怎能说和绘</p><p>像没有关系呢？”</p><pre><code>凌鹤没想到画个像还有这么多的讲究，只好说了。

“那就请兄台明日响午来看初样……”

走出丹青馆，也感觉有点饿了，可是身上只有五钱银子，还要分
</code></pre><p>成几天来解决吃饭问题，只能买块麦饼充饥，至于住宿的问题，好在</p><p>是盛夏之季，找个大庙就成了。</p><pre><code>虽然以前在家中锦衣玉食，又有娘的照料，没吃过这种苦，就是
</code></pre><p>在麦家堡，饮食方面也很考究，可没有仅以一块饼打发一顿饭的。</p><pre><code>但在麦家堡所受的另一种皮肉之苦却是世上少见的。

尽管把仅有的三十两银子花在画像上，他却一点也不后悔，甚至
</code></pre><p>心安理得，所以往这破庙的门廊下一躺，不一会儿就梦见周公哩！</p><pre><code>但他睡了不到两个时辰，却被人踢醒，睡眼朦胧，隐隐看到破庙
</code></pre><p>前有十二三个人，踢他的人三旬上下，人高马大，络腮胡子。</p><pre><code>“你这是干什么？”

“好狗不挡道，你是什么人躺在这儿？”

“什么人可以躺在这儿？什么人不可以？”

“你就不可以──”又是一脚跺来，但凌鹤伸手托着对方的脚掌
</code></pre><p>一扭，那人尖叫一声摔到石阶下去了。</p><pre><code>其实这人只是太大意，如事先提防，脚掌是不易被抓住的，这工
</code></pre><p>夫一阵暴喝，有两个人又要扑上。</p><pre><code>“慢着！”说话的人五短身材，细皮白肉，和这些粗犷的汉子们
</code></pre><p>在一起颇不相称。道：“你有名字吗？”“如果你有我也有！”</p><pre><code>这人身边一个汉子道：“马爷，这小子欠揍，让我……”这位姓
</code></pre><p>马的双手一张又拦住了，道：“我姓马，可听说过西北马家？”“当</p><p>然，尊驾就是八大家之一的西北马如飞吗？”“正是。”此人长得正</p><p>是所谓北人南相。</p><pre><code>“我叫凌鹤……”

马如飞陡然一怔，道：“你就是八大家之一凌翎之后，在麦家堡
</code></pre><p>卧底而纵火杀人的凌鹤？”凌鹤道：“卧底确有其事，纵火杀人是为</p><p>别人背了黑锅……”这工夫已站了起来。“好小子，你杀人纵火，据</p><p>说是为了报仇，这种事别人也懒得管，可是你人小鬼大，居然想搅烂</p><p>了这一锅粥，让武林中来一次大混战，你却在一边看热闹。”“马大</p><p>侠，你既为八大名家之一，为人处世就该中规中矩，事情没有弄清之</p><p>前，焉能信口胡诌？出事之夜，在下和一马夫离堡办事，而那时正好</p><p>堡主及其二子外出收祖也尚未回来。”</p><pre><code>“小子，你可以打别人的马虎眼，我马如飞可不吃你这一套，你
</code></pre><p>居然蛊惑了大家的一流人物，齐集麦家堡，杀死后，和麦家堡被杀的</p><p>护院及仆佣一齐丢入火窟，造成同归于尽的局面，而使八大家猜忌麦</p><p>家堡，而麦秀父子也猜忌八大家。”“谣言止于智者，如果你马大侠</p><p>非信不可，我也没有办法。”马如飞冷峻地挥挥手，道：“拿下！”</p><pre><code>他身边那三旬左右的汉子是总管、不论身手和武功，除了马如飞
</code></pre><p>就数他了。一上就是一轮急功，似想狂五招内就要得手。</p><pre><code>但他怎知现在的凌鸿自天下各派武学精英中吸取了大量的经验，
</code></pre><p>甚至可以说，有些名派精粹的武学，由于他的连续负伤。已以血肉之</p><p>躯换取了最宝贵的瞬间的经验。</p><pre><code>他知道哪一派哪一招仍有小疵，他也知道某派某一招精英可以克
</code></pre><p>制另一派某一招。</p><pre><code>因此，马如飞只看了三五招、突然心头一沉，他以为凌鹤的招式
</code></pre><p>博杂而凌厉，不出手则已，一出手他的部下就会手忙脚J</p><pre><code>。，…口u。

就在这时，这汉子被凌鹤一时砸倒滚下石阶。

马如飞十分震惊，那是因为他狼识货，就是要他来出招，也不可
</code></pre><p>能在第六招上就砸倒“无双笔”钱山，而钱山虽未亮笔，也不该败得</p><p>如此之惨。～马如飞还没下令，十来个人一拥而上，居然连马如飞也</p><p>没闲着。</p><pre><code>主要原因是马家一个族侄死于麦家堡，而此刻这儿也无外人，俗
</code></pre><p>语说的“山狼海贼”中的“山狼”，大致是指来自边隆不毛之地者。</p><pre><code>、一凌鹤出奇招，对方拾未到。他几乎就知道下一变化是什么，
</code></pre><p>所以不出盏茶工夫，除了马如飞，未倒下的只有一二人了。</p><pre><code>但他们倒下再爬起来，而且都亮出了兵刃。

凌鹤也不得不抽出腰上的龙头鳞尾鞭，非金非铁，乌光闪烁，鞭
</code></pre><p>浪滚滚，乌网烟焰，而他的身子，在刀林剑树中忽扁忽圆，一会是人</p><p>球，一会缩成扁得几乎不可能灼炽的隙缝中泻过。</p><pre><code>马如飞的刀上功夫，的确不愧为八大家之一，刀炎如团团火球，
</code></pre><p>切划着凌鹤四周每一寸的空间。</p><pre><code>凌鹤吃亏在逆脉上冲，双手震颤，浑身乏力，武功要以力作后盾
</code></pre><p>，不论出招如何精妙，如像面条一样，软骨郎当地，还是不行。</p><pre><code>刚开始时还行，时间稍久，旧病复发，眼看不济。

马如飞真想不通，这年轻人出招如此之奇，怎会一发如雷，一败
</code></pre><p>如灰呢？这工夫凌鹤越来越不济，而马如飞攻势更加凌历。</p><pre><code>“锵锵锵”一连三刀，虽被龙头麟尾鞭稍稍挡开，凌鹤却被震出
</code></pre><p>三四步，接着他挨了马家总管一脚。</p><pre><code>手发抖又浑身无力还在其次，逆血冲脉，会使他头晕眼花，视觉
</code></pre><p>模糊，这才要命。</p><pre><code>马如飞见他即将倒下，大喝一声道：“都给我退下去！”

部下不敢掠主人之美，立刻退了下去，马如飞刀芒如雪，刀刀不
</code></pre><p>离要害，凌鹤连眼皮都睁不开了，心知今夜难逃劫难。</p><pre><code>然而，伸头一刀，缩头也是一刀，他绝不退缩。马如飞要在部下
</code></pre><p>面前树立形象，绝招尽出，力大劲猛，全力一刀扫来，鞭刀相接，鞭</p><p>被挡回，且伤了左肩，倒在地上。</p><pre><code>“姓凌的，站起来……”马如飞为要改变刚才群殴的耻辱，表现
</code></pre><p>了不乘人之危的泱泱大度。</p><pre><code>高估自己是一种通病，因为了解自己比了解别人还难，这道理就
</code></pre><p>像自己写的错别字一定要别人才能校对出来是一样的。</p><pre><code>马如飞提刀走近，道：“凌鹤，关于麦家堡的纵火杀人事件，你
</code></pre><p>说实话吧！”</p><pre><code>凌鹤吃力地爬起道：“干了就是干了，没干也就不必胡乱承认…
</code></pre><p>…”</p><pre><code>大刀闪电般劈向凌鹤的头部，而凌鹤反应及体力都已经无法应付
</code></pre><p>这凌厉的一刀了。</p><pre><code>“马如飞……”声音虽不大，而且像一串脆生生的银铃，在马如
</code></pre><p>飞听来却是心弦震动，立刻硬生生地收刀退后三步，侧身打量。</p><pre><code>左边林中小径驰出一乘紫色彩绣轿衣的四抬硬轿，不一会就在二
</code></pre><p>十步外停下来。所谓停下，并未落轿，只用一根叉棍撑住了叉杆，轿</p><p>夫子扶住驻棍不必用肩就是了。</p><pre><code>“何人多管马家的闲事？”

桥中的女人道：“无怪打老远就嗅到一阵羊骚气味了，小翌……
</code></pre><p>”</p><pre><code>轿旁小侍女道：“姑娘有何吩咐？”

“仔细看看，是西北马家寨的人吗？”

“姑娘，应该是错不了的。”

“小丫头，就这么笃定吗？西北马家寨是武林八大家之一是不是
</code></pre><p>？”</p><pre><code>“是的，姑娘。”

“可是八大家之一的马家会十来个齐上，合击一个有病的晚辈吗
</code></pre><p>？”</p><pre><code>“姑娘，按理说是不应该的，不过有几点可以证明，正是西北马
</code></pre><p>家的人，第一，他们马家精通骑术，个个都是骑着无鞍马……”</p><pre><code>“嗯……”

“第二，据说马如飞细皮白肉，北人南相，有点像绸缎庄掌柜的
</code></pre><p>。”</p><pre><code>“的确有此一说。”

“第三嘛！武林中人都知道，马家寨的马上骑射功夫高人一等，
</code></pre><p>下了马，论轻功和心法，就不怎么高明哩！”</p><pre><code>“这么说，这些人真是马家寨的人罗？”

“姑娘，大概是错不了哩！”

马家的人被人家主仆消遣了个够，马如飞面红耳赤，总算钱山刚
</code></pre><p>才吃过亏，正有一肚子火无处发泄，拔下双笔，虎吼着向彩轿扑去。</p><pre><code>四个轿夫子连动也没动一下，小翠上前数步接下钱山，没出十招
</code></pre><p>，竟把他的双笔夺下一支道：“既然马如飞在此，你是出的什么风头</p><p>啊？”掷出那支笔，钱山一接，被震退了一步。</p><pre><code>不管他如何狂妄，自己的斤两和人家一比也就有数了，立刻退下
</code></pre><p>。</p><pre><code>马如飞心里更有数，这轿中的女人非泛泛之辈，看这小婢也就知
</code></pre><p>道了，立即抱拳道：“请问轿中姑娘芳名可否见告？”</p><pre><code>“免！”

马如飞道：“正如姑娘所言，马家寨的人不是全能，除了骑射，
</code></pre><p>其他方面乏善可陈……”</p><pre><code>“这么说，你要亮亮骑射了？”

“正有此意，姑娘敢接我一箭吗？”

“就是三箭五箭，十箭八箭又如何？”

马如飞冷笑一声，招招手部下已牵过他的良驹，上了马取下弓箭
</code></pre><p>，道：“姑娘，请出轿准备了。”</p><pre><code>只闻轿中的姑娘道：“小翠，打帘子……”

小翠立刻撩起了轿帘，把轿子放下，轿夫已移旁三步。

虽然轿帘撩起，却还有一层洁白的罗纱轿帘。

在正面可隐隐看到一位十分动人的紫衣女子端坐轿中，似乎无意
</code></pre><p>出轿，这一手很唬人，因为在轿中无法闪避。</p><pre><code>马如飞道：“难道姑娘就这样接马某的箭？”

“正是！”

马如飞不再说话，两腿一夹，良驹人立而起，他在马上已弯弓搭
</code></pre><p>箭，未牵僵绳，却稳如泰山，然后良驹长嘶一声，向前疾窜。</p><pre><code>凌鹤暗暗点头，果然骑术是塞内少见的了，不知这女子是谁？何
</code></pre><p>以要管这档子事？马如飞在轿前约三十步处打横驰奔，当驰到轿子正</p><p>中时，“嗖”地一箭射去，箭离弦强劲有力，但到了半途忽然变缓，</p><p>这样极易造成对方的锗觉。</p><pre><code>这是瞬间的事，箭稍稍一缓，再次加速，眨眼就到了轿前，只见
</code></pre><p>轿中的紫衣姑娘单掌竖立，未见那薄薄的罗纱轿帘飘动，那支箭突然</p><p>无声地掉落地上。</p><pre><code>这一手有点玄，但在场将近二十个人都看得清楚，没有弄鬼的可
</code></pre><p>能，这工夫小翠捡起那支箭，道：“马寨主，看看你的箭吧！”</p><pre><code>马如飞接住长箭，面色激动，因为两寸半长的箭链，已穹成鱼钩
</code></pre><p>一样，在场诸人也部看到而色变。</p><pre><code>内力玄奥还在其次，主要是透过罗纱，而罗纱却能纹风不动竟使
</code></pre><p>简明镞变弯。</p><pre><code>马如飞道：“马某败得没有话说，姑娘仍不愿赐告芳名吗？”

“免！”

马如飞挥挥手道：“弟兄们，咱伴走……”

“慢着！”此刻这姑娘的任何一句话，都具方无上的威仪，马家
</code></pre><p>的人停了下来。</p><pre><code>那姑娘道：“马寨主，你真以为自己比凌少侠高明吗？”

马如飞冷冷地道：“马某不久前和凌鹤动手，有目共睹“那是因
</code></pre><p>为凌少侠身有宿疾，时好时坏，而不久之前马寨主和部下一齐上，也</p><p>没有占到半点便宜，但为什么不久凌少侠就不济而马寨主则占尽了上</p><p>风呢？”</p><pre><code>“姑娘有什么话要说就说吧！”

“如果马寨主和部下再次动手，胜他一招半式，那才证明凌少侠
</code></pre><p>技逊一筹……”</p><pre><code>马如飞恨透了这女人，他也看出，凌鹤似也不认识这个女人，不
</code></pre><p>过刚才的事，的确显示凌鹤是有病的征兆，反之，一个年轻人不会在</p><p>招术精奇，游刃有余之下，才五六十招就完全走了佯了。此刻正是羞</p><p>刀难入鞘，就此一走，部下会脆不起他，如动手，还真没有把握，他</p><p>道：“马某今夜已经栽了，实无必要再作印证……”</p><pre><code>凌鹤虽感于这姑娘临危援手，却也不愿听人摆布，道：“马如飞
</code></pre><p>无意动手，在下也不勉强。”</p><pre><code>钱山道：“姓凌的，谅你也不敢！”

──凌瞩本想邀战，但想想了性大师要他到麦家堡学艺，咬牙接
</code></pre><p>受千余次的受创，寓意深远，实不该招摇。</p><pre><code>而他却感觉不解，这一会已不再头晕眼花，手也不发抖了，至于
</code></pre><p>逆脉上冲现在也已消失了。</p><pre><code>他几乎深信，此刻动手，必然体力充沛，得心应手，但他淡然道
</code></pre><p>：“敢与不敢，终有一天可以弄清楚……”</p><pre><code>哪知马如运突然打消去意，道：“凌鹤，你敢再印证一次吗？”
</code></pre><p>在马如飞来说，这一手是不大明智的。</p><pre><code>凌鹤道：“马如飞，如果我是你，就该拍拍屁股一走了之。”

“幸亏你不是，而你永远也不能变成我，你小子已引起武林公愤
</code></pre><p>：人人必得之而甘心，你活不了半年的。”</p><pre><code>“这是在下的事，不劳操心。”

“小子，你再接我十招……”这次是骑马冲了过来，马上挥刀，
</code></pre><p>威力倍增，但龙头鳞尾鞭呼啸而起，一圈圈的光弧在人类视觉极致下</p><p>，使马如飞的大刀不断地发出呻吟。</p><pre><code>行家闭上眼也能听出来，那是鞭击刀身而不是刀击鞭身所发出的
</code></pre><p>声音，人喘马嘶，同样负荷着无边的压力。</p><pre><code>整整第十招，灵蛇似的鞭在马如飞腰上一缠，旋即收回，“刷”
</code></pre><p>地一声，马如飞一件薄绸长衫齐腰一截两段，下半段由于没有扣子，</p><p>冉冉飘落地上。</p><pre><code>在轿中女子的“格格”娇笑声中，马如飞率众狂驰而去，现场上
</code></pre><p>已静下来，只有奔马扬起的尘上缓缓降落。</p><pre><code>凌鹤收起龙头鳞尾鞭抱拳道：“多谢姑娘援手之恩。”

“凌少侠不必客气，本姑娘只是以为这样败给他太不公平罢了。
</code></pre><p>”</p><pre><code>凌鹤道：“在下甚是不解，在下是宿疾，并非姑娘所说的时好时
</code></pre><p>坏，而是与人动手稍久，就会复发，不知刚才力战马如飞为何没有再</p><p>犯？反而真力澎湃不绝，大有取之不竭之势呢？”</p><pre><code>那姑娘微微一笑道：“凌少侠，请到里面来谈吧……”

轿子抬入破庙中放于正殿内，轿夫退出庙外，凌鹤立于正殿外，
</code></pre><p>现在他已看不清这女子的面貌了，只知她的发上有一朵小白花。</p><pre><code>“正是，在下受人之恩，不能连人家的芳名都不知道。”

“你是知道，本姑娘是在此经过，适逢其会，并不要你报答。”

“姑娘施恩而不望报，在下却仍要铭记在心，俟机图报。”

“好，现在先谈点别的吧！武林传言你在麦家堡卧底？”

“确有此事，因盛传麦秀昔年参与谋害家父，在下潜于麦家堡侦
</code></pre><p>察，且自武功方面予以印证，双管齐下，以免有误。”</p><pre><code>“风传凌少侠在麦家堡纵火杀人，且旁及八大家的人物，可有此
</code></pre><p>事？”</p><pre><code>“这是不正确的，出事之夜在下和马夫因事离堡，而麦家父子又
</code></pre><p>外出收祖……”</p><pre><code>“凌少侠，传说你在麦家堡六七年之中，凡有大敌必由你接待，
</code></pre><p>因而负创一千余次，几乎体无完肤？”</p><pre><code>“不瞒姑娘，确有此说。”

姑娘叹道：“人身受伤千余次，这可能是有史以来最多的了，也
</code></pre><p>正因为这痛苦而得宝贵的经验，凌少侠出招，实战经验太丰富，招各</p><p>大家武学精英的缺点都改正过来了，而对方却又认不大清楚，不久前</p><p>的马如飞就是一例。”</p><pre><code>凌鹤心头一动，道：“姑娘可谓是有心人了……”

“是的，我是有心人，凌少侠，我有一事相求，不知你答不答应
</code></pre><p>？”</p><pre><code>“姑娘提出之事，凌某能力所及一定作到。”

“那就请脱掉外衣，让我看看人身一千余条疤痕是什么样子。”

凌鹤面色微变、道：“姑娘，这举措对姑娘是一种猥亵，在下不
</code></pre><p>能从命。”</p><pre><code>“本姑娘不以为是猥亵，凌少侠不必矫在过正。”

小翠道：“况且，内裤不必除去。”

“即使如此，也极不妥……”

姑娘道：“凌少侠，你刚才还口口声声要报援手之恩，言犹在耳
</code></pre><p>，说了不算啦？”</p><pre><code>凌鹤喟然道：“受人之恩，夫复何言，在下从命……”立刻脱了
</code></pre><p>外衣，只剩下内裤，而小翠已亮起了火把子。</p><pre><code>只闻姑娘赞叹地道：“人类身体上有三五道疤痕或一二十道疤痕
</code></pre><p>，那是十分难看的，但千余条疤痕所构成的图案，那是一种极为巧妙</p><p>的纹身奇观，而且由于皮肤是白的，疤纺是绊红色的，更是鲜艳夺目</p><p>，自少侠以后，就不会再有第二人了，真正是前无古人，后无来者…</p><p>…”</p><pre><code>凌鹤听了这话却并不领情，虽然麦俐过去和他私下相处，喜欢摸
</code></pre><p>他那些纵横交锗的纹痕，却从未说那些疤痕像巧妙的纹身这类的话。</p><pre><code>他以为把裸体呈现在一个陌生女子面前，在他也算耻辱，只是为
</code></pre><p>了报恩，他不能拒绝，况非全裸。</p><pre><code>凌鹤穿上衣服，姑娘道：“我叫张不幸，因为家母生我难产去世
</code></pre><p>，我却无碍、而且我的外公、外婆也在同日去肚，就为我取了此名。</p><p>”</p><pre><code>“姑娘的武功奇特，不知是哪一派？”

“我们的武功不在八大家之列……”张不幸道：“凌少侠缺少盘
</code></pre><p>缠，小翠，这是十两……”</p><pre><code>小翠接过，凌鹤道：“张姑娘关注之情在下心领，其实在下山下
</code></pre><p>缺……”实在说不出口来。</p><pre><code>小翠道：“我们小姐说的没错，你必定是盘缠不足，要不怎么会
</code></pre><p>宿在……”</p><pre><code>“小翠，谁叫你多嘴多舌的？”

小翠把东西往凌鹤手中一塞，凌鹤不由一震道：“怎么，是金子
</code></pre><p>？”，小翠道：“你这人可真小气，十两金子也值得大惊小怪地……</p><p>”</p><pre><code>张不幸道：“凌少侠，这算不了什么，请不必介意，小翠，起轿
</code></pre><p>！”</p><pre><code>小翠连击三掌，轿夫进入起轿，张不幸道：“凌少侠，咱们后会
</code></pre><p>有期。”</p><pre><code>凌鹤道：“张姑娘临危援手，容当后报……”

彩轿出庙不久，消失山野之间。

凌鹤站在庙处愣了很久，他想不通，不久前为何能在和马如飞第
</code></pre><p>二次力拼之下未犯毛病？而现在，似乎又有那种双手微颤，浑身无力</p><p>的感受了。</p><pre><code>这位张不幸姑娘有此身手，应该极为出名才对，为何从未闻其名
</code></pre><p>？想想不久前十招内击败八大家之一的马如飞，恍如隔世，我真有这</p><p>等功力吗？张不幸固然不幸，难道她会比我更不幸吗？不幸者遇上不</p><p>幸的人，多少会产生同病相怜之心。</p><pre><code>第二天还未到晌午，他就提早去了丹青馆，道：“在下反正没事
</code></pre><p>，早来一步，先生莫怪！”“不妨，兄台请看……”展开面部底稿，</p><p>凌鹤略感失望。因为画像中眼睛是最重要的，眼睛不传神，就算其他</p><p>部位像，也是不成功的。</p><pre><code>“兄台之意我懂，不像是不是？”

“是的，她的眼睛略大些，是属于细长而略弯那一类型的。”

“好，请兄台明日再来。”

凌鹤道：“如果先生能画得传神，愿另加黄金五两。”

“一定能，兄台请勿失信。”这人自是喜出望外。

“不会的，只怕先生言过其实，未见其人而能画得传神，未免太
</code></pre><p>玄了吧！”</p><pre><code>“兄台不必言之过早，在下如作不到，分文不取……”

出了丹青馆，凌鹤以为这人外表懦雅，说话却不着边际，未见过
</code></pre><p>面的人如何能为其画像，而且那论调简直是语不惊人死不休嘛……本</p><p>来他遇上此人极为高兴，现在却又以为那是作不到的，也说不一定，</p><p>此人在此租屋而居，明天也许已溜之大吉了。</p><pre><code>“凌兄……凌兄……你慢走……”仅听呼叫声就知道是谁了，果
</code></pre><p>然是小江呼呼喘着奔来，道：“凌兄……老……老远我就发现那家丹</p><p>青馆内走……走出一个人很……很像你……果然不差……”</p><pre><code>“江兄，能在此相会那大好了，吃过饭没有？”

“还没有，老实说，自和凌兄分手，干啥事都没有劲儿，连吃饭
</code></pre><p>都没有胃口了。”</p><pre><code>凌鹤道：“江兄，我也差不多，走，喝一杯去……”

在一家饭馆中叫了四个菜，两人各干了一杯酒，小江道：“分手
</code></pre><p>这些日子，凌兄可有什么发现？”</p><pre><code>“发现倒是没有，却遇上一些可笑的人物以及迄今还想不通的事
</code></pre><p>，江兄，你呢？”</p><pre><code>“我倒没有什么，凌兄，说说你的奇遇如何？”

凌鹤说了萧辰的吝啬，高丽花之丑和善良，以及马家寨的人和奇
</code></pre><p>女张不幸的遇合，道：“张不幸这位姑娘，有这等身手，却是藉藉无</p><p>名，你说怪不怪？”</p><pre><code>小江道：“过去听家师说，除了八大家﹔江湖上能人异士多的是
</code></pre><p>，这种人大多对名利淡泊……”</p><pre><code>“只是接受她的十两金子，有点……”

“那倒不必介意，小弟给兄的三十两银子已经花光了吧？”

“别提了，萧辰那老鬼见钱眼开……”又说了收他二十九两五钱
</code></pre><p>银子的事，但萧姑娘送的三十两，却又付了画资。</p><pre><code>“凌兄真大方，画一幅像，就是名家，十两也够了。”

“江兄，不瞒你说，我曾答应他，若能画得传神，我愿再贴他五
</code></pre><p>两金子。”</p><pre><code>江涵道：“凌兄，你的不二色，小弟自是敬佩，但以萧、张两位
</code></pre><p>姑娘慨助的盘缠几乎全花在画一帧像上来说，我以为对两位姑娘大不</p><p>公平了。”</p><pre><code>“江兄的责备，小弟不愿辩解……”

“不过话又说回来了，两位姑娘解囊相助，也不会限制凌兄作何
</code></pre><p>用途，只是她们一旦知道了这件事，女人心地较窄，恐怕会不高兴的</p><p>。”</p><pre><code>“也许会的，江兄，小弟这人不成器，在一些大事都无头绪的情
</code></pre><p>况下，为一个女人牵肠挂肚，说来汗颜……”</p><pre><code>“凌兄不必自责，古人说：‘好色者常为君子，好淫者多为小人
</code></pre><p>﹔好色者多重感情，好淫者只重肉欲。’重感情的人才能作到不二色</p><p>的境界啊！”</p><pre><code>凌鹤笑笑道：“想不到江兄满腹经纶，能举例说明吗？”

“当然……”江涵道：“就以三国志上的赵云作例子吧！刘备取
</code></pre><p>得荆州后，派他作桂阳大守，前任太守赵节想笼络他，提议把美丽的</p><p>寡嫂嫁给他，他婉辞说：我们同姓同宗，你的哥哥也就是我的哥哥，</p><p>怎么可以娶嫂嫂作妻子呢？况且我已成家。</p><pre><code>很多人都劝他不必固执，说赵节之嫂艳冠群芳。他说：我意志坚
</code></pre><p>，不必多说，赵节被迫投降，心意难测。不久赵节逃走，都佩服他有</p><p>识有守，尤其不二色难能可贵，可见古人把‘富贵不淫’、‘威武不</p><p>屈’及‘贫贱不移’相提并论是有道理的。”</p><pre><code>“江兄，我真是失敬了。”他对江涵还真有点高深莫测呢！

虽然江涵在麦家堡作马夫，也只是隐蔽其真正的身分。”

“凌兄，这不过是随便举例而已，自古以来，凡是不二色的人，
</code></pre><p>都会受到赞叹，凌兄，关于家师所谈的巨书那件事，有没有什么头绪</p><p>？”</p><pre><code>凌鹤叹道：“没有，江兄有没有什么发现？”

“凌兄，不必发愁，终有一天你会找到的，来，再干一杯……”

饭快用毕时，凌鹤突然震动了一下，颤声道：“江兄，快看……
</code></pre><p>”</p><pre><code>由于凌鹤面向门外，小江打横，所以向门外望去，只看到一个人
</code></pre><p>的背影，道：“凌兄，你看到什么了？”</p><pre><code>“那不是了性大师吗？”

“怎么，你又看到了？”

“不错……虽是侧影，但那身材、面形及破袖等等，无一不像大
</code></pre><p>师……”说完丢下一块银子奔了出去。</p><pre><code>上了街，由于街上人多，看了一会儿才发现那个极似了性大师的
</code></pre><p>出家人已转入了另一条街，二人立即追去。</p><pre><code>就这样一直追到郊外，眼见那出家人己到了一片桑林边，还回头
</code></pre><p>看了一下，进入林中。</p><pre><code>凌、江二人相距桑林不过两三百步，又是艳阳高照的大白天，凌
</code></pre><p>鹤道：“是了性大师，快追……”</p><pre><code>二人几个起落进入林中，却已不见人影。

这片桑林不过一亩左右，而且桑树不密，一目了然，桑林的另一
</code></pre><p>边是平畴田野，半里内的早稻已收割，哪有大师的影子。</p><pre><code>凌鹤张望了一阵，道：“江兄，仙道无凭之说，终于使我动摇了
</code></pre><p>，这位了性大师自坐化后……”</p><pre><code>小江道：“不是坐化，而是得道飞升……”

“对，对，自他得道飞升之后，我们已经见过两次了……”

小江道：“应该说他老人家已经显现两次了。”

凌鹤回头一看，小江已跪在地上膜拜，凌鹤不再怀疑，其实他并
</code></pre><p>不太信，只是两次亲眼所见，无法解释而又非信不可，这就是宗教的</p><p>肇造之基吧！</p><pre><code>在中国，最早的宗教是道教，而道教的前身却是方士，由于秦始
</code></pre><p>皇和汉武帝都崇信方士，也就盛行干秦汉了。</p><pre><code>在战国时，屈原曾说过：“贵真人之体德，羡往世之登仙，与化
</code></pre><p>示而不见，名声着而日延，”所以往仙山求长生不老之药的不仅是秦</p><p>始皇，还有汉武帝呢！真到后汉，才和道教合并起本。</p><pre><code>拜罢起身，江涵道：“凌兄，依弟之见，家师两度显现，是要你
</code></pre><p>相信仙道有凭，只要修习有素，艺业必有大成……”</p><pre><code>“是的……”

“凌兄，家师要你到麦家堡卧底学艺，固然旨在印证麦秀是否凶
</code></pre><p>嫌，另一目的则是以血肉之躯来接触刀剑，一刀一剑地在身上留下疤</p><p>痕，可自各派武术青英中去芜存育，并一一改进。毫无疑问，是要你</p><p>在未获巨书之前把八本秘瘦学熟，那八本即代表八大家的武功。而第</p><p>九本可能就是那部巨书，一旦找到巨书，基础已固，研习起来即可得</p><p>心应字，事半功倍……”</p><pre><code>凌鹤道：“江兄说的和小弟想的正好吻合。”

江涵道：“而武功之研习，最好的方法就是切磋，只可惜弟子的
</code></pre><p>底子不如凌兄。”</p><pre><code>“这是什么话？江兄是了性大师的高足，强将手下焉有弱失兵？
</code></pre><p>”</p><pre><code>“既然如此，凌兄如不见弃，就把小弟当作拳靶子吧！”

“这怎么敢当？自即日起，请江兄偏劳与小弟喂招……”

这天晚上就到那座破庙去研练，剑及履及，说干就干，他发觉江
</code></pre><p>涵果然不凡，亏他在麦家堡居然能藏拙不露呢！</p><pre><code>第二天红日上窗，江涵还在睡，凌鹤素知他晚睡晚起，就一个人
</code></pre><p>出栈上街，吃了早点，各处逛逛，好歹熬至！已时未，就来到丹育馆</p><p>中。</p><pre><code>“情”之令人牵肠挂肚，梦魂索回，真不是千言万语可以解释清
</code></pre><p>楚的，正扬谓：“情必近乎痴始真，才必兼乎趣而始化。”</p><pre><code>“在下又来早了一步……”

“不妨，好在已经完成了。”

“先生好快……”接过展开一看，自然是先看面貌了，不禁大声
</code></pre><p>喝采道：“先生真是神来之笔……”</p><pre><code>“只要兄台不再说不像本人就好了。”

“像，像，简直神极了，在下万分佩服，不过在下有点不解，第
</code></pre><p>一次根本不像，为何第二次居然如此酷肖？”</p><pre><code>“绘事和其他文事大同小异，也需要灵感……”

可是当凌鹤的目光自麦俐的娇嫣上往下移动时，突然停留在她的
</code></pre><p>腹部不再移动，而且面色骤变，道：“你这是什么意思？”</p><pre><code>“兄台是说……”

“这是一位小姐，你为何画成有四五个月身孕的样子？”

“这就是在下与一般画匠所不同之处了，有的画家只画皮肉而不
</code></pre><p>画骨，所以只能满足一般乡愚，高明的画毛画皮也画骨，更高明的才</p><p>能谈到神韵。”</p><pre><code>“你给我解释清楚，这是什么神韵？”

“这正是在下的特别灵感和技巧，与众不同。”

“你如果不解释清楚，就是侮辱，我就对你不客气了，而且要收
</code></pre><p>回三十两银子。”</p><pre><code>这人笑笑道：“作人难，作个实实在在的人更难，我画的是完全
</code></pre><p>根据被画者的实况，那是根据你的描述以及根据被画者的生辰八字推</p><p>研出来的面相和目前遭遇及变化……”</p><pre><code>任何人侮辱麦俐，凌鹤都无法容忍，他一掌劈了过去，哪知此人
</code></pre><p>一扭一退就是一丈五六，真看走了眼，竟是个练家子。</p><pre><code>“原来是线上的，那更好办！”凌鹤道：“先报出字号听听。”

“在下‘鬼手丹青’余大彩。”

“你就是‘鬼手丹青’？”

“绝对假不了！”

“余大彩，你为什么要侮蔑这位姑娘？”

余大彩苦笑道：“试问兄台和这位姑娘别离了多久？”

凌鹤历声道：“这和你有什么干系？”

余大彩道：“关系颇大，请兄台据实以告。”

凌鹤道：“分手一月有余，两月不到……”

“这就是了。”余大彩道：“一个有孕的女人，要三四个月以上
</code></pre><p>才会呕吐，有些人要四五个月才能看出腹部明显的变化。兄台与此女</p><p>分手将近两月，想必分手时才不过一个多月，两月到的身孕，所以那</p><p>时不易看出……”</p><pre><code>凌鹤实在无法容忍，他和麦俐在一起时，几乎什么都作了，就是
</code></pre><p>没作那件事，而他也绝对不信她会另有男人。</p><pre><code>如果说是麦俐在被掳之后被污而有了身孕，也未超过两个月，那
</code></pre><p>么余大彩说的和画的都是四个月的身孕，他怎么不火？他的攻势凌历</p><p>，余大彩似乎不敢硬接臧者无意硬接，此人的身手，应该和八大家掌</p><p>门人不相上下，甚至高些。</p><pre><code>“凌老弟，你越是不信，越表示你是个正人君子，但是，越是你
</code></pre><p>这种君子越容易上当，君子可以欺以方嘛！”</p><pre><code>凌鹤自信可以收拾此人，可是十招以后，手又颤抖，浑身乏力，
</code></pre><p>而且逆脉上冲起来，长此下去，非但收拾不了别人，还会被人所收拾</p><p>。</p><pre><code>“姓余的，你不说出侮蔑她的原因，咱们就没有完。”

余大彩道：“凌老弟，有些事目前在下不便多言，却又不能不适
</code></pre><p>时忠告，老弟身在极端危险之中而不自觉，切勿大信任接近你的人。</p><p>至于敝人所画之像，日后如有不验之处，余某项上人头可自取去……</p><p>”</p><pre><code>“大言不惭，荒谬无耻，即使你工于丹青，又怎知未谋面之人已
</code></pre><p>经怀孕了？”</p><pre><code>“凌老弟，在下如果没有别走溪径的玩意儿，这‘鬼手丹青’之
</code></pre><p>名岂非浪得？”</p><pre><code>凌鹤越发怒就越是不济，空有精良招式，施出来却无威力，而余
</code></pre><p>大彩也不和他硬于，如果此刻余大彩真打的话，凌鹤自信讨不了便宜</p><p>。</p><pre><code>“老弟，你想想看，我为人画像，收取费用，目的已达，你我无
</code></pre><p>冤无仇，我为什么要侮辱别人？”</p><pre><code>“你必然受了奸人的诱惑。”

“老弟，你不妨打听打听，我余大彩在武林中虽不敢自诩为正人
</code></pre><p>君子，一丝不苟，可曾有人说余某是个无耻的小人吗？”</p><pre><code>不错，凌鹤听说过“鬼手丹青”之名，风评不恶，想他这么作必
</code></pre><p>有原因。</p><pre><code>“照你这么说，这女人对我不贞了？”

“老弟，古人说：‘十邑之内必有忠信，十步之内必有芳草。’
</code></pre><p>大丈夫何患无妻，而我们素日经常会有先人为主的固执，好在不久便</p><p>知。只是余某必须再次提示老弟，世道人心险恶，千万别把余某的话</p><p>当作耳边风，这道理和老弟不信这位姑娘已经怀孕一样，一个人在你</p><p>身边造成了良好的形象，要毁掉这形象是很难的。”</p><pre><code>“我凭什么相信你的话？”

“如果我所言不实，这顶上人头愿为你保留……”

“余大彩，你还知道些什么？”

“我当然也听说过巨书的事。”余大彩道：“我相信所谓巨书就
</code></pre><p>是那秘贫的第九本，我也相信当年入洞的三人，令尊光明磊落，他绝</p><p>不会藏匿了第九本。东海渔樵粗直，也不是贪婪之辈，唯有麦老大麦</p><p>遇春，为人狡狯，城府极深，那本书必在他的手中，而藏书之法，必</p><p>然出乎任何人意料之外……”</p><pre><code>凌鹤想想也对，但麦俐在他心目中绝不是那种人，还是忿忿不已
</code></pre><p>，道：“如果以后证明你是一派胡言，别忘了你欠我一颗人头……”</p><p>说完掉头就走。</p><pre><code>余大彩道：“老弟，至少我也把这位姑娘的面貌画得很像了，那
</code></pre><p>五两金子你不该照付吗？”</p><pre><code>凌鹤掷出五两金子，出馆而去。

余大彩掂着手心的黄金道：“这小子和他死去的老子一样，光明
</code></pre><p>正大，只是有点刚愎自用……”</p><pre><code>在华容县住了三天，每天深夜二人都到破庙去研究武功。

第四天北上，当他们来到河南境内，知道黄河水患，实情到处可
</code></pre><p>见。</p><pre><code>凌鹤道：“江兄，人溺已溺，好歹咱们也要尽点心意。”

“当然，当然，不过凌兄你大仇未报，巨书尚无下落，而且强敌
</code></pre><p>环伺，明哲保身，咱也们要留点盘缠。”</p><pre><code>“少留点就成了，咱们去看看有没有赈灾的……”

走出不远，发现墙头上贴着招贴，大竟是黄河水灾，仅山东及河
</code></pre><p>南即有灾民数百万，朝廷已决定赈灾，但赈银还在押运来此途中，远</p><p>水难救近火，今有无名氏善人二人出赈银各十万两预赈，在此孟津县</p><p>城东西关外即日发放，每口五钱，有一口算一口……凌鹤道：“十万</p><p>两银子可以救二十万人，可见为富未必不仁了……”</p><pre><code>江涵道：“的确，世上好人还是不少的，看来我们也不必操这份
</code></pre><p>心了……”</p><pre><code>“不，江兄，既然来了，反正不远，咱们也去看看，是哪一位大
</code></pre><p>善人人？”</p><pre><code>江涵道：“那告示上不是写明是两位不具名的大善人吗？咱们怎
</code></pre><p>么会认识？”</p><pre><code>凌鹤道：“善欲人知不是真善，这样的善行才是难得哩……”

二人来到东关外，果见灾民排成三行，迤逦一里之外，领取赈银
</code></pre><p>，发放赈银的有五六个汉子，其中一个汉子看来颇熟。</p><pre><code>搭了个临时的小帐篷，里面有位姑娘坐在桌边拨算盘，凌鹤望着
</code></pre><p>那个面熟的汉子，想了一会儿，突然想起，那不就是洞庭居士萧辰的</p><p>船夫吗？因而他向帐篷内望去，这才发现这姑娘正是萧娟娟。</p><pre><code>“怎么会是他？难道吝啬刻薄的茹辰会……不，不，绝对不会…
</code></pre><p>…”他立刻进入帐篷，小江摇摇头，似乎不同意他这种不顾自己专管</p><p>别人“闲事”的行为。</p><pre><code>“萧姑娘……”

萧娟娟微微一震，他的父亲交代过，不可暴露身分，怎么会有人
</code></pre><p>认识她呢？抬头一看，原来是凌鹤。</p><pre><code>“凌大哥，真巧，居然又遇上了……”

“是啊！尤其是在这种情况之下，萧姑娘，这预赈的大善人是…
</code></pre><p>…”</p><pre><code>“凌大哥……我们是代人效劳的……”

“谁呀？”

“凌大哥，何必多问！”

“莫非是萧前辈？”

“凌大哥……小声点，家父交代不要宣扬……”

“真是萧前辈？这……这……”他实在不愿相信，但娟娟在此综
</code></pre><p>理预赈，这善人还会有谁？看来“八臂嫫母”高丽花对萧辰的看法是</p><p>对的，这个人不拘小节、紧要关头作善事绝不后人。</p><pre><code>“凌大哥，其实西关外也有人大开善囊预赈哪！”

“萧姑娘，令尊真正作到了‘直躬不畏人忌，无恶不惧人毁’的
</code></pre><p>境界，在下佩服之至哩。”</p><pre><code>“凌大哥，家父每年都有这类赈济，只是希望你不要说出去。”

“当然……”他取出二两金子道：“萧姑娘，我是借花献佛，也
</code></pre><p>捐二两吧！”</p><pre><code>“不，凌大哥，我知道你并不宽裕，还是留着用吧！如果十万两
</code></pre><p>不足，家父说可以再加五万到十万……”</p><pre><code>凌鹤还是留下二两金子离去。

“凌兄，捐了多少呀？”

“二两。”

“二两。”

“凌兄，盘缠用完，再去找送十两金子的人可就难了！”

“金钱为身外之物，何必介意，咱们去看看西关外的预赈者……
</code></pre><p>”</p><pre><code>哪知来到西关外一看，这主事人也似曾相识。

四个汉子也好像在哪里见过，而这主持人居然也是一位年轻的姑
</code></pre><p>娘，他猛然想起，这少女正是张不幸身边的小翠，而那四个汉子</p>`,458)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
