import{_ as e,c as o,a as t,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/目破心经第04卷.md","filePath":"google/龙人21部/目破心经第04卷.md"}'),l={name:"google/龙人21部/目破心经第04卷.md"};function r(s,n,c,p,_,d){return a(),o("div",null,n[0]||(n[0]=[t("pre",null,[t("code",null,`  第四卷 

  第一章　威扬武林 

  　　黄天虎对这一干武林人物都不认得，但又不好问起。 

  　　忽然身后侧着萧洁娜脆声道： 

  　　“熊老前辈，台上的两个人是什么来路？” 

  　　熊石涛恭敬的答道： 

  　　“那大汉是山西太原吉祥缥局的总缥头，那瘦老头是‘地趟门’的掌门人，外号叫‘掠地飞侠’。其实是个独脚大盗，空有侠名，听说他劫过总缥头曾刚的缥，所以我看‘掠地飞侠’刚一上台，这曾缥头也就紧跟而上。似乎不在夺位之上，而在以前的过节之上。” 


  　　果然那瘦小老头见曾刚给他的冷脸，讥笑道： 

  　　“曾总缥头，老夫想这次武林大会，还是难以抚平你心头伤心往事。” 

  　　曾刚心里恨呀，也不答话，一招“二龙出击”直击出去，瘦老头还了一招“贴地飞虹”，两人登时激斗起来。 

  　　那曾刚力大沉稳，下盘根基牢固，瘦老头专攻他下盘，用的全是地趟腿法，在地上翻滚不已，幸好台上铺了地毯。 

  　　曾刚一付横蛮身子不在乎瘦老头的拳脚，虽然屡屡中拳，但跌倒之后，却马上站起，照着瘦小老头的面门，挥着盆子似的大拳一气猛砸。 

  　　瘦老头心里也甚是害怕，接连用了几个虚招。 

  　　冷不防，被曾刚速了一个正着，双臂提起宛如老鹰抓小鸡。 

  　　瘦老头双脚凌空，一齐乱蹬，那曾刚抡起巨拳向瘦老头的鼻子打去，顿时鼻血长流，全身溅血，嘴里大叫道： 

  　　“曾总缥头，你这算什么，这不是公报私仇吗？” 

  　　那曾刚一得手，那容得他多说话，将瘦老头往地下一贯。 

  　　这一贯力道奇大，顿时瘦老头瘫在地上，满脸痛苦之色，曾刚还不解恨，上前抬脚照瘦老头的胸前踩去。 

  　　群豪一声惊呼，心想：那曾刚一只大脚，狠命地踩下去，瘦老头那还有命在。 

  　　就在这时，只见人群中人影一晃，一人如大鸟般飞起，手一抬，然后在曾刚肩上一扳，曾刚那一只脚还未踩下，竟扳后两步，愕然站立。 

  　　群豪这才看清那人约莫五十来岁，头尖脸小，手里拿着一根旱烟管，呼嘻呼嘻吸着，笑道： 

  　　“曾缥头，胜负已分，何必赶尽杀绝呢？还是我俩来比划比划。” 

  　　曾刚本想一脚踩死瘦老头，谁知半路上杀出个程咬金，被来人轻松化解，从这化解的手法，就知自己绝非来人之敌，反正自己也没出丑卖乖，更何况我也不想争什么武林盟主，于是一抱拳道： 


  　　“小人可不是这块料。” 

  　　说完大踏步走下台，那躺在地上的瘦老头死里逃生，支撑两下才痛苦的站起来但还是强笑道： 

  　　“我说过，我‘掠地飞侠’只是出来抛砖引玉，现在我的目的已达到，我就下去了。”说完对那吸烟的老头一鞠躬，蹒跚走了下去。 

  　　黄天虎心想：那曾刚外表看似憨厚，其实是心机挺深，凭他的功夫，决不可能战胜那老头，一战得胜，全身而退，倒不愧是一个聪明之举。 

  　　台前只剩下那吸烟的老头，站在那里腾云吐雾。 

  　　只见他猛吸一口，然后悠悠吐出，站在台上，神色傲然道： 

  　　“我‘烟枪圣手’陈英明是个粗人，说不上什么面子上的话，既然上来，就是冲着这武林盟王和‘玄魔秘芨’而来，有那个高手不服，可上来比划比划！” 

  　　熊石涛说道：“这‘烟枪圣手’陈英明前一段时间还败在我的剑下，怎么今天这么大口气，肯定是昏头了。” 

  　　这时一个东倒西歪，提着酒壶的人越众而出，衣衫不整，醉眼朦胧说道： 

  　　“我说你不仅是个粗人，而且是个混人，这武林盟主也是这么好争的，这里面阴谋重重，这趟混水也是你这混人来趟的，也不称称自己的斤两，还大言不惭，让我来教训教训你！” 


  　　黄天点心里一喜，这上台的人是“醉拳”掌门人王挺亭。 

  　　他虽然醉人醉语，看似是在说陈英明，其实是在说史百川。 

  　　史百川焉有听不出来之理，坐在一边脸色极为难看，冷哼一声，目露凶光。 

  　　那陈英明显然识得王挺亭，不由有点紧张中气不足说道： 

  　　“这武林盟主可是凭真才买料，你怎能说我不能当……” 

  　　王挺亭肩膀一斜，向陈英明撞去，陈英明连忙一招倒骑毛驴，向旁边一窜。 

  　　谁知王挺亭脚步向旁边一歪，封住了他的去路一个兜心拳，撞个正着，陈莫明如一只大鸟上台，又如一只大鸟下台，台下的群豪哄然喝彩。 

  　　这时人丛中一人叫道： 

  　　“王醉士好俊的功夫，我来领教领教！” 

  　　众人只见其声，不见其人，过了好一会儿，才见人群中挤出一个矮子。 

  　　这个人不过三尺六寸长，满脸油光，身子虽矮，但模样甚是福态。 

  　　众人见忽然冒出这么一个矮人，不禁笑出声来，矮子回头怒目而视，精光耀耀，自有一番威严，众人都不敢笑了。 

  　　那矮子走上台，一言不发。呼的一拳便向王挺亭小肚子上打去，王挺亭早有提防，行动甚是敏捷，一跃而起，跳在一旁。 

  　　矮子一拳不中，身子后仰，反脚向王挺亭踢去王挺亭来了一个醉八仙“拐子脚”，一脚宿起独立，跟着回了一招“将进酒”手足并施。 

  　　那矮子站立不住，摔倒在地，谁知那矮子皮粗肉厚，一跃弹起，伸拳猛击王挺亭的肋下，王挺亭没防到这一着，“呼”的一声被击了个正着，身子直飞出去。 

  　　黄天虎暗叫不好，但又不能伸手去救，眼睁睁地看到王挺亭摔下了台，群豪连忙上前扶起。 

  　　群豪这时已被激起兴起，于是纷纷登场，你言唱罢，我登场。 

  　　黄天虎的双眼紧盯着叶青青，对其他倒置若罔闻，等再回头看时，台上已站着佛山金刚黄浩然。 

  　　“佛山金刚”站在台上，脸上露出诡橘的微笑，突然轰然倒下。 

  　　这时只见一个肉球弹身而起，手上提着满血的长剑。 

  　　原来是黄浩然被“肉球剑客”的利剑穿颈而过，支撑着没有一下子气绝倒地。 

  　　黄天虎想到黄浩然直肠直肚，性格豪爽耿直，不带一点花花肠子，却被肉球剑客就这么心狠手辣的刺死，心中大戚，再看“肉球剑客”站在台上一脸得意洋洋，神色活现的模样，更觉得忍无可忍，正要飞身而上去替黄大哥报仇雪耻。 


  　　柳红燕附在他下边小声道： 

  　　“虎哥哥，让我去教训这恶人！” 

  　　原来柳红燕见黄天虎一直痴痴地看着叶青青，目露温柔的眼神，忽然回过神，牙关紧咬，目露凶光，知道倒下的那人肯定是虎哥哥的朋友。 

  　　柳红燕话一说完，人已到台上去了，她身子一弹，在空中划了一道弧线，身姿甚是优美。 

  　　黄天虎大惊，因为他在武当山上见识过向球剑客的武功，知道此人武功甚是了得，燕妹虽然学得“暗器神偷”的绝技，但要打败肉球剑客却是难上加难，可又来不及阻拦，凝目注视台上，只要情况稍有危急，说什么也要救出燕妹。 


  　　肉球剑客心黑手辣，使台下群豪忿忿不已，但一时之间又没人敢上去挑战。这时只见一个青年公子计手而上。“肉球剑客”不怀好意笑道； 

  　　“我向球剑客剑下不杀无名之鬼，这位公子怎样称呼？” 

  　　柳红燕伸手笑道： 

  　　“在下姓吾，叫妈，今天得睹‘肉球剑客’的‘穿喉剑’甚幸！甚幸！我们先交个朋友。” 

  　　“肉球剑客”一愣，说道： 

  　　“吾妈，怎么一个女人名字！” 

  　　台下竟然大笑，有人叫道： 

  　　“吾就是我的意思！” 

  　　“肉球剑客”这才知道自己上当了，一摔手，气呼呼的道： 

  　　“小子你好大胆。敢在这里消遣老夫，找死！一哎哟，你－一你是‘暗器神偷’什么人？” 

  　　“肉球剑客”正准备上前将戏弄他的公子哥来一个透明窟窿，突然身子一颤“呛嘟”一声长剑落地。 

  　　黄天虎只见他满脸惊恐，脸放青光，那神情和熊石涛的中毒的神精一模一样知道燕妹在和“肉球剑客”在握手之间，手上已下了毒，这种下毒的手法，世上除了“暗器神偷”武林再无他人。 


  　　群豪一听“暗器神偷”无不骇然失色，没想到“暗器神偷”也派弟子来参加这武林大会，这个满身暗器的尼姑可是人见人怕的危险人物。 

  　　“肉球剑客”只感到手臂一阵麻痒难忍，慢慢的这麻痒沿手臂上升，他可是个练武的大行家，知道这麻痒意味着什么，只要让它上升，毒气攻心就完了。 

  　　史百川坐在一旁也知道这一点，情急之下，身子一动，长剑砍下。“肉球剑客”一声惨叫，一年手臂竟被硬生生的切了下来。 

  　　“肉球剑客”的断臂落地，鲜血狂洒，史百川左臂急伸，一下子封住了“肉球剑客”手上的穴道，鲜血立止。 

  　　这史百川断臂，止血手法干脆利落，只不过一瞬间的事，果断利落，有眼力的人不由喝起彩来。 

  　　史百川转头半怒半喜的盯着柳红燕低喝道： 

  　　“‘暗器神偷’什么时候调教出你这么一个心狠手辣的家伙？！” 

  　　“史教主，过奖，过奖，要说心狠手辣，比起史教主来，可谓小巫见大巫，史教主不分青红皂白一剑把跟随自己多年，出生入死、坏事作尽、臭味相投的把兄弟的手臂砍断，这种心黑我那敢和史教主比，自愧不如，自愧不如！” 


  　　交百川低哼道： 

  　　“你的嘴倒利得很！明明是你下毒害了‘肉球剑客’兄，我怕他毒气攻心。才不得不切下他的手臂，你还反咬一口！” 

  　　柳红燕故意压低声音哈哈笑道： 

  　　“史教主，人说一人作事一人当，本来是你早想断你把兄的手臂。可又不敢承认，要知道，你这把兄弟像你的一只走狗，你怪他办事不力，所以才借此惩罚他，你说我下毒，你问他是不是心里也有一种麻痒，照你这么讲，你岂不是要剜下他的心来？堂堂的一个教 


  　　主，却公报私仇、掩耳盗铃，可笑哇，可笑，真是可笑之至。” 

  　　史百川那里忍得住，“涮”的一声响，抽出了长剑，这长剑一出剑鞘，竟然声震山洞，‘嗡嗡’作响，原来他潜运内力，长剑出鞘时，剑刃和剑鞘内壁不住相撞，震荡而发巨响。 


  　　不明其理的人，无不骇异，群豪从这一拔剑的气势，就喝彩起来。 

  　　黄天虎因为台上是柳红燕，所以静心凝神而观，心想：这史百川学了“玄魔秘芨”的武功，内力确是骇人，心里不由为燕妹捏了一把汗，长剑握在手中，全身戒备。准备随时上台救燕妹。 


  　　史百川牙关紧咬，喝道： 

  　　“小兄弟，刀枪不长眼睛，一动上手，难免死伤，你可得留意！” 

  　　柳红燕心里暗暗叫苦，这史百川横剑当胸，自己单打独斗，怎是他的敌手？但此时形势所迫，只得斗他一斗。 

  　　史百川“意”字一落，吸了一口气，长剑中宫直进，剑尖不住颤动，剑到中途，忽而转而向上，端的是若有若无，变幻莫测。 

  　　在座的有不少是使剑的大行家，可谁能起式就将长剑使得这般奔腾矫矢，气势雄浑，剑身似曲似直，长剑顿如活物一般？ 

  　　所谓行家一出手，便知有没有，群豪喝彩声大作。 

  　　其实史百川的长剑只是舞了一个动作，根本没挨着柳红燕的身子，可柳红燕一感到那凌厉的剑势，不由自主地被逼退了几步，花容失色。 

  　　虽然史百川只出一招，但黄天虎看出这一招其实已笼罩了燕妹身上的三十六处要六，如果史百川存心伤柳燕妹，燕妹身上己有三十六个透明窟窿。 

  　　黄天虎心里清楚，史百川不好对一个后辈先起杀着，这样即使杀了柳红燕，难免会遭群豪耻笑。 

  　　柳红燕突然身子一弹，向台下飞纵而下，手一摔，两支袖箭向史百川疾射而出。 

  　　史百川何等人物，见柳红燕身形微动，知道她要逃走，左手暴长，身子一探，正准备抓敌方的后背。 

  　　突然见两只袖箭射到，双掌一拍，卷起一股劲风，两支袖箭以更快的速度倒飞出去，飞射柳红燕的后背。 

  　　柳红燕人在空中，不能借力转身，黄天虎情急之下，身子拔地而起，反手一挑，接过两支袖箭，向后一抱一送，将红燕平安的送到座位之上。 

  　　黄天虎这一手接箭救人，在场的人无不眼花缭乱，连五奇都自忖不能做到这一点。 

  　　因为这救人接话只是一瞬间的事，非得恰到好处的立于箭与人之间，这没有特别好的眼力与胆识，决计做不到，更难得的是两手同时分力而使。 

  　　袖箭较轻，人可比袖箭重多了，这送人和接箭的力道很难控制得妙到毫巅。 

  　　台上台下响起零碎的掌声，这几个掌声可是几位武学名宿同时喝彩所是，其他的高手还没领悟到这一点的精要。 

  　　史百川惊然心惊，这是何方神圣，一脸病像，但眼睛里精光大炽，从这一出手，武林中似乎没有这么个人，绝非平庸之辈，一时摸不清对方的底细问道： 

  　　“阁下是谁？” 

  　　黄天虎眼睛盯着叶青青，却不答史百川的问话。 

  　　群豪忽见冒出一个与史百川作对的武林中人，并且得到几位武林名宿的喝彩，身手自是一等一的高手。 

  　　黄天虎露一手功夫倒还不错，可双眼盯着人家的大小姐。这恐怕不是侠义中人，因为侠义中人即使被美色所吸引，也不会这么直勾勾地，在众目瞟瞟下看着人家的呀。 


  　　但白玉媚迎着黄天虎的眼光看去，不由心里一瞪，要知道女人的感觉比男人的感觉敏锐得多，心想：莫不是他…… 

  　　叶青青见一个病容满面，乱七八糟的中年汉子对自己凝神而视，眼光甚是热切，不由脸上一红，低下头来，心想：这人难道认得我？我是谁。 

  　　这问题无时无刻不在困扰着她！ 

  　　黄天虎见叶青青低头红脸，脸现温柔之色，心中一荡，仿佛世间只有青妹一人存在，想到青妹与自己一路谈笑，粉面含羞，有时在灯下自己也曾这么痴痴地看着她，她也是这般不胜娇羞。 


  　　渐渐地，周围的一切都不存在了，仿佛灯下坐着青妹一人。 

  　　黄天虎撇开虎视眈眈的史百川，一步一步地向叶青青走去，像被什么引力所牵引一般。 

  　　这眼光一直透视到叶青青的心里，有爱恋，有愧疚，有深情－一 

  　　叶青青感到这眼光是多么熟悉，又那么遥远，仿佛天际的一颗流星划落在自己漆黑如万丈深渊的心幕上。 

  　　史百川见这个满脸病容的中年汉子根本无视自己的存在，恼怒的说道： 

  　　“阁下是谁？如果不是来比武较量的，可以下去。” 

  　　黄大虎仍然没有理他。 

  　　史百川就是再有定性，此刻已忍不住了，举剑向黄天虎的颈中斩落。 

  　　黄天虎的长剑一格，完全是出于无意识的这一剑将史百川下面的剑招给封死了。 

  　　史百川连攻三招，却连连后退两步，心里暗暗惊异，适才黄天虎这一格，已震得他手臂隐隐发麻。 

  　　陡然之间，史百川身形如鬼蹑，迅捷无伦，黄天虎再也不敢心有旁骛，凝神注视史百川，可史百川的剑招大快了，待要看清楚他来招的破绽自身早已中剑，当下长剑反挑，疾刺史百川的小腹。 


  　　史百川双足一弹，向后反跃，大叫道： 

  　　“小贼，果然是你！” 

  　　从黄天虎的这招中，史百川识得面前的这个中年汉子就是当今最大的劲敌黄天虎。 



  第二章　异学奇功 

  　　尽管他已习得“玄魔秘芨”，但与黄天虎的内功和“目破心经”相比，还是相差一点。 

  　　史百川数招不见，出剑更快，黄天虎打起精神与之周旋，奋力酣斗，拆了数十招后，史百川变招繁复，黄天虎凝神接战，渐渐地心中一片空明，眼光所见，只是对方长剑的一点剑星。 


  　　“目破心经”心法敌强我强，尽管史百川现在武功之高，世之罕见，但不论他剑招如何腾挪变化，黄天虎自有相应的剑式随机应变，或主或攻，与之针锋相对。 

  　　更何况黄天虎已学会了天目神罡，身上己凝聚了三甲子的功力，而史百川的“玄魔秘芨”里的剑法虽然怪异，但毕竟修习时日甚浅，远远没掌握“玄魔秘芨”里武功精髓。 


  　　斗到一百多招时候，黄天虎出剑已毫不犹豫，面对史百川剑招之快，令黄天虎根本没有思索的余地 

  　　“玄魔秘芨”号称武学宝典，虽只有七十二式，但每一式各有十着变化，一经推出，变化极其繁复。 

  　　倘若换作别人，早就头晕眼花，不要说比武，史百川也早就取了他的性命。 

  　　但黄天虎的“目破心经”全无招数，讲究的是以无招胜有招，以不变应万变，随着史百川的招数自然应接，攻其破绽，迫敌改招，史百川有一招，他相应的也有一招，史百川有万招，他相应的也有万招。 


  　　所以史百川任何招式，刚使到一半，就得中途变招。 

  　　然而在史百川的眼里，对方的剑招之繁，更胜自己，只怕斗上三日三夜，也仍有新招出来，想到此处不由得暗生怯意，心想：这贼小子似乎已识破了我的阴谋，今日不杀掉他，我将来怎实现自己的图谋，以住种种筹谋不就付之东流了－一 


  　　心里焦急，剑招更加狠了，他这一分心，剑招就有些不灵动。“玄魔秘芨”的武功贵在以快取胜，这是史百川练成“玄魔秘芨”第一次与黄天虎正面交锋，百余招意攻仍未奏效，剑法的锐气就不免受挫了，加上心神微分，剑上的威势更即减少了。 


  　　台下的群豪生平从没看到如此精妙绝伦的打斗，这可代表魔道与正道两种最高武功的较量。 

  　　不由得个个摇头晃脑，心驰神往，张口结舌望着台上。 

  　　只有“茶山老祖”、“醉仙真人”、玄裴道长、少林寺玄空大师从剑招中看出，这中年汉子就是威震武林的“天目神尊’传人黄天虎，心中大感欣慰。 

  　　台下的曾推选黄天虎为武林统领的群豪这时也觉悟，大叫道： 

  　　“黄统领，黄统领！” 

  　　站在叶青青的身边的白小媚瞪大眼睛，喃喃叫道： 

  　　“虎哥哥，虎哥哥，是虎哥哥！” 

  　　心里说不出是喜还是忧，她心里已经深深地爱上了黄天虎，但虎哥哥又是爹爹生死仇人，她心情是多么的矛盾。 

  　　叶青青听到白小媚叫“虎哥哥，虎哥哥”。尽管声音很小，可听在她耳里如晴空滚滚而来的雷声。 

  　　震憾她的心弦，多么熟悉而又多么遥远的声音，这声音使地感到亲切，又使她感到迷茫， 

  她多么想有人告诉这一切究竟是为了什么，她感到自已是多么的无助。 

  　　黄天虎站在台上，心里一片空白，他眼里只有史百川的剑尖，不住闪动的剑尖，他努力捕捉那剑尖中的每一个细小的间隙和破绽，那稍纵即逝的破绽。 

  　　史百川剑法稍一停滞，黄天虎心念一动，已瞧出了他创法中的破绽。 

  　　“目破心经”的要旨，就是在从敌手繁杂的武功变化中找出破绽，不管你是否满天花雨，密不透风，任何一招中都有破绽存在，然后乘虚而入一击中敌。 

  　　此时的史百川再没有大家风范，那气定闲神的架式已荡然无存了，而是凶光大盛，气极败坏，剑式绵密，铺天盖地的刺向黄天虎，使的都是凶狠杀着。 

  　　台下的群豪，包括台上的武学泰斗们，也都感到心底不已，没想到史百川的剑法精进如斯，这“玄魔秘芨”里的武功真是厉害。 

  　　史百川这一急躁，黄天虎就看出他胸中露出了一个破绽。 

  　　陡然之间，黄天虎心里灵光闪动，心想：怪不得我已让他出了三百多招，还没制服他，原来他这“玄魔秘芨”里的武功所载剑法太快，破绽就不成破绽，因为他像流水一样，一波未平一波又起，所以出手迅快弥补了剑招中的漏洞。 


  　　“目破心经”所说有招必有破绽，原来是我没找出来。 

  　　此时，黄天虎看到史百川胸前的这一破绽，便大受启发，因为他发觉史百川这一招先前已经使过，本来以他剑招变化之复杂，在两百招内不该重复，但毕竟重复了一次，数招之后，史百川长剑横削，腰间又露出了一个破绽，这一招又是他重复使用所至。 


  　　黄天虎恍然大悟，陡地明白，天下任何剑法，无论多么繁复多变，终究会有使完的，倘若仍不能克敌制胜，那么先前所使的精妙招数，不免会重使一次，或者多次，黄天虎明白此理已想到取胜的法子，心中不由暗喜。 


  　　史百川见黄天虎嘴角边忽露微笑，面露柔光，举止从容，心中暗暗吃惊。 

  　　心想：这小子难道已有胜我的法子，为什么笑了起来。 

  　　心中所想，手中却暗运内力，忽进忽退，绕着黄天虎身子乱转，剑招如狂风骤雨一般，愈打愈快。 

  　　群豪在台下，连史百川的身影都看不见了，有的内功稍差的只觉头晕眼花，胸口烦恶，只顾作呕。 

  　　又急斗了三十余招，史百川左手前指，右手后缩，黄天虎知道这一招的下面，史百川要第四次使出。 

  　　黄天虎与史百川激斗半天，黄天虎丝毫不敢大意，运起“目破心经”全力迎敌，久之也感到神困力乏，知道形势凶险无比，在史百川这如迅雷电闪的快招攻击下，只要稍有分神，必会命表当场。 


  　　这可是生死系于一发的殊死搏斗哇！ 

  　　所以黄天虎看准了这一时机，一见他这一招第四次使出，剑尖所指，正是史百川这一招的破绽所在。 

  　　料敌先机，乘虚而入，史百川这一招虽快，但黄天虎比他更快，并抢在他前头，他还未来得及有变招，黄天虎的长剑己刺到他的腰下，挡无可挡避无可避。 

  　　史百川一声尖叫，腰已中剑，声音充满了惊恐绝望。 

  　　史百川呆立当场，面如死灰，腰下的鲜血声声滴落。 

  　　过了好长一段时间，山洞里才响起雷鸣般的欢呼声。 

  　　潇湘子扫描，aim－9OCR，潇湘书院连载 

  　　史百川面上毫无血色，阴阳脸一边怒一边喜，缓缓的点头，狰狞的笑道： 

  　　“黄少侠，老夫技不如人，干拜下风！” 

  　　说完拖着长剑退到一边，台上只剩下黄天虎了。 

  　　黄天虎一个人站在台上，仿佛站在一片无垠的旷野中，长剑仍然斜指，摇曳的人光中，剑尖在滴血。 

  　　经过一番生死决战，他没有丝毫的喜悦，他的心也在滴血，反而觉得无限的落寂。 

  　　因为他看到叶青青木然的表情，群家的欢呼震动在他耳边消失了，脑海里只有青妹昔日如花的笑靥。 

  　　他望着叶青青，饱含着无限的神往，但叶青青却感到害怕。 

  　　白玉媚在一旁说道： 

  　　“大媚，快！就是他当日逼你跳下悬崖的，快，去杀了他！” 

  　　叶青青一愣，对，就是这双眼，就是这个人曾使她痛苦，使她绝望，如电闪过一般。但这个印像很清晰，她努力思索着，除了记得这眼光曾经无情的伤害了她，其他什么都不记得了。 


  　　黄天虎见叶青青捏着长剑目露凶光，向自己走来。心中大急，一抹脸，抹掉脸上的易容药水和胡须什么的，恢复了他本来的面目。 

  　　群豪大叫道： 

  　　“黄天虎！黄天虎！叶青青！叶青青！” 

  　　黄天虎对叶青青说道： 

  　　“青妹，我是你虎哥哥，我是黄天虎呀，你不认得我啦！” 

  　　叶青青停下脚步，思索：黄天虎，她终于记起她心中的那个永不磨灭的名字，这个人肯定与自己有千丝万缕的联系，母系说他就是我的仇人，也许母亲知道，不是什么深化大恨的人，我一个已经失去记忆的人，为什么心里还留下他的印记呢？那么我又是谁，听他叫我 


  　　青妹，台下那帮家伙又喊我叫叶青青，难道我名字叫什么叶青青的来着，可我叫白大媚，我跟娘姓，还有一个白小媚是我的妹妹！ 

  　　想着想着，叶青青犹豫不决，白玉媚大急，尖喊道： 

  　　“大媚，快杀了面前那个与你有不共戴天的仇人！” 

  　　叶青青长剑一挥向黄天虎刺过来，冷冷地说道； 

  　　“仇人，谁是你的青妹，仇人，拿命来！” 

  　　事出突然，黄天虎虽急退身形，但肩膀上还是被长剑划了一道日子，鲜血长流。 

  　　群豪大惊，这情景分明是叶青青受了什么打击，已经失去了本性。无不难过，但又没什么办法！ 

  　　黄天虎这一退，叶青青的剑尖晃动，跟着欺身而上，长剑直刺黄天虎的面。 

  　　要知道，叶青青是当今世上五位武林名宿共同的传人，深得五位老人的真传，将五位武林名宿的武功溶入一炉，威力可想而知。 

  　　虽然史百川习了“玄魔秘芨”里的武学，一身武功已达到登峰造极的地步，以招式的怪异和出手的快捷胜长，但叶青青的武功聚五奇的武学精要于一身，论实力她只仅仅逊于黄天虎，而要比史百川又要稍强一些。 


  　　她这长剑一刺已使出了“五奇剑法”的杀着，罩住了黄天虎身上的大穴，黄天虎大骇， 

  心想：青妹要取我的性命。 

  　　以前他俩在一起的时候，叶青青总是不服气，缠着黄天虎比剑，黄天虎总是让她，让她胜了自己，但叶青青知道黄天虎故意让她，就非逼着黄天虎真刀真枪地与之较量，黄天虎到了关键的时候，还是故意让了她，只是稍加掩盖，让她看不出来而已，于是两人经常拆招解招的较量，黄天点对叶青青的剑法了然于胸，并且配合她的剑法，想出了许多周旋卖好的招式。 


  　　这“五奇剑法”是五位武林名宿在晚年所创，深悟剑道的精要，所以剑法圆转为形，大拙大纳，首尾呼应，绵密疏淡之间，每招每式无不凝集了大师的手笔与心血。 


  　　看似平凡，没有什么花哨的动作，但旋展出来每一招式无不惊世骇俗，黄天虎那时和叶青青拆招对练的时候，很少找出剑中的破绽。只是在承接的时候，才露出一两个破绽，但又被后面的剑法所掩饰过去。 


  　　黄天虎大急之下，长剑一举，人又一次往后跃去，叶青青一招“孤鸿掠影”飘然而上，身子凌空，宛如孤鸿。 

  　　黄天虎头脑中再一次浮现和青妹过招的情景。那时青妹刚好使这一招，曾笑道： 

  　　“青妹，你这一招无论是方位变化，还是身姿都无可挑剔，但如果身体左偏，出手更加快捷那将会有所不同，我俩来试试看！” 

  　　当时叶青青喝道： 

  　　“哼，这可是我师父极为满意的一招，你敢说我师父的不是－一” 

  　　但她心里知道，虎哥哥的剑法重意不重招，很容易看出别家剑法和不足之处，嘴上虽然不屑，但还是按照黄天虎所说的改了一下。 

  　　果然灵动多了，嘻嘻一笑，在黄天虎的脸上亲了一口。 

  　　黄天虎伸手摸了一把脸，往事历历在目，不由得虎泪盈眶。 

  　　没想到今天青妹却用这一招来杀自己。 

  　　突然黄天虎想到，既然我能想起往日情景，我何不启发青妹也记起在日的旧事。 

  　　想到这里，人精神不由为之一振，朗声道： 

  　　“青妹，我俩来演练一番吧！” 

  　　叶青青不理他，眼睛里只有仇恨，使得全是“五奇剑法”的绝招杀着，毫不留情，毫不手软。 

  　　更何况她已经失去了本性，根本没情。 

  　　黄天虎依法与之拆挡，两人练习已久，经常过招，使起来无不是轻车熟路，重温旧日的时光，打起来丝丝入扣，极为显目，旁观的群雄看得高兴忍不住喝彩叫好起来。 


  　　叶青青心想；这个他人怎么对自己的剑法似乎很了解一样，打斗起来好像很随意，很顺手，但要系了他，还颇不容易。 

  　　银牙一咬，出招就越来越快。 

  　　但黄天虎瞧着她那阿娜的身姿，想起往日的诸般情形，渐渐的神思恍懈，不由得痴了， 

  见她一剑微到。随手还了一招。 

  　　在他眼里，叶青青似乎还是原来的叶青青，那个往日痴缠着自己练剑的叶青青，那个往日尽力让她的叶青青。 

  　　所以黄天虎的出招根本是点到即止，没有伤人之意。 

  　　可叶青青就不一样，她已认定黄天虎是她的仇人，已经失去了本性。她的用心是要杀了黄天虎，哪有一丝一毫的缠绵悱恻之感。 

  　　但在剑势的拆解上，觉得十分纯熟，就像是同门师兄妹之间的过招，顺手极了，这一接上手，顷刻之间就拆了十来招，不但黄天虎早回到昔日，就连失去的本性的叶青青心里，也渐渐的淡忘了仇恨，找到了感觉，剑法减少杀气，变得轻盈，即意而舞。 


  　　黄天虎见她脸上神色越来越柔和，眼里含有喜悦的光芒，黄天虎更是欣喜不已，欢喜无限。多么希望这剑有千招万式，永远也使不完，一生一世地比下去！ 

  　　对拆了三十余招，叶青青长剑削向黄天虎的大腿。黄天虎记得青妹那时与他说这是她三师父“醉仙真人”悟出来的，取名叫“双筷夹肉”当时黄天虎见她脚步歪斜，刺向大腿，曾挑笑道： 


  　　“青妹，你怎舍得吃我的肉，这大腿上的肉味道可比不上屁股上的肉嫩。” 

  　　叶青青当时一转身在他屁股上反踢了一脚，娇声道： 

  　　“恶心！” 

  　　黄天虎想到这里，脸上浮出笑意，左足飞起，踢向她的剑身，叶青青的长剑一沉，砍向他的足面，黄天虎长剑急攻她的左腰，叶青青的剑锋斜转，当的一声，吸剑相交，剑尖震起。 


  　　叶青青一鹤冲天，身形即起，一个翻转，然后头下脚上，倒刺而下，如一挂瀑布，从几天直落。 

  　　黄天虎完全沉浸在昔日练剑的拆招之中，那想到叶青青突然变招，使用这一杀着，这一剑直奔自己的头顶。 

  　　由于思维惯性，黄天虎举剑上撩。原想化去这凌空一击。 

  　　谁知只听见“锌”的一声轻响，叶青青和黄天虎双剑的剑尖竟在半空中相遇，溅出星星火花！ 

  　　叶青青全身下坠，长剑弯成弧形，然后借力上弹，飘然而去。 

  　　这一变化谁都料想不到，这两把剑怎么如此巧法，在疾刺的过程中，居然能半空相见， 

  相遇的不是剑身，而是剑尖，是两口细如针尖的剑尖。 

  　　这等情景，便是在座的所有几十年武林前辈，一生用剑无数，千万次的比剑，也难碰到一次，而这两个人却碰到了。 

  　　黄天点也不知自己这随意上举，就这么巧地与青妹的剑尖相遇，心中也大感惊奇，殊不知这就有情人心有灵犀一点通，只是在人的潜意识中，才有这一奇迹，任何武学名家刻意是不能做到的。 


  　　群豪目睹这一奇观，无不被这一惊险场面感到咋舌，连一声喝彩都忘记了，空留下柳红燕的惊呼声。 

  　　柳红燕本是一个女扮男装的公子哥，对台上的两个人的关注心动不已，突然见青妹长剑直插虎哥哥的头顶，而虎哥哥的长剑迎着垂直而上。 

  　　试想如果出现一丝一毫的偏差，那两个人就会同归于尽，情急之下，她张口一呼，纯正粹是一个女儿之音，特别刺耳。 

  　　叶青青身子飘落，长剑一圈，自下而上，斜斜撩出一剑，势劲力疾，姿式美妙之极，使的是“南海神尼”的“雨后飞虹”直取黄天虎的咽喉。 

  　　这一招正是“五奇剑法”的一个转折，因为“五奇剑法”是五位世外武林名宿分别悟出，再授给叶青青的，五人的心意不可能相通，所以在转招换势之中，难免有斧凿痕迹，若是一般的高手，是不会发觉的。 


  　　但黄天虎练了“目破心经”专挑敌手的破绽，自然而使，见叶青青的长剑已刺到咽喉时，左手中指疾伸，已点到叶青青的双目。 



  第三章　三娇救郎 

  　　叶青青如何能避得开，中途撤招也已来不及。不由眼睛一闭，‘啊”的一声惊叫。心想：我的仇人取了我的双眼。 

  　　黄天虎中指已戳出，猛的听到叶青青的惊叫，身子一颤，心想：我黄天虎要戳瞎青妹的眼睛，这算什么，这可是禽兽不如，青妹是被你害的，你却－一 

  　　这一想，猛的收势，只觉眼前一黑，便倒在地下。 

  　　一般高手比武，经常有收力变招的现象，像黄天虎这样神功盖世的高手，绝对不至于让内力冲撞自己，完全是他悔恨交加，急火攻心所至。 

  　　叶青青听到“扑通”一声，面前的青年轰然倒地，倒大出意外，心里一喜，可是手刃化人的好机会，长剑下劈，运足了功力，向黄天虎头削去…… 

  　　…………　　　　…………　　………… 

  　　黄天虎躺在地上，眼睁睁地看着叶青青长剑向下切落。 

  　　这一下落的剑势凌厉极快，但在黄天虎的眼里仿佛缓缓地，一寸一寸地下落，心里极是幸福，温馨，心想：青妹这样恨我也是应该的，死在青妹的剑下，我黄天虎这才叫死得其所，死而无憾。 


  　　叶青青的长剑离黄天虎的头还有数寸，突然，两支袖箭破空而出，向叶青青的侧脸飞射。 

  　　这两只袖箭是柳红燕所发，情急之下，使了她十成的功力。 

  　　随着这两只袖箭的发出，跟着就是三个少女的惊叫，一个是白小媚，一个是‘天山圣姑’萧洁娜，一个是柳红燕。 

  　　叶青青眼看就手刃仇人，突然左脸劲风袭到，如果一剑刺下去，固然仇人能杀，但自己也会身受重伤，不得不反手一挑，但长剑还是下新。 

  　　柳红燕要救情郎的命，那容得叶青青得手，一招满天花雨，十几种暗器向叶青青疾射而至。 

  　　这十几种暗器，箭中夹镖，镖中夹钉，从柳红燕的手中狂泻而出，带着尖锐的呼啸。 

  　　叶青青心里大骇，这可不能不顾自己的生死呀！只好长剑撤回，舞起满天的剑影，只听见一片叮叮当当的响声不绝，柳红燕的晴器被尽数震落。 

  　　叶青青恼恨柳红燕救了仇人，眼看大仇将报，却被这公子打扮，不男不女的人横插一刀，心里甚是恼怒，将抄在左手的两只袖箭一摔。 

  　　要知道叶青青的内力比柳红燕的内力不知要高多少倍，这两支袖箭向柳红燕的胸前疾射，端是迅疾无比。 

  　　那柳红燕的心一直系在黄飞虎身上，见两支袖箭说到便到，毫无躲避之机，一声痛叫，袖箭已射进胸内，没至箭尾。 

  　　柳红燕仍然支撑着，望着台上，轻声叫道：“虎哥哥！－一” 

  　　见黄天虎没事，脸上露出笑意，昏倒地上，熊石涛赶快抱起柳红燕，将手中的膏药交给“豹形门”掌门人的夫人，手忙脚乱的为她疗伤。 

  　　“豹形门”掌门人的夫人一愕，这才明白这受伤的公子是女扮男装，熊石涛不好解她的胸衣。 

  　　叶青青一招之间将柳红燕击倒，转身欲宰了地上的黄天虎，长剑宛了一个剑花。神情极是冷酷，突然一条白影飞身而上，长剑格开叶青青的杀看，喝道： 

  　　“剑下留人！” 

  　　飞身而上的人是“天山圣姑”萧洁娜，萧洁娜从天山不远万里来来到中原内地，主要是想为父寻他。 

  　　可一到内地，才知道十邪已被黄天虎尽数歼杀，她心中大慰，没想到仇人是被自己寻觅多年的未婚夫所杀！ 

  　　古时候，父母之命不得不从。幼小的萧启娜早就知道有一个指腹为婚的未婚夫，所以也怀着这一心愿而来的。 

  　　可茫茫人海，到哪里去找一个黄天虎？ 

  　　于是就找到了“万事通”熊石涛，在客店里，与已经易容的黄天虎失之交臂，然石涛被迫得无奈，才告诉了她实情。 

  　　初见黄天虎，她简直不敢相信自己的眼睛，一个满面黄现，病容样子的中年人竟是自己的未婚夫。 

  　　可嫁鸡随鸡，嫁狗随狗，嫁块石头抱着走。叹自己苦命，失望之余的萧洁娜只好认命。 

  　　黄天虎为了与叶青青相认，抹去自己脸上的易容药水，示人以真面目，一下子光彩照人，豪气再现。萧洁娜不由芳心大喜，见黄天虎倒地受挫，叶青青长剑下挥，所以心中大急，惊叫出来，但身子再快，也不能救他，幸好旁边一公子出手相救。 


  　　可公子受伤之后，叶青青还是要取她未婚夫的性命，于是就不顾一切的直扑上去。 

  　　叶青青心智大乱，本性已无，连最亲的黄天虎都不认得，那里还认得什么柳红燕，萧洁娜这些人。 

  　　潇湘子＊扫描，aim－9＊OCR，潇湘＊书院＊连载 

  　　萧洁娜明明看到自己的未婚夫对这女人一往情深，可这女人却这般狠毒，所以心里有气，所以上台就用“天山雪花剑’最厉害的一招杀着“飘雪无声”。 

  　　萧洁娜举剑招架，那知叶青青的长剑如魅如影竟然绕到萧洁娜的后背。 

  　　萧洁娜身为天山“雪花剑’掌门人，一身功夫自得萧远山的真传，急忙转身，耳边只听得嗡嗡两响，眼前有一团黑发飘落，头上不由感到一阵凉意，原来自己的头发已被叶青青削了一大截，心惊不己，心想：这姑娘的武功比自己可高出不少！可从未婚夫的眼光和神色之中，似乎两人关系并不一般。但这女人冷若冰霜，似乎又不认得自己的未婚夫，屡屡手下杀着，就不明其理，不管怎样，可不能让她杀了未婚夫！ 


  　　当下就不理会对方的剑势来路，‘刷刷’两剑。分刺叶青青的小腹和前额，身子轻盈，剑尖闪动，如雪花点落，所使的是“雪花剑”最上乘的“雪飘梅开”。 

  　　叶青青“咦”了一声，斗性大起，跟着一招“碧波苍海”还了过去，剑影奇诡，动向不定，捉摸不透。 

  　　萧雪娜见机极快，使出浑身的解数，手腕急抖，挽起万道剑花，如大雪纷纷而下。 

  　　而叶青青的武功比之萧洁娜已是高出好几倍，不急不躁，向着萧洁娜直扑面去，剑发瑟音，光环乱转，霎时之间将萧洁娜裹在一团到光之中。 

  　　萧洁娜一声惊呼，连退数十。叶青青岂容她缓出手来，长剑越使越快。 

  　　黄天虎躺在地上，看到叶青青咄咄逼人，萧洁娜已险象环生，心中暗叫：不好！ 

  　　果然，只听得萧洁娜一声惊叫： 

  　　“啊！” 

  　　跟着手中的长剑脱手斜飞，立足一滑，仰面跌下来，叶青青手中的剑却随招刺出，刺向萧洁娜的胸前。 

  　　黄天虎大惊，这一封刺下萧姑娘不就命丧剑下，萧姑娘为救自己－一我可不能－一那怕让青妹杀了，萧姑娘可是无辜的呀！ 

  　　心念一动，翻身跃起，胸部一地，往叶青青的长剑上送去，挡住了萧洁娜。 

  　　萧洁娜见未婚夫舍生挡剑，以为黄天虎也知道指腹为婚这件事，所以不顾性命的救自己，心中幸福至极，心想：爹娘可为自己挑中了人，我宁愿自己死，也要救我的未婚夫。 


  　　基于这一想法，萧洁娜果断的一抱黄天虎的脖子，身子一转，抱着黄天虎换了一个方位。 

  　　只听见“叶”的一声，叶青青手里的长剑直插进了萧洁娜的后背，正中心脏，萧洁娜鲜血一喷，软倒在黄天虎的怀里。 

  　　黄天虎头脑‘嗡’的一下大了，叫道： 

  　　“萧姑娘，你－一你这是何苦呢！”说着两行虎泪夺眶而出。 

  　　叶青青拔出长剑，一股血箭激射而出，挥剑又刺向黄天虎。 

  　　黄天虎心中大恸，沉浸在一片悲哀之中，那里理会叶青青长剑。 

  　　这时台下一人冉冉升起，此人鹤发童颜，手上端着茶壶，坐在半空中，茶壶盖一扔，‘啪’的一声，将叶青青刺向黄天虎的长剑砸开。喝道： 

  　　“青儿，你已疯了，认贼作父，今天师父容不得你。” 

  　　本来“茶山老祖”涵养极好，但亲见自己一手带大的爱徒突然本性大失，与黄天虎反目厮杀，只能隐约感到两人之间肯定有极深的误会，但也不至于认史百川这个大魔作父亲的呀。 


  　　更何况出手凶狠，将无辜的萧姑娘一到刺死，再也忍无可忍。 

  　　叶青青此时哪里认得这个一手养大自己的师父，娇喝道： 

  　　“你是哪里来的老头！” 

  　　“茶山老祖”当时一下气苦了，身在半空立举便向叶青青的面门打去，这一拳乃是个虚势，不待叶青青伸剑挡架，左手五指成爪，疾向叶青青的面门抓去，这一拿既快又准，如星驰电掣。 


  　　“茶山老祖”知道叶青青的武功已臻化境，所以这擒拿手，已使出了他十成的功力。 

  　　叶青青“噫”了一声，心想：这老头肯定是我那仇人的同党，怎么一个比一个厉害，只得后退一步，长剑陡然平削，后又改削为刺，疾刺‘茶山老祖”的“会宗穴”和“叩池穴”出手辛辣快捷。 


  　　这招“碧水毛峰”是当年“茶山老祖”通过采雾山毛峰所悟出来的，采摘毛峰菜类，食指和中指要配合得极好，没想到自己倾囊而授的爱徒会拿这一招来攻击自己。 


  　　“茶山老祖”心头一酸，立即变招，五指一勾，又去抓叶青青拿剑的手。只消抓住一扭，非教她指骨折断不可。 

  　　叶青青又后退一步，右手翻成掌形，手臂不动，掌力已吐。 

  　　一般来说，凡是伸拳发掌，必先后缩，才行出击，但“南海神尼”所创的这一手功夫，能在手臂毫不弯曲，掌力便即送出，招数因是奇幻之极，内力亦是雄浑无比。 


  　　“茶山老祖”身在虚空，潜运内力，左掌急拍，砰”的一声和叶青青的左掌相交刹那间只感到胸口气血翻腾。身子借力在空中横飘两丈有余。群豪只见他仿佛坐在云端自行飘移一般。 


  　　叶青青没想到这老头会驭风驾云，当下长剑跟着“茶山老祖”急追刺过去，采用的是‘凌空虚步’，人剑合一，身子平飞而去，剑光连动 

  　　“茶山老祖”痛心不已，徒儿的武功精进如斯，可惜本性已失，好歹不分，助纣为虐，当下凝神接招，不敢丝毫大意，因为叶青青长剑所指，皆是杀着。 

  　　两人的身子皆浮在空中，上下沉浮，飘忽不定，台下的人看傻了眼。 

  　　黄天虎抱着萧洁娜，伤心不已，这时萧洁娜呼吸微弱，从上衣费力地掏出半块玉交给黄天虎，说道： 

  　　“虎郎，这半块玉是我俩的定情之物，你那半块呢？” 

  　　黄天虎从脖子上解下半块玉，将两块玉拼在一起，竟是一只展翅欲飞的蝴蝶，这蝴蝶殷红如血，栩栩如生，在火光的照映下，在黄天虎和萧洁娜的眼中，翩翩而舞，萧洁娜无限神往地看着重天虎手中的蝴蝶，说道： 


  　　“虎郎，你叫－一我洁娜。” 

  　　黄天虎抚摸着她的手。柔声叫道： 

  　　“洁娜！” 

  　　萧洁娜幸福的笑了，那笑容充满了无限的满足和喜悦，脸上一片圣洁如玉的光彩，颤声道： 

  　　“虎郎” 

  　　忽然，黄天虎看到萧洁娜失血苍白的脸上飞上一抹红晕，眼中放射出奇异的光彩，如两汪清泉。说道： 

  　　“虎郎，我……从天山……不远千里寻你，我……终于……能死在你的……怀抱中＿＿。” 

  　　话还没说完，带着幸福的笑意，就睡着了，那么安详。 

  　　黄天虎已是泪流满面，抱着萧洁娜的尸体，如抱着一个圣洁的天女。 

  　　回头再看叶青青，叶青青满脸的杀气，出手如电，剑到中途，忽然手腕微微一抖，登时一剑化作两，两到变四剑，四剑化成八剑－一剑影飞舞。 

  　　“茶山老祖”额头有汗，虚空还了两掌，黄天虎向上仰看，但见叶青青的剑法变幻莫测， 

  每一剑指出，但到中途，已变了好几个方位。 

  　　突然，叶青青身体外飘，长剑一带，翻腕横削，“涮”的一剑，已将“茶山老祖”的长袍削去一角。 

  　　“茶山老祖”大怒，但掌法却变得质朴，出掌收掌，似乎显得颇为窒滞生硬，黄天虎大惊，知道“茶山老祖”已动用内力与之相搏。 

  　　“茶山老祖”平平推出两掌，叶青青连退三步。 

  　　叶青青只觉得对方内力虽然柔和，但浑厚无比，身子一晃，全身气血上涌，连忙敛神运气，幸好没受内伤，突然，陡地斜身，长剑直刺坐在地上的黄天虎胸口。 

  　　这一下兔起骼落。谁也料不到有这下奇变。 

  　　按理叶青青被“茶山老祖”内力迫退，转身去攻黄天虎，以黄天虎的内力神功，一定会化解这一来势。 

  　　可这时黄天点心痛萧姑娘为自己香消玉殒，为叶青青六亲不认，本已气苦，内心里也不会想到叶青青在危急的关头会抽身杀他，所以毫无防备，而叶青青志在‘围魏救赵’所以出手奇快，黄天虎还没反应过来，长剑已指到他的胸口。 


  　　“茶山老祖”用毕生功力，将叶青青迫退，如果毫不迟疑一鼓作气，便可将叶青青一掌击毙，但毕竟是自己的爱徒，更何况是本性己失，所以没乘胜追击，没想到失去本性的叶青青这般歹毒。 


  　　情急之中，“茶山老祖”身子飞飘过去，犹如飞身扑到，双掌齐出，击向叶青青的后背，意想叶青青撤剑自见。 

  　　叶青青本性已失，全不按常理了，突然长剑在萧洁娜的尸体上一点，身子翻转，长剑一带，横削而出。 

  　　“茶山老祖”救人心急，竟收势不住，向长剑上撞击。 

  　　电光火石的一瞬，“茶山老祖”的左脚被削断了，跌在地上。 

  　　叶青青一招得手，长剑跟进，直挑‘茶山老祖”的咽喉。 

  　　陡然一股酒箭直射而至，夹着破空之响，向叶青青的头顶落去。 

  　　叶青青连忙后退，那酒箭射在地上，地上赫然出现一个洞，脸上被劲风所带，隐隐作痛，抬头一看。一个腰里系着酒葫芦的老者向自己疾冲而来，大叫道： 

  　　“孽徒，连你师父也伤！” 

  　　叶青青怒叱道： 

  　　“呸，我怎么不认得，我今天要手刃仇人，你们却千方百计的阻拦，本姑娘再也不客气了。” 

  　　话声一落，换了一个剑花，向“醉仙真人”攻去。 

  　　“醉仙真人”忽拳忽掌，忽指忽抓，片刻之间已变了十来种招数，只见身子歪歪倒倒，其实都是醉拳中的精妙招数。 

  　　叶青青虽然连连催动剑力，始终攻不到“醉仙真人”身前。 

  　　叶青青好不烦躁，将”裂鬼神功”运到剑上，呼的一剑，当头直劈，“醉仙真人”虚步闪开，叶青青圈转长剑，拦腰横削，“醉仙真人”纵身从剑上跃过。叶青青长剑反撩，疾刺他后心，这一剑变招极快，“醉仙真人”背后少双眼睛，势必难以躲避。 


  　　“醉仙真人”身在半空，既已无处借力向前跃，回手挡架已来不及了，百忙之中，身子在空中一翻一倒，一招“醉汉卧街”，用酒葫芦枕着头，卧在叶青青的剑上，叶青青的长剑斜拉‘醉仙真人”已飘然而下。 


  　　叶青青的身子一绕，柳眉倒竖，挺剑向“醉仙真人”刺去。 

  　　“醉仙真人”身子一跌，避了过去，叶青青见老头侧身向左，连忙侧身向右，长剑斜挥，突然回头，“醉仙真人”身子只好在地上翻滚过去。 

  　　徒弟将师父逼得懒驴打滚，虽然避过了叶青青这一招杀招，但“醉仙真人”已是万分尴尬。 

  　　这稍一分神，叶青青的长剑划落，“醉仙真人”惊叫一声，一条手臂已被切落。 

  　　群豪大哗见叶青青连败当世三位高手，并手段辛辣之至，无不感到又恐又惊。 

  　　黄天虎伤心欲绝，但想到自己深得群豪敬重，将自己推为统领，可这个时候还顾念儿女私情，说什么也不能让史百川那魔头夺去武林盟主之位，将萧洁娜放在地上，平身站起，准备先制服史百川再说。 


  　　突然山崩地裂般的一声巨响，黄天虎暗叫不好！只见一块万斤重的巨石掉在洞口，将洞口牢牢堵死。 

  　　群豪被这突来之事吓坏了，骇然惊叫： 

  　　“洞口给堵死了，洞口给堵死了！” 

  　　“是史百川这魔头的阴谋！” 



  第四章　身陷窟洞 

  　　顿时，洞内人把尽熄，一片漆黑，群豪纷纷涌到洞口，去推大石，那大石纹丝不动，洞内刹时一片惊呼，一片混乱。 

  　　黄天虎记得史百川的方位，向他疾刺而去。这时长剑刺空，史百川已不见了，台上已空无一人。 

  　　黄天虎心中大骇，心想：史百川那奸贼已准备将武林各掌门一网打尽，肯定布置了什么机关，他将“茶山老祖”、玄裴道长等人尽数掳走，肯定有什么秘密，可这漆黑一团，又怎能找到。 


  　　洞里火把一熄，群豪霎时鸦雀无声，都被这突如其来的变故吓得手足无措，过了一会儿，狂呼叫骂又起，叫骂声带着惊恐。 

  　　黄天虎忽然听到一声音叫道： 

  　　心里一喜，知道柳红燕在找他，心想：燕妹在找我，对准叫声所在，摸将过去，走出数步，斜地里忽然有人奔将过来，猛力和他一撞。 

  　　这人内力极高，这一握之势又十分凌厉，黄天虎给撞得后退几步，急忙转身，向燕妹之处慢慢摸去，耳边尽是惨叫连声。 

  　　原来魔教中人在开始屠杀，群豪只感到有人在杀自己，哪里还分得出是敌是友，于是刀剑乱砍。 

  　　大家宛如疯了一般，人人自危，个个是敌。都挥舞刀剑，以求自保。 

  　　黄天虎每走一步，冷不防有刀剑向自己刺来，但只是一晃而过，这才知道那人也不是要杀自己，只是见有人影闪动，便舞动兵刃护身。 

  　　黄天虎感到每一刻都会被不知从哪里砍来的刀剑所伤，心念一动，立即挥动长剑，护住上盘，一步一步向柳红燕的方向走去。 

  　　可是这短短的一箭之地，却刀剑如林，寸寸凶险，步步惊魂，丝毫不敢大意。 

  　　黄天虎凝神倾听，耳边尽是人的惊恐喘息之声，忽然见左右两边有两剑分刺而至，连忙退了一步，长剑向左右点出，剑式一开，便听到身旁有人惨叫倒地，搞不清是敌是友，跟着长剑又刺入一个人的身子，忽然听到“啊”的一声惊呼。是一个女子的声音。 


  　　http／／210.29.4.4／book／club 

  　　黄天虎大吃一惊，手一软，长剑险些跌出，心中怦怦乱跳，心想：莫非是燕妹，难道我杀了燕妹，大叫道： 

  　　“燕妹，燕妹，是你吗？” 

  　　可是那女人倒地后没有一点声息，他再叫几声仍未听到答应，俯身下去摸，突然间飞来一脚，踢中他的臀部。 

  　　黄天虎向前直飞而去，身子在半空中，又被一掌打中，他赶忙伸出左手，曲臂护头，‘呼’的一声，手臂连头将一人撞倒，身上骨节无处不痛，定了定神，又叫了两声： 


  　　“燕妹，燕妹－一” 

  　　忽然，感到一双女子的嫩手抓住了自己手，鼻中闻到有吹气如兰的少女幽香，大喜叫道： 

  　　“燕妹！” 

  　　那女子微微抽泣，低声道： 

  　　“虎哥哥，我是小媚！” 

  　　黄天虎身子弹起，喝道： 

  　　“你滚，你滚开，你……你为什么要这么害我，你为什么要害青妹。” 

  　　白小媚被他一摔，身子翻滚出去，转而又趴了回来，一下子抱住了黄天虎的脚，道： 

  　　“虎哥哥，你恨我，你杀了我吧，但我要告诉你，你今生今世再也见不到你的青妹了！” 

  　　黄天虎一惊道： 

  　　“你这话是什么意思？” 

  　　白小媚说道： 

  　　“因为这石洞已被我爹封死了，你们都会困死在这里！” 

  　　黄天虎咬牙道： 

  　　“好歹毒！” 

  　　白小媚突然柔声道： 

  　　“虎哥哥，我知道这山洞的出口，但你必须答应我，带我一起远走高飞，我俩到一个没有杀戮的地方去，在那里我会好好的待你，弥补我对你的。。虎哥哥，我所做的每一件也全是为了你啊！” 


  　　黄天虎恨声道： 

  　　“我宁愿死在这石洞里，也不能跟你走，你害我害得还不够吗！” 

  　　突然黄天虎“足三里穴”上一紧，人就动弹不得，原来白小媚乘他说话之际点了他的穴道。 

  　　黄天虎刚想张嘴一呼，白小媚又伸手点了他的哑穴，作声不得，眼睁睁地让白小媚将自己背上，向前爬去。 

  　　身子一寸一寸的挪动，遇到有人阻挡，赶快趴在地上，卧伏不动，也不知过了多久，白小媚停下身子，将黄天虎放下，掀开一道布帘。 

  　　布帘一掀开，露出能容一人爬出的洞口，冷风吹来，外面现出一道微光，原来外面漆黑一团，已是夜深。 

  　　黄天虎估摸自己的位置，原来这洞口在平台之后，这白小媚所掀开的不是布帘而是悬垂下来的垂幅，这倒真不为人所注意。 

  　　群豪全集中在前面的石洞口，所以后台就没有人。 

  　　白小媚低声道： 

  　　“虎哥，你委屈一下，我先出去，然后再将你拖出去。” 

  　　说完身子一溜，钻了出去。 

  　　黄天虎无奈苦于穴道被点，仰面躺在地上，心想，我黄天点没想到被人整成这个样子，真是愧对各位前辈。 

  　　正在胡思乱想之际，突然听到白小媚惨叫一声跟着就不动了，没有一点声息，隐约听到洞外有人惊呼： 

  　　“小媚！”似乎是史百川的声音。 

  　　站在前面的群豪，忽然感到有风吹动，一齐转身向后，大家本来就如没头的苍蝇。听到白小媚的惨叫，有人喊道： 

  　　“后面有出口！” 

  　　人群中两名大汉用力极开旁人，冲向后台，并肩而前，同时抢到洞口边，跟着后面的群豪蜂涌而至。 

  　　两大汉伸手一摸，叫道： 

  　　“出口有人！” 

  　　跟在后面的群豪喊道： 

  　　“谁，谁，将他拖进来！” 

  　　两个大汉分执白小媚的双足，用力向外拉扯。 

  　　黄天虎脸上一片冰凉，伸手一摸，粘糊糊地，满嘴血腥味。 

  　　心里大惊，心想：洞口外有人把守，或许就是史百川，没想到爬出的是自己的女儿，所以挥剑斩了。 

  　　被拉出的白小媚正好扔在他身边，黄天虎伸手一摸，竟是一具无头尸体，颈口鲜血直冒，白小媚的首级竟然在洞口被割去了，黄天虎感到毛骨惊然。 

  　　白小媚虽然害了自己的青妹，说句良心话，她还是爱自己的，这样的结局，太残酷了，如果换了自己怎么也下不了手，更何况是她的父亲史百川。 

  　　一阵心凉。 

  　　忽然又是一声凄厉的惨叫，群豪听到这充满恐怖的惨叫，纷纷向后退去。 

  　　原来在黄天虎独自伤神之际，拉出白小媚的大汉跟着就钻进了地洞－一 

  　　一片寂静。 

  　　陡然听到外面传来狰狞的笑声，狂叫道： 

  　　“出来啊！出来啊！今天我要你们所谓的正道人士露出你们可耻的面目，让你们撕下你们正人君子的面具，现在你们别无生路，除非哪一个将黄天虎的人头取下，我就放谁出来！” 


  　　群豪大哗。 

  　　那史百川用内力真气将话送到洞内，每人听得清清楚楚。 

  　　谁不畏死呀，人们开始蠢蠢欲动，转动着头，用贪婪的眼光搜索着，但谁也不知道黄天虎此时就躺在石洞门口。 

  　　黄天虎感到一种死亡的气息弥漫着整个石洞，黑暗中，他看到群豪射出狼一般的眼神，发出可怕的凶光。 

  　　而此时的黄天虎躺在地上，动弹不得，即使能动，自己的武功和一般的武林中人无异，因为他所学的“目破心经”重要的是一眼发现敌人招式的破绽，然后乘虚而入，后发而先至，一招制胜，但在这漆黑的山洞中，连敌人也看不清，更何况他的招式呢？招式不见， 


  　　那有什么破绽而言，找不出破绽，如何能一招制敌。黄天虎感到自己已被逼到绝地。 

  　　这时，群豪之间又开始了惨杀骚动，片刻之间已有多人伤亡，突然，闻得一声吆喝，有两条人影飞至而来 

  　　黄天虎躺在地上，听到一声风声，心想：完了，我被人发觉了，这两个是来杀自己的。 

  　　可那两个人滚落自己身上，抽搐了一下，就不动，原来是被人砍死，踢飞的，刚好撞到自己的“气海穴”，被白小媚所点的穴道立解、推开两具尸体他背靠着石壁坐了起来。 


  　　但听到风声呼呼，失去理智的人们舞动着兵刃狂杀乱砍，这一刻时光中，又有几人或死或伤。 

  　　忽然听到一个苍老的声音，高声喊叫： 

  　　“大家冷静一下，大家冷静一下，我们都中了史百川的奸计，他是想让我们自相残杀， 

  大家想一想，就是我们杀了黄天虎，他果真会让我们出去吗？既然他让你出去，我们洞里的人也不肯呀，我们同时受困在山洞里，大家都是系在一条绳上的蚂蜢，更应该同心协力，以求脱险，绝处逢生。” 


  　　这老者的真力充沛，话音一落，兵刃挥舞之声停了下来，隔了一会儿，众人都已先后住手。 

  　　有人恐惧叫道： 

  　　“我们怎样才能脱险，我们只有死路一条，如何能绝处逢生！” 

  　　那苍老的声音答道： 

  　　“办法总是有的，古语说三个臭皮匠，胜过诸葛亮，天无绝人之路，更何况我们这样互相残杀就更于事无补呀！” 

  　　大家一片沉静，显然在思索老者的话，良久，大家都轰然答应： 

  　　“前辈的话真是言之有理。” 

  　　“我们大家正该如此。” 

  　　“想这般乱杀乱砍，不都同归于尽了吗！” 

  　　“前辈真有见识。” 

  　　可黄天虎却听到这嘶哑的嗓音是柳红燕所说的，心里一喜，差点惊呼出来心想：燕妹的箭伤好了？！ 

  　　洞外传来三声嘿嘿冷笑，有人阴恻侧的说道： 

  　　“哼！做你们的清秋大梦吧！这石洞是我史百川为你们准备的一副大石棺，谁也逃不掉的。”http：／／210.29.4.4／book／club 

  　　话音一落，几枝暗箭激射进来，站在洞口的群豪几声惨叫，显然中了暗器倒地，群豪纷纷向两边避开，大骂不已。 

  　　陡然，只听见又是两声巨响，这惟一出口又被大石堵死了。 

  　　群豪最后希望也就随着那块巨石的下落而彻底绝望。 

  　　一阵静默，仿佛听到一百多人的心跳声，接着便又是一阵骚动。人们像没头的苍蝇。 

  　　突然，刚才那苍老的声音又起，叫道： 

  　　“哪几位身边有火折？先将火把点燃。” 

  　　众人大声欢呼： 

  　　“对啊。对啊！” 

  　　“哪几位有？” 

  　　“大家都糊涂了，怎么不早想到！” 

  　　“快去点火把！” 

  　　其买适才这一番大混战，人人只求自保，哪有余暇去点火把，因为只须火光一亮，怕就会被旁人杀了。 

  　　经过一番惨杀，剩下的只有二百来人，地上到处都是尸体，充满了血腥味。 

  　　但听到“扑扑”数响，有人取出了火刀，火石打人，数点火星爆出，宛如在群豪漆黑的心头点上一盏明灯，在黑暗中特别显得明亮，纸片一燃，山洞里一片欢呼，像久居地狱的人，重见天日。 


  　　黄天虎借着火光一瞥，平台的两边各站一百多人，身上脸上大都溅满鲜血，每个人面目狰狞，脸上肌肉扭曲，神情甚是可怖，地上尸体横陈。 

  　　突然他看到平台的椅子上高高站着一个人，妙目四顾，正是那说话的老者，也就是柳红燕。 

  　　柳红燕显然也在借着火光找自己，但自己坐在石壁边，她又怎能看得见，所以神情甚是焦急。 

  　　黄天虎叫道： 

  　　柳红燕一惊，眼光看了过来，惊喜地大叫道： 

  　　黄天虎真想飞扑过去，但想到这危急关头，人人自疑，只要稍有意外的风吹草动，马上就会引起骚动，于是就慢慢地向柳红燕走去。 

  　　两人一拉上手，如触电一般，仿佛经历了一次生死离别，情不自禁地相拥而泣，黄天虎轻吻柳红燕的面额，低声道： 

  　　“燕妹！你的伤－一” 

  　　柳红燕听了黄天虎的话，人不由软倒在他的怀里。 

  　　原来柳红燕是强自支撑，为了劝说群豪不杀黄天虎，浑然忘了自己的箭伤，现在听到黄天虎提到伤。只感到身子一痛，就昏了过去。 

  　　借着微弱的火光，黄天虎发现柳红燕因失血过多而脸色苍白，一阵心痛。 

  　　柳红燕醒转过来，柔声道： 

  　　“虎哥哥，我不要紧，你要坚强，将群豪组织起来，合众人的力，一定－一咬咳－一会将那巨石推开的。” 

  　　黄天虎连忙给柳红燕拍了拍后背。 

  　　群豪这才见说话的老者是一个女扮男装的女子，均想：我们都是一代武学宗师。居然如此贪生怕死。自相残杀，还比不上一个女子有见识。 

  　　望着地上的尸体，众人心想其中肯定有被自己所杀的，不由得愧疚不已。 

  　　黄天虎扶起柳红燕，让她靠在自己身上，伸手抵过她的后背，想用内力恢复她的元气。 

  　　柳红燕身子一侧道： 

  　　“虎哥哥，我能见到你就很满足，我真的不要紧，你不能为我耗了内力的！” 

  　　说话虽然极轻，但颇具威严，黄天虎佩服到心，心想：我今天自青妹出现，怎么一直晕晕忽忽，这算什么黄少侠？身处绝境，当更显男儿的本色才是！ 

  　　想到这里，不由精神一振，朗声道： 

  　　“各位前辈，我们将四壁的火把点亮，我有出洞的办法。” 

  　　其实，群豪已认出了黄天虎，知道他神功盖世。顿时“哦’了一声，一片欢呼，言语中大有欣喜之意。 

  　　再听说他有出洞的办法，更是欢呼雷动，无形中，唯黄天虎马首是瞻，大家知道他盖世神功，说话刚毅。把他看作惟一的希望，早就有人飞身而上，去点亮火把。 

  　　刹时间，石洞雪亮如昼。 

  　　群豪你看我，我看你，无不被地上的惨景所震惊，每个人的手上都沾满了鲜血，相顾驻然，仿佛经过一场噩梦。 

  　　黄天虎环顾群豪，说道： 

  　　“各位前辈，我黄天虎只能试上一试，至于出不出得石洞，这就看天意了。” 

  　　说着领着群豪，径直走到前面，黄天虎将柳红燕安顿好，扎了一个马步，调聚身上所有的“天目罡劲”双掌向前推去，巨石晃动，悉悉索索掉下了一些沙石。 

  　　经过这一推，黄天虎心里有底了，他想到‘目破心经’里记载了一种修炼内功的方法，就是集众人的内力发劲，说道： 

  　　“名位前辈，谁愿意站出来助我黄天虎，但这要作出一些牺牲，因为我要借助你们的内力，所以对你们的内力有所损耗。” 

  　　呼啦啦马上站出了十来人，齐声道： 

  　　“我们已罪孽深重，感谢黄少侠给我们一个将功赎罪的机会，只要用得着我们，黄少侠尽管吩咐。” 

  　　黄天虎叫站出来的十几人，排成一排站好，后面一人用双掌抵着前面一人的后背，然后听他说“一、二、三”的‘三”时－－同时发力，用自己所有的内力。　 



  第五章　聚众破困 

  　　群豪依言站好，当黄天虎数到“三”时，众人一齐发力，只听得“轰”的一声，在近千年的内劲震动下，巨石被推开。 

  　　群豪一片吹呼，陡觉亮光耀眼，清新的空气扑面而来。 

  　　原来大家在山洞里一场盲目恶斗，不觉时刻已过，已经过了一夜，天早已亮了。 

  　　黄天虎怕史百川还在洞外守着，拉着柳红燕的手舞着长剑，护住周身，走出洞外。 

  　　刚一走出洞外，视野大开，外面已空无一人，黄天虎手一招，群豪欢呼而出，一口新鲜的空气吸入胸中说不出的舒服。 

  　　群豪走到半山，突闻一声惊天动地的巨响，乱石纷飞，地动山摇。 

  　　回首望去，那石洞已坍塌下去，无不惊骇，心想：那史百川原来早就有预谋，在石洞的四周放了炸药，如不是黄天虎神功盖世，采用集功大法，推开巨石，大家重见天日，后果真是不堪设想。黄天虎拿着柳红燕的手，相视一笑，恍若隔世，感交集。 


  　　群豪对史百川及“地狱魔教”有了进一步的认识，各自展开轻功，风驰电掣般的离开平霞关。 

  　　众人才一抵达山下的小镇，便在一家客店住下。 

  　　这时间，大家共历鬼门关，经过一番介绍后，均已相识。 

  　　群豪本来想问黄天虎，那叶青青是怎么回事儿，但当着柳红燕的面，话到嘴边，又咽下，谁看不出柳红燕对黄天虎一往情深。 

  　　虽然黄天虎领着大家已脱险境，但心里没有一丝喜悦，青妹失去本性而又武功奇高，助纣为虐，少林玄空大师、武当玄裴道长、“茶山老祖”等武林泰斗又被史百川掳走，不由得怀着郑重的心事，神情苦闷。 


  　　群豪也被这种气氛所感染，于是一片沉静，人人都低头不语，想着心思。 

  　　柳红燕了解黄天虎心里的痛苦，温柔地靠在黄天虎的胸口上。 

  　　忽然一个年长的老人站了起来，说道： 

  　　“史百川意在图谋武林，害得我们手足相残，黄少侠何不带领我们将“地狱神教”一网打尽。” 

  　　此言一出，群豪纷纷站起，纷纷请战，言辞激烈，显然史百川的野心激起了群豪的公愤。 

  　　黄天虎微一沉吟道： 

  　　“但我们只知道‘地狱神教’在摩天岭一带，而不知道具体的地方，人多反而碍事，不如我先和燕妹与一位前辈三人化装前往，去寻得‘地狱神教’总坛的位置，以后再作筹谋。” 


  　　群豪称赞，推举“万事通”熊石涛一起前去，其余的人则去联系九大门派及五奇中的三奇，一齐在七月底赶到摩天岭会合。 

  　　这次一定要破釜沉舟，不惜一切代价，非将这批妖孽一网打尽不可，否则又将留下无穷祸患。 

  　　群豪散去，分头行动。 

  　　这天，天气晴朗，在陕西西南官道上，出现了一辆篷车，马车里坐着一对老年夫妇，赶车的是一个皮肤黝黑，脸上有一处疤伤的中年汉子。 

  　　车厢的帘布破了几处，老年夫妇显然是神情焦急的样子，中年汉子马鞭一挥，挽了一个鞭花，“啪”的一声空响。 

  　　可那匹马却是瘦骨磷峋的老马，背上吃痛，拼命的向前冲了两步，跑不多远，便又缓下来，像老牛拖破车一样。 

  　　“哒哒哒”后面传来一阵马蹄声，坐在车厢里的黄天虎早就听出来，一共来的是三骑，心里暗记是第十七批人马。 

  　　这三匹人马从车旁掠过，用兵刃粗暴地挑开门帘，象鹰一样的目光打量着车厢里的两人，黄天虎和柳红燕心里清楚，这些都是“地狱神教”的人，因为他们都穿着黑色披风，大多数在平霞关见过。 


  　　黄天虎每逢这种情况。总是不耐烦暴躁的喊道： 

  　　“看，看你妈的头，有什么好看，我们都这么大一把年纪！” 

  　　其中一个满脸横肉的大汉一脸杀气怒道： 

  　　“老不死，你说谁，小心你的狗命，要不是我们教主今天开庆功会，嗯！” 

  　　说完用刀做势砍头样，柳红燕吓得软倒在黄天虎的怀里，身上颤抖不已。 

  　　老头子显然吓坏了，满脸堆笑道： 

  　　“你们可是那戏里所演的山寨大王？我们俩身上可没多少银子”说着，右手情不自禁地往怀里摸去。 

  　　那满脸横肉的大汉看到黄天虎手上的碎银，不屑道： 

  　　“谁要你的臭银子，这么一点银子，还不够大爷一夜花销－一哈哈－一” 

  　　说完和身边的两个人淫笑起来。 

  　　老头子忙叩首道： 

  　　“谢谢大王，谢谢大王！” 

  　　然后转头对车夫叫道： 

  　　“龙三，你这是什么马车，简直就跟蜗牛在爬一样，要是两日赶不到西安，哼！我要扣你三成银子！” 

  　　那老太婆更是愁眉苦脸，嘀嘀咕咕： 

  　　“这是什么鬼地方这么多恶鬼，叫你这老不死的租一辆好马车你不肯－一小气鬼，老不死－一” 

  　　前面赶车的中年汉子，一脸无辜的说道： 

  　　“你们要马儿长得好，又要马儿不吃草，哪有这好事，出这么一点钱，还想我跑得快，慢是慢了，可我龙三赶了几十年的马车，可稳当哩！” 

  　　车里的老头搔搔头发，唉声叹气，作声不得。 

  　　到后来，那些前来查视的神秘人物，越来越少，显然，他们对这辆马车，不再生疑。 

  　　可是，这马车的毛病也真多，跑了一段路，不是车轮坏了，就是那马的马蹄铁不行，时不时要停下来修理，三步一停，四步一修，越走越慢。 

  　　黄天虎心想：燕妹可比我料事看得远得多，当时要依我，租一辆好马车，扮成一个富商的身份，现在看来那样就糟了，那还有机会去沿途打擦黑衣人的行径。 

  　　想着不由转眼向柳红燕瞧去，见柳红燕嘴里不停嘀嘀咕咕，笑道： 

  　　“老婆子，你说谁小气，这当家可是你说了算来让我亲一口。” 

  　　柳红燕大是扭捏，吸道： 

  　　“老不正经！” 

  　　嘴上如此说，但心里却想道：我要能像现在这样，和虎哥哥白首到老，今生今世我还奢求什么，那怕就是坐在这被马车里。 

  　　越往前走，那些黑衣人物越多，一路上听到他们趾高气扬的高声谈笑。 

  　　他们大声的谈论，大声狂笑，有人道，九大派的掌门人和群豪等所谓的侠义之士，这次可全都一网打尽了。一人接着说道： 

  　　“还有那个叫黄天虎的，正道人物还选那个孬种做什么统领，这样的好色之徒，看到我们的大小姐就两眼发直，就是武功再高，也是脓包一个。” 

  　　“我听说黄天虎和我们大小姐还有一手呢，只是－－” 

  　　另一个哈哈大笑道： 

  　　“管他呢，反正现在该是我们扬眉吐气的时候，管他什么黄天虎，黄二虎的，统统去见鬼去吧！现在我想做什么坏事，就做什么坏事，想欺侮谁，就欺侮谁。” 

  　　“意思说你也欺侮我？” 

  　　“哈哈，刘三哥说哪里话，我们都是自家兄弟，一家人那说两家话。” 

  　　车内的黄天虎气得虎目圆脸，柳红燕伸手温柔地握着他的手，看着他，示意他必须忍耐。 

  　　黄天虎一愣，心想：我干嘛这么沉不住气，小不忍则乱大谋！ 

  　　那赶车的脸带刀疤的中年汉子，陡地发了牛脾气，挥着鞭朝瘦马连拍几下，瘦马一声悲鸣，拼命的快了起来。 

  　　这时前面说话的两骑，一入马坪场，便折向南行。 

  　　http：／／210.29.4.4／book／club 

  　　黄昏日落，黄天虎跟着的前面两人都到了枫树岭镇，这是临境边的一个小镇，属于边塞小镇，镇虽小，但有许多老字号客栈。 

  　　这晚，便在龙门客栈落了店，老太婆忽然病倒了，大概是经不起长途跋涉，老头子说道： 

  　　“龙三，你帮着照顾一下，我出去有点事。” 

  　　龙三说道： 

  　　“你去吧，反正你得多加我银子，我可不作无利的事。“ 

  　　老头子换了一身黑衣，在黑幕的掩护下，如鬼魁，如闪电般向两个“地狱神教’黑衣汉子所走的方向飞驰而去。 

  　　夜空中，没有星星，没有月亮，乌黑的云块，布满了整个苍穹，像一日黑锅倒扣下来。 

  　　不一会儿，黄天虎就追上了两个黑衣大汉，两个黑衣大汉一路高声谈笑，毫无顾忌的炫耀自己的种种恶行。 

  　　黄天虎跟着后面，飞越过无数的明桩暗卡，潜入了摩天岭。 

  　　忽然间一转弯，前面的两个黑影不见了，黄天虎伏在一根石笋后面，眼前是一片崖头的空地。并没有什么奇异之处，心想：这地狱神教的总坛肯定就在左近，为何没有房子呢？ 


  　　正在惆然四顾，忽然听到远远传来一缕衣带破风之声，瞬息一个美艳夫人飘落崖头，跟着又飘落一个三十多岁，甚为儒雅的中年人。 

  　　黄天虎大吃一惊这“桃花仙子”倒底还是入了“地狱神教”，那男子不知是谁，长得还不赖，但既从魔教出来，定不会是什么好人，心里想到和叶青青在桃花谷里的事，不由脸上一阵发烧！ 


  　　“桃花仙子”秦水灵偎在那中年汉子的怀里，两人手拉手的走到离黄天虎不远的灌木丛里。 

  　　“桃花仙子’轻声媚道： 

  　　“田流光，江湖人称你为‘淫魔’不知你有怎样个淫法。” 

  　　黄天虎听了面上红了，心想：这女人真是骚得紧，连这样的话都说得出来，田流光人称“淫魔”此人不仅好色成性，而且武功也十分了得。 

  　　只听见田流光“嘿嘿”淫笑，掀开秦水灵的罗衫，手向她衣内探去。 

  　　隐约间，可见秦水灵白嫩的腹肌。 

  　　黄天虎大窘，我可不能看这个，一个色狼，一个荡妇还能于出什么好事，不要辱了我的眼睛，真想转身离开，但想到此行的目的，只好伏在那里，不去看他们。 

  　　耳边只听见田流光流声流气邪笑道： 

  　　“是骡子是马你试试不就知道？” 

  　　秦水灵媚笑道： 

  　　“看你猴急猴急，一点也不懂得怜香惜玉，真是有愧‘淫魔’的贼名。” 

  　　接着听到秦水灵一侧身道： 

  　　“嘿，听说你和教主夫人还有一段不干不净的交情，可有这事？” 

  　　田流光赶紧捂住“桃花仙子’的嘴巴道： 

  　　‘你不想活了，这话你也敢说，你可知道我们‘地狱神教’谁才是真正当家的？” 

  　　秦水灵“啪”的一声打了回流光的手“哼”了一声道： 

  　　“哼！还不是一条骚狐狸，沾她两个女儿的光，那史教主尽戴绿帽，吃了鱼，又怕腥，你们这些臭男人。” 

  　　田流光淫笑道： 

  　　“就是十个‘喋血淫狐’也抵不上我们的‘桃花仙子’呀！” 

  　　“桃花仙子”嘻嘻笑道： 

  　　“就数你嘴乖，难怪你采花无数。” 

  　　田流光道： 

  　　“今天我就要摘你这朵娇花！” 

  　　“桃花仙子”呻吟道： 

  　　“要死！轻点好不好！” 

  　　一阵悉悉索索的响声，黄天虎只感到耳热心跳，接着听得“桃花仙子”说道： 

  　　“咱俩说正经的，那白大媚根本就不是那骚狐狸精的女儿？” 

  　　田流光厚皮涎脸道： 

  　　“正要事要谈，好事可不能少！” 

  　　又是一阵悉索之声，田流光问道： 

  　　“她是谁？” 

  　　“桃花仙子”缓缓道： 

  　　“叶－一青－一青！” 

  　　“怎么不是她的亲生女儿，她是白玉媚副教主十八年前和武林三剑客的老大叶剑南所生的！” 

  　　“桃花仙子”道： 

  　　“这小妮子也挺可怜的，自幼父亲被我们教主杀了，成为孤儿，现在又情场失意，丧失记忆，唉，女人就是命苦！” 

  　　田流光讨好地说： 

  　　“你就例外，有我田流光，包你一生享受不尽，嘿，说实在那小妮子的武功也够高强，为我们‘地狱神教’可立下了汗马功劳呀！” 

  　　秦水灵“哼”了一声，冷冷道： 

  　　“你们男人就会喜新厌旧，想那黄天虎当时肯定也是对叶青青信誓旦旦，搞得叶青青对他要死要活，后来不也就变心了。” 

  　　黄天虎听了，不由心里难过，心想：我真是该死。” 

  　　田流光不以为然的说道： 

  　　“你来的时间不长，这可是咱们副教主所设的桃花陷井，先让二小姐和那姓黄的小子在别院里亲热，然后再将大小姐引去捉奸，才有后来的好戏，那姓黄的小子可将二个都尝了，真是艳福不浅。” 


  　　秦水灵低声嚷道： 

  　　“你羡慕了？那黄天虎可比你长得帅，武功又高，并且也不算寡情薄义，上次在平霞关那副失魂落魄的样子真叫人心疼！” 

  　　田流光吃醋道： 

  　　“看来我们仙子也喜欢上他了。” 

  　　秦水灵惋惜道： 

  　　“可惜我没那福份！” 

  　　回流光酸溜溜地说道： 

  　　“什么福份哟，二小姐为了那小子就香消玉殒了。” 

  　　秦水灵听了叹息一声，两人一阵静默，接着又悉索了一阵，忽然转入后面的一个石柱，踪迹不见。 

  　　黄天虎甚感诧异，也跟到那地方，才发现那根石柱是活动的，心想：这不留心，还真不容易发现。 

  　　他将石柱微一转动，下面便露出一条成倾斜的石道。 

  　　黄天虎向四周看了看，便飘身进去，刚一落脚，只听见有人喝道： 

  　　“地狱无门！” 

  　　黄天虎一愕，知道这肯定是“地狱神教”的切口，自己怎么知道。 

  　　那两人见来人没回答，忙喝道： 

  　　“谁？” 

  　　黄天虎哪还容得两人反应过来，两手疾点，那两人就定在那里，一动不动。 

  　　这地道宽五尺，高约八尺，石壁凿得光滑，每隔数十丈，壁间便门出幽幽的绿光，黄天虎吓了一跳，以为是人的眼睛，但久不见动静。细看，原来是嵌进石壁的绿宝石所发出的幽光，心想：这“地狱神教”气派得紧。 


  　　黄天虎心中电旋一转，这魔教诡秘得很，自己得小心。 

  　　心念一动，便运起“天目神功”潜伏而行。 

  　　还好，这‘地狱神教’的总坛，一向隐蔽，从未出事，再加上平霞关一战，使白道人物尽数覆没，更加有恃无恐，是以放松警惕，撤了许多哨卡。 

  　　更何况，黄天虎内功冠盖武林，所以身形如风如一片落叶，寻常人根本不会觉察得到。 

  　　黄天虎施展“蛇游之术”跟在“桃花仙子”和田流光的后面。 

  　　这种轻功之术太过高妙，足不履尘，驭风而行，如一缕青烟，毫无声息，因此这两位魔教一等一的高手，也未觉察。 

  　　跟着两人左折右转，前面豁然开朗，一片金碧辉煌。 

  　　黄天虎惊呆了，从未见过这种气派，如皇宫内院，不，还要气派，到处用白玉砌成的华屋，雕梁画栋，飞檐翘角，更为奇魂的是里面到处安装夜明珠，挂着官灯，一派金碧辉煌，耀眼如海市蜃楼。 




  第六章　蛇蝎之心 

  　　黄天虎哪有心情观看这神奇美景，躲在石壁上四处搜索，这么多房子，哪里是青妹的住处，心里甚是着急。 

  　　正在疑惑之间，一阵香风，从另一边走道上走出两个侍女模样的少女，两个少女都穿着红装，袅袅而来，其中一个说道： 

  　　“姐姐，教主今天心情坏极了，你可要当心。” 

  　　另一个感激说道： 

  　　“师妹，我会的，我们一起去看大小姐，那二小姐，哎，怎么为了黄天虎就死了，虽然平时对我凶了一点，但细想起来，二小姐也蛮好，难怪大小姐伤心－－” 

  　　黄天虎心里一喜，赶紧跟在两个侍女的后面。 

  　　又转了几道弯，两个传女走进了一座单独的花园，跨进拱门，有一排竹子，绕过竹林，走过石榴，来到一幢华居别院的房前。 

  　　忽然听到里面传来一个女人的哭声，两个侍女大惊失色，正准备转身就走，突然听到一声厉喝： 

  　　“谁叫你们到这里来的？！” 

  　　两个侍女连忙停住脚步，两枚细针穿窗而出，分别射入两个侍女的咽喉上，两个侍女哼都没哼一声，就倒在地上，七窍流血，气绝身亡。 

  　　黄天虎看得心惊不已这“喋血淫狐”白玉媚手段如此毒辣，真可谓杀人不眨眼，咦，听那两个侍女说，这房子是住着青妹妹的，白玉媚怎么会在这里？这白玉媚内功大进，听得到两个侍女的脚步声，我更得加倍小心。 


  　　黄天虎一跃，身于如一片羽毛无声无息地落到楼阁飞檐之上。 

  　　刚一站稳身形，只见亮光乍泻，一个头戴皇冠身穿九凤朝阳黑袍的妇人走出来，这可是皇宫里皇后的打扮，黄天虎甚感好笑。 

  　　跟在后面的人却使黄天虎心里一骇，神情恍愧之间差点掉下来。 

  　　后面的白衣少女，满脸忧愁和茫然之色，神情恍忽，几日不见，人也消瘦多了，黄天虎多想抚平她心头的忧伤，给她说明这一切，给她安慰。 

  　　白玉媚走到门口转身说道： 

  　　“大媚，你安睡吧！我走了！” 

  　　叶青青忧色道： 

  　　“娘！女儿不送你了。” 

  　　黄天虎目送白玉娟远去，叶青青回到房里。 

  　　黄天虎倒挂金钩，捅破窗纸往里一看，只见房间布置得极其华丽，白玉的墙壁上镶着一颗颗夜明珠，用语发光，叶青青穿着一袭白裙，正坐在床上支颈沉思，秀眉紧锁，似乎又想不起什么，叹息一声，站起来在房里踱着莲步。 


  　　黄天虎此时那顾得那么多，破穿而入，情不自禁唤道： 

  　　叶青青驻地转过身来，见房间里多了一个身穿黑石的老者，不由大吃一惊，花容失色，黛眉一挑，喝道： 

  　　“你是谁，竟敢闯入本公主的寝宫。” 

  　　叶青青以为是本教的长老，所以也未出手。 

  　　黄天虎大感失望，也不好多解释，不由大急，低声道： 

  　　“青妹，我是你虎哥哥，今晚我是来救你出去的。” 

  　　叶青青只觉得这声音好熟悉，那天在平霞关也是被这个声音称为青妹，她虽然记忆已失，但近日间的事，仍记得清楚，只是把过去全忘了。 

  　　叶青青记得在平霞关与那人相斗，当时出招收招之间，好不尽兴，回来后一想，这个男子肯定与自己有千丝万缕的联系，不然怎么如此震撼我的心灵。 

  　　可那天是个青年男子，今天又怎么是个老头。 

  　　黄天虎见青妹脸上已有温柔之色，但还是满脸疑惑，心里一想，我怎么这般糊涂，一拍脑袋伸手将人皮面具揭下来，现出一付眉剑星目的俊美面孔。 

  　　叶青青陡地眼睛一亮，这少年似曾相识，好像自己在梦中无数次与他相遇，这面孔那么亲切和熟悉。 

  　　可母亲却一再说他是我的仇人，我该听谁的。 

  　　正在叶青青纺惶无措之际，房门一开，白玉媚去而回复“嘿嘿”冷笑道： 

  　　“黄少侠，你真命大，竟然没死！” 

  　　黄天虎回头见一身皇后打扮的白玉媚就在门外，满脸疑惑和惊恐，显然对自己的出现大感意外。 

  　　原来白玉媚精通房中之术，熟悉男人身上的气味，她本来是想去睡觉，忽然一路上闻到陌生男子的气息，大疑，就连忙返回，果然听到叶青青的房里传来黄天虎的说话声，当时心里惊恐不已，心想：我已把平霞关的石洞用预先放置的巨石堵死，还埋了许多炸药，就算是苍蝇也飞不出来，这黄天虎难道是鬼魂再现。 


  　　可自己耳朵又分明听到他的说话，千真万确的是他，心想：好大的胆子，竟敢闯入“地狱神教”哼，任你有三头六臂，你也休想出去。 

  　　黄天虎目视白玉媚，就是她用卑鄙手段，拆散我和青妹，使青妹丧失记忆，就是她设计召开武林大会，暗算天下群豪，弄得整个武林血雨腥风。 

  　　仇人相见，份外眼红，黄天虎愤怒填膺，仰头狂笑道： 

  　　“白玉媚，你这蛇蝎之心，为祸武林的罪祸魁首，上天要我黄天虎不死，专门来收拾你这个恶魔的！” 

  　　白玉媚冷笑道： 

  　　“说得好，说得好！黄少侠，可我二女儿小媚是谁害死的？” 

  　　黄天虎怒道： 

  　　“那是她咎由自取。” 

  　　白玉媚神情一紧，冷声道： 

  　　“哼！好一个正义之士所说的咎由自取，你们为什么这么虚伪，小媚为了你生命都不要，何况你还占有了她，在当时占有她的时候你为什么不想到这一点？我先前还当你敢作敢当，敢爱敢恨，没想到你是个伪君子，满嘴的仁义道德其实内心却肮脏卑鄙！” 


  　　“喋血建狐”说到最后声嘶力竭道： 

  　　“小媚是谁害死的？是谁害死的小媚？这一切还不够吗！” 

  　　看着白玉媚的样子，皇后的衣冠下掩饰不了她内心的空虚，黄天虎忽然感到眼前这个不可一世的女人竟有点可悲。 

  　　黄天虎黯然说道： 

  　　“不错，我黄天虎是有许多罪孽和过错，这些都使我痛恨自己，但我会对我一切的行为后果负责任的。” 

  　　“哈哈哈”白玉媚忽然仰天大笑，凶狠地说道： 

  　　“黄天虎，你别夸张了，要知道，你曾玩弄了小媚，你的手上沾有小媚的血，小媚是为你死的，你对自己的行为后果负责，你负责吧！现在我就看你自刎当场！” 

  　　黄天虎看了一眼站在旁边不明所以的青妹说道： 

  　　“不，对小媚我本有愧疚，但归根结底，小媚应该是你阴谋的受害者，你为了达到拆散我和青妹的目的，不惜牺牲自己的亲生女儿，罪祸魁首是你，我就是要以死谢罪的也是对青妹，更不会在你面前！” 


  　　白玉娟疾言厉色道： 

  　　“黄天虎，我不跟你多说，反正你己是自投罗网，现在既然进入我‘地狱神教’，我想你有三头六臂也是死路一条。” 

  　　听到白玉媚的狂妄之言，黄天虎更是心中愤怒，反而豪气一生，昂然说道： 

  　　“‘地狱神教’就算是天罗地网，我黄天虎既然为青妹来了，早就把生死置之度外，更何况能和青妹能在一起，我也好满意足了。” 

  　　这种视死如归，冲天的豪气，特别是后面的话听在叶青青的耳里，甚是情真意切，心里大受感动。 

  　　叶青青心想：这青年人肯为叶青青而死，难道叶青青就是我？我就是他所说的叶青青？ 

  　　黄天虎见青妹脸上现有亲切之色，眼光变得柔和，连忙拉起她的手，柔声道： 

  　　“青妹，跟着虎哥哥走，虎哥哥带你离开这里。” 

  　　叶青青脸上一红，她对眼前的这个少年人有说不出的好感，尤其是他那有棱有角的脸，还有那说话的面部表情和略带虎气的声音，她依稀觉得这个人确是与自己有深切的关系，而不是在说谎。 


  　　但，这个人究竟是谁呢？她却一点也想不起来，这个陌生少年也太大胆了，当着母亲的面拉着自己的手。 

  　　叶青青忙把手抽了出来，禁不住疑声问道： 

  　　“我真是你所说的青妹吗？” 

  　　黄天虎见叶青青甩掉自己的手，心中悲苦，青妹已完全失去记忆了。 

  　　‘喋血淫狐’白玉媚大急，说道： 

  　　“大媚，别听他胡说，你是我女儿大媚，他是一个江湖骗子，是个专杀美貌少女的杀人魔王，先用花言巧语哄着你，然后再对你下毒手，你妹妹小媚就是轻信于他，才死于他手上，你要为你妹妹报仇！” 


  　　黄天虎大怒道： 

  　　“好一个不择手段的女人，不要脸的女人！” 

  　　白玉媚见黄天虎终于被自己激怒，她知道人只要发怒就会失去理智的，所以不怒反笑道： 

  　　“黄少侠，其实你也说得对，我是不择手段，不要脸，但你想想所谓人不为己，天诛地灭，江湖根本就不存在什么侠义，上次在平霞关你也看到了，那些所谓之天下侠义之士和掌门人，当人人自危时，就抛开了侠义的面具，互相残杀，弱肉强食这是人的本性，历来胜 


  　　者为王，败者为寇。” 

  　　黄天虎奇怪白玉媚神情坦若，直言不讳的样子，细想起来，这女人的确可怕，因为她的思想走入了极端，为自己的行为找到了可怕的措口，一时倒也无话可说。 

  　　白玉媚见自己舌吐莲花已起了作用，因为黄天虎毕竟在听她说话，只要给她巧舌如簧的机会，白玉媚的心里就有底了，微笑柔声说道： 

  　　“黄少侠，我们一家人不说两家话，你仔细想想，现在武林之中，我们‘地狱神教’已是如日中天，号令江湖已成定局，再说你也喜欢我们大媚，只要你……” 

  　　说完意味深长地看了黄天虎一眼！ 

  　　黄天虎想到平霞关群豪的惨死，那血淋淋的场面记忆犹新，这一切都是白玉媚所造成的，心里悲痛，已露杀机。但面上还是不露神色的问道： 

  　　“只要怎样？” 

  　　白玉媚笑容满面道： 

  　　“所谓识时务者为俊杰，黄少侠，你是个聪明的人，我想你应该明白，只要你加入我们‘地狱神教’我们一定会让你当一人之下，万人之上的副教主，并将女儿白大媚嫁给你，了却你的心愿，这可是名利双收的好机会哇！” 


  　　黄天虎冷冷地说道： 

  　　“白副教主，有一件事你可说错了，叶青青不叫白大媚，不错，青妹虽然是你亲生的，但你对她早就没有做母亲的责任，更为可耻的是，为了达到你的野心，你还害死了自己的丈夫、青妹的父亲叶大侠，让青妹做了一个孤儿，你做母亲的良心到哪里去了，后来你为了进一步达到自己的目的，就将自己的女儿叶青青又送到死亡的边缘，本来在武当山，青妹就可以手刃你，但被“茶山老祖”阻止了，因为念你毕竟是青妹的生母，放了你一条生路，谁知你不思悔改，反而变本加厉－一” 


  　　白玉媚听了黄天虎的话，脸色越来越难看，恼羞成怒道： 

  　　“小子，你知道的还真不少，既然敬酒不吃吃罚酒，就休怪我容不得你了。” 

  　　说完撮唇吹了一个口哨，口哨声穿越夜空，异常响亮。 

  　　黄天虎知道白玉媚在发出警号，大急，双肩一晃，人如巨鹰般向白玉媚扑去。 

  　　叶青青在一旁听得云里雾里，见这少年人要伤他母亲，忙身子一飘，拦在白玉媚面前，说道： 

  　　“如照以往，我会杀了你，不知为什么我下不了手，你就听我母亲的话，加入‘地狱神教’吧！” 

  　　黄天虎见叶青青说得郑重其事，心里气苦，大叫道： 

  　　“青妹你到现在还不明白，你所处的是一个为害武林的魔教。大魔头史百川不是你爹，你爹叶大侠就是被他所害！” 

  　　白玉媚叫道： 

  　　“大媚，别听他鬼话连篇，让他花言巧语所蒙蔽，快给娘杀了他！” 

  　　叶青青看到黄天虎眼里爱怜悲愤的眼讯，哪里出得了手。 

  　　正在犹豫之时，只听见语声嘈杂，鬼影幢幢，打着尖锐的口哨，向这边急奔而来。 

  　　白玉媚心里一喜，知道教中高手全都闻声而来，哼，上次虽然黄天虎逃脱劫难，这次可让插翅难逃。 

  　　黄天虎大急，再也顾不了这么多，虎吼一声： 

  　　“青妹，让开，让我生擒住恶妇！” 

  　　说完长剑一闪，避开叶青青，向“喋血淫狐”白玉媚刺去。 

  　　叶青青身子横移，驾剑挡住了黄天虎的长剑，本来黄天虎和叶青青的武功都是世外高人所授，虽然黄天虎比她高出一筹，但怕伤了青妹，不敢放开手脚，而叶青青本性已失，全力而攻。 


  　　这样一交上手，虽然有惊无险，但黄天虎感到比与任何高手相斗都要吃力。 

  　　黄天虎一方面痛心青妹丧失记忆，另一方面忧虑自己已被包围，难以脱身。 

  　　想到这里，黄天虎剑眉一耸，手中用了劲力，封住了青妹的长剑，然后绕后纵向窗外，破窗而出。 

  　　他刚到房外，南道的四周早就被包围了，“阴阳脸”史百川见是黄天虎，诧异的神色无异于大白天撞到了鬼。 

  　　“刷刷刷刷刷！”五条人影已将黄天虎围到中央。 

  　　黄天虎认得这五人，他们是凶霸各地的江湖魔头：狮面道人、青海红发头陀、大漠秃鹰、闭眼判官和毒手书生。 

  　　黄天虎明知自己此时身处险境，但反而豪气陡增，怒喝一声，长剑跟着递出，直指红发头陀 

  　　红发头陀嘿嘿一笑，手中的禅杖转圈，呼呼生风，向黄天虎头上砸去。 

  　　黄天虎长剑斜晃反挑，潜运“天目罡劲”，“当”的一声，红发头陀的禅杖已给震脱，飞出数丈之外，黄天虎的长剑下滑己指向他的咽喉，红发头陀大叫一声，向后倒纵 


  　　黄天虎如影随形，跟身而上，左手食指点出，红发头陀翻身栽倒。 

  　　黄天虎一招得手，更是信心大增，双掌齐推，一片狂涛如巨浪排空，向四个魔头涌去。 

  　　掌风未至，劲力如风，四魔头知道黄天虎的神功内力，赶紧撤身飘退。 

  　　史百川见黄天虎这等移山填海的气势，心里也是一震，心想：这次如不杀掉这小子，放虎归山，将后患无穷，当下也顾不了那么多，长剑一挥，加入群斗。 

  　　黄天虎面临大敌，横竖也是死，不如来个鱼死网破，压力增强，内心中的功力也就发挥了潜能。 

  　　要知道这几大魔头，无一不是今黑白两道闻风丧胆的人物，但场上的局势，五人合围一个年轻后生，并没占多大便宜。 

  　　五大魔头连声怪叫，越打越心惊。 

  　　黄天虎虎目含感，虽然额头已见细汗，但有愈战愈勇之势，每一剑的刺出，无不直指魔头的破绽，迫得魔头仓促改招。 

  　　任凭五魔头剑虹飞卷，飘影翻飞，杖风虚虚，黄天虎依然傲然而立，神威凛凛，有若天神。 

  　　可黄大虎尽管全力应战，拼命冲突，但他面对的五人无一不是盖世魔头，所以还是无法闯出重围，心想：难道我黄天虎今天就个丧于此。 

  　　想到这里不由发出一声悲啸，突然眼光看到站在远处的青妹，眼光相接，忽见青妹的眼光有关切神色。 

  　　尽管是惊鸿一瞥之间，但在黄天虎的眼里不异于在黑夜中看到一点星火，温暖了他整个心房。 

  　　当即脸上泛起了笑容，五大魔头正跟黄天虎全力相拼，忽见黄天虎面带微笑，均想：“这小子难道还有什么法宝没使出来，可不能让他缓过气来。”于是五人联手急攻，颇有地动山摇之势。 


  　　黄天虎一声清啸，身子跃起，长剑晃动，剑尖向史百川的左侧攻到，红发头陀和闭眼判官两人连忙从两侧急攻。 

  　　黄天虎身子倒卧，左手双指一并，插向闭眼判官的眼珠，跟着长剑乘势一带，在红发头陀的左臂上划出了长长的一道口子。 



  第七章　独战群魔 

  　　闭目判官惨叫一声，向后倒跃，双手捂住眼睛，指缝间鲜血长流。 

  　　但过了一会儿，又双手提着判官笔，急攻而上。 

  　　原来黄天虎伧促之间，点了他的那只已瞎的眼珠，只感到疼痛，但并无多大影响，因为他从来没用过那瞎了的眼珠，所以忍着疼痛，带着鲜血狰狞的面孔不要命的攻上，急欲报这一戳之仇。 


  　　史百川本是倒跃，见黄天虎后背空出，猛地反刺，直指黄天虎的后背，这一下出招极快，如梦如幻，正是“玄魔秘芨”里“百变千幻式”的绝招。 

  　　黄天虎无奈，身子急掠前冲，“嗤”的一声，后背已给史百川割了一道长长的口子，衣衫尽裂，后悲肌肉现血。 

  　　叶青青在旁边一声惊叫，马上意识到这一声惊叫不合时宜，赶忙住口，所以惊叫声特别短促。 

  　　史百川见一剑击中，虽然没伤着那该死的黄天虎，但已长了五魔的锐气。 

  　　于是一柄薄剑如灵蛇，颤动不绝，围着黄天虎穿来插去，想一鼓作气将黄天虎碎尸万段，方解心头之恨。 

  　　黄天虎听到了叶青青的惊叫之声，心中大喜，转身回过长剑，刷的一下，从下面向上斩向史百川的手腕。 

  　　这正是史百川的破绽所在，史百川没想到黄天虎的剑法这般怪异，但他应变急快，危急之中抛去了手中的软剑，手腕一翻，竟抓黄天虎的剑身。 

  　　这一变招果断迅捷，五根如鸡爪的手指一抖，已搭上了黄天虎的剑身。 

  　　黄天虎挺剑向前刺出，史百川忙借力倒起，黄天虎身子失控，向前冲去，背后的四魔头紧攻而上。 

  　　黄天虎估计形势，待得背后四魔头攻到，尚有一眨眼功夫，擒贼先擒王，得先在这片刻之间料理史百川。 

  　　此时身陷重围，眼前的五魔头又实是劲敌，若能伤得了史百川，便减少一个最大的威胁，当下就撒手弃剑，双掌击出。 

  　　史百川此时人拿着黄天虎的剑身倒立，全凭两个指头夹住剑刃，黄天虎一撤手，史百川落在地上，‘砰’的一声，胸口中掌，但并不摔倒，两指被迫松开长剑。 

  　　黄天虎一个收势，双臂一引一收，调全身“天目罡劲”猛一击，只听见“呼”的一声，史百川的身躯竟被震飞而去。 

  　　然后身形倒转，长剑连点，“呛嘟、呛嘟！”四魔头手上的兵刃尽皆落地。 

  　　这几下兔起骼落，如迅雷不及掩耳，可谓快捷无伦，群魔无不骇然失色。 

  　　黄天虎投等众人回过神来纵向花坛边的叶青青，一拉手叫道： 

  　　“青妹，跟我走！” 

  　　叶青青一阵惆然，不知如何是好。 

  　　“走？黄少侠哪里去？说来便来，说走便走，只怕没这么简单吧？！” 

  　　叶青青听了白玉媚的话，忙缩回手。 

  　　黄天虎长叹一声，然后傲然道： 

  　　“好！老子就走给你看。” 

  　　话音一落，长剑一指，刺向史百川的胸口，谁知史百川不躲不避，挺胸而上，这一着倒大出黄天虎的意料。 

  　　惊愕之间，一剑已刺在文百川的胸口，黄天虎暗叫“不好”跟着就是喀嚓一声，手中的长剑已然折断。 

  　　原来史百川知道黄天虎能一招制敌，所以从平霞关回到魔宫，就为自己打了一个护胸钢甲。 

  　　黄天虎这一剑虽然刺中，史百川只感到胸口痛感，却毫无损伤，反而令敌折了长剑，不由一怔。 

  　　其余的四魔大喜，忙抢攻而上，黄天虎一鹤冲天，手中的断剑掷出，插在追在前面的毒手书生的左肩，然后向外飞掠而去，叫道： 

  　　“老子走了！” 

  　　那些魔教的偻偻连忙纷纷举起兵刃拦阻，顿时吆喝声起，一阵大乱。 

  　　这些喽喽见识过黄天虎的虎威，只是大声呐喊，可并不敢死命抵挡，所以雷声大雨点小，黄天虎如虎入羊群。 

  　　黄天虎脚下生风，激战而出，幸好已记得来路，左拐右绕，眨眼间冲到洞口，几名卫士上来拦阻，黄天虎双掌一挥，三名卫士倒飞出去，跟着伸手一抓，抓着一名卫士，用力一掷，几名喽喽躲开，撞在石壁上，脑浆进裂。 


  　　余下的见黄天虎如此神勇，骇然四散，黄天虎飘然出洞。 

  　　毒手书生捂着肩上的剑伤，恶恨恨的说： 

  　　“教主，干脆咱们也追下山去吧！” 

  　　史百川惆然长叹道： 

  　　“追下去也无用，集咱们五人之力，没拦得住他，我们分散，反会邀他毒手暗算，更何况我们手里有香饵。还怕他不会再上钩，我们回去商量下一步－一” 

  　　说完闪身入洞，其余的入魔跟随其后，忽然之间就像进入地府阴曹之中，消失了。 

  　　摩天岭笼罩在黑沉沉的天幕之下，一切又归平静。 

  　　……　　……　　………… 

  　　第二天，天空仍未放晴，依然是乌云密布，似乎要下大雨。 

  　　终于，轰的一声炸雷，豆大的雨点密集而下，夏天的暴风雨说来就来，但给人的心头沉闷之气缓解了不少。 

  　　黄天虎、柳红燕、熊石涛望着这场大雨，吁了一口气。 

  　　他们三人真的感到好沉闷，又热，压得人喘不过气来，跟着大雨后面，狂风吹着树木摇摆不停。 

  　　三人默默地坐在客店里，谁也不说话，一片静默。 

  　　三人是在听了黄天虎的述说后，才沉默的。 

  　　过了一会，柳红燕打破沉默，柔声道： 

  　　“虎哥哥，等群豪汇聚摩天岭，我们就可以一举歼灭‘地狱神教’！” 

  　　黄天虎知道柳红燕在安慰他，微微一笑，柳红燕转而又叹气道： 

  　　“可惜青妹丧失了记忆，武功又高，现已被他们利用，还落在他们手里，“地狱神教”都是一些诡橘之徒，肯定会用青妹作诱饵，不会再轻易出来，等我们上钩。” 


  　　黄天虎急说道：“ 

  　　燕妹，你说那些魔头会个会对青妹采用什么……” 

  　　柳红燕细声道： 

  　　“我想暂时是不会的，但那白玉娟心黑手辣，发现青妹已有恢复记忆的迹象，也会－一总之我们的当务之急，是赶快令青妹恢复记忆，不怕一万，只怕万一，免得夜长梦多” 


  　　坐在旁边一直没说话的熊石涛，突然一拍大腿叫道： 

  　　“恢复记忆，我倒真想起一个人，只要他能出马，我相信准成，准成！” 

  　　“圣手神医！” 

  　　黄天虎和柳红燕听到熊石涛说出个“圣手神医”颇感失望。 

  　　因为两人都知道，“圣手神医”朱人治虽然有起死回生之术，可青妹是从摩天岭悬崖跌落，大脑受到剧烈震荡失去了记忆，并不是什么外伤内伤的，难道这医生也可以诊治？！ 


  　　“万事通”熊石涛似乎看出两人的疑惑，笑道： 

  　　“看来你们两个不懂得一点医术，这大脑损伤也是一种病，只要是病，‘圣手神医’一定能治好的！他是我的朋友，交情虽不怎么样，但我曾看过他为几位武林大侠和黑道魔头治过伤，当真能起死回生的！” 


  　　两人半信半疑，黄天虎问道： 

  　　“前辈，不知这世外名医住在哪里？” 

  　　“这‘圣手神医’住的地方极其隐蔽，不过我还是能找到。” 

  　　“既然这样，熊老前辈，事不宜迟，你带我们速去吧！” 

  　　说走就走，三人稍一收拾，出门微一观望，化作三缕青烟，向东飞驰。 

  　　一日后，黄天虎三人抵达了洛阳。 

  　　时已黄昏，三人在洛阳落店，并在一家酒楼饱餐一顿。 

  　　然后丝毫不敢担搁，乘着苍茫的暮色走出洛阳城的东门，朝凤头山走去。 

  　　经过雨洗青山，分外碧绿，空气特别清新，月上柳梢头，山花烂漫，幽香夹杂着中药的药香味。 

  　　约一盏茶的功夫，药味越来越浓，黄天虎心想：这神医就该会在左近吧！ 

  　　果然不多时熊石涛指着一座古朴的庄园说道： 

  　　“这就是‘圣手神医’所住的‘留命庐’。” 

  　　月光下“留命庐”三个大字的金匾挂在庄院的门头，黄天虎一看，这三个字可好大的气派。 

  　　熊石涛前往敲门。 

  　　就在这时，庄内传出一声惨叫，紧跟着一条黑影反射而出。 

  　　三人大惊。 

  　　黄天虎飞身向黑影追去，熊石涛和柳红燕迅速飞纵院内。 

  　　月光下，黑影回头一望，见是“地狱神教”闻风丧胆的黄天虎，不禁魂飞天外，向前飞逃。 

  　　黄天虎一声清啸，如长箭飞射，手臂暴长，抓向黑衣人的后背。 

  　　黑衣人一个懒驴打滚，躲过这一抓。 

  　　黄天虎看清了对方的面孔，这魔头就是“毒手书生”。 

  　　“毒手书生”站起身来，反正碰上这个小煞星总是一死，左也是死，右也是死，不如拼一下，怀着侥幸的心理。“毒手书生”面孔狰狞，眼里射出凶光，刀光一闪，向黄天虎直劈过来。 


  　　黄天虎徒手而立，看出来他的一个破绽，抢进一步，双手箕张，左手一抓，就抓住了“毒手书生”的手腕，用力一拧，“毒手书生”单刀落地。 

  　　黄天虎右手一抓，将“毒手书生”双手按住，右腿驾在他双膝上，“毒手书生”犹被五花人绑一般，动弹不得，黄天虎喝道： 

  　　“说，你是不是杀了‘圣手神医’！” 

  　　那“毒手书生”也是江湖一等一的高手，虽然与黄天虎相比，武功相差太远，但如果沉得住气也不至于一招被擒，因为他见黄天虎就心存怯意，怯意一生，就不成章法，手忙脚乱，让黄天虎一抓，逮个正着，知道已无生还希望，反而硬气道： 


  　　“小贼，你既然擒住我，要杀要剐由你，还多问什么！” 

  　　黄天虎大怒，将他双手一捏一拉。 

  　　“毒手书生”周身的骨骼一气乱响，仿佛被人撕裂一般，冷汗一流，那还再硬气得起来。不由惨呼道： 

  　　“我说，我说－一” 

  　　黄天虎一松手，“毒手书生”就将“喋血淫狐”如何料事如神，知道黄天虎大爷你要到”留命庐”请“圣手神医”来治愈叶青青的病，然后就派我来刺杀‘圣手神医’的事说了出来，最后又说道： 


  　　“黄大爷。我也是被逼的，你－一” 

  　　黄天虎心里烦，虎目一瞪，急喝道： 

  　　“你杀了‘圣手神医’？” 

  　　“毒手书生”不作声，点点头，黄天虎见自己前功尽弃，真后悔不该去酒楼吃饭，迟来一步，心里气苦，双手运功，竟将“毒手书生”撕成两半。 

  　　“留命庐”里的大厅，烛火通明。“圣手神医”倒在地上，脸色泛青。 

  　　柳红燕香眉紧锁，凝望“圣手神医”，过了一会儿，忽然叫道： 

  　　“好！有救了，幸好那贼魔出手仓促，毒气尚未攻心。 

  　　说完从怀里掏出“暗器神愉’赠给她的“百毒箱”从里面挑出一粒解药，放入“圣手神医”嘴里。 

  　　原来，那“毒手书生”练了一手“阴毒掌”的邪功，用掌逼毒伤人，端是厉害，幸好柳红燕的师父是使毒的宗师，同时也会解毒。 

  　　果然，朱人治那僵冻的肌肉，开始松软，渐渐有了温度，脸上已现血色。 

  　　朱人治终于慢慢睁开眼来，黄天虎只感到欣喜无比。 

  　　原来“圣手神医”正在家里炼丹制药，突然，一个黑衣人飞身掠迸，当胸向自己拍了一掌，就在这时黄天虎三人刚好到达门外，黑衣人听到敲门声，就仓促而去，朱人治中毒倒地，人事不醒。 


  　　朱人治醒来时，发现两个俊美少年围坐在自己身边，知道已被高人所救。 

  　　再一看，“万事通”熊石涛正望着自己欣喜而笑，赶忙翻身坐起，激动地说： 

  　　“惭愧，惭愧，我朱人治一生解毒无数，这次却让熊老弟救我一命……” 

  　　熊石涛不好意思说道： 

  　　“朱老哥，救你的人不是我，是这位柳姑娘，她可是“暗器神偷”的衣钵传人。” 

  　　朱人治听了大吃一惊道： 

  　　“怪不得能解‘阴毒掌’的寒毒，多谢柳－一” 

  　　柳红燕见“圣手神医”望着自己错愕的神色，脸一红，低下头去。 

  　　朱人治立即看到这个女儿态的公子是女扮男装的，接着说道： 

  　　“多谢柳姑娘的救命之恩，不过话又说回来，我也曾救过你的师父‘暗器神偷’一命，没想到因果报应，竟让她徒弟还情，熊老弟这位是－一” 

  　　“圣手神医”指着黄天虎问道。 

  　　熊石涛连忙答道： 

  　　“这位是江湖上鼎鼎有名的黄天虎，黄少侠！” 

  　　“圣手神医”忙拱手道： 

  　　“黄少侠，失敬！失敬！武林的重任可得由你来挑！” 

  　　顿了顿，站起身来说道： 

  　　“人说无事不登三宝殿，不知三位找我朱人治有什么事？只要我能帮得上的，我朱人治会万死不辞，尽效全力。” 

  　　黄天虎忙鞠躬还礼，说道： 

  　　“朱前辈你这话就言重了，我们确是有一件为难棘手的事，想请你老帮忙。” 

  　　“圣手神奇”一惊道： 

  　　“哦？什么事用得着我朱人治？少侠你尽管说。” 

  　　黄天虎见自己还未提出，“圣手神医”便满口答应，心里踏实多了，于是就将此行的目的讲了出来。 

  　　黄天虎讲完，三人都紧张地看着“圣手神医”生怕他一摇头说老夫无能为力。 

  　　果真，“圣手神医”将头微摇，说道： 

  　　“这话很难说，这要看那位叶姑娘受伤的程度，何况她本人又不能来，我怕这事真有点难度，得容我想一想，这样吧，你们三位先在这里住上一宿，明早我再给你们一个圆满的答复。” 


  　　三人见还有一丝希望，怀着一颗期盼的心住下。 

  　　第二天，三人因长途奔波疲劳，醒来时候，天已大亮。 

  　　走到大厅，三人都惊呆了 

  　　因为大厅的烛火没熄，只有一寸就将燃尽，再看“圣手神医”背负着双手，在大厅里踱来踱去，显然一夜未睡。 

  　　三人站在大厅，“圣手神医”视若未见，依旧踱着步子，自言自语。 

  　　一时之间，大厅里静静的，连三人的呼吸之声也能清晰可闻。 

  　　黄天虎望着白发苍苍的朱老前辈，心里好生感动。 

  　　良久，“圣手神医”忽然说到： 

  　　“有了，有了，叶姑娘有救了。” 

  　　三人闻言大喜，赶忙围拢过去“圣手神医”满脸喜悦说道： 

  　　“黄少侠你们三人替我守在丹房门口，千万不能受外魔干扰，以免功亏一匮，我这就进去炼丹。” 

  　　说完，也不见他有丝毫疲劳，举步向炼丹房走去，不一会儿，一缕缕的药香，随风四播。 



  第八章　圣医神丸 

  　　黄天虎和柳红燕、熊石涛三人手握长剑守护丹房之外，如临大敌。 

  　　就在这时，庄院前面传来几声凄厉的鬼叫声。 

  　　黄天虎心里一惊，举目望去，只见两路黑衣魔众包抄过来。 

  　　转眼，已来到跟前。 

  　　黄天虎识得一路是由肉球剑客带领，另一路是另一魔头带领。 

  　　群魔浩浩荡荡，气势汹汹。 

  　　黄天虎急忙说道： 

  　　“燕妹，你和熊老前辈守在丹房门口，就是外面天塌下来，你们也不要离开，我去挡住他们。” 

  　　说完，身影一晃，人已到了庄园之外。 

  　　柳红燕知道黄天虎神功盖世，但双拳难敌四手，何况魔教这么多人，心里不由捏出了一把汗，但除此之外，实是别无他法。 

  　　正在柳红燕心急如焚之时，忽然听到一阵嘈杂之声自西南角而来。 

  　　为首的是十三个手持长棍的少林棍憎，紧跟其后的是武当七剑，和其他门派的群豪。 

  　　黄天虎三人精神大振，但想不出群豪为何能来得如此及时。 

  　　原来，在平霞关幸存的群豪分赴各地通知武林正义之士，十万火急，大家听到这一消息，从各地纷拥而至。 

  　　可赶到摩天岭下的枫树林镇的时候，却不见黄天虎三人，群豪在枫树岭镇呆了一天，都很焦急。 

  　　正在毫无头绪之时突然见“地狱神教”的魔头们浩浩荡荡，倾剿而出，于是跟在后面赶到了这里。 

  　　那魔教首领白玉媚见派出刺杀“圣手神医”的“毒手书生”一去不复返，如泥牛入海，就感大事不妙，连忙派出两匹人马前往“留命庐”阻止“圣手神医”炼丹。 

  　　“喋血淫狐”心里知道，只要“圣手神医”炼成了能治叶青青丧失记忆的丹药，肯定不利自己，于是当机立断，派出援兵赶到“留命庐”，另有一重要目的，就是乘群豪还未聚结，先将劲敌黄天虎杀掉。 


  　　可是人算不如天算，群豪已到了摩天岭山下，并尾随而来。 

  　　群魔陡见神兵天将，无不大惊失色，弄不懂他们怎样得知消息的，千里迢迢一齐赶到这里，难道他们有顺风耳、千里眼不成？ 

  　　随着一声佛号，十三棍僧为首一人，身材魁梧，身披黄色袈裟，手里拿着青色的少林棍，这位就是少林十三棍僧之首，少林达摩院主持慧能大师。 

  　　群豪见黄天虎一人站在群雄之前威风凛凛，欣喜呼叫道： 

  　　“黄统领，黄统领。” 

  　　慧能大师双手合十，唱诺道： 

  　　“黄统领，群豪都已到齐，现在请你差遣！” 

  　　黄天虎朗然一笑，道： 

  　　“好，谢谢大家抬举，我们也兵分两路杀！” 

  　　少林十三棍僧和武当七剑马上带着两班人马分别迎敌肉球剑客和大漠秃鹰。 

  　　肉球剑客左手拿剑，右手空垂一只袖子，但他一贯眼高于顶，哪里将武当七剑放在眼中。 

  　　手中的软剑，震脆洒出数十道剑花，向武当七剑阵攻击，其余的凶魂厉魄的魔头，紧跟着左冲右突。 

  　　武当七剑游走不休，手中的长剑，闪耀着一片剑影光墙。 

  　　“地狱神教”的魔头，已尝过这“七剑阵”的厉害，一时之间，尚无丧亡，可是数招一过，肉球剑客便觉得自己每一剑刺出，都被弹回，进攻的面积越来越小，情形十分恶劣，这才感到气馁和骇异。 


  　　心想：早晓得这‘七剑阵’威力如此，我又何必硬充好汉，让他们用剑阵困住自己，不禁后悔不迭。 

  　　此时哪还容得他多作思考，欲罢不能，只好挥剑不停，口里大声污言谩骂，连声怪叫。 

  　　同时另一处的大漠秃鹰知道再不拼命抵挡，只怕这次会落个全军覆没。 

  　　想到此，便一声怪啸，身形陡然上拔，就在这时，玄通道长清叱一声，手中的长剑跟着化作一道青光，闪电般的射出。 

  　　大漠秃鹰人在空中，正想旋身，一看剑光到来，直刺心窝，吓得亡魂失魄，一声惨号，长剑已透心而过，鲜血激射如雨。 

  　　其余的魔头，听到惨叫声，手上稍为缓了一缓便相继有人中剑倒地身亡，其余的，亦是负伤累累，恍如丧家之犬。 

  　　那边少林十三棍僧带着群侠也将红发头陀带领的群豪围在核心。 

  　　红发头陀挥舞着禅杖，舞起金光一片，但无奈他怎么使出浑身解数，还是围在阵中，不得脱身。 

  　　连忙向同伴使了一个眼色，一番急打狂攻，双臂一振，拔地而起，然后曲腿缩腰下降，风车般的一旋身，洒出一蓬红色的药粉。 

  　　黄天虎在一旁看得清楚，暗道：不好。 

  　　然后疾箭般的射入阵心上空，双掌齐推，将那些红色的药粉震散，急喝道： 

  　　“大家快退！” 

  　　群豪依言急退。 

  　　红发头陀率领漏网之鱼的魔头趁机飞逃而去。 

  　　那边的肉球剑客已是大汗淋漓，见红发头陀逃走，更是斗志全无，犹如末日来临之感。 

  　　黄天虎纵览战局，甚是满意，忽然心念一闪，想出一条妙计，便将玄通道长拉到一旁，说道： 

  　　“道长，我请你将肉球剑客放掉，其余全部生擒活捉，不知你……” 

  　　http：／／210.29.4.4／book／club； 

  　　玄通道长微一怔，随后沉吟，心想：黄统领既然这么做肯定另有深意。于是点头道： 

  　　“既然黄统领吩咐，玄通自当照办。” 

  　　说完回到阵中，长剑一挥，“七剑阵”立即松动，露出一道门户。 

  　　肉球剑客正心烦气躁，左支右拙，陡感压力一松，门户大开，只道是苍天开眼，天不绝我，身形猛地一弹，窜出阵外，连滚带爬，怆惶而逃。 

  　　玄通道长领着六剑虚张声势，追了一程。 

  　　余下的群魔见头儿逃走，也想跟着往外逃，可是黄天虎那还容的他们逃，伸手疾点，群魔就如木桩一样定在那里。 

  　　黄天虎见大获全胜，高兴的领群毫进入庄园，柳红燕一看黄天虎脸色，就知道结果了，悬提着的一颗心也就放下来了。 

  　　这时，练丹房的房门吱的一声打开，“圣手神医”将炼好的神丹交给黄天虎，说道： 

  　　“黄少侠，此丹溶入水后无色无味，只要叶姑娘服下，我想一定能恢复她的记忆。” 

  　　黄天虎看着骤然苍老的朱老前辈，一时不知该说什么好。 

  　　突然，“圣手神医”身子一软倒了下去，黄天虎一探他鼻息，却是已经气绝。 

  　　黄天虎大为震动，朱老前辈一个局外人，为了武林的安危却牺牲了自己的性命，这种豪气于云的侠义之举，大大的刺激了黄天虎。 

  　　含着眼泪，黄天虎将“圣手神医”安葬，跪在他坟前，虎目精光大盛，咬牙道： 

  　　“朱前辈，我黄天虎这次不扫平魔教，誓不为人！” 

  　　群豪都感到黄天虎这话的分量，都举手立誓，顿时群情振奋，激昂之语响彻山谷－一 

  　　黄天虎人往高处一站，朗声说道： 

  　　“好！我们直捣‘地狱魔教’老巢！” 

  　　群豪夹着六个被擒的魔头，浩浩荡荡的回到摩天岭山脚下。 

  　　雨过天晴，艳阳高照，火辣辣的太阳炙烤着大地 

  　　黄天虎宣布道： 

  　　“好！我们现在将这六个恶行累累的魔头拉出去斩首！” 

  　　群豪轰然叫好，六魔头搭拉着不可一世的脑袋面若死灰。 

  　　刑场设在摩天岭山下的一块空地上。 

  　　六魔头被五花大绑，推到前面，两个高大的僧人手持戒刀，满脸杀气而上，六魔头早就吓得亡魂出窍。 

  　　两僧人手持明晃晃的戒刀一步一步地走近，六魔头感到死神正一步一步向他们走来。 

  　　蓦的，“嗖！”“嗖！”……从一边岩石上跃下来十余条黑影。 

  　　冲在最前面的正是“阴阳脸”史百川。 

  　　两僧见“地狱魔教”劫刑场，忙一挥刀，杀死一名魔头，鲜血一喷，头颅已滚出一丈多远。 

  　　史百川所带的都是魔教好手，几下急攻，已抢下余下的的魔头向山下逃去。 

  　　群雄如梦初醒，大声呐喊，前来拦截，但敌人来的快，去的更快，没有阻拦住，不由纷纷懊丧叫骂。 

  　　史百川置之不理，回到“地狱神教”，便将五个大难不死，劫后余生魔头绳索解去，各自回房休息。 

  　　身穿幽灵十一号黑衣的魔头，侧身向四周警觉的看了看，见身边的四人都神经松懈，酣然入睡，便从床上爬了起来，悄悄地溜出卧房。 

  　　这幽灵十一号眼里精光熔炼，身形如雪花落地壁点游墙，没有一点声息。 

  　　谁有这么好的身手？ 

  　　这幽灵十一号就是已被移花接木的黄天虎，史百川做梦也想不到，自己把死对头，最大的劲敌黄天虎救回了“地狱神教”。 

  　　黄天虎旧地重游，循身疾奔，隐隐停停。 

  　　这“喋血淫狐”自从上次被黄天虎闯入，也加大了戒备力度，三大一岗，五步一哨。 

  　　但这难不倒武功盖世的黄天虎。 

  　　黄天点几个起落，也就到了叶青青的住处，躲在一个假山后面，见青妹房门口有两个魔头把守，心想：好狠毒的母亲，竟将自己的女儿软禁起来。 

  　　于是，就从地上拾起一块碎石一抛，投石问路那两个守门的魔头立刻警觉，握刀一闪喝道： 

  　　黄天虎如鬼魁般闪出，两个魔头只觉得眼前一花，还没来得及惊叫，脑袋就和身子分家了。 

  　　但叶青青的内功和黄天虎不差上下，焉有不知道，忙推门出来。 

  　　黄天虎赶忙立在门边，叶青青问道： 

  　　“苍山双鬼，发生－一” 

  　　黄天虎手指一伸，点住了叶青青的穴道，叶青青满脸惊愕，但此时又不能动弹。 

  　　若在平时，黄天虎怎能一出手就点了青妹的穴道，而这次是黄天虎当机立断，而叶青青毫无防备，一个是明，一个是暗。 

  　　黄天虎也来不及顾那么多，除了这一招，别无选择，因为青妹再不是以前的青妹，她已丧失了记忆，如果自己不果断，会自乱阵脚，前功尽弃。 

  　　叶青青这才看清劫持他的是那个急呼“青妹，青妹”的少年，自从这少年上次闯进来，叶青青无时无刻不在想一个问题：这少年是谁？ 

  　　叶青青惊异地看着浓眉虎目的少年，多么熟悉的面孔。甚至连身上所散发强烈男子汉的气息，她都感到那么熟悉，他肯定知道自己的过去，可此时的叶青青的思路已中断，心灵深处留着一模糊的影子，似乎呼之欲出，但却怎么也走不出她心灵深地。 


  　　她多想让少年人告诉她过去的一切，她到底是谁，可一张嘴却说不出来。 

  　　叶青青很苦恼。 

  　　这时，她被少年人抱到卧室，小心翼翼地放在椅子上，然后痴痴的望着她，柔声道： 

  　　“青妹，你瘦多了，全是我害了你！” 

  　　说着，大眼睛泪水夺眶而出。 

  　　叶青青被少年正视，羞红了脸。低下头，心想：这少年也大放肆了。 

  　　但少年的泪水使叶青青的劳心大震，这泪水是真诚的！ 

  　　心想：这亲切的少年说他害了我，他是怎么害了我，叶青青多想明白这一切－一 

  　　过了一会儿，少年像想起了什么，从怀里掏出一个瓷瓶，拔开蜡封的木塞，从里面倒出一粒红色的药丸，说道： 

  　　“青妹，我喂你吞了这颗药丸，然后你会恢复记忆的！” 

  　　说着就扶着叶青青，将红色药丸放进她嘴里。 

  　　叶青青被一个陌生的男人搂着又惊又羞，但除了接受之外，没有一丝反抗的力量，可她心里绝对有信心，这少年决不会伤害她。 

  　　吞了药丸，少年赶快到房门口窥视一番，然后又焦急地在房中踱着步子，不安地望着叶青青。 

  　　叶青青平静的坐着，她忽然感到这少年在她身边，她很安全，心里很踏实。 

  　　回想这几天发生的事，叶青青总感到不大对劲，爹爹和母亲做事都很诡秘，整个神宫里面都是云遮雾罩，神秘兮兮，这个环境使她感到步步都有陷井，好像很陌生…… 


  　　慢慢地！叶青青感到自己很疲劳，一阵困乏。 

  　　黄天虎心急如焚，多想“圣手神医”的药丸马上起效，想到“圣手神医”为了炼制丹药，竟神衰力竭而死，心里又不禁一阵难过，同时也增加了自己的仇恨，回头见叶青青坐在椅上，眼晴似闭非闭，要瞌睡的样子，知道药丸开始起作用了，赶忙将青妹抱起来放在床 


  　　上睡着。 

  　　叶青青做了一个梦，梦见自己被一个老妇人引着急急前行，然后看到自己的心上人黄天虎正在和另一个女孩翻云夜雨，心中好痛苦。 

  　　黄天虎凝视着叶青青的清丽瘦削的面庞，而叶青青的额头开始出汗，呼吸开始变得粗重，梦吃般的大叫道：“为什么，老天啊！我叶青青为什么这么命苦。”并且双脚乱蹬，作出一个疾跑的动作。 


  　　黄天虎闻言大喜，至少青妹知道自己的身份了，但黄天虎不敢打断她，不知青妹为什么这么悲惨，不禁又一阵黯然。 

  　　突然，听到叶青青叫道： 

  　　“虎哥哥，我恨你，你知道我是对你多么的爱，可你却这样负我，啊！－一”说着双手乱舞，显然是一个跳崖的动作。 

  　　黄天虎心中涌起无限的哀伤，那愧疚如洪水般吞噬他的心，他知道青妹已经完全恢复了记忆，可怎么想的是这今她伤心的住事，柔声说道： 

  　　“青妹，我对不起你，从今以后我会好好的待你。” 

  　　渐渐地，叶青青平静下来。 

  　　又过了一会儿，叶青青惊叫一声，突然翻身坐起，叫道： 

  　　“虎哥哥。” 

  　　黄天虎连忙跑过去。 

  　　叶青青仿佛经历了一个恶梦，但她此时什么都明白了，一切都了然于胸，结合往事，加上近日在“地狱神教”所见所闻，她明白了事情的前因后果，知道了所有事情的来龙去脉，这一过程不要用笔墨说明，其实在当时叶青青的头脑里只不过是一瞬间的事。 


  　　叶青青欢欣地扑到黄天虎的怀里，这可是惊天动地的生死相逢，仿佛两人都觉得重新活了一回。 

  　　紧紧地拥抱在一起－一 

  　　黄天虎不安心，正准备说话，叶青青玉手按上了他的嘴唇，摇了摇头。黄天虎明白了叶青青的意识，两人紧紧地相拥，此时一切的语言都是多余的。 

  　　良久，良久－一 

  　　叶青青从黄天虎的怀里挣脱出来，说道： 

  　　“虎哥哥，我们现在没时问解释，快，我们马上出去。” 

  　　黄天虎沉浸在佳人乍现的喜悦中，差点把大事都后了，一个急凛，不放心的叫道： 

  　　“嗯！”叶青青爽朗银铃般的声音，往日笑靥，往日的神情再现她清瘦的脸庞，烂漫的笑容使黄天虎百看不厌，不由得又叫： 

  　　“嗯！” 

  　　叶青青嗔道： 

  　　“你这是怎么啦？” 

  　　黄天虎像个孩童般的雀跃起来，说道： 

  　　“青妹，你真的什么都想起来了？” 

  　　叶青青说道： 

  　　“当然，我还记得你欺侮我，骗了我！” 

  　　黄天虎低下头，说道： 

  　　“青妹，我会改的，我以后会对你好的。” 

  　　叶青青见他窘迫的样子，心里一软，柔声说道： 

  　　“虎哥哥，这也不能全怪你，我俩是中了白玉……奸人的圈套，但现在我想通了，只要你对我是真的，就够了，其实一个女人也不要太在乎自己所爱的人，这样会很累的，也很容易做出傻事来。” 


  　　叶青青此时明白了白玉媚同自己关系，真不知道怎样称呼她。 

  　　黄天虎听到青妹忽然大彻大悟，可说出这番高论使他有点失落感，他内心里甚是希望青妹太在乎自己，而不是“不太在乎”自己，不由得怔住了。 

  　　叶青青若有所思地说道： 

  　　“可我才是真正的罪人，我害死了萧姑娘，还伤师父，这－一” 

  　　黄天虎忙安慰道： 

  　　“大家知道了这件事，他们都会原谅你的。” 

  　　两人不由一阵黯然－一 

  　　突然，叶青青说道： 

  　　“虎哥哥，我知道师父他们关在哪里，我俩赶快去将他们救出去吧！” 

  　　黄天虎大赞道：“好！” 

  　　转而又道： 

  　　“魔教戒备可森严得紧，我俩可得小心！” 

  　　叶青青一点黄天虎的脑袋嚷道： 

  　　这么长时间，还没长进，我现在的身份谁还敢拦我，只是你得将十一号衣服换成监视我的那人的衣服。” 

  　　黄天虎立即明白，喜道： 

  　　“我其实是挺机灵的，只是见你好了喜昏了头。” 

  　　说完依言去剥了两个侍卫中一个身材和他相仿的衣服。 

  　　叶青青仿佛一下子重回到旧日的时光，唱道： 

  　　“可是老样子，油嘴滑头。” 

  　　两人只分开半个月，但在叶青青心里恍若隔了一个世纪那么长，所以说“这么长时间”“还是老样子”的话。 

  　　此时两人的心里都是欢喜得很。 

  　　幸好“地狱神教”的魔头都在召开大会，正在商讨一些令他们焦头烂额的事，而叶青青的推说头痛身子不舒服，其实她是感到自己与他们坐在一起甚是别扭，所以白玉媚也没勉强她，派了两个人在她房门外把守其实就是监视她，只要大公主稍有一点神智恢复之态，就马上向她报告，可百密总有一疏，让黄天虎混了进来，并且顺利地见到叶青青。 


  　　叶青青腰里系着长剑，神色傲然的往地牢里走去。 

  　　沿途放哨巡逻的喽喽，见了大公主驾到，无不行礼问好。 

  　　黄天虎低着头走在后面，见那些喽喽屈躬卑膝的样子，深感好笑。 

  　　不一会儿，两人来到一个玉石壁前，叶青青一按旁边玉壁的凸起处，平整光滑的玉石壁突然哗地一声，洞开一个地道口。 

  　　黄天虎大为惊异，心想：要不是青妹知道这机关所在，就算是翻遍“地狱魔宫”也找不到几位前辈关在这里。 

  　　两人沿级而下，转了两个弯，前面豁然出现一道铁门，铁闸门之后是一排四屋，外面摆满了行刑的用具，甚是恐怖。 

  　　里面一阵嘈杂，群豪在里面大声叫骂。 



  第九章　神魔之决 

  　　看守铁门的是两个五大三粗的魔头，叶青青一到，两人忙点头哈腰，叶青青微一点头，冷若冰霜地说道： 

  　　“把门打开！” 

  　　两人互相对望了一眼，极难为情地说道： 

  　　“大小姐，这一这－一” 

  　　叶青青极不耐烦道： 

  　　“叫你开门就开门，这什么这！” 

  　　那脸上有一道长口刀疤的魔头搔了搔了后脑说道： 

  　　“不是我们不开，是今天早上夫人吩咐过，不管是谁，包括大小姐你，都不给开门，大小姐，你看这一一这不是使我俩。” 

  　　叶青青心想：白玉媚似乎对我已起了警觉，现在顾不了那么多了。 

  　　心念一动，伸手疾点，两位壮汉张口结舌轰然倒地，头一歪竟死了过去。 

  　　黄天虎没想到青妹出手如此之快，一下点了魔头的死穴。 

  　　叶青青一边摸了钥匙开门，一边说道： 

  　　“对敌人绝不能心慈手软。” 

  　　七位武林泰斗分别关在两个石牢里，见叶青青的出现，虽然知道她所做的一切皆因失去记忆，丧失本性所致，但一下子还不能接受她，都停下谩骂，别过脸去，不理她。 


  　　叶青青明白此时也不容她多解释，打开牢门，叫黄天虎进去。 

  　　七位细看，见是黄天虎乔装，无不惊讶大喜，黄天虎说道： 

  　　“各位前辈，青青已经恢复了记忆，是她领我来救大家出去的，大家可得听她的，此地不宜久留，我们这就出去。” 

  　　大家互相搀扶，黄天虎扶着断腿的“茶山老祖”鱼贯而出。 

  　　叶青青见一手养大自己，教自己武功的师父一个被自己砍了手臂，一个被砍了腿。心里真是无比难过。 

  　　强忍着内心的悲痛，领着七位前辈走出地牢。 

  　　一路上碰到喽喽查问，叶青青就先发制人‘啪啪’给对方两个耳光，骂道： 

  　　“是我娘叫我带这七人出去盘问的，你们在这里叽叽歪歪地干什么。” 

  　　无奈，喽喽只得放行，但心里满是狐疑，等叶青青一过去，就赶快去给白玉媚报信。 

  　　叶青青一行九人，急步走到“地狱魔宫”门口。 

  　　“地狱魔宫’的出口增加了八个魔头，忽见大小姐带着七个要犯出去，一时手足无措不知该怎么办。 

  　　黄天点九人无一不是当今武林的绝世高手，料理八个人只是一弹指之间的事，干脆利落，叶青青忽然跪倒在“五奇”的面前道： 

  　　“师父，孩儿不孝，我就把你们送到这里，你们赶快下山，我留在魔教中，里应外合，以弥补我的罪过。” 

  　　“茶山老祖”叹气道： 

  　　“青儿，这也不能怪你，是敌人大阴险了，现在你的身份己暴露了，你这做样是很危险的，快，我们一齐出去。” 

  　　“青妹，大家会原谅你的，你不能再呆在这里，我们商量大家再一举歼灭魔教－一” 

  　　正说着，忽然听到一阵嘈杂的脚步声，人声鼎沸，大声叫喝道： 

  　　“快，快，有人越狱跑了！” 

  　　“追啊，大小姐也跑了！” 

  　　“呸，什么大小姐，是女杂种。”这是史百川气极败坏的声音。 

  　　事不宜迟，黄天虎将杏目圆睁的叶青青一拉，左手挟着“茶山老祖”领着六人飞掠洞外，向山下激射而去。 

  　　“喋血淫狐”白玉媚领着众魔头飞扑出口，见人已化作黑点，出了‘地狱神教”，不由脸色气得煞白，痛恨自己养虎为患，想起那时真该听丈夫的话，从平霞关回来就一刀宰了这与自已毫无感情的女儿叶青青，一时的妇人之仁，却酿成如此大祸。 


  　　白玉媚何等心机，马上意识到问题的严重性，现在事情既已发生，后悔也是没用的。 

  　　白玉媚不同于一般的女人，她始终是一个强者的身份，她一向重于眼前后来，而不看过往。 

  　　心里一盘算，幸好自己从平霞关归来早有准备，否则真是亡羊补牢，为时已晚，照目前的局势，鹿死谁手，一切就看天意了，想到这里，白玉媚的脸上浮起一丝阴笑！ 


  　　原来“地狱神教”虽然搅得武林腥风血雨，一片杀戮，使武林许多侠义之士命丧魔教，但自己也是损失惨重，特别是武当和“留命庐”一战，更是遭受重大挫折。 

  　　值得庆幸的是，在平霞关中，自己略施小计，便使侠义人物几乎全军尽没，可是从种种迹象表明，逃出来的不只是黄天虎一人，当时白玉媚怎么也想不出，黄天虎是怎么逃出来的，难道这就是天意。 


  　　更今她担心的是，这些人又纠集了江湖上各派的高手，甚至山林隐士，汇集在摩天岭下。白玉媚心知，这一次才是对“地狱神教”生死存亡的严重挑战。 

  　　然而她是一个永不相信夫败的人，决定孤注一掷，背水一战。 

  　　于是她必须增强魔道的实力，久即派人四面出击，网罗黑道中不少高手，连一些久不出江湖，被赶出荒蛮之地的袅雄也都请求助拳。 

  　　现在已来了太湖五妖、青天双怪、燕水七邪、长安公子封云龙、乌岭六丑、金佛寺佛面狠心胖瘦二佛都兰上人，万化神人，顿时，摩天岭上，群魔乱舞，妖气冲天。 


  　　这些魔头被请到“地狱神教”，大块肉，大碗酒，敬若上宾，加上幸存的魔头，可谓是黑道魔头空前盛况，气象万千。 

  　　所以白玉娟有了这一枚棋子，心里还是比较踏实。 

  　　但白玉娟心里也是极为矛盾，现在教中已是高手如云，但是守株待兔，还是主动出击，一下子还是拿不定主意。 

  　　于是召开魔头的全体紧急会议，群魔议论纷纷。 

  　　主守的，当然不乏其人，所持的理由，认为善守者若藏于九地之下，我们“地狱神教”深居摩天岭地腹，一夫当关，万天莫开，粮食足备三月之需，洞中有甘泉，饮食问题无忧。 


  　　再说敌人己有备而来，云集摩天岭山下，所谓攻之不备，方有地算，显然，此时出攻，不合天时。 

  　　还有黄天虎这小贼己将七个老不死救了下去，更是如虎添翼，我们不妨闭关自守，静待时机，等敌人分散后，再分途拦杀，肯定会有利无害。 

  　　主攻者马上有驳斥的理由，虽然我们所处之地得天独厚，易守难攻，但孙武所说的“九地之下”应是指有多个出口，而我们的“地狱神教”只有惟一的一个出口，万一被堵死，我们不就困死瓮中。 


  　　敌人有备而来不假，但此时他们阵脚还没站稳，我们更应制敌先机，不然机会一错，敌人站稳了脚根，那时就会被动。 

  　　平霞关已使江湖一等一的高手几乎尽数覆没，一个黄天虎和七个老不死加上一些二流角色，一群乌合之众，何足道哉。 

  　　再说完成天下霸业者，无不是主动出击，那有固守不动得之的？ 

  　　最后一句话说得白玉媚热血沸腾，这句话她最爱听。 

  　　成就武林霸业一直是她不灭的雄心，再加上这些黑道魔头一向自视甚高，要他们安好坚守，未必能办得到，何况野性难驯，日久必将生乱，这一点白玉媚知之甚深，于是决定冒险。 


  　　于是一声号令，众魔头蜂涌出洞，厉啸之声大作，人影翻飞，向摩天岭崖下飞扑而去。 

  　　再说魔天岭崖下的群豪，守了一天，引颈而望，因为黄天虎移花接木，被史百川劫到“地狱神教”已有一天了，不知情形怎样，会不会被狡诈的魔头识破？众人无不担心。 


  　　正在大家揣猜担心之际，忽见摩天岭上，有九个黑点在暮色中飞纵而下。 

  　　群豪大哗，以为史百川又带魔头下来，黄天虎已去，剩下的都是各门派的第二代弟子，还真不好应付。 

  　　于是群豪纷纷列队而站，准备以死相拼。 

  　　那九条人影好快，风驰电掣，眨眼功夫便到了崖下，身形飘落，大家方知是黄天虎安全返回，一片欢呼。 

  　　更为欣喜的是少林十三棍僧和武当七剑及华山等五大帮派的子弟，分别上前参见掌门人。 

  　　黄天虎环视场中，没想到自己离开一天，天下各派的名宿高手增加了不少，已有两百余人。 

  　　他眼光搜寻，没看到自己慈父般的恩师，方欲发问，便闻木房子的大门吱呀一声，一个手持鱼竿脸带孩童般微笑的老者，推门而出，叫道： 

  　　“虎儿呀，你过来，为师要好好地教训教训你这小子。” 

  　　黄天虎本来见到日夜思念的师父，心里喜悦，正想上前扑到他怀里，可师父把话一说 

  他又不由自主地收住了自己的脚步，不安的望着师父。 

  　　“烟波钓叟”袁一鹤身后的柳红燕看到站在黄天虎一侧的叶青青，大喜，连忙跑上去，亲热的叫道： 

  　　“青妹。” 

  　　叶青青在群豪面前尴尬万分，要知道刺杀自己的恩师可是武林中最不孝的事，所以站在那里低着头，不敢与众人正视，突然见一个相貌清秀的公子哥亲热地跑过来，还拉着自己的手，不由满脸通红，手一甩，别过脸去。 


  　　柳红燕明白叶青青看走了眼，急说道： 

  　　“青妹，我是你的燕姐。” 

  　　叶青青马上想起这就是在平霞关被自己用袖箭射伤的那个公子，但不知道是女扮男装的柳红燕。 

  　　两人执手相看叶青青林进柳红燕的怀里欣喜道：“燕姐姐。” 

  　　“傻妹妹，我都知道了，过去的就不要提了，其实你和虎哥哥都是受害者，能平安出得魔宫，恢复记忆，姐姐就高兴了，姐姐怎么会怪你呢？” 

  　　黄天虎在一旁小声说道； 

  　　“燕妹，是不是你告诉师父的！” 

  　　柳红燕作了一个鬼脸，笑道： 

  　　“你欺负青妹，还不要我说？” 

  　　黄天虎白了她一眼，无话可说。 

  　　“烟波钓叟”背着鱼干，望着黄天虎说： 

  　　“黄天虎，你有两条罪行，现在师父要你从实招来。” 

  　　群豪对黄天虎和叶青青之间的恩怨已有耳闻，但也是情有可原，一个是血气方刚，青春年少，所以于男女之事定性不足这是人之常情，一个是丧失记忆，迷失本性，所以不能按正常人推断，不知这“烟波钓叟”所说的两大罪行，指的是什么。 


  　　“烟波钓叟”扫视了全场接着说道： 

  　　“第一，你瞒着师父另学‘天目神功”，并一直守口如瓶，这叫欺师之罪，第二，是你将青儿逼得跳下悬崖，丧失记忆的，今天当着群豪的面，你必须做个解释来。” 


  　　群豪面面相觑。 

  　　叶青青可就不好意思了，她知道袁师伯是在借教训虎哥哥来安慰自己，可当着这么多人面说自己为了虎哥哥跳崖殉情，又不知女孩子脸皮薄，叫人多难为情，叶青青趴在柳红燕的怀里抬不起头来。 


  　　“茶山老祖”喝了一日香茶，呵呵大笑道： 

  　　“袁老头子，我看你越老越糊涂了，你所说的两大罪行，根本是不成立，第一，虎儿学的“天目神功”是机缘巧合，瞒着你是信奉誓言，第二，至于小俩口闹别扭，那更不是你作师父所操心的事，更何况是中了白玉媚的奸计，但是虎儿也有缘由！” 


  　　“醉仙真人”接着说： 

  　　“关于对黄天虎的处罚，经过我和‘茶山老祖’商定，作出以下决定。” 

  　　群豪都紧张地盯着两位武林名宿。 

  　　“醉仙真人”顿了顿，笑道： 

  　　“第一，黄天虎当面向青儿道歉，态度要诚恳，第二，我和‘茶山老主’当着天下群豪的面，将青儿和柳姑娘许配给黄天虎，黄天虎不得违令，并要以后好好地待两位姑娘。” 


  　　袁一鹤大叫道： 

  　　“你们也太偏心了吧！” 

  　　“我们也没问你，你在瞎掺和什么？黄天虎你的意思呢？” 

  　　“我接受两位前辈的处罚！” 

  　　说完果真走到叶青青的面前，说道： 

  　　“青妹，我向你道歉，我保证以后再不会发生此事了！ 

  　　柳红燕一扬拳头道： 

  　　“如果你今后再欺负青妹，我第一个不饶你！” 

  　　黄天虎吓得一缩头；群豪哈哈大笑。 

  　　叶青青陡然感到内心无限温暖。 



  第十章　目破群邪 

  　　“茶山老祖”咳嗽一声说道： 

  　　“天下侠义精英，现在已都基本于此，咱们人手虽众，但缺乏统一的组织和指挥，一旦真的厮杀起来，就有点群龙无首，大家自然都是为除魔卫道的宏愿而来，所以我们得推出一个足能统筹全局，发号施令的人，不知大家的意见如何？” 


  　　少林、武当两派首先赞成，群豪也跟着纷纷响应。 

  　　当然这一重任又责无旁贷的落到黄天虎的身上。 

  　　因为他不仅神功盖世，而且熟悉敌情，这一次黄天虎也没推辞，准备杀妖除魔，大显神手，立功赎罪。 

  　　吩咐大家防止敌人暗袭，加强戒备，然后和群豪到里面商讨歼魔之策！ 

  　　袁一鹤说道： 

  　　“现在我们高手云集，兵力雄厚，何况虎儿和青儿对魔穴又熟悉，我们直捣魔官，杀他个片甲不留。” 

  　　几个性子急躁的连称叫好。 

  　　黄天虎一思索道： 

  　　“可那‘地狱神教’易守难攻，我们主动出击，胜算把握不大！” 

  　　“现在魔教增添了不少黑道高手，像都兰上人、长青仙子等几乎全现身于摩天岭，强攻危险甚大，我认为不如按兵不动，我相信凭白玉媚心浮气躁，急于求成，一定会大举来犯的，所以－一” 


  　　话还没说完，外面传来消息，发现大批敌人来犯。 

  　　这晚，明月当空，星辰闪烁。 

  　　只见一百余黑衣教徒，簇拥一个头戴凤冠，身穿九凤朝阳黑色缎袍的妖艳妇人搬例而来！ 

  　　黄天虎目射神光，向着“喋血淫狐”白玉媚道： 

  　　“妖妇你果真来了。” 

  　　白玉媚脸色铁青，厉声道： 

  　　“黄天虎，你三番五次坏我好事，这一次我可饶不了你” 

  　　黄天虎仰头哈哈大笑道： 

  　　“哈哈，笑话，‘地狱魔教’的白夫人也能做出什么好事？” 

  　　白玉媚柳眉一挑道： 

  　　“本教总坛设在摩天岭，而你却啸聚众人于此，其企图，明是与本教为敌，卧榻之侧，岂容他人！再说你混入本教将我女儿拐走，你还不交出来！” 

  　　忽然，一个白衣姑娘越众而出，冷眼注视白玉媚说道： 

  　　“白玉媚，你虽是我亲生母亲，但你从小弃我，还害死了我父亲，在武当山我已放了你一次，我们之间已恩断义绝，我叫叶青青，不是你的女儿！” 

  　　白玉媚凛凛地打了一个寒颤，接着冷哼一声道： 

  　　“天下最大逆不道的话，你居然说得出口，娘亲这你不思言投，反而－－” 

  　　她说道这里，环顾左右道： 

  　　“给我拿下！” 

  　　青天双怪手持长剑，抢先纵出，残眉一掀，说道： 

  　　“丫头，你这般大逆不道，还不赶快过来受死！” 

  　　叶青青受了白玉媚的利用，早就想出这一口恶气，也不答话，银牙一咬，长剑一摆向双怪猛刺过去。 

  　　青天双怪忙举剑上架，三剑相触，立即爆出一串火花，双怪双剑一沉，暗惊：这丫头果然了得，内力这般雄厚。 

  　　双怪心里一惊，手上却剑发如雨，全是厉害的杀着，剑虹乱窜，招式猛辣至极。 

  　　叶青青被罩在剑幕之内，不急不躁，剑化弧形，说时迟，那时快，只闻两声惨叫，大怪胸中中剑，殷红的鲜血，洒满一地，二怪双眼被点，眼珠已碎，痛得昏死过去。 


  　　白玉媚见出师不利，大为恼怒，手一挥，叫道： 

  　　“杀！” 

  　　群魔如洪水猛兽向群豪这边掩杀过来。 

  　　黄天虎忙组织群豪应敌，各找对手。 

  　　武当七剑挡住了“三凶七厉”，三十六幽灵被少林十三棍僧所困。 

  　　“喋血淫狐”白玉媚起先还面带笑容，以为三凶七厉以及三十六幽灵的出击将轻易取胜，届时来个里应外合，岂不大妙。 

  　　谁知这些人一入敌阵，再也无力冲出，她这时才瞧出危机，然而为时已晚。 

  　　白玉媚越看越心惊，不由惊得玉容惨变，心想：这一战，只许成功，不许失败，万一不幸失败，我将前功尽弃，如此想着，心头更加感到忐忑不安，尚幸此时，双方激战，自己这边高手还没有伤亡，又不由稍觉宽慰。 


  　　又是一个时辰过去了，天己破晓。 

  　　星殒，月落，黑暗渐渐消失，摩天岭下正进行一场史无前例的惨烈搏斗。 

  　　黄天虎虎目圆睁，剑光霍霍，挡者披靡，力杀十八名魔众，不一会儿，全身溅满了鲜血，但他这时已杀得如痴如狂，威猛之势，无人能挡，人未到，刷刷刷众魔头忙回避开了。 


  　　叶青青白衣飘飘，长剑指东打西，肉球剑客被逼得东躲西藏，肉球滚来走去，但怎也逃不脱叶青青的长剑控制。 

  　　史百川面如蓝绽，两眼射出幽绿光芒，幽灵剑绝招连绵，一声惨叫，三名昆仑弟子个丧他的剑下。 

  　　黄天虎大怒，剑尖一点，长剑横挥过去，史百川见这一剑来势甚凶，一个错步，赶快避开。 

  　　黄天虎知道他身上穿有钢甲内衣，所以尽指史百川的面部和下盘。 

  　　史百川忙提足后纵，黄天虎的剑也跟着刺到，史百川举剑挡格，当的一声，两人手臂都是一震。 

  　　史百川知到了生死关头，将“玄魔秘芨”里的武功，尽力施展，长剑转圈，倏忽刺出，银星点点，剑尖刺七个方位。 

  　　黄天虎凝神接招，随着史百川的剑尖所指变招还招，忽进忽退，但二十余招已过。还没发现交百川剑招上明显的漏洞，破绽一现，也是在他胸前，而他又穿着钢甲内衣。 


  　　那边“茶山老祖”独腿支撑，一双内掌将燕山七邪震得脸无人色。 

  　　“醉仙真人”单臂迎战乌岭六丑，少林寺玄空大师和金佛寺佛面狠心胖瘦二佛交上手，“桃花仙子”展开了肉弹攻势迫击玄裴道长，玄裴道长仙风道骨，那见过女人如此坦胸露乳，无比惊骇，不战而逃。 


  　　七邪此时已神志大乱，势若疯汉，被“茶山老祖”逼退之后，又疯扑而上，竟想会力将“茶山老祖”抱住。 

  　　“茶山老祖”虚空而起，身形飘忽，连拍七掌，叫道： 

  　　“都给我躺下！” 

  　　七邪应声翻倒，鲜血狂喷，显然筋脉已被震断。 

  　　邻近的乌岭六丑望着同伴已中了“茶山老祖”的催心掌，无不心寒，所谓兔死狐悲。 

  　　就在这一惊诧之间，大丑的脖子已被“醉仙真人”齐颈扭断。 

  　　霎时间，六丑似乎见到天下最可怖的情景，个个都悄然失措，斗志全消，“醉仙真人”喝道： 

  　　“着！” 

  　　跟着二丑右股中腿，膝盖酸软，右腿跪立，他立即跃起，“醉仙真人”一股酒箭直透他的咽喉，翻身气绝而死。 

  　　三丑连忙手持鬼头刀，一招“流星赶月”和力扑向“醉仙真人”，竟想和“醉仙真人”同归于尽。 

  　　忽觉背上一麻，已被“醉仙真人”点了穴道，只觉身子凌空，骇然间已被“醉仙真人”提起‘呼’的一声，用力掷出，身子横飞出去。 

  　　“桃花仙子”正淫笑声声，将玄裴道长追得狼狈而逃，忽见一人向自己飞扑过来，连忙举剑撩空一刺，竟将来人捅了个对心穿，六丑一声惨叫，双手向“桃花仙子”双乳抓去。 


  　　“桃花仙子”大惊，没想到来人这么不顾生死，穿在自己的剑上，还能抓自己，待看到是一个鼻孔朝天，奇丑无比的人时，吓得又是一声惨叫，一怔之间，双乳已被六且抓得鲜血淋淋。 


  　　幸好六丑抓了双乳之后，脖了一歪就死去了，手也就放松。 

  　　“桃花仙于”已是花容失色，忽见又有一人飞扑过来。 

  　　这一次她再不上当，身子一闪想躲开，可是这人也跟着一闪，刚好和“桃花仙子”的头撞个正着。 

  　　这飞来的人是被“醉仙真人”抓起用巧劲拂过来的五丑，这五丑可练过铁头功，在空中自行转弯。 

  　　这下就苦了“桃花仙子”，只见她双颊马上青肿起来，觉得眼前金星乱冒。 

  　　“桃花仙子”知道自己花容被毁，真是比杀了她还难过，伸手一拍，竟将五丑的铁头拍碎，脑浆进裂而死。 

  　　史百川学得了“玄魔秘芨”上的武功，虽然是急于求成，火候不到，但却是正道最大的一个劲敌，所以由黄天虎来料理他。 

  　　黄天虎见恍惚间已斗了五十多招，还不能取胜，心里也是好生着急。 

  　　史百川耳中所听尽是自己这边人的惨叫，更是心惊肉跳，“嗤”的一声，长剑绕过黄天虎的身子，剑锋向他的后腰勾转过来。 

  　　黄天虎纵身弹起，却不理会史百川从后削来的一剑，手中的长剑反而直取史百川的咽喉，端的快捷绝伦。 

  　　站在一旁观战督阵的白玉媚一声惊呼：“夫君小心！” 

  　　说着剑成一字向黄天虎电射而来，黄天虎头也不回，反劈一剑，白玉媚人在空中刷刷刷连刺三剑，黄天虎同时还了三剑。 

  　　史百川已吓了一身冷汗，一怔之下，赶快和白玉媚联手斗黄天庆这个煞星。 

  　　两人联手进攻，全是快招，尽是进手招数，并无一招挡驾防身，显然想以死相拼，两败俱伤。 

  　　黄天虎豪气顿生，一声长啸，嗤的一剑，剑尖已指向白玉媚的胸口。 

  　　白玉媚一个弯腰大插柳，剑身侧过，但还是慢了半拍，头上的凤冠被削。 

  　　史百川向黄天虎左侧疾刺，解了白玉媚之围，两人再次抢攻，剑锋闪烁不定，围着黄天虎银光飞舞。 

  　　史百川此时已心浮气躁，出招越来越快，白玉媚也是剑法陡变，举剑直砍，快劈快削， 

  上一招与下一招之间已达到无衔接的踪迹可寻。 

  　　但黄天虎不管两人如何快法，总是长剑随引，看似歪斜无力，但总带得两人手忙脚乱，中途变招。 

  　　黄天虎寻了一个破绽，长剑疾上，向白玉娟的眉间指去。 

  　　白玉媚立即撤招，退后一步，急挽剑花护身。 

  　　史百川连忙急攻，只听风声猎猎，一身黑衫化成一片黑影，剑光闪烁，再也分不出剑招。 

  　　叶青青一人单斗肉球剑客是游刃有余，肉球剑客被逼得一弹，离地围着叶青青打转。所以她有余暇去关心黄天虎，妙目忙里抽闲，注意黄天虎那边的动静。 

  　　而柳红燕就不同，因为他的对手是都兰上人万化神魔。 

  　　万化神魔是西域一个暗器和使毒的高手，虽说柳红燕己得“暗器神偷”的真传，但功力尚浅，和师父不相上下的万化神魔还是有一定的距离。 

  　　柳红燕一粒铁菩提疾飞而去，万化神魔伸指一弹，那枚铁菩提经他一弹，立即发出尖锐的破空之声，倒向柳红燕飞回。 

  　　从声音听来，这一弹之力实在惊人，柳红燕不敢硬接，身子向右一闪。她身后的青城派弟子正和“地狱神教”的魔徒相斗，听到风声，不及闪让，忙伸手抄出，但听喀的一声，中指骨已然折断，疼得“啊”的一声大叫。 


  　　接着又是“啊哟”一声惨叫，那指头折断的青城派弟子跌倒在地，不住打滚，惨号连声，众人听得无不心惊。 

  　　柳红燕知道那青城派弟子已经中毒了，心中一惊。 

  　　因为那枚铁菩提是她所发，并没喂毒，但经万化神魔一弹之间就被喂了巨毒，心想：论功力你可比我高，但要使毒，只怕我未必输给你，我师父下毒的水平比你这手可来得高明多了。 


  　　群豪和众魔头都知道两人是使毒高手，个个都避开远远地激斗，所以柳红燕和万化神魔身边空出了一块。 

  　　登时，空地的上空百余枚暗器来回飞舞，煞是好看。 

  　　突然，柳红燕惊叫一声倒地，万化神魔一喜，知道丫头已中了暗器，抢步上前，魔杖当头砸下。 

  　　柳红燕伸手一弹，一股无色的药末弹出，连忙一个打滚滚开。 

  　　万化神魔大功告成，本想一杖毙敌，但闻到一股异味，心知大事不妙，连忙屏住呼吸，伸手按住口鼻，但还是迟了，突然眼前一黑，再也瞧不见什么。 

  　　黄天虎正在凝神急斗史百川和白玉媚，忽然听到燕妹一声惊叫，心里一惊，忙回过头一瞥，看到燕妹站在那里正朝自己微笑。叫道： 

  　　“疯狗要咬人了！” 

  　　果然，万化神魔扔掉手中的禅杖，张牙舞爪，一阵狂笑，接着猛撕自己的脸皮，一直抓得血肉模糊还不放手。 

  　　原来万化神魔中了柳红燕的‘丧心粉”这‘丧心粉’是一种极其厉害的毒物，一被人嗅了，便如丧心病狂。如同疯狗。 

  　　万化神魔这时本性已失，忽然向人群冲来，大家见了无不惊异，纷纷闪躲。 

  　　只有那在地上团团乱转的肉球剑客投看到这一骇人景象，还是围着叶青青打转，而叶青青已闪在一边，因为万化神魔抓出两个眼珠吊在外面，五官不存，脸上红肉外翻，叽牙裂嘴，手舞足蹈向这边走来。 


  　　这种可怖的惰景可谓空前绝后，叶青青忙退在一边，捂住眼睛不敢看。 

  　　而肉球剑客以为万化神魔是叶青青，身子一缩，跟着一弹，长剑直指万化神魔。 

  　　那万化神魔本性已失，管你是什么长剑和刀的，随手一抓，顿时手上鲜血长流，反正他也顾不得那么多，好像手不是他的，一把抱过肉球剑客的秃头，像啃西瓜一样。在上面一阵乱啃。 


  　　肉球剑客尽管是个杀人不眨眼的魔头，被个血肉模糊的人忽然抱住，脸贴得那么近，也是吓得魂飞魄散。 

  　　但这时万化神魔已将他的鼻子咬下一块，更为可怕的是把他脸上的血和肉球剑客的血糊在一块，肉球剑客马上中毒，一阵狂笑，张嘴回咬万化神魔，于是两人抱头痛咬，那情景惨不忍睹。 


  　　史百川和白玉媚见黄天虎一分神，机会难得，将劲力尽数集于剑尖同时向黄天虎的要穴刺去。 

  　　黄天虎回过神来，心头一片空明，转头一瞥，看到史百川的脸上已露出一个老大的破绽， 

  　　身子一矮，沉腰斜闪避开白玉媚的剑势，对准史百川的长剑，联成一线。点向史百川的额头。 

  　　史百川的长到刺到中途就垂下去了，伸手一摸，额头上的鲜血顺着鼻翼流下，惊恐的睁着眼睛，气绝死了。 

  　　这时“三魂七厉”在武当“七剑阵”中，业已死亡殆尽，三十六幽灵也都被剿杀。 

  　　白玉媚蓦然回首，见群魔只剩下万化神魔和“肉球剑客”两人抱在一起狂咬，其他的已全军覆没，那还有什么胆气，只觉得从未有过的气馁袭上心头，大有英雄末路之势。 


  　　黄天虎那容得她有思索的余地，在白玉媚手忙脚乱之际，已看出了来剑中的十二处破绽，长剑斜斜指出。 

  　　白玉媚这一剑正自左向右急掠而过，黄天虎的长剑剑锋距她手腕尚有二尺左右，但白玉媚这一掠之势，正好将手腕送到他的剑锋上。 

  　　这时群魔已毙，大家都带着一身的血迹，退到黄天虎身后，观看黄天虎如何处置“地狱魔教”最大的魔头。 

  　　叶青青看到黄天虎要剑断白玉媚手腕，不由发出一声惊叫，她内心是多么的矛盾，白玉媚虽然罪恶滔天，但毕竟是她的亲生母亲，毕竟生了她，叶青青随后又赶快捂住嘴巴，不再看场上。 


  　　但黄天虎听到了这一短促的惊呼声，心念一动便在这电光火石的一刻间，将手腕轻轻一转，剑锋便侧了过来，拍的一声、“喋血淫狐”白玉媚的手腕击在剑锋的平面上。 


  　　白玉媚一愕之间，见自己的手臂还在，怔在那里，不知怎样才好，这时，群豪都对她虎视眈眈。 

  　　忽然“喋血淫狐’虚晃一剑，便向山上飞逃而去。 

  　　玄空大师双手合十，念道： 

  　　“阿弥陀佛，我佛慈悲，让她去吧，佛法无到在，多行不义必自毙！” 

  　　群豪望着“喋血淫狐
`)],-1)]))}const u=e(l,[["render",r]]);export{m as __pageData,u as default};
