import{_ as t,c as o,a as n,o as l}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/九把刀28部/都市恐怖病系列8·飞行.md","filePath":"google/九把刀28部/都市恐怖病系列8·飞行.md"}'),a={name:"google/九把刀28部/都市恐怖病系列8·飞行.md"};function r(s,e,_,c,i,p){return l(),o("div",null,e[0]||(e[0]=[n("p",null,"都市恐怖病．飞行",-1),n("pre",null,[n("code",null,`关於飞行
    
    
决定跳出都市恐怖系列
因为原先的设定中　老曹跟都恐系列的联系只有到柯宇恒的哲学对话
联系薄弱所以跳脱容易　想把他写成一个独立的故事
    
我从未放弃过飞行　真的　不然我睾丸在睡觉翻身时压破
我很喜欢飞行　那一段老曹在天台的文字　我都快会背了:)
    
等等我　 我会好好把它写完滴    
    
    
    
    
    
    
    
    
    
    
    
    一. 胜仔会飞了没？    
    
我想飞。
    
不是像鸟一样地飞。
    
而是像人一样地飞。
    
人会飞？
    
不会，至少目前没有。
    
热汽球、飞机、滑翔翼，它们都会飞，但是发明它们的人类，却不会飞。
    
所以，成为第一个会飞的人类，就是我的天命。
    
有人从小立志当总统，但这并不希罕，就我所知，目前世界上就有一百多个现成的总统，若加上卸任跟嗝屁的，更是成千上万。
    
有人爱发星梦，这也没什麽，两腿一开，就有合约掉下来，至少可以当个脱星，出本写真集卖卖奶子。
    
也有人发愿拯救全世界，虽然听起来很神勇，但只要给他玩玩「星海争霸」就满足了英雄瘾，甚至，「发疯」就好了。
    
飞行，飞行就不一样了。
    
赚大钱、选总统、千人斩，只要谋略跟不断经营的毅力，这些目标顶多几十年就可以办到，但是，人不是想飞就可以飞，像我就不认识谁可以真正飞起来的，一个，一个也没有。
    
能在天空自由自在地翱翔，躺在云上午睡，用最新鲜的雨水洗澡，这就是我的梦想；飞，我真的好想。
    
    
    
「四号，曹古胜。」    
    
「大家好，我是四号曹古胜，我爸爸是米店老板，妈妈是家管，我的兴趣是抓  ，将来希望当一个飞人。」    
    
这是国小叁年级分班时，我做的自我介绍。
    
「很好的志愿，那你一定要好好用功读书，将来才可以开飞机。」王老师嘉许着。    
    
「我不是要开飞机，我是要飞。」    
    
「？」    
    
「咻咻地飞------我要当第一个会飞的人。」    
    
「---------下课到走廊罚站，五号，李丰鸣。」    
    
    
那一天，我的联络簿上写着「上课捣蛋，爱胡思乱想，注意身体清洁。」，惹得我爸从百忙中抽空揍我一顿；不过，这种事并不能阻挠我的梦想，要是能，「飞」也就没什麽了不起，就只是个幻想罢了，特别是看了爱迪生小时候的遭遇，我更坚信大人的白痴癖。
    
    
　　
    
「胜胜，跟阿姨恭喜！」妈妈。    
    
「恭喜发财，新年快乐。」我。    
    
「胜胜好乖，阿牛嫂，你的儿子看起来很聪明，将来一定是做医生的命啦！」吴太太。    
    
「阿哉！无啦无啦！你家的尚俊才厉害哩，读资优班！」妈妈。    
    
「我要飞。」我。    
    
「？　听说药局的儿子成绩不太好，还读私立国中。」吴太太。
    
「我不要当医生，我要飞。」我。    
    
「胜胜要当飞行员喔？好乖！」笨蛋吴太太。    
    
「不是，我要飞，靠自己飞，像这样-----」我张开两臂像翅膀一样地摆动着，跳来跳去。    
    
「小孩子最近看太多卡通了。」妈妈的脸色很尴尬。    
    
「啊，我家的也是，小孩子都是这样。」吴太太笑着说。    
    
「白痴吴妈妈！」我闭着眼睛，边跳边叫着。    
    
这是国小五年级的春节，那一年我所有的压岁钱都被没收了，从那天起，街坊都知道米店的独生子想飞，买米的时候总不忘问一声「胜仔会飞了没？」，然後我爸一定会拨空塞我一巴掌。
    
这种小事也没什麽，要是陈水扁小时候老嚷着要当总统，他爹也不会忘记扁他一顿的。
    
    
    
    
「阿胜，不要每天都念熬夜，今天念到这里就好了。」妈妈端来鸡汤。    
    
「不行啦！今年再没考上就要当兵了，我把物理再复习一遍就睡，妈  先去休息啦！」我的眼睛布满血丝。    
    
「阿胜，不要太勉强，有学校就去念，不要-----」妈妈疼惜地说。    
    
「妈，我一定要念成大航太，考不上我会死的。」我默念着简谐运动的公式。    
    
    
    
1989年，我重考第二次考上逢甲资讯系，没有死，虽然距离成大航太非常遥远。
    
「反正航太只会做飞机，不会飞。」自言自语中，我开始了我的大学生活。    
    
    
    
    
    
    
    
    
    
    二. 要飞就飞远一点！    
    
「学弟，要不要加入康辅，美眉很多喔！」家族学长边吃冰，一边介绍社团。    
    
「拍谢，我的兴趣是飞行，学长有认识这种社团吗？」我点的是千年老冰「红豆牛奶」。    
    
「飞行啊？是有一个模型社，不过快挂了，社员不到十个人，而且啊------」一旁的学姐说。    
    
「ㄜ---我不是要玩模型啦，我是想加入想飞行的团体。」我说。    
    
听说大学里卧虎藏龙，什麽样的人都有，跟我一样想飞的人应该也大有人在，要是真能在这里找到志同道合的夥伴，我就不会孤单了。
    
「喔！那你试试翱翔社看看吧，不过要花很多钱耶！」学姊说。    
    
「太好了，上大学果然是正确的！」我开心地说。    
    
    
第二天，我带着这几年暑假在家里帮忙扛米赚来的工资，兴致勃勃地跑到翱翔社社窝。
    
「太好了，没想到社团宣传还没开始，就有这麽识货的学弟赶着加入，自我介绍一下吧！」穿着贵气的社长笑着说。    
    
「我叫曹古胜，老朋友都叫我老曹，从小就一直很希望飞行，没想到大学里志趣相投的人这麽多，真的很高兴能加入大家。」我环视了小小的社窝，空间不大，地毯上却坐满了笑嘻嘻的学长姐，嘴角不禁大肆上扬。    
    
「学弟自己找地方坐吧，我们正好要讨论新生飞行的路程，你刚好可以提供点意见。」一个穿着很有品味的学长说。    
    
「对呀，长程好还是短程好？」梳着公主头的学姊说。    
    
长程？短程？太---太神奇了吧！
    
「不用----不用训练--新生也可以飞行？」我吃惊地说，原来飞行的技术已经秘密地研发出来了！    
    
「啊？学弟之前没飞过吗？」戴着墨镜、油头粉面的学长说。    
    
「没--没呀！不过请不要把我踢出去，我---我有钱！」我想到家族学姊说过这个「翱翔社」的社费很贵，赶紧表明自己有点钱。    
    
再多钱也没关系！
    
「有钱就好办啦！有人说飞国内线时间太短不够尽兴，提议乾脆飞到国外，但是这样又太贵，怕反而没有新生会参加，现在长程线至少有你一票罗！」社长说。    
    
「当--当然！要飞就飞远一点！」我几乎大叫。    
    
值得大叫的事很多，踩到连环大便、捡到一百万、看到隔壁王伯伯捧着瘦弱的小鸡鸡站在街角，这些都很值得一叫，所以听到一飞就可以飞到国外，我当然无法掩饰我的兴奋。
    
「飞国外的话，大家觉得泰国怎麽样？比较便宜。」社长说。    
    
「Ok，看到学弟这麽高兴，又是他的处女航，就飞到泰国玩吧！」墨镜学长笑着说。    
    
「少来！先说好，你们男生不准丢下我们去洗泰国浴！」穿着香奈儿的漂亮学姊嗔道。    
    
「放心啦，我们会留下振利学长陪  的啦，哈哈哈----」社长嘻闹说。    
    
「对对对，我们不敢带振利学长去啦，留给  ---啊！好痛！」一个痞痞的学长被香奈儿学姊捏得痛的大叫。    
    
真是个活力十足的社团！
    
「那----什麽时候可以开始教我？我等不及了！」我涨红了脸。    
    
「教？」社长看来很疑惑。    
    
「喔，流程我们等新生都确定以後再统一教吧。」香奈儿学姊捏着痞痞学长的耳朵说。    
    
「Ok，那初步就定泰国吧，我跟杜  去规划一下。」社长说。    
    
「那----那什麽时候可以飞行，一定要赶快通知我！我现在要去打工了。」说完，我连忙穿上球鞋，正当我准备出去时，才猛然想起费用的问题。    
    
「学长，那学费多少？」我骚骚头。    
    
「学费？靠，哪那麽吃人？不过飞泰国大概也要一两万吧，不能请学校公款，所以都要自己出，以後每学期会有叁次飞旅，寒暑假另外各一次，不过不一定要全部参加啦，看个人的coco。」墨镜学长说。    
    
「一两万？包括以後每次飞行？」我吓到了，我手头上只有两万多元的存款。    
    
「当然不是，飞越远就越贵，不过我们都有团体折扣啦。」墨镜学长说。    
    
「嗯，那我先走了。」我走出翱翔社。    
    
    
    
    
    
    
    
    
    
    叁. 银当    
    
钱果然还是个问题。
    
虽然「飞」很贵，但也不是没有办法，只要我学的快些，很快就可以不用学长姐带就可以飞了，也就不用花钱了，加上，要是「飞」太便宜，大家一定会抢着学，我会飞也就一点也不稀奇，那多无趣。
    
    
    
「谢谢，一共是叁十七元。」我打开收银机找零。    
夏天在便利商店打工很划算，虽然无聊又机械化，但有免费的冷气可以吹，还可以偷吃「报废」的食物，比起以前在家里做苦力扛米，这工作已是天堂级的享受。
    
但工资还是太少了。
    
一个小时只有七十元，还要跟别人轮班，算一算，一个月实得一万叁，扣掉房租四千，只剩九千，加上我不能总是偷吃报废的食物，所以饮食费还是很可观的------唉，私立大学的学费这麽贵，实在不愿意伸手向家里拿钱---尤其是找不到好的理由。
    
「爸，学飞要一两万，每学期叁次-----」这种疯话我可不敢说；自从重考以来，我就假装「飞行」只是童年时期的痴想，想考「航太」是因为对飞机很有兴趣，跟「飞」一点关系也没，这样才不会让老爸提早中风。    
    
我必须另觅财源。
    
一边更换着冷藏柜里的包子，一边苦思还可以负荷的打工方式；钱，恐怕还是万能的？
    
终於可以「飞」的愉快心情逐渐降温----降温。
    
怪衰的。
    
原来，在大学里，「飞」已不再是个秘密，只要有钱，任何人都可以飞，越有钱，就可以飞得越多。
    
所以，「飞」，根本就是迂腐的娱乐，有钱人的尿桶。
    
即使是如此，我还是想飞。
    
唉------
    
    
    
「哭啥？」银当不解地看着我。    
    
「哪有？是保温箱热气的关系。」我擦擦眼角的泪水。    
    
银当把热狗排上烘烤架，说：「才上大学几天，该不会就已经被甩了吧？」
    
「我也希望啊，问题是没人要我，要从何甩起？」我拿起报废的热狗咬下去，又说：「你知不知道哪里还有赚钱的机会？」    
    
「怎麽？」银当问。    
    
「我刚刚加入了翱翔社，他们说，「飞」一次要一两万，你知道的，我----」我说。    
    
「老曹，」银当打断我的话，正经道：「我还以为你长大了。」    
    
「呵，想不到吧，要不是我隐瞒的好，我现在大概连一个朋友也没有吧！」我笑着说。    
    
「而且，我也不相信有谁可以飞---像你说的那样飞，就算有，这种人也不会待在逢甲翱翔社里，而是被关在美国的NASA。」银当认真地说。    
    
「不要突然正经起来啦！还有，就算是假的，要求退费就好啦！」我拿着抹布，准备擦饮料柜。    
    
银当耸耸肩，带着狐疑的眼神。
    
「从国小叁年级就开始跟你同班以来，每一次作文题目&lt;我的未来不是梦、&lt;我的志愿、&lt;我最想做的事，你都写什麽想飞，想在乌云里游泳之类的疯话，老实说，要不是我一直跟你同班，连重考也同班，我恐怕也会敬鬼神而远之。」银当说。    
    
「那真是谢谢你啊。」    
    
「好说。」    
    
    
银当是老朋友了，我们的交情匪浅，他家离我家只有两条巷子的距离，国小、国中、高中，甚至重考班，我们都有如上瘾似地同班，压得喘不过气来的缘分使我们不得不成为好朋友，我猜想，要是大学也同班的话，我跟银当大概会变成 gay　吧。
    
好险没有。
    
银当考上了逢甲电机，我考上了资工。
    
    
    
    
    
    
    
    
    
    四. 思尿冰    
    
「你敢洗  体吗？　谢谢，一共是一百零叁元，先生，您有叁块钱吗？」银当边收银边问。
    
「没洗过---说不上敢不敢，你又洗过了？」我擦着饮料柜的玻璃。    
    
「没，不过你要是够种洗  的话，有人说，洗一具可以赚七千，是不是真的我就不知道了，自己去殡仪馆问看看吧。」银当说。    
    
「嗯，我听说，当杀手只要杀一个人，下半辈子就可以躺着不愁吃穿----如果被抓到、关起来的话。」我随口说出。    
    
「嗯，那他的下半辈子一定很短，ㄆㄧㄤ  ！ㄆㄧㄤ  ！」银当掌做手枪状。    
    
我丢下抹布，翻着书架上的少年快报，银当整理着思乐冰的原料，两人许久未语。
    
「我刚刚说的是真的。」银当说。    
    
「我知道。」我说。    
    
「要洗吗？」银当问。    
    
「不要。」我看着漫画。    
    
「我可以陪你。」银当故作轻松地说。    
    
「谢了，我可不想一边洗  时，还要分神扶你去吐。」我说。    
    
「shit！」银当笑骂道，警觉地看看附近的行人，拉下裤子的拉  ，接着说：「Show time！」    
    
「Show time！」我精神一振，也拉下拉  ，跟银当站在思乐冰的雪泥机上头，打开盖子，两人愉快地往里头尿了一泡。    
    
「快盖起来，附近的国小快放学了。」银当大笑说。    
    
「希望他们喝了我们的宝尿後，头脑聪明身体壮。」我大笑。    
    
「长得高，考试一百分！」银当笑着说。    
    
「哈哈哈哈哈哈哈哈哈哈哈哈哈哈--------」    
    
    
看着隔壁的白痴小学生抢着喝我们特制的「宝小特调极奥义」思尿冰，是我一天中最快乐的时光。
    
有银当陪我在便利商店里打工，真可纾解每天说一千亿次「谢谢」的痛苦。
    
    
「这次我就陪你去泰国吧，虽然打死我也不相信那些学长姐会飞。」银当按下制冰机的按钮。    
    
「Ya，你一定会爱上飞行的。」我说。    
    
「再强调一次，我完全不相信他们会飞，我只是怕你被骗。」银当说。    
    
「了啦。」我阖上漫画。    
    
    
    
    
    
    
    
回到租屋已是八点多了。
    
我的房间在顶楼，因为那里离天台最近。
    
洗完澡，看了一会儿「综艺一百点」，我就蹦蹦跳跳跑上天台。
    
我拿出放在水塔後的摺叠长梯，把它搬到天台最边边的角落，慢慢地爬了上去，坐在长梯的顶端。
    
这个长梯是我12岁的生日礼物，连离乡背井来台中念书，我都拜托老爸帮我用卡车载来。
    
现在，低头看着逢甲商圈的霓虹闪烁，小小的车子、摊贩、蚁般窜动的人群，什麽都小小的，就好像，就好像我们身处两个世界。
    
一个是平面的世界，沉沦的世界；另一个，是3D的世界，这个世界比较高，空气比较好，因为这里，没有堕落。
    
我不自禁将身上的衣物一件件脱下，就跟往常一样，赤裸着，晃晃脚丫子，伸出双手，慢慢挥舞着，水平地摆动，闭上眼睛，感受高楼气流在毛孔上细细地旋动。
    
双手摆动着，微微睁开眼，彷佛飞起来了-----
    
我在飞------要不然，人海灯火为何这麽渺小？
    
我，坐在天台的角落，在长梯上飞着。
    
月光，在天上远远的角落，看着长梯晃动。
    
    
浪漫？
    
没有爱情的故事，称不上浪漫。
    
我只是享受着梦想，在这条长梯上的梦想。
    
    
这些年来，不断有人问我：「老曹，你是说真的还是假的？」「坐飞机就好啦，Why fly？」「飞？靠！」    
    
这些问题，近几年我已不再认真回答，因为那些问问题的人根本不懂「飞」，根本不懂「梦想」，不懂「梦想」---完全不懂。
    
不懂梦想，怎麽享受梦想？又怎麽了解别人的梦想？
    
那些人甚至没有梦想。
    
不单单指那些人，长梯下的世界，早就失去梦想了。
    
因为钱不是梦想，交配不是梦想，学历不是梦想，这些埋在别人的眼神里，需要用鼓励灌溉才能茁壮的事物，绝不是梦想。
    
梦想就是梦想，梦想只属於自己。
    
所以我很珍惜我的梦，那一个长梯上的梦，挥舞着的，从细瘦的小手，到因扛米而粗壮的手臂，这个梦一直被挥舞着，不因为鄙夷的眼光，不因为凉薄的现实，什麽理由都不能阻止我飞。
    
    
但我真的能飞起来吗？
    
我不知道。
    
只知道，如果我放弃了「飞」，「飞」也会放弃我。
    
虽然，我今天才知道，原来钱可以买到我的梦想。
    
真是怪衰的。
    
All in all，再见了，长梯。    
    
我来了，月光，下一次看见你时，我就更接近你了。
    
    
    
    
    
    
    
    
    
    五. 十一个奶头    
    
中港路。
    
「老曹，我找到好康的工作了。」银当说。    
    
「大声点！」银当的车速太快，我简直听不到。    
    
「有好康的工作！不过要跑到台北！」银当大叫。    
    
「做什麽的？骑慢点。」我叫道。    
    
「当神农氏！」银当笑道。    
    
「啊？」    
    
银当停下摩托车，说道：「台北有药物实验的打工，时数少，一个月在医院里待上两个全天，就可以海赚八千，怎样？」
    
「神农氏？我看是白老鼠吧！」我笑称。    
    
「So？」    
    
「我想一下。」    
    
「很难找到时数少的工作可以兼顾7-11的打工-----」    
    
「Ok ok，反正是我自找的。」我叹道：「不会有危险吧？」    
    
「我也不清楚，大概死定了吧。」银当皱着眉。    
    
「真是棒透了，这麽好的事你一定要陪我。」我拍拍银当的    
    肩头。
    
「好说，再看看。」银当又问：「什麽时候去泰国？」    
    
「学长说两个星期以後。」我说。    
    
「那很快啊，我看明天一起去台北问看看吧，我抄了地址。」    
    
「嗯，去完泰国以後我就没存款了，那----嗯，好，明天就去当白老鼠。」我说。    
    
「再申明一次，我完全不相信会飞去泰国，你确定不是坐飞机去？」银当窃笑道。    
    
「不会吧----」我骚骚头。    
    
「算了，我就当去泰国旅行吧，你这个人一说到飞行就烂掉了。」银当再次发动机车。    
    
    
    
药物实验，这个名词在现在的BBS「Job版」里经常可见，但在1989年时，却只有少数人口语相传着，银当不知道从哪打听来的消息，也不知道实验的过程等等，隔天我们居然就北上自虐。
    
    
打工的地点，不是医院，而是一间坐落在商业大楼的生化科技公司里，一间  素的实验室。
    
「要先做体检，叁天後就可以开始实验了。」护士说。    
    
真是个俏护士。
    
细细带点鹅黄的长发，脸圆圆的，施着淡淡的妆，眼睛清澈细长极为勾人，虽然有点黑眼圈，却更衬托可爱的气息，端是俏丽无方。
    
「女人有四宝，护士、老师、音乐、婊。」好友谢沣昱常这麽说。    
    
眼前的俏护士的确是个宝贝。
    
「薪水怎麽算？」银当问。    
    
「两个全天，一天四千元，这个方案比较适合你们远来的学生，其他的方案比较多钱，但要配合定期抽测，你们应该不愿意一星期上台北四次吧？」护士说。    
    
「嗯，那就这个方案吧，还有，要吃什麽药啊？会不会---」我说。    
    
「这些药都是国外专利期已过的旧药，在美国已经上市很久啦！台湾的厂商只是不想自己研发，所以趁专利期一过，就可以制造这些药，请你们来实验，也只是想比较国外的药跟台湾厂商模仿的药在人体吸收上有什麽不同啦！」俏护士笑着说。    
    
「两个药成分都一样喔？」我问。    
    
「对啦，我自己也会做，考虑一下吧。」俏护士说。    
    
银当松了一口气，说：「不必考虑了，真不危险的话，那就开始体检吧！」
    　
「别急，先填一下基本资料吧。」俏护士说。    
    
几分钟後，身高体重、心电图、血压、尿检、抽血，体检结束了，测心电图的金属吸盘还在我的胸口上留下九个深红圆点。
    
「现在我有十一个奶头。」银当说。    
    　
「Me too。」我照着镜子。    
    
    
俏护士翻了翻我们的基本资料，说：「曹古胜、李银当，你们叁天以後再打电话过来确定实验的时间，噗  ~~」
    
俏护士忍俊不禁，这是可以想见的，从国小到高中，老师一点到银当的名字总会引起哄堂大笑。
    
「银当？淫荡？好好玩的名字。」俏护士捂着嘴笑。    
    
「银当从小到大的作文&lt;我的志愿、&lt;我最想做的一件事等等，千篇一律都说将来要干掉他爸爸。」我看着脸部抽  的银当说。    
    
「老曹从小的作文----」「嘿！」我打断银当的话。    
    
「  呢？应该有个漂亮的名字吧？」我看着俏护士。    
    
「还好啦，记得叁天後打电话来问喔！」俏护士笑着把我们推出门外。    
    
「名字？」我笑叫道，人已在门外。    
    
「砰！」实验室的门已带上。    
    
「真泼辣。」银当叉腰说。    
    
「是真可爱。」我杵着不走。    
    
不想走。
    
    
「猫熊。」    
    
门板露出一个小缝，吐出这两个字後又关上。
    
黑眼圈的美女，是很适合「猫熊」这  称。
    
「猫熊-----」我喃喃自语着。    
    
真是可爱的护士，药物实验应是可以期待的愉快经历。
    
「走吧，意淫是不健康的，我看她至少二十五岁了，是大姊姊级的。」银当说。    
    
「真的？她才没那麽老，搞不好是从护专来打工的
`)],-1)]))}const f=t(a,[["render",r]]);export{m as __pageData,f as default};
