import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑006.md","filePath":"google/东方白武侠3部/三拆剑006.md"}'),c={name:"google/东方白武侠3部/三拆剑006.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第六章  怪招惊老豹

纵是江湖一流使剑名家，若论变化精微，也未必会胜过他多少。
</code></pre><p>此刻对面仅是一个十七八岁的丫头，居然向他问出几招才能胜得了她</p><p>的话来？</p><pre><code>这岂非大小觑了天华山庄？

宋文俊脸色微微一变，做然道：“随便姑娘划道就好。”

秋霜道：“不，你要多少招，才有把握胜我，我如何知道？说少
</code></pre><p>了，你不能发挥威力，说多了，你又觉得我瞧不起天华山庄，对付一</p><p>个丫头，何须如此费事？事关天华山庄少庄主英名，自该由你自己决</p><p>定。”</p><pre><code>宋文俊心头暗暗恼怒，但因方才有两场前车之鉴，他想说十招，
</code></pre><p>转念之间，又觉得不妥，只要自己说出了口，如果十招之内，不能胜</p><p>她，岂非就算自己输了？</p><pre><code>但和良己动手的。只是人家一名丫头，要是说多了，确也是一件
</code></pre><p>丢脸之事，心念转动，不觉剑眉微攒，一时答不上口去。</p><pre><code>秋霜可不肯放松，冷声道：“怎么？你可是没有把握么？”

这句话，听得宋文俊剑眉一挑，仰首朗声笑道﹔“好个利嘴丫头
</code></pre><p>，本公子是在考虑，若是取你性命、三招已经足够，但若要胜你，而</p><p>又要使你不受到伤害，大概就要二十招了。”</p><pre><code>二十招，正是武林大老宋镇山得自天山逸叟最精微的剑法，天下
</code></pre><p>无人能破。</p><pre><code>他说二十招，那是已把面前这个十六八岁的丫头，看作了最棘手
</code></pre><p>、最难斗的劲敌了。</p><pre><code>秋霜冷冷的道：“一个丫头的性命，并不值钱，既已动手，刀剑
</code></pre><p>无眼，伤亡之事，在所难免，你要取我性命，自然悉听尊便。但我想</p><p>请问的，是宋大公子究竟以三招为限呢？还是以二十招为限，你最好</p><p>说说清楚。”</p><pre><code>这若是换在平时，宋文俊那还忍受得了，但他今晚却居然十分冷
</code></pre><p>静，缓缓吸了口气，强压着胸头愤怒，缓缓说道：“本公子剑下，除</p><p>了十恶不赦之人，从不妄杀无辜，咱们就以二十招为限吧！”</p><pre><code>恽慧君心中暗道：“表哥久经舅舅熏陶，今晚他表现得十分沉着
</code></pre><p>，和平日好像换了一个人了！”</p><pre><code>不觉迥眼朝他望去。

竺秋兰也悄声朝岳少俊道，“秋霜一定要宋文俊说出几招为限，
</code></pre><p>只怕大有文章呢！”</p><pre><code>岳少俊道：“这有什么不对了？”

竺秋兰道：“什么不对，我也说不出来，反正一定另有作用。”

只听秋霜道：“二十招就二十招，现在你可以发招了！”

宋文俊道：“好吧，姑娘小心，本公子要出招了！”

在这一瞬间，他表情变得十分严肃，手中长剑缓缓举起，一双俊
</code></pre><p>目之中，射出两道湛湛神光，直注在长剑剑身上。</p><pre><code>这一瞬间，他凝神卓立，有如渊停伤峙，也显示出他在剑技上具
</code></pre><p>有精湛的造诣。</p><pre><code>站在他对面的秋霜，手捧双股剑，眼看宋文俊本来谦洒倨做的人
</code></pre><p>，一下变得十分沉稳，气势磅磷。</p><pre><code>她秋霜似的脸上，不禁也流露出虔敬之色！

不，她内心似有一份不安的感觉！

就在此时，宋文俊的长剑，霹光闪动，缓缓刺出，他出手虽缓，
</code></pre><p>但缓的只是“出手”而已。</p><pre><code>剑到中途，突然间，快得如同电光一掣，剑尖斜刺秋霜左肩。

秋霜目不转瞬注视着宋文俊的长剑，直等到剑尖快要刺到，她没
</code></pre><p>举剑封架，上半身忽然轻轻一侧，好险，寒锋就擦着她衣衫而过，一</p><p>下就轻易的避过了宋文俊的一剑。</p><pre><code>宋文俊因有小翠的短剑被夺，和表妹的长剑被合，他选择的出手
</code></pre><p>这一招，看去简单，实则蕴藏了几个精微变化，又岂是仅凭人家上身</p><p>一侧，就能轻易躲闪得开的？”</p><pre><code>但宋文俊一剑出手，刺了个空，忽然感到自己这一式，招式竟然
</code></pre><p>用老，随后几个变化，竟然全都再也使不出来！这无他，分明对方这</p><p>一式简单的侧身避剑之中，同样隐藏着几个变化！</p><pre><code>宋文俊不觉一呆，倏地抽回剑去，口中沉喝一声：“好。”

他招式用老，自然只好重新发剑，这原是电光石火般事，但随他
</code></pre><p>“好”字出口，剑势突发。这回他长剑疾发，剑光连闪，出手如电，</p><p>一招紧似一招，连绵刺出。</p><pre><code>但见剑尖颤动，寒芒飞洒，万点银光，漫天如雨，点点都指向秋
</code></pre><p>霜要害大穴，变化之奇，可说瞬息万变，使人目不暇接。</p><pre><code>秋霜手中双剑，根本没有施展，在这一剑光如同风雨飘洒的情况
</code></pre><p>之下，她只要一出手，就会稳落下风！</p><pre><code>不，根本无从招架，而且只要沾上一点，就非死即伤，因此她右
</code></pre><p>手依然捧着双股剑，干脆不和他动剑。只是双脚在三步之内，腾挪移</p><p>动，上身随着左右摇摆，闪避急如星火刺来的剑势。</p><pre><code>石少俊隐身石后，目光凝注，看着她闪展腾挪的身法，在方寸之
</code></pre><p>地，遇旋自如。</p><pre><code>宋文俊闪电剑法，竟自伤她不着，她这轻灵奇诡的身法，竟和师
</code></pre><p>傅传给自己的避剑步法，不谋而合！</p><pre><code>不，有许多地方，比自己所学的更简单而精微，一时看得心领神
</code></pre><p>悟，十分出神。这时只见秋霜娇躯一晃，翩然闪了出去！她本来秋霜</p><p>般的脸上，此刻红馥馥的，似怒似怨，鬓边已经隐现汗珠，酥胸也在</p><p>起伏不停。</p><pre><code>一双水淋淋的眼睛望着宋文俊，疥声祝道：“已经二十招啦，你
</code></pre><p>还不住手么？”</p><pre><code>看她模样，这二十招，够她惊心动魄，直到此刻、掠魂甫定，习
</code></pre><p>流露出她少女本来的娇美笑容。</p><pre><code>宋文俊长剑二收，神情木然，点头道：“果然已经二十招了，本
</code></pre><p>公子输……”</p><pre><code>秋霜一双俏眼盯着他，欲言又止，忽然脸色一少，迅快的收起双
</code></pre><p>剑，转身朝水榭中走去。</p><pre><code>宋文俊双手略一抱拳，说道：“咱们今晚认输，告辞。”

说完，转过身道：“表妹，咱们走。”正待举步。

仲姑娘道：“宋公子留步。”

宋文俊回身道：“仲姑娘之意，是要把咱们留下了？”

仲姑娘从椅上站了起来，蛛淡一笑道：“我方才说过并无留下你
</code></pre><p>们的意思，只是有一件事，想请二位进来一谈。”</p><pre><code>假山石后，岳少俊目睹宋文俊、恽慧君三人，连输了班，低声道
</code></pre><p>：“竺姑娘，走，咱们出去，我要找那姓涂的要解药去。”</p><pre><code>说着，妄待站起身。

竺秋兰正在沉思之中，忽然惊觉过来，吃惊的道：“你要去做什
</code></pre><p>么？”</p><pre><code>岳少俊道：“宋兄他们还不知道那姓涂的就是托我捎信的贼人，
</code></pre><p>我要去当面揭穿他，要他交出解药来。”</p><pre><code>竺秋兰道：“你慢点，我想到了一件事。”

岳少俊道：“你想到了什么？”

竺秋兰道：“我在想，这仲姑娘率领了四个使女，住在这里，完
</code></pre><p>全是为了天华山庄而来，因为宋老爷子昔年就号称武林第一剑，她们</p><p>所学的武功，完全是对付使剑的招术……”</p><pre><code>岳少俊口中低晤一声，矍然道：“你说的不错！”

竺秋兰道：“但她们怵于宋老爷子的威名，不敢贸然下手，后来
</code></pre><p>正好遇上你，才利用你捎去那封毒函……”</p><pre><code>岳少俊道：“不错！”

竺秋兰道：“因此，解药未必会在涂金标身上。”

岳少俊道：“那在什么人身上？”

竺秋兰道：“因为涂金标也只是奉命行事而已！”

岳少俊恍然道：“你说解药在仲姑娘身人了？”

竺秋兰嫣然一笑道：“你总算想通了。”

岳少俊道：“咱们那就找仲姑娘去要解药。”

竺秋兰道：“要取解药，必须先制住仲姑娘，但她四个丫头，却
</code></pre><p>不易对付……哦，有了！”</p><pre><code>岳少俊道：“你想到了什么计较？”

竺秋兰道：“这是冒险的举动，但也不妨一试，你附耳过来。”

岳少俊依言侧过脸去，竺秋兰附着他耳朵，低低的说了一阵。

岳少俊连连点头道：“就这么办。”

宋文俊听仲姑娘说有事请他们到水榭中一谈，不觉回头望望恽慧
</code></pre><p>君，说道：“表妹，你看如何？”</p><pre><code>恽慧君低低的道：“我们既然来了，而且我们连输了三声，人家
</code></pre><p>要我们进去，不进去成么，听听她要和我们谈些什么也好。”</p><pre><code>宋文俊道：“表妹说得极是，好，咱们那就进去……”

话声甫落﹔突听一个清朗声音叫道：“宋兄且慢！”

宋文俊但觉口音极熟，举目看去，只见假山半山腰间，忽然站起
</code></pre><p>两个人来，奴双长身飞掠而下，那是岳少俊和竺秋兰。</p><pre><code>他们没走九曲桥，（从假山正面下来，应该由九曲桥经过水榭，
</code></pre><p>才能和宋文俊三人会合）而是掠过东首小河，才跨上九曲石桥走来。</p><pre><code>恽慧君看到岳少俊和竺秋兰同来，心头不期升起一丝说不出的怅
</code></pre><p>触。</p><pre><code>宋文俊道：“岳兄有何见教？”

岳少俊滞洒一笑道：“在下也想向仲姑娘讨教，缺少二位人证，
</code></pre><p>因此想请宋兄和悍小姐给在下作个人证。”</p><pre><code>说话之时，暗暗向宋文俊递了一个眼色。

宋文俊虽然不知他用意何在，但猜想必有缘故，这就颔首道：“
</code></pre><p>好吧，不知岳兄要咱们如何作证？”</p><pre><code>岳少俊含笑道：“宋兄二位，且请稍候，容在下和仲姑娘谈谈条
</code></pre><p>件。”</p><pre><code>接着目光一抬，朝仲姑娘拱拱手道：“仲姑娘请了，昨晚承蒙姑
</code></pre><p>娘把在下送了回去，在下感激得很。”</p><pre><code>仲姑娘冷冷说道：“岳少俊，本姑娘看在封前辈份上，才派人送
</code></pre><p>你回去，没想到你白天引人前来搜索，晚上又来自投罗网了。”</p><pre><code>岳少俊朗笑一声道：“仲姑娘，在下要向你郑重声明，岳某和你
</code></pre><p>说的什么封前辈，毫无关系，你说在下自投罗网，这话也未免太难听</p><p>了，在下今晚冒昧越墙进来，乃是找一个人来的。”</p><pre><code>仲姑娘冷然道：“你找什么人？”

岳少俊伸手一指站在水树门口的涂金标，说道：“就是这位涂兄
</code></pre><p>，他在吕城托在下捎一封信给宋老爷子，结果让在下背了一个黑锅…</p><p>…”</p><pre><code>宋文俊听说让岳少俊捎信的就是涂金标，不觉剑眉一剔，锵的一
</code></pre><p>声掣剑在手，大喝道：“原来毒害家父的就是你……”</p><pre><code>正待朝涂金标欺去。

岳少俊慌忙伸手一拦，说道：“宋兄，你是在下的证人，且听在
</code></pre><p>下把话说完了。”</p><pre><code>说着又连使眼色，示意他不可轻举妄动。

恽慧君也及时劝道：叩表哥，你听岳相公说完了，再说不迟。”

宋文俊一手按剑，没有说话。

岳少俊接着朝仲姑娘道：“因此今晚在下本是找涂兄要解药来的
</code></pre><p>，但继而一想，涂兄也许只是奉命行事，他身上未必会有解药，因此</p><p>……”</p><pre><code>他故意拖长语气，没往下说。

仲姑娘冷哼一声道：“因此你找上了我，对不对？”

岳少俊潇洒一笑道：“仲姑娘说对了，在下正是这个意思。”

仲姑娘冷然一笑道：“你认为不是自投罗网？”

岳少俊轻松的笑了笑道：“也许是，但那要试后方知。”

仲姑娘道：“你要如何试法？”

岳少俊道：“这等于是一场赌博，输赢各占半数，因此在下希望
</code></pre><p>和仲姑娘公平一博。”</p><pre><code>“输赢各占半数？”

仲姑娘冷峻一笑，接着续道：“你要和我动手？”

岳少俊道：“莫非仲姑娘不敢和在下赌么？”

仲姑娘冷声道：“你要和我动手，先得胜过我手下使女，才有资
</code></pre><p>格。”</p><pre><code>岳少俊道：“这个在下已经知道，仲姑娘要那一位姑娘出场，在
</code></pre><p>下在此恭候了。”</p><pre><code>仲姑娘回头吩咐道：“冬雪，你去接他几招。”

冬雪躬身应“是”，举步走出水榭。

岳少俊含笑道，“冬雪姑娘请亮剑。”

冬雪抬手抽出双股剑，问道：“你剑呢？”

岳少俊手掌一摊，“锵”的一声，弹出一柄软剑，立时挣得笔直
</code></pre><p>，口中喝道：“姑娘小心了！”</p><pre><code>疾然欺身直进，剑光一闪，左手已经扣住了冬雪的执剑脉腕，一
</code></pre><p>抖手把她摔了一个斤斗，掼出去七八尺远，一跤摔倒地上。</p><pre><code>她摔出之处，正好离竺秋兰不远，竺秋兰手中早已扣好了一颗小
</code></pre><p>石子，在她摔倒之时，就已暗中弹了出去。</p><pre><code>要知她乃是卖花婆婆竺三姑的掌珠。竺三姑一手“天女散花”，
</code></pre><p>同时可以打出十八种暗器。</p><pre><code>竺秋兰家学渊源，上手也可同时使九种暗器，自然认穴奇准，石
</code></pre><p>子虽小，正好击中冬雪穴道，这下跌了下去，就没有再爬起来。</p><pre><code>岳少俊这一记出手奇快，旁人只看到他的剑光一闪，冬雪就跌了
</code></pre><p>出去，因此谁也没发觉冬雪是被竺秋兰制住的。</p><pre><code>这一下，直看得宋文俊，恽慧君眼睛一亮，心中暗暗惊奇不止！

尤其是宋文俊，他和岳少俊动过手，知道岳少俊的剑上造诣，应
</code></pre><p>该比自己还略逊一筹，今晚如何居然一招克敌，制住了冬雪？</p><pre><code>岳少俊摔出冬雪之后，软剑也同时返入鞘中，回身朝仲姑娘一抱
</code></pre><p>拳道：“在下侥幸获胜，仲姑娘如果还不相信，可以再派一位姑娘下</p><p>场试试。”</p><pre><code>仲姑娘脸上确有不信之色，冷声道：“你把冬雪如何了？”

岳少俊含笑道：“仲姑娘只管放心，在下只不过用剑尖点了她穴
</code></pre><p>道，并不碍事。”</p><pre><code>仲姑娘冷哼一声道：“春风，你出去试他一招。”

春风擅长的是夺剑，“试他一招”者？就是暗示她不必和他多动
</code></pre><p>手，在第一招上，就施展夺剑手法可也。</p><pre><code>春风欠身道，“小婢遵命。”

她走出水榭，就先抽出了双股剑，捧在手腕里，俏生生行近岳少
</code></pre><p>俊面前，才开口道：“你可以发剑了。”</p><pre><code>这自然是故作姿态。

岳少俊早已知道她的心意，漾洒一笑道：“看来在下不发招，姑
</code></pre><p>娘是不肯还手的了，在下那就恭敬不如从命。”“锵”！抬手抽剑，</p><p>软剑朝前一指，喝道：“姑娘小心！”</p><pre><code>一招“笑指天南”，缓缓推出。

这是他故意诱敌之剑。

春风果然上当了，就在岳少俊软剑直竖，堪堪点出，她身形一晃
</code></pre><p>，侧身欺进，左手闪电般朝岳少俊执剑右腕抓来。</p><pre><code>岳少俊就在等她来夺剑，右手未及一半，就已缩了回来，左手一
</code></pre><p>探，已经搭上她手腕，低笑道：“可惜姑娘慢了半步。”</p><pre><code>一抖手指，暗劲透过五指，把春风也像冬雪一般，一个斤斗摔了
</code></pre><p>出去。</p><pre><code>竺秋兰跟着如法炮制，弹出一颗小石子，打中了她的穴道、

春风做梦也想不到自己出手夺剑，反为人家所乘，一跤跌下，也
</code></pre><p>就没有爬得起来。</p><pre><code>两人如出一辙，全被岳少俊一记怪异手法制住，（别人都没看出
</code></pre><p>是竺秋兰制住的）一时之间，看得敌我双方的人，全都耸身动容！</p><pre><code>宋文俊脸有惊异之色，恽慧君一双明亮的眼波，却在面纱之中，
</code></pre><p>闪出了异采。</p><pre><code>岳少俊目水一抬，文静而安详的朝仲姑娘微微一笑道：“仲姑娘
</code></pre><p>﹔在下是否有资格向你讨教了么？”</p><pre><code>他愈安详，仲姑娘的脸色却愈冷，她缓缓从椅上站了起来，两道
</code></pre><p>冷酷锐利的眼神，直射到三数丈外，紧盯着岳少俊，冷声道，“够了</p><p>！”</p><pre><code>这两个字，口气说得十分冷峻。

站在她身后的夏雨、秋霜二人，同时屈膝道：“仲姑娘，小婢…
</code></pre><p>…”</p><pre><code>仲姑娘没待她们说下去，右手微微一摆，制住她们再说，然后朝
</code></pre><p>秋霜一招手道：“取我剑来。”</p><pre><code>秋霜不敢多说，双手捧上一柄鹅黄剑穗的长剑。

仲姑娘伸手接过，举步走出水榭，一直走到岳少俊面前，冷冷的
</code></pre><p>道，“你现在可以放开她门了。”</p><pre><code>她说话，简直就像命令！

岳少俊昨晚和她见过面，而且只隔着一张小圆桌，她两次致歉，
</code></pre><p>虽然冷峭，但总是带着笑容，说话也十分委婉，因此并不觉得如何？</p><pre><code>这回，和她面对面站着，同样在灯光之下，发觉她脸色却和昨晚
</code></pre><p>大大的不同，看去冷得近乎苍白。两道眼神几乎就像两把森冷的利剑</p><p>，瞧着你会使人产生寒冷的感觉，但也使她特别显得有凛然不可侵犯</p><p>的美！</p><pre><code>岳少俊软剑未收，抱抱拳，含笑道：“仲姑娘，这可抱歉得很，
</code></pre><p>你手下这两位姑娘，在咱们未分胜负之前，在下不能放她们，因为…</p><p>…”</p><pre><code>他抬头望望她，还没往下说。

种姑娘不待他说下去，截着道：“因为什么？”

岳少俊笑了笑道：“因为姑娘手下，都善于夺剑，在下和这几位
</code></pre><p>朋友，使的都是剑，为了慎重起见，只好暂时委屈她们了。”</p><pre><code>仲姑娘哼了一声，才道：““好，那你就发招吧。”

“不！”岳少俊道：“在下方才说过，咱们这是一场赌博，输赢
</code></pre><p>各占一半，总该有个赌注吧？”</p><pre><code>仲姑娘显然已是不耐，冷冷的道，“你要赌什么？”

岳少俊道：“在下今晚，是跟仲姑娘要解药来的，散功奇毒的解
</code></pre><p>药。”</p><pre><code>仲姑娘脸上闪过怒色，冷然道：“你自认能胜我么？”

岳少俊滞洒的笑道：“这是赌注，在下如果侥幸获胜，希望仲姑
</code></pre><p>娘能赐解药……”</p><pre><code>仲姑娘看了他一眼，冷冷的道：“要是你落败了呢？”

她这句话的口气，寒冷之中，已有解冻之意。

那是她看了他一眼之后，才解冻的，她总究是姑娘家！

岳少俊不假思索的道：“在下如果败在姑娘剑下，愿意听凭仲姑
</code></pre><p>娘发落。”</p><pre><code>“好！”仲姑娘很爽快他说了一声“好”，望望他，接着道：“
</code></pre><p>你要以几招为限？”</p><pre><code>岳少俊含笑道：“这个么？悉听仲姑娘吩咐。”

仲姑娘想了想道：“五十招，够了吧？”

她居然冷气全消，出之以商量的口吻说话了。

岳少俊抱拳遵：“在下说过，悉凭仲姑娘吩咐。”

仲姑娘冷然一笑，说道：“你很会说话。”

她笑了，笑得虽冷，却也笑得很美！

岳少俊道：“仲姑娘夸奖。”

回身朝宋文俊、恽慧君二人拱拱手道：“在下和仲姑娘约定胜负
</code></pre><p>以五十招为限，就烦宋兄、恽小姐二位，替在下作个公证人了。”</p><pre><code>仲姑娘玉腕轻抬，抽出一柄秋水般的长剑，左手握着剑鞘、抬目
</code></pre><p>道：“你请吧！”</p><pre><code>岳少俊道：“在下向仲姑娘讨教，自然你先请了。”

仲姑娘居然不再讨厌他噜嗦，长剑嗡然一振，说道：“那我就占
</code></pre><p>先了。”</p><pre><code>长剑斜指，振腕就是一剑，刺了过来﹔但她这一剑，只是刺向岳
</code></pre><p>少俊左肩上空，并未真的刺人。</p><pre><code>竺秋兰在江湖上行走多年，那会看不出来？心中不由得暗暗冷笑
</code></pre><p>。</p><pre><code>岳少俊斜跨半步，避让来势，手中软剑直竖，使了一招“闭户诵
</code></pre><p>经”，向外推出。</p><pre><code>这一招当然不是攻敌的招法，他是投桃报李，仲姑娘在第一招上
</code></pre><p>，并未使出狠辣剑招，他也不便一上手就攻人要害。竺秋兰眼看两人</p><p>眉来眼去，心头本已有气，此时再看两人出手剑招，也是像做戏一般</p><p>，装着样儿，更觉酸溜溜起来，大声叫道：“岳相公，一共只有五十</p><p>招，你要胜了她、才能取到解药，一招也虚耗不得呀！”</p><pre><code>“虚耗”，这两个字，听到仲姑娘耳朵里，就像针一般尖！

为什么虚耗，岂不是樊梨花遇到了薛丁山，在战场上虚应故事，
</code></pre><p>且战且走么？</p><pre><code>任何一个姑娘家的耳朵里，都听不得人家带刺的话，何况这说话
</code></pre><p>的，又是和岳少俊同来的姑娘。</p><pre><code>她（仲姑娘）脸色微变，口中冷笑一声，剑光一闪。长剑倏然折
</code></pre><p>了回来，剑尖直指岳少俊左“太阳穴”，剑势急如电火！</p><pre><code>岳少俊软剑直竖，堪堪推出，一见仲姑娘剑如星火，直射过来，
</code></pre><p>一时之间，连变招都来不及！</p><pre><code>软剑直竖不动，身形突然向左旋了过去，这一式，他随机应变，
</code></pre><p>使出来钓是昆仑剑法中的一招“青龙绕柱”。</p><pre><code>这真是电光石火般事，剑光和剑光一撞，响起一声金铁交鸣，两
</code></pre><p>支剑同时直荡开去。</p><pre><code>岳少俊只觉虎口发热，向右闪出，仲姑娘也是手腕一阵酸麻，后
</code></pre><p>退出去了一步。</p><pre><code>两人这一剑交击，发现双方功力，正是旗鼓相当。

岳少俊方自闪出，仲姑娘已经一退即上，转腕之间，刷刷刷，一
</code></pre><p>连三剑，疾攻而上，剑风直逼面前。</p><pre><code>岳少俊最近连番和人动手过招，有了经验，脚下不了不八，站住
</code></pre><p>了桩，软剑一挥，在间不容发之际，挡开了仲姑娘的连环攻势，趁势</p><p>也还击了两剑。</p><pre><code>仲姑娘冷冷的道：“看来你果然不是无量派的人！”

岳少俊好奇的道：“姑娘怎么会把在下当作无量剑派的人呢？”

仲姑娘道：“因为你这柄软剑，是无量剑派之物。”

岳少俊低哦一声道：“原来如此。”

两人口中虽在说话。但两柄长剑依然各展奇招，但见银光缭绕，
</code></pre><p>紫电飞空，两条人影，在错落剑花中，进退如风，是以大家只注意两</p><p>人交手的情形，没听到两人的说话。</p><pre><code>不过转眼工夫，已经打了二十几个照面，岳少俊剑招愈来愈见纯
</code></pre><p>熟，每招每式，都是武林各大门派的招术，从他手中使出，竟如一整</p><p>套完整的剑法，攻守兼顾，变化奇奥，兼有推陈出新之妙。</p><pre><code>仲姑娘一柄长剑，使得如凤展翼，翩然飞舞，飘忽如风，悠然着
</code></pre><p>来，寂然而去，真是攻如雷霆疾发，守如江海凝光﹔但任你剑法如何</p><p>精妙，却是分毫也占不了岳少俊的上风！</p><pre><code>仲姑娘眼看五十招，已经过了半数，依然半斤八两，难分轩轻，
</code></pre><p>她自幼生成冷做的个性，如何忍耐得住！口中忽然发出一声清叱，剑</p><p>法突变。</p><pre><code>刹那之间，身形连旋，手中那柄宝剑，寒光电射，射出一天剑花
</code></pre><p>，缤纷如雨，好像黑夜里的繁星，忽然全数掉了下来，千点万点，当</p><p>头发落！</p><pre><code>岳少俊一个人登时被剑光裹着，连家学渊源，一向被推为剑术世
</code></pre><p>家的天华山庄少庄主宋文俊，也看得不大清楚，不知道如何才能应付</p><p>！</p><pre><code>恽慧君轻纱罩面，看不出她脸上惊容，但她握着剑柄的右手，早
</code></pre><p>已沁出冷汗，不自觉的有些颤抖。</p><pre><code>竺秋兰一颗心几乎提到了喉咙口，跳得连呼吸都快要窒住了！

就在此时，猛听一声暴喝，紧接着又是几声“铮”“铮”琴弦绷
</code></pre><p>裂之音，和几个人的叱喝，以及锵锵拔剑之声，夹杂着响起。</p><pre><code>水榭中似乎有了变化！

大家急忙回头看去，这一瞬间，灯火倏没，但见一道人影，在一
</code></pre><p>声洪亮的长笑声中，冲出水榭，宛如大鹏凌空，朝北首飞起。</p><pre><code>激战中的仲姑娘顾不得再和岳少俊恋战，冷叱一声道：“公孙权
</code></pre><p>，你敢毁我宝琴……”</p><pre><code>舍了岳少俊，双脚一顿，连人带剑，化作一道长虹，衔尾追去，
</code></pre><p>人在半空，大声道：“你们给我截着他们，今晚来人，一个也不能放</p><p>过。”</p><pre><code>话声清晰的传来，一道人影早已越过围墙，追了出去。

听她口气，是黑衣纯阳乘她和岳少俊交手之际，出其不意，毁了
</code></pre><p>她的七弦琴，还救走了徒儿黑孩儿，难怪她盛怒之下，非追上黑衣纯</p><p>阳不可。</p><pre><code>正因她平日是个生性冷做而又偏激的人，才会因黑衣纯阳毁了宝
</code></pre><p>琴，迁怒到今晚的来人头上，一个也不能放过了。</p><pre><code>岳少俊和仲姑娘激战之际，外人看去，他好像被仲姑娘困在绦绕
</code></pre><p>飞舞的剑光之中、</p><pre><code>实则他施展师傅所传的避剑身法，在剑光中穿行游走，不用封解
</code></pre><p>，自然闪开对方的攻势，并无惊险可言。</p><pre><code>此时突见仲姑娘舍了自己，去追黑衣纯阳，缭绕的剑光，霎时尽
</code></pre><p>敛，他不觉长长吁了口气，正待收剑。</p><pre><code>竺秋兰早已一下掠了过来，关切的道：”岳相公，你没事吧？”

恽慧君也在此时，悄然走近，她因竺秋兰抢先问了，故而就默默
</code></pre><p>无语的站停下来。</p><pre><code>岳少俊含笑道：“仲姑娘剑术精湛，但在下还能应付”

就在两句话工夫，但见人影闪动，胡大娘手持一对短拐，率领夏
</code></pre><p>雨、秋霜，品字形围了上来。</p><pre><code>涂金标则一下掠过春风、冬雪身边，抢着挥手拍开二人穴道。

春风、冬雪随即一跃而起，涂金标朝她们打了个手势，配合胡大
</code></pre><p>娘，截住岳少俊等人的退路。</p><pre><code>宋文俊一手按剑，冷然道：“你们要待怎的？”

胡大娘哂嘴一笑道：“你们难道没听仲姑娘临行时的吩咐么？诸
</code></pre><p>位最好稍安毋躁，等仲姑娘回来再说。”</p><pre><code>宋文俊怒声道：“咱们凭什么非等她口来不可？”

春风气鼓鼓的道：“诸位愿等也得等，不想等也得等。”

岳少俊剑眉一扬，朗笑道：“在下和仲姑娘约定五十招，尚未分
</code></pre><p>出胜负，本来是要等她回来，作一了断，但你们说得如此逼人，在下</p><p>就不想等了，等仲姑娘回来，你们告诉她一声，岳某明日再来。”</p><pre><code>涂金标道：“岳少侠，岂不是叫在下等人为难了么？”

竺秋兰目光一掠，冷然道：“你们大概认为一定拦得住我们的了
</code></pre><p>？”</p><pre><code>恽慧君回头道，“岳相公、表哥，咱们走！”

突听一个苍老声音接口道：“诸位走不了的。”

暗影中，随着话声，走出一个人来。

大家举目望去，但见说话的是个老态龙钟的黑衣老汉，头顶盘一
</code></pre><p>条白发结成的小辫子，一脸俱是皱纹，连鬓络腮胡子，都已花白，弯</p><p>着腰，连走路也有蹒跚之状。</p><pre><code>他，不就是昨日中午，岳少俊，竺秋兰找到这所巨宅，出来开门
</code></pre><p>的老管家么？</p><pre><code>这人双目昏晦，行动迟缓，给竺秋兰点了他穴道，后来宋文俊等
</code></pre><p>人相继进入巨宅之时，那老管家已经不见了。</p><pre><code>此时只见他随着话声，侗楼着身子，一手提一根竹制旱烟管，一
</code></pre><p>步一步向九曲桥走来，好像每一步都走得十分吃力的模样。</p><pre><code>尤其他那双昏晦无光的眼睛，灰胧胧的，连眼珠都分不清，看去
</code></pre><p>极不似会武之人。</p><pre><code>胡大娘看到老态龙钟的黑衣老汉的出现，不觉喜道：“膝老来得
</code></pre><p>正好，这里……”</p><pre><code>龙钟老汉没待她说完，截着道，“老汉早就来了。”

胡大娘道：“膝老早就来了，那就更好，仲姑娘交代……”

龙钟老汉似是不喜她絮聒，又截着道：“老汉不是说过么，他们
</code></pre><p>走不了的，一个也走不了。”</p><pre><code>岳少俊看得心头暗暗奇怪，这老管家明明是个不会武功的人，昨
</code></pre><p>天竺秋兰一指就点了他穴道。如果他会武功，岂会让竺姑娘轻易就把</p><p>他制住？但看胡大娘的神色，和她口气听来，好像对这位老态龙钟的</p><p>老管家十分推崇！</p><pre><code>春风道：“膝老只要把这姓岳的制住，其余的人，咱们姐妹就可
</code></pre><p>以应付了。”</p><pre><code>她是仲姑娘手下四婢之首，方才又吃过岳少俊的亏，是以希望龙
</code></pre><p>钟老汉出手，先制住岳少俊，好替她出气。</p><pre><code>龙钟老汉翻动，双老而灰黯的眼珠，望望岳少俊，说道：“你说
</code></pre><p>的就是这小伙子？”</p><pre><code>春风道：“就是他。”

龙钟老汉吸了口烟，旱烟管朝岳少俊一指，抬目问道：“小伙子
</code></pre><p>，你是什么人门下？”</p><pre><code>岳少俊现在已经证实，这龙钟老汉是个不露相的高手，冷冷一笑
</code></pre><p>道：“在下是什么人门下，和老丈似乎并无关系。”</p><pre><code>龙钟老汉道：“自然有关，如果你是老汉故人门下。老汉出手时
</code></pre><p>，好有个分寸，虽然同样把你拿下，但可不致使你带上伤残。”</p><pre><code>岳少俊道：“如果在下不是你故人门下呢？”

龙钟老汉道：“那老汉就不用客气了。”不待岳少俊开口，接着
</code></pre><p>道：“老汉一旦出手，不死即残，故而先要问问清楚。”</p><pre><code>岳少俊笑了笑道：“这个老丈大可放心，在下师傅绝不会是老丈
</code></pre><p>的故人？”</p><pre><code>龙钟老汉道：“你如何知道你师傅不会是老汉的故人？”

岳少俊道：“因为连在下也不知家师的姓名。”

龙钟老汉翻着灰黯珠眼，奇道：“这是怎么一回事，你连师傅是
</code></pre><p>谁都不知道？”</p><pre><code>春风看他和岳少俊说个没完，心里大是不耐，冷冷的道：“膝老
</code></pre><p>，他既然连自己师傅都不知道，你还和他叙什么故旧交情……”</p><pre><code>龙钟老汉脸有不豫之色，但却忍了厂来，陪笑道。“老汉是因他
</code></pre><p>方才使的几式手法，和我一位老友，颇有相似之处，才问上一问。”</p><pre><code>春风道：“现在已经问过了，你可以出手了吧？”

岳少俊听春风催着龙钟老汉出手，从她口气之中，自可听得出来
</code></pre><p>，好像只要龙钟老汉一出手，就可制住自己！一时不由的激起了好强</p><p>之心，说道：“老丈，春风姑娘已经在催你出手了，在下也颇想领教</p><p>领教你非死即残的手法，那就不用客气，只管施展你的毒手好了。”</p><pre><code>龙钟老汉狂吸两口旱烟，突然腰背一挺，口中喷着青烟，沉应一
</code></pre><p>声道：“好，小伙子，你接着了。”</p><pre><code>喝声中，一个“盘龙绕步”，便已抢到了岳少俊身边，右手一探
</code></pre><p>，五根又黑又瘦的手指，勾屈如爪，直抓胁下。</p><pre><code>他这一伸手，手指还未抓到，但本来卷着的指甲，突然弹了出来
</code></pre><p>，足有三寸来长，锐得如同五支短剑，五缕尖风，笼罩了岳少俊身上</p><p>五处大穴。</p><pre><code>岳少俊朝前跨出一步，躲开他一抓之势。他这跨出一步，使的正
</code></pre><p>是无名老人传给他的“避剑身法”，虽然进退之间，不出数步，但不</p><p>论对方攻势如何凌厉，都能从容躲闪开去。</p><pre><code>岳少俊经过几次体验，发现这身法不仅躲闪剑招，似是对任何手
</code></pre><p>法的攻击，都能应用。</p><pre><code>龙钟老汉一抓落空，不觉微微一怔，哼道：“好身法！”

欺身逼上，左手提着旱烟管狂吸，右手伸屈之间，接连抓出。但
</code></pre><p>见指影错落，纵横交击，迅疾如风，绵密如雨，顷刻之间，连抓带点</p><p>，攻出了一二十招之多。</p><pre><code>岳少俊索性连软剑都收了起来，只是仗着“避身剑法”，进退不
</code></pre><p>出数步，在对方重重爪影之下，从容举步，就奇妙得避过了身前身后</p><p>，划过的无数爪指，连衣衫都没有被尖锐指甲划上一点。</p><pre><code>龙钟老汉连攻了十二招，但觉岳少俊一个人，并没有离开左右。
</code></pre><p>但自己爪风，每每擦着他身边而过，就是抓不到他。心头也不禁暗暗</p><p>吃惊，忖道：“这小子使的是什么身法？”</p><pre><code>但他成名多年，岂肯认输，口中虎吼一声，足踏中宫，欺身直进
</code></pre><p>，这回他忽然舍爪为掌，挥手一掌，横扫过来。</p><pre><code>此老果然内力惊人，这一掌，也可以说是含愤出手。（他十二招
</code></pre><p>落了空，焉得不气）但听“呼”的＝声，一道强劲掌风，如风扫落叶</p><p>，横卷而至。</p><pre><code>岳少俊一直没有出手，只是以身法躲闪，那是他想试试师傅的身
</code></pre><p>法，除躲闪剑招之外，是否对他的擒拿手法，也能完全适用？是以一</p><p>直没有还手。</p><pre><code>如今他已经完全证实了，师傅的“避身剑法”，在对敌之时，就
</code></pre><p>算对手攻势最厉，也可确保无虞。</p><pre><code>这对他来说，真是欣喜若狂，因为这一证实，他已可立于不败地
</code></pre><p>位。一时不由得朗笑一声道：“老丈出手非死即残的手法，在下已经</p><p>领教了。”</p><pre><code>身形迎着斜进午步，左手一记“白鹤展翅”，斜劈龙钟老汉右肩
</code></pre><p>。</p><pre><code>这一招避敌进招，使得十分漾洒。

龙钟老汉冷笑中，左手一抬，旱烟管向岳少俊左臂点来。

岳少俊身向右旋，反手一掌，挂面劈出。

他这一招乃是昔年少林奇僧反手如来的绝招，反手拒敌，暗劲波
</code></pre><p>荡成风！</p><pre><code>龙钟老汉看他第一招使的是白鹤门掌法，第二招却使出少林功夫
</code></pre><p>，心头方自一奇！</p><pre><code>尤其这招反手挂面掌，躲闪不易，此情势之下，他不得不先求自
</code></pre><p>保，当下一提真气，分身横向一侧跃去。要知他原是心狠手辣之人，</p><p>人虽横向一侧跃退，左脚却趁势一脚，猛向岳少俊踢去。</p><pre><code>岳少俊究竟对敌经验，还是未够。看他是为了闪避自己反手一掌
</code></pre><p>，才横跃出去的人，自然没有防到对方竟会在跃退之时，还给你来上</p><p>一腿。</p><pre><code>一时几乎被他踢中，匆忙之间，一个急旋，向旁旋出，才算避开
</code></pre><p>了龙钟老汉踢来的一脚。两人一个跃开，一个旋出，登时拉开了数尺</p><p>距离。</p><pre><code>龙钟老汉瞪着一双灰黯眼珠，望着岳少俊，狂吸了几口旱烟，洪
</code></pre><p>笑道：“好！”旱烟管向腰间一插，一个虎扑，抢了过来。</p><pre><code>双手同时发动，左掌斜劈胸前，暗藏“小天星掌”力，右手五指
</code></pre><p>箕张如钩，直抓胁下。</p><pre><code>岳少俊眼看龙钟老汉这两招威势奇强，自己未必能招架得住，只
</code></pre><p>好双掌一合，往外一分，脚下往右跨进，从他身侧闪出。</p><pre><code>龙钟老汉虽然识不得岳少俊的身法，但他成名多年，对敌经验何
</code></pre><p>等丰硕。岳少俊的人影堪堪闪到他右后方，他也很快的随着转了过来</p><p>，口中沉哼了一声，一口浓烟，劈面喷了过来。</p><pre><code>对敌之时，居然口喷浓烟，这自然是任何人都意想不到之事！何
</code></pre><p>况他这口浓烟，由内力送出，宛如一团黑雾，岳少俊骤不及防，眼、</p><p>鼻、喉都被一股辛辣的浓烟所迷，不由得呛出声来！</p><pre><code>竺秋兰看得吃了一惊，急忙叫道：“他是喷雾豹，岳相公小心…
</code></pre><p>…”</p><pre><code>涂金标冷哼道：“你嚷什么？”

挥手一掌，拍了过去。

竺秋兰知道他外号青煞手，掌力甚强，不敢硬接，飘身后退，刷
</code></pre><p>的一声撤出一柄短剑。</p><pre><code>宋文俊长剑一摆。喝道：“竺姑娘，你且后退，此人毒害家父，
</code></pre><p>由我来收拾他。”</p><pre><code>他话声甫出，正待欺身而上，突觉一阵香风，扑面而来！

春风一下抢到他面前，冷声道：“咱们早已分好，你该和我动手
</code></pre><p>才对！”</p><pre><code>宋文俊知她善使“空手夺剑’’，心中大怒，沉笑道：“丫头找
</code></pre><p>死！”</p><pre><code>没待她欺近，一掌迎面拍了过去。

春风冷笑一声，身形一低﹔疾欺而进，左手轻扬，忽拍忽拿，直
</code></pre><p>到欺近宋文俊数尺距离，接着发出右掌，电闪般向胸口刺到。这一式</p><p>身法奇快，而且双手前后呼应，招式奇诡无比。宋文俊只当她学的只</p><p>是一记夺剑手法﹔没有想到她掌法也有这等轻快，他右手握着长剑，</p><p>倒成了累赘，身子晃动，后退三步，迅快的纳剑入鞘。春风可得理不</p><p>饶人，身形一晃，跟着欺了过去。</p><pre><code>这回宋文俊没待她欺到，双眉陡竖，大喝一声，双掌接连劈出。

春风欺过去的人，看他手法威猛，迫得向旁闪出。

两人这边刚一交手，夏雨，秋霜二人，也同时掠出，分别朝恽慧
</code></pre><p>君，小翠欺了过来。恽慧君清叱一声，抖手就是一记“流云飞袖”朝</p><p>夏雨拂去，逼得夏雨赶忙向旁闪出。</p><pre><code>小翠早就跃跃欲试，一见秋霜欺来，更不打话，玉掌一分，抢先
</code></pre><p>出手，两人四掌翻飞，劈劈拍拍互相攻拆起来。</p><pre><code>再说龙钟老汉喷出一口浓烟，岳少俊骤不及防，口中吸入不少辛
</code></pre><p>辣味，一时不由呛出声来！</p><pre><code>但龙钟老汉外号喷雾豹，他岂会光是喷一口浓烟，让对方咳嗽而
</code></pre><p>已！</p><pre><code>喷出一口浓烟。让对方咳嗽，只是手段，当然还有目的。

就在岳少俊咳嗽出声之际，他右手一支三尺长的竹根旱烟管，已
</code></pre><p>经侠如星火，敲上岳少俊左肩“肩井穴”，左胸“将台穴”，和左肋</p><p>“期门穴”三处。</p><pre><code>手法之快，世罕其匹！

岳少俊只是对敌经验不足。才为所乘，心头不禁大怒，喝道：“
</code></pre><p>老丈果然毒辣得很！”</p><pre><code>身形不退反进，突然右手一探，一把抓住了龙钟老汉的右腕，再
</code></pre><p>一抖手，把他凌空摔了出去。</p><pre><code>龙钟老汉好像着了障眼法一般，糊里糊涂被人扣住脉腕，糊里糊
</code></pre><p>涂被人摔了出去，但他究是久经大敌之人，摔出去的人在空中翻了二</p><p>个斤斗，腰骨一挺，依然回到了原来站立之处，蹬着一双灰黯眼珠，</p><p>几乎有些不敢相信。</p><pre><code>第一点：他手中旱烟管，虽是抽烟之用，他烟瘾极大，不可须臾
</code></pre><p>无此君，（故而连和人动手，也非吸不可）但这支旱烟管也是他随身</p><p>兵刃，和点穴利器。</p><pre><code>方才继一口浓烟之后，旱烟管及时递出，明明点中了对方“肩井
</code></pre><p>”、“将台”、“期门”三处大穴，他数十年来，旱烟管点出，从未</p><p>落过空。</p><pre><code>这一次也当然不会落空，何况这三处穴道，全是大穴，就算点空
</code></pre><p>一穴。被点的人，尚有两处穴道被点，也绝不可能还能动弹。</p><pre><code>第二点，他喷雾豹一生精擅两种绝技，一是烟管点穴，一是双爪
</code></pre><p>擒拿，对擒拿一道，江湖上有他这般造诣的人，可以屈指数得出来，</p><p>但他自己眼睁睁的让人家扣住脉腕，莫明其妙的被人摔出去了，还不</p><p>知道人家使的是什么手法！</p><pre><code>这简直不可能！人不可能了！

龙钟老汉突然间好似想到什么，失声道：“莫非会是‘逆天玄功
</code></pre><p>’？”</p><pre><code>他不愧是多年老江湖，熟诸各门各派奇特功夫的特性，终于给他
</code></pre><p>想到普天之下，只有练”逆脉玄功”的人，才会不惧别人点他穴道。</p><pre><code>但他还是想不出岳少俊一下扣住他脉腕，究竟会是什么手法，是
</code></pre><p>以还怔怔的立在当场。岳少俊把龙钟老汉摔出去的同时，耳中听到一</p><p>声娇呼，似是有人摔倒桥上！（大家都在九曲桥上动手）急忙回头看</p><p>去，那摔倒的正是竺秋兰，她好像被涂金标击中一掌，跌坐地上，涂</p><p>金标霍地跨上一步，正待拿人。</p><pre><code>岳少俊看得大吃一惊，双足一点，身如箭射，一下掠到竺秋兰身
</code></pre><p>边，他心头十分愤怒，更不答话，右手一探，一把抓住涂金标手腕，</p><p>抖手朝荷花池中摔去。</p><pre><code>涂金标也称得上是一等高手，看到岳少俊凌空激射而来，一个照
</code></pre><p>面，就稀里糊涂的被人家扣着手腕，往池里扔，竟然连一点还手的余</p><p>地也没有，”扑通”一声，水花四溅，一个人随着往下一沉。</p><pre><code>还好荷花池里，水并不太深，他冒了两下，总算站住了足，但荷
</code></pre><p>花池里，污泥有半人来深，涂金标陷在污泥之中，拼命的挣扎，才算</p><p>慢慢的移近石岸。</p><pre><code>岳少俊抖手摔出涂金标，就没去理他，立即俯下身去，问道：“
</code></pre><p>竺姑娘，你怎么了？”</p><pre><code>竺秋兰双目紧闭，脸色铁青，一语不发。

岳少俊心头一紧，叫道：“竺姑娘，竺姑娘……”

竺秋兰气若游丝，像是闭过气去，依然没有作声。岳少俊急得六
</code></pre><p>神无主，双手抱起竺秋兰的娇躯，还没转身。</p><pre><code>只听胡大娘道：“冬雪，快截住他！”

眼前人影一闪，胡大娘和冬雪二人一齐欺了过来。

岳少俊大喝一声，侧身欺进，腾出左手，一下扣住了胡大娘手腕
</code></pre><p>，呼的一声，往桥外摔去。</p><pre><code>冬雪心头一惊，不敢和岳少俊对面，急急往旁闪开。

岳少俊行不三步，就碰上秋霜和小翠二人粉掌翻飞，各不相让，
</code></pre><p>岳少俊左手一探，又抓了秋霜的手腕，朝桥下摔去。</p><pre><code>转瞬之间，连续被他使用一记怪招，摔出去了四人，他连头也不
</code></pre><p>回顾一下，举步往前行去、</p><pre><code>小翠急忙叫道：“小姐，表公子，咱们快走啊！”

恽慧君、宋文俊听到小翠的喊声，各自跃退，跟着岳少俊身后走
</code></pre><p>去。</p><pre><code>春风、夏雨眼看岳少俊等人退出桥去﹔口中娇叱一声，正待纵身
</code></pre><p>扑起！（胡大娘和涂金标被摔落荷花池，这时还在污泥中挣扎，秋霜</p><p>只摔在桥板上，这时刚忍痛站起。）</p><pre><code>龙钟老汉朝二人伸手一拦道：“此人手法怪异，连老汉都无法化
</code></pre><p>解，你们追上去也不是他对手，让他们去吧！”</p><pre><code>宋文俊，恽慧君，小翠三人，由宋文俊断后，退出九曲桥，举目
</code></pre><p>看去，岳少俊抱着竺秋兰，已经越墙而出。</p><pre><code>等到三人越过围墙，岳少俊早已走得不知去向。

宋文俊才一站停，只见暗中闪出一条人影，趋了过来，低声间道
</code></pre><p>：“公子，情形如何？”那是总管霍万清。</p><pre><code>宋文俊道：“咱们走吧！”

＊＊＊

岳少俊抱着竺秋兰，越过围墙，低头看去，竺秋兰依然闭着双目
</code></pre><p>，气息微弱，脸色青得怕人。</p><pre><code>心头又惊又急，一时不知如何是好？只是茫无目的行去。

这样走了一段路，忽然想到今天中午，在镇上遇到赛管辂金铁口
</code></pre><p>之事，他说竺秋兰面有晦纹，遇金生，遇土克，趋吉避凶之道，可向</p><p>西行……”</p><pre><code>哦，他真有未卜先知之能！

趋吉避凶，可向西行，他抬目四顾，辨明方向，立即向西奔去。

这是一条乡村间的黄泥小径，他抱着竺秋兰走了三里来路，路旁
</code></pre><p>有一座小庙，两扇木门还敞开着。</p><pre><code>岳少俊想到此时夜色已深，乡间也不容易找到大夫，不如在此所
</code></pre><p>破庙先歇歇脚再说。</p><pre><code>心念转动之间，脚下已朝着小庙走去，抬头一看，那是土地堂，
</code></pre><p>一共只有一进庙宇，望去黑黝黝的，似是荒无已久。</p><pre><code>岳少俊抱着竺秋兰，跨入山门，穿过杂草丛生的小天井。

跨上石阶，进入大殿，其实所谓大殿，也不过是数丈方广而已，
</code></pre><p>中间有一个神龛，塑的是土地公和土地婆，神龛前面，是一张长案，</p><p>除此之外．就别无一物。</p><pre><code>大殿上好像很久没有人打扫，日积月累的灰尘，到处散乱的稻草
</code></pre><p>，走在上面，悉索有声。</p><pre><code>岳少俊用脚扫开了一些地上的碎石断草，缓缓把竺秋兰放下，让
</code></pre><p>她躺卧地上，然后脱下长衫，替她盖在身上。</p><pre><code>他不知竺秋兰伤在那里？

何况她又是二位姑娘家。自己不好在她身上摸索查看，只能等她
</code></pre><p>醒过来了，问问清楚，再使道理，但竺秋兰兀自紧闭双目，没有醒转</p><p>，岳少俊本待给她施行“推宫过穴”，活动经络血气，但也因她是女</p><p>儿之身，不便推摩。</p><pre><code>因此只是在她耳边轻轻叫道：“竺姑娘，竺姑娘，你醒一醒……
</code></pre><p>”</p><pre><code>竺秋兰没有醒，但大殿左首角落里，却有人打着呵欠，埋怨道：
</code></pre><p>“你这人也真是的，土地庙里，只有土地奶奶，那来的姑娘？区区奔</p><p>波了一天，才找到这所破庙。想好好的睡上一觉，偏偏遇上你这么一</p><p>个人，半夜三更，想老婆赐疯了心，跑到这里来找土地公，土地奶奶</p><p>，满嘴姑娘、姑娘的，我想你是找错地方，要是心里想那家闺女的话</p><p>，就该专程到杭州月老祠，去烧香，求求月下老人才是。”</p><pre><code>这人嘀咕了半天，说话的声音，尖中带沙，听来十分耳熟！

岳少俊凝目望去，只见墙角上，卷伏着一团黑幢幢的人影，敢情
</code></pre><p>他说完话，翻了个身，面向墙壁，往里睡去。</p><pre><code>岳少俊连忙站起身﹔拱拱手道：“这位老哥，想必就是附近人氏
</code></pre><p>﹔在下想问一声，这里附近，不知可有治病的大夫？”</p><pre><code>那人两手抱头，卷屈着身子，缩做一团、本待不理，但听到“治
</code></pre><p>病的大夫”，不觉沉哼一声，问道：“你找大夫作甚？”岳少俊道：</p><p>“不瞒老哥说，在下妹子，在路上得了急病，想找大夫看看……”</p><pre><code>他话声未落，那人忽然骨碌翻身坐起﹔张目喜道：“这真巧极了
</code></pre><p>，区区就是大夫，专治大小方脉，疑难杂症，你……原来就是专程找</p><p>区区治病来的，咳，你怎不早说？”</p><pre><code>他随着话声。一下从地上跳了起来，接着道：“那就快走，你…
</code></pre><p>…你家在那里，先去看病要紧！”</p><pre><code>说着，来拉岳少俊的衣袖。

这下，岳少俊看清楚了，这人一付猥琐落拓模样，那不是看相测
</code></pre><p>字的赛管辂金铁口还有谁来？不觉喜道：“老丈不是金铁口么？”</p><pre><code>金铁口揉揉眼睛，凑着岳少俊一阵打量，嘻的笑道：“原来是相
</code></pre><p>公你，区区是怕人吵扰，才远离市镇，睡到破庙里来，相公居然会找</p><p>了来，这是什么人告诉你的？难为你这么远跑来找我，那就走吧！”</p><pre><code>他还以为岳少俊是找他来看病的，是以兴头甚好。

岳少俊道：“老丈，在下妹子就在这里。”

金铁口哦了一声道：”那位姑娘也来了，她在那里？”

岳少俊道：“妹子昏迷不醒，就躺在地上，老丈真的会看病么？
</code></pre><p>”</p><pre><code>测字看相，跑江猢的，靠的是一张嘴皮子，难怪他心中会有怀疑
</code></pre><p>。</p><pre><code>金铁口耸肩弓腰，瞪着两颗眼珠，朝地上看了一眼，正待走上前
</code></pre><p>去，听岳少俊的话，不觉站停下来，脸孔一板，正经八百的道：“相</p><p>公这话就不对了，区区金铁口，虽然时运不济，沦落江湖，但天文地</p><p>理，医卜星相之学，无一不精，无一不晓，相公可是不相信区区在下</p><p>么？”</p><pre><code>岳少俊连忙拱手谢道：“在下只因妹子患了急病，心头惶急，一
</code></pre><p>时口不择言，还望老丈恕罪。”</p><pre><code>金铁口耸耸肩，回过头，咧齿一笑道：“相公是急病乱投医，但
</code></pre><p>区区不露一手给相公瞧瞧，相会岂会心悦诚服？”</p><pre><code>他掳掳袖管，又道：“喏！相公，你瞧着，区区和人算命卜课，
</code></pre><p>从不要人开口，就知过去未来的吉凶很福，区区和人看病，也是一样</p><p>，不用病人先说根由，就可一口道出他的病情，不信，你且莫开口，</p><p>就看我区区是不是还得出点子来？”</p><pre><code>岳少俊看他说得如此认真，连忙点头道：“如此就请老丈救救我
</code></pre><p>妹妹了。”</p><pre><code>金铁口没有作声，俯下身去，凑着竺秋兰脸上，仔细看了一阵，
</code></pre><p>口中只是轻“唔”一声，就直起腰来。</p><pre><code>岳少俊幼读史书，虽然不懂医道，也知道大夫看病，讲究望、闻
</code></pre><p>、切，看他没有切脉，忍不住问道：“老丈，你不切切妹子的脉么？</p><p>”</p><pre><code>金铁口嘿的笑了一声道：“区区善观气色，气色者就是一个人的
</code></pre><p>血气，现之干面上是也，圣人说的见于面，盎于背，就是这个道理，</p><p>气血不调，也可从面上看出来了，何用再去求那寸关尺细微之脉？”</p><pre><code>善观气色，是看相，哪是看病？

岳少俊听得不由攒了攒眉，问道：“老丈既然看出来了，不知妹
</code></pre><p>子是什么病症？”</p><pre><code>这话自然是有意掂掂他斤两的了。

金铁口道：“令妹患的是伤热之症。”

岳少俊越听越不对劲，暗道：“从来医经上只有‘伤寒’，那有
</code></pre><p>‘伤热’？今晚当真遇上了蒙古大夫！”</p><pre><code>金铁口看他没有作声，瞪着两颗斗鸡眼，道：“怎么？相公可是
</code></pre><p>不相信吗？喏，喏，相公你看，令妹双目紧闭，脸色铁青，这不假吧</p><p>？说到脸色发青，青者，东方甲乙木，其色青。再说木能生火，一个</p><p>人如果被乙木所伤，脸色就会现出青气，不信你去升个火试试，用木</p><p>柴升火，不是会冒青烟吗？”</p><pre><code>老天，他把看病，当作了算命，大谈其甲乙丙丁，五行生克。

岳少俊正听得不耐。

金铁口忽然偏着头，用三个指头，摸着他酒糟鼻，自顾自的说道
</code></pre><p>：“一个大闺女，总不至于好勇斗狠，和人家去打架拼命，怎会被乙</p><p>木所伤？又伤得这么重法……”</p><pre><code>这话听到岳少俊耳中，心头不禁一动，急忙问道：“老丈，你说
</code></pre><p>的被乙木所伤，究是指的什么呢？”</p><pre><code>金铁口忽然摇摇头道：“区区只是说说罢了，令妹大家闺秀，郴
</code></pre><p>人无怨无仇，不可能被人骤下杀手……”</p><pre><code>岳少俊道：“老丈说对了，妹子就是被人打伤的。”

金铁口耸着肩笑道：“这就是了，区区奇怪的是贤兄妹不像江湖
</code></pre><p>中人，怎会和江湖上的凶神恶煞结仇？”</p><pre><code>他咽了口唾沫，续道：“区区方才已经从令妹气色上看出了几分
</code></pre><p>，极像被江湖上一种旁门左道的煞手所伤，只是一时不好说出来罢了</p><p>，乙木者，东方甲乙木，其色青，乃‘青煞掌’之谓也。”</p><pre><code>这回，岳少俊衷心佩服，不再把他看感蒙古大夫了，连忙作了个
</code></pre><p>长揖道：“老丈真是神仙，如同亲眼看见一般，妹子确实是被贼人‘</p><p>青煞掌’所伤，还望老丈赐救。”金铁口连连摇头道：“难，难，‘</p><p>青煞掌’击中人身，不出十二个时辰，就会全身发青，不治而死，这</p><p>是旁门煞手，无药可救……”</p><pre><code>岳少俊听得不禁一呆，说道：“我妹子那是没有救了？”

金铁口道：“办法也许有，你先把令妹怎会被‘青煞掌’所伤，
</code></pre><p>详细说给区区听听，相公最好说得详细些，好让区区推敲推敲，哦，</p><p>对了！区区中午不是告诉过你们，令妹面有晦色、趋古避凶，要你们</p><p>往西去，不就可无事了么？好，你说说今晚的经过吧。”</p><pre><code>岳少俊到了此时，也不好隐瞒，只得把今晚经过，一五一十的说
</code></pre><p>了一遍。</p><pre><code>金铁口听到仲姑娘弹琴之事，只是不住的点头，直待他说完，才
</code></pre><p>呵呵一笑道：“事情倒有些希望……”</p><pre><code>才说到这里，忽然话声一停，侧耳听了一会，神色紧张，低低的
</code></pre><p>说道：“好像有人来了，莫要是他们追下来了？”</p><pre><code>厉少俊道：“在下出去看看。”

“你去不得，令妹伤得这么重，万一……”

金铁口一把拉住岳少俊衣袖，低声道：“这样吧，还是区区出去
</code></pre><p>瞧瞧的好，真要有人追来，区区也许可以支吾得过去。”</p><pre><code>说完，不待岳少俊回答，就耸耸肩，往外走去。

今晚月黑星稀，天空密布着厚厚的云层，是以大地上一片漆黑。

金铁口兴冲冲的耸耸肩，一头冲出土地堂门口，两颗斗鸡眼骨碌
</code></pre><p>向四处一转，自言自语的道：“看来区区出来的早了些，人家还没到</p><p>呢！”</p><pre><code>人还没到，他老远就听到了，岂不成了顺风耳？

金铁口伸了个懒腰，索性就在土地堂门口骑着石门槛打起盹来。

这也不过是转眼的工夫，土地堂前面，有如风吹落叶，飘落两条
</code></pre><p>人影。</p><pre><code>前面一个是头盘一条小辫子，连鬓花白络腮胡子的老汉，一手提
</code></pre><p>着竹根旱烟管，正是喷雾豹膝仰高。</p><pre><code>后面是一个发包青纱，一身玄衣劲装，背负长剑的女子，只要看
</code></pre><p>她脸罩冷霜，目射冷芒，嘴角噙着冷酷的笑容，一身都透着冷气，就</p><p>可知道她正是冷艳如冰的仲姑娘了！</p><pre><code>两条人影如星丸泻落，仲姑娘两道锐利如电的目光一转，问道：
</code></pre><p>“膝护法看他从这里来的么？”</p><pre><code>喷雾豹膝仰高（龙钟老汉）连连点头道：“是，是，老汉因他武
</code></pre><p>功怪异，故而一路缀了下来，看他抱着那姓竺的丫头，朝土地堂进去</p><p>的。”</p><pre><code>仲姑娘咬着嘴唇，点点头道：“膝护法说得极是，这姓岳的不及
</code></pre><p>早剪除，日后必为本教之敌，走，咱们进去。”</p><pre><code>原来她是为了追杀岳少俊来的。

喷雾豹提着旱烟管，欠身道：“老汉替姑娘带路。”

说罢，抢在前面，举步朝土地堂走来，但就在他一脚跨进土地堂
</code></pre><p>门槛之际，突然脚下一绊，上身静倾，一个人几乎跌了个狗吃屎！</p><pre><code>喷雾豹成名三十年，是江湖上出名的凶人，一身武功，十分了得
</code></pre><p>，岂会连走路都有绊跤之理？他反应极快，一个绊跤，立即提气后跃</p><p>，沉喝道：“什么人？”</p><pre><code>“啊哟！你这人怎么来着，走路不带眼睛，这一脚把区区背脊都
</code></pre><p>踢断了！”</p><pre><code>石门槛上果然仆卧着一个人，敢情他抱着门槛睡觉，这回哭丧着
</code></pre><p>脸，两手反抱着背脊，直喊“啊哟！”</p><pre><code>喷雾豹这一脚，绊得脚尖隐隐生痛，他方才并没看到石门槛上躺
</code></pre><p>着有人，但人家却明明是从石门槛上爬着坐起来，总不会错。他睁大</p><p>双目，冷冷的道：“你究竟是什么人，怎会睡到门槛上来的？”</p><pre><code>金铁口哭丧着脸道：“区区嫌里面闷气，满地都是草屑，跳蚤多
</code></pre><p>，不如睡在门槛上来得干净，再则也好透透风，谁知道半夜三更，还</p><p>会蹦出一个毛毛躁躁的人来，也不看看清楚，就充军似的往里闯，区</p><p>区靠测字看相度日，家无隔宿之粮，你这一脚，踢在我背脊上，明天</p><p>还能去摆测字摊？”</p><pre><code>深秋九月，已是下霜的天气，他要睡在石门槛上，透透风，这岂
</code></pre><p>不是鬼话？</p><pre><code>喷雾豹多年老江湖，所谓光棍眼里不揉沙子，就凭自己方才一脚
</code></pre><p>，纵然不是存心踢人。但普通人挨上这一脚，就是不死，那里还说得</p><p>出话来？何况还绊得自己脚尖隐隐生痛，口中怪笑一声，喝道：“老</p><p>小子，你到底是谁？真人面前，不必说假，膝某面前，你最好少装腔</p><p>作势。”</p><pre><code>金铁口干咳了两声，陪笑道：“原来是膝大爷，区区叫做赛管辂
</code></pre><p>金铁口，善观气色，凭机测字，金口断吉凶，铁嘴论祸福……”</p><pre><code>喷雾豹嘿然道：“这么说，你会算命？”

金铁口连连点点头道：“是，是，区区卜课、算命、排流年，若
</code></pre><p>要不准，分文不取。”</p><pre><code>喷雾豹道：“你可曾算过你自己，阳寿几时终了？”

金铁口道：“区区自己的命。算来算去，已经算了几十年，妻财
</code></pre><p>子禄，一概没我的份，至于阳寿么？嗨，今年今月今晚，倒是一个关</p><p>口，若要逃过这一关，就可活到八十三岁，寿终正寝……”</p><pre><code>喷雾豹阴笑道：“可惜你逃不过今晚。”

右手抬处，旱烟管一举，去势急如星火，拳头大一个精钢烟斗，
</code></pre><p>“扑”的一声，不偏不倚，击在金铁口的额头上。</p><pre><code>金铁口“啊唷”还没出口，一个人双脚一软，往后跌坐下去。

仲姑娘要待阻拦，已经来不及，不觉攒攒眉，埋怨道：“你出手
</code></pre><p>太快了，此人行迹可疑，我音绝非普通走江湖的相士，咱们应该盘盘</p><p>他的底才是。”</p><pre><code>喷雾豹敢情也觉得出手太快了些，一时不敢接腔。

岳少俊躲在大殿上，先前听金铁口和他们啼叨个没完，自也觉得
</code></pre><p>好笑，此时骤见喷雾豹一记烟斗，击在金铁口额上，出手毒辣，心头</p><p>不由大怒，正待纵身出去！</p><pre><code>只听跌下去的金铁口尖声嚷道：“好家伙，你老哥这一记烟斗也
</code></pre><p>太重了些，差点把区区脑袋都敲碎了，但说来还真谢谢你，蒙你老哥</p><p>手下留情，区区今晚这一关，总算逃过了。”</p><pre><code>他居然一骨碌从地上爬了起来，笑嘻嘻的朝喷雾豹连连打拱作揖
</code></pre><p>，道谢这记旱烟管手下留情，助他躲过了一劫。</p><pre><code>但你打你的拱，喷雾豹敢情因这记烟斗，没把人家订死，心里十
</code></pre><p>分恼火。双目瞪着他，一言不发。</p><pre><code>金铁口作了几个拱，忽然“咦”道：“你老哥怎么啦，横眉瞪眼
</code></pre><p>的，可是在生区区的气，区区这脑袋瓜子，确实也硬了一点，别把你</p><p>老哥的手给震疼了？”</p><pre><code>仲姑娘冷眼旁观，早已发觉这个跑江湖的相士，是位不露相的高
</code></pre><p>人，不然，喷雾豹膝仰高这一记烟斗，就是山石都会击成粉碎，他一</p><p>颗头颅还经得起？</p><pre><code>但她知道喷雾豹一身功力极高，技不止此，正好藉此看看这自称
</code></pre><p>金铁口的人，究竟是何来历？因此依然站在三丈开外，没有作声。</p><pre><code>直到此时，那金铁口朝喷雾豹打拱作揖，口口声声道谢他手下留
</code></pre><p>情，喷雾豹却依然站着一声不作，一动不动，这才发觉不对，身形一</p><p>晃，欺了过去，冷冷说道：“你把膝仰高怎么了？”</p><pre><code>金铁口看到仲姑娘一下飞了过去，口中惊啊一声，脚下连连后退
</code></pre><p>，陪笑道：“姑……姑娘息怒﹔区区也不知……也不知道，这位老管</p><p>家莫要是冲犯这里的土地公，土地婆……”</p><pre><code>仲姑娘冷冷一笑，问道：“朋友看来很高明，你究竟是谁？应该
</code></pre><p>亮个万儿。”</p><pre><code>金铁口陪笑道：“高明不敢，区区真的叫金铁口，金口断吉凶，
</code></pre><p>铁嘴论祸福……”</p><pre><code>仲姑娘一双眼睛之中，渐渐射出冷酷的光芒，纤纤玉手一抬，从
</code></pre><p>肩头斜掣长剑﹔哼道：“你兵刃呢？”</p><pre><code>金铁口后退了一步，望着仲姑娘，吃惊道：“你……要和我动剑
</code></pre><p>？”</p><pre><code>仲姑娘道：“不错，仲飞琼要在剑上讨教几招。

她叫仲飞琼。

金铁口斗着两颗斗鸡眼，发急道：“我的姑奶奶，你是要我区区
</code></pre><p>的命？区区算命卜卦，有时也替人家祈福消灾，拜拜星斗，所以剑是</p><p>有一口，但那是桃木削的，只能唬唬鬼……”</p><pre><code>仲飞琼寒着一张脸，叱道：“少废话，你再不亮兵刃，是你自己
</code></pre><p>找死，我一样要出手了。”</p><pre><code>金铁口连忙摇手道：“慢来，慢来，姑娘一定要和区区动剑，那
</code></pre><p>总得等区区把剑取来。”</p><pre><code>仲飞琼道：“你剑在那里？”

金铁口伸手一指道：“就放在庙里。”

仲飞琼道：“好，你赶快去取来。”

金铁口耸耸肩道：“区区这就去，姑娘那就在这里稍候。”

说罢，回首就往土地堂中奔了进去。

仲飞琼看着他后形，心中暗暗付道：“这人看去已有五十多岁，
</code></pre><p>如果是成名人物﹔自己怎会没听人说过？”</p><pre><code>她举步走到喷雾豹膝仰高身边，纤手在他穴上一拂，打算解开他
</code></pre><p>受制的穴道，那知手指拂过﹔膝仰高依然木立如故，穴道并未解开，</p><p>心中不由暗暗一怔，纤手起处，连拂带拍，一连拍了五处经穴，但腾</p><p>仰高还是一动不动，丝毫未解。</p><pre><code>仲飞琼心中十分震惊，、暗道：“我这‘五灯会元’，连拂五穴
</code></pre><p>，可解天下任何点穴手法，他点的会是什么穴道？”</p><pre><code>既然无法解开他的穴道，也就只好算了。

再说金铁口三脚两步，奔入土地堂，一脸喜色，迎着岳少俊道：
</code></pre><p>“好了、好了，救星来了！”</p><pre><code>岳少俊道：“老丈是说……”

金铁口匆匆忙忙的走到墙角落上，一阵乱翻，取出一口桃木剑，
</code></pre><p>然后说道：“区区一时也无暇和你多说，反正你妹子得救了。”</p><pre><code>岳少俊道：“她有解药么？”

金铁口道﹔“青煞手没有解药的。”

接着道：“快跟我出去，做个证人。”

不由分说，拉着岳少俊的臂膊，往外就跑。

两人跨出土地堂大门，金铁口嘻的笑道：“区区就和姑娘比剑，
</code></pre><p>总得有个证人，你输了才不会赖帐，对不？”</p><pre><code>仲飞琼目光一抬，看清金铁口拉出来的正是岳少俊，不由冷峻一
</code></pre><p>笑道：“我早就料到你是岳少俊一路的了。”</p><pre><code>岳少俊道：“仲姑娘猜错了，在下和这位老丈，并非一路。”

金铁口笑了笑道：“就算是一路的，也不要紧啊！来，来区区要
</code></pre><p>和这位姑娘比剑，相公，你给咱们做个中间人。”一面眨眨斗鸡眼，</p><p>说道：“姑娘，你说咱们该怎么比法？”</p><pre><code>仲飞琼目光7注，不禁微微一怔，心中又气又惊，这不知死活的
</code></pre><p>老丈，从土地堂拿出来的果真是一柄木剑。</p><pre><code>他竟敢以本剑和自己锋利的室剑交手，这人如果不是疯子，那就
</code></pre><p>是大有来历的高人！她可不敢小觑对方，冷冷的道：“咱们就以十招</p><p>为限如何？”</p><pre><code>金铁口耸耸肩，三个手指摸摸酒糟鼻，抬头笑道：“救人如救火
</code></pre><p>，十招大多了，真正克敌制胜，三招两式，都足够了。”</p><pre><code>仲飞琼听的奇道：“救人，你要救谁，这和比剑有什么关系？”

金铁口笑道：“有、有，自然有关，姑娘你待会就明白了。”

仲飞琼冷冷的道：“你到底要几招为限？”

金铁口伸了三个手指，比了比，斗着眼珠说道：“这样，就三招
</code></pre><p>吧！”</p><pre><code>仲飞琼看他这付尊容，真是猥琐到不能再猥琐了，斗鸡眼和酒糟
</code></pre><p>鼻：滑稽得直像舞台上的小丑，这种人会是高人？他居然狮子大开口</p><p>，要用木剑和自己动手，而且还嫌十招大多了，这不是嫌命太长么？</p><p>一时只觉好气，又好笑，冷冷的哼了一声，才道：“好吧！三招就三</p><p>招，你可以出手了。”</p><pre><code>金铁口伸出一只手掌，摇了摇，又道：“且慢，区区的话还没说
</code></pre><p>完哩！”</p><pre><code>仲飞琼不耐的道：“你说。”

金铁口认真的道：“咱们可要点到为止，别出手伤人。”

仲飞琼道：“你只管发剑，我不伤你就是了。”

“是，是！”

金铁口缩着头，道
</code></pre>`,719)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
