import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风017.md","filePath":"google/东方白武侠3部/盖世雄风017.md"}'),d={name:"google/东方白武侠3部/盖世雄风017.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十七章  一步错棋全盘输  大梦由来吾先觉

田青和“小霸王”躺下，“鬼手丹青”立刻指挥“红女娲”手下
</code></pre><p>的十余个少女．将他预先做好的花样布置妥当，然后，为两人鼻中喷</p><p>了解药。</p><pre><code>田青和一小霸王”悠悠醒来，发现仍躺在地下室中，一切如旧，
</code></pre><p>只是田青手中的素绢已不知去向。</p><pre><code>田青忿然地说：“原来收一民所说的斗法，竟是这种下流手段暗
</code></pre><p>算于人，看起来，他的话都不可信！”</p><pre><code>两人躺在地上，谁也不想爬起来，他们非常灰心，奇书非但未能
</code></pre><p>得手，反被牧一民利用了十余天，这口气实在无法忍下。</p><pre><code>田青想起：“太行剑客”，那人既热情又豪爽，难道真能做出那
</code></pre><p>些卑鄙之事？</p><pre><code>躺了盏茶工夫，田青站起来．向小窗口望去，不由一怔，因为未
</code></pre><p>昏倒之前，隔壁房间也和地下室差不多，也是个地下石室，而现在却</p><p>看到梅树和竹丛。</p><pre><code>田青用手一摸墙壁，不由惊呼一声，那墙壁竟摇晃起来，田青颓
</code></pre><p>然说：“佟林，咱们果然上当了……”</p><pre><code>说着轻轻一扳，整个地下室竟倒了下来。

原来这不是地下室，而是以竹条扎成的方框，对在一起，再糊上
</code></pre><p>白纸，白纸上书着大麻石纹路及小铁门和石阶等，这完全是“鬼手丹</p><p>青”超凡入圣的大手笔，田青不由暗暗心折。</p><pre><code>人家虽然以薰香迷倒了他们，但却以几块画布，骗过他们达半个
</code></pre><p>时辰之久。</p><pre><code>就在假墙倒下之时，自顶上飘下一张纸笺，上面写道﹔“第一次
</code></pre><p>斗法，田大侠已经输了！当二位醒来之时，本人和‘红女娲’等人，</p><p>仍在假墙之外，还没有离去，本人绰号‘鬼手丹青’，对绘画一道，</p><p>自有独到之处，此乃雕虫小技耳，而现在，本人已在数十里之外，田</p><p>大侠既不知道本人所去的方向，追也没有用，咱们再见了！”</p><pre><code>田青慨然地说：“此人心机之深，简直不可思议！‘小霸王’，
</code></pre><p>咱们输得没有话说！”</p><pre><code>“小霸王”默然不语，似乎十分懊丧。

田青拍拍他的肩肿，说：“走吧！咱们不必追他了，还是赶快到
</code></pre><p>鄱阳湖去找白、蒲二位前辈，商量应付之策。”</p><pre><code>二人出了章家大宅，到客店取了兵刃，向南疾行，一路上两人都
</code></pre><p>没有说话，走了一天，在马鞍山以北小镇上打尖，继续南行。</p><pre><code>这一带也很荒凉，数十里之内，没有村庄镇甸．但田青却不再顾
</code></pre><p>虑，他深信现在没有人会来拦路找麻烦，因为他身上没奇书。</p><pre><code>哪知事情并不如此简单，约二更左右，来到一座原始森林附近，
</code></pre><p>一声怪笑，自林中掠出一个大头怪人。</p><pre><code>“嘎……”这怪人厉笑一阵，说：“小子，把天下第一小书留下
</code></pre><p>，老花子放你过去！”</p><pre><code>田青仔细打量，此人年约六旬，身材短小，头大如斗，脖子却很
</code></pre><p>细，令人为他提心，那脖子无法负荷奇大的头颅。</p><pre><code>白发皤皤，已快秃光，小鼻子小眼睛，和那大头颅恰成反比。

一件破衫，补绽累累，手持竹杖丈，拦住去路。

田青知道此人乃是丐帮帮主“八臂秃龙”鱼得水的师父“大头窍
</code></pre><p>神”项雨，身手之高，不在“湘江三瞽”之下。</p><pre><code>田青冷冷地说：“项雨，你要甚么？”

“大头穷神”厉声说：“小子别装糊涂！老夫要那天下最小的奇
</code></pre><p>书，我知道在他身上！”他指了“小霸王”一下。</p><pre><code>田青冷峻地说：“你怎知在他身上？”

“大头穷神”沉声说：“我当然知道，老花子昨天擒住‘红女蜗
</code></pre><p>’一个女徒儿拷问之下，她说藏在他身上！”</p><pre><code>田青哂然苦笑，他以为是“红女蜗”之徒故意说谎，以送她的一
</code></pre><p>石两鸟之计，设若田青能及时注意这件事，事情的演变就完全不同了</p><p>。</p><pre><code>“大头穷神”厉声说：“小子，你拿不拿来？”

田青撤下龙头凤尾笔，冷冷地说：“能胜了人，自管拿去！看招
</code></pre><p>……”他被牧一民戏弄得很惨，余怒未息，乃迁怒这老花子，一上手</p><p>就是追魂三笔起手式。</p><pre><code>老花子不避不闪，竹杖力迎而上，“当”地一声，都感虎口发热
</code></pre><p>，各退半步。</p><pre><code>田青厉声说：“果然要得，再来一下……”

第二式又告出手，巨笔上发出奇异的啸声，斜砸而下，老花子仍
</code></pre><p>然不闪，再次迎上。</p><pre><code>“当当当”又是三声巨震，二人又各退两大步。

田青面色一寒。猛吸一口气，手未挥动，那巨笔上竟自动发出“
</code></pre><p>嗡嗡”之声，第三式又施展开来。</p><pre><code>金芒交织流泻，啸声入耳惊心，那巨笔像忿怒的金龙，将老花子
</code></pre><p>缠住。</p><pre><code>老花子也不敢大意，真没想到一个二十多岁的年轻人，竟有这等
</code></pre><p>功力，大喝一声，紫竹杖舞起一片杖浪，像千百条紫色大蜈蚣，猛罩</p><p>而下。</p><pre><code>“当当”两声，四山回应，历久不绝，二人又踉跄各退了三大步
</code></pre><p>，仍是平手之局。</p><pre><code>以老花子的身份，打成平手，也等于败了。

“大头穷神”暴喝一声，说：“小子，你再接我最后一招‘独钓
</code></pre><p>寒江雪’……”紫竹杖缓缓扫出，却幻出十三个杖影来。</p><pre><code>田青知道这招的厉害，不加思索，又施出白乐天传他那一招绝学
</code></pre><p>。</p><pre><code>“当”地一声，老花子的紫竹枝向下一沉，杖端竟插入土中三尺
</code></pre><p>有余，而田青却只退了半步。</p><pre><code>显然，田青若趁他拔出竹杖之前，闪电出手，老花子可能无法幸
</code></pre><p>免。</p><pre><code>田青并未出手，仅是嘿嘿冷笑不已。

“大头穷神”败得无话可说。面色凄然，发出一阵比哭还难听的
</code></pre><p>怪笑，说：“小子，老夫甘拜下风！也衷心佩服‘三剑客’的绝学，</p><p>果然是天下无双……”</p><pre><code>说毕，疾掠入林，一晃不见。

田青叹口气，他未因胜了一代高手而高兴，只感觉受白、蒲二位
</code></pre><p>前辈重托，仍然功败垂成，遗失了奇书，心中难过，沉声说：“走吧</p><p>！佟林，前途可能还有麻烦！”</p><pre><code>“小霸王”仍没有出声，田青不由感觉奇怪，心想，“小霸王”
</code></pre><p>有点变了，这半天没有说一句话。</p><pre><code>他拍拍“小霸王”的肩肿，说：“佟林，别泄气！牧一民心眼虽
</code></pre><p>多！终必玩火自焚，绝逃不过白、蒲二位前辈的掌握。”</p><pre><code>二人继续南行，进入江西境界，奇怪的是“小霸王”一路上竟未
</code></pre><p>说一句话。</p><pre><code>田青心想，这也是好现象，俗话说“沉默是金”，他能改变胡言
</code></pre><p>乱语的毛病，显然进步多了。</p><pre><code>因此，田青也不理他，又走了三天，距都阳湖北岸都昌大镇已不
</code></pre><p>足百里了，这时已是晚炊时间，田青说：“我们急赶一程，大约三更</p><p>左右，可以赶到都昌，与白、蒲二位前辈及师兄们汇合，再谋对策。</p><p>”</p><pre><code>事实上田青除了急欲报告失书经过之外，还有使他更急于一见的
</code></pre><p>人，那就是铁芳。</p><pre><code>铁芳的美，他无法描述，他只知道内在多于外在，若光论外表，
</code></pre><p>铁芳未必有李咏梅及“毒手西施”美，甚至于也不见得比章招弟美。</p><pre><code>然而，这些少女，都无法在他心湖中激起涟消，他觉得铁芳的一
</code></pre><p>举一动，一班一笑，都与众不同，简言之，那是一种非常高贵的美，</p><p>使人不生邪念。</p><pre><code>夜色笼罩着原野，天气很冷，静悄悄地，预示“万木无声待雨来
</code></pre><p>”之兆。</p><pre><code>果然，在百十丈一条小溪上，一个皓首灰衣老僧，踏冰面来，手
</code></pre><p>持巨大方便铲，足有五百余斤重。</p><pre><code>田青不由骇然，这等沉重兵刃，不要说动手过招，内力差的人，
</code></pre><p>恐怕无法举起来。</p><pre><code>老僧有如行云流水，出了小溪，仍是足不沾尘，站在田青面前，
</code></pre><p>说：“老僧想向施主化一件东西！”</p><pre><code>田青觉得这位高僧飘飘出尘，绝非一般出家人可比，立即
</code></pre>`,107)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
