import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑016.md","filePath":"google/东方白武侠3部/三拆剑016.md"}'),c={name:"google/东方白武侠3部/三拆剑016.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十六章  八公山因祸得福

星月朦胧，天色幽暗，从杨州通往真州的一条石板路上，正有几
</code></pre><p>条人影，起落如飞，直奔真州。</p><pre><code>尽管天色黝黑，就算没有星月，但用石板铺成的道路，即使没练
</code></pre><p>过夜行眼的人，也可以看得清清楚楚。（从前乡村与乡村之间，铺的</p><p>都是石板路，天色最黑，石板路却是白的。）</p><pre><code>何况这几条人影，都是武林中的高手，他们在平整的石板路上，
</code></pre><p>施展轻功提纵，一路上自然奔行得极快。</p><pre><code>不多一会，已经奔近真州城下。

走在最前面的黑衣人脚下不觉一停，跟在他身后的人，也一齐刹
</code></pre><p>住身形！</p><pre><code>这一停，才看清楚一共是四个人，身上都穿着黑色紧身劲装，只
</code></pre><p>要看他们身材，一望而知是些女的。</p><pre><code>走在最前面的一个，生得颀长而苗条，这时回过身来，低低的问
</code></pre><p>道：“胡嬷嬷，你抱着他，过得去么？”</p><pre><code>第二个身躯矮胖的白发者妪，但她一头自发早已用黑布包了起来
</code></pre><p>，两手平托，臂弯里抱着一个人，闻言尖笑道：“二小姐真把老婆子</p><p>看成七老八十岁了，这点城垣，老婆子手里再加一个，也一样过得去</p><p>。”</p><pre><code>颀长而苗条的二小姐朝矮胖老妪胡嬷嬷双手横抱着的人看了一眼
</code></pre><p>，叮嘱道：“胡嬷嬷，你可得小心，他……”</p><pre><code>胡嬷嬷没待她说下去，接口笑道：“二小姐只管放心，老婆子手
</code></pre><p>里有数，绝不会让岳相公受到半点震动。”</p><pre><code>二小姐轻唔一声，没再说话，身子突地转了过去，没见她有任何
</code></pre><p>动作，就像凭虚御风，凌空而起，轻飘飘落在城墙之上。</p><pre><code>矮胖老妪胡嬷嬷抱着人，双足一点，人如长箭穿云，跟纵飞上城
</code></pre><p>头，果然轻如落叶，点尘不惊！</p><pre><code>接着是跟在后面的两个黑衣少女，同样双足一点，柳腰轻挫，先
</code></pre><p>后掠上了城墙。</p><pre><code>二小姐纤手往身后一挥，当先朝城内飞落，她身后三人，跟着飞
</code></pre><p>落地面。</p><pre><code>真州，地当南北要冲，城内虽没有扬州的繁华，却也十分热闹，
</code></pre><p>这时，时近三鼓，城内几条较为热闹的大街上，还有零星灯火。</p><pre><code>四条人影，脚下极快，藉着房屋暗影掩蔽，不消多时，便已奔入
</code></pre><p>南横街后面的一条小巷之中。</p><pre><code>越过一排民房，悄悄飞落长安客栈的后进。

这是一座小天井，天井两边石凳上，还放着不少盆花，相当幽静
</code></pre><p>。</p><pre><code>后进一排三间，是二小姐包下来的。

当二小姐飘然飞落天井的一刹那，但见廊前同时飞闪出两个苗条
</code></pre><p>人影，一齐躬身道：“二小姐回来了？”</p><pre><code>二小姐挥手道：“快进去，点起灯火。”

在她说话之时，胡嬷嬷和另外两个黑衣少女也已跟着飞落。

两名站在檐前的少女，且经迅速返身入屋，亮起了灯光。

二小姐在前，胡嬷嬷抱着人在后，迅疾走入屋中，把双手托着的
</code></pre><p>人，放到床上。</p><pre><code>因为屋中有了灯光，才看清楚她们几个人的脸上，嘟蒙着一方黑
</code></pre><p>纱，难怪一直看不清她们的面貌。</p><pre><code>此时进入屋子，二小姐首先纤手一扬，从脸上揭下黑纱，接着胡
</code></pre><p>嬷嬷和另外两个女子，也各自揭下了面纱。</p><pre><code>你当二小姐是谁？

她，正是面冷心热的仲飞琼！胡嬷嬷就是玄狐胡大娘，四名女子
</code></pre><p>则是仲飞琼的使女春风、夏雨、秋霜、冬雪。</p><pre><code>仲飞琼平日冷若冰霜，但此刻看到俊弟弟脸颊火红，不省人事，
</code></pre><p>她脸上不禁飞起一片愁云，回头吩咐道：“春风，你快去倒一盅水来</p><p>。”</p><pre><code>春风答应一声，迅快的转身出去，倒了一盅水走入，送到仲飞琼
</code></pre><p>身边。</p><pre><code>仲飞琼伸手从怀中取出一颗核桃大的蜡丸，捏碎蜡壳，里面是用
</code></pre><p>棉纸包裹的药丸，蜡壳才一捏碎，屋内的人，都可以闻到一缕沁人的</p><p>清香！</p><pre><code>仲飞琼细心打开棉纸，是上颗乌黑有光的药丸，足有龙眼般大小
</code></pre><p>。</p><pre><code>她看着岳少俊枯焦紧闭的嘴唇，心下暗暗作难，别说药丸有龙眼
</code></pre><p>般大，就是小得像梧桐子，也灌不下去。</p><pre><code>胡大娘看了她手中药丸一眼问道：“二小姐，这就是老神仙修合
</code></pre><p>的‘雪参丸”了？”</p><pre><code>仲飞琼点头道：“是的，这是我爷爷五十年前采集近百种罕世灵
</code></pre><p>药，和雪莲子、雪参炼制而成的‘雪参丸’，如今，一共只剩下九颗</p><p>，我们姐妹，每人分得了一颗……”</p><pre><code>她看看躺在床上的岳少俊，续道：“他中了火灵圣母一记‘火焰
</code></pre><p>刀’，火毒攻心，除了圣母的‘火灵丹’，也只有‘雪参丸’才能解</p><p>去他内腑的火毒了。”</p><pre><code>胡大娘朝春风等人挤挤眼睛，说道：“四位姑娘请出去一下，老
</code></pre><p>身有句话和二小姐说。”</p><pre><code>春风道：“大娘有什么话不能当着咱们姐妹说的？”

胡大娘尖笑道：“法不传六耳。”

仲飞琼道：“胡嬷嬷有活要说，你们就出去一下。”

春风把手中一盅开水，放到几上，和其他三人，一齐退出屋去。

仲飞琼道：“胡嬷嬷，你有什么话，现在可以说了。”

胡大娘压低声音说道：“岳相公牙关紧闭，人事不省，只怕药丸
</code></pre><p>很难灌下去。”</p><pre><code>仲飞琼道：“那该怎么办？”

胡大娘道：“只有先把药丸嚼开，然后用真气哺下去，才能有效
</code></pre><p>。”</p><pre><code>仲飞琼粉脸一红，迟疑的道：“这……”

胡大娘低声道：“二小姐不是已和他姐弟相称了么？这是救命，
</code></pre><p>做姊姊的为了救弟弟，那就只好从权了。”</p><pre><code>仲飞琼双颊更红，羞涩的道：“我不是不肯……只是……我心里
</code></pre><p>有些害怕……”</p><pre><code>胡大娘低笑道：“这有什么好怕的？你心里只要不把他当作男人
</code></pre><p>，就不会害怕了。”</p><pre><code>仲飞仲平日里生性冷做，那有“害怕”两个字？但这回却不禁羞
</code></pre><p>怯起来，一想到口对口哺药，和俊弟偎颊接唇，心头小鹿就猛跳不止</p><p>，依然为难的道：“这……”</p><pre><code>胡大娘道：“二小姐今晚花了九牛二虎之力，把岳相公从归云庄
</code></pre><p>弄出来，就是为了要救岳相公，不能让易华佗这老小子金针过穴，毁</p><p>了岳相公一生，如今把岳相公弄出来了，二小姐怎么倒犹豫起来了？</p><p>”</p><pre><code>说到这里，压低声音道：“老婆子出去一下，二小姐也别再犹豫
</code></pre><p>了。”说罢，转身往房外走去。</p><pre><code>仲飞琼叫道：“胡嬷嬷……”

胡大娘走到房门口，回身道：“救人如救火，老婆子还是出去的
</code></pre><p>好。”</p><pre><code>随手带上了房门。

仲飞琼知道她怕自己害羞，才出去的，如今房中只剩下自己和俊
</code></pre><p>弟两人，她只觉全身一阵燥热。回首看去，岳少俊双目紧闭，两颊色</p><p>如胭脂，嘴唇干燥得已呈枯焦，心头一阵不忍，一时再也顾不得男女</p><p>之嫌。</p><pre><code>抬手把一颗“雪参九”纳入口中，轻轻咬碎，和津化匀，走近床
</code></pre><p>前，猛然低下头去，双手捧着俊弟弟面颊，把两片樱唇，紧闹在他嘴</p><p>上，舌尖运劲，挑开岳少俊紧闭的牙关，把化开的药丸，缓缓哺入他</p><p>口中，然后再运起一口真气，连同药丸，逼入他腹中，才缓缓直起身</p><p>子。</p><pre><code>她从未和男人有过如此亲密的举动，岳少俊虽然昏迷不醒，她还
</code></pre><p>是霞飞欢颊，娇躯轻颤不已！心头更有一种说不出的感觉，望着岳少</p><p>俊，低低的道：“俊弟弟，但愿你不会辜负姐姐这番心意……”</p><pre><code>房门呀然开启，胡大娘探进头来，皱起一张老脸，笑着问道：“
</code></pre><p>二小姐，药丸喂好了么？”</p><pre><code>仲飞琼粉脸上红霞未褪，点了点头。

胡大娘闪身而入，说道：“那就好了，二小姐折腾了半夜，该去
</code></pre><p>歇息了，还里有老婆子照顾就好。”</p><pre><code>仲飞琼望望岳少俊，说道：“我还不累。”

胡大娘自然知道，药虽然喂下了，但他没醒过来，她是不会放心
</code></pre><p>的。</p><pre><code>唉，女孩子就是这么奇怪，平日里二小姐冷若冰霜，好像天底下
</code></pre><p>的男人，都不在她眼里，一但遇上了情郎，最坚强的女子，都会柔情</p><p>如水，变成了多愁善感的柔弱女子！</p><pre><code>这也难怪，像岳相公这般英俊潇洒的模样，我老婆子若是倒退五
</code></pre><p>十年，一样会为他牵肚挂心，废寝忘食……</p><pre><code>老婆子嘴角间不禁绽起一丝笑意，慌忙端过一张木椅，放到床侧
</code></pre><p>，陪笑道：“二小姐，那你就坐下来吧。”</p><pre><code>她知道二小姐的脾气，当着人，她是不肯在床沿上坐下来的，这
</code></pre><p>样不是显得太亲密了么？”</p><pre><code>仲飞琼说了声：“谢谢你。”

果然在椅上坐了下来，但她一双风目，却一霎不霎盯在俊弟弟的
</code></pre><p>脸上。</p><pre><code>岳少俊服下了“雪参丸”，这是消解火毒的灵药，果然不到盏茶
</code></pre><p>工夫，他被内火烧红得像胭脂般的两颊，渐渐消去。</p><pre><code>又过了一会，他眼珠转动，慢慢的睁开眼睛。

仲飞琼看得心头一喜，急忙站了起来柔声道：“俊弟，冰醒过来
</code></pre><p>了。”</p><pre><code>岳少俊第一眼就看到站在床前的是仲飞琼，他一挺身，想挣扎着
</code></pre><p>起来，那知这一挣，不但没有挣扎起来，突觉胸口一阵剧痛，口中“</p><p>啊”了一声，脸色剧变，额上绽出了汗水！</p><pre><code>要知他中的是火灵圣母的“火焰刀”，“火焰刀”乃是火门极厉
</code></pre><p>害的功夫，除了离火真气，能震伤内腑之外，它仍然是内家的掌功。</p><pre><code>试想掌功而名之曰“刀”，可见这种掌功，该有何等犀利？

因此被“火焰刀”所伤，就有双重的伤势，一是被离火震伤内腑
</code></pre><p>，一是被锋利的掌力劈击所伤。</p><pre><code>恽夫人喂了他一粒“八宝紫玉丹”，那是淮扬派的救伤灵丹，对
</code></pre><p>被离火真气震伤的内脏，虽无法治伤，但对“火焰刀”掌力劈击所伤</p><p>，应该是能奏效的。</p><pre><code>只因恽夫人拨开他牙关，把药灌了下去，没有真气度入，那时岳
</code></pre><p>少俊胸腹如焚，陷入昏迷之境，药丸只停在喉头，药力未能下达，直</p><p>到仲飞琼哺他服下“雪参丸”，以真气把药丸逼入他腹中，“八宝紫</p><p>玉丹”才被送下。</p><pre><code>“雪参丸”内，有千年雪莲、雪参，禀天地至寒之气而生，正是
</code></pre><p>专治“离火真气”，“太阳神功”的灵药，就像以水泼火，自然立竿</p><p>见影，立刻生效，消解了火毒。</p><pre><code>岳少俊的昏迷不醒﹔就是内腑烧得厉害，烧势一退，人自然清醒
</code></pre><p>过来﹔但清醒并不是伤势的痊好，至少他被震伤的内腑，并未痊愈，</p><p>被掌力劈伤的伤势，亦未复原。</p><pre><code>因为“雪参丸”消解火毒容易，要治疗被震伤的内腑，并不是一
</code></pre><p>朝一夕就能修补得起来，同样“八宝紫玉丹”虽是疗伤灵药，但伤在</p><p>内腑，纵是仙丹，也不能药到病除。</p><pre><code>岳少俊只昂了下头，又躺了下去，而且脸色变得十分。苍白，头
</code></pre><p>上也绽出了汗珠。</p><pre><code>这下直看得仲飞琼猛吃一惊，急急问道：“俊弟，你怎么了？”

岳少俊一手掩着胸口，发出一声呻吟，气息微弱的道：“还好，
</code></pre><p>琼姐姐，是你救了小弟？”</p><pre><code>仲飞琼想起方才情景，粉颊一红，口中轻“嗯”一声，说道：“
</code></pre><p>你伤得不轻，刚醒过来，躺着不可挣动，你伤处是不是很痛？”</p><pre><code>岳少俊点点头道：“小弟中了火灵圣母一掌，大概胸前的肋骨被
</code></pre><p>她劈断了……”</p><pre><code>仲飞琼道：“你是中了她的‘火焰刀’，唉。我告诉你不可去招
</code></pre><p>惹她，你就是不肯听姐姐的活，你不要再讲话了，给姐姐瞧瞧你的伤</p><p>势。”</p><pre><code>这回她不再避忌男女之嫌了，侧身在床沿上坐下，轻轻解开岳少
</code></pre><p>俊的上衣，目光一注。</p><pre><code>只见他细白的胸脯上，赫然呈现了一条足有尺许长，两分来宽的
</code></pre><p>伤痕，色呈紫黑，心头暗暗一紧，眼中不觉起了一阵湿雾，低低的道</p><p>，“她竟对你下这般毒手！”她伸出纤纤玉指，在他伤痕四周，轻轻</p><p>按动，问道：“这样痛不痛？”</p><pre><code>她这份关切之情，细心而体贴，真像妻子对待丈夫一般！

胡大娘看得暗暗点头，她真想不到二小姐会这般柔情万缕！

岳少俊依然声音微弱的道：“不痛，方才是小弟想坐起来，才骨
</code></pre><p>痛如裂，小弟肋骨是不是断了？”</p><pre><code>仲飞琼忍不住噗哧一笑道：“你真像是个小孩，骨头断了，我这
</code></pre><p>一按，不痛得叫起来才怪!”</p><pre><code>岳少俊道：“但小弟方才胸口剧痛，全身竟然毫无一点气力。”

胡大娘走上一步，说道：“二小姐，老婆子听说‘雪参丸’不但
</code></pre><p>清心降火，而且还大补真元，岳相公火毒虽消，伤势未愈，只怕不是</p><p>十天八天就能痊好。”</p><pre><code>仲飞琼双眉深锁，说道：“是啊，他不但内腑被‘火焰刀’的离
</code></pre><p>火真气震伤，而且‘火焰刀’的掌锋，犀利如刀，击中人身内腑，同</p><p>样会受到掌力的割裂。所以被‘火焰刀’击中，无异是双重创伤，比</p><p>别的掌伤，要重得多了，没有十天，半个月调养，很难复原……”</p><pre><code>胡大娘道：“这就是了，但老婆子却想到一个办法，可使岳相公
</code></pre><p>的伤势，迅速痊愈。”</p><pre><code>仲飞琼听得一喜，问道：“真的？”

“自然是真的了。…

胡大娘低笑道：“老婆子有几个脑袋，敢在二小姐面前撒谎？”

仲飞琼欣然道：“那你快说，怎么能使他伤势迅速痊愈呢？”

胡大娘笑了笑道：“二小姐，你不想想看‘雪参丸’功参造化，
</code></pre><p>大补真元，这是人间仙药……”</p><pre><code>仲飞琼拦着道：“胡嬷嬷你别再说‘雪参丸’了，快点说怎么能
</code></pre><p>使他伤势迅速复原，才是正经。”</p><pre><code>胡大娘道：“老婆子的意思，是说岳相公服下了老神仙炼制的仙
</code></pre><p>丹，伤势怎么还会好得如此缓慢？主要就是岳相公经火毒震伤内腑，</p><p>元气耗损过矩，一时无法恢复他本身的修补功能。”</p><pre><code>仲飞琼点头道：“胡嬷嬷果然经验老到，这话说得极是。”

“二小姐过奖了。”胡大娘得意一笑，接着道：“所以依老婆子
</code></pre><p>之见，如能替岳相公打通经络，周身血脉畅通，营卫自调，药力就能</p><p>发散，伤势自可极快复原了。”</p><pre><code>仲飞琼矍然道：“这道理我竟然没有想到，以本身真气，打通十
</code></pre><p>二经络，正是治疗内伤最好的办法，何况他已经服了爷爷的‘雪参九</p><p>’，自可早日康复了！”说到这里，接着道：“好！胡嬷嬷，我这就</p><p>替他施为，你替我好生护法。”</p><pre><code>胡大娘尖笑道：“这还用二小姐吩咐？老婆子省得。”

仲飞琼转身看去，原来自己和胡大娘说话之时，岳少俊已昏然睡
</code></pre><p>去，一张平日颜色如冠玉的俊脸，如今烧红已退，就显得特别的苍白</p><p>，心中自然万分的不忍。</p><pre><code>这就脱下凤头鞋，跨上床去，盘膝坐定，默运内功，缓缓伸出手
</code></pre><p>去，掌心抵在他后心“灵台穴”上，将自己内力，缓缓送将过去。</p><pre><code>那知真气甫由掌心输入岳少俊的体内，突觉他体内真气，逆冲过
</code></pre><p>来，心头不由暗暗一震，忖道：“他伤势虽然不轻，也不至于逆血倒</p><p>行？莫非是给‘火焰刀’震力，把他内腑震反了？”</p><pre><code>正因他逆血倒行，仲飞琼更非给他打通经络不可！

仲飞琼发现逆血倒行，当下双掌按着不动，缓缓吸气，增加了几
</code></pre><p>分力道，顺着他经络，强行攻去。</p><pre><code>要知她乃是雪山老神仙玄灵叟的孙女，一身修为，以内功而论，
</code></pre><p>在江湖上足可列入一流高手，经她这一催动真气，果然立时打通岳少</p><p>俊体内一处逆转的经络！</p><pre><code>但就在此时，只觉岳少俊身躯陡震，口中大叫一声，昏了过去。

仲飞琼猛吃一惊，急忙住手，轻声问道：“俊弟弟，你怎么了？
</code></pre><p>”</p><pre><code>岳少俊脸如白纸，双目紧闭，气如游丝，那里还会说话？

仲飞琼抱住他身子，泪水从她梨花脸颊上，像断线珍珠，一颗颗
</code></pre><p>的滚落下来，口中只是低低的叫着：“俊弟弟，你醒一醒，醒一醒呀</p><p>!”</p><pre><code>胡大娘看出情形不对，三脚两步奔了过来，问道：“小姐，怎么
</code></pre><p>了？”</p><pre><code>仲飞琼拭拭泪水，直起腰道：“他逆血倒行，经穴闭塞，只怕…
</code></pre><p>…”</p><pre><code>胡大娘道：“以二小姐的功力，无法冲开经穴，导气归元么？”

仲飞琼摇摇头道：“我这点功力，只能顺着他气机，因势利导，
</code></pre><p>稍有一两处阻碍，还可冲得开，像他这样气血逆行，要有极大功力的</p><p>人，才能逐经逐穴，一一冲开经穴，我如何能冲得进他经穴，导气归</p><p>元呢？”</p><pre><code>胡大娘听得一呆，二小姐一身功力，江湖上已经少有对手，她还
</code></pre><p>冲不开岳相公经穴，把逆行的血气，引导归元。那么还有谁冲得开呢</p><p>？她看到二小姐以泪洗面的凄苦模样，心头空自着急，说不出一句话</p><p>来。</p><pre><code>只听仲飞琼自言自语的道：“去找大姐、大姐夫，那也是没有用
</code></pre><p>的了。”</p><pre><code>“哦！”她忽然回过头来，问道：“胡嬷嬷，今天几时了？”

胡大娘道：“十二月初一了。”

仲飞琼又道：“现在什么时光了？”

胡大娘开门出去，看看天色，说道：“快五更天了。”

“好。”仲飞琼道：“你快叫涂金标去套车。”

胡大娘应了声“是”，急匆匆出去。

这时东方已露出鱼白色来，天色说亮就亮，只要东方一白，窗棂
</code></pre><p>上很快就透进曙光。</p><pre><code>仲飞琼看着气息微弱的岳少俊，心头绞得紧紧的，愁苦欲绝，她
</code></pre><p>用棉被裹着他，双手抱起，一步步往门外走去。</p><pre><code>胡大娘迅速奔入，正待说：“车已套好。”

看到二小姐抱着岳相公走出，急忙伸手去接，说道：“二小姐，
</code></pre><p>还是我来吧!”</p><pre><code>仲飞琼没把手中的人交给她，反而抱紧了些，好像有人要从她的
</code></pre><p>手上，把俊弟弟抢走的一般，低着头道：“你去付清店帐，我们立即</p><p>上路。”</p><pre><code>平日像百灵鸟一般，喜欢多嘴的四名使女，今天跟在她身后，准
</code></pre><p>也不敢插一句嘴。</p><pre><code>胡大娘忖清店帐，青煞手涂金标早已套好马车，那是一辆美丽的
</code></pre><p>双辔轿车，已经停在客店门口。</p><pre><code>仲飞琼和四名使女，都已上了车，等胡大娘上车之后。涂金标放
</code></pre><p>下了车帘，问道“大娘，小姐要上那儿去？”</p><pre><code>胡大娘望望仲飞琼，问道：“二小姐，咱们上那儿去？”

仲飞琼依然低着头，她脸几乎贴到岳少俊的脸上，她已经浚有了
</code></pre><p>羞涩，担心的只是他的伤势，气血逆行，是练武的人的大忌，不知他</p><p>还能不能支持到地头？</p><pre><code>她的心几乎碎了，好像只有紧抱着他，紧贴着他的脸，他的生命
</code></pre><p>才能延续下去。</p><pre><code>她一颗心完全在他身上，像失魂落魄似的，连胡大娘说的话，都
</code></pre><p>恍如未闻。</p><pre><code>胡大娘看的暗暗摇了摇头，二小姐已经一晚未睡，她这样心神交
</code></pre><p>瘁，如何支持得住？心中想着，一面朝春风暗暗使了个眼色。</p><pre><code>春风就坐在二小姐的身傍，低低的道：“二小姐，大娘问你要上
</code></pre><p>那里去呢？”</p><pre><code>仲飞琼忽然抬起头来，说道：“八公山，要快，今晚天黑前一定
</code></pre><p>要赶到。”</p><pre><code>胡大娘不知她上八公山去做什么？

但只好从车帘中探出半个脸去，说道：“涂金标，小姐吩咐，上
</code></pre><p>八公山去，越快越好，今晚日落前一定要赶到。”</p><pre><code>涂金标答应一声，一抖疆，扬起了字里的长鞭，在空中发出“劈
</code></pre><p>啪”一声脆响，两匹马得到了暗示，立即撤开四蹄，拖着车子，绝尘</p><p>而去。</p><pre><code>马是千中挑一的名驹，驾车的又是江湖上成了名的好手，但这一
</code></pre><p>趟路，依然赶得他挥汗如雨，马不停蹄，连中午都没打尖。</p><pre><code>仲飞琼坐在车中，还不迭地催快，总算在日落时分，赶到了八公
</code></pre><p>山下。</p><pre><code>到了地头，马蹄自然渐渐缓了下来！

仲飞琼一天没进饮食，坐在车上，只是紧抱着岳少俊，连手都不
</code></pre><p>肯松一下，这时车行渐渐缓了下来，她突然抬头问道：“到了么？”</p><pre><code>胡大娘忙道：“是的，到了。”

仲飞琼问道：“是什么时候了？”

胡大娘道：“约莫酉刻时光。”

仲飞琼长长的吁了口气，，仰首说道：“总算没有迟来。”

车子已在山边一处林下停住，大寒天，涂金标还抹了把汗水，才
</code></pre><p>跳下车辕来，打起车帘。</p><pre><code>春风、夏雨、秋霜、冬雪四女，首先跳下车去。

胡大娘道：“二小姐，你一天一晚，没吃一点东西，岳相公还是
</code></pre><p>交给老婆子来抱吧！”</p><pre><code>仲飞琼道：“不。”

她只说了一个“不”字，就抱着岳少俊跳下车，举步朝山上走去
</code></pre><p>。</p><pre><code>胡大娘望了四名使女一眼，正待跟着上去。

仲飞琼忽然回头道：“你们就在这旱等我好了。”

胡大娘应了声“是”，只得停住，目送二小姐一个人踏着沉重的
</code></pre><p>脚步，往山上行去。</p><pre><code>八公山上，从前有汉淮南王刘安的庙。

据说刘安礼节下士，有八公诣门，安甚敬之，八公能炼丹化金，
</code></pre><p>出入无间，有一天八公与安登山，埋金于此，白日升天，所以后人就</p><p>叫它八公山。</p><pre><code>刘安庙早就毁了，但庙前有一棵老桂树，大可几人合抱，老干盘
</code></pre><p>空，覆盖十数亩，犹巍然独峙，望去如伞如盖！</p><pre><code>这棵老桂树下，有一方桌面大的巨石，平整光滑，据说是晋朝谢
</code></pre><p>安，在这上面下过棋，石面上也确实有着纵横航棋盘痕迹，只是已经</p><p>模糊不清。</p><pre><code>这时天色业已昏暗下来，仲飞琼抱着不省人事的岳少俊，就是朝
</code></pre><p>山上这棵老桂树走来，但她距离那方巨石，还有八九丈远，就双膝一</p><p>屈，跪了下去。</p><pre><code>朔风怒号，空山寂寂，在这天寒地冻的夜晚，她朝着巨石远远跪
</code></pre><p>下，没有人知道她这是做什么？她若是求神保佑，这里的庙宇，早已</p><p>不知毁自何年？</p><pre><code>仲飞琼是个叱吒江湖的女杰，她自然不会无缘无故，从几百里外
</code></pre><p>，赶到八公山来跪着的。而且她双手抱着一个人，跪在地上，神色显</p><p>得那么虔诚，那么庄敬！</p><pre><code>敬神如神在，连山风吹散了她一头秀发，她都没有用手掠一下，
</code></pre><p>就像一座石膏像一样，一动不动。时间在无声无息中，渐渐溜过，如</p><p>今差不多已是初更时候！</p><pre><code>忽然，老桂树下，有了声息，那是“笃”的一声，好像有一件极
</code></pre><p>重的铁器，放到石上，发出来的声音！</p><pre><code>仲飞琼跪着的人，心头暗暗一喜，付道：“终于给自己等到了，
</code></pre><p>这来的一定是七公黄公度了。”</p><pre><code>只有他那只精铁铸制的酒葫芦，放在石面上，才会发出那样沉重
</code></pre><p>的声音。</p><pre><code>她心中虽然想着，却连头也没有抬。

果然，接着就听到有一个苍老声音，咳呛起来。接着又是“卜”
</code></pre><p>的一声，那是拔开酒葫芦的声音，接着又响起“咕嘟咕嘟”的声音，</p><p>那是有人举起酒葫芦在喝酒，这一喝，就足足喝了十来口酒，才算停</p><p>住。</p><pre><code>接着那苍老声音忽然呵呵大笑，笑了一阵，又“咕”的一声，喝
</code></pre><p>了一口酒。</p><pre><code>接着又用手抹抹嘴角，说道：“今晚，哈哈，老夫该是第一个到
</code></pre><p>的了。”</p><pre><code>说完，又呵呵笑了起来。

但就在他笑声中，有人“嗤”的一声低笑，说道：“七兄、你少
</code></pre><p>吹嘘了，兄弟到得比你早得多呢？”</p><pre><code>这人说话尖声尖气，声音是从老桂树顶上飘下来的，但说到最后
</code></pre><p>一个字，人已到了树下。</p><pre><code>仲飞琼暗道：“是八公张公权。”

七公黄公度嘿然笑道：“笑话，你刚到，就说刚到也不要紧，干
</code></pre><p>什么还要往自己脸上贴金？硬要说你到得早？”</p><pre><code>八公张公权尖声道：“兄弟为什么要脸上贴金？你怎知兄弟不在
</code></pre><p>你之前，已经到了？告诉你，兄弟来了，看你还没到，就在树上睡了</p><p>一觉，是你笑声把我吵醒，总不假吧？”</p><pre><code>七公黄公度道：“我怎知道你不是来得迟了，看到我已经先在这
</code></pre><p>里，故意躲到树上去，再从树上下来，说你已经睡了一觉。这话谁不</p><p>会说？我可以说我也早就来了，喝完了一葫芦酒，看你还没来，又到</p><p>集上去沽了酒才回来的？”</p><pre><code>八公张公权道：“谁先到，谁后到，这是事实，有什么好譬喻的
</code></pre><p>？”</p><pre><code>这两人，你一言，我一语，争执不休，争执的，却只是无关重要
</code></pre><p>的谁先到罢了。</p><pre><code>七公黄公度怒道：“老夫还从天封山赶来，论路程就比你远，但
</code></pre><p>老夫先到乃是事实。”</p><pre><code>八公张公权尖声道：“算了，兄弟从九仙阳赶来，不见得比你近
</code></pre><p>多少，再说，谁又知道你是今天早晨才动身的？”</p><pre><code>七公黄公度大笑道：“这就叫不打自招，原来你并不是今天早晨
</code></pre><p>才动身的。”</p><pre><code>原来他们是约定必须今天早晨才动身，这无异比赛脚程，所以要
</code></pre><p>争论谁先到了。</p><pre><code>因为这是显示他们一身修为高下之事。

仲飞琼听得心中暗暗忖道：“这真是三代以下，未有不好名者，
</code></pre><p>像七公，八公这等身份的人，还不是为了一个名字，争得面红耳赤。</p><p>”</p><pre><code>只听八公张公权道：“谁先动身了？”

七公黄公度呵呵笑道：“既然你我都没有先动身，那就以先到这
</code></pre><p>里为准了？”</p><pre><code>八公张公权道：“七兄不信，兄弟还有证人。”

七公黄公度道：“什么证人。”

八公张公权伸手一指，尖声道：“你看，那里不是有一个小姑娘
</code></pre><p>么，她可以做兄弟的证人。”他指的正是跪在地上的仲飞琼。</p><pre><code>七公黄公度朝仲飞琼瞄了一眼，问道：“这女娃是干什么来的？
</code></pre><p>”</p><pre><code>八公张公权道：“她自然是给兄弟做证人来的了。”

七公黄公度道：“别胡言了，你看她手里还抱着一个人。”

八公张公权仔细看了仲飞琼一眼，说道：“她好像还在哭。”

七公黄公度道：“不，是在流泪。”

八公张公权道：“哭和流泪，还不是一样？”

七公黄公度道：“不，不，大大的不一样，哭有声音，流泪没有
</code></pre><p>声音。”</p><pre><code>八公张公权说道：“不哭，怎么会流泪？”

七公黄公度道：“有时候笑也会笑出眼泪来。”

八公张公权道：“那么七兄是说这女娃在笑了？”

七公黄公度道：“老夫说她在流泪，没说她在笑。”

这两个人好像天生一见面，就要争论的，为了一个说哭，一个说
</code></pre><p>流泪，又争论了半天。</p><pre><code>八公张公权道：“好，咱们问问她，为什么要哭？”

七公黄公度道：“还是让老夫问她，为什么流泪的？”

仲飞琼知道这两老的脾气，你求他们没用，一定要等他们自己开
</code></pre><p>口才行。</p><pre><code>只听八公张公权尖声叫道：“喂，小姑娘，你干什么要跪在这里
</code></pre><p>哭……”</p><pre><code>七公黄公度抢着道：“女娃儿，你说说看，为什么要在这里流泪
</code></pre><p>的？”</p><pre><code>仲飞琼没有回答他们，甚至连头也没抬一下。

八公张公权道：“她好像没听见？”

七公黄公度道：“不，她在流泪，自然不想和咱们说话了。”

八公张公权道：“风刮得这么大，她一定是没听见了。”

七公黄公度道：“咱们说出来的话，就算罡风也吹不散，她会听
</code></pre><p>不见？一定是她不肯理咱们了。”</p><pre><code>八公张公权身形一晃就到了仲飞琼身边，叫道：“女娃儿……”

七公黄公度更不怠慢，一下抢到仲飞琼前面，说道：“小姑娘你
</code></pre><p>干么跪在这里？”</p><pre><code>仲飞琼心头暗喜，忖道：“看来俊弟弟有救了。”

但她仍然没有抬头，只是轻轻的摇了摇头。

八公张公权道：“你手里抱着的是什么人？”

七公黄公度道：“这还用问，自然是她的亲人了。”

仲飞琼咽声道：“他是我弟弟。”

七公黄公度道：“老夫说是她亲人，不错吧？”

“兄弟没说不是她亲人。”

八公张公权转了下头，又朝仲飞琼问道：“你弟弟怎么了？”

七公黄公度看看裹在棉被中的岳少俊，说道，“看来他病得不轻
</code></pre><p>。”</p><pre><code>仲飞琼流泪道：“他不是生病。”

八公张公权侧耳道：“他呼吸很困难。”

七公黄公度也侧了下耳，说道：“呼吸不是困难，是很微弱。”

仲飞琼这回抬起头来，重声道：“你们不要吵我弟弟好不好，他
</code></pre><p>……已经没有救了。”</p><pre><code>七公黄公度道：“你弟弟到底生的什么病？”

你越叫他不要吵，他偏要问。

仲飞琼心里暗喜，口中大声道：“我已经说过，我弟弟不是生病
</code></pre><p>，你们不用再问了。”</p><pre><code>八公张公权放轻声音，尖声道：“小姑媳，那你弟弟怎会没救了
</code></pre><p>呢？”</p><pre><code>仲飞琼道：“我弟弟伤在内腑，气血逆行，没有人救得了他，我
</code></pre><p>是送他上山来的……”</p><pre><code>她虽是故意说的，但说到“送他上山”这四个字，不禁真的悲从
</code></pre><p>中来，话声一咽，泪流满脸，泣不成声！</p><pre><code>七公黄公度听得不禁呵呵大笑起来！

八公张公权道：“七兄，你这就不对了，小姑娘伤心欲绝，你为
</code></pre><p>何笑得如此高兴？”</p><pre><code>七公黄公度笑声一停，说道：“你没听她说，她弟弟伤在内腑，
</code></pre><p>气血逆行，已经没有救了么？”</p><pre><code>八公张公权道：“兄弟怎会没听到？”

七公黄公度道：“她弟弟怎么会死？”

八公张公权道：“是小姑娘说的，她弟弟没有救了。”

七公黄公度又大笑道：“遇上了咱们，他还会死么？”

八公张公权道：“七兄之意，是要咱们助他一臂之力。”

七公黄公度道：“你说对了，救人一命，胜造七级浮屠，想当年
</code></pre><p>咱们八个人，在八公山上结义，如今剩下来的，已经只有咱们三个，</p><p>做件善举，也是好事。”</p><pre><code>八公张公权点点头道：“七兄说得也是，咱们一向独善其身，临
</code></pre><p>老做件好事，救他一命，等于是咱们两人合建了一座七层玲珑宝塔。</p><p>”</p><pre><code>七公黄公度俯下身道，“女娃儿，你快起来吧，你弟弟得救了。
</code></pre><p>”</p><pre><code>八公张公权接口道：“对，你弟弟遇上咱们，保管死不了。”

仲飞琼只是摇摇头道，“不，我不信，大夫说的，没有人救得了
</code></pre><p>我弟弟。”</p><pre><code>她依然把岳少俊抱得紧紧的，不肯起来。

七公黄公度道：“老夫说你弟弟有救，就是有救，你为什么不肯
</code></pre><p>相信老夫的话，却去相信一个不能救你弟弟的大夫的话呢？”</p><pre><code>仲飞琼道：“就是因为他是大夫嘛！”

八公张公权道：“咱们兄弟比大夫还好。”

仲飞琼道：“你骗我的，你们不是大夫，救不了我弟弟……”

七公黄公度道：“谁说不是？”

八公张公权道：“不是也要是。”

两人不由分说，一个伸手抓头，一个伸手抓脚，从仲飞琼手中，
</code></pre><p>硬把岳少俊夺了过去。</p><pre><code>别说仲飞琼存心激他们的，自然巴不得七公，八公从她手里把岳
</code></pre><p>少俊夺了过去，替他打通全身倒转的血气，因此没有和他们争夺。</p><pre><code>其实，纵使你仲飞琼武功如何高强，在江湖上罕逢敌手，但在七
</code></pre><p>公，八公的跟前，你就是真要和他们拼命抢夺，那也是靖蜒撼石柱，</p><p>白废气力的事。</p><pre><code>七公、八公一下从仲飞琼手中抢过岳少俊，两人脚下就像装着弹
</code></pre><p>簧一般，“嘶”的一声，同时腾空而起。</p><pre><code>就像有门板扛着岳少俊一样，既平且稳，快得如同电光一闪，一
</code></pre><p>下就已到了老桂树下，两人隔着一方巨石，已把岳少俊仰天放在石上</p><p>。</p><pre><code>仲飞琼急忙站起身，大声叫道：“你们放开我弟弟，你们不能害
</code></pre><p>他……”</p><pre><code>一边喊着，一边急步追了过去。

七公黄公度回头道：“女娃儿，你给老夫安静一点，别担心，老
</code></pre><p>夫兄弟是救他的命，不会害他的。”</p><pre><code>随着话声，朝追来的仲飞琼凌空就是一指，点了过去。

仲飞琼当然不敢跑得太快，免得露出破绽，但就当她奔到距离那
</code></pre><p>方巨石三丈来远，突觉身躯一震，立被定住。</p><pre><code>她虽被定在那里，心头可十分清楚，知道七公只是不要她去惊扰
</code></pre><p>他们，才把自己定住的，自己这番奔波，总算没有白费。</p><pre><code>俊弟弟有这二位功力盖世的七公、八公替他打通逆转的经脉，总
</code></pre><p>算是得救了！</p><pre><code>七公黄公度站在岳少俊顶头，隔着大石，朝八公张公权道：“老
</code></pre><p>八，这娃儿看来伤得不轻，五脏六腑，只怕震离了位置，才会血气倒</p><p>转。”</p><pre><code>八公张公权道：“那咱们该先施以按摩，推宫过穴，恢复他震离
</code></pre><p>的位置。”</p><pre><code>七公黄公度道：“不，他气血逆转，当以打通他全身经络，使气
</code></pre><p>血得以正常运行，方是真气疗伤之道。”</p><pre><code>八公张公权摇头道：“七兄此言，兄弟不敢苟同，脏腑离位，若
</code></pre><p>不给他先行恢复震离的位置，就算给他打通全身经络，气血还是不能</p><p>归窍。”</p><pre><code>七公黄公度道：“经络不通，气血逆转，你如何能给他恢复震离
</code></pre><p>的位置？”</p><pre><code>两人各持已见，争执不下，谁也不肯听谁的。

仲飞琼被定住了身形，四肢不能活动，耳朵可听得清楚，心中不
</code></pre><p>禁暗暗焦急起来，不觉脱口道：“我弟弟已经服下了雪山老神仙的‘</p><p>雪参丸’，只是气血逆转，药力无法通达，你们要救我弟弟，只要给</p><p>他打通经络，逆转的血气自然平复，伤势就可好转了。”</p><pre><code>七公黄公度喜形于色的道：“原来你弟弟已经服过恩公的灵丹，
</code></pre><p>这就奇了，‘雪参丸’夺天地造化，区区内伤，早该好了，如何还会</p><p>气血逆转的呢？”</p><pre><code>八公张公权道：“七兄就不明白了，她弟弟气血本已逆转，恩公
</code></pre><p>的‘雪参丸’纵然灵效，也得有人替他理顺气血，药力才能奏功!”</p><pre><code>七公黄公度道：“所以还是要以真气疗伤为主，老八，你看，老
</code></pre><p>夫说得不错吧？来，咱们一起动手，老夫从他‘百会穴’催气下行丹</p><p>田。你从他‘涌泉穴’催气上行，合咱们二人之力，就算他任、督二</p><p>脉，被铁汁灌在里面。也非给他来个畅通无阻不可。”</p><pre><code>八公张公权终于点点头道：“好吧，咱们就这么办。”

七公黄公度不再多说，立即伸出手去，按在岳少俊的“百会穴”
</code></pre><p>上，（百会穴即头顶）一股热气，宛如一道洪流，滚滚从穴道中涌入</p><p>。八公张公权吏不打话，双手直竖，掌心按上岳少俊双脚“涌泉穴”</p><p>，催动真气，往上冲去。</p><pre><code>这两人一身功力，积数十年修为，这一催动真气，一个循任脉而
</code></pre><p>下，一个循督脉而上，这两份力道，岂同小可？</p><pre><code>岳少俊昏迷中的人，身躯竟然起了一阵轻微的颤抖！

七公黄公度一直把真气导下岳少俊丹田，一面说道：“咱们应该
</code></pre><p>给他多几次循环运行才行，老八，现在老夫要循督脉上升，你该从任</p><p>脉下降了。”</p><pre><code>八公张公权平日专门和老七抬杠，但这次为了救人一命，不得不
</code></pre><p>听他的，这就点点头道：“好吧!”</p><pre><code>于是七公黄公度催动真气，由任脉转入督脉，循经上冲，八公张
</code></pre><p>公权同样运起真气，由“百会穴”下降，循任脉而行。</p><pre><code>两股真气，一前一后，一上一下，循环转运，岳少俊颤抖也愈来
</code></pre><p>愈厉害，看他似乎有无法忍受之感！</p><pre><code>仲飞琼虽被定住身子，四肢动弹不得，但七公黄公度下手极有分
</code></pre><p>寸，因此她眼睛仍能视物，嘴巴仍能说话。</p><pre><code>这时眼看俊弟弟由七公，八公二人以本身真气，替他打通任督二
</code></pre><p>脉，照说逆转的血气，给二人真气引导，打通经穴，应该逐渐安静下</p><p>来才对！怎会在打通任督二脉之后，他全身颤抖，愈来愈厉害了呢？</p><pre><code>就在她思忖之际，突听“呃”的一声，平卧在大石上的岳少俊忽
</code></pre><p>然胸口起伏，张口喷出一道血箭，直标出来！</p><pre><code>“啊……”仲飞琼口中惊“啊”一声，又惊又骇，几乎昏倒！

这情形她自然看得出来，七公、八公以本身真气，替他打通任督
</code></pre><p>二脉，似乎他伤势反而严重了。</p><pre><code>照说服了爷爷的“雪参丸”，再加上七公、八公以本身真气替他
</code></pre><p>疗伤，他伤势应该霍然而愈才对，但俊弟弟的伤势，竟然反而加重了</p><p>，他怎会和人家相反的呢？</p><pre><code>就因她越想越觉不解，心头又惊又急，但却被定住了身形，无法
</code></pre><p>过去看个究竟！忽然间，又传“砰”“砰”两声异响，那极似有人摔</p><p>倒下去！</p><pre><code>仲飞琼急忙凝目看去。

任何一个月的初一，都是没有月亮的晚上，星光暗淡，长夜溟溟
</code></pre><p>，仲飞琼内功精湛，目能夜视，她这一瞧，心头更是惊骇不已！</p><pre><code>原来正在凝聚功力，替岳少俊打通任督二脉，真气正在一前一后
</code></pre><p>，循环运转的七公黄公度、八公张公权二人，不知何故，双双颓金山</p><p>，倒玉柱，同时扑倒在巨石之上。</p><pre><code>不，扑到岳少俊的身上，就没见他们再动上一动！

“他们怎么了呢？”

仲飞琼目睹这一重大的变故，只苦于身不能动，无法过去施救，
</code></pre><p>心头这份焦的，自不待言，目前唯一的办法，只有自己运气冲开受制</p><p>的穴，才能够过去。她强自镇定心神，阖上眼睛，运起全身功力，朝</p><p>受制的经穴，缓缓冲去。</p><pre><code>本来以她的功力，七公黄公度这隔空一指，又点的不重，应该迅
</code></pre><p>快就可冲开穴道了。</p><pre><code>那知她真气凝聚一点，缓缓攻去，受制穴道本来极轻，但你用真
</code></pre><p>气冲去，双方这一接触，但觉穴道间的反应，却极为强大，竟然把自</p><p>己冲去的真气，逼了回来。</p><pre><code>仲飞琼自然知那七公出手虽轻，但手法奇诡，仅凭自己这点功力
</code></pre><p>，只怕无法冲穴自解的了，这就更加焦怒起来！</p><pre><code>就在她的，忧虑、惶急之际，突觉一道急劲的风声，自天而降，
</code></pre><p>风声掠过，老桂树下，已经多了一个皓首黄衫的高大老人！</p><pre><code>仲飞琼暗叫一声道：“五公庄公允。”

那黄衫老人目光如电，这一注，登时神情猛震，颤声道：“老七
</code></pre><p>、老八，你们……”</p><pre><code>这一瞬间，他须发拂拂自动，目含泪光，猛地抬起头来，愤怒的
</code></pre><p>道：“是什么人害死了老七，老八？”</p><pre><code>“七公、八公已经死了!”

仲飞琼几乎不敢相信自己的耳朵，以七公黄公度、八公张公权的
</code></pre><p>修为，居然会是被人害死的？她从心底不由自主的打了一个冷嚎，七</p><p>公、八公尚且被人害死，那么俊弟弟他……</p><pre><code>她几乎不敢再往下想，颤声叫道：“老前辈，请你快替晚辈解开
</code></pre><p>穴道。”</p><pre><code>黄衫老人突地转过身来，两道奇亮的目光迅快落到仲飞琼的身上
</code></pre><p>，沉喝道：“你是什么人？”</p><pre><code>话声甫出，人已一下到了仲飞琼的面前，右手一把抓住肩头，厉
</code></pre><p>声喝道：“快说，你如有半句虚言，老夫就一掌劈了你。”</p><pre><code>他在急怒之下，这一抓，简直比钢钩还要厉害!

仲飞琼只觉半身一麻，奇痛澈骨，她咬着牙关，说道：“老前辈
</code></pre><p>快请放手，晚辈是雪山仲飞琼。”</p><pre><code>她这“雪山”二字，果然有效，黄衫老人不由得五指一松，目注
</code></pre><p>仲飞琼问道：“你是雪山什么人？”</p><pre><code>仲飞琼道：“晚辈雪山再传。”

黄衫老人听得一怔，“雪山再传”，岂非是雪山老人家的孙辈？
</code></pre><p>接着问道：“那么雪山老神仙是你什么人？”</p><pre><code>仲飞琼道：“家祖。”

黄衫老人神色微凛，歉然道：“姑娘原来是老神仙的令孙女，恕
</code></pre><p>老朽鲁莽了。”</p><pre><code>仲飞琼道：“老前辈太客气了，晚辈方才是被七公定住了穴道，
</code></pre><p>还望老前辈先替晚辈解开穴道才好。”</p><pre><code>“噢，老朽倒是忘了。”

黄衫老人挥手一掌，推开仲飞琼受制经脉，一面问道：“姑娘可
</code></pre><p>知是什么人害了老七、老八？”</p><pre><code>仲飞琼道：“不知道，方才七公、八公是在替晚辈弟弟真气疗伤
</code></pre><p>，打通经脉，不知怎的突然倒了下来……”</p><pre><code>她经脉一解，立即一个箭步，飞掠到大石旁边，低头看去，岳少
</code></pre><p>俊脸色煞白，嘴角间血迹殷然，一时也不知他是生是死，心头一酸，</p><p>口中叫了声：“俊弟弟。”</p><pre><code>忍不住泪如泉涌，纵身扑了上去。

黄衫老人心中低低的说了声：“不对呀，老神仙并无孙儿，这女
</code></pre><p>娃……”他心念一动，人已跟着飞了过来，沉喝道：“小姑娘，你究</p><p>竟是何人？”</p><pre><code>仲飞琼正在伤心之际，冷然道：“晚辈已经告诉过你了，我叫仲
</code></pre><p>飞琼。”</p><pre><code>黄衫老人又道：“这娃儿呢？”

仲飞琼道：“他是我弟弟。”

“哈哈!”

黄衫老人洪笑一声，双目之中，精光四射，厉声道：“你还敢在
</code></pre><p>老夫面前撒谎？看来你就是害死七公、八公的凶手了!”</p><pre><code>仲飞琼骇异的道：“老前辈说我是害死七公、八公的凶手？”

“难道不是？”

黄衫老人身子一挺，全身骨节，起了一阵暴响，厉笑道：“你假
</code></pre><p>冒老神仙孙女，岂能瞒得过老夫？”</p><pre><code>他本来高大的身形，这一挺身，差不多又高了五六寸，简直像一
</code></pre><p>尊金刚，同时他右手也缓缓举将起来！</p><pre><code>仲飞琼心头一凛，暗道：“金刚掌！”上面正容道：“老前辈何
</code></pre><p>以会说晚辈是假冒的呢？”</p><pre><code>黄衫老人道：“据老夫所知，老神仙并无孙儿。”

仲飞琼道：“他……是晚辈的义弟。”

黄衫老人道：“老夫如何能信？”

仲飞琼道：“那么老前辈要如何才相信呢？”

黄衫老人道：“老神仙三位孙女，号称雪山三英，武功已得老神
</code></pre><p>仙真传，你接下老夫一招，老夫自然相信了。”</p><pre><code>仲飞琼心头不禁有了怒意，冷哼道，“我弟弟生死未卜，庄老前
</code></pre><p>辈居然在这时候还要逼我动手，莫非忘了昔年我爷爷救命之恩？”</p><pre><code>黄衫老人听得微微一怔，向天拱手，道：“老神仙救命之恩，庄
</code></pre><p>公允终身不敢或忘。”</p><pre><code>仲飞琼突然翻起衣衫，“锵”的一声从身边抽出来一柄寒光四射
</code></pre><p>的短剑，脱手飞出，“夺”的一声，钉在黄衫老人的面前地上，冷冷</p><p>说道：“庄老前辈如果认得此剑，大概可以证明晚辈的身份了！”</p><pre><code>“寒英剑！”黄衫老人目光一注，忽然惶恐的道：“姑娘果然是
</code></pre><p>老恩公的令孙女，老朽懵懂，姑娘恕罪。”</p><pre><code>原来雪山老人最钟爱三个小孙女，曾亲自以寒铁铸制了三柄宝剑
</code></pre><p>，名为“寒英剑”。因此江湖上就称她们三姐妹为雪山三英。</p><pre><code>仲飞琼道：“老前辈现在不怀疑我了吧？”

黄衫老人陪笑道：“姑娘身佩寒英剑﹔老朽自然相信了。”

他口气一顿，接着道：“只是老七、老八中人暗算之事、姑娘是
</code></pre><p>唯一目击之人，还望姑娘能详细见告，老朽也好替老七、老八报仇。</p><p>”</p><pre><code>仲飞琼道：“好，那么老前辈且请稍待，我要先看看弟弟是否有
</code></pre><p>救了？”</p><pre><code>黄衫老人道：“姑娘令弟只是呼吸稍嫌粗促、并未发生意外。”

他功力深厚，稍一侧耳，就已听出岳少俊呼吸粗促来了。

仲飞琼眼含泪水，问道：“老前辈，你看他还有救么？”

庄公允（黄衫老人）道，“让老朽看看再说。”

他目含泪光，移开了七公、八公的尸体，轻轻放到地上，再看岳
</code></pre><p>少侠时，只见他脸上胸前，全是鲜血，呼吸急促而粗。人却昏迷不醒</p><p>。</p><pre><code>这就伸手按在他“灵台穴”上，运气试探，那知甫一运气，突觉
</code></pre><p>他体内有两股巨大的内力，反击过来，差点把自己按在他后心的手掌</p><p>震开？他心中暗暗觉得奇怪，再伸掌按在他前胸“华盖穴”上，甫经</p><p>运气，掌心又是剧烈的一震！</p><pre><code>只觉他体内运行的两股真力，威力之强，几乎不在自已之下!

这一下令他惊骇更甚，心中暗道：“难道二位盟弟，竟然会把他
</code></pre><p>们毕生修为，输给了他？”</p><pre><code>仲飞琼看他只是沉吟不语，而且脸带惊异之色，心头更觉不安，
</code></pre><p>问道：“老前辈，他怎样了？”</p><pre><code>庄公允道：“老朽无法试出令弟伤势如何，但觉他体内有两股真
</code></pre><p>气运行不息，遇上外来的真气，立生抗拒，力道极强，实在说不出所</p><p>以然来，姑娘能否先把前因后果，告诉老朽，或可从此事经过之中，</p><p>查出一点头绪来。”</p><pre><code>仲飞琼当下就把岳少俊中了火灵圣母一记“火焰刀”说起，自己
</code></pre><p>给他服了爷爷的“雪参丸”，他人虽清醒，依然无法恢复功力。</p><pre><code>自己原想助他运气行功，但一经运气，就发现他气血逆转，经自
</code></pre><p>己催动真气，替他打通经络，不料弄巧成拙，反而使他本已清醒的人</p><p>，又告昏迷，不得已，想到每年十二月初一，至第二年元旦，这十天</p><p>期内，是八位老前辈在八公山聚会之期，只好赶来此地求助。</p><pre><code>自己跪在地上，等了一个更次，看到来的却是七公八公二人，自
</code></pre><p>己曾听爷爷说过，七公，八公二人，虽然上了年岁，童心未泯，一见</p><p>面就喜欢抬杠，自己怕求他们不肯答应，只好用激。</p><pre><code>七公为了阻拦自己，出指定住自己身形，两人各以真气扛通岳少
</code></pre><p>俊任督二脉，后来发现岳少俊喷出一道血箭，以及七公，八公猝然倒</p><p>下，自己又无法运气冲开穴道，老前辈就及时赶来了，详细说了一遍</p><p>。</p><pre><code>庄公允听得极为仔细，忽然一语不发，走近七公的尸体，伸手把
</code></pre><p>它翻了过来，翻起衣衫，炯炯目光，盯注在左右两处“凤眼穴”上，</p><p>（凤眼穴位于背部第二脊椎旁，为双穴，左右各一）愤怒的道：“会</p><p>是‘太极点’！是武当派的人干的！”（太极点，为内家指功，是武</p><p>当派不传之秘，据说以二指取敌，如太极图中之有两点，故名，可伤</p><p>人于七步之外。）</p><pre><code>庄公允说到这里，又疾快的转过身去，把八公的尸体翻了过来，
</code></pre><p>同样翻起衣衫，仔细察看背部（七公、八公两人，正在面对面替岳少</p><p>俊运气疗伤，因此不可能正面中人暗算，伤口一定在背部也）。果然</p><p>给他发现八公的“灵台穴”上，有一个极轻淡的掌印，色呈淡青，在</p><p>似有若无之间！</p><pre><code>庄公允看得脸色剧变，切齿道：“般若禅掌，居然是少林寺的人
</code></pre><p>下的毒手!”</p><pre><code>他沉思有顷，似有所悟，缓缓说道：“老朽推测当时情形，因老
</code></pre><p>七，老八正在催运真气，替令弟疗伤，敌人隐身欺近，并未警觉，而</p><p>来人又身手极高。因此以佛道绝学，骤下杀手，以致措手不及，无从</p><p>躲闪，遭了毒手。”</p><pre><code>他口气微顿，又道：“至于令弟何以在打通任督二脉之际，突然
</code></pre><p>口喷血箭，老朽也说不出道理来，但老七、老八正在催动真气之时，</p><p>骤遭暗算，立时毙命，他们数十年性命交修的一身功力，也因此一注</p><p>无遗，全输入令弟体内。这对令弟而言，是祸是福，老朽也不敢断言</p><p>，因为他体内十二经络，和奇经中的六脉，血气俱逆，只有任督二脉</p><p>，已为老七，老八打通。这全身气血，在顺逆互相撞击，互相冲突之</p><p>中，只怕无人能忍受得了，但他目前尚无多大危险。”</p><pre><code>仲飞琼听得更是焦急，抬眼望着庄公允，问道：“依老前辈看，
</code></pre><p>我弟弟怎么办呢？”</p><pre><code>她平日是个处事冷静的人，这回也没了主意！

庄公允龙眉微蹙，沉吟说道：“老朽实在想不出如何救令弟之道
</code></pre><p>，目前似乎只有一法可行……”</p><pre><code>仲飞琼道：“什么法子呢？”

庄公允道：“令祖老神仙，学究天人，功力通玄，姑娘只有赶回
</code></pre><p>雪山，方能救得令弟性命。”</p><pre><code>仲飞琼自然知道爷爷一定能救俊弟弟，只是此去雪山，迢迢数千
</code></pre><p>里，岳少俊伤得这么厉害，难保中途不起变化，才想到八公山聚会的</p><p>三公来。</p><pre><code>那是因为一来八公山路程较近。二来这三位老前辈功力之高，当
</code></pre><p>今之世，除了爷爷，已是罕有其俦。三来这三人昔年都受过爷爷救命</p><p>之恩。</p><pre><code>如今七公、八公正替岳少俊真气疗伤时，受人暗算而死，他们两
</code></pre><p>股真气，注入俊弟弟体内，反而和俊弟弟的真气，互相冲突。注进去</p><p>了，取又取不出来，当真成了救他变成害他。她心头一片紊乱，忍不</p><p>住流泪道：“以老前辈看，赶去雪山，他挺得住么？”</p><pre><code>庄公允道：“这个老朽也很难推断，不过照目前情形来说，令弟
</code></pre><p>体内本身真气，似是极旺，（服了“雪参丹”大补真元，真气自然极</p><p>旺，此事后文另有交代）只是逆经而行，但老七、老八正在催运真气</p><p>之时，突遭暗算，至少他们有六成以上的真力，全输在令弟体内，这</p><p>两股真气，当然更为强大。现在令弟体内，真气有顺有逆，可说各走</p><p>各的经络，所幸经脉不同，虽有冲突，尚无大害，但一个人的体内，</p><p>气血循行，互有顺逆，总非持久之道，至于中途是否有变，就难逆料</p><p>，不过……”</p><pre><code>仲飞琼急急问道：“不过什么？”

庄公允道：“不过以老朽臆测，他顺逆两种真气，都极旺盛，三
</code></pre><p>数日内，不至于有太大的变化，如有变化，当在有一方真气（顺逆两</p><p>主中任何一方）逐渐消退之时，但老朽说的是否准确，那就不得而知</p><p>了。”</p><pre><code>仲飞琼听他解说的虽然合理，也只有推测之同，心知五公功力虽
</code></pre><p>高，也无法治疗好俊弟弟的伤势了。看来只有上雪山去找爷爷，才能</p><p>救得了俊弟弟的性命，当下收好宝剑，朝庄公允检袄一礼，说道：“</p><p>多谢老前辈指点，晚辈那就告辞了。”</p><pre><code>双手抱起岳少俊，急步飞奔下山。

胡大娘看到二小姐抱着岳少俊下山，急忙迎着道：“二小姐，岳
</code></pre><p>少俊怎么了，是否……”</p><pre><code>春风、夏雨、秋霜，冬雪四人，也一齐围了上来。

仲飞琼道：“咱们立时上雪山去。”

胡大娘听得一怔，说道：“要上雪山去？”

仲飞琼道：“不错，立时动身，日夜攒程。”说到这里，回头看
</code></pre><p>了四名使女一眼，接着道：“胡嬷嬷随我同去，你们四个不用去了。</p><p>”</p><pre><code>春风道：“二小姐……”

仲飞琼道：“为了减轻车行重量，你们不必随我同往雪山，可到
</code></pre><p>大姐那里去，我很快就会回来。”</p><pre><code>说完，抱着岳少俊一跃登车。

四名使女一齐躬身道：“小婢遵命。”

胡大娘赶紧跟着上车，叫道：“涂金标，快走。”

涂金标答应一声，挥动长鞭，马车冲着黑夜，绝尘而去。

＊＊＊

四名使女目送二小姐的马车，直到驰得看不到影子。

春风才抬头看看大色，说道：“快三更天了，我们走吧!”

夏雨道：“唉，二小姐方才到山上去，不知是做什么？看她下山
</code></pre><p>时一脸愁苦的样子，好像很失望似的。”</p><pre><code>秋霜道：“这山上不知是什么人，他大概不肯给岳相公看病了。
</code></pre><p>”</p><pre><code>冬雪道：“二小姐亲自来了，他敢不看么，八成是看不好，二小
</code></pre><p>姐才会要赶回雪山去的。”</p><pre><code>春风点点头道：“冬雪这话倒是不错……”

她话刚说完，秋霜忽然一扬手道：“快听，这是什么声音？”

大家依言侧耳谛听，果然听到一阵梯梯他他的声音，似近实远，
</code></pre><p>从远处传来。</p><pre><code>夏雨道：“秋霜，就是你大惊小怪，这是风咯！”

秋霜不服道：“风会梯梯他他响的？”

夏雨道：“那你说是什么？”

秋霜道：“就是我听不出来，才要你们大家听的嘛！”

春风一摆手道：“你们不要争吵了。”

梯他，梯他，梯梯他他……

那声音比方才似乎近得多了！

秋霜道：“这会是风么？”

冬雪凛然道，“会不会是山上出了什么怪物？”

春风脸色凝重的道：“只怕是……”

她说了三个字，下面的话，还没出口。

只听一阵梯梯他他的声音，像一阵风一般，已经到了她们面前。

那是一个人，拖着一双破鞋跟的人。

这人跑得很快，如今已在她们面前停下来了。

他跑的时候，看不清人影，只是一团瘦小的黑影，就像一只大马
</code></pre><p>猴，如今他这一停下来，四人全都看清楚了！</p><pre><code>这人是个瘦小老头，头上戴一顶瓜皮帽，身穿一件洗得发了白的
</code></pre><p>青竹布长衫，看去约莫五十来岁，生得一付狠琐模样，斗鸡眼、酒槽</p><p>鼻、嘴上留了两撇鼠须，令人看上一眼，就会讨厌。</p><pre><code>这时他跑得上气不接下气，气喘如牛，一股韭蒜秽臭，令人欲呕
</code></pre><p>！</p><pre><code>四个姑娘止不住各自取出了一块小小的绢帕，掩住了鼻子。

春风道：“咱们走。”

四人正待转身欲走。

那瘦小老头堆起一脸馅笑，叫道：“小姑娘，请留步。”

冬雪横了他一眼，凶霸霸的道：“干什么？”

瘦小老头道：“四位姑娘，小老儿觉得有些面熟，好像在那里见
</code></pre><p>过？”</p><pre><code>秋霜道：“在你外婆家里见过。”

她这话出口，春风、夏雨、冬雪都不禁“噗哧”笑出声来！

瘦小老头不悦道：“小姑娘怎好这样说话？”

秋霜道：“那你要我怎么说？”

春风看他生相虽然狠琐，但来时身法极快，心头不觉起了警意，
</code></pre><p>问道，“你到底有什么事？”</p><pre><code>瘦小老头趋上一步，露出一口黄牙，陪笑道：“小老儿是追一个
</code></pre><p>人来的，看到四位姑娘在此，好像又有些面熟，所以过来问上一声。</p><p>”</p><pre><code>夏雨道：“我们不认识你，你现在可以走了。”

瘦小老头眨了一下斗鸡眼，用手搔搔头皮，说道：“一定在那里
</code></pre><p>见过的。”</p><pre><code>两颗小眼珠在四人脸上，转来转去，兀自打量个不停，一副老色
</code></pre><p>鬼的样子。</p><pre><code>春风说了声：“走！”

四位姑娘动作如一转身就走。

瘦小老头直等她们走出去已有三四步远近，才呵呵一笑，说道：
</code></pre><p>“你们快停一停，小老儿想起来了……”</p><pre><code>你想起来了，关她们什么事？

四位姑娘自然不会理他，脚下丝毫没停。

梯他、梯他、梯他……

瘦小老头这下可是急了，拖着鞋跟，踢踢沓沓的跟在她们身后追
</code></pre><p>了上来，一面叫道：“小老儿想起来，你们是仲姑娘身边的。”</p><pre><code>春风等人依然没有理他。

瘦小老头追在后面，大声叫道：“喂，喂，你们等一等，真要命
</code></pre><p>，你们别再和小老儿赛跑了好不好？”</p><pre><code>春风等人还是没有理他：

瘦小老头一边跑，一边叫道：“喂，喂，小姑娘，你们听我说，
</code></pre><p>我就是找你们小姐来的，你们等一等，停一停嘛……”</p><pre><code>春风听他说是找小姐来的，不觉脚下一停，回身问道：“你是什
</code></pre><p>么人，找我们小姐有什么事？”</p><pre><code>她一停步，夏雨、秋霜、冬雪自然也跟着停了下来。

瘦小老头跑得直喘气，陪笑道：“自然有事，不然小老儿会老远
</code></pre><p>的从真州赶来？”</p><pre><code>夏雨道：“你有什么事？”

瘦小老头问道：“仲姑娘到底那里去了？”

冬雪道：“不知道。”

瘦小老头道：“你们会不知道小姐去了那里？”

冬雪道：“不知道就是不知道。”

瘦小老头央告道：“四位姑奶奶，你们就行行好，快些告诉我吧
</code></pre><p>！”</p><pre><code>秋霜听他连“姑奶奶”也叫出来了，不觉咭的笑道：“你这人真
</code></pre><p>好玩。”</p><pre><code>夏雨道：“你要问二小姐去了那里，就该先说你找小姐有什么事
</code></pre><p>？”</p><pre><code>瘦小老头道：“小姑娘，别和小老儿为难了，快告诉我、仲姑娘
</code></pre><p>那里去了，事关重大……”</p><pre><code>夏雨道：“你不肯说出来意，我们为什么要告诉你？”

“这是人命关天的事。”

瘦小老头急得搔头挖耳，说道：“你叫小老儿从何说起，唉，她
</code></pre><p>这样慌慌张张的到处奔波，也没和小老儿商量商量……”</p><pre><code>秋霜披披嘴道：“为什么要和你商量？”

瘦小老头道：“她若是早和小老儿商量，就不会自乱步骤，急病
</code></pre><p>乱投医了。”</p><pre><code>春风一直没有开口，只是站在一旁，冷眼旁观，这时听他说出“
</code></pre><p>急病乱投医”这句话，心中不觉一动，问道：“你认识我们二小姐。</p><p>…</p><pre><code>瘦小老头得意一笑，露出一口黄牙，说道：“岂只认识，还是好
</code></pre><p>朋友？”</p><pre><code>春风轻哼了一声。

瘦小老头摸摸酒糟鼻，瞪着两颗斗鸡眼，说道：“怎么，你说小
</code></pre><p>老儿不配？不信，你去问问你家小姐，看她承认不承认，哼，仲姑娘</p><p>听说小老儿把她当作朋友看，她高兴都来不及呢!”</p><pre><code>春风道：“你刚才说我们小姐急病乱投医，那是什么意思？”

瘦小老头道：“难道她不是急病乱投医，放着小老儿不问，东奔
</code></pre><p>西跑，急得像热锅上的蚂蚁似的。”</p><pre><code>春风道：“原来你是一位大夫？”

瘦小老头笑了笑道：“小老儿是测字看相的。”

说了半天，他是测字看相的。

春风道：“你只会测字看相，找我们小姐又有何用？”

“唉!”瘦小老头唉了一声道：“但我小兄弟的病，小老儿知道
</code></pre><p>。”</p><pre><code>春风道：“原来岳相公是你小兄弟？”

瘦小老头点着头道：“这还会错，他小兄弟是我小老儿的小师弟
</code></pre><p>。”</p><pre><code>春风心中暗道
</code></pre>`,689)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
