import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风056.md","filePath":"google/东方白武侠3部/盖世雄风056.md"}'),d={name:"google/东方白武侠3部/盖世雄风056.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第五十六章：惊奇才河山变色  想身世伊人憔悴

田青并未在意，来到后面，拜见了铁芳之母后，二人自然亲热二
</code></pre><p>阵子。</p><pre><code>这是白道中人大团圆，不但虎妞在此，已与阮昭论及嫁娶，连韦
</code></pre><p>天敖的妻子甘凤翘也在这里。</p><pre><code>牧一民和铁芬已两心相许，只有一个皇甫瑶姬，私心甚苦，她只
</code></pre><p>得以“小霸王”的计谋，抱着侥幸心理试一试。</p><pre><code>时光在欢乐之中流逝，众人在此居留将近一月，在这期间，皇甫
</code></pre><p>瑶姬，总是回避田青，也未交谈一句话！</p><pre><code>皇甫琼和屈能伸二人，当然看出女儿心事，却又不便置词，但他
</code></pre><p>们也知道皇甫瑶姬的个性、一旦失败，后果堪虞。</p><pre><code>田青这些日子和铁芳及李咏梅朝夕相处，自然其乐无穷﹔对皇甫
</code></pre><p>瑶姬早就淡忘了。</p><pre><code>这一天傍晚，“小霸王”突然来我田青，道：“田大侠，听说你
</code></pre><p>的剑术已不在令师之下，小弟至为欣幸，特为你准备一桌酒席，以志</p><p>庆贺之忧！”</p><pre><code>田青不禁皱皱眉笑道：“佟林，当真是一日不见，如隔三秋，想
</code></pre><p>不到你变得循规蹈矩，温文有礼了……”</p><pre><code>“小霸王”道：“近珠者赤，近墨者黑，和令师兄等人在一起，
</code></pre><p>当然会被潜移默化，田大侠，就这样决定，今夜二更，小弟邀请阮昭</p><p>、虎妞作陪，在庙后林中候驾！”</p><pre><code>田青道：“我先谢谢你……”

“小霸王”低声道：“李姑娘这两天正在趁机和神尼讨教，铁芳
</code></pre><p>也在埋头练功，你别惊动她们，就你一个人来好了……”</p><pre><code>田青望着“小霸王”后影，点点头心道：“这小子出息多了！

我果然没有走眼……”

田青来到屈能伸屋中，屈能伸肃然道：“以‘字内十二残’之首
</code></pre><p>的‘无腿道人’和桃源别府主人二人发起，要成立一个万世教，五天</p><p>后在邱山大会结束之后，即将成立！这次一举扫平妖气，赖你们这些</p><p>年轻人！你应该加紧练功才对！”</p><pre><code>田青道：“届时师父和神尼不准备出手么？”

屈能伸肃然道：“不是不准备出手，而是无法分身，我和神尼要
</code></pre><p>赴一个约会！”</p><pre><code>田青道：“不知是何人的约会？恰巧和这次盛会同时？”

屈能伸道：“那主儿自然与这次盛会的两个人物有点关联，也可
</code></pre><p>以说是有计划的分散我们的实力，不过，为师估计，有你们这些年轻</p><p>人，足能胜任，所以我和神尼必须前去践约……”</p><pre><code>田青道：“那人到底是谁？”

屈能伸道：“‘赤眉老祖’和一个东流三岛的妖婆，据说此人的
</code></pre><p>功力，不在桃源别府主人之一下！”</p><pre><code>田青道：“这两人昔年与师父和神尼有过节么？”

屈能伸道：“‘赤眉老祖’乃是桃源别府主人的师叔，至于‘东
</code></pre><p>流妖婆’，是皇甫仪手下东赢高手大竹英雄之师，慕名来到中原，声</p><p>言要降服屈家剑法……”</p><pre><code>田青不由一震，道：“师父，徒儿本不该以小人之心度君子之腹
</code></pre><p>，但黑道人物一向不讲信义，他们会不会失约不去，而全力参加邙山</p><p>盛会，企图一举歼灭白道中人？”</p><pre><code>屈能伸点点头道：“这猜测不无道理！但为师既已应约，届时必
</code></pre><p>须前去……”</p><pre><code>田青道：“约会地点在哪里？”屈能伸道：“泰山观日峰！”

田青沉声道：“泰山与邙山相隔千里，对方可能是个阴谋，使双
</code></pre><p>方无法兼顾……”</p><pre><code>屈能伸肃然道：“我道中人，讲究一诺千金，即使确知对方有此
</code></pre><p>阴谋，也得前去！为师认为，像‘赤眉老祖’这等角色，不至如此卑</p><p>鄙！”</p><pre><code>田青道：“师父不能把他们估得太高！万一中计，白道命脉将一
</code></pre><p>举断送！”</p><pre><code>屈能伸摇头道：“即便如此！也不见得这般严重！为师估计你的
</code></pre><p>实力，可以与‘赤眉老祖’或‘东流妖婆’任何一个相颉顽……”</p><pre><code>田青道：“徒儿哪有这等功力……”

屈能伸肃然道：“青儿也不必大自谦，你能于三五招内断了公冶
</code></pre><p>森一臂，为师也不过如此！”</p><pre><code>屈能伸续道：“有一个办法可以试验，现在就试试看……”

他把自己的衣衫解开，也叫田青解开衣衫，露出胸膛。

田青茫然道：“师傅，这是干甚么？”

屈能伸肃然道：“把功力运于双耳上约三成，其余都提聚右掌之
</code></pre><p>上，你我两掌相抵，全力以赴，各自听着自己脉搏跳动之声，数着跳</p><p>动次数，就可见高下……”</p><pre><code>田青感觉十分新奇，立刻照作，两人单掌相抵，用力相推果然可
</code></pre><p>以清晰听到自己脉搏跳动之声。</p><pre><code>约半盏茶工夫，田青身子略仰．但屈能伸却纹风未动，低声道：
</code></pre><p>“现在可以了！”</p><pre><code>两人分开，屈能伸道：“你的脉搏跳动了几次？”

田青道：“四百八十次！师傅呢？”

屈能伸道：“为师跳了四百三十五次！由此证明，你我的内功相
</code></pre><p>差无几！而且你年轻力壮，持久力比为师强得多了！所以为师对你颇</p><p>有信心，只要小心应付，当今任何高手，都可应付下来……”</p><pre><code>田青道：“以徒儿推测，似乎那天下第一大书上的剑术也未必有
</code></pre><p>屈家剑法精奇！”</p><pre><code>屈能伸点点头道：“这就是为师拒绝神尼研习该剑法的理由！”

田青内心大为兴奋，由此推断，桃源别府主人，绝对不是他的敌
</code></pre><p>手。</p><pre><code>屈能伸突然转了话题，道：“青儿，你看瑶姬这丫头怎样？”

田青为人忠直，虽知师傅可能考虑了很久，才说出这句话，但他
</code></pre><p>不能欺骗师傅，立即立色道：“徒儿已有两个，不能再耽误师妹的青</p><p>春，师傅还有事么？”</p><pre><code>屈能伸道：“没事了你去吧！”

田青怅然出了屋子，对师傅及师母深感内疚，但这件事实在无法
</code></pre><p>两全。</p><pre><code>他和三师兄及师嫂甘凤翘谈了一会。已到了二便左右，立即来到
</code></pre><p>庙后林中。</p><pre><code>只见“小霸王”，阮昭及虎妞早已在座，洒席已经摆上，田青入
</code></pre><p>座入后，发现仍有一个空位。</p><pre><code>田青道：“佟林，还有哪个？”

“小霸王”正色道：“小弟还请了皇甫姑娘，她恐怕不会来的！
</code></pre><p>”</p><pre><code>虎妞道：“她本来不想来，我强拉她来，她勉强答应了！不

过，恐怕她小坐一会就会离去的！”

“小霸王”突然低声道：“来了！田大侠最好别和她讲话，据小
</code></pre><p>弟所知，她很讨厌你……”</p><pre><code>田青苦笑道：“不知我何时得罪了她？”

他抬头望去，不由眼前一亮，只见皇甫瑶姬，身着粉红宫装，楚
</code></pre><p>腰纤纤，杏眼桃腮，云鬓雾鬟之上插着一支纯金步摇，莲步轻移，有</p><p>如凌波仙子。</p><pre><code>“小霸王”站起来道：“皇甫姑娘肯赏光，佟林至感荣幸！姑娘
</code></pre><p>请坐！”</p><pre><code>皇甫瑶姬向阮昭及虎妞捡袄为礼，又向佟林道谢，然后坐下，好
</code></pre><p>像根本未看到田青在这里。</p><pre><code>田青脸上有点热，他从未受过这等冷落，不停地搓着手。

“小霸王”持杯道：“谢谢各位赏光，佟林敬各位一杯！”

诸人各饮了一杯酒，田青偷偷望去，心中不禁跳了一下，心道：
</code></pre><p>“士别三日当刮目相看。想不到她打扮起来，有如出水芙蓉，一尘不</p><p>染……”</p><pre><code>酒过数巡，田青持杯向皇甫瑶姬道：“师妹，小兄敬你一杯……
</code></pre><p>”</p><pre><code>皇甫瑶姬端起杯子，嫣然一笑道：“谢谢你！”略一沾唇，立即
</code></pre><p>放下。</p><pre><code>“变了！”田青心想，她从前绝不是这样温柔悯静。

虎妞道：“小妹，人家敬你一杯，你也要回敬一杯呀！”

皇甫瑶姬欠欠身，温柔地道：“师兄，小妹敬你……”

田青一饮而尽，道：“谢谢你……”

皇甫瑶姬放下杯站起来道：“佟林，阮大哥和虎姨姨，小妹失陪
</code></pre><p>了……”道着深深裣衽，转身离去，婷婷袅袅，有如花瓣上</p><pre><code>的彩蝶，田于心中被撩起一片逻思。

“小霸王”眉飞色无，低声道：“田大侠，你不该去安慰她一下
</code></pre><p>么？”</p><pre><code>阮昭和虎妞也同声附和道：“理应如此！令师只有这个女儿，而
</code></pre><p>且她姿容绝世……”</p><pre><code>田青本已站了起来，乍闻阮昭的话，心中一动，立即又坐了下来
</code></pre><p>，苦笑道：“她已经走远了！”</p><pre><code>“小霸王”沉声道：“快去呀！不然她会伤心的……”

田青忖道：“原来是他们预先安排的圈套，虽是成人之美，但我
</code></pre><p>已对师傅表过心迹，岂能再去撩拨她……”</p><pre><code>他微微一叹道：“三位的盛情，小弟感佩不已！但这件事千万不
</code></pre><p>要再提了……”</p><pre><code>此刻，在田青身后一株大树上，有一个人影一闪而没，发出一声
</code></pre><p>深长的叹息，那正是师母皇甫琼。</p><pre><code>她知道女人的心情，她更为女儿悲哀，也为女儿的未来担心，虽
</code></pre><p>然“小霸王”这主意是一番善意，但她知道一旦不成，必定弄巧成拙</p><p>，后果堪虞。</p><pre><code>酒席不欢而散，各自就寝，三四天过去，屈能伸和“一目神尼”
</code></pre><p>作了一番交代，带着皇甫琼，到泰山去了。</p><pre><code>这边的事，由李梦龙指挥，再由田青及牧一民辅助，至于白、蒲
</code></pre><p>二人，据说已在附近，踩探“赤眉老祖”和“东流妖婆”的虚实。</p><pre><code>第五天一早，大家用过早餐，向邙山进发，午时不到，已到达盛
</code></pre><p>会现场。</p><pre><code>由于这次盛会并非论剑比武大会，武林人物知道是黑、白两道主
</code></pre><p>力决一死战之会，谁也不敢来看热闹，所以偌大阅王坪上，空荡荡地</p><p>，竟无一个人影。</p><pre><code>田青不由心头大震，掠到场中一看，地上没有一个足印，证明根
</code></pre><p>本没有人来过，立即大声道：“大师兄，咱们上当了！他们故意分散</p><p>我们的实力，旨在一举挫败家师和神尼！现在他们全部实力都在泰山</p><p>观日峰上……”</p><pre><code>李梦龙肃然道：“师弟所言极是，我们必须立即起程，赶往泰山
</code></pre><p>！”</p><pre><code>牧一民沉声道：“现在我们可以分成两拨，第一拨挑选轻功最高
</code></pre><p>之人作急先锋，务必于明天一早到达观日峰，设若田青猜得不错，以</p><p>屈前辈及神尼二位的机智和功力，也能支持到那时候，第二拨随后急</p><p>追，估计明天中午，也能到达泰山……”</p><pre><code>田青道：“此计极佳！大师兄请即分派人手！”

牧一民道：“让我来分配吧！田青、阮兄、韦兄、李兄及李姑娘
</code></pre><p>轻功最高先行，其余之人随后赶到！”</p><pre><code>田青立即和李咏梅领先疾奔，田青却回头对铁芳摇摇手，皇甫瑶
</code></pre><p>姬看在眼里，心中一阵刺痛。</p><pre><code>且说田青等人都以全力奔驰，不管惊世骇俗，专走捷径自午时到
</code></pre><p>午夜刚过，已进入泰山区内。</p><pre><code>这种速度简直骇人，但他们也消耗了不少和体力，天未明已经到
</code></pre><p>达观日峰之下。</p><pre><code>他们本以为峰上必是杀喊连天，横尸遍地，但恰巧相反，观日峰
</code></pre><p>静静地屹立在苍茫夜雾之中，似未发生任何事情。</p><pre><code>五人以田青为首，疾掠而上，不由先是一惊，继而吁了一口气，
</code></pre><p>原来情形并不如想像中的坏。</p><pre><code>只见白、薄二人及皇甫琼、王屋山主等人，与桃源别府主人及皇
</code></pre><p>甫仪等人对峙而立。</p><pre><code>“一目神尼”和“无腿道人”空手过招，毫无声息，尤其“无腿
</code></pre><p>道人”两条假腿乃是镔铁所做，纵跳如飞，有如一片轻絮，但两人都</p><p>是大汗淋漓，显然已拼了数千招之多。</p><pre><code>别一边屈能伸持剑与一老姬动手，动作极慢，那老姬手持竹杖，
</code></pre><p>两人大概也拼了很久。</p><pre><code>在这二人之旁，站着一个赤眉老人，猜想必是“赤眉老人”了，
</code></pre><p>而那老姬也必是“东瀛娇婆”。</p><pre><code>田青等人上了峰头，那“赤眉老祖”竟如未见，却注视着屈能伸
</code></pre><p>与妖婆之战。</p><pre><code>屈能伸乍见大援来到，突然剑式一变，全是凌厉攻势，未出三招
</code></pre><p>，竟将妖婆近迫出三步。</p><pre><code>妖婆暴喝连连，竹杖抡动，发出风雷之声，却无法逼进一步。

“赤眉老祖”哂然道：“东流武功原来也不过如此……”

“东流妖婆”“哇啦哇啦”说了几句话，谁也不懂，根根白发无
</code></pre><p>风自动。</p><pre><code>屈能伸突然沉声喝一声，抡剑向那竹杖上削去，而妖婆竟不闪避
</code></pre><p>，以杖迎上。</p><pre><code>“嚓”地一声，竹杖一折为二，老妖婆骇然退了三大步。

只闻“赤眉老祖”以东流语向她说了几句话，娇婆忿然退下，“
</code></pre><p>赤眉老祖”走向屈能伸道：“原来你所等的大援，竟是一些年轻人！</p><p>”</p><pre><code>屈能伸肃然道：“不错！屈某若非等待大援，故意拖延时间，可
</code></pre><p>在百招之内击败东流番婆！不过这屈某也十分佩服她的招式狠辣而精</p><p>奇！”</p><pre><code>“赤眉老祖”哂然道：“蛮夷之邦，岂能与中原相比，现在只

有老夫收拾你了！”

田青冷哼一声，疾掠入场，向屈能伸深施一礼道：“师傅，这一
</code></pre><p>阵让给徒儿吧！”</p><pre><code>屈能伸道：“你奔驰一天，内力耗损过矩，若不怕吃亏，为师就
</code></pre><p>让给你！”</p><pre><code>田青沉声道：“记得师傅说过，像这等场面，都交给我们年轻人
</code></pre><p>来应付……”</p><pre><code>“赤眉老祖”何等身份，论辈份还在屈能伸之上，闻言不由嘿嘿
</code></pre><p>冷笑，中气之足，震人心弦。</p><pre><code>屈能伸道：“青儿不可无礼！此老为当今武林硕果仅存的高手，
</code></pre><p>你要向这位前辈多多学习！”</p><pre><code>“赤眉老祖”心中大为受用，宏声道：“凭令师这句话，老夫可
</code></pre><p>以考虑让你活着离开泰山……”</p><pre><code>田青暗暗一哂，撤出宝刃，道：“请前辈赐招！”

“赤眉老祖”沉声道：“小子，你能代表你的师门么？”

田青正色道：“正是！奉家师之命，可以代表本门……”

其余白道之人闻言，同时一怔，愉偷向屈能伸望去，见他微微点
</code></pre><p>头，负手离开当场，不由大为惊奇。</p><pre><code>就连白、薄二人也莫名其妙，心道：“这小子真能青出于蓝么？
</code></pre><p>”</p><pre><code>“赤眉老祖”撤出一柄豪芒如雪的缅刀，做然地道：“既然如此
</code></pre><p>，老夫只得你玩玩了……”</p><pre><code>突然，屈能伸肃然道：“在下有一言相劝，尚希望驾采纳！”

“赤眉老祖”道：“请讲！”

屈能伸沉声道：“此番双方全力以赴，不论谁胜谁败，都将造成
</code></pre><p>一场杀劫，屈某建议，以劣徒与尊驾胜岁为赌，若劣徒能</p><pre><code>于五十招内不败，请尊驾出面主持公道，化解双方仇根，并将几
</code></pre><p>个败类交凶，治以应得之罪，确保武林太平……”</p><pre><code>“赤眉老祖”大声道：“一言为定，只怕这年轻人……”屈能伸
</code></pre><p>肃然道：“武林百年大计所击，劣徒当全力以赴！”</p><pre><code>田青微微躬身，一招“童子拜佛”之后，宝刃平伸，指向“赤眉
</code></pre><p>老祖”左边空挡。</p><pre><code>“赤眉老祖”哂然一笑，缅刀一摆，竟折成八字开，将剑架开，
</code></pre><p>身子竟未动一下。</p><pre><code>田青暗暗吃惊，深信这老怪较之那妖婆犹高出许多。

田青撤剑闪身，路子聚变，突然成两个大剑球，滚滚而上。

“赤眉老祖”面色一肃，不再轻敌，抡起缅刀，进入两个剑球之
</code></pre><p>中。</p><pre><code>所有的黑白两道之人都望望当场，再看看屈能伸的脸色，连“无
</code></pre><p>腿道人”等也都住手观战。</p><pre><code>屈能伸面色肃然，与皇甫琼并肩而立，谁也看不出他有任何表情
</code></pre><p>。</p><pre><code>场中三团光球滚来滚去，偶尔传来一声兵刃相撞之声，中有阵阵
</code></pre><p>冷气向四下排压。</p><pre><code>东方显出鱼肚白色，山下又掠上几条人影，原来是皇甫瑶姬和“
</code></pre><p>妙手书生”公孙正赶到。</p><pre><code>突闻屈能伸对“无腿道人”
</code></pre>`,203)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
