import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/武圣门第05卷.md","filePath":"google/龙人21部/武圣门第05卷.md"}'),r={name:"google/龙人21部/武圣门第05卷.md"};function l(s,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第五卷 

  第一章　一言九鼎 

  　　“那就请出手吧！” 

  　　说着负手而立，纹风不动。 

  　　罗方举起右手，见南宫倾城稳如泰山般站在那里，这种不畏生死的场面，他于生还真没见过，不由突然停下手，说道： 

  　　“看姑娘的神色，似乎是胸有成竹。” 

  　　南宫倾城闻言说道：“怎么，后悔了？” 

  　　罗方说道：“不，你知道，既然我答应就不会反悔的，可你是—个丫头，怎么收我做你的弟子？” 

  　　“我虽是听人使唤的丫头，但武功比你绝呀，再说你认了我这个师父以后就可以弃暗投明，这位姜少侠也不会杀你，你不会是又反悔了。” 

  　　“你对自己很有信心，我说过，只要你赢了，别说做你弟子，就是做牛作马我也认了。” 

  　　“寒天门的人爽快，来！” 

  　　南宫倾城肃立原地，竟然动也不动一下。 

  　　“砰”的—声轻震，南宫倾城身不由己的后退了一步。 

  　　众人双眼一齐盯在南宫倾城的身上。 

  　　罗方的神情大为惊奇。 

  　　南宫倾城说道：“还有一掌。” 

  　　罗方惊道：“刚才我只用了五成功力。” 

  　　南宫倾城神态自然说道： 

  　　“所以我不会看错人的，你虽然身入魔道，但却存有善心，凭你这句话，你就可以保全性命了。” 

  　　罗方冷哼一声说道： 

  　　“你也太猖狂了吧！” 

  　　说着，一咬牙，缓缓举起右掌。 

  　　这一次，他运足了十成功力，整个脸上，泛起了一片如云如雾的白气。 

  　　这时，站在一旁的姜古庄和四海刀魔、五岳剑神、追月都感到奇寒彻骨。 

  　　姜古庄赶忙动气御寒，说道： 

  　　“姑娘，你……” 

  　　“谢谢！” 

  　　罗方大喝一声，一掌劈出。 

  　　这一掌威力无比，如一阵狂涛怒卷过来，掌力带着刺骨的寒气，越过南宫倾城的身体，逼到姜古庄等人的身上，顿觉寒气袭人。 

  　　南宫倾城首当其冲，承受的掌力强大，可想而知。 

  　　姜古庄脸色大变，伸手摸住刀把，准备以闪电奔雷之势，全力一击。 

  　　但事实上，却大出几人的意料，南宫倾城站着未动，倒是罗方身不由已的后退两步。 

  　　场中突然静了下来，静得听不到一点声息。 

  　　南宫倾城也未说话，只用两只圆圆的大眼睛，盯着罗方。 

  　　过了片刻，罗方突然往前一步，抱拳说道： 

  　　“罗方见过师父。” 

  　　南宫倾城说道：“你伤了没有？” 

  　　罗方恭敬答道： 

  　　“谢谢师父，我没事。” 

  　　姜古庄大为惊骇，一方面是南宫倾城安然无恙，一方面是罗方这般年纪和身份，果然是一条言出必行的硬汉。 

  　　南宫倾城说道：“罗方，你如果觉得心中有些不服，我还可以再给你一个机会。” 

  　　罗方说道：“弟子心服口服。” 

  　　南宫倾城说道：“你背叛魇宫，会不会…—” 

  　　罗方说道：“这不叫背叛，是他们控制了我。” 

  　　南宫倾城惊道：“他们怎样控制你？” 

  　　罗方渗然笑道：“我也不知道他们用的什么手法，每隔三十六个时辰，我们必须受一次手术治疗。” 

  　　南宫倾城眉毛一扬，说道：“怎么个治疗法？” 

  　　罗方苦笑道：“说起来，那是一种很幸福的事，在一间小室中，一个几乎是半裸的美女，她开始在我们身上抚摸，我们很快就晕迷过去，以后的事，我们就不知道了。” 


  　　南宫倾城说道：“要是不接受这一次手术治疗呢？” 

  　　罗方说道：“全身酸软无力，昏昏欲睡，武功尽失，非常痛苦。” 

  　　南宫倾城说道：“算算看，你还有多长时间才会发作？” 

  　　罗方说道：“二十四个时辰。师父，我能为你效力只有这么一点时间了。” 

  　　南宫倾城说道：“二十四个时辰以后呢？” 

  　　罗方表情庄重起来，说道：“我会自碎天灵盖而死。” 

  　　南宫倾城说道；“我没看错，罗方果然是一言九鼎的英雄。” 

  　　罗方道：“弟子别无所长，也没做过什么好事，惟一值得骄傲和自豪的是，自弟子有生以来，说过的话，从来没有不算数的！” 

  　　南宫倾城说道：“这确是一件值得骄傲和自豪的事，就算是江湖上许多成名的大侠，也没这等气势。” 

  　　罗方笑了笑，说道：“多谢师父夸奖！” 

  　　南宫倾城说道：“前面还有几道埋伏？” 

  　　罗方答道：“还有一道。” 

  　　南宫倾城说道：“能不能冲过去？” 

  　　罗方说道：“应该没问题，我为师父开路。” 

  　　说着一转身，缓缓向前行去，可举步落足之间，小心异常。 

  　　行约一丈，突闻一声冷笑传了过来，罗方停下脚步冷冷笑道： 

  　　“师弟，现身出来吧！” 

  　　但见五尺外草叶翻动，现出一条人影。 

  　　那人一身浅色对襟大褂，虬髯绕颊，双目细小，身材不高，但却生了一个大脑袋。 

  　　南宫倾城淡淡一笑道：． 

  　　“罗方，这一位可是你师弟罗圆？” 

  　　大头人目光一掠罗方，说道： 

  　　“师兄，你……” 

  　　“我赌掌法输了，．所以我现在伪身份是她弟子！” 

  　　罗圆大惊道： 

  　　“既然你输了，想必这姑娘厉害，让我来会会她。” 

  　　罗方喝道： 

  　　“不行，谁跟我师父过不去，就是跟我罗方过不去。”． 

  　　罗圆说道：“师兄，你背叛师门……” 

  　　罗方说道：“我自然有法交待，但门规你忘记了吗？我是师兄，你应该听我吩咐！” 

  　　罗圆说道：“什么事都依你，但要我降敌，决办不到。” 

  　　罗方道：“好，你不肯叛，我俩只有动手！” 

  　　南宫倾城突然接口道： 

  　　“为了罗方，本姑娘不希望把你杀死，所以想给你一个机会。” 

  　　罗圆说道：“什么机会？” 

  　　“我俩也来赌一把” 

  　　罗圆眼睛一斜，说道： 

  　　“姑娘是个好赌之人？” 

  　　南宫倾城不置可否，笑道：“这世上只有赌最公平，所为愿赌服输，你似乎没勇气赌。” 

  　　罗圆豪气一生，喝道： 

  　　“废话，怎么赌？” 

  　　“由你做主，你觉得你最有成就的拿出来跟我赌。” 

  　　罗圆一摇大脑袋，说道： 

  　　“姑娘好大的口气，我有一个办法，不知你敢不敢？” 

  　　“没什么不敢的。” 

  　　罗圆说道：“各斩一只手，姑娘敢不敢？” 

  　　南宫倾城和姜古庄等呆了一呆，心想：这真是一个赌徒，还未来得及说话，追月已挺身而出，说道： 

  　　“我来！” 

  　　“刷”的一剑，向自己右手砍去。 

  　　她说砍就砍，动作快迅至极。 

  　　但南宫倾城比她还快，右手疾伸，二指一夹，夹住了剑身。 

  　　这一手，不但快，而且稳准，在急剑闪电之下，稍有闪失，追月的手就会断落。 

  　　南宫倾城责备道： 

  　　“追月，用不着这样，一定要断一只手，也要别人先斩。” 

  　　罗圃说道：“是不是我先斩，你也要斩下来－” 

  　　“罗先生是不是很喜欢自残，你敢不敢与我赌死？” 

  　　这句话说得大义凛然，掷地有声，罗圆竟不敢答话． 

  　　南宫倾城口气一缓，说道： 

  　　“像你这样自残身体，算是赌红眼的赌鬼，一点赌本都没有的人才会用这救命一招，罗先生不会一点赌本都没有吧？”’罗方脸一阵红，一阵白道： 

  　　“那依你该怎么赌？” 

  　　“你是赤手空拳，我在十招之内取你的性命，如你用兵器，我在十招之内夺你兵刃。” 

  　　罗圆心忖道：这姑娘说话他妈的精神病，我罗圆在江湖上闯荡一辈子，从没逢过敌手，哪有这般说大话的人。说道： 

  　　“好，依你的，如果我输了和师兄一样，叫你师父，听你吩咐。” 

  　　“寒天门的门规是……” 

  　　罗圆不耐烦地道： 

  　　“不用你提醒，不准言而无信。” 

  　　接着怒喝一声，呼的一声，一拳捣过去，南宫倾城一闪身避了过去，但未还手。 

  　　罗圆一击不中，立即单掌并施，攻了上来。 

  　　只见拳风掌影，呼呼而啸，连攻了三拳三掌，这三拳三掌，极具威势，但南宫倾城娇身闪转开拳掌之中，轻松避开． 

  　　姜古庄在一旁大声说道： 

  　　“第七招！” 

  　　罗圆冷哼一声，突然挥动双掌，拍了过去。 

  　　这一次，南宫倾城不再避让，玉手一翻，疾向罗圆头上扣去。 

  　　罗圆见南宫倾城的右手疾伸过去，不由大惊，右手变化一慢，左手腕已被南宫倾城扣住。 

  　　借着罗圆的掌势，南宫倾城惜力打力，一带一摔，罗圆的身子突然飞起，被摔到一丈开外。 

  　　罗圆爬了起来，飞身而起，扑了过来，人在空中，双掌连环拍出。 

  　　南宫倾城突然一转，双手全击而下，迎了过去，指尖透出的劲力，有如一把利刀一样，把罗圆的暗劲，中分为二。 

  　　罗圆马上感到形势不妙，收势已来不及，只见南宫倾城合在一起的双手，突然一分，双手正好扣住了罗锢的曲池穴，惜力用力，向后一带，甩了出去。 

  　　只听见砰的一声，罗圆被摔在地上，这一次虽然不远，但却很重，过了半晌，罗圆才爬了起来。 

  　　只见两行鲜血，顺着嘴流了下来，原来，罗圆被撞下了一颗门牙。 

  　　姜古庄喊道： 

  　　“第九招！” 

  　　罗圆虽然气馁，但身经百战，一生中遇到过无数高手，却没像今天这样尴尬，被人家在九招之内，摔了两次。 

  　　不由的运起浑身的功力，大喝一声，一掌拍了过去，击向南宫倾城的前胸。这一招山崩地裂，快速绝伦，带起一片震耳的风啸之声。 

  　　南宫倾城左手一挥，迎了过去。 

  　　就在两人掌力一触之际，南宫倾城柔若无骨的手掌，突然掠过罗圆的手掌，一滑，五指箕张，一翻，扣住了罗圆的右腕。 

  　　五指一扣，罗圆顿感到半身一麻，全身劲力突然消失。 

  　　南宫倾城身子微微一侧，让过了罗圆的掌力后，缓缓说道： 

  　　“这一招，算不算？” 

  　　姜古庄在一旁，高声喊道： 

  　　“第十招！” 

  　　罗圆突然长叹一声，说道：“师父，我服了。” 

  　　“不再比了？” 

  　　罗圆说道： 

  　　“我已输了，输了就是输了，我寒天门门中人说话一向言出必行。” 

  　　“好，告诉我现在怎样突围出去？” 

  　　“师父，前面已没什么埋伏，但他们调集的高手，已快到了。” 

  　　话还未说完，四丈外已迎面走来三个人，这三个人穿着颜色不同的衣服，从左到右，分为白、红、黄。 

  　　白衣人佩一把长刀，红衣人用的是两支判官笔，黄衣人用的是长剑。 

  　　南宫倾城问道： 

  　　“这三个人是什么入？” 

  　　罗圆答道： 

  　　“‘德圣门’下的三位堂主。” 

  　　“德圣门是不是和‘武圣门’一样，同属嵬宫里骗人？” 

  　　“是的。 

  　　南宫倾城还想再问什么，但三人已到了面前。 

  　　黄衣人冷冷说道： 

  　　“哪一位是南宫姑娘？” 

  　　“南宫姑娘不在这里，我是追风，有什么事跟我说。” 

  　　黄衣人说道： 

  　　“一个丫头，你是什么身份，叫你家小姐出来。” 

  　　“别看我一个丫头，但你要见南宫姑娘之前，先得把我打败。” 

  　　黄衣人冷哼一声，目光一掠罗方和罗圆，说道： 

  　　“你们俩属于‘天圣门’的吧？” 

  　　两人点点头。 

  　　黄衣人满脸不解道： 

  　　“怎么跟他们站在一起？” 

  　　“我俩已归服了师父，追风就是我俩的师父。” 

  　　三人大吃一惊，说道： 

  　　“好聪明的丫头，她利用了你俩言一不二的性格。” 

  　　“但那要让人心服口服呀！” 

  　　“这么说，你们是帮他们。” 

  　　罗方说道：“不叫帮他们，而是听命于师父。” 

  　　黄衣人勃然大怒，说道： 

  　　“好！好！好！” 

  　　连说三个好字，不知是称赞谁，突然身子一欺，一掌拍过罗圆胸前。 

  　　“罗圆，和他打几招试试看。” 

  　　罗圆应了一声，立即也欺身而上，双掌一合，迎胸击去。 

  　　双掌相撞，砰然大震，罗圆向前冲了六步，黄衣人也不自觉的向前两步。 



  第二章　四海刀魔 

  　　黄衣人没等罗圆脚跟站稳，双掌连环劈出。 

  　　这一次出手，攻势凌厉无比，双掌交错，幻现出无数掌影，分由四面八方，攻向罗圆。 

  　　罗圆冷哼一声，挥掌反击。 

  　　两人掌势夹击，搏杀得十分激烈，罗圆运足寒天功，发出的掌力上，带有强烈的阴寒之气。 

  　　这种阴寒之气，随着他快速的掌势，愈来愈强大，使得站在他一边的姜古庄等人，都感到冷气袭人。 

  　　黄衣人攻出二十来掌，都被罗圆封挡开，而且还还了十余掌。 

  　　这一番交手，两人心里都感到震骇，可罗圆的掌势，愈打愈快，愈见凌厉，大有反攻之势。 

  　　他完全像疯了一样，只求伤敌，而不自保。 

  　　突然，场中一声大喝，黄衣人骇然大叫道： 

  　　“你不要命了。” 

  　　罗圆的身子忽然问摇动倒了下去，那黄衣人虽然来倒下去，但也是步履踉跄，站不稳了。 

  　　忽然间，两条人影同时飞起，两人凌空对了一掌，响起一声大震，双双由空中落下来。 

  　　两人动作飞陕，各抱起场中受伤的两人退了回去。 

  　　南宫倾城回头对罗方说道： 

  　　“你抱着罗圆，四海刀魔你扶住姜少侠，他刚才已……我们……” 

  　　目光到处，突然住口不言。 

  　　原来，前方已有一队人走？过来。 

  　　这一队人，约有三四十人之多，分穿黄白红三种衣服，很显然，这些人都是“德圣门”的杀手。 

  　　南宫倾城心念一转，说道： 

  　　“退回小庙里去！” 

  　　南宫倾城又说道： 

  　　“你们赶快撤退，我殿后。” 

  　　罗方抱起罗圆，四海刀魇抱起姜古庄，转身飞掠。 

  　　这时，那些杀手已掩杀过来，南宫倾城独自一人，迎风而立。 

  　　黄衣人把手一挥，喝道： 

  　　“给我杀！” 

  　　十二名冲在前面的红衣大汉如出巢的猛虎一般，分由四面八方，向南宫倾城攻了过来。 

  　　南宫倾城冷笑一声，说道： 

  　　“要你们见识一下南宫世家的手段。” 

  　　喝声中，突然飞身而起，飞洒出一片寒光。 

  　　没有看清楚她用的是什么暗器，只听见一阵惨叫呼喝之声，不绝于耳。 

  　　就是那寒光一闪，只不过是一眨眼间的功夫，一切又恢复了平静。 

  　　凝目望去，只见南宫倾城仍然负手而立，站在原地。 

  　　冲在前面的十二个红衣人，已然有一大半倒在地上，另外一小半也都挂彩。 

  　　这一手，真是惊世骇俗。 

  　　要知道，这些杀手个个武功不弱，所有人的目光“刷”的一下转到了这个其貌不扬的南宫倾城身上。 

  　　南宫倾城目光一掠，冷冷说道： 

  　　“如果谁不怕死，就来追我！” 

  　　也不待对方答话，转身而去。 

  　　这些杀手虽然剽悍勇猛，但遇上这等高绝一时的杀手，也不禁心生寒意，一时说不出一句话来，怔怔地看着南宫倾城的离去， 

  　　来时，遇到重重拦截，但回去时，却风平浪静，意外的顺和。 

  　　几个人一会儿就回到小庙中。 

  　　“江湖五怪”迅速围了过去，刘雪柔见姜古庄受伤，竟嘤嘤的哭了起来‘ 

  　　姜古庄睁开眼睛，拉着刘雪柔的手说道： 

  　　“柔儿，别难过，不要紧的！” 

  　　虚无子突见两个陌生人，问道： 

  　　“寒天掌门中的罗方、罗圆。” 

  　　五人一听，大惊，纷纷惊退一步。 

  　　四海刀魔说道： 

  　　“五位不要误会，他俩是南宫姑娘刚收的高足。” 

  　　罗方、罗圆和五怪见过礼，虚无子哈哈大笑道： 

  　　“南宫姑娘先收四海刀魔、五岳剑神，后降罗方、罗圆，单是这四人，放眼天下武林，就很少有人能抗拒。” 

  　　“南宫姑娘，你是否准备在这小庙中坚守下去？” 

  　　“我既然回来，就决定和大家生死与共了。” 

  　　刘雪柔哭道： 

  　　“你害了我庄哥哥。” 

  　　南宫倾城黯然长叹，别过脸去。 

  　　姜古庄咳了一声，说道： 

  　　“柔儿，这怪不得南宫姑娘。” 

  　　南宫倾城盘腿而坐，突然说道： 

  　　“表弟，你过来一下。” 

  　　东方岳望了望刘雪柔，又看了看表姐，笑道： 

  　　“表姐，有什么事？” 

  　　“你坐下。” 

  　　东方岳依言坐下，说道： 

  　　“表姐，我这做表弟的确是佩服你。” 

  　　南宫倾城说道：“你笑我？” 

  　　东方岳说道：“爹娘告诉过我，说你将来成就非凡，只可惜，刚才没和表姐一起开开眼界。” 

  　　南宫倾城突然话题一转，说道： 

  　　“听娘说，小表妹聪明得很，对么？” 

  　　“小妹是聪明过人，但不喜习武，一天到晚钻进书堆里，简直千像一个姑娘家。” 

  　　“听娘说，她有天生的智慧，又根骨奇佳，是练武的好材料，不练武实在可惜得很。” 

  　　“可我家里人对她宠得不得了。爹娘都管不了她，她爱怎么样，就怎么样！” 

  　　“有意思，那小表妹脾气很坏吗？” 

  　　“很坏，但坏得很可爱！” 

  　　言语之中竟对妹妹是无限喜爱。 

  　　大敌当前，两人拉起家常，谈得兴致勃勃。 

  　　突然，小庙外传来四海刀魔的声音，喝道： 

  　　“阁下找谁？” 

  　　一个冷冷的声音说道： 

  　　“南宫姑娘。” 

  　　高祥说道：“你是谁？” 

  　　那冷冷的声音应道： 

  　　“大理段氏！” 

  　　姜古庄转眼望去，只见那说话之人穿着一件丝织长袍，腰中束着一条金色腰带，太阳烛照，闪闪发亮。 

  　　这个人年纪很轻，大约二十四五岁，腰间挂着一柄精美长剑，剑眉星目，长得十分英俊，缺少帝王的威严。 

  　　血红的剑穗，在阳光下飘动。 

  　　文曲星上前说道： 

  　　“你在大理什么身份？” 

  　　白衣人答道： 

  　　“左剑士。” 

  　　文曲星说道：“我们已见过段王爷。” 

  　　白农人说道：“我正是奉王爷之命而来的。” 

  　　文曲星冷冷说道： 

  　　“有何见教？” 

  　　白衣人说道： 

  　　“当然有很重要的事情，否则也不会杀入重重包围进来。” 

  　　不戒酒僧不耐烦地喝道： 

  　　“什么王爷不王爷的，有屎快拉，有屁，陕放，别在这里文绉绉的烦死老子了。” 

  　　白衣人横了不戒酒僧一眼，说道： 

  　　“好，简单的说，王爷叫我来和南宫姑娘谈一笔买卖。” 

  　　“你们的买卖，我等见识过，可惜我们是视金钱如粪土的人。” 

  　　“但这次不一样，一边是雕图和玉佩，一边是几条人命。” 

  　　“水涨船高，现在怕你出不起价了。” 

  　　“只要有价，我们大理就出得起，放眼当世，我大理应该是第一等卖主。” 

  　　“你大理能把我们平安的送出去，也只值得雕图的四分之一。” 

  　　白农人突然眼前一亮，说道： 

  　　“这么说，你答应成交了？” 

  　　文曲星心头一震，他其实这样说是为难一下白衣人，根本没有诚意，没想到白衣人满口答应。 

  　　文曲星不由回头看了看南宫倾城。 

  　　南宫倾城微微一笑，说道： 

  　　“这样吧，我告诉大家这雕图的一点细节，这雕图本来是我南宫世家的东西，其中有一个大的秘密， 

  　　‘绝命魔尊’欧阳石不是他的真名真姓，其实他叫南宫绝命，他是我南宫家族惟一脱出追杀的人，练就了一身盖世神功，所以，我就先以主人的身份答应你。” 

  　　说着柔情地看了一眼姜古庄，那意思分明是说，我虽已越权，但还说得过去。 

  　　姜古庄没想到“绝命魔尊”是南宫世家的老祖，—大为吃惊，要不是南宫姑娘讲出来，谁也不知道这个秘密，但其中已有许多想不通的地方，显然南宫倾城不愿谈及。 


  　　南宫倾城见姜古庄欲言又止，说道： 

  　　“姜少侠已答应了‘夺命神尼’，但这雕图和玉佩封她一点作用都没有，只有等我们找到另外一件东西，才对她的脱困有帮助。” 

  　　“这么说那雕图是另有所指？” 

  　　“我先做了这个主，怎么样？” 

  　　“既然姑娘都知道，就由姑娘吧。” 

  　　南宫倾城转头对白衣人说道： 

  　　“为了维护文老前辈的一诺千金，所以我以南宫世家的身份，将雕图给你们四分之一。” 

  　　对南宫倾城的规定，五隆虽然有些迷惘，但觉得倾宫倾城做事绝对有她的道理，何况雕图本是人家的，由她做主也是合情合理的。 

  　　“南宫姑娘爽快，我们成交了。” 

  　　“你先别高兴，突围出去，我们不能少了一根头发，而且，我们是不出手的。” 

  　　白衣人哈哈一笑道： 

  　　“既然我们大理国接下了这买卖，一切都不用人操心，并且我们要用轿子抬你们出去。” 

  　　众人听了一惊，心想：这大理段氏好大气派。 

  　　这些人在江湖上风里来风里去，马倒骑过，可坐轿子还是头一遭呢，颇为迟疑。 

  　　“好，五顶轿子就够了。” 

  　　“大家等一个时辰。” 

  　　说着，转身而去。 

  　　小庙里的人大眼瞪小眼，觉得今天发生的事既新鲜，又刺激。 

  　　大约过了一顿饭的工夫，那白衣人果然去而复返。 

  　　一群身着锦袍的武士，紧随白衣人的身后，姜古庄一数，一共一十二名，个个气宇轩昂，太阳穴高耸，显然都是内外兼修的高手。 

  　　十二名武士后面紧跟着五顶大轿，装饰得颇为豪华。 

  　　这大理段氏的确是大手笔。 

  　　文曲星迎上去说道： 

  　　“左剑士很讲信用。” 

  　　白农人哈哈一笑道： 

  　　“君王无戏言，怎不讲信用。” 

  　　“看阁下出入禁地如入无人之境，似于这小庙的重幕埋伏，对你们都心存戒心。” 

  　　白衣人道： 

  　　“大理国的十二剑士，如是知晓厉害的人，自然不肯招惹麻烦。” 

  　　顿了顿，白衣人望了一眼不戒酒僧说道： 

  　　“大家如没什么意见，就上轿，免得有人不耐烦。” 

  　　不戒酒僧首先钻进轿里，叫道： 

  　　“我没意见！” 

  　　大家各找同伴，坐进轿子。 

  　　刘雪柔伸手一拉，将姜古庄拉进第二乘轿子。 

  　　大家坐好后，白衣人高喊道： 

  　　“起轿。” 

  　　十个大汉抬起轿子，向前行去。 

  　　姜古庄轻轻拨开轿帘，向外看去。 

  　　只见轿行如风，十二剑士分轿子两旁，白衣少年当先开路。 

  　　姜古庄目光锐利，看到轿子经过不少处埋伏，奇怪的是，这些埋伏对鱼贯而行的轿子，视而不见，没有一处动手拦截。 

  　　不知是什么原因，心里大是骇异。 

  　　姜古庄心中大感奇怪，低声说道： 

  　　“柔儿，这事怪不怪？” 

  　　“庄哥哥，这只是从一个陷阱，穆到另一个陷阱。” 

  　　转而柔声说道： 

  　　“庄哥哥，你伤好了吧？” 

  　　姜古庄心里一阵温暖，两人的手紧紧握在一起，轿子里充满柔情蜜意，两人真希望这轿子一直抬下去，永远没有尽头…… 

  　　但轿子越行越快，两人有一种腾云驾雾的感觉，不一会儿，就停了下来。 

  　　在一座大宅院前停下了。 

  　　一行人钻出了轿子，白衣人一挥手，对十二名剑士说道： 

  　　“你们守在门口，没有王爷的旨意，任何人不得入内，否则格杀勿论。” 

  　　姜古庄心想：段王爷虽然是小小大理国的王爷，但毕竟是个皇帝，果然不同凡响。 

  　　其他的也是草莽英雄，见这阵势，也都有几分悚然，只有南宫倾城神色泰然。 

  　　吩咐过十二剑士，白衣人转头说道： 

  　　“里面请！” 

  　　文曲星轻轻咳了一声，说道： 

  　　“到现在我们还不知阁下怎么称呼？” 

  　　“我叫段豪，大理的王爷是我父皇。” 

  　　“哦，段小王爷，这……这里是龙潭虎穴，还是天罗地网。” 

  　　段豪微微一笑，道： 

  　　“前辈多疑，我们大理离这里有千里之遥，不可能把大家接到皇宫，所以只有就近将一个大地主的宅院，买下来，委屈各位。” 

  　　大厅里很宽敞，正上方摆一张大的八仙桌，两旁摆着椅子，茶几上已放着热气腾腾的龙井香茶。 



  第三章　生命无价 

  　　群豪就坐，均感到大理国的大手笔，心里感到挺别扭的。 

  　　“这交易是由段王爷谈，还是由小王爷做主。” 

  　　段豪说道： 

  　　“父皇叫臣儿全权代理，现在已安全突围，就该是你们履行诺言的时候了。” 

  　　说着看着南宫倾城。 

  　　南宫倾城突然说道： 

  　　“既然小王爷是个高手，干脆我们来作个彻底的买卖。” 

  　　段豪一愣，说道： 

  　　“姑娘请讲。” 

  　　“素闻大理国有个国医，叫扁雁，能治任何疑难杂症。” 

  　　段豪一惊，说道： 

  　　“姑娘知道得还真不少，不知这与买卖有什么关系？” 

  　　“我有两名弟子中了奇怪的手法，只要小王爷有办法能治好，治好一个，我给四分之一雕图。” 

  　　罗方和罗圆没想到南宫倾城这么大度义气，罗方连忙说道： 

  　　“师父，我命值不得这个价，你这……” 

  　　“两位怎么能用值不值这个词呢！” 

  　　段豪突然眼睛一亮，说道： 

  　　“姑娘此话当真？” 

  　　“我南宫倾城虽然是个女流，但说过的话没有不算数的。” 

  　　“好！这主意我定了。” 

  　　突然提高声音，说道： 

  　　“请御医！” 

  　　片刻过后，一个半百老者步入大厅。 

  　　这老者身着青袍，花白胡子，长眉鱼目。 

  　　段豪回顾老者一眼，说道： 

  　　“御医，有劳你为这两位诊断一下。” 

  　　老者一躬身道： 

  　　“老臣遵命。” 

  　　说着，缓缓走到罗方、罗圆面前，查看了两人的双目、口舌，才伸出手搭脉，双目微闭，口中念念有词，神色凝重。 

  　　大厅上众人大气都不敢出，屏声敛气，一齐注视着扁雁身上。 

  　　良久，良久，扁雁才抬起头，睁开眼，说道： 

  　　“病势奇怪……但可救。” 

  　　“好！既然扁大夫这么说，我心里有数，你先去准备一下，我和南宫姑娘谈谈。” 

  　　扁雁一躬身退了下去。 

  　　“南宫姑娘，雕图在不在你身上？” 

  　　“我俩做买卖，这边我是卖主，应该是我先看你的货，只要你能把罗方、罗圆的伤治好，其它是我的事。” 

  　　段豪一点头说道： 

  　　“好！叫扁大夫施手。” 

  　　扁雁行了出来，跟在后面的是两个年轻人，手里提着针、剪之类的东西，看来是助手。 

  　　段豪突然说道： 

  　　“请两位到里面去。” 

  　　过了很久，罗方和罗圆从屋里走了出来，南宫倾城问道： 

  　　“两位感觉怎样？” 

  　　两人一齐答道： 

  　　“好了！” 

  　　说着，突然一齐跪倒在南宫倾城脚下说道： 

  　　“我罗方和罗圆多谢师父再造之恩，这辈子定将粉身碎骨报答师父。” 

  　　南宫倾城脸一红，说道： 

  　　“这是我应该做的。” 

  　　段豪上前说道： 

  　　“南宫姑娘，现在看你的了。” 

  　　南宫倾城从怀里掏出雕图，折了两折，撕开，只留下一角，将四分之三递给段豪。 

  　　段豪拿起雕图，仔细看了看，说道： 

  　　“好了，不论形势如何变幻，一张雕图，我们大理已经得到四分之三。” 

  　　南宫倾城淡淡说道： 

  　　“生命无价，他们两人伤势医好，算一算也值得。”。 

  　　这番话说得罗方和罗圆老泪横流。 

  　　“姑娘手里只有四分之一的雕图，留着也没多大价值。” 

  　　“怎么没价值，小王爷你不就是很想要吗？世间万物与人一样，得到的越多越求完美。” 

  　　段豪一愣，道： 

  　　“姑娘说得对，不管付出什么代价，我们都会将雕图得到手。” 

  　　“可惜我们只有两个病人。”。 

  　　“可目前这个宅院，仍被包围着，你们离开这里，难免又有一番搏杀。” 

  　　“这一次我们不怕。” 

  　　段豪说道：“这一次与上一次大不一样，就算我们也没胜算。” 

  　　“第一次带我们离开小庙，他们不是不敢出手吗？” 

  　　“那是因为他们有很重要的人质在我们手里！” 

  　　姜古庄恍然大悟，问道： 

  　　“那么现在呢？” 

  　　“我们答应人家，等你们安全离开小庙，我们就释放人质，不过南宫姑娘如果肯交出余下的四分之一雕图，我愿意全力以赴，帮助大家脱阵。” 

  　　“这不公平。” 

  　　“这个么，我已尽心了，南宫姑娘如果不肯，也没办法，我只好坐山观虎斗。” 

  　　“小王爷的算盘打得好，可别忘了，你身上还有四分之三的雕图。” 

  　　段豪一怔，旋即笑道： 

  　　“可谁会相信？” 

  　　“众口烁金，积毁销骨。” 

  　　段豪突然冷哼一声，高声说道： 

  　　“撤除护卫，放他们进来。” 

  　　片刻之后，人又转了出来。 

  　　南宫倾城冷笑道： 

  　　“小王爷，你那四分之三的雕图藏好了！” 

  　　段豪说道：“藏得十分隐秘……” 

  　　谈话间，已有两名黑衣老者缓步走入大厅。 

  　　虚无子坐在一边，一直不发一言，突然说道： 

  　　“你们大理，不知有多少人在此？” 

  　　“说多不多，说少不少，但全是精锐之士。” 

  　　两人对进来的黑衣人视而不见。 

  　　虚无子接着道： 

  　　“段王爷在不在？” 

  　　段豪说道：“在！” 

  　　“何不请段王爷出来，大家仔细谈谈，说不定能谈出个子丑寅卯来。” 

  　　这时，两个黑衣老者再也忍不住了，左边一个冷冷说道： 

  　　“虚无子，现在用不着和段王爷谈判了。” 

  　　虚无子侧头望去，只见那说话的老者，年约六旬，枯瘦如柴，除了全身骨头外，只怕不足五斤净肉。 

  　　段豪轻咳一声，接道：“这位瘦老头怎么称呼？”。 

  　　“小王爷，你不配和老夫论斤论两。”瘦老头显然对段豪的话不满意。 

  　　这时的姜古庄，在一旁看着进来的两个黑衣人，惊骇的说不出话来。 

  　　因为这两个人是被“武圣门”抓去的武当派掌门人冲虚道长和青城派掌门人萧风。 

  　　两个人也加入了魔宫。 

  　　一个月不见，两人都变得诡秘，脸上没一丝正气。 

  　　果然，枯瘦老头说道： 

  　　“虚无子，咱俩几年没见面，就不认识老朋友了？” 

  　　虚无子坐着未动，不冷不热说道： 

  　　“冲虚道长和萧大掌门人似乎发达了，攀龙附凤，我这老道士怎敢相认？但多谢你们还记得贫道。” 

  　　两人脸上微微一红，神色尴尬。 

  　　这时，只见人影一闪，一个身着紫衣美丽的少女，带着四个黄色劲装的少女，走进大厅。 

  　　四个黄衣少女佩着长剑，年纪都在十七八岁左右。 

  　　冲虚道长和萧风见那紫衣少女进来，也顾不得那么多，迎上前去，神态极为卑下，一齐躬身行礼。 

  　　冲虚道长说道： 

  　　“自有右使做主。” 

  　　紫衣少女说道： 

  　　“不用了，你们谈。” 

  　　口中答话，双目流转，打量整个大厅的形势。 

  　　虚无子没想到一世侠名的名门大派的掌门人，现在成这个样子，真是让人匪夷所思，心里好生感慨。 

  　　同时，也为魔宫那位控制人的本领感到震惊。 

  　　姜古庄见过左使，那是一位穿黑衣的女子，而这女子穿着紫衣，原来是右使。看来魔宫内部结构的确庞大，目前出现江湖的已有左右使、四大门主、五大杀手、四公子，不知以后还有没有别的什么名堂。 


  　　冲虚道长转过身，向虚无子看了看，说道： 

  　　“道兄……” 

  　　虚无子手一挡，说道： 

  　　“别这么叫，这样多生分，你就叫我虚无子，也许你不认识我，我也不认识你，这样说起来方便得多。” 

  　　冲虚道长讪讪一笑，脸皮忽然变得够厚，对虚无子的嘲讽之言，全不放在心上，脸不红，心不跳，应付过去，说道： 

  　　“道……虚无子，我俩谈谈雕图的事。” 

  　　南宫倾城没等虚无子开口，突然插话道： 

  　　“我有四分之一。” 

  　　冲虚呆了一呆，眼光一掠南宫倾城说道： 

  　　“你有四分之一，那另外的四分之三哪里去了？” 

  　　南宫倾城一指段豪说道： 

  　　“我交给了这位小王爷了。” 

  　　冲虚道长冷冷一声说道： 

  　　“姑娘大方啊！” 

  　　“冲虚道长以前不是这个样子，突然疑心这么重，如若不付出代价，小王爷怎么把我们从小庙另送到这地方。” 

  　　“大理段小王爷，把你们由小庙中救到这里，就得到四分之三的雕图，大方啊，大方！” 

  　　“形势逼人，那是没办法的事。” 

  　　“姑娘手里的四分之一，打算怎么处理？” 

  　　南宫倾城说道：， 

  　　“只要道长把大头四分之三取到手，我这里还不好说。” 

  　　冲虚道长目光转往段豪身上说道： 

  　　“小王爷，那四分之三雕图，现在何处？” 

  　　言语之中竟是没把段豪放在眼里。 

  　　段豪也不生气，竟然拉下架子，淡淡说道： 

  　　“我己收起来了。” 

  　　冲虚冷声说道： 

  　　“收起来就不可以交出来！” 

  　　段豪突然愠色说道： 

  　　“你是什么东西，竟然这样跟小王说话！” 

  　　冲虚道长冷哼一声，话也懒得说，扬手一掌劈了过去。 

  　　突然响起一声清脆的声音，娇喝道： 

  　　“住手！” 

  　　冲虚道长出手快，收手更快，一吸气，人已霍然退后五步。 

  　　紫衣少女轻启朱唇，婉转说道： 

  　　“南宫姑娘和虚无子道长很想我们和大理拼个你死我活是不是？” 

  　　冲虚道长一呆，说道： 

  　　“一石三鸟！” 

  　　冲虚道长从进来到现在，没一句话不是为了魔宫，完全成了魔宫的一个忠实仆从，不知中了什么邪。 

  　　紫衣少女点点头，道： 

  　　冲虚道长厚着老胜讨好说道： 

  　　“右使高见，要不是右使智慧超群，英明过人，我差点又犯错误了。” 

  　　这话要不是大家汞耳听到，谁也不相信是武林第一大门派武当派的掌门人所说的话，听在众人耳朵里怪肉麻的。 

  　　但那紫衣少女也许听多了，感觉良好，笑道： 

  　　“段小王爷，我现在怎么个选择？” 

  　　“选择什么？” 

  　　“选择敌友！” 

  　　段豪淡淡地说道： 

  　　“敌又怎样？友又怎样？” 

  　　“是友，我们可以帮助小王爷夺得那四分之一的雕图，然后交给小王爷。” 

  　　段豪哈哈大笑，说道： 

  　　“你的话听起来就像是在说梦话。” 

  　　“小王爷，其实许多事也没你想的那么复杂。” 

  　　“姑娘不要一点代价？” 

  　　“那就看段小王爷的。” 

  　　说着给段豪抛了一个媚眼。 

  　　突然，南宫倾城说道： 

  　　“唉，我留着这四分之一的雕图也没用，既然有两个买家，干脆现在坐地涨价卖个好价钱。” 

  　　紫衣少女一愣，说道： 

  　　“南宫姑娘，怎么个卖法？” 

  　　南宫倾城说道； 

  　　“我又不是傻瓜，谁出的价钱高，我就卖给谁，这是很自然的事。” 

  　　紫衣少女向段豪微微一笑，说道： 

  　　“段小王爷，你先出价。” 

  　　段豪淡淡一笑，说道： 

  　　紫衣少女理了理云髯，说道： 

  　　“南宫姑娘，你可是想用手里的四分之一的雕图，离间我们。” 

  　　“右使怎么这么说，做生意吗，一个愿打，一个愿挨，这可是两厢情愿的事。” 

  　　“那么我放弃出价了。” 

  　　南宫倾城目光转到段豪的脸上，说道： 

  　　“小王爷，你呢？” 

  　　段豪沉吟道： 

  　　“如果价钱合适，我自然想要。” 

  　　“价钱当然地道，只要咱们离开此地，那四分之一就是你的。” 

  　　段聚说道： 

  　　“这次不同于上一次，南宫姑娘，我不可能用轿子送各位，并且可能在搏杀过程中，还有人员伤亡，这……” 

  　　南宫倾城微微一笑，大度说道： 

  　　“只要小王爷尽力就可以了，小王爷，为了表示我的诚意，我现在就给你。” 

  　　说着从怀里掏出四分之一雕图，递了过去。 

  　　段豪迟疑了一下，正要伸手去接。 



  第四章　柔情似水 

  　　突然紫影一闪，那紫衣少女以迅雷不及掩耳的速度，掠过南宫倾城的身前，先一步抢了雕图。 

  　　姜古庄一侧身，疾攻上去，呼的拍出一掌。 

  　　紫衣少女柳腰一挫，左手疾出，“啪”的一声和姜古庄对了一掌。 

  　　两人同时飘然落地，姜古庄猛地想到，以南宫倾城的武功，还用得着别人出手，我这样做真是多此一举，说不定，南宫倾城另有深意。 

  　　紫衣少女拿着雕图，说道： 

  　　“南宫姑娘，这里没你的事，你们请便吧。” 

  　　“右使在外面布置了不少人手吧？” 

  　　紫衣少女得意一笑，说道： 

  　　“哦，我差点忘记了，你拿着这块‘忘魂令’就可以平安离开，不会有人拦你。” 

  　　南宫倾城接过令牌，说道： 

  　　“段小工爷，我们告辞了。” 

  　　段豪脸色铁青，冷声说道： 

  　　“你手里的令牌，我们大理的十二剑士可不认得。” 

  　　“这就是小王爷的不对了，本来我是将四分之一的雕图给你，可被人捷足先登，是小王爷无能，怎么反咬一口。” 

  　　这句话说得不愠不火，冷嘲热讽，一般的人脸上早就挂不住了，但段豪听了若无其事，扭脸对紫衣少女说道： 

  　　“姑娘，我俩现在来谈谈。” 

  　　紫衣少女妩媚一笑，说道： 

  　　“段小王爷真看得起我，我俩是该谈谈。” 

  　　突然目光一扫南宫倾城等人，说道： 

  　　“你们还留在这里干什么？” 

  　　南宫倾城对段豪说道： 

  　　“不知小王爷决定了没有，是否定要拦阻我们？” 

  　　段豪叹了一口气，说道： 

  　　“我会下令他们放行。” 

  　　南宫倾城微笑道： 

  　　“多谢两位！” 

  　　顿了顿，转身说道： 

  　　“我们走！” 

  　　说完，当先身子一晃，高举令牌，向大厅外掠去。 

  　　姜古庄见沿途的黑衣大汉不少于百人，但见到“忘魂令”牌纷纷退去，没一人上前拦阻。 

  　　姜古庄追上南宫倾城说道： 

  　　“姑娘就这样放弃？” 

  　　南宫倾城反问道： 

  　　“你待怎样？” 

  　　“我们实力并不差人家，何况雕图是很重要，这样落于敌手，不是太可惜了。” 

  　　“我们实力是不能和魔宫比的，你也知道，连冲虚道长和萧风这样名重一时的掌门人都被魔宫所用，我估计天下九大掌门人都在魔宫中听差，实力可想而知。” 

  　　姜古庄黯然。 

  　　南宫倾城忽然柔声道： 

  　　“姜大哥，你可知那雕图的作用？” 

  　　“我只听‘夺命神尼’说过，能取到她先师的宝物，她也就有救了，其它的我就一无所知了。” 

  　　“这雕图可以使一个平凡的人物变得不平凡，办不到的事变得办得到，‘夺命神尼’说得没错，先祖的东西确是能助她脱困，但不是雕图。” 

  　　“有那么神奇吗？” 

  　　南宫倾城微微一笑，那神情似乎于了一件非常胜利的事，说道： 

  　　“雕图，虽然珍贵，但相对人的生命来说却又不能比。” 

  　　“虽然我们完整无缺的出来，但代价太大了。” 

  　　“但凭一口蛮气，血战魔宫，那是匹夫之勇。” 

  　　姜古庄想到刘叔以前说的，留得青山在，不怕没柴烧，心头一震。 

  　　“姜大哥，我知道你和柔妹想报大仇，但不急在一时，何况像冲虚道长他们现在的作为毕竟不是他们的本性，我们也会杀伤无辜的。” 

  　　姜古庄经南宫倾城这么一说，心里大感释然，说道： 

  　　“姑娘说得对，要不是采用了你的方法，我们哪会这样谈笑风生。” 

  　　刘雪柔已彻底地佩服这个其貌不扬的南宫姑娘，由衷地说道： 

  　　“南宫姑娘，你的才华智慧和气质的确令小妹佩服得五体投地。” 

  　　南宫倾城感动道： 

  　　“柔妹，你不生我气了？可惜姐姐长得不怎么样！” 

  　　刘雪柔调皮地说道： 

  　　“我觉得姐姐有一种可爱的美丽。” 

  　　姜古庄心里纳闷，上次南宫倾城一人力斗魔宫的魔头，娇喘微微，可脸上不见一点汗珠，真是奇怪，但一直没说出来。 

  　　几个年轻人欢声笑语，不一会儿就到了一座茅屋前。 

  　　南宫倾城停下来说道： 

  　　“大家由陌生到同舟共济，我请大家到里面歇息歇息。” 

  　　姜古庄打量这茅屋，奇道： 

  　　“姑娘，这是……” 

  　　南宫倾城莞尔一笑道： 

  　　“这里是南宫世家的一处产业，大家请。” 

  　　推开柴门，几人鱼贯而入。 

  　　竹篱围的院落打扫得千干净净。 

  　　走进里屋，里面是一个很宽敞的大厅，摆着两排竹椅，南宫倾城变得像一个好客的家庭主妇，脸上堆满了笑容，跑进跑出，安排大家就座，突然高声叫道： 

  　　“刘妈，客人来了，准备酒饭。” 

  　　里面有人应道： 

  　　“好咧，贵客稍等。” 

  　　姜古庄听这一呼一应，心想：以前听说南宫世家的人诡异，可全不是这么一回事，反而给人有一种亲切、宾至如归的感受，回头一扫其他的人，见大家有说有笑，肯定也有相同的感受。 


  　　刘雪柔现在已和南宫倾城熟稔，两人以姐妹相列，一路进出，低眉浅笑，亲热得不得了。 

  　　一个以智慧气质见长，一个的容貌俊美，两人相惜，彼此将对方看做最好的朋友，姜古庄心里也感到高兴。 

  　　不一会儿，酒莱已摆了一桌，大家围拢一起，早就饿得饥肠辘辘，立刻吃喝起来。 

  　　不戒酒僧和独臂神丐喝了几杯美酒，兴致大增，逗得众人哄堂大笑，桌上充满了欢乐。 

  　　众人吃得酒足饭饱后，刘妈收拾碗筷，又给每人倒了一杯茶，南宫倾城牵着刘雪柔的手，坐在一边，突然说道： 

  　　“大家是不是很想知道雕图的秘密？” 

  　　大家马上静下来，不戒酒僧嚷道： 

  　　“怎么不想知道，我们太想知道了。” 

  　　所有的目光，都投注到南宫倾城的身上，大厅中静得听不到一点声息。 

  　　“姐姐，你如果觉得我们不会对你不利，你说给我们听听吧。” 

  　　南宫倾城长长吁了一口气，说道： 

  　　“我南宫倾城从小孤独，心里早就把各位当做朋友了。” 

  　　说这话时，柔情地看了一眼姜古庄。 

  　　姜古庄心里一震，看到南宫倾城的眼里竟含着点点泪光，此时的南宫倾城柔情似水，和几个时辰前那个谈笑杀人的南宫倾城简直判若两人。 

  　　正当姜古庄胡思乱想之际，南宫倾城望着他说道： 

  　　“姜大哥，雕图在你手里，你可发现什么？” 

  　　这称呼的改变，所有人都感觉到，南宫倾城从前称姜古庄为姜少侠，这一声“姜大哥”叫得情意绵绵溢于言表。 

  　　刘雪柔感觉最为明显，但她对南宫倾城更显友好，竟拉着南宫倾城的手笑意洋洋。 

  　　“我没看出什么！” 

  　　“那幅雕图是出自四个人的手笔，四个人将一身的武功都绘入了雕图中。” 

  　　“武功招式蕴藏在笔画中？” 

  　　“不，而是藏在夹层里！” 

  　　姜古庄一怔，说道： 

  　　“姑娘将夹层里的东西抽出来了？” 

  　　南宫倾城笑了笑，说道： 

  　　众人一齐“哦”了一声，这才恍然大悟。 

  　　“那他们怎么不知道？” 

  　　他们当然是指魔宫和段王爷，大家心里都明白。 

  　　“他们只知道雕图内藏有惊天动地的秘密，但不知道真正的内情。” 

  　　虚无子突然说道： 

  　　“那四人可是传说中的中原武林四大至尊？” 

  　　“对，就是他们四位。” 

  　　“中原四大武林至尊在二百年前，武学修为已达到无止之境，没想到还留下绝世武学，不知怎么传到南宫世家的？” 

  　　“中原四大武林至尊，他们都是曾祖父南宫洪烈的好朋友，他们打赌输给了曾祖父，每人将最厉害也是最精华的一招留了下来由曾祖父保存。” 

  　　“南宫世家的赌术确是厉害。” 

  　　众人也都一笑，因为雕图、高祥、冯不敬、罗方和罗圆都是南宫倾城赢过去的。 

  　　南宫倾城也笑道： 

  　　“其实，赌博之道无非是赌心理和机智，这为一等赌，赌脾气为二等赌，赌性命为末等赌。” 

  　　罗圆听了脸一红。 

  　　顿了顿，南宫倾城说道： 

  　　“不知是什么原因，这个秘密还是泄了出去，使我南宫世家惨遭灭门之灾，幸好祖父南宫绝命也就是大家所说的＜绝命魇尊’欧阳石一个人劫后余生，将这雕图藏在石窟里。” 


  　　“南宫前辈为什么要这么做？” 

  　　“中原四大武林至尊的武功虽然可以傲视江湖，学成之后天下无敌，但并不是人人都可爱的，一般的人，未达到境界，修习后就会走火入魔而死，所以，祖父的雕图被‘夺命神尼’偷去才这么生气，将她囚禁在石窟中，后来，祖父也没将彤图给我们，藏在石洞里，本来就风干浪静，没想到姜少侠机缘巧合，唉，说起来也是魔宫人故意安排，让雕图和玉佩重现江湖，才引起这些杀戳。” 


  　　“‘绝命魔尊’欧……南宫前辈，可惜还让世人误解。” 

  　　南宫倾城黯然叹了一口气，说道： 

  　　“祖父一生嫉俗愤世，世上难得有人看上眼的，自从逃脱出去，隐姓埋名，改名为欧阳石并未和南宫世家的人有任何联系，只是暗中保护，有几次还在深夜回到南宫世家，那时我还没出世，听母亲讲，半夜她听到祖父偷偷的哭声。” 


  　　姜古庄这才猛的想起，在石洞里，“夺命神尼”说了一句莫名其妙的话，“学成我的武功后，不可伤南宫世家的人，并且南宫世家的人遇到什么麻烦，一定要出手相救”。当时感到奇怪，不知怎么回事，心中感慨地说道： 


  　　“南宫前辈真是个大丈夫。” 

  　　“一个人为了一个家族能忍辱负重，还不能称他为大丈夫，为了一个国家能忍辱负重，才是个顶天立地的大丈夫。” 

  　　姜古庄若有所思地点点头。 

  　　“当然这雕图和玉佩的大部分隐秘已经揭晓，还有部分内情，等有机会，再行奉告，现在大家都累了，休息吧！” 

  　　众人听得兴趣盎然，已是没一点倦意，但又不好推说，各自回房休息。 

  　　房中早就备好了被子，显然这已是早就准备好 

  　　了。 

  　　姜古庄和东方岳被带入了里间，刘雪柔和南宫倾城同居一室。 

  　　两人谈了一会儿话，就各自睡去，但姜古庄怎么也睡不着，翻来覆去地想着心思。 

  　　突然他听到屋顶上有一声轻微的响动，他的内功已是到了化境，那脚步声纵然极轻，但已是清晰入耳。 

  　　姜古。庄一惊，连忙穿好衣服，小心打开窗子，飞身一跃，就跟出去。 

  　　点点星光之下，只见一个人飞掠而过。 

  　　站在屋顶上，这院子所占的面积挺大，那人身姿炯娜，竟然是个女子。 

  　　深更半夜，一个女子是干什么的，姜古庄大奇，那女子轻功极佳，向后院一个有灯光的房子疾掠而去。 

  　　姜古庄一提真气，急迫而上，伸手疾探，眼看就要抓住那女子，可那女子突然一闪，转身说道： 

  　　“姜少侠，是我！” 

  　　姜古庄一惊，那少女竟是追月，说道： 

  　　“追月姑娘，你……” 

  　　追月格格娇笑，说道： 

  　　“我家小姐有请姜少侠！” 

  　　说着一推房门，闪身而入，笑一笑道： 

  　　“我家小姐在里面。” 



  第五章　倾城之色 

  　　姜古庄一愣，人还是跟了进去，追月关上门。 

  　　一走进小房间，顿觉眼前一亮，这是一间布置得很雅致的小房间，一张雕花的木桌上放着茶，两边已摆着两张木椅，里面摆放得特别整洁，散发着阵阵的幽香。 

  　　追月笑了笑，说道： 

  　　“姜少侠，你稍坐，我家小姐待会就出来了。” 

  　　说着扮了一个鬼脸，飘然出去。 

  　　姜古庄弄得一头雾水，不知南宫倾城这么神秘的干什么，想到南宫倾城对自己的微妙的情嗉，心中不由为之一荡。 

  　　正在这时，只见后壁处轻帘起动，缓步走出一个美丽的少女，带着清幽的香风。 

  　　皮肤白嫩，玉质天成，面目秀美，一张美丽绝伦的脸，配上—袭翠绿的裙子，宛如一个凌波仙子飘飘而来。 

  　　姜古庄看着这美丽的佳人，怔怔的说不出话来。 

  　　好半天才说道： 

  　　“姑娘，你是……” 

  　　那美丽的仙子一双含情脉脉的眼睛看着姜古庄，羞涩地低下头，说道： 

  　　“姜大哥，你坐呀，我叫追月过去找你来聊聊，打扰你真不好意思。” 

  　　姜古庄恍然大悟，这甜美的声音，不是南宫倾城是谁，依言坐下，两人隔着一张桌子，面对面坐着，姜古庄脱口而出道： 

  　　“我应该早就想到……” 

  　　南宫倾城娇羞笑道： 

  　　“姜大哥早就想到什么？” 

  　　“姑娘的智慧和气质无一不显示出是一个天生丽质的女子，只不过是易容术高明而已。” 

  　　“姜大哥真会说话，我真的长得很美丽么？” 

  　　“太美了！” 

  　　南宫倾城突然一侧头盯着姜古庄的眼睛说道： 

  　　“和柔妹比呢？” 

  　　说实在的，柔儿长得也是极美，但在武功和博学上就稍差南宫倾城，这与两个人的出身不同有关。 

  　　美女美到了极致，各有各的风韵，你只感到一种赏心悦目的美丽，但你不能说出两个人哪个更好。 

  　　“这……如兰菊各有芬芳！” 

  　　“姜大哥，你是除了南宫家族，第一个看到我真面目的人，也是第一个看到我真面目的异姓，希望姜大哥为我保留这个秘密。” 

  　　姜古庄心头一荡，南宫倾城对自己的这份情意，除非是傻子，谁都可以感受得到的，讷讷地说道： 

  　　“姑娘，这样不是太可惜了……” 

  　　“我只给你一个人看就……” 

  　　但话锋突然一转说道： 

  　　“柔妹正睡得香，我俩很谈得来，我俩已变成无话不说的姐妹，她经常在我面前夸你，我真羡慕你俩，其实姜大哥的确也是雄才伟略，所以我没惊动柔妹，找姜大哥过来谈谈敌情。” 


  　　姜古庄是一个血性男儿，一个美丽的少女在这种环境下对自己袒露情怀，怎会坐怀不乱，不由也是心猿意马。 

  　　还是南宫倾城打破沉默说道： 

  　　“姜大哥认为目前的形势如何？” 

  　　姜古庄从梦中惊醒，说道： 

  　　“我想，我们目前还处在危险之中，魔宫和大理段氏不会放过我们。” 

  　　南宫倾城点头说道： 

  　　“我也是这么想，他们都是极其诡秘的人，时间长了就会察觉，再说咱们交出雕图太容易了，他们已有怀疑，现在定是在监视我们。” 

  　　“姑娘怎么知道？” 

  　　南宫倾城脸上的红晕慢慢的退去，自然说道： 

  　　“我的手下已和他们有了冲突，他们的人已乔装改扮分布在四周监视我们的举动和行止。” 

  　　姜古庄接口道： 

  　　“这么说，我们又已陷入了包围之中了？” 

  　　“倒也不是那样严重，他们现在未发觉那雕图的秘密，一时间，还不会和我们冲突的，何况，我们的实力他们已领教过，不会轻举妄动的。” 

  　　“姑娘的意思是……” 

  　　“我最好在这里暂时住下来。” 

  　　语声戛然而止，两个人忽然都停止不说，彼此觉得心中有千言万语，但不知从何出口。 

  　　姜古庄已深深的感受到南宫倾城对自己的情意，同时，内心中也对她产生了很重的敬慕，可自己和柔儿已有了婚约，更可况两情相悦，青梅竹马。 

  　　虽说在当时三妻四妾不为多，可南宫世家是显赫的家世…… 

  　　南宫倾城抬起妙目，凝注着姜古庄的脸色缓缓说道： 

  　　“姜大哥，你心里有什么话，尽管说出来，就算是说错了，也不要紧。” 

  　　话已经很明显，这是逼着姜古庄表明心意。 

  　　姜古庄不敢正视南宫倾城火辣辣的眼睛，为难地笑了笑，说道： 

  　　“姑娘，我觉得自己有太多的缺憾，既没有显赫的家世，也没有太好的身世，姑娘才智绝世，貌如天仙，我已和柔妹……” 

  　　不知怎么，姜古庄讷讷没有说下去。 

  　　南宫倾城清澈的双目，宛如两眼清泉，柔声说道： 

  　　“说下去！” 

  　　“姑娘对我了解不多。” 

  　　南宫倾城面若桃花，神情激荡地说道： 

  　　“是，我现在非常希望了解你，姜大哥，你告诉我吧，哪怕极细小的欢乐与摘苦你都告诉我，我都喜欢听。” 

  　　姜古庄长长吁了一口气，就把他一生的坎坷，童年的欢乐和无忧无虑，全家遭乱，和刘叔相依为命，劫后余生到喜得五位师父，及后来卷入漩涡的事说了一逼。 

  　　他觉得从没说这么多话，毫无保留的将自己所想的都说出来，他突然有一种轻松的快感。 

  　　南宫倾城认真地倾听，听完了之后，竟然已是泪流满面，在烛光下，如泪花带雨，十分妩媚动人。 

  　　“没想到姜丈哥生世这般坎坷……” 

  　　姜古庄淡然一笑说道： 

  　　“让姑娘见笑了。” 

  　　“姜大哥，怎么这么说，说实在的，听到姜大哥谈自己的身世，我的确感到很高兴，说明姜大哥把我看做倾诉的对象，何况更说明姜大哥是个性情中人，将相本无种，男儿当自强，这也不是什么丢人的事，一个人经历的越多，就说明懂得的越多。” 


  　　突然闭上美丽的双目，低声道： 

  　　“姜大哥，你觉得小妹是怎样一个人？” 

  　　姜古庄由衷地说道： 

  　　“无论从哪方面来说，姑娘都是—个十全十美的壁人。” 

  　　·姜大哥，别这样夸我，我也是人，别把我想得那么完美，其实我也有许多痛苦。” 

  　　“姑娘有什么痛苦？” 

  　　南宫倾城悠悠地说道： 

  　　“少年不识愁滋味。” 

  　　姜古庄心头一震，说不出话来。 

  　　南宫倾城抬起头，一双妙目望着姜声庄说道： 

  　　“姜大哥是不知道，其实小妹从没和一个大男人这样谈过心，不过，姜大哥例外，我有个小小的要求……” 

  　　“姑娘请讲！” 

  　　南宫倾城低头道： 

  　　“我……我要姜大哥像对待柔妹一样对我，我……就……” 

  　　最后越说越小，已是细不可闻，两人都是感到脸红心跳。 

  　　就在这时，听到外面追月的声音喝道： 

  　　一个男子的声音说道： 

  　　“追月姑娘，可曾看到姜大哥？” 

  　　追月姑娘的声音说道： 

  　　“原来是表少爷，我……” 

  　　姜古庄一听就知道是东方岳的声音，估计是自己定时没关窗子，使东方岳有所警觉，所以往这边追来。 

  　　姜古庄顿时俊脸通红，神情大窘，有一种做贼心虚的感觉。 

  　　南宫倾城也是脸一红，朝他妩媚一笑，起身走进里屋，旋即又马上出来，戴着一个人皮面具，恢复那平日的容貌，说道： 

  　　“追月，让表少爷进来。” 

  　　追月应了一声，说道： 

  　　“表少爷，请！” 

  　　东方岳看到姜古庄在里面，先是一愣，接着会心一笑道： 

  　　“姜大哥，我还以为你上哪儿去了……” 

  　　南百倾城接道： 

  　　“是我找姜大哥到这里谈谈，表弟睡熟，所以没惊醒你。” 

  　　“既然这样，你们谈吧，我先回去了。” 

  　　“表弟来得正好，我正找你有事呢！你先坐下。” 

  　　东方岳一愕，说道： 

  　　“表姐有什么事吩咐小弟去办？” 

  　　“站客不久留，你先坐下嘛！” 

  　　东方岳依言坐下。 

  　　南宫倾城戴着面具，看不出她脸上的表情。 

  　　姜古庄也没开口说话。 

  　　东方岳望了两人一眼，心想：表姐的才智和姜大哥的冷静倒是相得益彰，可惜表姐，唉，长得太一般了。 

  　　心中大是对表姐惋惜，不由感慨万千，南宫倾城 

  　　露出一口小白牙，微微一笑，说道： 

  　　“表弟，想什么？是不是对表姐太失望了？” 

  　　东方岳怎么也想不到南宫倾城生得花容月貌，心里似被人一眼看穿，顿觉脸上一热，说道： 

  　　“不！小弟在想……小妹。” 

  　　南宫倾城心情十分高兴，微笑道： 

  　　“哦，我也是找你谈小表妹，听母亲说小妹不但生得国色天姿，而且智慧超群，我南宫倾城敬仰得紧，现在我很想见到她，因为她能帮我不少忙。” 

  　　“我想有劳表弟去将小表妹接过来。” 

  　　“现在？” 

  　　“对！越快越好！” 

  　　然后望了一眼姜古庄，说道： 

  　　“姜大哥和表弟一齐去接，我已叫丐帮子弟传讯，估计五六天就可以赶到，你俩在路上接应，顺便打听一下敌情。” 

  　　“我需要几天时间静静地想一些事情，这几天，我不见任何人。” 

  　　说完，缓缓站起身，意味深长地说道： 

  　　“姜大哥，希望你能记得小妹所说的话，我不留你俩，你们就上路吧！” 

  　　走出来，东方岳好奇地问道： 

  　　“姜大哥，表姐说了什么话？” 

  　　“就是最后一句话嘛。” 

  　　“姜大哥，说实在话，你对我表姐的印象怎么样？” 

  　　“才华横溢，武功卓绝，并且……是一个了不起的女孩！” 

  　　姜古庄差一点把属于他俩人之间的秘密说出来。 

  　　东方岳没在乎姜古庄语气的转折，黯然长叹一声说道： 

  　　“可惜我表姐容貌一般，要不然和姜大哥倒是天生地造的一对，说不定柔妹还要吃醋呢！” 

  　　姜古庄微笑不语。 

  　　两人乘着夜色顺利出了—座竹篱环绕的茅舍庄院。 

  　　这已是五更时分，天色正暗，浓重的夜色掩护两人的行动。 

  　　两人一气奔出五六里路，才停下来。 

  　　这是一片荒凉的草地，目光所及，不见房屋。 

  　　东方的天际，已现出鱼肚白，夜色渐淡，景物已隐约可见。 

  　　东方岳拉住姜古庄，在一株大树旁坐下，说道： 

  　　“姜大哥，我俩改扮一下吧！” 

  　　只听见一声娇脆的轻笑传入耳际，大树上突然飘下一位紫衣少女。 

  　　姜古庄转眼望去，紫衣少女竟是魔宫左使， 

  　　这紫衣少女站在八尺之外，晨曦中看得十分清晰，给人一种很诡秘的感觉，第一印像她很美，而且带着一种娇艳，与南宫倾城的旷世容颜和柔儿的朴实无华的自然美不一样。 


  　　紫衣少女浅笑盈然，说道： 

  　　“两位早哇！既然已见了面，似乎就用不着改扮了。” 

  　　“左使在这里等候很久了吧？” 

  　　紫衣少女笑道： 

  　　“不算久，只是我运气好，一出来，就遇上了两位……” 

  　　“机缘巧遇，千载难逢，两日内两次碰到姑娘，这似乎太巧合了。” 

  　　紫衣少女笑了一笑，说道： 

  　　“姜少侠，这只能说我运气好，有幸碰到姜少侠和东方少侠。” 

  　　“姑娘耳目特灵，连咱们的姓名，似乎也摸得一清二楚。” 

  　　紫衣少女妩媚一笑道： 

  　　“这一点，不足为奇，两位可都是江湖上的大名人。” 

  　　“可否请教姑娘的芳名？” 

  　　紫衣少女狡黠一笑道： 

  　　“我穿一身紫衣，是神宫的左使，这难道还不够吗！” 

  　　“左使只能代表姑娘的职衔，这要问的是姑娘的姓名！” 

  　　“那真是很荣幸的事，得姜少侠的垂青，我不说也得说了，我姓袁叫紫衣。” 

  　　“人如其名，一目了然，袁姑娘春风得意，看来已和大理摆平了。” 

  　　袁紫衣说道： 

  　　“目前还没有，但那是迟早的事。” 

  　　姜古庄说道：“看来姑娘已是胸有成竹，胜券在握。” 

  　　袁紫衣说道：“谈不上。不过，在我眼里大理并非是第一号强敌。” 



  第六章　独斗双邪 

  　　姜古庄说道：“在姑娘的心目中另有强敌？” 

  　　袁紫衣说道：“就是你。” 

  　　姜古庄一愕，哈哈一笑道： 

  　　“荣幸，荣幸，想不到姑娘竟然这样看得起姜某人。” 

  　　“当然还有那位南宫姑娘。” 

  　　“我倒不觉得，南宫姑娘在什么地方让姑娘欣赏。” 

  　　“一个女子有她那份心理素质，就算最大的成功，何况她能在我们重重包围下，把我们的人收为己用，单是这一点，就非常人所能及的，所以我希望两位能给小妹引见引见。” 


  　　姜古庄听了，心里一惊，弄了半天，这袁紫农还是来摸底的。 

  　　“南宫姑娘不在这里。” 

  　　袁紫衣“哦”了一声，接着又笑道： 

  　　“听姜少侠的口气，这地方只有两位留在这里。” 

  　　“姑娘以为呢？” 

  　　袁紫衣笑了笑，说道： 

  　　“小妹没猜错的话，南宫姑娘和你五位师父都在这附近。” 

  　　“随便姑娘怎么猜。我们已拿出雕图，现在与你应该是全无利害冲突了。” 

  　　“按理说是这样，不过这是我做不了主的事。” 

  　　在一旁一直未说话的东方岳说道： 

  　　“袁姑娘，我们应该奉告的话，都已说完了，我俩还要去接我妹妹。” 

  　　袁紫衣一惊，说道： 

  　　“令妹东方雪……” 

  　　姜古庄没想到东方岳一下子说了出来，想拦也来不及。 

  　　东方岳也感到自己失言，赶紧住口，但话已说出来，并且人家非常了解，连他妹妹叫什么都知道。 

  　　袁紫衣脸色一变，但只一瞬间，重又恢复平静，淡淡一笑道： 

  　　“好吧，既然两位有要事，小妹就告辞了。” 

  　　说完，身子一拔，就飞掠而去。 

  　　望着袁紫衣的背影在远处消失后，姜古庄说道： 

  　　“这位袁姑娘不是个简单人物，能屈能伸，咱们对她得小心一些才是。” 

  　　东方岳懊悔说道： 

  　　“兄弟没脑子，随嘴就讲出来，唉……” 

  　　“现在既然已说出去，木已成舟，懊悔也没用，我们快走吧，尽力保护令妹的安全。” 

  　　说着转身向前疾奔，一面留神四周的形势，看看 

  　　是否有入暗中盯梢。 

  　　这是一段荒凉小径，东方岳知道自己口无遮拦，反害了小妹，心中焦急，顾不得大白天就施展轻功身法。 

  　　姜古庄只好紧迫其后，两人一阵狂奔，到了一处杂林之前，才缓下脚步，姜古庄故意缓和他的心理，笑道： 

  　　“东方兄弟，此处距离小妹必经的要道还有多远？” 

  　　“大约还有六七十里吧，不过，倒用不着急赶，照小弟看来，小妹再快也要两天之后才能赶到。” 

  　　“我俩有这样充足的时间，办起来，自然方便不少。” 

  　　东方岳沉吟一阵，说道： 

  　　“小弟虽然出生在武林世家，但江湖阅历甚少，所以一切听姜大哥安排。” 

  　　“我俩之间不用说这话，目前大敌当前，我们以后得处处小心才是。” 

  　　东方岳点头道： 

  　　“对，敌暗我明，不知那神秘的魔官到底是一个什么样的组织？” 

  　　“就一般的江湖情形而言，应该都是传出魔宫的名号，但这魔宫，却充满神秘，先由他们属下什么‘武圣门’、‘天圣门’、‘德圣门’在江湖搅得一塌糊涂，可魔宫却一直保持着神秘。” 


  　　“真是怪事年年有，不如今年多。” 

  　　“见怪不怪，其怪自败，等他们支持不住的时候，狐狸尾巴终会露出来。” 

  　　经姜古庄这么一说，东方岳心中的不安减少不少，两人坐息一阵，开始易容改装，扮成两个农村土里土气、虎头虎脑的青年。 

  　　就在两人刚刚装扮好，一阵得得得的马蹄声，驰入杂林。 

  　　蹄声在林外停下，两匹健马上跳下来两个黑衣老者。 

  　　只听见左边那黑衣人说道： 

  　　“段老弟，谭剑锋被姜古庄那小子杀了，罗方和罗圆也都叛变，主公气得暴跳如雷，我俩可得小心。” 

  　　姜古庄一听大惊，从杂林的缝隙望去，果然是天入妖僧和段千仞，心中激动，手抓住了刀把。 

  　　“唉，当年没杀掉那小子，终归养虎为患，那小子得‘夺命神尼’真传，复又得‘江湖五怪’真传，一身功力怕已在我们之上。” 

  　　姜古庄想到父母的惨死，不由血脉贲张，一跃而起，从杂林中跳了出来。 

  　　两人大吃一惊，翻身坐起，定晴一看，见是姜古庄，更是惊讶，定定神，喝道： 

  　　“小杂种，原来你躲在这里，天堂有路你不走，地狱无门你偏行！” 

  　　“魔头，踏破铁鞋无觅处，我今天要亲手杀了你俩，以祭父母在天之灵！” 

  　　段千仞和天人妖僧两人同时后退一步，像商量好了一样，同时大喝一声，有如狼嗥，身子扑前，长剑划了一个弧形，一齐向姜古庄双胁攻到。 

  　　姜古庄血刀出鞘，反削两人前胸，这一刀后发先至，既狠又准，两人大吼一声，身子同时弹了出去，只见胸前的衣服被划了一道大缝。 

  　　姜古庄这一刀只须再递前两寸，两人就有破胸开膛之祸。 

  　　两人大惊失色，没想到对手如此强大，吼声连连，连人带刀又向姜古庄扑去。 

  　　姜古庄血刀一摆，当当两声，摆开两人的长剑，一声冷笑，出招越来越快，段千仞和天人妖僧窜高伏低，两柄长剑使得便如一个剑光织成的钢罩，将身子罩在其内。 


  　　姜古庄见两人防护严密，便不再以快刀进袭。 

  　　两人似乎只求自保，各自将长剑运转得风雨不透，竟然不露丝毫空隙。 

  　　姜古庄刀法虽高，一时半刻也奈何不得，在两个交织的剑网之中，两人吼声不断，忽高忽低，吼声和剑招相互配合，神威凛凛，姜古庄几次想要破网直入，都给挡了回来。 


  　　突然，光圈消失，天人妖僧一声清啸，身子拔起，刷刷刷急攻三剑，尽是指向姜古庄背心要害。 

  　　姜古庄回刀挡架，仇人相见分外眼红，姜古庄使的都是杀招，出招毫不容情。 

  　　段千仞长剑挥出，急削姜古庄下盘，按理说，段千仞和天人妖僧两个成名前辈，合力夹击一个少年，实在大夫面子。 

  　　但两人已具魔性，就顾不得讧湖上的道义，大有先杀姜古庄而后快。 

  　　姜古庄右手一圈，倒转血刀，蓦的杀出，大喝道：“给我跪下！” 

  　　果然段千仞右腿“环跳穴”被刺，感到一麻，不由自主的跪下。 

  　　原来姜古庄看到段千仞的一个破绽，使了一招 

  　　“龙行天下”一击得成。 

  　　段千仞双腿跪地，手中的长剑丝毫不缓，急砍急刺，竟是不要命的打法。 

  　　天人妖僧知道今天遇到了生死大敌，一柄长剑使得有如狂风骤雨一般。 

  　　突然间，脖子一凉，鲜血四溅，已倒地气绝。 

  　　姜古庄血刀一转，段千仞也是一声惨叫，引’倒在地。 

  　　东方岳从没见姜古庄这般神情，在一旁也是大为骇然。 

  　　姜古庄杀了两人，大仇已报，怔怔的提着血刀，血刀的血在一滴滴的滴落，忽然放声大哭。 

  　　东方岳也不说话，良久，良久，才扶起姜古庄说道： 

  　　“姜大哥，我们走吧！” 

  　　姜古庄心情难以平静，默默站起，两人保持了正常的速度，一面走，一面留心观察四周的形势。 

  　　只见道旁偶尔出现一两家农舍，常常发现一些高大的村民，在牛栏和猪栏外喂食，动作极不协调，不时用眼睛打量道上。 

  　　发现这些隐秘后，姜古庄并未立即通知东方岳，心中感慨万千。 

  　　心想：这魔宫的实力太庞大了，行动快速机密，更是不可思议，那领导这神秘魔宫的人物，应该是一位非凡的人物。 

  　　山顶有一座小庙，庙的前面，搭着一座茶棚，是一个过路人的吃摊。 

  　　虽然简陋，但因地处要道，生意还不错，十几张桌子上，一半客满。 

  　　东方岳早到一步，坐在紧靠道旁的一张木桌子上，一直向来路上看。 

  　　直等到看见姜古庄缓步走来，才转过头来。 

  　　姜古庄进到茶棚，畏手畏脚，一看就是一个没见过世面挑大粪的。 

  　　两人像互不相识的陌生人一样，中间相隔了四张方桌。 

  　　招呼客人的是一男一女两个年轻人。 

  　　那女人穿的是一身蓝布裤褂，梳着一条大辫子，打扮得很朴素，年大约十七八岁。 

  　　男的穿一件蓝色对襟大褂，身上沾满了油污。 

  　　姜古庄打量这一男一女两个伙计，心中突然一动，暗道： 

  　　“这两个人衣着虽然穿得很像，但气质不对，显然是个会家子，而且内功不低，会不会是魔宫的人，我可得小心些……” 

  　　还未来得及暗示东方岳，那女的已走过来说道： 

  　　“这位客官，要点什么？” 

  　　姜古庄伸手从怀里摸出一两碎银，说道： 

  　　“我要吃一大碗面。” 

  　　那神情大为自豪，好像能吃上一大碗面是非常光荣和自豪的事。 

  　　蓝衣少女笑了笑，拾起碎银，说道： 

  　　“要不要酒？” 

  　　姜古庄双手在摇，说道： 

  　　“就一碗面，酒……我……” 

  　　轻轻哼了一声，住口不言： 

  　　蓝衣少女笑了笑，未再多问，转身而去。 

  　　姜古庄一皱眉头，心中暗道： 

  　　“要如何想个法子，才能在此处留下，而不被人怀疑。” 

  　　只听一个粗狂的嗓门喊道： 

  　　“伙计们，·天不早了，咱们赶一阵，天黑之前，就可以到家了。” 

  　　茶棚中的客人有一大半站起来向外走去。 

  　　姜古庄暗中数了一下，一共有七个人，每个人挑蓄一担东西，呼喝而去。 

  　　这时，茶棚里除了自己和东方岳，还有两人。 

  　　一个是七十多岁的老者，穿着长衫，花白胡子，木桌旁，靠着一把伞。 

  　　另一个穿一件又宽又大的黑袍子，人却长得十分瘦小，好像是小孩子穿着大人的衣服，两个袖子卷得高高的。 

  　　瘦小个子未见兵器，但那一件宽大的衣袖中，可以放好多东西也不会露出什么破绽。 

  　　那老者面前放着一杯茶，茶色已喝得发白，显然已泡过多次了。 

  　　那瘦小个子的面前倒是丰富，四碟莱，一壶酒，喝得津津有味，两撇胡子翘得者高，证明他个子虽矮，但年纪不小。 

  　　姜古庄心里不由一阵紧张，怎么会是这些怪客。 

  　　这时，那蓝衣大姑娘双手捧着一碗面条走了过来。 

  　　姜古庄虽然经过易容改扮，但无法掩住他俊秀的轮廓，看上去黑一些，一身乡下农村上里上气农村青年的衣着，样子带着一股纯朴之气，很健壮。 

  　　蓝衣大姑娘手里端着面条，脸上带笑，说道： 

  　　“这位大哥，一碗吃得够吗？” 

  　　姜古庄傻里傻气一笑，说道： 

  　　“吃不饱也就这一碗，我已没钱了。” 

  　　蓝衣大姑娘低声说道： 

  　　“吃不饱，告诉我，我给你递两个大馒头来。，， 

  　　姜古庄心里一愣，心想：这姑娘心地倒蛮善良的，嘴上却傻气说道： 

  　　“不行呀，我娘说不能随便接受人家的东西。” 

  　　蓝衣大姑娘一听，不由“扑哧”一笑道： 

  　　“你还真听你娘的话，你娘给你的钱那样少，又不让吃人家的东西，岂不是要把你饿死。” 

  　　姜古庄沉吟一阵，说道： 

  　　“但娘说好男儿可以靠力气吃饭。” 

  　　蓝衣姑娘格格一笑道： 

  　　“这话虽然古朴，但很有志气，你能做什么？” 

  　　姜古庄夸张的眼睛一亮，说道： 

  　　“我可以劈柴，挑水，嗯，总之，好多好多，只要是卖力气的活，我小黑子都能干。” 

  　　蓝衣大姑娘闪动着大眼睛，说道： 

  　　“哦，你叫小黑子？” 

  　　“我从小生的又丑又黑，所以我娘给我取名叫小黑子。” 

  　　蓝衣大姑娘叹了一口气说道： 

  　　“小黑子，其实你不丑，而且很有志气，现在这年头，像你这样的人少了……” 

  　　顿了顿，若有所思地说道： 

  　　“这样吧，我跟我爹说一声，他要是答应，我们就留你做几天活，也可以赚几个盘缠钱。” 

  　　姜古庄听了心里一阵惭悔，同时又是一阵莫名的感动。 

  　　不敢正视蓝衣大姑娘的眼睛，低头吃面条，顿时吸声大作。 

  　　蓝衣大姑娘静静地站在一侧，看着姜古庄将一大碗面条吃个底朝天，才转身高去。 

  　　东方岳虽然也扮成一个乡下青年，但没这方面经验，可他机警，干脆不讲，叫了两道菜，一壶酒，自斟自饮，哭丧着脸，一句话不说。 

  　　天色逐渐黑下来，茶棚里挑起了两盏死风的灯笼。 

  　　这时，那黑衣的年轻伙计缓步走到老者桌边，说道： 

  　　“老爷，你还要坐吗？” 

  　　长衫老者嗯了一声，说道： 

  　　“怎么，要关门了？” 

  　　黑衣伙计露出白牙笑了笑，说道： 

  　　“你老人家喝了大半天，难道还没喝够？” 

  　　长衫老者伸了伸懒腰，说道： 

  　　“年纪老了，没事做，只有在茶里消磨时光了。” 

  　　黑衣伙计礼貌说道： 

  　　“老爷子，你老说的不错，我们忙了一天，也该早些关门歇息了。” 

  　　长衫老者哼了一声，提起雨伞，缓步走出。 



  第七章　江湖圣手 

  　　黑衣伙计又走到那瘦小个子桌前，说道：“客官，你已喝了一整天的酒，你看……” 

  　　瘦小个子又从酒壶里倒满了一杯酒，说道： 

  　　“可我这酒壶里还有酒，总不能叫我把酒壶提着走吧！” 

  　　黑衣伙计说道： 

  　　“这……。我们四个人里里外外忙了一整天，再也撑不住了。” 

  　　瘦小个子突然笑道： 

  　　“伙计，我看今晚在你这里借宿一晚，怎么样？” 

  　　黑哀伙计怔了一怔，说道： 

  　　“那不行，那不行！” 

  　　瘦小个子笑了笑，说道： 

  　　“伙计，其实，我看你也是做不了主，去问一下老掌柜，看看他的意思如何？” 

  　　黑衣伙计退后一步，说道： 

  　　“你怎么知道我做不了主？” 

  　　瘦小个子笑道： 

  　　“如果你能做主，我这样求你，你肯定早就答应了。” 

  　　这时，那蓝衣大姑娘走出来说道： 

  　　“这位客官，你心里害怕，不敢走夜路，就该蹲在家里享福，跑出来干什么……” 

  　　瘦小老头接道： 

  　　“一个姑娘家说话这么刻薄，我一个孤老头子，不出来走动走动，难道在家里等死不成。” 

  　　蓝衣大姑娘脸一红，说道： 

  　　“茶棚后面就是一个土地庙，有大殿，还有厢房，像你这样小个头的，住上三五十个还挤得下。” 

  　　黑衣瘦小老头说道： 

  　　“好，只要有地方就行了……” 

  　　望了望桌上吃剩的酒莱，接道： 

  　　“这莱和酒，我带过去？” 

  　　蓝衣大姑娘说道： 

  　　“带去吧！” 

  　　瘦小个子笑了笑，一手提着酒，一手端着莱，一步三晃的往外走去，嘴里还哼着下流的曲子，蓝衣大姑娘啐了一口。 

  　　直等到那瘦小老头歌儿消失，黑衣伙计在衣服上揩揩手，到东方岳桌子前，抱抱拳说道： 

  　　“这位大哥……” 

  　　东方岳怕暴露身份，也不说话，伸手从口袋里摸出一把铜钱，放在桌上，转身离去。 

  　　黑衣伙计看也不看收起桌上的铜钱，转身向姜古庄走来。 

  　　姜古庄见他过来，人已站了起来。 

  　　蓝衣少女娇声道： 

  　　“你也要走？” 

  　　“我也到后面的庙里去睡觉。” 

  　　蓝衣大姑娘连忙摇头说道： 

  　　“去不得……” 

  　　姜古庄停下脚步，愣头愣脑也说道： 

  　　“我为什么去不得？” 

  　　蓝衣大姑娘急道： 

  　　“不能去，就是不能去，这茶棚中地方虽小，难道还挤不下一个人？” 

  　　说着一指角落，说道： 

  　　“看，那里有块木板，你就在那上面将就睡一夜吧！” 

  　　姜古庄不明蓝衣大姑娘为什么对他好，心中暗想，土地庙为什么不能去，会不会有什么名堂。 

  　　蓝衣大姑娘快步走过来，低声说道： 

  　　“小黑子，你先坐着，等一会儿我会替你送一床棉被来。” 

  　　姜古庄一运气，把脸逼出一片红晕，说道： 

  　　“姑娘，你真好！” 

  　　蓝衣大姑娘看了他一眼，红了一下脸，笑了一笑，转身而去。 

  　　姜古庄很老实地坐在那块木板上，侧耳凝神静听。 

  　　只听见里面有一个低沉的声音传来说道： 

  　　“这非常时期，任何人都不要相信，你叫他走吧！” 

  　　声音虽然压得极低，但姜古庄已在这段时间得江湖五怪之助，将体内的三甲子功力收为己用，现在方圆数丈之内任何蛇行虫飞之声都听得一清二楚。 

  　　蓝衣大姑娘的声音说道： 

  　　“我知道，可他绝不是武林中人，出了事有我负责。” 

  　　姜古庄心想：这是个黑店。 

  　　片刻过后，那蓝衣大姑娘果然送来床棉被。 

  　　姜古庄接过棉被，蒙头大睡。 

  　　黑衣伙计关上门，熄了灯，茶棚里顿时一片漆黑，黑得伸手不见五指。 

  　　姜古庄一阵凝神倾听，一边故意发出微微的鼻息声。 

  　　突然问，一阵轻轻的脚步声传了过来，慢慢的向这边靠近。 

  　　姜古庄微睁双目，只见那蹑手蹑脚的人影竟是蓝衣大姑娘。 

  　　姜古庄暗想：果然是个黑店，留下我来，是故意想对付我，天啊，中计了。 

  　　但转而一想，人家凭什么对付我，再说，我是那么好对付的？ 

  　　这时，又一个轻微的脚步声，从茶棚外传来，姜古庄不禁一皱眉头，暗道：东方兄弟来了，希望他不要进来！ 

  　　蓝衣大姑娘走到姜古庄的身前，缓缓伸手，摸在姜古庄的口鼻上。 

  　　姜古庄想：想掐死我。 

  　　但他艺高人胆大，那蓝衣大姑娘身上散发一阵好闻的少女体香，一只光滑的玉手，已摸到鼻子上，姜古庄仍然不动声色，保持均匀的呼吸。 

  　　心里想道：一个农村大姑娘，哪有这么光滑细嫩的手，肯定是乔装改扮的，看来这里面还有大文章做。 

  　　茶棚外的脚步声，也停了下来，那蓝衣大姑娘的玉手已按在姜古庄的咽喉，但却并未下手。 

  　　姜古庄表面上虽然不动声色，但暗中却运气戒备，只要蓝衣少女内劲发出，姜古庄就会立即反击。 

  　　可蓝衣少女沉吟一会儿，轻轻吁了一口气，突然低声叫道： 

  　　“喂，小黑子，你醒醒！” 

  　　姜古庄装出大梦方醒的样子，翻身坐起，抱着被子退到一角，叫道： 

  　　蓝衣少女低声道： 

  　　“小声些，小黑子。” 

  　　姜古庄揉揉眼睛，看着蓝衣少女。 

  　　蓝衣少女小声道： 

  　　…陕，小黑子，快起来，躲起来。” 

  　　“可是有小偷？” 

  　　蓝衣少女摇摇头，说道： 

  　　“不是，小黑子，我是为你好，快，听话。” 

  　　姜古庄义气的一挺胸脯说道： 

  　　“我娘说，急人所急，我有的是力气，两三个人，我不在于的。” 

  　　蓝衣少女说道： 

  　　“来的不是小偷，而是江洋大盗，杀人不眨眼睛，你那蛮力，有什么用，他们会用刀割你的肉，喝你血的……” 

  　　蓝衣少女见一时半刻说不清楚，干脆吓吓他。 

  　　果然，姜古庄大叫一声“我的妈”，不再说大话就是好汉。 

  　　“对，你用被子蒙起来，不管发生什么事，都不要出声。” 

  　　姜古庄感到外面的脚步声已近了，而且是三个人的脚步声，自然不是东方兄弟的，既然已·装起迷糊，干脆装到底，皱皱眉，说道： 

  　　“我……” 

  　　蓝衣少女轻轻掩住了他的嘴巴，“嘘”了一声，附耳低语道： 

  　　“我不该留下你，早让你走，也许能保住你一条命，现在，一切太晚了，你能不能保命，小黑子，就看你的运气了，待会儿，如果我们打不赢人家，死了，你就偷偷扒开那墙壁稻草，你千万小心，在他们分神的时候，溜出去。” 


  　　姜古庄心里大为感动，在这关键的时候，她还这么细细叮咛我，对我如此关心，我一定得帮她。’ 

  　　主意打定，定定的望着蓝衣少女，两人隔得很近，蓝衣少女吹气如兰，那水汪汪的大眼睛，如黑夜空中的星星。 

  　　蓝衣少女又低声说道： 

  　　“小黑子，你如果侥聿逃出去，那就以最快的速度，跑到后面的土地庙里，绕过大殿，在大殿后，有一间小平房，然后躲进去，跪在地上别起来，无论那平房里的人怎么打你，骂你，你只管跪着，别起来就是… 


  　　姜古庄听得一头雾水，蓝衣少女如竹筒倒豆子，说得甚为急切。 

  　　蓝衣少女一拉被子，说道： 

  　　“你别管那么多，照我的话去做，你就能……不说了，你一定要按我的话去做，好了，我走了。” 

  　　说着站起身子，回头向后退去。 

  　　姜古庄整理了一下纷乱的心绪，从少女的神色中，可以知道，来的人必是很大的仇家，并且这仇家武功极高。 

  　　可那大殿里的人是谁，为什么他会救得了我，姜古庄误打误闯，没想到事情变得这么扑朔迷离。 

  　　但他心里有个想法，就是如果蓝衣少女不是魔宫里的人，他就决定出手助他一臂之力，然后，照那蓝农少女的吩咐，进入土地庙中，看看到底是什么人。 

  　　转忖之间，突然呼的一声，茶棚里的木门被踢得木屑四飞。 

  　　一条人影，疾如流星闪了进来。 

  　　同时，火光一闪，亮起了烛光。 

  　　小店里突然间明亮起来。 

  　　只见小店中的一张木桌后面，围坐着四人。 

  　　一个五十上下的老者和一位四十上下的中年妇女、蓝衣少女加上黑衣伙计。 

  　　他们早有准备，手里都操着家伙。 

  　　灯光下，姜古庄也看清楚那闯进来的老者。 

  　　是刚才喝茶拿着黑伞的老者。 

  　　姜古庄一惊，暗道：他们早就明白｛对方的身份。 

  　　蓝衣少女缓缓站了起来，叫道： 

  　　“是你！” 

  　　这一下倒真出姜古庄的意料之外，想不到蓝衣少女早就知道是持伞者。 

  　　这时，那五十多岁的老者，缓缓的站起身来，一抱拳道： 

  　　“柳兄，兄弟沦落到这个份上，你还不放过我。”’ 

  　　言语中无限悲怆。 

  　　持伞者冷冷地道： 

  　　“老夫找了你二十年了，好不容易找到你，哼… 

  　　蓝衣少女呆了一呆，接道： 

  　　“爹，你早认识了。” 

  　　五旬老者说道： 

  　　“不错，这一位是你柳伯父，快去行礼。” 

  　　姜古庄又糊涂了，从话意中可以听出，这两个老者之间还是兄弟关系，不知中间有什么深仇大恨，一个躲了二十年，一个找了二十年。 

  　　蓝衣少女极不情愿，皱皱眉儿，但还是福了一福，说道： 

  　　“侄女游柯儿，见过柳伯父。” 

  　　一个姓游，一个姓柳，不是亲侄女。 

  　　持伞老者手一挥，粗声道： 

  　　“不用了。” 

  　　蓝衣少女轻轻吁了一口气，说道： 

  　　“爹，你和柳伯父有什么仇么？” 

  　　五旬老者苦笑一下，说道： 

  　　“柯儿，上一代的恩怨和你没有关系，你不用多问了。” 

  　　游柯儿哦了一声，不再多言。 

  　　持伞老者冷冷说道： 

  　　“游云龙，你不希望把我们之间的恩怨牵扯到下一代身上，是吗？” 

  　　游云龙垂手说道： 

  　　“是，那时间，他们还未出世，不应让他们来承受。” 

  　　从口气上讲，姓柳的老者似乎口气霸道，游云龙似乎以前做了什么对不起他的事，所以低声下气。 

  　　姓柳的老者嘿嘿冷笑道： 

  　　“听你的口气，似于准备和我们有个交待？” 

  　　游云龙叹息一声，说道： 

  　　“老大到此，小弟就见到了，本想出来相见，但当时人多口杂，就没……” 

  　　姓柳的老者哈哈笑道： 

  　　“看你的架式，早就准备动手了，说得这么好听干什么！” 

  　　游云龙道： 

  　　“目前武林局势紧张，我们不得不防。” 

  　　姓柳的老者怕他越扯越远，接：道： 

  　　“游云龙，我们怎么个了结法？” 

  　　游云龙道：“大哥的意思？” 

  　　姓柳的老者怒道： 

  　　“杀人偿命，欠债还钱，姓游的，你自己做什么心里有数，不用我教你！” 

  　　游云龙说道： 

  　　“老大，给我游云龙三天的时间怎么样？” 

  　　姓柳的老者说道： 

  　　“不行，你诡计多端，这次可不能让你溜了！” 

  　　游云龙面容一肃，说道： 

  　　“老大，我算过了，非得有三天时间，我们这儿老小要话别，还要处理后事，但最主要的是摆脱肩上的担子。” 

  　　姓柳老者一愕，道： 

  　　“什么担子？” 

  　　“不瞒大哥，小弟在这里开的小店，是奉命而来的，要不是这样，大哥也不会找到我的。” 

  　　姓柳的老者大怒道：’ 

  　　“姓游的，这么说你是吓我，你后面有一个大靠山是不是？” 

  　　游云龙不紧不慢、不愠不火地答道： 

  　　“是的，就算小弟我愿意死在大哥手下，他们也不会答应的。” 

  　　姓柳老者脸色一变，说道： 

  　　“游云龙，你找到靠山，我柳正华就怕你不成！” 

  　　“大哥，我不会骗你的，三天后，你到土地庙后的枯井旁等我，小弟一定到，到那时，大哥想怎么样，我游云龙决无一句怨言。” 

  　　柳正华还未答话，一个冷若冰霜的声音抢先接道： 

  　　“不行，进入本门之后，生命已非你所支配，谁也伤不了你！” 

  　　姜古庄侧目看去，只见是一个身穿黑衣大褂的人，不知是什么身法，一下子就站在了小店门口。 

  　　游云龙目光一掠黑衣人，喝道： 

  　　黑衣人笑了笑，人却直对游云龙走了过来，同时伸出了握拳的右手。 

  　　游云龙一看，脸色大变，说道： 

  　　“我已有负这位义兄，躲了二十年，同时心理上也受了二十年的折磨和痛苦，你虽然有足够的力量保护我，但我活得不愉快……” 

  　　黑衣人笑了笑，说道： 

  　　“游师父。事情已过去了二十年，往事如梦，再大的仇，也可以化解。” 

  　　游云龙黯然一叹，说道： 

  　　“可我游云龙不是那样的人！” 

  　　姜古庄虽然看不清黑衣人手里拿的什么东西，但猜测得到，一定是什么帮会的信物。 

  　　游云龙接着又道： 

  　　“这些年来，我拒绝了主公锦衣玉食的奉养，带着家人，自愿到这荒郊野外，苟延残喘，我不能让舒适的日子，消磨自己的血性，我要让自己在辛苦中生存，这样会减轻内心的痛苦。” 


  　　“主公！”姜古庄一惊，第一反应就是游云龙是魔宫里的人。， 

  　　土公是魔宫里最大的人物，锦衣玉食奉养游云龙干什么？姜古庄百思不得其解。 

  　　“游师父，你这样何苦，人非圣贤，孰能无过，你这样自残……” 

  　　游云龙摇摇头道： 

  　　“你不了解的，因为你和我不同，你错得太多，两手沾满血腥，不知惭愧二字，可我这一生中，只错过一次，而且是致命的、无法挽回的过错，回想起来，如万箭钻心。” 


  　　站在一旁姓柳的老者突然大喝一声道： 

  　　“姓游的，你不要再演戏了，你演的戏太多了，就你那两把刷子，哼，什么靠山，我柳正华不怕……” 

  　　说着身子一跃，就要扑上去，黑衣人长剑一横，说道： 

  　　“游师父，既然这样，你也不要使我为难，土公既然命我来保护你，我的命就与你同在，当然，我不会使你俩为难，你先坐在一边，兄弟来处理这件事，决不会使你为难！” 


  　　游云龙没有坐下，却凝目沉思，不知在想些什么。 

  　　缩在角落的姜古庄，却是好奇之心大动，只觉得这其问牵扯了一件极为复杂的事，但心中没有一点头绪，只有耐心看下去。 

  　　黑衣人不再理会游云龙，目光转到柳正华身上，说道： 

  　　“阁下是江南七侠之首铁伞君子柳正华。” 

  　　柳正华冷哼一声，说道： 

  　　“是又怎样，我们七侠之间的事，用不着你来插手。” 

  　　不知对方的身份，柳正华也不好贸然出手。 

  　　“柳大侠，‘圣手’游师父受我保护，我怎么能不插手？” 

  　　柳正华嘿了一声说道： 

  　　“你要阻止我报仇？” 

  　　“我也是受人之托，不得以而为之，望柳大侠网开一面，什么恩仇，一笔了之。” 

  　　柳正华一声冷哼道： 

  　　“哪有这么便宜的事，我和其他四位都在老二坟前立过誓言，就算是天涯海角，也要取回游云龙的人头。” 

  　　“你要报仇，这我不管，不过，你得先杀了我们。” 

  　　这小店之中，除了游家四口及缩在角落里的姜古庄外，再无别人。 



  第八章　铁伞君子 

  　　但柳正华心里明白，黑衣人也不是虚张声势，另外的人，必是伏在暗处，只要一声呼喝，就会破壁而入，因此呆了一呆。 

  　　游云龙仍在凝目沉思，不知在想什么，对两人的谈话，像是没听到一样。 

  　　柳正华盯着游云龙看着。 

  　　那黑衣人突然转过身子，缓步走到游云龙身前，低声说道： 

  　　“游师父，你坐下休息。” 

  　　伸手扶着游云龙，在一张木椅上坐下。 

  　　游云龙神情呆痴，睁着一双大眼睛，一动也不动，直直的望着前方。 

  　　黑衣人回转身子，说道： 

  　　“柳大侠，游师父似乎对你这等不问青红皂白、全无兄弟之情的做法，有些不满，所以他不理会你。” 

  　　姜古庄冷眼旁观，看得清楚明白。 

  　　那黑衣人手法甚高，借机暗中点了游云龙的穴道，柳正华似乎没看出来，大喝道： 

  　　“游云龙，你装死也没用，我既然找到你，你不论是死是活，都要对老二有个交待。” 

  　　姜古庄听说江南七侠的名头，在江南一带久负盛名，七人个个都侠名自负，甚得武林同道敬重。 

  　　听柳正华的话意，似乎是游云龙害死了七侠中的老二，其余五位到处追杀他。 

  　　柳正华脸色涨红，双目神光如电，右手一探，疾向椅子上的游云龙抓去。 

  　　黑衣人冷哼一声，切出一掌，劈向柳正华的关节要害，同时飞起一脚，踢向柳正华的小腹。 

  　　出手反击，攻守俱备。 

  　　形势逼迫，柳正华只好一吸气，向后避开五尺，逃过一掌一脚，右手一挥，反击一拳。 

  　　黑衣人身形欺近，避过拳势，放手抢攻。 

  　　柳正华被迫连连后退。 

  　　但他始终只是一只右手，左手提着铁伞，不肯应招。 

  　　姜古庄心想：这黑衣人的拳路招数诡异，攻势十分凌厉，但也不见怎么厉害，那柳正华是江南七侠之首，被称为“铁伞君子”，武功自是不弱，不知为何连连后退。 


  　　转而一想，又暗暗感叹，原来君子之名，害人不浅，他自命君子，不想出动兵刃，所以只用拳脚拒敌。 

  　　如果他早出左手，黑衣人只怕早就败了。 

  　　黑衣人步步紧逼，连攻了四五十招，把柳正华迫到小店门口。 

  　　突然收住拳势，叫道： 

  　　“好啦，你可以走了。” 

  　　柳正华说道： 

  　　“我要把游云龙带走！” 

  　　其实黑衣人有自知之明，如果柳正华用了左手，自己早不是人家的对手，所以见好就收，说道： 

  　　“柳正华，你不要执迷不悟，就你们江南七侠那点实力，和我们神宫相比，真是以卵击石，如果你还想动游师父，只怕你江南七侠很快就会在江湖上如烟消云散了。” 


  　　“江南七侠，现在只有五侠了，早就名存实亡，当年我们七人结拜，生死与共，全是游云龙狼心狗肺，害死老二，我们活着只有一个目的，就是把他拖到老二的坟前，将杀害者二的经过说出来，然后自绝而死。” 


  　　“以后呢，你们还要不要在江湖上混？” 

  　　“只要心愿了结，以后的事就凭天了。好l废话不讲，我与你无冤无仇，你让开！” 

  　　黑衣人没有让，柳正华怒道： 

  　　“你再不让，就别怪我动兵刃了。” 

  　　姜古庄心想：原来这人虽迂，但也是有一定限度的。 

  　　黑衣人似乎看到这一点，说道： 

  　　“你自命江南七侠之首，又自称‘铁伞君子’，我瞧你如何先出兵刃。” 

  　　说完，肃立不动。 

  　　姜古庄暗道： 

  　　“这人真是赖皮！” 

  　　“不管什么后果，现在我已顾不了那么多了。” 

  　　其实姜古庄心里也挺敬重柳正华，一个能为结拜朋友追杀凶手二十年的人，可谓豪气干云、义薄云天，这性质和刘叔一样，为了父汞出生入死，但刘叔可比他通变得多。 


  　　柳正华缓缓举起手中的铁伞。 

  　　黑衣人脸色大变，一提真气，右手不自觉地握在刀柄上。 

  　　柳正华也不答话，呼的一声，铁伞朝黑衣人胸前点了过去， 

  　　黑衣人右手一晃，长刀疾划而出，当的一声，挡开了铁伞。 

  　　柳正华连续收缩，攻出三招。 

  　　这一阵连绵攻出，甚具威力，那黑衣人被迫退了三步。 

  　　黑衣人知道柳正华武功高出自己，不敢让对方占了先机，大喝一声，挥刀急攻。 

  　　柳正华铁伞急转，接下了黑衣人的狂攻。 

  　　他双足着地，身子不动，接下了黑衣人全力攻袭之势。 

  　　黑衣人一口气攻出了一十二刀后，刀势忽然一缓。 

  　　就在这一刹那间，柳正华铁伞一探，锋利的伞尖，已点到黑衣人的胸前。 

  　　柳正华只要往前一递，黑衣人就一命呜呼，但他没有这样做。 

  　　就在这时，突然一声风响，破空之声，两道寒光，分由左右，向柳正华袭来。 

  　　柳正华铁伞疾起，挡开右边的一枚暗器，身子随着铁伞疾转，避开左边的暗器。 

  　　两个攻袭柳正华的人，也是穿着黑衣服的中年大汉。 

  　　柳正华后退一步，只见人影一闪，又有两名黑衣大汉走了进来。 

  　　柳正华冷冷说道： 

  　　“好，游云龙的靠山都来了，上，五位一起上，今天不是你死就是我亡。” 

  　　说着双目圆睁，大有拼命豁出去的架式，说着右手一抖，铁伞突的张开。 

  　　五个黑衣人互相望了一望，一齐举刀攻了上来。 

  　　柳正华铁伞张开，有如一片乌云，把五个黑衣人的长刀，全都卷在伞影中。 

  　　张开一面大伞，当做兵器，已是极难操作，而把张开的铁伞运用得如此妙法，确是江湖罕见。 

  　　突然“砰砰”两声，两个身着青衣的中年人疾冲了进来。 

  　　两个青衣人一个个子高大，一个十分矮小，但步履飞快，径向游云龙扑去。 

  　　柳正华高声叫道： 

  　　“老六、老七把老三带走！” 

  　　口里喊着，但手中的铁伞舞得更见凌厉，五个黑衣人完全被困住了手脚，哪还有心思去救游云龙。 

  　　蓝衣少女一声惊呼，高声叫道： 

  　　“别伤害我爹！” 

  　　说着长剑指向已奔过来的青衣人。 

  　　那高大的青衣人用手中的长剑一挡，还是身法未变，一样像游云龙抓去。 

  　　这时，坐在木椅上一直未开口的中年妇女突然喝道： 

  　　“六弟、七弟，且慢动手！” 

  　　这声音甚是威严，那高个子和矮个子果然停下手。 

  　　矮个子说道： 

  　　“三嫂有什么话说？” 

  　　中年妇女叹息一声，说道： 

  　　“你们七兄弟之间的事，我这做妇人的管不了，但我把话说清楚，云龙都给我谈过，你们兄弟之间，情同骨肉。” 

  　　“是的，我们七人义结金兰，同生共死，想不到三哥会……害死二哥。” 

  　　中年妇人说道： 

  　　“云龙为这件事，痛苦了二十年，一直就准备自刎而死，但儿女还小，我也曾极力劝阻，如今儿女长大成人，你们就带他去吧。” 

  　　矮个子对中年女人甚是敬重，说道： 

  　　“三嫂深明大义，我们得罪了。” 

  　　蓝衣少女柳眉倒竖，拿着长剑护在爹面前，说道： 

  　　“不管你们是谁，不准伤害我爹。” 

  　　高个子大汉双手突然伸出，疾如闪电，点中蓝衣少女和黑衣青年的曲并穴，只听“当当”两声，两人手里的长剑落地。 

  　　高个子冷冷说道： 

  　　“你们想报仇，先去苦练十年，再找六叔报仇不迟。” 

  　　那端坐未动的中年妇女接道： 

  　　“六弟放心，云龙不准他们习武，练得三手两脚，都是作强身用的。” 

  　　高大汉子双手齐出，点了少年和少女的两处穴道，说道： 

  　　“三嫂，我们不会伤害他们。” 

  　　蓝衣少女和黑衣青年都被点了穴道，手不能动，口不能言，只有瞪着双目，望着高个子，脸上一片哀求之色。 

  　　那高个子不去看他俩，右手箕张，抓向游云龙。 

  　　游云龙被黑衣人点了穴道，呆坐在那里。 

  　　姜古庄看到这里，突然飞身而起，一跃到那高个子的身后，冷冷说道： 

  　　“将人放下！” 

  　　高大的青农人霍然转身，目光一掠姜古庄喝道： 

  　　“你是什么人？” 

  　　姜古庄答非所问，说道：。 

  　　“你们兄弟之间的事，我这个局外人，本来是不应插手，此刻形势不同。” 

  　　高个子说道： 

  　　“什么不同？” 

  　　“小店外面埋伏的高手很多，就算游云龙肯，你们也无法带他走。” 

  　　“你也是保护他的人？哈哈，看来他的架子倒真不小，这么多人保护他，不过，我江南七侠也不是浪得虚名的。” 

  　　“我没有负责保护他的义务，但我是为大家双方好，我曾受过这位姑娘知遇之恩。” 

  　　说着向蓝衣少女看了、眼。 

  　　蓝衣少女诧异地望着他，想不到这木头木脑的小伙子竟是一个深藏不露的高手，眼里饱含欣喜。 

  　　矮个子突然一侧身，拦住了姜古庄，说道： 

  　　“六哥，夜长梦多，你将游云龙带走，这小子由我来对付。” 

  　　“你有几把刷子？” 

  　　言下之意，不把矮个子放在眼里。 

  　　矮个子大怒，喝道： 

  　　“我没有几把刷子，但对付你这小子绰绰有余！” 

  　　说着身子一欺，右手一探，抓向姜古庄右腕。 

  　　姜古庄心中早打定主意，最好速战速决，先把对方制服，免得纠缠不清。 

  　　心念一动，右手千千迎上去。 

  　　矮个子冷哼一声，暗道：好小子，想和我硬拼掌力。反手一掌，拍了过去。 

  　　两人的掌力将要接触之时，姜古庄右手突然一翻，五指张开，快捷一扣，扣住了矮个子的右腕穴道。 

  　　矮个子大惊，没想到对方这般了得，在一招之间就扣住了自己的穴道，顿感右臂一麻，不能动弹。 

  　　其实这一招，变化并不十分深奥，招数平平，但他已有深厚的内功，一个平淡的招数使出来，发出意想不到的效果，拿捏的分寸，妙到毫巅。 

  　　高个子见七弟在出乎意外的一招之间，就被对方所制，不由情急，放下游云龙，大喝一声，疾向姜古庄扑了过来。 

  　　姜古庄微微用力一带，将矮个子挡在门前，冷冷说道： 

  　　“前辈要是想取你兄弟的命，尽管出手。” 

  　　高个子只好中途缩手，呆了一呆，果然不敢出手，瞪着一双大眼睛，望着姜古庄，脸上是一片激愤之色。 

  　　姜古庄气聚丹田，大喝一声： 

  　　这时，铁伞君子手中的铁伞使得旋转，早已把五个黑衣人全都圈进浓浓的伞影之中，如一片浓云遮日。 

  　　五个黑衣人手执单刀，大呼小叫，横斩竖劈，完全乱了章法。 



  第九章　恩怨情仇 

  　　如果柳正华存心伤害五个黑衣人，只怕此刻五人早就命丧铁伞之下。 

  　　姜古庄大喝一声，震得各人的耳朵轰轰作响，桌椅颤动，铁伞君子陡然收起铁伞。 

  　　五个黑衣人累得满头大汗、气喘吁吁。 

  　　柳正华望了姜古庄一眼，说道： 

  　　言语中大是惊讶，心想：眼前之人年纪轻轻，就是自娘胎里修炼，也难得有这么深厚的内力。 

  　　姜古庄微微一笑，说道： 

  　　“局外人。柳老前辈，你那份义气，晚辈实在钦佩！” 

  　　姜古庄送了一顶高帽，说实在的，这也是他的肺腑之言，但表达出来，这称赞使人听得舒服。 

  　　果然，柳正华面色一缓，说道： 

  　　“这位兄弟有什么见教？” 

  　　“所谓旁观者清，当局者迷，刚才大家所说的话，我全听到了，但我认为这其中定有隐情，因为游老前辈不像是杀兄之人。” 

  　　“罪证确凿，难道这既成实事的东西还会有假！” 

  　　“柳老前辈，你可曾和游老前辈仔细谈过这件事？” 

  　　柳正华微微一怔，说道： 

  　　“这倒没有！” 

  　　“这就是了，你既然未和他谈过，怎么就断言他是杀兄凶手。” 

  　　“他畏罪逃走，我们追寻了二十年，才找到他，如何……” 

  　　“你们七人义结兄弟，相互之间肯定非常了解？” 

  　　柳正华感慨说道： 

  　　“当然，我们七人虽不是汞生兄弟，却胜似亲生兄弟，论年龄我最大，但我们七人一直得老二卢东平的照顾。” 

  　　姜古庄又问道： 

  　　“以你的眼光看，游老前辈的为人，会不会做出这等事来？” 

  　　“照平时的为人，云龙实不是那样的人，不过他杀了老二卢东平，那是既成事实。” 

  　　“什么事实？” 

  　　“老二心脏要害上有他的刀，再说他不是凶手，如何心虚逃走？” 

  　　“一个人的性情，不会有太大的改变，也很难做出反常的举动，你们一口咬定，他不逃走，还有什么办法？” 

  　　柳正华心有所动，目光一掠呆坐在一边的游云龙说道： 

  　　“游云龙，你现在可以将那天的经过说出来，我们叫你死得心服口服。” 

  　　游云龙端坐未动。。 

  　　“他被人点了穴道。” 

  　　“老六，解开他的穴道。” 

  　　高个子一脸激愤之色，但却不敢不听老大的话，伸手在游云龙身上一拍，解去穴道。 

  　　游云龙长长出了一口气，站起身子，对着柳正华恭恭敬敬的行了一个礼，说道： 

  　　“大哥！” 

  　　柳正华虽然有所心动，但还是冷哼一声，没答应，说道： 

  　　“游云龙，你仔细说说那次的经过，你为什么要在老二的要害上刺一刀。” 

  　　游云龙苦笑道： 

  　　“我喝醉了酒，为了一件事和二哥发生了争执… 

  　　突然发觉了矮个子脸上的痛苦之色，转身说道： 

  　　“这位少侠，请放乐我的七弟。” 

  　　姜古庄哦了一声，放开了矮个子。 

  　　矮个子舒展了一下双臂，冷冷的望了姜古庄一眼，退到一边。 

  　　游云龙黯然接道： 

  　　“当时，也不知为什么，我只觉得一股怒气，由胸中升了起来，拔出刀子在二哥胸前刺了一刀。” 

  　　“我们七人之中，老二武功最高，你一刀如何能杀死他？” 

  　　“事实上不是杀死了，也许我当时出刀太快，也许二哥也有醉意，被我一刀刺中了要害当场死亡。” 

  　　姜古庄目中神光一闪，说道： 

  　　“那卢老前辈的酒量如何？” 

  　　“豪饮千杯不醉。” 

  　　“那游老前辈的酒量呢？” 

  　　柳正华说道：“不多，比起老二相差甚远。” 

  　　“那就奇怪了，游老前辈醉了还情有可原，那卢老前辈似乎不该醉。” 

  　　柳正华一阵愕然，者六和老七对看一眼，也是满腹怀疑。 

  　　姜古庄趁热打铁，说道： 

  　　“刚才，我听说卢老前辈的要害中刀是迎面刺入前胸的。” 

  　　“是，游……三弟的匕首……由前胸正面刺入，直中心脏，一刀致死。” 

  　　“卢老前辈和游老前辈两个人的武功，谁高？” 

  　　“在我们七侠之中，老二的武功内力最高。” 

  　　“游老前辈武功既不如他二哥，酒量相差更远，如何迎面一刀将他刺死？” 

  　　“但这是事实。” 

  　　“既然你们没人在场看见，就不该称为事实。” 

  　　柳正华沉吟道： 

  　　“这个么，只有游云龙解释得清楚。” 

  　　姜古庄目光转注到游云龙的身上，说道： 

  　　“游老前辈，这件事不仅关系到你的清白，而且关系到卢老前辈的沉冤，希望你能把事情的经过说出来。” 

  　　“我出刀杀死二哥，但罪证明确，而且还记得清清楚楚。” 

  　　“游老前辈，你只要据实把经过说出来，我们不要你编织什么谎言。’ 

  　　游云龙叹了一口气道： 

  　　“事情说起来也很简单，我们饮酒时发生了争执，而且是十分激烈，我在愤怒之下，拔出匕首，想不到竟然会一刀刺中他的前胸要害。” 

  　　“想想看，你那位二哥还手没有？” 

  　　游云龙沉吟一阵，说道： 

  　　“他好像伸手封挡了一下，只不过没有封住。” 

  　　“卢老前辈的武功，强你很多，怎会封不住你一刀呢？” 

  　　“这个么？确是奇怪，就二哥的武功而言，只要他一伸手，就可以把我制住……” 

  　　长长吁了一口气，接道： 

  　　“也许是他没想，我这个做兄弟的会出手杀他。” 

  　　姜古庄凝目沉思良久，缓缓说道： 

  　　“毛病会不会出在酒中？” 

  　　游云龙叫道： 

  　　“对！出在酒中，很可能出在酒中。” 

  　　“假如有人在酒中下了一种使人失去理智的药物，很可能就是造成这一惨事的原因。” 

  　　姜古庄突然说道： 

  　　“游老前辈，当时有什么人在场？” 

  　　“当时五位兄弟去河南，家里只剩下二哥二嫂，当时时近中秋佳节，二嫂就做菜让我俩多饮了几杯。…’ 

  　　姜古庄眼睛一亮说道： 

  　　“你那二嫂，对你怎样？” 

  　　“对我不错……” 

  　　姜古庄追问道： 

  　　“游老前辈，我想知道，你那二嫂对你好，好到什么程度？” 

  　　游云龙面色大窘，说道： 

  　　“这个，怎么说呢……” 

  　　“真真实实的说，我希望游老前辈能够说得很仔细。” 

  　　游云龙沉吟了一会儿，鼓足勇气说道： 

  　　“唉！二嫂对我照顾得无微不至，可现在想起来，是过分了一些……” 

  　　沉吟一会儿，又接着说道： 

  　　“有一天，天气很热，我坐在庭前的一株大榕树下乘凉，二嫂突然穿着一身薄薄的绫衣走过来，唉，当时，我情迷意乱，竟和她拉着手说了一会儿话…… 

  　　“后来，我发觉自己罪孽深重，就要离开二哥家，二嫂说：‘三弟，你就是要走，等过了中秋再走。’在席上我就和二哥告辞，二哥义薄云天，执意挽留，我更是自惭形秽，就跟二哥吵了起来，没想到……” 


  　　众人听得目瞪口呆。 

  　　柳正华干咳了一声，说道： 

  　　“老三，既然这样，你可敢和二嫂对质？” 

  　　“祸由我起，现在对什么质？由我顶罪得了。” 

  　　“不，冤有头，债有主，凶手该是谁，就是谁，我们现在马上就出发，到二哥家里去。” 

  　　“大哥，给我三天时间好吗？” 

  　　柳正华说道：“干什么？” 

  　　“大哥，不是小弟不去，这样走，我们不可能子平安安地离去，他们不会放过小弟，更不会放过大哥、六弟和七弟的。” 

  　　柳正华奇道： 

  　　“三天后，他们就放我们？” 

  　　“我替他们赶制一件东西，再有三天就可以完成，那时，小弟要求他放我出去。” 

  　　“你替他们赶制一件什么东西？” 

  　　“一张雕图。” 

  　　姜古庄听了大奇，说道： 

  　　“雕图？’ 

  　　“说来也奇怪，那张雕图被人撕成四块，不大不小的四块。” 

  　　姜古庄吃惊不小，心想：那魔宫的人想把雕图复原，说道： 

  　　“游老前辈，那雕图我可不可以看看？” 

  　　“这个……我不能答应姜少侠。” 

  　　“好，三天后的中午，我们再来，望三弟言。出如山。” 

  　　游云龙垂首说道： 

  　　“小弟活着，人必在这里，死了，尸体也在这里，大哥放心。” 

  　　柳正华叹息一声，没再说话，带着两兄弟转身而去。 

  　　望着三人远去的背影，游云龙长长叹息一声，黯然泪下。 

  　　突然止住眼泪，说道： 

  　　“姜少侠，你先坐一下，我得去看看那幅画。” 

  　　五个黑衣人，互相望了一眼，紧跟在游云龙的身后。 

  　　小店中只有四个人，蓝衣少女带些羞意微微一笑，缓步走到姜古庄身前，说道： 

  　　“姜大哥，小妹自作聪明保护你，真是不自量力。” 

  　　“无论如何，姑娘那份盛情，在下感激不尽，我告辞了。” 

  　　蓝农少女游柯儿说道： 

  　　“姜大哥，你不能走。” 

  　　姜古庄哦了一声，说道： 

  　　游柯儿说道： 

  　　“古语说杀人要杀死，救人要救活，我爹蒙冤二十年，今天一见到你，就被你找到原因，我们都很感激你，现在证明我爹不但不是凶手，而且还是受冤，二伯父死了，他还活着，凭什么要我爹偿命。” 


  　　“姑娘别担心，事情总会有个水落石出的时候。” 

  　　“所以我希望姜大哥等这件事有个结果再离开。” 

  　　姜古庄说道：“好吧！” 

  　　其实，在他内心之中，很希望留下来看个明白。 

  　　就算游柯儿不留他，他也要想法子留下来。 

  　　但她这一留，姜古庄倒顺理成章，笑了笑，说道： 

  　　“我先出去一下。” 

  　　游柯儿担忧道： 

  　　“姜大哥，快去快回。” 

  　　姜古庄答道：“我很快就会回来的！” 

  　　一边答话，人已飘然退了出去。 

  　　果然，东方岳早已在茶棚外面等侯。 

  　　姜古庄一拉他的手说道： 

  　　“东方兄弟，我们一起到后面看看。” 

  　　东方岳一愕，问道： 

  　　“看谁？” 

  　　姜古庄说道：“一个神秘的人物，我也不知道是谁，去看看就知道了。” 

  　　说着身形疾起，向茶棚后面掠去，东方岳无奈，只好跟着后面。 

  　　茶棚后面果然有一个土地庙。 

  　　姜古庄停下脚步，四顾了一眼，只见这座庙正殿巍峨，廊房相连，虽然是建在荒郊野岭，但规模却是不小，想当时，定是香火鼎盛的大庙，几曾何时，只落得星火零落，徒具规模。 


  　　在大殿的后面，果然有一问小平房。 

  　　这时，天已三更，那小平房中已无灯光，一片黑暗，两扇木门也紧紧关闭着。 

  　　姜古庄推开木门，两人闪身进去。 

  　　里面漆黑一片，两人虽然心里有些紧张，但还是初生牛犊不畏虎，姜古庄长长呼了一口气，说道： 

  　　“有人在么？” 

  　　只听平房的角落，传来一个尖冷的声音，问道： 

  　　“晚辈姜古庄！” 

  　　冷冷的声音说道： 

  　　“我不认识你，给我滚出去。” 

  　　语气甚为霸道。 

  　　“前辈可否告之高姓大名。” 

  　　“你一定要知道我老人家的名号吗？” 



  第十章　绝命魔尊 

  　　姜古庄说道：“不错，我俩总不能随随便便就被人家两三句话吓跑吧！” 

  　　东方岳在一旁说道： 

  　　“你到底是谁？是不是见不得人？” 

  　　那人似是被东方岳的话激起怒火，冷笑一声说道： 

  　　“你这小娃子，说话不中听得很啊！” 

  　　姜古庄伸手一拉东方岳，说道： 

  　　“东方兄，前辈并无恶意，我们不应对人家失礼。” 

  　　东方岳冷哼几声，站在一边。 

  　　那人却得理不饶人，冷冷接道： 

  　　“你这小娃儿，不过仗着祖上一点余艺罢了，别说是你，就是东方千秋，见我也得点头哈腰。” 

  　　一下子提出东方千秋的名字，只听得东方岳直发呆，脱口而出道： 

  　　“你认识我祖上？” 

  　　那人哈哈一笑说道： 

  　　“果然是东方一脉！” 

  　　东方岳只听得剑眉一扬，说道： 

  　　“你说话客气一点。” 

  　　那人笑道： 

  　　“我说话已经是够客气了，东方千秋和我称兄道弟，看在你祖上的份上我不和你计较。” 

  　　声音突然严肃，说道： 

  　　“时辰快要到了，早叫你们出去，不出去，现在想出去都来不及了，现在开始，要多加小心，快些躲进神龛里。” 

  　　姜古庄心想：这个前辈虽然有点怪异，但他口气之中并无恶意，这些话，决非恐吓之言，不可等闲视之。 

  　　拉着东方岳的手，躲进了神龛。 

  　　这时，两人的目力，已经适应了平房里的黑暗，目光所到之处，只见一个身穿灰衣、蓬首白须的老者，盘膝坐在供台之前。 

  　　那头发拖在地上，遮住了面目，至少有百年没理。 

  　　姜古庄心中大奇，这人已有很长时间没出去，不知在这荒山野岭的庙里干什么，难道被人囚禁起来不成？ 

  　　正在两人百思不得其解时，突然，平房外传来一声冷笑，说道： 

  　　“南宫绝命，你想好没有！” 

  　　姜古庄大惊，没想到“绝命魔尊”南宫绝命还在人世，并且在这荒山野岭的庙里，真是骇人听闻，心里激动不已。 

  　　南宫绝命傲然一笑道： 

  　　“大丈夫恩怨分明，我决不会告诉你的。” 

  　　殿外人说道： 

  　　“我曾将你从死亡的边缘拉回来，你这十年来，还没想通？” 

  　　南宫绝命说道： 

  　　“我说过，我一生恩怨分明，今天我就要出去，为了报答你救命之恩，我在这荒郊野外困了十年，也算对得起你俩，我南宫绝命这一生没受过任何人的恩惠。” 

  　　殿外人突然喝道： 

  　　“小媚，点亮火把，我们进去瞧瞧。” 

  　　火光一闪，果然亮起了火把。 

  　　姜古庄和东方岳大气也不敢出，屏声敛气，偷偷看去，一个全身白衣的少妇，高举着一只火把，后面跟着一个凹眼睛、鹰钩鼻的老头。 

  　　白衣少妇长发披肩，秀眉如画，目似秋水，全身惹火，有一种特别动人的妩媚之气。 

  　　姜古庄心里震动一下，暗想：这难道就是五大杀手中的“玉面淫狐”白小媚。 

  　　灰衣老人冷笑道： 

  　　“上官慈你带两个帮手来了。” 

  　　一个瘦小老头阴恻恻的跨进房间，不是上官慈是谁，姜古庄在制住自己的内心激动。 

  　　“南宫绝命，这次由不得你了，我的两个属下会让你说出来的。” 

  　　转头对白衣少妇说道： 

  　　“小媚，上去会会南宫前辈。” 

  　　那妩媚绝伦的白小媚应了一声，突然伸手一摸，抖出一把三尺六寸的软剑。 

  　　一欠身，娇声说道： 

  　　“南宫前辈，你多多包涵，多多指教。” 

  　　“不用甜言蜜语，我老人家不知这个……” 

  　　白小媚长剑挥动，一道寒光，疾射而出，直刺南宫绝命的前胸。 

  　　南宫绝命淡淡说道： 

  　　“不自量力！” 

  　　说着右手一掌轻轻拍出，一股强大无比的力道，直撞出去。 

  　　白小媚原本夹着一团剑光，直飞出去，但却被一股强大绝伦的力道撞着倒飞。 

  　　但听“砰”的一声，剑尖尽收，那白小媚的身子倒飞出去，撞到墙上，晕死过去。 

  　　上官慈嘿嘿冷笑道： 

  　　“南宫绝命，你好恶毒，对一个女子，竟然下此毒手！” 

  　　“我‘绝命魔尊’什么时候不毒，今天我还你一个人情，没要她死，你是知道的，在我手里，是没有活命的。” 

  　　“好，石太信，让南宫前辈见识见识你‘百毒门’的毒物。” 

  　　姜古庄一惊，原来那鹰钩鼻是“百毒门”的掌门人石太信。 

  　　鹰钩鼻石太信伸手探入怀里，掏出一个金色的袋子，张开袋口，飞出两只长约一寸的白色巨蜂。 

  　　这时，那飞舞的两只巨蜂，突然一敛双翅，有如两道金芒，直向南宫绝命扑了过去。 

  　　南宫绝命右手拂动，自袖底卷出一股罡风，迎了上去，两只巨蜂被那罡力一震，斜斜向一丈外地落去。 

  　　波的两声，两只巨蜂落地气绝。 

  　　上官慈骇了一跳，石太信说道： 

  　　“门主，我还有更厉害的呢！” 

  　　说着从袋子里掏出一木盒，刚要打开木盒，姜古庄大喝一声，跃出神龛，举掌向上官慈拍去。 

  　　上官慈一呆，一掌上迎了过去，“砰”然大震，姜古庄退了五步，只觉得喉头一甜，喷出一口鲜血。 

  　　只听那低沉的声音说道： 

  　　“娃儿，你怎么这般脓包。” 

  　　上官慈定晴一看，见是姜古庄，也吓了一大跳，嘿嘿冷笑，举掌拍了过去。 

  　　姜古庄只听那低沉的声音又道： 

  　　“揍他！” 

  　　一股暗劲蓦然由后背穴道中传了过来，姜古庄毫不迟疑，举手击掌，拍了过去。 

  　　上官慈老奸巨滑，早有所备，见姜古庄举掌拍来，呵呵一笑道： 

  　　“姜古庄，老夫是女，何之人，岂中你的暗算。” 

  　　抬手一掌迎了上去。 

  　　他对姜古庄的功力已经估计得分厘不差，却未料到姜古庄突然之间，功力忽然增高了数倍。 

  　　双掌一接，方觉得不对，但为时已晚，只听一声闷哼，在尘土飞扬中，上官慈有如断线的风筝，震得飞了出去。 

  　　姜古庄既惊且喜，欺身进去，又欲二度出掌击去。 

  　　但当他身形一动，忽感一股无声暗劲猝然而来，有如一道大网般拖得他足不点地，一路踉跄退去。 

  　　同时，南宫绝命的声音说道： 

  　　“娃儿，他虽然没死，但武功全失，无异是一个废人，让他去吧，老夫有更要紧的事要你办。” 

  　　在那无形的大力拖拉之下，不一会儿，竟到了石壁之前。 

  　　无形的劲力消失，那石壁突然裂开一道暗门。 

  　　姜古庄和东方岳走了进去，喊道： 

  　　“南宫前辈！” 

  　　哪里还见到人？ 

  　　东方岳大奇道： 

  　　“咦，刚才还在这里！” 

  　　姜古庄凝目打量，竟然发现这是一间很大的石窟，说话声从黑暗中传来。 

  　　里面岔路甚多，曲曲折折，有如一条条迷踪的地道。 

  　　姜古庄当先而行，每至一条岔路，都要仔细审度半天，而且在一旁留下痕迹。 

  　　东方岳见他面色沉肃，故而也不多开口说话，一路默默跟着走去。 

  　　那地道繁复曲折，似是无尽无休、永无止境，好像整座山之下都是纵横交错的地道。 

  　　姜古庄越来越慎重，每到一处岔路，审度的时间也越长，有时惶然四顾，面露困惑、迷惘之色。 

  　　但还是选择一条岔路向里走去，顷刻之间已经过了十七八个转折，走出了至少一里多路。 

  　　不久眼前又是一亮，到了一处方圆十丈左右的石洞之中。 

  　　只见洞顶上嵌着一颗拳头大的明珠，光华四射，耀如白昼。 

  　　南宫绝命端坐在石床上，说道： 

  　　“那石桌之下，共藏有三件东西，现在把它取出来。” 

  　　姜古庄依言将石桌搬开，只见桌下的石墩上果有一个凹下去的小洞，洞中放着一个小巧的紫檀木盒。 

  　　他轻轻将小盒取出来，说道： 

  　　“老前辈是说三件……” 

  　　“打开！” 

  　　姜古庄轻轻的打开木盒，只见里面有一幅折叠的绢图，已因年代久远而陈旧，另外是两个五色的小瓶。 

  　　“那两个瓶子的药丸在三日之内，可助你练成—种绝世神功‘玄元指”它裂石穿金，无坚不摧，那幅绢图你代我交给南宫世家。” 

  　　语毕寂然。 

  　　姜古庄急急喊道： 

  　　“南宫前辈！南宫前辈！” 

  　　但一无应声。 

  　　无奈，两人只好退出，东方岳小声问道： 

  　　“现在我们怎么办？” 

  　　“南宫前辈留的这幅绢图肯定对我们有所帮助，我们目前当务之急是迎接令妹，任何人、任何事都不能耽误这件大事。” 

  　　“姜大哥留在那小店中，兄弟在外面走动，我想三天之内，小妹一定可以赶到。” 

  　　“希望她能在三天后中午之前。” 

  　　“照时间算，后天中午最迟在第三天上午可以赶到。” 

  　　“东方兄，这一带隐藏了不少魔宫高手，所以，东方兄最好谨慎一些。” 

  　　“姜大哥的意思是……” 

  　　“我是说在未迎接到令妹之前，东方兄千万不要惹事。” 

  　　东方岳点点头说道： 

  　　“姜大哥，我听你的！” 

  　　两天的时光匆匆而过，小店的生意，仍然和平常一样好。 

  　　游夫人亲自下厨，游柯儿和哥哥招待过往客商，有时，也在厨下帮帮忙。 

  　　姜古庄自然不好意思坐着吃闲饭，担水洗碗，承担了一部分粗工。 

  　　游云龙自从那夜离去之后，一直末见人影。 

  　　暗中保护游云龙的那些黑衣人，也未露面。 

  　　姜古庄把自己隐在草棚一角，但却能清楚地看到出入茶棚里的人。 

  　　他发觉有不少武林人物出观，但这些人，聿好都未惹事生非。 

  　　第三天，姜古庄特别留心，对每一个进出的人，都看得十分仔细， 

  　　时间靠近中午，一向沉着的姜古庄也不禁焦急起来。 

  　　没有东方雪的消息，也没见东方岳进入茶棚。 

  　　更奇的是游云龙也未回来。 

  　　日当正午，茶棚外面突然鱼贯行来三人。 

  　　那正是铁伞君子一行三人。 

  　　游柯儿快步迎了上去，福了一福，说道： 

  　　“三位伯父请坐。” 

  　　柳正华四顾一眼，说道： 

  　　“你爹没回来？” 

  　　游柯儿说道：“没，但爹爹答应回来，一定会赶回来，三位伯父稍坐片刻，侄女去倒茶。” 

  　　矮个子老七说道： 

  　　“已经到了午时……” 

  　　只听见一阵急促的脚步声传了进来，打断了老七未说完的话。 

  　　游云龙抱着一个黄布包裹、满头大汗的跑进来，说道： 

  　　“大哥。六弟、七弟，请恕我晚来一步。” 

  　　他来不及拂拭头上的汗水，放下手中的东西就对着柳正华跪了下去。 

  　　柳正华一挥手，说道： 

  　　“快些起来，天还未到午时。” 

  　　游云龙一拜起来，说道： 

  　　“他们不守信用，想在途中拦截于我，但他们又怕我毁去绢图，才放载出来，小弟一路急赶而回。” 

  　　老七说道：“回来就好，咱们走吧l” 

  　　姜古庄站在暗处没有现身，游夫人带着柯儿两兄妹，走了出来，但也只是远远站着，欲言又止。 

  　　这三天来，游夫人费尽口舌，用尽了心机劝住一对儿女，摆脱上一代的恩怨，除非是游云龙能消除心中愧疚，他活着比死了更痛苦百倍，这些年来，他能够活下去，完全是因为那幅绢图，吸引了他大部分的神力，使他沉淫其中。 


  　　在母亲苦苦的劝说之下，游柯儿两兄妹终于答应了母亲的请求。 

  　　但游柯儿的内心对姜古庄，却寄予了极大的希望，希望由他出面，能使这件事有一个圆满的结果，挽救父亲的性命，消去他心中的愧疚，重启他的生机。 

  　　眼看柳正华三人进入茶棚，还不见姜古庄现身，不禁心中大为焦急。 

  　　只听见柳正华缓缓说道： 

  　　“老三，你还有什么交代的么？” 

  　　游云龙低声说道：。 

  　　“没有，这几年来，我们一直谈论这件事，她们心中早有充分准备。” 

  　　老六心中突然生出一种不安的感觉，低声说道： 

  　　“大哥，我们就这样把三哥一家人活生生的拆散了。” 

  　　游云龙说道：“六弟，不要这样说，天作孽不可为，人作孽不可活，这些年来，对二哥的死，我一直折磨自己，今天，正是要我补偿心愿的日子，如是你们放过我，反叫我心中不安。” 


  　　“老二的死，我们不能马虎了事，对老三更不能让他含冤，我们把事情查清楚，唉，多亏了那位姜少侠，点穿了其中许多隐情，这二十年来，我们只知道追查老三，一直未怀疑二嫂，她现在何处？” 
`)],-1)]))}const f=t(r,[["render",l]]);export{m as __pageData,f as default};
