import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖004.md","filePath":"google/东方白武侠3部/龙在江湖004.md"}'),c={name:"google/东方白武侠3部/龙在江湖004.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第四章  危难之中仙人来  皇天不负有心人

张不幸很美，就是“情人眼里出西施”，心中仍被麦俐占据了吧
</code></pre><p>，也无法昧着良心说张不幸没有麦俐美。</p><pre><code>“凌少侠，你能来看我真不容易。”

“你是我的恩人，这话不是太……”

张不幸轻挥着手，道﹔“别谈那些俗气的事，如果麦姑娘在此，
</code></pre><p>你还能来看我吗？”</p><pre><code>“张小姐认识麦俐？”

“请先回答我的话好吧？”

“当然能，麦俐总不能要我忘恩负义吧？”

“凌少侠这么快就北上，一定有什么急事。”

“一言难尽，不说也罢！”

“是找麦俐姑娘吗？”

“那只是几个原因之一。”

“可惜我没见过麦姑娘，要不，我也许也能代为留意找寻。”

“张姑娘，这儿有一帧画像，十分传神……”取出那余大彩的手
</code></pre><p>笔，可是说了这话，又有点后悔，但已经拿出来了不能反悔。</p><pre><code>“噢！好美……”张不幸缓缓展开掷起的画像，一边赞美，道：
</code></pre><p>“好像……”</p><pre><code>“张姑娘，麦俐没有你美。”

“哟……凌少侠可真会奉承人……”张不幸笑起来更美，而且隐
</code></pre><p>约看出她颇像一个人，今天穿了一身缟素，更有一尘不染、不食人间</p><p>烟火的风韵。</p><pre><code>“我说的是实话，张小姐穿素色的更美……”

“噢！我本来是偏受紫色的，这是为家父戴孝。”

“令尊大人仙去，居然还在此赈灾，真是失敬了！”

“家父临终时表示，要尽孝道和哀思、不必为他的后事铺张，届
</code></pre><p>时自有人代为照料，而且越简单越好，所以我就以赈济来实践家父的</p><p>遣志。”</p><pre><code>“好一位孝顺的女儿……”

“噫？麦姑娘的身子……”

凌鹤面色一变，悻悻地道：“画像的人这么画的，他说麦俐本就
</code></pre><p>如此，真是一派胡言，提起此人，张姑娘也许知道。”</p><pre><code>“什么人？”

“‘鬼手丹青’余大彩。”

“他？当然听说过，出自此人手笔，就难怪如此传神哩！”“张
</code></pre><p>姑娘不是没见过差俐，怎知传神？”</p><pre><code>张不幸道：“我刚刚不是说过好像最近见过麦姑娘一次吗？只是
</code></pre><p>不敢享准儿！”</p><pre><code>“在哪里见过的？”

“让我想想看……是不是华容县？不……好像是……对哩！就是
</code></pre><p>这儿。”</p><pre><code>“在哪里见过的？”

“对！没错﹔好像是前天晚上，看到一位很像这帧画像的姑娘，
</code></pre><p>乘马车在悦来栈门外停车进入栈中，那时我正好经过悦来栈门前。”</p><pre><code>“悦来栈？张姑娘是说只有麦俐一个人乘马车停在悦来栈门外？
</code></pre><p>一个人进去的？”</p><pre><code>“对，只有一个人，正因为发现她很美又是一个人，在当时并未
</code></pre><p>注意她的身子有了几个月的身孕。”</p><pre><code>“张姑娘，虽然我希望马上找到她，可是我又以为不大可能。”

张不幸道：“仔细想想，的确不大可能……”

“张姑娘，看你的身手和气派，必是武林豪门，可否见告令尊大
</code></pre><p>人的大名？”</p><pre><code>“凌少侠，由于家父昔年在武林中的风评不佳，不说也罢！不过
</code></pre><p>家母倒可以相告。”</p><pre><code>“谢谢张姑娘。”

“梅逊雪……”

“啊！原来是号称‘武林第一花’的梅前辈？”

“是的，但因生我时难产血崩……”

“张姑娘，我不该提起使你伤心的事来。”

“不要紧的。”

“张姑娘，我们在此还要盘桓几天，也许还会来看你……”“凌
</code></pre><p>少侠，非常欢迎。”</p><pre><code>出了兴隆客栈，凌鹤以为张不幸看到的绝不会是麦俐，但现在反
</code></pre><p>正没事，何不去问问看呢？找到了悦来栈，一问帐房，这帐房上下一</p><p>打量，是个正人君子模佯，似乎被叮嘱不敢乱说，道：“这位贵客和</p><p>那位姑娘是什么关系？”</p><pre><code>“亲戚。”

帐房还在犹豫不定，凌鹤取出那帧画像，才展开一半，帐房一惊
</code></pre><p>，道：“正是这位，贵客画像找人，是不是有什么……”</p><pre><code>“对，我这位亲戚被歹人诱拐，我是会同官方来寻人的，千万不
</code></pre><p>可声张，就请装着没事一样。”</p><pre><code>“是的，贵客，这位姑娘就在楼上最后的客房中。”

在那客房门外，凌鹤听到了一男一女交谈之声。男的道：“他居
</code></pre><p>然花了五两黄金零三十两银子，为你画了一帧像，把你当作至洁至圣</p><p>的玉观音了！”</p><pre><code>女的“格格”笑道：“真正是老太婆上鸡窝──（奔）笨蛋哪！
</code></pre><p>”</p><pre><code>两人笑作一团，女的道：“说正格的，这个人还真有点隔路，没
</code></pre><p>有人受得了的苦，他受得了，没有人相信的事，他会相信。”</p><pre><code>男的道：“你别轻估了他，身上的一千零八十道疤痕使他变成了
</code></pre><p>绝世高手，要不是血脉逆冲，双手发抖，浑身无力的话，两个八大家</p><p>的掌门人也应付不了他。”</p><pre><code>“有那么厉害？”

“哼！要是再找到那部巨书，恐怕……”

“恐怕怎么样？”

“算了，还是聊聊咱们的事吧！”

“有什么好聊的？你看，都五个月哩！你有什么打算？”“我说
</code></pre><p>过把他打掉你却不听，就连家师也以为你挺着大肚子极不方便。”</p><pre><code>“可是打掉很危险哪！”

“你和他比起来太差劲了，他能挨一千多刀剑，你却不能拿掉一
</code></pre><p>块肉……”</p><pre><code>凌鹤逆血上冲，摇摇欲倒，人类的虚伪竟到了这般地步，爱情和
</code></pre><p>友情竞被如此污蔑，怎不叫他窝囊痛心？他想进去杀死这一对败类，</p><p>可是现在，他会送死。</p><pre><code>他可以死在任何人手中、绝对不能死在这两个人的手下。他忽然
</code></pre><p>想到了“鬼手丹青”余大侠，那时候余大彩的暗示如何能产生说服力</p><p>呢？他也想到高丽花以及张不幸，她们都曾有意无意地暗示过他，身</p><p>边的人也不可太推心置腹。</p><pre><code>他要马上离开这儿，这两个人的声音，对他的听觉是一种侮辱。
</code></pre><p>要杀他们实在并不难，但还有很多的事须他立刻去办。</p><pre><code>他不知道是如何走出这家悦来客栈的，他边走边看那帧画像，最
</code></pre><p>初是不断地冷笑，最后却是狂笑。</p><pre><code>越是关系亲近的人的仇恨越是深沉，而出卖他的，一个是他曾深
</code></pre><p>深挚爱的女人，一个是他推心置腹的朋友。</p><pre><code>不知不觉到了郊外，他本来要去打萧娟娟或张不幸的，忽被麦秀
</code></pre><p>父子及八大家之一的仓州李占元迎面拦住。</p><pre><code>“这就是纵火杀人，以及盗取八大家武功的血贼！”麦老大指着
</code></pre><p>凌鹤，目红似火。</p><pre><code>李占元道：“这小子简直就是当年凌翎的影子嘛！”

麦秀道：“李兄，老实说，这小子在麦家纵火杀人，这还在其次
</code></pre><p>，昔年为了姜子奇那八本秘复的事，如今想来，私藏第九本的人，八</p><p>九不离十儿就是凌翎。”</p><pre><code>李占元也熟知凌翎为人耿直，道：“何以见得？”

麦秀道：“李兄，你想想看，八大家的武功相若，而秘笈也各有
</code></pre><p>一本，成就应该也差不多才对。这小子在本堡卧底，充其量多学了本</p><p>堡的武功，他的成就不该过分悬殊才对。”</p><pre><code>“理应如此，莫非……”

“风闻西北马家的人全部栽在这小子手中。”

“有这种事吗？”

麦秀这么说，可以为自己不敌凌鹤的事遮羞，道：“李史，我是
</code></pre><p>说马如风和手下大将‘无双笔’钱山等十来个齐上，都弄得灰头土脸</p><p>。”</p><pre><code>李占元斜着眼打量凌鹤，道：“麦兄，李某以为，麦兄多少有点
</code></pre><p>夸大其词。”</p><pre><code>“李兄，这话怎么说？”

“身手高底及阅历之深浅，只看一两眼便知分晓。身手高，阅历
</code></pre><p>深的人，必然是气定神闲，英华内蕴，可是此子一脸狠恚之色，步履</p><p>蹄珊，精神涣散而不疑，看来身手必然有限……”</p><pre><code>麦老大道：“李大侠可别看走了眼，不信试试看！”

李占元道：“凌鹤，你为何在麦家纵火，杀死八大家的部下？”

凌鹤看也不看李占元上限，道：“麦秀，你可是在找你的女儿吗
</code></pre><p>？”</p><pre><code>麦秀道：“麦家的事你少管！”

凌鹤道：“如果要找你的女儿，我倒可以指人一条明路。”“我
</code></pre><p>说过，这是麦家的家务事……”</p><pre><code>李占元道：“凌鹤，莫非你劫持了麦姑娘？”

“那当然不会，凌家的人不会作这种事，而是麦大小姐跟麦家堡
</code></pre><p>的马夫麦基私奔了……。”</p><pre><code>“这……”李占元一愣，尴尬地瞄了麦家父子一眼，道：“麦姑
</code></pre><p>娘怎么会……你这小子不可败人名节！”</p><pre><code>“喏，李大侠看看，这是不是麦俐？”那帧画像缓缓飘了过去，
</code></pre><p>李占元接过一看，道：“这果然是麦姑娘，可是……你怎么可以把她</p><p>绘成怀孕的样子？”</p><pre><code>麦家父子惊愕地互视了一眼，凌鹤道：“李大侠，你以为我能画
</code></pre><p>得如此传神吗？”</p><pre><code>“那是谁画的？”

“凭李大侠的见闻，不难猜出武林中谁有如此高超的画技。”

“难道说是‘鬼手丹青’余大彩不成？”

“看来李大侠未必相信。”

李占元碍于麦家父子的面子，道：“李某的确无法相信！”“这
</code></pre><p>很简单，李大侠可以进城到悦来客栈去看看，麦家大小姐与何人在一</p><p>起？有没有怀孕……”说完，竟掉头就走。</p><pre><code>麦秀实在没有勇气去看那帧画像，却一掠而挡住了凌鹤的去路，
</code></pre><p>道：“你还想走？”</p><pre><code>“我要走你也挡不住我……”麦秀立刻动上手，麦家老大走近李
</code></pre><p>占元，李把画像交给了他，麦大熟看了一下撕得粉碎，也扑了上去。</p><pre><code>凌鹤知道，如全力施为，数十招后必然又犯了老毛病，要是不全
</code></pre><p>力施为，久了李占元也许会出手。</p><pre><code>十来招之后，李占元大为惊奇，因为凌鹤以一对三，居然未露败
</code></pre><p>相。这使他相信，昔年入洞的三个人中，极可能是凌翎取去了第九本</p><p>秘发。</p><pre><code>“凌鹤，你的功夫来历不明，试问，你为何经常使出八大家任何
</code></pre><p>一家的武功？”</p><pre><code>凌鹤道：“李大侠不妨问问麦秀，他可曾叫我应付一些到麦家堡
</code></pre><p>找碴的各派高手？李大侠可曾见过我身上的创伤？”</p><pre><code>“没有！”

“看这你就明白了……”他敞开了衣扣。李占元心头一沉，一个
</code></pre><p>人身上有这么多的创伤，足以证明他应敌的次数十倍于受创之数，他</p><p>才不过二十出头一点而已。</p><pre><code>“李兄，别信他的鬼话，他说有此身手，应该是和那第九本秘该
</code></pre><p>有关。”</p><pre><code>这工夫，麦家父子显然十分吃力了。

麦满仓道：“李大叔，贵派不是也有一位死在本堡的火窟中吗？
</code></pre><p>”</p><pre><code>李占元实在不想以这方式为部下复仇，但麦家父子三人都不成，
</code></pre><p>自己要出风头，那是自讨苦吃。</p><pre><code>一个人能守住紧要关头，这就近乎“有所不为”的境界了，李占
</code></pre><p>元还是扑了上去。</p><pre><code>这场面传出去是耸人听闻的，两个八大家掌门人还加上两个子弟
</code></pre><p>、合击一个晚辈。五十招内，人多的一边居然没占到便宜。</p><pre><code>凌鹤感觉，今天旧病复发的时间迟了很多，所以他才能支持六七
</code></pre><p>十招。</p><pre><code>尽管如此，对方两个掌门人物不由吃惊。

凌鹤开始不济了，视觉有点不清，力不从心，双手颤抖不听指挥
</code></pre><p>。</p><pre><code>“叭”地一声，李占元在他腰上跺了一脚。

凌鹤才打了两个“寒鸡步”，没有拿稳桩，麦秀一掌拍中了他的
</code></pre><p>左肩。凌鹤坐在地上，他现在的动作迟缓，还未站起，李占元已凌空</p><p>踢中了他。</p><pre><code>凌鹤的身子浚出一丈七八，昏了过去、麦秀扑上就要点他的死穴
</code></pre><p>，但山沟中突然冒出一条人影，一泻而至，撩臂之下把麦秀震退了三</p><p>大步。</p><pre><code>“你是何人？”麦秀感觉膀臂麻木，足见这丑女人臂力惊人。

丑妇道：“连你大婶都不认识了，难怪你出手狠毒，专向死穴上
</code></pre><p>招呼了！”</p><pre><code>李占元道：“李某和你向无过节，你要怎么样？”

丑妇道：“凌鹤是我的人，正好在此遇上，当然应该由我带走。
</code></pre><p>”</p><pre><code>“怎见得他是你的人？”

“这小子年纪轻轻，所学博杂，好像还会我的武功，所以我要弄
</code></pre><p>清楚，他是何时偷学了我的武功。”</p><pre><code>麦秀冷冷地道：“麦家堡被人纵火杀人这件事，谅你也有耳闻，
</code></pre><p>他应该先由麦某审问才对。”</p><pre><code>高丽花道：“人交给你也成，现在黄河水灾，灾民嗷嗷待哺，急
</code></pre><p>需帐银，这样吧！谁能拿出五十万两银子，人就是谁的。”</p><pre><code>李占元道：“高丽花，你似乎吃定了我们。”

高丽花道：“难说，难说！试试看才知道。”

麦、李一交眼色，攻上，这两人的武功，李刚猛、麦诡橘。路子
</code></pre><p>不同，不好应付。但高丽花素称“八臂”，就那么双臂一绞，两人被</p><p>震退了一大步。</p><pre><code>高丽花挟起凌鹤就走，两人双双再扑，高丽花一手挟人，一手拒
</code></pre><p>敌就有点吃力。</p><pre><code>正在不可开交时，又出现一个瘦小的中年人、道：“慢来，慢来
</code></pre><p>！各位为啥事动手？可否说说看？”</p><pre><code>高丽花道：“他们两人都是八大家的掌门，却欺负一个身有宿疾
</code></pre><p>的孩子。”</p><pre><code>“我个小子有毛病？”此人打量凌鹤道：“这位老弟绝对没有毛
</code></pre><p>病，不信哪一位来试试看……。”</p><pre><code>高丽花放下凌鹤，正好他也醒了，一跃而起，这瘦小的人向凌鹤
</code></pre><p>挥挥手道：“不像呀！让我来看看。”</p><pre><code>麦秀和李占元见高丽花放下凌鹤，就互交眼色俟机下手，尤其是
</code></pre><p>麦秀，必得之而甘心，他作得很像。</p><pre><code>这时两人扑上，麦秀向凌鹤施袭，李占元去挡高丽花、似乎高丽
</code></pre><p>花慢了一步，麦秀疾取凌鹤背后的“魄户”和“膏盲”二穴绝对出乎</p><p>意料，凌鹤的动作突然变快，侧身撤步，挥手就是一个反手耳光，“</p><p>啪”地一声，把麦秀砸出两步。</p><pre><code>去挡高丽花的李占元，并未遭遇高丽花的攻击，却被凌鹤打了麦
</code></pre><p>秀的耳光之后，一脚踢在右腿弯上而单膝跪地。</p><pre><code>“怎么样？大嫂，我没说错吧？这位老弟没有什么毛病呀！”高
</code></pre><p>丽花愕然道：“小子，你到底是怎么回事儿？”</p><pre><code>其实连凌鹤自己也无法回答这个问题。

瘦小的人道：“这位大嫂，你是说这两位是什么八大家的掌门人
</code></pre><p>？”</p><pre><code>“当然，你到底是什么地方钻出来的野种？连中原武林八大家的
</code></pre><p>麦家堡主和仓州李占元都不认识？”</p><pre><code>“我是从南荒来的，当然不认识，不过，两个掌门人不如一个年
</code></pre><p>轻人，是不是他们两个有点毛病？”</p><pre><code>这时麦、李两人脸上一阵红一阵白，又向凌鹤扑去。但凌鹤感觉
</code></pre><p>，又像上次遇上张不幸时，独战马家的人一样，只感到全身浑然自在</p><p>，隐隐地有向天地夺造化，向造化夺胜算似的雄心。所以麦、李在他</p><p>的奇招及雄浑无傅的内力之下，每接一式都被罡劲带得马步不稳，而</p><p>不得不亮兵刃了。</p><pre><code>高丽花大为振奋，拍手道：“这可是武林中的一件大事呀！以大
</code></pre><p>欺小，以二对一，又亮出兵刃哩！”</p><pre><code>麦秀用刀，李占元用双钩，麦家二子未上，而凌鹤也亮出了兵刃
</code></pre><p>。在麦、李两人来说，明知胜了也不光荣，却又不能半途而废。</p><pre><code>两大家掌门人在刀、钩上都有三十年的火候，这当口自然是不遣
</code></pre><p>余力，刀刀不离要害，双钩编织着森寒晶亮的光网。但龙头鳞尾鞭有</p><p>如乌云中的毒龙，历吟声中，卷、扫、砸、抽、钩、刀的光炎几乎完</p><p>全被掩蔽。</p><pre><code>才不过五十招左右，凌鹤已占上风。瘦小之人冷冷地道：“识时
</code></pre><p>务者为俊杰，两位非弄得灰头土脸不可吗？”</p><pre><code>两人很想收手，只是谁也不愿先收手。

意外的是，凌鹤却收鞭道：“你们可以走了，昔年之事一旦查明
</code></pre><p>，麦秀，我会找你报仇的……”</p><pre><code>对付这小子已是力有未逮，还有两个高手虎视眈眈，意向未明，
</code></pre><p>麦、李两人只好趁机下台，说了几句场面话离去。</p><pre><code>瘦小中年人道：“高女士，在下要和凌少侠聊聊，你和他如有事
</code></pre><p>，可否延后？”</p><pre><code>高丽花道：“你到底是什么人？”

“在下是谁，只能私下对凌少侠说。”

“也好，咱们回城，你们自管聊，聊完全了把他交给我。”凌鹤
</code></pre><p>十分不解，好像旧病未发和这瘦小中年人有点关连，自然希望知道他</p><p>要聊些什么。</p><pre><code>高丽花道：“小子，他是个来历不明的人，你可要小心了！”“
</code></pre><p>谢谢高前辈的关注，等会儿我就去拜访前辈。”</p><pre><code>高丽花道：“也好，我住在兴隆客栈内……”说罢，离去。凌鹤
</code></pre><p>打量这瘦小中年人道：“不知前辈大名可否……”。</p><pre><code>这人突然伸出了双手，凌鹤一看，不由一凛，同情之心油然而生
</code></pre><p>，原来这人的双手十指只剩下一根食指了。</p><pre><code>也就是双手手指只剩右手一根食指，有掌无指，光秃秃地，乍看
</code></pre><p>起来极不舒服。</p><pre><code>即使如此，凌鹤还是不知道他是谁？“你就叫我‘一指叟’好了
</code></pre><p>！”</p><pre><code>“前辈的手似乎不是先天如此的吧？”

“当然不是……”“一指叟”坐下来道：“如今你的处境十分危
</code></pre><p>险，有人要杀你，也有人要擒你而予以控制……”</p><pre><code>“前辈，谁想控制我？”

“坐下来谈吧！也只有光天化日之下，在这视野广旷的山野中谈
</code></pre><p>话，才不会被人听到。”“一指叟”一脸恨色道：“你想知道些什么</p><p>？”</p><pre><code>“最想知道的是何人取去了那第九本秘笈？”

“这该从头说起，令尊耿直，不会作那种事，梁士君为人粗直，
</code></pre><p>也不会那么下作，而麦遇春却是唯一可能的人。”</p><pre><code>“可是他已经死了！”

“人死了秘笈不会随人死去的。”

“如果麦遇春得到了那本秘笈，死前不会不交给麦秀。可是晚辈
</code></pre><p>在麦家堡卧底数年，确信书不在麦秀手中。”</p><pre><code>“凌少侠，世上有几个人能作到‘德在人先，利居人后’的境界
</code></pre><p>。何况麦老大阴诈狡狯，野心勃勃。”</p><pre><code>“不错，凡是认识麦老大的，对他的风评几乎干篇一律。”“老
</code></pre><p>夫以为，那书应该仍在麦家。”</p><pre><code>“前辈的手，到底是……”

“提起这件事，只怕连累了凌少侠……”

“这和晚辈有什么关系？”

“因为少侠认识我的仇人的独生女张不幸，”

凌鹤陡然一惊，道：“张姑娘的令堂，乃是‘武林第一花’梅逊
</code></pre><p>雪梅前辈，早已物故了……”</p><pre><code>“她曾提过她的父亲吗？”

“提过，但她曾明白表示，她的父亲生前风评不佳，不愿提及。
</code></pre><p>”</p><pre><code>“哼！她倒是有自知之明。少侠，你听说过昔年与八大门派齐名
</code></pre><p>的‘黑白双煞’吗？”</p><pre><code>“是‘黑煞’姜子奇？”

“正是，‘黑煞’被迫娶了高丽花，不久弃之不顾，竟然获逊雪
</code></pre><p>的青睐。有人说，是因为姜子奇救过梅逊雪一命，才获得她的芳心，</p><p>也有人说是他以卑鄙手段造成事实，她只好嫁给他的……”</p><pre><code>“那前辈和姜子奇有何过节？”

“说来令人切齿，当时武林中对梅逊雪有好感的人不知凡几，也
</code></pre><p>许老夫表示得太急切了些，妻子奇暗算了我，切去了我九根指头，却</p><p>为我留了一根。”</p><pre><code>凌鹤道：“前辈与梅前辈交往时，他们还未成婚？”

“当然，有所谓：一家有女百家求。武林奇女子，哪个不想？”

“请问，姜子奇那时的武功比前辈如何？”

“只低不高，反之，他又何必施行暗算？少侠，你可知道那是什
</code></pre><p>么暗算？”他叹口气道：“就和你中的毒一样。”</p><pre><code>“我？”

“当然，稍一运劲就逆脉上冲，双手颤栗，头晕眼花……”“前
</code></pre><p>辈，咱们果然是同病相怜，莫非晚辈刚才未曾旧病复发是……”</p><pre><code>“是老夫站在上风头，使你吸入了解药。”

“前辈，此解药是否能根治晚辈的毒？”

“要连续服用一个月以上，而且要以巨书上的导引大法驱除余毒
</code></pre><p>。”</p><pre><code>凌鹤颓然道：“这么说来，找不到巨书，晚辈就无救了？”“你
</code></pre><p>一走能找到的。”</p><pre><code>“前辈怎会有这种毒的解药？”

“一指叟”切齿道：“那是因为老夫昔年中毒，且被切去九指，
</code></pre><p>悲绝之余，决定设法除毒，然后练功。”</p><pre><code>“前辈终于研究出解毒之药了？”

“是一位世外高人指点的几味草药炼成的，至于武功，也经那高
</code></pre><p>人传授了‘一指禅’玄门奇学。”</p><pre><code>凌鹤叹道：“真正是皇天不负苦心人了！不知这‘一指禅’绝学
</code></pre><p>如何霸道？”</p><pre><code>“一指叟”以独指虚空向一丈外地上一挥，“唰”地一声，土石
</code></pre><p>飞溅，出现了一道半尺深，五六寸长的小沟。</p><pre><code>凌鹤道：“一根食指练到这般境地，真是太玄太奇了！”

“凌少侠，据老夫所知，你可能不知张不幸接近你的动机吧？”

“前辈，虽说她是姜子奇的女儿，但其父已死，而且并未维护其
</code></pre><p>亡父的短处，由此可见，张姑娘之对晚辈援手，似不会包藏祸心。”</p><pre><code>“凌少侠，一位君子就吃亏在这种地方，你以为姜子奇死了吗？
</code></pre><p>”</p><pre><code>“这……”凌鹤失声道：“难道他还活着？”

“‘黑白双煞’是死了一个，那是‘白煞’妻子云而非‘黑煞’
</code></pre><p>姜子奇。”</p><pre><code>“前辈，您可有证据？”

“你自己就是证人。”

“这……这就越说越奇了，晚辈不懂……”

“数月前，你可曾火化了一个潦倒的了性和尚？”

“前……前辈……了性大师一代方外奇人……业已得道飞升了…
</code></pre><p>…”</p><pre><code>“他是否得道飞升是另外一回事，但他正是‘白煞’姜子云。”

“这……这……”凌鹤心目中的了性大师如当空之皓月，如天上
</code></pre><p>的神仙，如何和‘双煞’扯在一起呢？道：“前辈……晚辈简直不敢</p><p>相信。”</p><pre><code>“这是不足为奇的，屠儿在涅盘会上，尚能拔下屠刀立地成佛。
</code></pre><p>‘白煞’姜子云昔年不过是嫉恶如仇，手段辣些而已。这种人老来出</p><p>家，才是正当合理的归宿哩！”</p><pre><code>“这么说‘黑煞’未死，张姑娘说她的父亲已经亡故是谎言了？
</code></pre><p>”</p><pre><code>“非但是谎言，而且她是‘黑煞’的奸细，想在你身上套取秘密
</code></pre><p>……”</p><pre><code>“什么秘密？”

“一是巨书，二是梵文……”

凌鹤心头大震，张不幸果然问过他是否通梵文？看来这“一指叟
</code></pre><p>”说的十有八九可信了。</p><pre><code>“想不到这‘黑煞’竟有这么一位美丽的女儿。”

“凌少侠，‘白煞’助你，‘黑煞’却在暗中盯上了你，他想要
</code></pre><p>的当然是那本巨书，因为他自以为那是他的书。”</p><pre><code>“晦！‘黑白二煞’已得道飞升了呢？”

凌鹤说了两次显现的事，“一指叟”道：“少侠又怎知那不是‘
</code></pre><p>黑煞’故意化装成‘白煞’出家的样子？”</p><pre><code>“前辈，人类作事都该有动机才对。‘黑煞’冒充了性大师是为
</code></pre><p>了什么？”</p><pre><code>“依我猜想，他要造成‘白煞’已得道的印象，以便以后他跟踪
</code></pre><p>你而被发现时，能使你把他当作得道飞升向你显现的‘白煞</p>`,281)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
