import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖033.md","filePath":"google/东方白武侠3部/龙在江湖033.md"}'),c={name:"google/东方白武侠3部/龙在江湖033.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三十三章  曾是如花似玉身  哪寻似梦非梦情

“天一会”重行开窑立柜于洞庭君山之上，立刻传遍了整个武林
</code></pre><p>，由于财力充足，有钱好办事，在用人方面又出手大方，不到一个月</p><p>，这个帮会就壮大起来。</p><pre><code>三山五岳的人物，纷纷投靠，事实上，凡是该会看上的人物，发
</code></pre><p>下邀请加盟帖子，这人如果拒绝，就会受到恫吓。</p><pre><code>正因为这“天一会”会主的身份已不是秘密了，所以骨头硬而坚
</code></pre><p>不加盟的很少，有的远去边隆避难，有的投奔凌鹤这边或马芳芳那边</p><p>。</p><pre><code>已知投靠“大一会”的人物有“怒堡”黄宗海和黄世海兄弟及族
</code></pre><p>人数百，所以两人获得护法之职。</p><pre><code>有人是找靠山，有人是和白道这边有过节，如马如飞，就是由于
</code></pre><p>连番栽在凌鹤手中，羞刀难入鞘而入会的。</p><pre><code>另外还有“烈火无盐”王色和“夜叉”阿九。

还有一个人是凌鹤这边任何一个都想不到的，那就是百里松，这
</code></pre><p>小子嫉妒心重，早就恨透了凌鹤，绝对不甘寂寞，也混了个护法之职</p><p>。</p><pre><code>消息传到凌鹤这边，大家议论纷纷，这工夫大家正好在用晚膳，
</code></pre><p>高丽花道：“小曲，你看老娘前去投靠，是个什么头衔？”</p><pre><code>曲能直道：“当然是护法罗!”

高丽花道：“会有那么高吗？”

“怎么不会？”曲能直道，“‘夜叉阿九’和‘烈火无盐，王色
</code></pre><p>两人都已经是坛主之职了，论身手和姿色，哪一样你不比她门高明，</p><p>你猜不了和尚是怎么死的？”</p><pre><code>高丽花道：“小曲，你又要转弯骂人！”

曲能直道：“他还不是为你殉情而死的？”高丽花又去追打曲能
</code></pre><p>直。</p><pre><code>姜子云喟然道：“百里松居然也会投靠，真是想不到的事。”

凌鹤道：“这件事我却不感意外。”

这工夫曲能直和高丽花已回座，曲能直道：“有件事我憋了很久
</code></pre><p>，实在忍不住了，今天非宣布不可！”</p><pre><code>姜子云心照不宣，道：“是啥事呀？”

曲能直道：“如果不是我们这儿有内贼，麦老大早就翘了，哪会
</code></pre><p>有个重行开张的‘天一会’？”</p><pre><code>余大彩道：“老曲，关于那件事，还炒什么冷饭，难道就不可能
</code></pre><p>是麦遇春的人向老鹊施袭偷去了解药？”</p><pre><code>曲能直道：“不可能，那边的人只有叶伯庭具此身手，但据我所
</code></pre><p>知，他和麦老大已经闹翻……。”</p><pre><code>余大彩道：“小曲，你怎么知道他们闹翻了？”

曲能直道：“我当然知道。”他说了麦与陆两人串通反目赚了叶
</code></pre><p>伯庭，宝藏全部到了麦遇春手中，也只有如此，“天一会”才会重行</p><p>开张。</p><pre><code>余大彩道：“小曲，你怎么知道这件事？”

曲能直道：“因为我手中有证据，但我希望这位重色轻友的老兄
</code></pre><p>能主动说明一下。”</p><pre><code>所有的人都是你看我我看你，只有曲、姜两人目注萧辰。自他放
</code></pre><p>在内袋的方胜儿不见了，但他还抱有一线希望。</p><pre><code>曲能直道：“这位老兄再不出面，我就让各位看一个方胜儿，那
</code></pre><p>上面本来充满了父女之情孺慕之爱，只可惜打不动这位老兄的铁石心</p><p>肠……。”</p><pre><code>“刷”地一声，萧辰的座位临窗，已经穿窗而出。姜子大声道：
</code></pre><p>“老萧，你能避过今日，你能永远不见人吗？”</p><pre><code>曲能直追了出去道：“萧辰，只要你能表示悔意，事情都已经过
</code></pre><p>去了，你何必跑呢？”</p><pre><code>凌鹤坐在那儿不动，余大彩道：“凌鹤，你为什么不迫他，这些
</code></pre><p>人当中也只有你能追得上他。”</p><pre><code>凌鹤深深吁了口气，道：“以萧老伯的年纪和经验，事到如今还
</code></pre><p>要跑，显然他还没有彻底觉醒，其实这些天来，曲、姜两位暗中谈这</p><p>件事，我早就知道了。”</p><pre><code>高丽花道：“好小子，你早就知道却把我们这些人蒙在鼓里，你
</code></pre><p>说，你是什么居心？”</p><pre><code>凌鹤喟然道：“一切一切都是为了娟娟……”

一提起娟娟，没有人忍心再抱怨，就连最爱聒噪的高丽花都噤若
</code></pre><p>寒蝉，娟娟实在是太好了。</p><pre><code>“娟娟太好了……”连李婉如都不能否认这一点，尽管娟娟也曾
</code></pre><p>经是她的情敌，现在李婉如又来送饭。</p><pre><code>第一道门一开，不但有尿味还有屎味，李婉如深深自责，自己居
</code></pre><p>然在一个女魔头身边助纣为虐。</p><pre><code>娟娟“嘎嘎”怪笑，道：“宝贝……你想不想？”

“呸！”李婉如道，“你怎么变成这样子？”她放下食盒，娟娟
</code></pre><p>的黑手已掀开食盒盖抓起了馒头。自三天前开始，一天两餐，每餐两</p><p>个馒头，已经减为一个了。</p><pre><code>娟娟边吞边绕着李婉如打转打量着道：“我要是男人，一夜要和
</code></pre><p>你来上八次……嘎……”</p><pre><code>李婉如道：“下流，人疯了就是不一样！”

张嫂道：“可是你不来的时候，她只哼哼风流小调，也没有这样
</code></pre><p>胡言乱语。”</p><pre><code>李婉如道：“什么风流小调？”

张嫂呐呐道：“好像是什么‘十八摸’。”

李婉如叹口气道：“人到这境地，真是生不如死。”

娟娟已吃完，忽然抓起门后的马桶，向张嫂和李婉如两人泼去，
</code></pre><p>那里面有半桶粪便，两人窜得虽快，多少也会溅到身上。</p><pre><code>张嫂抓起棍子要进去打人，李婉如阻止了她，道：“张嫂，她是
</code></pre><p>个疯子，如果你要打，干脆就一棒子打死她算了。”</p><pre><code>张嫂道：“她太不像话了！”

“要不，怎么会称为疯子？”李婉如道，“张嫂，将心比心，如
</code></pre><p>果你我有一天变成这样的话……”张嫂不出声了。</p><pre><code>“嘎嘎……小娘们……”娟娟探头门外对李婉如道，“你今天晚
</code></pre><p>上来不来？大爷有的是银子，非嫖你不可！”</p><pre><code>李婉如默默离去，一进门马芳芳就掩鼻道：“你是不是失足掉进
</code></pre><p>粪坑里，好臭！”</p><pre><code>李婉如道：“虽没掉进粪坑中，却也差不多，芳芳，不要再折腾
</code></pre><p>她了。”</p><pre><code>她每次说“折磨”或“折腾”这类字眼，就会发现芳芳眉飞色舞
</code></pre><p>，所谓“情仇大似亲仇”之说，一点不假。</p><pre><code>芳芳淡然道：“要疯的人，不折磨她也会疯，不会疯的人，再折
</code></pre><p>磨也不会疯。”</p><pre><code>李婉如道：“芳芳，一个疯子本身，并不知道什么叫‘折磨’，
</code></pre><p>这一点你有没有想到？你恨她、折磨她，你的目的只达到了十之七八</p><p>，还有十之二三永远无法达到。”</p><pre><code>“你……你想说什么？教训我？”

“不，芳芳，她如果不疯，才知道你在折磨她，也唯有她知道这
</code></pre><p>一点，你才会有快意思仇的感受，反之，对你何益？”</p><pre><code>马芳芳的脸色很难看，因为李婉如说的是至理，折磨一个疯子并
</code></pre><p>不能达到那种目的，但这道理由李婉如说出来，她十分不悦。</p><pre><code>“依你看，该怎么办？”马芳芳望着李婉如。

“芳芳，杀了她或是放了她，不然的话还要派个专人伺候她，我
</code></pre><p>们还要天天为她送饭去，你近来有未去过？”</p><pre><code>“没有！”芳芳摇摇头，道：“但我可以想像她是什么样子。”

“你没法想像，那屋子中能臭死人，满墙都是粪，可是臭对我们
</code></pre><p>正常人有影响，对她则无。”</p><pre><code>“好像你不解释这一点，我就不懂似的。”芳芳道，“如你是我
</code></pre><p>，是杀了她还是放了她？”</p><pre><code>“放了她！”

“似乎我的同情心没有你的好？”

“你始终没有弄清我的意思。”李婉如道：“死，对她是解脱，
</code></pre><p>那是仁慈。放了她，她还会活下去，在她来说，活着才能让她受罪。</p><p>”</p><pre><code>“你刚才不是说过，一个疯子根本无法体会‘折磨，两字？”

李婉如暗暗心惊，哪一样都不如她，道：“至少放了她比杀了她
</code></pre><p>好些。”</p><pre><code>“为什么？”

“也许她多少还会恢复点知觉，只要恢复一点，她就会体会折磨
</code></pre><p>的滋味。”</p><pre><code>“似乎你也相当地恨她？”

“当然，过去我也一直把她当作挡路的狗。”她不能不把话说得
</code></pre><p>狠些，她对马芳芳已有相当的了解，但绝不是全部的。</p><pre><code>马芳芳道：“那就放了她。”

李婉如不敢使那兴奋之情形诸干色，道：“何时？”

马芳芳道：“今天、明天或者后天都成。”

李婉如恨不得马上去放她出来，但为了表示她真的还在恨娟娟，
</code></pre><p>她道：“那就不必急在今天……”</p><pre><code>在此同时，小江在四十里外山坳中发现一片枫林，走近一看，林
</code></pre><p>中有个小尼庵，此刻大约是晚炊时刻，小江又累又渴，急欲找点水喝</p><p>。</p><pre><code>进去要点水喝应该不致被拒，但自他的十指被残之后，有很多人
</code></pre><p>看到会惊叫起来，甚至把他当作怪物，这儿的尼姑看到他的双手会不</p><p>会吓坏？</p><pre><code>他以为只是弄点水喝，不打招呼反而方便些。

现在他已在尼庵的厨房中，掬起水瓢接着用竹管自山中流来的泉
</code></pre><p>水正在喝时，厨房中甚暗，但小江一看一位带发修行的年轻尼姑，不</p><p>由心间震动。</p><pre><code>他只喝了一大口，轻轻放下水瓢，，闪于门后，不久厨房进入一
</code></pre><p>人，黄昏时刻，忽然听到了轻灵的脚步声。</p><pre><code>虽然只是小尼的背影，他几乎已敢确定她是谁了，一时激动、兴
</code></pre><p>奋，和那种日夜不忘的报恩心情，一下子使他热泪盈眶，他实在是为</p><p>凌鹤而高兴，为“恶扁鹊”而高兴。</p><pre><code>他的父亲极端厌恶“恶扁鹊”，那种心理他很清楚，但他的父母
</code></pre><p>早已离异，而且是母亲看不惯父亲的邪恶而决裂分手的，母亲没有错</p><p>，因而他并不讨厌“恶扁鹊”。</p><pre><code>说句俏皮话，这大概就是所谓“爱屋及‘乌’”吧？因为很多人
</code></pre><p>都叫他“老乌鸦”的。</p><pre><code>当然，也是因为“恶扁鹊”看在江杏分上，对他也颇为关心。

小江发现这年轻带发修行的尼姑要做斋饭，先洗米、洗菜、生火
</code></pre><p>，再去切菜，看来虽不甚熟练，却在细心去做，十分正常。</p><pre><code>小江心头一沉是否高兴得早了一点，姜不幸已得了失心疯，一别
</code></pre><p>不过月余，她就完全好了吗？</p><pre><code>小江瞪大眼睛仔细观察，有时是正面地，他敢确定这就是恩人日
</code></pre><p>夜思念、牵肠挂肚的姜不幸，至于她为何霍然而愈？老实说，这种毛</p><p>病往往就会有这种意外的变化。</p><pre><code>也许是时好时坏吧？小江心想：“是马上把她弄回去交给恩公，
</code></pre><p>还是先回去报告恩公请他来亲自请驾？”</p><pre><code>他最后决定，还是回去请恩人自己来。这样决定还基于另一种自
</code></pre><p>卑心理，那就是他的历史太差，他只要碰姜不幸一下，都会感觉那是</p><p>严重的亵渎。</p><pre><code>可是他还要多看一会，绝对不能弄错，让恩人白跑一趟，又看了
</code></pre><p>很久，斋饭都快做好了，直到另一小尼入厨和她说了两句话，证明口</p><p>音也没错时，他才带着兴奋的心情离开了小庵，狂驰而去。</p><pre><code>              ★                ★                ★

李婉如等到第二天下午，心中很急，但表面上却故作无所谓的样
</code></pre><p>子，道：“芳芳，今天如何？”</p><pre><code>芳芳一早起床，在换衣服，似乎匆匆地把一件内衣塞在枕下，道
</code></pre><p>：“什么事啊？”</p><pre><code>“你不是说要把娟娟放了吗？”

芳芳淡然道：“你是不是说过，折磨对她根本就不当一回事儿？
</code></pre><p>”</p><pre><code>“我是说过。”

“我是不是也说过今天、明天或后天都成？”

“是的，你是说过。不过张嫂受累，我们还要每天为她送饭，进
</code></pre><p>那臭气熏天的屋子。”</p><pre><code>芳芳道：“婉如，这件事你看着办！”

李婉如道：“芳芳，每次去都会弄一身粪便，回来洗过，总是觉
</code></pre><p>得身上仍有臭味，我受不了。”</p><pre><code>芳芳道：“我不是说过叫你看着办吗？”

“你是说可以马上放掉她咯？”

“看你，我什么时候对你说话不算数，出尔反尔过？”

李婉如临去时又偷带了两个馒头，马芳芳都看到了，不禁冷冷一
</code></pre><p>笑。这一天李婉如对张嫂道：“张嫂，咱们的苦差可以结束了。”</p><pre><code>张嫂道：“是不是小姐要让她停止呼吸？”就听这句话，张嫂也
</code></pre><p>不是什么好东西。</p><pre><code>“不，芳芳说把她放了。”

“放了？小姐会放掉她？”

李婉如道：“张嫂，这道理你还不懂？死，对她只是解脱，芳芳
</code></pre><p>还不想提早让她解脱，你懂了吧？”</p><pre><code>“懂……懂了……”张嫂打开门，在外间捂着鼻子。

李婉如入内去开她链上的锁，道：“娟娟，要放你走了，你有什
</code></pre><p>么感想？”</p><pre><code>“走，放我走，为什么要撵我走？我不要走……走了以后……谁
</code></pre><p>给我馒头吃？我不要……”居然在李婉如肩上啃了一口。</p><pre><code>婉如并不觉得痛，心道：“真是狗咬吕洞宾，要不是我转弯抹角
</code></pre><p>地设法放你，你非死在这里不可。”</p><pre><code>链是开了，可是娟娟大叫不要走，李婉如趁机把两个馒头放入她
</code></pre><p>的衣袋内，道：“不走也不成，谁能每天来伺候你？”</p><pre><code>“不要，我不要走……”抓起一桶尿，向李婉如身上拨去。李婉
</code></pre><p>如闪出门外，这次事先有了准备，没被泼中。</p><pre><code>张嫂忿然道：“真不该放了她，宰掉算了！”

李婉如冷冷地道：“宰了她，谁替她来受罪？”

李婉如闪入屋中，点了娟娟的穴道，挟起就往外走，道：“张嫂
</code></pre><p>，这屋子就要偏劳你清洗一下了……”</p><pre><code>李婉如长久在马芳芳身边，对她颇为了解，怕她暗中监视。但既
</code></pre><p>为了救人，娟娟疯了，最好把她送到凌鹤等人手中，却又怕芳芳说她</p><p>卖弄人情。</p><pre><code>总之，在芳芳身边最好表现“物以类聚”的作风，反之必然遭忌
</code></pre><p>。</p><pre><code>她把娟娟送出二三里外，而且是去凌鹤所居住的镇甸那个方向，
</code></pre><p>解了娟娟的穴道，道：“走吧！你爱到哪里，就哪那里。”</p><pre><code>娟娟大声嘶叫，道：“不要……我不要走……我要跟着你……宝
</code></pre><p>贝……你真要遗弃我……”</p><pre><code>李婉如向前（仍是去凌鹤那镇甸的方向）疾奔，娟娟就狂追，还
</code></pre><p>一边大叫着：“宝贝，你跑不了的……”由于赤着脚自然跑不快，不</p><p>久就被甩下。</p><pre><code>娟娟忽然“呜呜”哭了起来，道：“宝贝……你好狠心……连你
</code></pre><p>的老公都不要了。呜呜呜……。”忽然伸手入袋，摸出一个馒头，又</p><p>嘻嘻笑着大口猛吞，道：“要是有块咸菜多好！”</p><pre><code>芳芳在暗中监视着，她觉得李婉如多少有点同情娟娟，不过她也
</code></pre><p>需要一个助手，尤其是一个曾有过和她同样不幸遭遇的女人。</p><pre><code>就基于这一点，她能原谅李婉如的一些小过错。

两个馒头吃完，娟娟再一摸袋是空的，大声道：“你娘的……你
</code></pre><p>敢虐待你的老公，也不怕天打雷劈，调你妈……”</p><pre><code>芳芳看到这里，掉头而去。她是个疑心极大的人，不容任何人赚
</code></pre><p>她。</p><pre><code>她以为娟娟是完了。她真的不知自己何人，更不知李婉如是何人
</code></pre><p>，这样一个人又何必再为她操心？</p><pre><code>娟娟一边哼着怪歌一边往前走，不久来到一条小溪边。这工夫对
</code></pre><p>面来了一人，此人皓首红颜，背着长刀，相貌却十分威猛，挡住了娟</p><p>娟的去路。</p><pre><code>“老臭虫，你要干啥？”

“我们两人谁的身上最臭？”老人哈哈大笑。

娟娟道：“闪开，我老婆可厉害得很，你要想欺负我，我告诉我
</code></pre><p>老婆揍你！”</p><pre><code>老人笑笑道：“你的老婆是谁呀？”

“我的老婆……我的老婆有好几个，一个叫什么李玉婉的……另
</code></pre><p>一个好像叫……叫什么芳的。”</p><pre><code>老人哂然一笑道：“萧娟娟，我看你也不必装孬扮傻了。老夫很
</code></pre><p>佩服你的装疯功夫，真是一绝。”</p><pre><code>娟娟一震，嘻嘻笑道：“老臭虫，你带我去找我的老婆好不好？
</code></pre><p>她们不要我了，谁能管我吃馒头和咸菜呢？”</p><pre><code>老人哂然道：“萧娟娟，告诉你，老夫偶然打此经过，发现你被
</code></pre><p>囚禁，疯言疯语，但在你独处时，却不断地呼叫两个人的名字，一个</p><p>似乎叫凌鹤，一个叫姜不幸，还有，有一次你梦吃说：我要忍……只</p><p>有忍还有活命的机会。”</p><pre><code>娟娟又是一怔，却又“嘎嘎”怪笑道：“老臭虫，你要是也想一
</code></pre><p>天混两个馒头，就跟我走，我向那宝贝老婆说说看……”</p><pre><code>老人像是未动，已滑到娟娟身侧，娟娟大惊，衣领被揪住一丢，
</code></pre><p>“扑通”一声，落入溪中。</p><pre><code>这时虽是不太冷的时节，深夜溪水贬骨生凉，溪水最深处也有一
</code></pre><p>丈多深，尚幸娟娟可以游泳。只见老人丢下一套衣服在溪边，道：“</p><p>丫头，把头、脸及身上统统洗干净了，把新衣换上，大约一个时辰左</p><p>右，老夫来找你。”</p><pre><code>娟娟愣了一会，道：“你找我干什么？”

老人道：“反正不会是坏事，至少我以为你能在这种环境之下装
</code></pre><p>傻，很了不起，老夫想了解一些事和一些人。”</p><pre><code>娟娟道：“你想了解一些什么事？什么人？”

老人道：“我想了解何人囚禁了你，为什么要囚禁你，我还想知
</code></pre><p>道，你知不知道不了和尚这个人？”</p><pre><code>娟娟心头一动道：“你是不了和尚的什么人？”

老人道：“你只告诉老夫你知不知道这个人就成了。”

娟娟道：“你不告诉我你是谁，我为什么要告诉你？”

老人道：“你会告诉我的，不是老夫救你，你虽被放出，还是逃
</code></pre><p>不出魔掌的，好哩！一个时辰内我就回来。”</p><pre><code>娟娟的确不是真疯，是姜不幸的疯癫给她灵感，她被马芳芳掳走
</code></pre><p>囚于那屋中，不久就装疯了。</p><pre><code>要装疯骗过马芳芳和张嫂那种人谈何容易？

所以她说脏活，表演下流动作，甚至泼尿泼粪。一个假疯的人，
</code></pre><p>住在墙上都是粪便的屋中，谁能想像？．娟娟洗得很彻底，估计快到</p><p>一个时辰，到岩边换上了那套衣衫，老人很会买衣衫，居然很合她的</p><p>身，还有合脚的鞋袜呢！</p><pre><code>穿好以后，她不敢站在明处，怕马芳芳看到，但对老人的身分也
</code></pre><p>不放心，万一是坏人怎么办？</p><pre><code>这工夫老人已站在她的身边，娟娟暗吃一惊，这是什么武功？好
</code></pre><p>像本来就站在那儿似的。</p><pre><code>“老前辈，您高姓大名？”

“我就是不了和尚的师兄萧键。”

娟娟心头一震，不了和尚已经了得，他的师兄据说比他们的小师
</code></pre><p>叔还厉害。娟娟福至心灵，自己在一干姊妹当中，身手太低，以致处</p><p>处吃亏，若能拜这么一位师父，也可以扬眉吐气一番了。</p><pre><code>至少，真能学成绝学，报这被虐待之仇，不必假手他人，协助凌
</code></pre><p>鹤也行有余力了。她立刻跪了下去。</p><pre><code>“丫头，你前倨后恭，这是干啥？”

娟娟拜下道：“请萧老前辈成全！”

“丫头，你刚才不是叫我老臭虫来？”

“是的，那是为了掩人耳目，让人相信我是个疯子。”

“好像是一个叫马芳芳的女人把你关在那屋子里的，你和她有什
</code></pre><p>么仇？”</p><pre><code>“没有仇！”

萧健道：“胡说！没有仇她会囚禁你？”

“老前辈不信就算了。”

“你到底认不认识不了和尚？”

“白成家是不是，老穿大花袍子？”

“对，对，你认识他？”

“见过一次面。”

“丫头，你一定知道他在何处，快带我去找他。”

“知道，那就走吧！但你要收我为徒。”萧健点了头。

不久来到不了和尚的墓地，萧健一看那石碑，一把揪住娟娟道：
</code></pre><p>“他是怎么死的？为什么把‘不了’二字改为‘已了’二字？”</p><pre><code>娟娟道：“萧前辈，看你的作风和不了和尚差不多。”

“你这话是什么意思？我师弟情孽未了，是不是你认识他？我说
</code></pre><p>的认识是指和他相当熟。”</p><pre><code>“谁和那家伙熟？疯疯癫癫的！”

“你一定知道他和谁熟了？”

“前辈这佯提着我问话，试问和囚禁我的人有何分别？”

萧健把她放开来，道：“丫头，你能不能快说？”

“要多快？像连珠炮一样？”娟娟道，“不了和尚的武功那么高
</code></pre><p>，一生阅历也不能算差了，居然遇人不淑。”</p><pre><code>“谁？遇上什么人了？”

“就是囚禁我的那个人。”

“囚禁你的不是叫马芳芳吗？马芳芳这女人是个大坏人？”

“晚辈不敢这么说。”

“她不是大坏人，那必定你是坏人，要不怎么会囚禁你？”

娟娟道：“她囚禁我大半只是为一个男人吃醋，发泄内心的妒恨
</code></pre><p>，也不能说她就是一个太坏人。”</p><pre><code>“丫头，你刚才不是用‘遇人不淑’四字？”

娟娟坐下，萧健也坐了下来，道：“我先把马芳芳这个女人介绍
</code></pre><p>一下，使前辈内心先有个谱……”她说了马芳芳本为“怒堡”中的“</p><p>八虎”之一，后被凌鹤等人所救，马芳芳就跟着凌鹤一段时间，后来</p><p>马芳芳被叶伯庭的儿子江涵所奸污，人就有点失常，不知怎地认识了</p><p>黑中白的女婿门罗，两人的交往情况很密切，后来被门罗的妻子知道</p><p>了，他们夫妇动手，结果同归于尽……。</p><pre><code>“慢着，丫头，你说的同归于尽是他们无雪火并，马芳芳绝对没
</code></pre><p>有出手？”</p><pre><code>“这个外人怎么知道，据说只有一个人知道，他就是门罗之妻当
</code></pre><p>年嫁出时跟在身边的老仆黑禄。”</p><pre><code>萧健道：“马芳芳学了门罗的武功？”

娟娟道：“岂仅是学了，据说是倾囊相授，半招没留。”

“这……”萧健眉头紧蹙，道，“何必一招不留？而门罗夫妇打
</code></pre><p>架，似也不大可能同归于尽，除非有第三者插手，甚至于还要施……</p><p>”萧健是有身分的人，不便揣测下去。</p><pre><code>“至于芳芳和不了和尚，据说他们是这样认识的。”娟娟说了不
</code></pre><p>了和尚重遇百里绦云而示爱，百里绦云不愿再谈，不了和尚声言百里</p><p>昔年学了他的武功，于是两人约期决斗，百里绦云声明绝不用他的武</p><p>功，不了和尚也不愿与她动手，两人遂各找一个代战人。</p><pre><code>萧健道：“莫非马芳芳就是不了和尚的代战人？”

“不错，第一次倾囊相授，双方平手，第二次连命也送上了，马
</code></pre><p>芳芳对外说，在决战前夕，不了和尚把数十年的内力修为都成全了她</p><p>。”</p><pre><code>萧健道：“师弟是这样死的？”

娟娟道：“我们所知道的确是如此。”

萧健道：“最后对决结果如何？”

“由于百里绦云前辈也以数十年的内功修为成全了凌鹤而仙去，
</code></pre><p>这第二次决战，凌鹤胜了半招。”</p><pre><code>“凌鹤这年轻人居然能胜了曾经两位高人成全的马芳芳，老大有
</code></pre><p>点怀疑。”</p><pre><code>娟娟道：“前辈怀疑什么？凌鹤的人格果真如此，你干脆把我杀
</code></pre><p>掉算了！”</p><pre><code>萧健一楞，道：“凌鹤的上一代是何人？”

“八大家之一的大侠凌翎。”

“原来是他的后人，莫非你和马芳芳所争的男人就是这小子？”

“前辈这句‘所争的’话，是否应该修正一下？”

“马芳芳嫉妒而囚禁你，到底是不是为了这小子？”

“正是！”

“老夫倒要见见这小子，他怎么能击败……”娟娟忽然站起来就
</code></pre><p>走，萧健道，“丫头，你要干什么？”</p><pre><code>娟娟道：“我要回去了，我发现你和你的师弟不了和尚差不多。
</code></pre><p>”</p><pre><code>“丫头，这话怎么说？”

“你听说马芳芳是不了和尚教出来的，而输给凌鹤半招，你内心
</code></pre><p>就不舒服，这也难怪，但要是能看到凌大哥身上一千零八十条创痕的</p><p>奇特景象，那种护短心理就会立刻烟消云散的。”</p><pre><code>“什么？一千零八十条创痕？”

娟娟说了凌鹤在麦家堡被利用迎接大敌，以致身上有千多条创痕
</code></pre><p>的事。萧健忽然一跃而起，道：“丫头，先带我去见马芳芳。”</p><pre><code>“我指门给你，你自己进去，如她见了我如何圆谎？”

“好，好，你在门外等我。”

马芳芳和李婉如在练功，芳芳总要传她几手，才能为她办事，当
</code></pre><p>然，传她的不会是最精粹的招式。</p><pre><code>李婉如练了一会学会了一招，道：“芳芳，‘天一会’重行在洞
</code></pre><p>庭开张，你以为如何？”</p><pre><code>“无聊！”

“仅是‘无聊’二字？”

“婉如，你想说什么？”

“芳芳，听说会主以下的护法、坛主及堂主都有了，只有副会主
</code></pre><p>一职尚无人选，你倒是有此资格。”</p><pre><code>“请我去当会主我都不干！”马芳芳道，“婉如，那疯子放了以
</code></pre><p>后，可有她的下落？”</p><pre><code>“不知道，反正她是完了。”

“有没有回到凌鹤那里去？”

李婉如道：“她能认识路，还会喝自己的屎？”

这时两人同时发现一个人站在院门内，谁也没看清这人是何时来
</code></pre><p>的。芳芳骇然，道：“前辈何人？有何见教？”</p><pre><code>这第一句话给萧健的印象并不坏，他道：“你就是马芳芳？”

“正是，前辈大名是……”

“我想问你两件事，一件是门罗夫妇是如何死的？另一件是不了
</code></pre><p>和尚为何而死？‘已了’是什么意思？”他并未说出自己的来历。</p><pre><code>李婉如道：“你这老头子可就怪哩！不说出自己的身份来，却问
</code></pre><p>东问西，我们为什么要回答你？”</p><pre><code>“婉如，不可无礼！”马芳芳何许人，她一看萧健的眼神就知道
</code></pre><p>是绝顶高手，而且问的两个问题，都会使她心头打鼓，只是她很能沉</p><p>着镇定。</p><pre><code>冷静是她的特长，机变是应付特殊事件所必需的，也只有冷静才
</code></pre><p>能谈得上机变，而机变的前奏自然就是冷静。她肃然道：“这是晚辈</p><p>一生中最痛心的事，晚辈不幸被人强暴，意志消沉之际，遇上了门大</p><p>侠、他虽已四十余，但为人体贴，对晚辈百般安慰，晚辈在感恩之下</p><p>……”</p><pre><code>“你不知道他有妻室？”

“当然不知，而他说妻子已殁，没想到他居然有妻子，而且闻风
</code></pre><p>赶到，场面火爆，立刻动上手。”</p><pre><code>“你帮了哪一个？”

“前辈，晚辈虽然被骗，但若非门大侠的鼓励和开导，晚辈早就
</code></pre><p>自绝了，所以对门大侠有妻室之事并不深责，据说他们夫妻的情感早</p><p>已不睦了，晚辈内疚尚且不及，怎可帮任何一方？”</p><pre><code>“结果呢？”

“同归于尽，本来不会，可能是门大侠内疚，而门夫人近年来多
</code></pre><p>病，功力减退，本来夫人的武功是高过门大侠的，如此一来，两人相</p><p>差太大，竟然……”马芳芳泪下。</p><pre><code>李婉如心想：其他的不必谈，就连控制泪水的功夫，我也得甘拜
</code></pre><p>下风。</p><pre><code>萧健似乎信了，马芳芳长得艳丽动人，如今更加成熟，这自然包
</code></pre><p>括身体和心理两方面，她的外型加上看来诚恳的外表，有经验的人也</p><p>照样上当。</p><pre><code>“那么不了和尚呢？“萧健的神色萧索。

马芳芳反应奇快，在这瞬间，她忽然猜出了老人的身份，她泪下
</code></pre><p>如雨，道：“晚辈对门大侠夫妇之死，并无内疚，只有同情，但对不</p><p>了前辈之死，终生抱憾！”</p><pre><code>“为什么？”

“因为他倾其所有要晚辈代战，最后还是输了半招，不过前辈请
</code></pre><p>相信，晚辈败得心服口服。”</p><pre><code>“这活对得起不了和尚吗？”

“晚辈深信，不了前辈即使健在，他也不反对晚辈的说法，以凌
</code></pre><p>鹤经验之丰富，所受痛苦之剧烈，加上巨书上的绝学，以及百里绦云</p><p>前辈的全部所有之成全，着非晚辈有两次奇遇和机缘，绝不止仅输半</p><p>招。”</p><pre><code>马芳芳的但白，更使萧健的疑心全释。萧健微微点头，马芳芳泫
</code></pre><p>然道：“前辈不肯赐告大名吗？”</p><pre><code>萧健道：“老夫正是不了和尚的师兄萧健。”

马芳芳立刻跪下，恭恭敬敬转了三转，道：“师伯，请恕师侄女
</code></pre><p>无能……”伏地悲愉不已，一边的李婉如呆了。马芳芳到底是怎么样</p><p>的一个人？</p><pre><code>觉人之诈，不形于言，受人之侮，不动于色。此中有无穷意味，
</code></pre><p>亦有无穷受用。这几句古人之言是否绝对正确呢？像马芳芳这样一个</p><p>巧言令色，心地险恶之人，再跟她一起，自己会变成怎么样的一个人</p><p>？</p><pre><code>“那么‘已了’二字，又是什么意思？”

“不了前辈涅磐之前交代，他的心愿已了，即使不能胜亦然，嘱
</code></pre><p>晚辈在碑上雕上“已了’二字，但不必留立碑者之名。”</p><pre><code>萧健猜想不了和尚的所谓“心愿已了”，必是指百里绦云对他情
</code></pre><p>断恩绝，不愿复交的意思。他对这个师弟既头痛又感无奈，大致信了</p><p>马芳芳的话。</p><pre><code>此刻江涵奔入了凌鹤等人的住处，已经累得上气不接下气，“恶
</code></pre><p>扁鹊”道：“小子，不要急，喘过气来再说，我相信，你一定有十万</p><p>火急的事要告诉我们。”</p><pre><code>江涵大力点头，道：“是……是……”

高丽花为他抚着胸部，道：“小子是不是娟娟有了消息？”

小江连连摇头，道：“不……不……是姜小姐……姜不幸姑娘。
</code></pre><p>”</p><pre><code>此话一出，至少有两个人扑上揪住了他，一是凌鹤，一是“恶扁
</code></pre><p>鹊”。凌鹤道：“江兄，不幸在什么地方？”</p><pre><code>小江喘着道：“就在……大约四十里外北方枫林中的一座小尼庵
</code></pre><p>中……”</p><pre><code>“阿幸──”凌鹤嘶呼着已射了出去，由于别人后起步，而他的
</code></pre><p>轻功又高，没有一个人能追得上他的。</p><pre><code>大约奔出十里多一点，迎面来了两人，由于他脑中想的完全是姜
</code></pre><p>不幸，对面两入走来，居然视而不见，但是有人却大叫道：“凌大哥</p><p>……凌大哥……”</p><pre><code>凌鹤一看是娟娟，虽不是姜不幸，却也有一份特殊情感，扑上去
</code></pre><p>握住她的双手，道：“娟娟，你这些日子在什么地方？”</p><pre><code>“一言难尽！”娟娟道，“要不是不幸姊给我的灵感，我早就不
</code></pre><p>在了。”</p><pre><code>这工夫娟娟身边的老人道：“娟娟，这小子是何人？就是你说的
</code></pre><p>凌鹤吗？”</p><pre><code>凌鹤道：“晚辈正是凌鹤，娟娟，这位前辈是……”

老人道：“娟娟先不要说，老夫以为，师弟的全部功力都无法击
</code></pre><p>败这小子，老夫有点不大相信。”</p><pre><code>娟娟道：“师父，凌大哥，凌大哥受了苦中苦，历遭劫难才有今
</code></pre><p>日的。”</p><pre><code>老人道：“小子，老夫想接你十招。”

凌鹤此刻心焦如焚，道：“前辈，实不相瞒，晚辈要救失踪的妻
</code></pre><p>子，此刻实在没有时间。”</p><pre><code>老人道：“要救人也不急在一时。”

凌鹤道：“救人如救火，我以为比试武功没有这件事重要。”

老人道：“不管你的妻子在何人手中，老夫都能负责把她救出来
</code></pre><p>。”</p><pre><code>凌鹤道：“前辈盛情心领，救自己的妻子，晚辈还不想假手他人
</code></pre><p>，前辈请让路。”</p><pre><code>萧健道：“好狂的小子！”

娟娟道：“凌大哥，是不是有不幸姊的消息了？她在何处？”

凌鹤道：“江涵刚才回来说，不幸在四十里外一座小尼庵中。”

娟娟道：“师父，凌大哥急于去找阿幸姊，任何事都要等他接回
</code></pre><p>阿幸姊以后再说。”</p><pre><code>萧健也是个刚愎自用的人，他急欲知道凌鹤到底有多高，他对自
</code></pre><p>己师弟的功力十分了解，比他差不了多少，倾囊相授与马芳芳之下，</p><p>马芳芳居然仍非敌手。</p><pre><code>大凡绝顶高手，必然爱才，也不免见猎心喜。但多多少少也有一
</code></pre><p>点私心，因为凌鹤击败了马芳芳，也就等于击败了不了和尚。</p><pre><code>这也正是萧健，居然并未责罚马芳芳囚禁娟娟的原因，人类的情
</code></pre><p>感是十分微妙的。他对芳芳的虔诚恭谨感到满意，对于凌鹤之能击败</p><p>芳芳，不免难以折服。</p><pre><code>当然，他第一眼看到凌鹤，就有个极佳的印象。

他忽然先出了手，由于他的身份太高，用的不是妙招，内力也只
</code></pre><p>用了五成。凌鹤实在冒火，随便出了一招，“呼哧”一声。凌鹤和萧</p><p>健各退了一步。</p><pre><code>娟娟大声道：“师父，凌大哥，你们快住手……”

萧健心头一震，爱才、不服和另一种心理，使他的第二招骤然加
</code></pre><p>了三成内力，而且这一招也不同了。</p><pre><code>但在强大震撼力之下，两人又各退了一步。

这使萧幢大为震惊，再次出手，自他们双掌之间，排压出强劲无
</code></pre><p>涛力道，土石横飞，凌鹤退了一大步，萧健只退了半步。</p><pre><code>娟娟道：“师父，好了！凌大哥实在是有急事在身，您知道凌大
</code></pre><p>哥和阿幸姊的情感有多深厚。”</p><pre><code>凌鹤抱拳道：“前辈技艺超凡，晚辈不如，就此别过。”

说毕，转身疾驰而去，但他又回头道：“娟娟，希望随时联络…
</code></pre><p>…”</p><pre><code>娟娟道：“师父，我们去看看好不好？”就在这时，“恶扁鹊”
</code></pre><p>等人联袂而来。娟娟为众人介绍了，立刻向凌鹤追去，萧健为了追上</p><p>凌鹤，叫娟娟跟江涵及“恶扁鹊”等人在后面跟上，他一人疾追而去</p><p>。</p><pre><code>“恶扁鹊”道：“丫头，你这些日子在什么地方？”

娟娟大致说了一坝，高丽花大声道：“他娘的，马芳芳这个小烂
</code></pre><p>货，简直不是东西，这姓萧的没有揍她一顿？”</p><pre><code>娟娟喟然道：“马芳芳这女人太厉害了，花言巧语，见风转舵，
</code></pre><p>这种人简直难缠，前辈，我爹怎么没有来？”</p><pre><code>“你爹那个老甲鱼！”高丽花道：“他……”

余大彩急忙接过道：“萧辰外出办事没回来。”

大家心照不宣，对娟娟来说，这件事告诉她也太残酷了。尤其“
</code></pre><p>恶扁鹊”对萧辰偷解药的事十分恼火，但对娟娟却十分喜欢，所以连</p><p>连向余大彩点头。</p><pre><code>曲能直道：“娟娟，看你平常的平实作风，居然能装疯骗过马芳
</code></pre><p>芳，这一点我不能不佩服你！”</p><pre><code>娟娟道：“人在性命攸关时，没有不能作的事，而装疯也是阿幸
</code></pre><p>姊的前事尽忘给我的灵感。”</p><pre><code>此刻凌鹤已找到小尼庵，他暗中却没有找到姜不幸，自然是大感
</code></pre><p>失望。他找到了庵主，是个五十左右的老尼，一看就知道她不是武林</p><p>中人。</p><pre><code>“师父，晚辈向你打听一个人。”凌鹤抱拳道，“贵庵是否有一
</code></pre><p>位名叫姜不幸的姑娘，带发修行？”</p><pre><code>尼姑摇摇头，表示不懂。凌鹤再说一遍还是一样，凌鹤急得直冒
</code></pre><p>汗，道：“师父，你是听不到我的话，还是不会说话？”</p><pre><code>老尼还是摇头，这工夫有人一把揪住老尼，掼在地上，道：“你
</code></pre><p>再装聋，老夫宰了你！”</p><pre><code>神鬼怕恶人。这句话一点不错，老尼装聋，能瞒过凌鹤可瞒不了
</code></pre><p>萧健，因为真聋的人听不到对方的话，对方又不会打手语，就不会有</p><p>表情，老尼却有。</p><pre><code>这就是经验和阅历的宝贵处。

萧健作出要一脚踹下状，凌鹤正要阻止，老怪已经开了腔，道：
</code></pre><p>“老英雄请不要下脚，贫尼说就是了……”</p><pre><code>凌鹤心道：“姜是老的辣，真是不假！”

萧健道：“有个姑娘呢？藏在什么地方？”

老尼道：“她走了，她说她发现了一个坏人觊觎她，她决定尽快
</code></pre><p>离开，立刻就走了。”</p><pre><code>萧健当然不知道觊觎的坏人是谁，可是凌鹤可以猜到，八成是小
</code></pre><p>江暗暗观察阿幸，由于怕看错，不免远看近看，左看右看，而被阿幸</p><p>发现了。由于小江改邪归正时，姜不幸已失去了记忆，所以仍把他当</p><p>作了大坏蛋。</p><pre><code>在江涵来说，一份善意反而造成了遗憾。

要不是他有一份浓厚的自卑，当时出其不意制住她弄回去，也就
</code></pre><p>不会发生此事了，这就是矫在过正的弊端。</p><pre><code>凌鹤道：“姜姑娘得了失心疯，贵庵怎么会收留她？”

老尼道：“姜姑娘来时就很正常，她说不久前得过失心疯，但已
</code></pre><p>经好了，只是她的亲人都不知道。”</p><pre><code>凌鹤道：“她没有说要去何处？”

老尼道：“没有说，只说有个大坏蛋发现了她，她必须速走，说
</code></pre><p>是以后再报答贫尼。”</p><pre><code>凌鹤心头一疼，阿幸好了反而离他而去，他哪知道是为了成全娟
</code></pre><p>娟？自她病愈之后，经常听“恶扁鹊”等人说娟娟对阿幸如何关切，</p><p>对凌鹤如何照料，对小鹤又如何眷顾，队无怨言。姜不幸一边继续装</p><p>疯，一边观察，正好那夜马芳芳想和凌鹤造成事实，是姜不幸暗中作</p><p>了手脚，使娟娟和凌鹤一度缠绵，却把马芳芳送到野处草中的。</p><pre><code>直到如今，马芳芳还弄不清那一次怎么会有那种后果？姜不幸有
</code></pre><p>感于自己的身世苍凉，迭遭不幸，又感于娟娟的爱心，始终如一地关</p><p>切照料，她忽然产生出尘之想，这想法也是基于成全娟娟之故。</p><pre><code>这世上哪还能再找到娟娟这等只为别人着想，而不顾自己的人？
</code></pre><p>尤其小鹤养成习惯，睡觉时一定要把手扶在奶子上。</p><pre><code>娟娟本是大闺女，为了孩子和大人，她不在乎这个，姜不幸病愈
</code></pre><p>后暗中看到，感动得熟泪盈眶。</p><pre><code>饥则附，饱则，懊则趋，寒则弃。这是人情之通患，所以娟娟的
</code></pre><p>善良，坚定了姜不幸的出走，因为她相信她的失心疯使一干人对她失</p><p>去了信心，就连老鹊也无把握。</p><pre><code>凌鹤道：“她去了哪个方向，师父知道吧？”

老尼道：“敢问少侠是姜姑娘的什么人？”

凌鹤道：“她是我的妻子。”

老尼道：“这真是大可惜了，姜姑娘怎么会说有个大坏人发现了
</code></pre><p>她，而她非离开不可呢？”</p><pre><code>凌鹤道：“晚辈有个朋友发现不幸在此，此君以前行为失检，但
</code></pre><p>已经改过迁善，可是阿幸并不知道。”</p><pre><code>老尼道：“她往西北方向走了。”

凌鹤以为也必是走了这方向，因为凌鹤等人住的地方在东南方，
</code></pre><p>她志已决，就必向相反方向离去，他向老怪道谢后，向西北追去，萧</p><p>健也迫了出去。</p><pre><code>这工夫众人已赶到，小江知道姜不幸已离去，而且走的原因是被
</code></pre><p>坏人发现她在这里，他忽然悲呼道：“是我误了事……是我没有把事</p><p>办好……”</p><pre><code>“恶扁鹊”道：“小子，不必自怨自艾，我知道你的意思，你是
</code></pre><p>一份好意。”小江默默流泪，然后疾驰而去。</p><pre><code>姜不幸一出尼庵，却是一直往北再转往西北，因此，凌鹤和萧健
</code></pre><p>都没有追上，虽然凌鹤不能把这责任全放在萧健头上，却不能不抱怨</p><p>他在路上硬是拦住要比试一下，不耽搁这段时间，是否可以追上她？</p><pre><code>萧健回来，未见到凌鹤，带着娟娟离去，结果众人也分开四下去
</code></pre><p>找，直到第二天午时，凌鹤才回来，自然是没有追上，其心情可知。</p><pre><code>“恶扁鹊随：“老弟，我以为这件事并不绝望，你不要愁眉苦脸
</code></pre><p>。”</p><pre><code>凌鹤道：“老弟，怎么样才算绝望？”

“老弟，至少，不幸已经好了，以她的身手，机警些就不会出岔
</code></pre><p>，而且她这些年来倍遭劫难，就会格外谨慎的。”</p><pre><code>“老哥，我就是想不通，人好了为什么会离开我们？”

“老弟是不是以
</code></pre>`,465)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
