import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风047.md","filePath":"google/东方白武侠3部/盖世雄风047.md"}'),c={name:"google/东方白武侠3部/盖世雄风047.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第四十七章：欲得威名充宇内  宜将膏泽在人间

两谷主道：“即使她说的全是真的，我们也不能被他唬住！”

皇甫仪道：“那是自然！只是本谷之人不应与大内高手冲突！”

两谷主道：“设若大内高手非要捉拿我姊妹呢？”

皇甫仪道：“那很麻烦！希望我们只是多虑！”

两谷主一听这口气，分明不愿尽一切可能庇护她们，不由肃然互
</code></pre><p>视一眼，道：“谷主是说，必要时会把我们献给大内么？”</p><pre><code>皇甫仪道：“我没有这样说，这件事应由公冶森决定！”

两谷主冷哼了一声，道：“他？他是什么东西？”

白、蒲二人不禁一怔，立即灵机一动，白乐天道：“昔年公冶森
</code></pre><p>始乱终弃，你们当然对他恨之入骨了……”</p><pre><code>两谷主突然沉声道：“你们……怎知此事？”

白、蒲二人哈哈大笑道：“有所谓贼不打三年自招，想不到屈能
</code></pre><p>伸背了几十年黑锅，竟于无意中获知真凶！这也是天意！”</p><pre><code>皇甫仪狠狠瞪了两谷主一眼，道：“这可怨不得公冶森，本谷极
</code></pre><p>力避免与大内结仇，这下子你们可有麻烦了！”</p><pre><code>两谷主冷冷地道：“俗语说：好汉作事好汉当！公冶森昔年冒充
</code></pre><p>屈能伸入宫，骗去了我们的贞操，又将我们拐出宫外，始乱终弃，却</p><p>不许我们泄漏此秘！”</p><pre><code>皇甫仪道：“你俩若是聪明人，应该知道如何处置自己！”

两谷主道：“缕蚁尚且贪生，为人何不借命，既然苟活到现在，
</code></pre><p>我姊妹还不想死呢！”</p><pre><code>现在他们已起内情，显然两谷主不会再跟皇甫仪回去。因为“三
</code></pre><p>缺书生”公冶森绝不会放过她们。</p><pre><code>蒲寒秋道：“皇甫仪，并非老夫挑拨离间，她们二人的不幸遭遇
</code></pre><p>，的确值得同情！现在老夫等人是站在她们一边……”</p><pre><code>皇甫仪不由吃一惊，假如两谷主和田青联手对付她一个人，大约
</code></pre><p>不需百招，就要落败，甚至于被制。</p><pre><code>田青沉声道：“二位谷主应该知道白、蒲二位前辈上次失去武功
</code></pre><p>，乃是知恩图报，并非武功不如二位，就凭这份豪气，你们二位就应</p><p>该悬崖勒马，急流勇退！”</p><pre><code>白乐天道：“设若你们二人决民改邪归正，老夫将设法阻挡大内
</code></pre><p>高手，必使你们安度余年……”</p><pre><code>两谷主肃然点头，道：“我姊妹忍辱负重数十年，也就是等的今
</code></pre><p>天！过去公冶森和皇甫仪把我们看得紧，不容我们怀有异志！既然二</p><p>位不记前嫌，我姊妹绝不再受那贼子役使……”</p><pre><code>皇甫仪不由怒声道：“你们应该知道公冶森的厉害，也刻知道为
</code></pre><p>公冶森撑腰的绝世高人……”</p><pre><code>两谷主道：“这是你们逼我们叛离的！我姊妹为你效劳数十年，
</code></pre><p>一但大内高手出动，你竟能说出不管我们的话，想起来实在令人寒心</p><p>……”</p><pre><code>皇甫仪沉声道：“老身并未说不管你们！”

这老贼婆分明已有怯意，眼睛直转，思谋脱身之计。

两谷主道：“你刚才的话意，分明是要我们自绝！坦白地说，我
</code></pre><p>们若要自绝，昔年被公冶森拐出大内，继而遗弃之时就要自绝了！”</p><pre><code>她俩凄然冷笑道：“我们姊妹当时确有自绝之念，但我们却不甘
</code></pre><p>心，故作麻木不仁，等候复仇机会！”</p><pre><code>皇甫仪道：“公冶森虽是你们的仇人，但老身……”

田青大笑道：“两位谷主联手试试看，若感吃力，田某助你们一
</code></pre><p>臂之力！”</p><pre><code>皇甫仪骇然退了一步，道：“你们要三思而行！须知公森对付那
</code></pre><p>丫头，绰绰有余，只要擒住那丫头，略施酷刑，就会问出田青所去之</p><p>地，我估计他也快到了！”</p><pre><code>两谷主冷笑道：“即使他果真来此，那也只好认命！今夜我们须
</code></pre><p>先除去你这毒妇！”</p><pre><code>两谷主语音未毕，已经扑上，罗袖齐挥，两个绿火珠同时飞出，
</code></pre><p>绕着皇甫仪头顶疾转。</p><pre><code>皇甫仪不敢怠慢，立即全力施为，以一敌二，虽不至落败，但也
</code></pre><p>占不到上风。</p><pre><code>因为两个谷主舍命相搏，不遗余力。

白乐天道：“她们二人仍不是皇甫仪的敌手！”

田青道：“我来帮她们。”

哪知皇甫仪自知凶多吉少，力劈三掌，将两谷主迫退三步，倒纵
</code></pre><p>出墙而去。</p><pre><code>两谷主正要追赶，蒲寒秋大声道：“不要追了！迟早总会再遇上
</code></pre><p>！”</p><pre><code>两谷主立即回头，向白、蒲二人道：“小女子罪孽深重，请二位
</code></pre><p>治我们应得之罪……”</p><pre><code>蒲寒秋肃然道：“往者已矣！自也不能怪你们二人！从今以后重
</code></pre><p>新做人，仍是不晚！深信那些魔头的命运即将日暮途穷……”</p><pre><code>白乐天道：“快走吧！不知咏梅如何了！”

于是白、蒲二人率领众人回到原地，只见李咏梅披发伏

剑，形如厉鬼，分明已到力尽之境。

公冶森虽然衣衫全被汗水湿透，以单掌相搏，仍然占了上风。

另外阮昭和韦天敖摇摇晃晃，即将倒下，长生岛岛主也倚在墙上
</code></pre><p>呼呼大喘。</p><pre><code>田青大喝一声“咏梅退下！”巨笔疾抡，“嗡嗡”之声大作，立
</code></pre><p>将公冶森迫退一步，</p><pre><code>哪知公冶森确有过人之处，只见他单掌一握，狂飙乍起，土石横
</code></pre><p>飞，田青连退三大步。</p><pre><code>只闻公冶森冷峻地道：“你们两个贱人终于叛离了？”

两谷主冷笑道：“我姊妹忍辱愉生数十年，只是要眼看你人头落
</code></pre><p>地！公冶森，你的死期快到了。”</p><pre><code>说毕，她们一起扑上。

公冶森当真了得，再次推出一掌，田青及两谷主又被震出两步。

只闻公冶森沉声道：“我们走。”

他首先拔起五丈多高，身子像一支箭，疾射出墙而去，长生岛岛
</code></pre><p>主也相继逃走。</p><pre><code>田青走到李咏梅身边，道：“咏梅，设若我们再迟一步，你……
</code></pre><p>”</p><pre><code>李咏梅道：“这魔头……内力太雄厚……小妹最多能……

再接他……三掌……”

这时两位谷主把阮昭韦天敖扶入屋中，让他们自行运功调息。

田青道：“咏梅，让我替你输点真气！”

李咏梅道：“不必了！我调息一会就好了！”

她望着两位谷主道：“这是怎么回事？”

田青低声道：“拔下戒刀，立地成佛！她们已痛悟前非，改邪归
</code></pre><p>正了！”</p><pre><code>李咏梅道：“这真是意想不到之事！那太好了！”

李咏梅和阮昭、韦天敖同时自行调息，其余之人坐在外间。

两谷主道：“敝姊妹姓孙，贱名寒香、寒萼！不知二位前辈武功
</code></pre><p>失去之后，有没有到大内去取药？”</p><pre><code>白乐天道：“田青到大内去了一趟，尚幸未惹出大祸，但那药物
</code></pre><p>已经用完了……”</p><pre><code>两谷主肃然道：“二位前辈既因晚辈失去功力！晚辈誓必设法去
</code></pre><p>找灵药，不然的话，寝食难安！”</p><pre><code>蒲寒秋道：“不必了！‘一目神尼’曾说有办法可使我俩恢复功
</code></pre><p>力！”</p><pre><code>孙寒香道：“此事刻不容缓，本姊妹必须立刻起程，一去西藏，
</code></pre><p>一去东海！”</p><pre><code>白乐天道：“去西藏及东海，往返需数月，那时也许我们二人的
</code></pre><p>功力已经恢复了！”</p><pre><code>孙寒萼道：“即使如此，也必须去一趟，反之，敝姊妹无法安心
</code></pre><p>……”</p><pre><code>二人泫然欲位，双双拜下道：“请二位前辈准我姊妹一行，也顺
</code></pre><p>便暂避大内高手的锋芒！”</p><pre><code>蒲寒秋道：“这样也好！你们既有这等仁心，能否找到灵药都不
</code></pre><p>必介怀，三月后必须赶回来！”</p><pre><code>二女拜毕起身，含泪而别。

白乐天笑道：“可怜的孩子！真难为她们……”

巫山，形如“巫”字，在四川巫山县东南。大江流其中，成为巫
</code></pre><p>峡。</p><pre><code>苏辙《巫山赋》云：峰连属以十二，其九可见，其三不知。

所以聚鹤峰并非十二峰中最高者，其中最为峭险者，为神女峰。

陆放翁入岛经过三峡，有“三峡歌”九首，其中一首：十二巫山
</code></pre><p>见九峰，船头彩翠满秋空﹔朝云暮雨浑虚语，一夜猿啼明月中。</p><pre><code>此刻，巫山聚鹤峰头一古洞中，一位长眉朗目，神光湛然的中年
</code></pre><p>文士，与一个年轻人对面而坐。</p><pre><code>那文士道：“青儿要记住，剑为万兵之主，易学难精，心正则道
</code></pre><p>生，道生则力至。世上绝无心术不正之人能将剑术练成登峰造极之境</p><p>……”</p><pre><code>那少年肃容道：“徒儿谨遵师谕！师父昔年与师母逃离凤仪谷，
</code></pre><p>得免于大内高手转歼，不知师父这些年来隐于何处？”</p><pre><code>那文士怆然道：“为师这些年来，闭门静思，发现昔年所研剑术
</code></pre><p>，漏洞甚多，不禁汗颜，昔年浪得虚名，竟沾沾自喜……”</p><pre><code>他肃然续道：“于是下定决心，苦研剑术，十余年中，将昔年之
</code></pre><p>剑招全部重行研过，截长补短，精益求精，终于百尺竿头，更进一步</p><p>！”</p><pre><code>少年道：“李咏梅三招剑术，非同小可，曾力挫凤仪谷主皇甫仪
</code></pre><p>！几乎所向无敌！那就是师傅昔年的剑术么？”</p><pre><code>文士道：“不错！那还是较为浅显的三招，因当时时间仓猝，无
</code></pre><p>法将深奥的剑术传她……”</p><pre><code>少年道：“那精奥的更是威力无俦了？”

文士摇摇头道：“‘无俦’二字不可滥用！世上绝无登峰造极之
</code></pre><p>事，事实上这只是一个诱人上进的名词，因此道家学说曾有‘既济’</p><p>二字，但‘既济’之下，立刻就是‘未济’二字，可见世间之事，生</p><p>生不息，无穷无尽……”</p><pre><code>少年道：“如此说来，岂不是永无成功之日么？”

文士又摇摇头道：“‘成功’二字，只是指某一件事的一个阶段
</code></pre><p>而言，比喻说‘三户亡秦’，在当时来说，算是一大成功，但是否永</p><p>远成功呢？当然不是！”</p><pre><code>文士续道：“不过一个普通人，当然不能探讨大深奥的真理，却
</code></pre><p>必须把握现在！能充分利用现在，就算成功！”</p><pre><code>少年道：“徒儿明白了！”

文士道：“你修习为师精研剑术以来，尚未试过，今天你就试试
</code></pre><p>看！”</p><pre><code>文士说毕，站起来走出洞外，道：“你就攻我三招，全力施为，
</code></pre><p>不可藏私！”</p><pre><code>少年撤下龙头凤笔，道：“师傅，以笔代剑，总是有点不便！”

文士接过巨笔，以左手中食二指在笔身上连点十余下然后一拉，
</code></pre><p>只闻“锵”地一声，华光耀目，寒气逼人，原来他左手握着一个剑鞘</p><p>，右手是一柄上古神兵。</p><pre><code>少年大为惊异，大声道：“原来这是一柄宝剑！”

文士突然肃然点头道：“青儿你仔细看看，剑身上可有一个米粒
</code></pre><p>大小的缺口？”</p><pre><code>少年仔细一看，肃然点头道：“不错！确有一个缺口……”

文士沧然道：“为师平生用剑，未遇敌手，事实上未遇到一个能
</code></pre><p>接下为师十招之人……”</p><pre><code>文士微微一笑道：“但是，人上有人，天外有天！这句话确是至
</code></pre><p>理名言！为师在归隐时遇上一个绝世剑道名家……”</p><pre><code>少年骇然道：“难道这剑身上的缺口，就是……”

“是的！”文士道：“在十一招上，她将为师的剑身上震了一个
</code></pre><p>缺口，而她还是一个女人！”</p><pre><code>“女人？”少年人不由吃了一惊，道：“不知那女人是谁？”

文士道：“为师首次失手，惊骇之余，曾问她的姓名，但她不说
</code></pre><p>，只说若是不服，可随时到王屋山去找……”</p><pre><code>少年道：“事隔数十年，她恐怕已经不在人世了吧？”

文士道：“不会！那时她和为师年纪差不多！现在也不过四十多
</code></pre><p>岁，应该仍在世上，为师受此大辱，乃下定决心，苦研剑招。”</p><pre><code>少年道：“徒儿学成之后，想找她比一比！”

文士肃然道：“理应如此！本门剑法，精深博大，不应屈居他派
</code></pre><p>之下，上次败给人，乃是为师托大，致使师门绝学蒙羞！”</p><pre><code>少年道：“师傅，请看我这一招，我要出手了！”

文士道：“记住！全力施为，勿留余力！”

少年剑随身去，寒芒暴涨，剑头竟吞吐一尺，余长的豪芒，“嘶
</code></pre><p>”地一声，截向文士的左肩。</p><pre><code>文士微微一转，仅差米粒，闪开一步，少年第二剑又已攻到，竟
</code></pre><p>是指向文士的左腰。</p><pre><code>文士三飘二闪，仍然让过，少年清啸一声，戳出第三剑，一丈之
</code></pre><p>内，竟被剑芒笼罩，文士突然拔起三丈来高，飘落一丈之外。</p><pre><code>少年道：“师父曾说，此招若经练成，当今任何高手，也无法全
</code></pre><p>身而退！”</p><pre><code>文士道：“不错！连为师也包括在内！”

少年人微微一怔，道：“师傅不是轻易让过了么？”

文士摇头道：“为师为你畏招，曾冒生命之险！喏！你看！”

文士侧过身来，少年人不由大吃一惊，原来文士胸部衣衫，破了
</code></pre><p>一个小洞。</p><pre><code>少年人立即跪下道：“师傅请怒徒儿失手……”

文士微微一笑把，少年人扶起来，道：“青儿，你没有失手，你
</code></pre>`,148)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
