import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/武圣门第03卷.md","filePath":"google/龙人21部/武圣门第03卷.md"}'),r={name:"google/龙人21部/武圣门第03卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第三卷 

  第一章　续命神丸 

  　　绿衣少女呆了一呆，眸光里忽然流露出一种悲凄之色，问道： 

  　　“师父，就算你说得是吧，那‘赤焰掌’可是一种绝世奇学，会使的人寥寥无几，你以为是谁呢？” 

  　　老尼姑思索了一下，说道：　“柔儿，　我们走吧。　” 

  　　说着心事重重地叹了一口气。 

  　　绿衣少女一甩手道：“你不说我也知道，这绝对是‘武圣门’的‘五煞’所干的。” 

  　　老尼姑眼光没正视绿衣少女的眼睛，叹了一口气，说道： 

  　　“纵使是‘武圣门’的‘五煞’，现在早已没踪影了。而且，何况……” 

  　　微微一顿，用手拂了拂少女头上的秀发，满脸爱怜地说道： 

  　　“柔儿，为师知道你的心意。但君子报仇，十年不晚，还是和师父回山习武要紧，将来自会……” 

  　　绿衣少女没理会老尼姑的话，妙目四处搜寻，希望能在大殿找到其它的什么蛛丝马迹，忽然啊了一声道： 

  　　“师父，你看，那是什么？” 

  　　原来他看到姜古庄被压在佛像下，露在外面的一块衣角。 

  　　老尼姑瞟了一眼，不以为然，说道： 

  　　“柔儿，听为师的话，少管闲事，我俩赶路要紧！” 

  　　绿衣少女明眸一转，说道： 

  　　“师父，你平时讲救人一命，胜造七级浮屠，如果这人未死，我救了他，岂不是一件大大的功德吗？” 

  　　老尼姑暗叹一声道： 

  　　“江湖寻仇斗殴，每天都有发生，虽然我辈以普度众生为己任，可哪管得那么多，还是别……” 

  　　绿衣少女拉着老尼姑的衣袖摇了摇，撒娇道： 

  　　“师父，今天我们就算管一次吧，救一个是一个。何况是被‘武圣门’的魔头所杀，肯定是个好人！” 

  　　说话间，缓步走了过去，快接近佛像的时候，脚下突然碰着一件兵器，“呛啷”一声。 

  　　绿衣少女拾起兵器，凑近眼前一看，突然惊呆了。 

  　　急急地跑上前，推开压在姜古庄身上的佛像。 

  　　老尼姑与看到爱徒的神色有异，也跟上前去。 

  　　姜古庄双眼紧闭，唇角紧合，满脸痛苦愤恨之色。 

  　　虽在尘瓦片的埋没之下，但他眉宇之间一股挺秀之气依然十分逼人。 

  　　绿衣少女呆看着这既陌生又熟悉的面孔，仿佛回到了遥远的童年，那张充满稚气的男孩的脸，现在稀依看到了往日的模样。 

  　　虽然相隔七年了，但那脸上的轮廓没变。 

  　　七年来，自己无时无刻不在思念空上经常受她捉弄的哥哥。 

  　　没想到在这里遇上了。 

  　　绿衣少女小心翼翼地扶起姜古庄，忽然瞥见他胸前露出的一块龙佩，伸手摸了摸自己颈上挂的凤佩，不由得百感交集。这突然降临的巨大喜悦，使她怔怔地，像傻子一样，流下了泪水。 


  　　这泪水压抑了七年呀，泪水啊，你就放纵奔流吧！ 

  　　绿衣少女轻拂姜古庄的脸庞，心又忽地往下一沉，巨大的喜悦被一种恐惧所代替，喃喃地说道： 

  　　“庄哥哥，庄哥哥，你看看我，我是刘雪柔，是柔儿……” 

  　　老尼姑也被这种情景震住了，惊问道： 

  　　“柔儿你认得他？” 

  　　绿衣少女就是刘孝迈的女儿刘雪柔，七年前的一个中秋之夜，在荒山下和姜古庄比斗，被姜古庄震飞了木剑，独自跑到山下。 

  　　那时姜古庄只有十岁，而刘雪柔只有九岁，刘雪柔满以为庄哥哥会像以前那样追过来，然后向她认错，哄她开心，所以跑得远远的。 

  　　但这一次庄哥哥没有来，身后没听到脚步声响，她赌气藏在草地上，撅着小嘴仰看天上的月亮，心想：你不来哄我，我不会回去，以后再也不理你。 

  　　哪知道她这一走，就成了她和姜古庄的生离死别。 

  　　蓦然听到一阵兵刃交加的声音，心想：不好，拔腿就往回跑。 

  　　就在这时，突然从一块大石头后闪出一条黑影，一个老尼姑将她拦腰抱起，她张嘴去咬，准备大喊。 

  　　老尼姑伸手点了她的穴道，她尽管心急如焚，耳边听到爹爹和姜叔的吆喝打斗之声，但已是不能动弹。 

  　　过了一会儿，几声惨叫，打斗声竭，只听见有四五人大声吆喝，向东南角追赶过去。 

  　　然后四周恢复了一片平静。 

  　　老尼姑这才解开小雪柔的穴道，小雪柔飞跑回去。 

  　　映入眼帘的是一幅惨像，姜叔和姜婶还有母亲三人倒在血泊中，已然死去。 

  　　这突然之间的变故，刘雪柔怎么承受得了？顿时放声大哭起来，也不知哭了多久，而老尼姑却一直在她身后站着。 

  　　小雪柔突然想到不见爹爹和庄哥哥，难道他俩已经逃脱了。 

  　　回头见刚才点了她穴的老尼姑还站在她身后。 

  　　转身扑了上去，对老尼姑不分青红皂白，一顿拳打脚踢。 

  　　老尼姑站着动也不动，任小雪柔又踢又打，怜爱地看着这小女孩。 

  　　小雪柔打累了，突然趴在老尼姑怀里又放声大哭起来。 

  　　此时的小雪柔，孤单了。 

  　　老尼姑默默地抚摸小雪柔的头，说道： 

  　　“孩子，跟我走吧。” 

  　　刘雪柔想起这桩血淋淋的往事，更是悲从心来，眼泪哗哗直流。 

  　　一滴滴晶莹的泪水滴在姜古庄脸上，他嘴唇翕动了一下。 

  　　这微微的一动，仿佛一道闪电在刘雪柔眼前闪过，连忙收住哭声，一摸姜古庄的人中穴，只觉得一股细若游丝的气息，若有若无，但可以感觉到。 

  　　刘雪柔不由眼睛一亮，梨花带雨的脸上满是欣喜之色，大叫道： 

  　　“师父！” 

  　　老尼姑凑了过来，冷冷说道： 

  　　“柔儿，他是谁呀？” 

  　　言下之意，责备徒儿不该对一个英俊青年这样失魂落魄，又哭又摸的，一个女孩家，成何体统。 

  　　刘雪柔欢叫道： 

  　　“师父，他就是我常说起的那个庄哥哥，姜古庄哥哥。” 

  　　老尼姑大惊，说道： 

  　　“是‘神州刀尊’姜刀风的儿子？” 

  　　那晚她从昆仑山一路下来，忽然看到几条黑影如鬼魅般的向大荒山飞驰而去。 

  　　凭感觉，这些人来路不正，于是她就远远地尾随其后，躲在一块大石后面，发觉这七个黑衣蒙面人，无一不是武功绝顶的高手，如果贸然出手，无异与白白送上一条性命而已。 


  　　权衡利弊，她还是救了刘雪柔，埋了姜刀风三人的尸体后，就将刘雪柔带到昆仑山，收为关门弟子。 

  　　七年来，两人形影不离，她可怜小雪柔的身世，对她百般疼爱。 

  　　小雪柔惨遭变故，但遇上了这么一位疼她的师父，还是多少有些慰藉。但心里一直有一个愿望，就是找到生死不明的父亲和庄哥哥。 

  　　如果两人没死，那么他们现在何处？ 

  　　所以经常缠着师父下山，说是到江湖历练历练，长长见识，实际上她多么想无意之中碰到爹爹和庄哥哥。 

  　　老尼姑当然明白雪柔的心意，带她下了几次山。 

  　　但生性刁钻机巧的柔儿除了惹了几次祸，其它倒没碰上什么。 

  　　后来小雪柔慢慢长大，　出落的一个亭亭玉立的少女，像一又出水芙蓉，　已是一个绝色少女，却常常到山下惹祸百出。 

  　　这次老尼姑带她下山，刚到小镇上，就让她将华蓉镇上的四个恶少打得鼻青脸肿。 

  　　老尼姑没法只好带她沿偏僻的山路走，可刚一定到这荒山野岭的时候，刘雪柔眼尖，忽然看到黑影一闪就不见了，于是就寻到这破庙里来。 

  　　没想到在这破庙里遇到了垂死的姜古庄。 

  　　刘雪柔见师父记起，忙不迭点头道： 

  　　“是的，就是姜古庄，他还没……他还活着。” 

  　　她忌讳说出“死”字，说着拉着老尼姑的手，往姜古庄的鼻息上探。 

  　　老尼姑也是不敢相信，说道： 

  　　“怎么这么巧？” 

  　　刘雪柔说道： 

  　　“庄哥哥肯定是追杀仇人，才……没想到让仇人……” 

  　　说着泪水又已夺眶而出，央求道： 

  　　“师父，你救救他吧！” 

  　　老尼姑伸手一探姜古庄的鼻息，脸色凝重起来，叹道： 

  　　“柔儿，他虽然没死，只怕已是没救了。” 

  　　刘雪柔心中在痛，急叫道： 

  　　“不可能，师父，你一定要有办法的，他心还在跳，呼吸未停，你一定有办法的！” 

  　　老尼姑长叹一声，说道： 

  　　“为师的医道，自忖在当今之世，除了‘回天圣手’上官慈之外，只怕再没人能强过师父。只需看上一眼，姜少侠就没救了，不是为师不……” 

  　　微微一顿，又疑惑道： 

  　　“姜少侠已受极深的内伤，可奇怪的是，从他脉象上看，似乎是伤了很久，应该是前天受的伤。” 

  　　刘雪柔目不转眼地盯着师父，多么想师父能突然改口。 

  　　老尼姑继续说道： 

  　　“而且他内息紊乱，显然经过挣扎搏斗，复又遭外物重击，已是血凝心经，气涸丹田，纵使找到‘回天圣手’上官慈，只怕也是枉然。” 

  　　刘雪柔听师父语气越说越重，缓缓站起身来，目光发直，惨然自语道： 

  　　“庄哥哥，你死了，我柔儿也不想活了。这七年来，我……竟是这般苦命。” 

  　　老尼姑听了爱徒的话，看到她凄惨的面容，她深知道爱徒的脾气，说得到，做得到，不由沉默了一下，说道： 

  　　“不过，天下任何事，都有一个化解的办法，任何事都不是绝对的，可……” 

  　　老尼姑微一沉吟，轻叹了一声，顿下了话锋。 

  　　刘雪柔心里一亮，抓着老尼姑的手，发急说道： 

  　　“师父，你是说他有救了？” 

  　　老尼姑点点头，黯然说道： 

  　　“可你必须有所牺牲。” 

  　　刘雪柔秀眉一展道： 

  　　“师父，只要有办法救庄哥哥，要我做什么都可以的，我都愿意！” 

  　　说完不由一阵脸红，赶忙垂下头。从师父的话意中，她已听出这“牺牲”两字的分量。 

  　　老尼姑双手合十说道： 

  　　“这怕也是佛家所说的缘吧。你既决心救他，快些扶他到供台之上。” 

  　　刘雪柔虽是满含羞涩，但已是毫不迟疑蹲下身子，将气息奄奄的姜古庄抱了起来，小心翼翼缓步走到供台之前，轻轻地将姜古庄放在供台上。 

  　　老尼姑探手从怀里取出个白玉瓷瓶，倒出三颗黄豆般的赤红药丸，递到刘雪柔的手里，说道： 

  　　“这是为师炼制的‘三魂续命丸’，每次一颗，快些给他服下！” 

  　　刘雪柔伸手接过“三魂续命丸”就欲向姜古庄嘴边送去，忽听老尼姑低声说道： 

  　　“他已在运功疗伤的过程中，猝遇重物积压，已经气血凝结枯涸。必须以你的纯阴处子之气，方能催动他身上停滞的气血。否则为师的‘三魂续命丸’虽然能保住他的性命，但也是一个武功尽废，脑中无物，有如白痴之人。” 


  　　她目光冷电般的逼射到刘雪柔的脸上，沉声说道： 

  　　“先将药丸含于你的口中，而后再渡入他的腹中。” 

  　　刘雪柔神情大窘，现在自己已是一个十六七岁的大姑娘了，而庄哥哥也是一个热血青年，再不是以往两小无猜、青梅竹马的少年。 

  　　但转而一想，庄哥哥命在旦夕，怎能忌讳这些？何况父亲早就将自己许配给庄哥哥，当时年纪小，还不明白怎么回事，现在仍然记起姜婶将龙凤玉佩交给庄哥哥和她时所说的话。 


  　　但毕竟是从未与人肌肤相亲的少女，不由得俏面绯红，踌蹰道： 

  　　“这……这……” 

  　　老尼姑冷冷地说道： 

  　　“是你自己答应的。” 

  　　刘雪柔沉思了一会，颔首道： 

  　　老尼姑问道： 

  　　“怎么？后悔了？” 

  　　刘雪柔一理云鬓，说道： 

  　　“不！我不后悔……” 

  　　复而又低头，轻声说道： 

  　　“师父，你不要看……嘛，我……” 

  　　声音如蚁，到最后已是细不可闻。 

  　　老尼姑长叹一声，背转身去。 

  　　刘雪柔将三颗“三魂续命丸”依言放入自己口中，双颊烧得通红，自己都感到有些发烫。 

  　　她此时已顾不了那么多，迟疑了一会儿，终于将火热的双唇贴了过去，用舌尖将三颗“三魂续命丸”一一送到姜古庄的嘴里。 

  　　然后催动本身的纯阴真力，将三颗药丸喂入姜古庄的腹中。 

  　　等了一会儿，刘雪柔一双妙目紧盯着姜古庄的脸上，希望马上出现奇迹。 

  　　但姜古庄依然双目紧闭，气若游丝，毫无生机。 

  　　刘雪柔不由心里一沉，颤声说道： 

  　　“师父，他……” 

  　　老尼姑已独自坐在大殿门口，全身戒备地望着对面，听到爱徒的焦急声，头也不回，说道： 

  　　“三颗‘三魂续命丸’都服下了？” 

  　　刘雪柔答道： 

  　　“服下了。” 

  　　老尼姑平静地说道： 

  　　“药既已服下，跟着必须以‘真气开穴’之法，打通他周身被禁锢的穴道，方能使他血气流畅。” 

  　　刘雪柔听了心头一喜，连忙想把姜古庄扶着坐起，然后将双掌抵着他的背心，打通庄哥哥的穴道。 

  　　可当她刚将姜古庄扶着坐起，忽听老尼姑冷声道： 

  　　“好，你解开自己的上衣，然后解开他的上衣，然后你俩面对面贴在一起，对准你俩胸前的五处大穴，以你的纯阴真力冲开他阻塞的穴道。” 

  　　刘雪柔不由讶然一惊道： 

  　　“不，我不能……” 

  　　老尼姑叹一口气道： 

  　　“柔儿，你不用在乎这些，只要你觉得值得。” 

  　　刘雪柔良久无言，终于以颤抖的手解开自己的上衣，然后才解开姜古庄的上衣。 

  　　刘雪柔怎么也没想到，自己会在这荒山破庙中与庄哥脱衣相向，坦胸露乳，露出雪白胴体，不由娇羞万分。 

  　　幸好，庄哥哥没有看到，要不然她真是羞死了。 



  第二章　催阴合阳 

  　　慢慢地她将赤热滑腻丰满的胸部，压在姜古庄的前胸之上。 

  　　然后两人紧紧贴在一起，对准五处要穴，催动自己的纯阴真力，五缕滚滚的热流立刻传射过去。 

  　　一盏茶功夫，世界仿佛静止，刘雪柔细数自己如鼓点的心跳声。 

  　　渐渐她感到庄哥哥的心跳在逐渐增强，同时呼吸也立刻快了起采。 

  　　再过一会儿，姜古庄居然长长地吁了一口气。 

  　　刘雪柔吓了一跳，心知他脉穴已开，气血开始畅流，连忙爬了起来，迅速把上衣穿好，羞涩无比地道： 

  　　“师父，他……已经缓过来了！” 

  　　老尼姑闻声走过来，凝视着姜古庄，见他呼吸均匀，知道有了好转，但却眉头紧锁，说道： 

  　　“这次我倒看走眼了，没想到他内力如此深厚。” 

  　　刘雪柔心里怦怦直跳，并不回答师父的话，低着头，一双妙目怜爱地瞧着姜古庄。 

  　　老尼姑在一旁疑惑不解，自言自语说道： 

  　　“奇怪，奇怪……姜少侠身上至少有三甲子的功力。这已是天下绝无仅有的盖世神功，好像是被外力或神丹强注入他的体内的。可惜他不知道如何运用，要不然别说是‘武圣门’的‘五煞’，就是当年的‘绝命魔尊’欧阳石也不能为之敌……” 


  　　刘雪柔没想到庄哥哥有如此内力神功，心里不由大喜，希望庄哥哥马上醒转过来，但又担心…… 

  　　心里又是羞涩，又是欢喜甜密。 

  　　就在这时，姜古庄突然翻身坐起。 

  　　刘雪柔面露惊喜之色，向前走了一步，欢声叫道： 

  　　“庄哥哥……” 

  　　姜古庄只记得一尊佛像倒下，然后就万事不知。 

  　　现在面前怎么出现一个老尼姑和一个绿衣少女，头脑中一片凌乱，想不起在哪里见过这两张陌生的面孔。 

  　　但那一声“庄哥哥”是真切而实在的。 

  　　像一首熟悉的童谣，一下子将姜古庄带到美好的童年。 

  　　这声音他听过千百遍，但已逝去了七年，七年来，他在梦中无数次听到这亲切的声音在叫他，仿佛天籁之音，从遥远的天际传来，使姜古庄冬眠的心复苏起来。 

  　　姜古庄不由浑身一颤，柔声欣喜地叫道： 

  　　“柔儿！” 

  　　刘雪柔再也不顾下得什么，欢快地叫了一声“庄哥哥”然后泪流满面，扑进姜古庄怀里。 

  　　姜古庄虽然刚刚醒转，但马上明白是怎么回事。 

  　　捧起刘雪柔梨花带雨的粉脸，颤声问道： 

  　　“柔儿，小柔儿，真的是你吗？真的是你吗？” 

  　　刘雪柔带泪欢笑道： 

  　　“是我，是我柔儿。庄哥哥，我到处找你，可找你不着……” 

  　　一时之间，姜古庄有千言万语哽在喉间，可又不知从何说起，这突如其来的喜悦，使他神情大为激动。 

  　　莫名的兴奋使他刚刚恢复的真气立刻转起来来，身子摇了两摇，差点又昏倒过去。 

  　　刘雪柔大吃一惊，见庄哥哥的脸色忽然变得煞白，惊叫道： 

  　　老尼姑说道： 

  　　“不要紧，那是因为他神情太激动了，眼下你不要打扰他，让他静心调息。” 

  　　刘雪柔不解道：“他不是好了吗？” 

  　　老尼姑没理会她，对姜古庄说道： 

  　　“姜少侠，你虽然死而复苏，但没完全好，必须排除一切杂念，继续运功自疗，方能完全治好内伤。” 

  　　姜古庄惘然朝柔儿望了一眼，大殿里模模糊糊看不清楚，但姜古庄稀依看到柔儿的模样。 

  　　刘雪柔连忙站起身子，粉脸通红，低声说道： 

  　　“庄哥哥，这是我师父，定性师太。” 

  　　“晚辈多谢师太救命之恩！” 

  　　定性师太朝刘雪柔睨了一眼，说道： 

  　　“如果真正要谢，柔儿才是你真正救命恩人。” 

  　　想起刚才一幕。刘雪柔不由脸热心跳，妙目含羞，神情大是忸怩，双手拨弄着衣角说道： 

  　　定性师太摇摇头，微微一笑，说道： 

  　　“柔儿，我们到外面找点东西吃，让你庄哥哥好用心调息运气，等他完全康复，你再慢慢与他聊。” 

  　　说着径直向大殿外面走去。 

  　　刘雪柔柔声道： 

  　　“庄哥哥，你先自己慢慢疗伤，我到外面去给你弄点吃的。” 

  　　说完，十分依恋地看看姜古庄一眼，转身向外地走去。 

  　　姜古庄仿佛是在梦中，心情又是一阵激动，感到气血又是一滞，连忙定神，运气调息。 

  　　姜古庄多么希望能马上就运息好，可欲速则不达，只感到内息如潮水汹涌，一气乱撞，赶忙定下神，慢慢地调息运气，好一会儿，才进入物我两忘的境界。 

  　　内息游走全身百骸，运行大小周天，直达任督二脉。 

  　　刘雪柔心情极好，一时激动地手足无措，语无伦次，在师父面前不知怎样表达才好，吱支吾唔，说了半天，定性师太还是不明所以，怜爱地看着他，说道： 

  　　“傻孩子，什么也别说了，师父知道你心里高兴，走，我们去弄点吃的。” 

  　　刘雪柔高兴的拉着师父的手欢快地走到外面。 

  　　山林一片沉寂，飒飒的夜风吹得人身上有一阵凉意，给人一种秋天萧瑟的感觉。 

  　　但此时，在刘雪柔的眼里，萧瑟的秋景有如春花烂漫的原野，晚风悠悠，她和庄哥哥在外面采摘野花。 

  　　定性师太见爱徒望着荒凉的山坡怔怔出神，知道她又是在遐思了，一捏她的手，说道： 

  　　刘雪柔身了一颤，茫然答道： 

  　　“师父，你……你喊我呀！” 

  　　定性师太摇摇头说道： 

  　　“不喊你喊谁啊！瞧你今天这副失魂落魄的傻样子。” 

  　　刘雪柔面上一红，摇着师父的手，说道： 

  　　“师父，你……你不疼柔儿！” 

  　　定性师太微笑道： 

  　　“看，去找找有没有什么野味，今天允许你破例杀生一次，为师疼不疼你？” 

  　　刘雪柔说了一声：“师父真好。” 

  　　人就像脱弦之箭向前疾射而去，定性师太一看，竟是一只野兔飞越而过。 

  　　刘雪柔轻盈如娇燕，猱身而上，一掌打死野兔。 

  　　师徒两人拾了一些枯枝，在古寺门口烧了起来，将野兔放在火上烤。 

  　　不一会儿，香气四溢，刘雪柔坐在篝火旁边，怔怔地望着火光出神，火光映照得她粉脸通红，煞是好看。 

  　　野兔烧得焦黄，刘雪柔正准备从架子上取下来。 

  　　突然，一条黑影掠而过，伸手向焦黄的野兔探去。 

  　　刘雪柔一声惊呼，左手成勾，向来人手腕扣去，定性师太也向来人拍了一掌。 

  　　来人大声叫道： 

  　　“厉害，厉害，不就是一只兔子，用得着向我乔老三下此毒手吗？” 

  　　说着人影一晃，从两人头顶上翻了过去。刘雪柔大惊，来人的武功似乎不在师父定性师太之下。 

  　　只听来人像孩童一般哈哈笑道： 

  　　“哈哈，终于让我乔老三看到了，尼姑也杀生。” 

  　　定性师太眉毛一扬，说道： 

  　　“老叫化子，你胡说什么？我徒儿是尼姑吗？” 

  　　刘雪柔松了一口气，原来师父认得来人，他是名震天下的丐帮帮主乔老三。 

  　　回头一看，只见来人眉毛胡子全白，红光满面，脸上童颜泛亮，神情甚是滑稽，穿着一袭破衣，腰间扎着一根碧绿碧绿的打狗棒，粗手大脚。 

  　　刘雪柔早就听说丐帮帮主的大名，素有“独臂神丐”之称，细看他，果然只有一只手臂。没想到大名鼎鼎的“独臂神丐”神情，竟像一个孩童。 

  　　只见他眼睛骨辘辘一转，望了刘雪柔一眼，搔搔后脑勺，说道： 

  　　“这倒也是，你徒儿不是尼姑，不是尼姑就可以杀生。” 

  　　刘雪柔不由“扑哧”一声笑了出来。 

  　　悟性师太疑问道： 

  　　“老叫化子，你为什么到这荒山野岭来了？” 

  　　“独臂神丐”笑道： 

  　　“还不是兔香把我引到这里！” 

  　　悟性师太莞尔道： 

  　　“你那狗鼻子真灵，一生就知馋嘴，几年不见，吃得越来越发福了。” 

  　　“独臂神丐”说道： 

  　　“你这话可说对了，这野兔肉快把我馋死了。” 

  　　悟性师太微微一笑，说道： 

  　　“柔儿，瞧他那可怜相，赏他一根兔腿吧！” 

  　　刘雪柔依言撕了一条兔腿，上前递给他。 

  　　突然一条黑影一晃，抢过刘雪柔的手上的兔肉，动作之快，简直令人不可思议。 

  　　“独臂神丐”见到嘴的肥肉让别人叨跑了，怪眼一翻，大叫道： 

  　　“‘不戒酒僧’你这个秃驴，敢抢本帮主口边之物。” 

  　　说着身子一晃，手臂暴张，五指箕张，向那黑影凌空抓过去。 

  　　被“独臂神丐”称做“不戒酒僧”的那人头一侧，让过这一抓，肩膀一耸，竟是不避不让，让“独臂神丐”抓了个正着。 

  　　“独臂神丐”没想到“不戒酒僧”会硬生生的让他抓，想撒手已是来不及了，突然“噗”的一声，“独臂神丐”感觉有异，着手之处软绵绵的，而不是骨头。 

  　　“不戒酒僧”乘他一愕之间，赶快将兔腿横咬两口。 

  　　这两口也是挺骇人的，肥肥的兔腿居然只剩下骨头，他也不说话，忙着一气大嚼。 

  　　“独臂神丐”气得哇哇直跳，原来他抓着“不戒酒僧”肩头上放着的馒头。 

  　　悟性师太笑道： 

  　　“你两个老不正经，一对活宝，谁跟谁啊，谁吃了不都一样？” 

  　　“独臂神丐”大声叫道： 

  　　“老尼姑，我看你是念经念糊涂了，他吃了怎么跟我吃了一样的？’’ 

  　　刘雪柔看了，也不觉捂着嘴巴，笑得乐不可支。 

  　　“不戒酒僧”终于把满满一嘴兔肉吃完，解开腰间的酒葫芦，咕嘟嘟喝了两口，一抹嘴说道： 

  　　“老家伙，这块兔骨头给你，我俩算是两清了。” 

  　　“独臂神丐”叫道： 

  　　“你吃肉，而我吃骨头，怎么算两清？” 

  　　“不戒酒僧”说道： 

  　　“肉有肉的味，骨头有骨头的味，各有所好罢了。” 

  　　“独臂神丐”无可奈何的苦笑道： 

  　　“嗯，我天生就是吃骨头的。” 

  　　说完啃了一口，叫道： 

  　　“哈哈，味道果真不错。” 

  　　说着吱吱咯咯，吃得津津有味。 

  　　“不戒酒僧”瞪了一眼定性师太，冷冷道： 

  　　“我和尚又没吃你的，碍你什么事！” 

  　　悟性师太厉叱道： 

  　　“看来你们两人相约而来，向我找碴来了。” 

  　　手里长剑一横，大有出手之意。 

  　　“不戒酒僧”双目神光激射，就欲抢步上前，但“独臂神丐”乔老三手脚奇快，迅速抽出腰间的打狗棒横了过去，同时向定性师太笑道： 

  　　“好女不跟男斗，跟这种没见识的人较劲不值得！” 

  　　“不戒酒僧”拿着酒葫芦，只顾灌酒，似乎只要有酒喝，任何事都可以丢在脑后，眨眼之间，已连续灌了十三四口。 

  　　他似是酒兴未尽，仍欲继续再灌下去，却被“独臂神丐”一把抢了过去，定性师太一时啼笑皆非，满腔的怒火倒随之烟消云散。 

  　　“独臂神丐”就地坐了下来，　目光微微一扫，掠了刘雪柔一眼，说道： 

  　　“我老叫化子没向你道喜，原来你收了这么一个资质奇佳的徒弟！” 

  　　刘雪柔低下头去，定性师太哼了一声，并未答话。 

  　　乔老三目光一转，又道： 

  　　“眼下武林形势大变，‘武圣门’戮杀江湖，不知你有什么打算？” 

  　　定性师太眉毛一皱道： 

  　　“那与你有什么关系？” 

  　　微微一顿，又道： 

  　　“难道那‘武圣门’的魔头还要找上我们这几根老骨头吧？” 

  　　“独臂神丐”用力一拍大腿道： 

  　　“算是被你猜着了，‘武圣门’的魔头正是要先将咱们这些老骨头清除之后，再收拾残破的武林大局……” 

  　　刘雪柔忽然盈盈了走了过去，向“独臂神丐”福了一福道： 

  　　“老前辈，恕晚辈冒昧请问一句，你老人家要与‘武圣门’的魔头为敌吗？” 

  　　“独臂神丐”怔了怔，说道： 

  　　“娃儿，你这是什么意思，难道听不明白我老叫化子的话吗？” 

  　　刘雪柔抿嘴一笑道： 

  　　“晚辈只想奉劝你老人家一句，‘武圣门’个个武功高强，心狠手辣，最好你还是远走高飞，躲开一点，少管闲事为是！” 

  　　“独臂神丐”诧异道： 

  　　“娃儿，你年纪轻轻倒懂得明哲保身！” 

  　　刘雪柔天真地道： 

  　　“我师父那样高深渊博的武功，提起‘武圣门’的五大魔头，还有三分惧意，难道你老人家真不怕他们吗？” 

  　　“独臂神丐”扫了定性师太一眼，呵呵大知道： 

  　　“你师父怕他们，可我老叫化子不怕！” 

  　　定性师太脸色一沉，道： 

  　　“柔儿，为师几时对你说过这样的话来？” 

  　　微吁一声，又道： 

  　　“我知道你报仇心切，可是这事要等待时机！” 

  　　“独臂神丐”怪声怪调说道： 

  　　“等待时机，想是要‘武圣门’的五大魔头将我们逼得穷途末路之时，你再站出来，是不是？” 

  　　定性师太“呸”了一声，方要反唇相讥，忽听一旁的“不戒酒僧”大声叫道： 

  　　“树上有人！” 

  　　说着五指一扬，数点寒星向树上激射而去。 

  　　“独臂神丐”、定性师太三人各吃了一惊，同时凝神戒备。 

  　　那树上果然有人，但“不戒酒僧”打出的暗器并末打着，只听树上发出一阵呵呵笑声，有如巨鼓低鸣。 

  　　笑声一过，只见一条巨大的黑影，如流星坠地，飞身而下，双足落地时未发出半点声音，显示他的功力不同凡响。 

  　　只见他一袭黑衣，身躯高大，但脸上戴着面具，看不清其真面目。 

  　　他从容地站在四人面前，朗声笑道： 

  　　“幸会幸会。我糟老头不请自来，扫了各位的兴致！” 

  　　“独臂神丐”哈哈一笑： 

  　　“什么风把‘生死判官’段千仞老弟吹到这里来了，久违，久违。” 



  第三章　生死判官 

  　　段千仞哈哈一笑，正准备笑话，突然一声大喝。 

  　　“魔头，拿命来！” 

  　　话音末落，古寺门口人影一闪，一段红光如灵蛇出洞，电掣而至，径向段千仞刺了过来。 

  　　事出突然，而且势道奇猛，快捷万分。 

  　　段千仞毕竟是一代武学大师，突遭袭击，却不惊不忙，拂袖扫出一股劲风，向刺来的寒芒卷去，同时借势身形一侧，跃出五步，躲了开去。 

  　　众人凝神看时，只见一个威风凛凛、杀气腾腾的青年，手握着一柄血刀，向段千仞怒目而视。 

  　　段千仞想不起在哪里得罪了这个年轻人。 

  　　刘雪柔惊喜叫道： 

  　　突然杀出的青年就是在大殿中养伤的姜古庄。 

  　　姜古庄在里面打通了任督二脉，使真气在体里运行了两周天，觉得百骸舒泰，神光内敛，知道内伤已完全好了。 

  　　忽听外面有四五人的说话声，走出一看，看到一个黑布蒙面的段千仞，以为是“武圣门”的五大魔头之一，于是怒火中烧，挥刀就砍。 

  　　姜古庄吃了一惊，自己这风雷一刀竟末伤到魔头，刀光一闪，准备第二次出手。 

  　　但听到定性师太沉声喝道： 

  　　“姜少侠不得无礼！这位是‘生死判官’段老前辈，难道与你有什么过节？” 

  　　姜古庄呆了一呆，愕然而立。 

  　　只听见段千仞笑道： 

  　　“老朽段千仞，不知在哪里得罪了少侠？” 

  　　姜古庄仔细凝视段千仞一眼，只见他虽然一身黑衣，脸戴面具，但从声调动作和体形上看既非谭剑锋，也非天人妖僧。 

  　　难道所有黑衣蒙面的人就是“武圣门”的魔头？不禁脸一红，还刀入鞘，向段千仞一抱拳，说道： 

  　　“晚辈鲁莽，以为是‘武圣门’的人，请老前辈恕罪！” 

  　　段千仞身子微微一颤，马上镇定自若，呵呵笑道： 

  　　“不知者不为罪，老朽怎么会怪你呢。” 

  　　刘雪柔欢快奔了过去，拉着姜古庄手臂说道： 

  　　“庄哥哥，你好了？” 

  　　“好了，柔儿，谢谢你。” 

  　　定性师太冷冷说道： 

  　　“怎就一个‘谢’字了得，你知道我那徒弟为了救你，花了多大代价！” 

  　　刘红燕莲足一顿，满脸绯红，转过身去说道： 

  　　“师父你……” 

  　　“独臂神丐”向前跨了一大步，仔细审视了姜古庄腰间的宝刀，说道： 

  　　“如果我没猜错，少侠与‘神州刀尊’姜刀风有极深的渊源。” 

  　　姜古庄惨然说道： 

  　　“姜刀风是晚辈的先父！” 

  　　“独臂神丐”面上一肃说道： 

  　　“我老叫化子对姜大侠仰慕得紧，早听说他隐居不出，无缘谋面，难道姜大侠已遇什么不测？” 

  　　姜古庄神色黯然道： 

  　　“生父和刘孝迈叔叔在摩天岭比武，因意气相投，结为兄弟，在归途中无意中看到‘武圣门’的秘密，后隐居大荒山，谁知过了十年后，还是遭受了‘武圣门’的毒手，刘叔舍了性命才把晚辈救了出来。” 


  　　众人无不摇头叹息，刘雪柔早就泪流满面。 

  　　段千仞站在一旁，目光始终盯在姜古庄的脸上，由于他蒙了面，所以看不到他面上的表情。 

  　　段千仞突然往前走了一步，冷冷地说道： 

  　　“想必这位就是‘中原剑魔’刘孝迈的女儿。” 

  　　刘雪柔愕然抬起头，说道： 

  　　“正是。” 

  　　段千仞突然手腕一抖，一对判官笔向刘雪柔上身致命的要穴点去，出手辛辣，而且是突然袭击。 

  　　众人一声惊呼，但抢求已来不及了。 

  　　就在这电光火石的一刹那间，姜古庄反手将柔儿一带，右手不及拔刀，一招“龙行天下”向段千仞头顶拍去。 

  　　这是一招两败俱伤的打法，如果段千仞不撤招自救，虽然能取刘雪柔的性命，但同时自己也会毙于姜古庄的掌下。 

  　　姜古庄这招“龙行天下”危急时发出，力道刚猛，加上招式怪异，令段千仞大为吃惊，这一拍竟是自己防不胜防的地方。 

  　　情急之下，段千仞大吼一声，身子向后急倒飞而去，“蹬蹬蹬”退了三步，才站稳身子。虽然避开姜古庄这一掌，但作为一个武学大行家，这样连退三步，才稳住身形，看在众眼里，已是大为狼狈。 


  　　众人没料到会有这样一个结果，再看姜古庄气定神闲的傲然而立，无不暗暗称奇。 

  　　段千仞指着姜古庄颤声道： 

  　　“你……你……会使‘龙行八式’？” 

  　　所谓行家一出手，便知有没有。众人从姜古庄的一招之间，就已看出他武功和内力已臻化境，但都没想到这一招竟是“绝命魔尊”欧阳石的“龙行八式”。 

  　　众人无不惊诧莫名！ 

  　　要知道“龙行八式”是“绝命魇尊”的绝学之技，除了他本人，还有“夺命神尼”，世上再无第三人使得。 

  　　众人一齐看着姜古庄，姜古庄没理会段千仞的惊讶，反问道： 

  　　“前辈为何要对柔儿下此毒手？” 

  　　段千仞说道： 

  　　“刘孝迈乃黑道枭雄，他的女儿，我自然杀得！” 

  　　姜古庄听了，神情大为激动，虎目圆睁，剑眉一扬，朗声说道： 

  　　“不错，刘叔是黑道枭雄，武功高强，不入流俗，可他的一份义气，可以说是江湖中所有的侠士名流都不及，何况刘叔是在武林大会为助正道武林，死在与‘武圣门’魔头的血战中。再者即使是如你所说，又与他女儿有什么关系？” 


  　　义气是江湖中最为宝贵的东西，姜古庄一番话说得掷地有声，众人都微微点头。 

  　　刘雪柔早就想问父亲的情况，苦于一直没机会，陡然听到父亲的噩耗，不由得心痛欲裂，一声悲嚎： 

  　　“爹爹……” 

  　　然后就扑在姜古庄怀里，放声大哭起来。 

  　　段千仞呐呐地说道： 

  　　“这我还真不知道，只因我生性嫉恶如仇，所以……” 

  　　“独臂神丐”怪眼一翻说道： 

  　　“‘生死判官’段千仞在江湖上大名鼎鼎，但嫉恶如仇倒不见得。刚才猝然出手，分明是想要女娃子的命，没有一点容情的迹象。要不是姜少侠情急之下出手，我怕你早就置女娃子于死地了吧！” 


  　　段千仞蒙着面，看不清他的神情，转头对“独臂神丐”喝道： 

  　　“乔老三，你这话什么意思？’’ 

  　　语气咄咄逼人，显然已经勃然大怒。 

  　　“独臂神丐”依然冷冷地说道： 

  　　“瞎子吃馄饨，自己心里有数！” 

  　　话锋一转又道： 

  　　“我老叫化子早就探得‘武圣门’的五大杀手中的四个人，可……” 

  　　段千仞恶狠狠地说道： 

  　　“臭叫化子，有什么话你就明说！” 

  　　“独臂神丐”一拍大腿，说道： 

  　　“好！那我就挑明说了。‘武圣门’是一个极为庞大的组织，乃是中原武林第一黑道力量，势力极强。他们的主要目的是夺得‘绝命魔尊’的武功秘笈，然后图霸武林。” 


  　　大家都知道丐帮是天下最大的一帮，只要有人的地方，就有丐帮弟子。而且帮中的高手很多，丐帮弟子遍布中原各地，所以只要江湖有什么风吹草动，丐帮帮主当然就马上知道。 


  　　众人一齐注视着“独臂神丐”因为他所获得的信息是最具权威。 

  　　“独臂神丐”扫了段千仞的一眼，继续说道： 

  　　“‘武圣门’之所以能如此张狂，全赖于‘五大杀手’。” 

  　　“是哪‘五大杀手’？我段千仞去杀了他！” 

  　　“独臂神丐”冷笑一声道： 

  　　“我还没说出来，你干嘛那么着急呢？” 

  　　“不戒酒僧”大是性急，叫道： 

  　　“老叫化子，你有屎快拉，有屁快放，到底是哪五个魔头。” 

  　　“这五大杀手，一个是华山派的谭剑锋，第二个是原少林掌门人天人大师，第三个是名扬天下的女魔头‘玉面银狐’白小媚，第四个是使毒的‘毒王爷’石百川，至于第五位嘛，段老弟你以为是谁呢？” 


  　　众人听到“独臂神丐”报出四个人的名字，无不相顾骇然。 

  　　四大魔头中有两个姜古庄见过，谭剑锋和天人妖僧，一身武功可以说是登峰造极。那“玉面银狐”是江湖上臭名昭著的骚狐狸，诡计百出，且人面桃花。而“毒王爷”石百川更是了得，使毒的本领已使人防不胜防。 


  　　这四人可以说是要武功有武功，要计谋有计谋，使毒的有‘毒王爷’，可谓是武林中极强的组合，况且还有一个人不知是谁？ 

  　　段千仞微微一惊，说道： 

  　　“你老叫化子耳目众多，难道不知道，何必问我？” 

  　　“独臂神丐”冷笑道： 

  　　“说实在的，这第五大杀手，我老叫化子真不知道，因为这个人极其狡猾，做事从不留痕迹。但狐狸的尾巴，迟早要露出来的！” 

  　　众人的目光又齐转向段干仞，姜古庄手按刀柄，随时准备着。 

  　　段千仞后退一步，说道： 

  　　“怎么？大家都怀疑我‘生死判官’？哼，我这二十年来可从没出谷一步，身正不怕影子歪。” 

  　　说完双手下垂，一副大义凛然、信不信由你的样子。 

  　　“对！对！身正不怕影子歪，也许我老叫化子看走眼了。” 

  　　经他这么一说，众人都松了一口气，气氛缓解了不少。 

  　　定性师太疑惑地说道： 

  　　“‘武圣门’这么一个庞大的组织，网罗了天下这么多高手，绝对不是一群乌合之众。是谁这么厉害，暗中操纵了这些人？” 

  　　“独臂神丐”吐吞说道： 

  　　“这……我老叫化子也是云里雾里，不知幕后操纵者是谁？” 

  　　“会不会是‘绝命魔尊’？只有‘绝命魔尊’才有这样的本领。” 

  　　“不戒酒僧”叫道： 

  　　“对，对，肯定是他！” 

  　　姜古庄在一旁刚要说话，“独臂神丐”不以为然地说道： 

  　　“我看不一定……” 

  　　“难道你叫化子又知道了？” 

  　　“虽然我不知道这个神秘人物，但头脑中已有这个人的影子，决不是‘绝命魔尊’。” 

  　　“不戒酒僧”急叫道： 

  　　“快说来大家听听你是怎么想的！” 

  　　“独臂神丐”踱了两步，说道： 

  　　“大家想想，‘绝命魔尊’欧阳石，虽然武功天下第一，但他从不乱杀无辜。特别到晚年，更是淡泊名利，独来独往。怎么会突然组织一个‘武圣门’来图霸武林呢？更何况早在三十年前，九大门派的掌门人联手邀斗他，最后落得个同归于尽，九大门派的掌门，无一幸免，他自己已坠入华山的思过崖。我想他现在已不在人世了！” 


  　　姜古庄听了，深感“独臂神丐”的思路与众不同，见解独到。但老化子哪里知道“绝命魔尊”落下华山思过崖后，不但没死，反而和济慈大师结下一段生死交情。 

  　　众人见“独臂神丐”分析得于情于理，无不点头称是。 

  　　段千仞又说道： 

  　　“那会不会是‘绝命魔尊’的徒弟？” 

  　　“独臂神丐”沉思道： 

  　　“那更不可能，‘绝命魔尊’一生只收两个徒弟：一个是‘夺命神尼’程逸雪，现已被他囚禁起来；另一个是‘奇门乐圣’周紫芝，早就隐迹江湖，传闻不知在那个庙里做了尼姑。” 


  　　说着一转眼，犀利的目光见姜古庄在一旁嘴唇动了动，似乎是欲言又止，转头对姜古庄说道： 

  　　“姜少侠，你有什么话说？” 

  　　姜古庄咳了一声，朗声说道： 

  　　“这个幕后操纵人，　晚辈无意中得知，他就是‘回天圣手’上官慈！” 

  　　姜古庄这话一出，石破天惊，如晴天一个霹雷，把众人震得目瞪口呆。 

  　　要知道“回天圣手”在江湖上声誉极高，悬壶济世，救死扶伤，江湖上谁不对他万分敬仰。 

  　　更何况上官慈除了医术高明，有起死回生之术外，对武功一窍不通。江湖上没有谁不知道上官慈是个手无缚鸡之力，毫不会武功的人，而且人心宅厚，在江湖上有口皆碑。 


  　　这样名家风范的人，怎会和杀人不眨眼的魔教教主扯在一起。 

  　　众人无不大吃一惊，可看姜古庄说的正儿八经，似乎确有其事。 

  　　只有“独臂神丐”眉头深锁，一张娃娃脸上出现极不相称的深思熟虑之相。 

  　　定性师太大为怀疑道： 

  　　“姜少侠，当着这么多前辈你可不能乱说！” 

  　　姜古庄口气坚决，道： 

  　　“晚辈决不敢说出半句假话，这些确是我无意中得来的！” 

  　　段千仞“嘿嘿”冷笑道： 

  　　“还说不是乱说。谁不知道‘回天圣手’上官前辈在江湖上德高望重，哪容得你这般诋毁他！” 

  　　“独臂神丐”不以为然，哈哈一笑道： 

  　　“那也说不一定，往往不叫的狗咬人最毒！” 

  　　转而又道： 

  　　“姜少侠，你是怎么获得的！说给我们听听……” 

  　　姜古庄就把他如何无意中碰到济慈大师，把华山派三师兄弟之间的恩怨，以及济慈大师以死谢罪，被谭剑锋一掌震死，而后自己被困于谭剑锋的竹石大阵，谭剑锋以为他必死无疑，就将“武圣门”的内幕说了出来，哪知大难不死逃脱了竹石大阵，后来就逃到这古刹里来，目睹天人妖僧杀了“崆峒双怪”，并将两人用赤焰掌化为灰烬，同时，自己也差点被他害死，幸好被师太和柔儿所救，才…… 


  　　在场的无不是在江湖上闯荡几十年前辈，个个身怀绝技，都是成名人物，一生不知见过多少惊涛骇浪，但姜古庄的话，众人听在耳里，犹如听天书，无不相顾骇然。 


  　　姜古庄略去了他见到“夺命神尼”以及藏宝图，上官痴的事。 

  　　前两者是因为答应“夺命神尼”保守秘密，后者是因为刘雪柔。 



  第四章　独臂神丐 

  　　定性师太叹了一声说道： 

  　　“如此说来，姜少侠所言不假，真是人心难测啊！” 

  　　“不戒酒僧”大声喝骂道： 

  　　“上官慈那老魔居然这么狡猾，欺骗了整个武林，背后却干出了这等伤天害理的事！” 

  　　“独臂神丐”平静地说道： 

  　　“其实我老叫化子早就有这一怀疑，但苦于找不到证据。那‘回天圣手’上官慈虽然极会伪装自己，但背后难以却掩盖不可告人的目的，终有一天会原形毕露的。” 


  　　就在众人感叹不已的时候，段千仞突然说道： 

  　　“姜少侠，老朽有两点疑问，想请你为我释疑！” 

  　　“请前辈讲出来！” 

  　　段千仞干咳一声，说道： 

  　　“第一，姜少侠不会是无意邂逅华山前掌门人济慈大师的吧？” 

  　　“请前辈宽恕，我因为答应别人，恕不相告。” 

  　　段千仞“嘿嘿”一笑又道： 

  　　“第二，谭剑锋的竹石大阵何等厉害，姜少侠如果没有高人相助，就算是插翅也难飞出去，不知姜少侠是如何脱围的？” 

  　　姜古庄心里暗暗好笑，心想：这一点你还真说对了，我的确是插翅飞出去的，这一点却不能说出来。 

  　　因为一说出来，无形中就等于告诉别人自己遇到了“夺命神尼”，大家都知道黑白二雕是“绝命魔尊”所养的两只神物。 

  　　姜古庄正要想一个借口，忽听“独臂神丐”说道： 

  　　“姜少侠，这点你可以拒绝回答，　因为与我们要谈的无关。” 

  　　段千仞大怒道： 

  　　“老叫化子，你存心跟我过不去是不是，难道在大家面前有什么隐瞒吗？ 

  　　“当然，谁没有自己的苦衷，你为什么偏要别人说自己不愿说的事，再说，你为什么对这些细微末节的事这么感兴趣。” 

  　　段千仞微微一顿，干咳一声道： 

  　　“我只是随便问问。” 

  　　“我也是随便说的。” 

  　　段千仞恨恨瞪了“独臂神丐”，一眼，然后转头看过姜古庄。 

  　　他心里大为惶恐，没想到这毛头小子知道这么多，对他“武圣门”的人确实是一个致命的威胁。 

  　　其实“独臂神丐”乔老三所料不错，这“生死判官”段千仞确是“武圣门”的五大杀手中的排名第五的杀手。 

  　　段千仞被人称之为“生死判官”一说他武功太高，二是说他极有心计。 

  　　段千仞二十多年已在江湖绝迹，实则早已加入　“武圣门”，不但充当“武圣门”的五大杀手之一，而且还和“玉面狠狐”白小媚一起，称做“武圣门”的两大军师。 


  　　并且段千仞是“武圣门”五大杀手中，惟一没有暴露身份的一个人。 

  　　所以他就自告奋勇的充当卧底之人，得知谭剑锋夺取藏宝图失败后，上官慈大发雷霆，就让段千仞出马，心中已是对藏宝图志在必得。 

  　　段千仞出了“幽灵谷”之后，经大樟山，一无所获，不见姜古庄。 

  　　出了大樟山，　忽见两条人影向荒山野岭急飞而至，于是紧跟其后上得山来，隐藏在大树上。 

  　　一看竟是列入“武圣门”黑名单上的该杀之人的头三号人物，心里不由一阵窃喜。转而想到三人该是江湖上成名大家，单打独斗，怕也只能打个平手，以一敌三更不可能。心里不由沮丧，手一颤，弄出一点声响，竟让“不戒酒僧”察觉，于是就飘然而下。 


  　　江湖上人只知道“生死判官”段千仞已归隐江湖，因此谁也没起怀疑，只有“独臂神丐”对他已有戒心，但又不敢确定。 

  　　侥聿的是他意外之间有了新收获——看到了他所要找的姜古庄，藏宝图一定在他身上。 

  　　使他惊骇的是，这家伙不但武功又臻化境，且已对他有所戒备。 

  　　段千仞心里在想如何应付目前的场面，思索片刻，说道： 

  　　“眼下大家既然知道了‘武圣门’的情况，在这荒山野岭，总不是个办法呀。” 

  　　说着目光向众人扫了一眼，如其主动出击，倒不如以静制动。 

  　　果然“不戒酒僧”大叫道： 

  　　“操他奶奶的，上官慈这条不叫的狗，我们一起杀到他老巢里去。” 

  　　“老毛病又犯了。我可还想多活两年，要去你一个人去，大家陪你一起去送死呀！” 

  　　“不戒酒僧”被老叫化一顿抢白，不仅不怒，反而搔了搔头，低声下气说道： 

  　　“那依你怎么着？” 

  　　“独臂神丐”目光向段千仞一转，大声说道： 

  　　“解铃还须系铃人，段老弟自会有高招妙着！” 

  　　说着微笑地看着段千仞。 

  　　段千仞心里一凛，这老叫化子怎么老是指着我的痛处打，可不能着了他的道儿，于是稳了稳神形，呵呵一笑道： 

  　　“老叫化子你倒真是抬举我了，高招妙着谈不上，不过，大家此刻应该同心协力，各献其策。” 

  　　“独臂神丐”依然脸上带着微笑，说道： 

  　　“说得好，说得好，那么段老弟的策略是什么？” 

  　　“独臂神丐”紧追不放，段千仞暗暗叫苦不迭，但此时已骑虎难下，只得硬着头皮说道： 

  　　“华山武林大会遭‘武圣门’的袭击，还有九大门派的掌门人留在山上。我提议大家一齐到华山看看，一来可以了解更多的情况，二来可以联合武林中剩余的力量，以图后援。” 


  　　“好主意，好主意！” 

  　　姜古庄和刘雪柔对视一眼，总觉得“独臂神丐”对段千仞的反应总是怪怪的，心里也疑团密布。 

  　　“独臂神丐”转头对定性师太问道： 

  　　“师太的意见呢？” 

  　　“我定性岂是独善其身的人，我们一同上华山吧！　” 

  　　段千仞心里一喜，说道： 

  　　“好！既然大家都没意见，事不宜迟，我们马上出发。” 

  　　说着身形一晃，率先疾驰而去。 

  　　“独臂神丐”微微一笑，向姜古庄招呼一下，携着“不戒酒僧”的手，紧跟其后。　　’ 

  　　定性师太也不示弱，脚尖一点，疾飞跟上。 

  　　姜古庄和刘雪柔相视一笑，走在最后，不急不徐。 

  　　两个两小无猜、青梅竹马的青年男女，终于又走到一起。经过上次的生离死别，两人似乎回到了那无忧无虑、无拘无束的童年。 

  　　刘雪柔听到父亲已死的噩耗，心头蒙上一层阴影，手脚仍然冰凉。 

  　　姜古庄也是一阵难过，紧紧握住柔儿的手，多想让她感受到这力量。 

  　　六个人都是内外兼修的顶绝高手，不过一顿饭的功夫，六人已到华山脚下。 

  　　这时已过夜三更，月明星稀，清辉遍地。六人立在华山脚下，仰望巍峨险峻的华山在黑夜中屹然而立，各怀心思，感慨颇多。 

  　　姜古庄拉着刘雪柔的手，轻声说道： 

  　　“柔儿，我俩去拜见爹爹。” 

  　　刘雪柔星目含泪，呜咽道： 

  　　“可怜的爹爹……” 

  　　段千仞马上说道： 

  　　“姜少侠，我也去拜祭拜祭刘……大侠……” 

  　　姜古庄心想：怎么转变得这么快？刚才在古刹前，还称刘叔为大魔头。 

  　　但人家一片好心，也不便阻拦。 

  　　时隔一天，他和痴儿去时的坟还是一座新坟，而此时痴儿生死不明。想到这里，姜古庄不由黯然神伤。 

  　　两人跪在新坟面前，姜古庄百感交集，心说道：刘叔，现在我和柔儿就在你的面前，你暝目吧，我和柔儿一定会为你报仇的。 

  　　姜古庄抬起头，突然大吃一惊，惊叫起来。 

  　　原来在刘孝迈的新坟旁边，增加了一座新坟，而在姜古庄的记忆中，这新坟是没有的。 

  　　这座新坟和刘孝迈的坟并排，因为姜古庄心里悲痛，所以起先没有发觉。 

  　　新坟上立着一块石碑，姜古庄凑近一看，只见上面歪歪斜斜写着两行字： 

  　　师兄济慈大师之墓 

  　　不肖师弟谭剑锋敬上 

  　　姜古庄呆了，原来是谭剑锋将济慈大师的尸体不辞劳苦带到这里，埋在华山的必经之路上。 

  　　说明谭剑锋已完全想通了，知道自己被孙铸利用了？ 

  　　正在姜古庄感慨的时候，忽听段千仞说道： 

  　　“那谭剑锋也实在可恶，瓜也吃皮也摔了，自己亲手杀了济慈大师，又猫哭老鼠假慈悲。” 

  　　姜古庄不置可否，没有回答，心里自是另外一种想法。 

  　　他想：谭剑锋虽然十恶不赦，但却也是恩怨分明之人。 

  　　段千仞顿了顿，接着说道： 

  　　“姜少侠，听说谭剑锋是为了‘绝命魔尊’的藏宝图而杀了济慈大师。可那藏宝图是两个半块，他杀了济慈大师，夺得半块；而另外半块没有，还不等于一张废羊皮！” 


  　　姜古庄心里一惊，眸子里寒光一闪，转头说道： 

  　　“段前辈怎么知道的这么清楚？” 

  　　段千仞“嘿嘿”一笑，说道： 

  　　“姜少侠何必这么紧张，难道那半块羊皮在你这里？” 

  　　姜古庄更是大惊，正要答话，忽然听到“独臂神丐”喝道： 

  　　“段千仞，我早就看出你是黄鼠狼给鸡拜年，没安好心！果然不出我所料。” 

  　　段千仞眼睛里凶光毕露，听了“独臂神丐”的话，也不回头，突然左手暴张，向姜古庄的前胸抓去。 

  　　因为在刚才姜古庄下意识的一摸胸脯，老奸巨猾的段千仞心里就有底了，他知道那半块羊皮一定在姜古庄怀里。 

  　　为了得到藏宝图，段千仞借故和姜古庄同行，以为姜古庄一个少年，武功再高，自忖还是能应付得了。 

  　　没想到老叫化子跟得这么快，这么警觉。机不可失，时不再来。段千仇当机立断，不顾一切地向姜古庄怀里抓了过去。 

  　　姜古庄虽然对段千仞有所怀疑，但没想到他出手这么快，说来就来。 

  　　更何况这一抓凝集了段千仞毕生的功力，等姜古庄去护胸时，已是来不及了。 

  　　只听见“嘶”的一声，姜古庄的胸脯被撕下一块，留下五个大印。 

  　　段千仞喜不自胜，身子一掠，飞逃而出。 

  　　姜古庄懊悔不已。 

  　　突然听到“啪”的一声，段千仞庞大的身躯竟然倒飞回来。 

  　　只听见“不戒酒僧”从草丛里站了出来，哈哈大笑道： 

  　　“狗急跳墙，狐狸尾巴露出来了吧！原来你果真是‘武圣门’的五杀手之一。” 

  　　段千仞哪敢答话，身子一纵，又向左边逃去。 

  　　“独臂神丐”身子一欺，挡住了他的去路，打狗棒急挥，使了一个“缠”字诀，喝道一声：“起！” 

  　　棒头一挑，竟将段千仞手里的半块羊皮和衣服的碎片挑到空中。 

  　　然后两人同时向空中一拔，宛如两只巨雕急冲而上。 

  　　两人一般神速，但“独臂神丐”手里拿的是一根打狗棒，使了一个“吸”字诀，竟将下落的半块羊皮吸附在棒头上。 

  　　段千仞见到手的肥肉被抢跑了，好不沮丧。 

  　　但又不敢硬来，宽大的袖子一抖，顿时从袖中散出一阵黑雾，身子一纵，赶快逃了出去。 

  　　“大家快些躲开！” 

  　　众人身形一拔，赶快纵开，回头一看，黑雾散去，那四周的小草一片颓黄，无不心惊，显然是巨毒之物。 

  　　“独臂神丐”哈哈一笑，将半块羊皮交到姜古庄手里说道： 

  　　“姜少侠应小心珍藏，这藏宝图流入‘武圣门’的手里，后果不堪设想！” 

  　　姜古庄接过藏宝图，满面愧色，同时也感到“独臂神丐”的侠义胸襟。 

  　　试想，任何一个江湖中人，无不对藏宝图虎视眈眈，垂涎欲滴，而“独臂神丐”却将到手的藏宝图交给他。 

  　　没有侠义胸怀的人，是难以做到这一点的。 

  　　继而“独臂神丐”又说道： 

  　　“我早就怀疑段千仞，但一时之间又没证据。这次终于狗急跳墙，唉，可惜让他逃了！” 

  　　定性师太说道： 

  　　“老叫化子，你是怎么看出来的？” 

  　　“其实也很简单。第一，作为一个武林中人，除非打家劫舍，黑道魔头，谁也不会自背黑锅，穿黑衣蒙面的。而段千仞躲在树上，被‘不戒酒僧’发现了行藏，来不及更换装束，只好硬着头皮下来了。” 


  　　“第二，他‘生死判官’隐居江湖二三十年，怎么突然在一个荒山野岭露面？” 

  　　“第三，我要他提议下一步怎么办，他带我们上华山来，这其中肯定有鬼……” 

  　　说到这里，“独臂神丐”突然大叫道： 

  　　“不好！我想得不错的话，‘武圣门’其他四大杀手应该就在华山之上！我们赶快上去。” 

  　　说着，身形一晃，　向华山绝顶急掠而去，其他的人稍微一愣，也就跟着飞身而上。 

  　　姜古庄这才想到，段千仞之所以提议众人到华山，肯定有另外四大杀手在这里接应，然后将一行人一网打尽。 

  　　几个人都是内外功登峰造极之人，虽然华山天梯异常险峻，依然各展身法，步履若飞，疾如电掣。 

  　　不一会儿，一行人已登得华山绝顶——紫金阁。 

  　　五人立住身形，“独臂神丐”眉头紧锁，不解说道： 

  　　“奇怪，一路上来，怎么没碰到一个人影？” 

  　　“深更半夜，哪里还有人。” 

  　　“独臂神丐”摇摇头道： 

  　　“不对，不对。若在以往，还算正常，可现在这非常时期，不应该没人把守山道。” 

  　　“不戒酒僧”一惊说道： 

  　　“是不是全被‘武圣门’歼灭了！” 

  　　五人神色凝重，全神戒备往里走。 

  　　姜古庄眼里所见与他前两天所看到的景像一模一样。 

  　　紫金阁的大殿里仍然一片狼藉。姜古庄心里大奇，事隔两三天，怎么没人收拾一下？名震天下的五岳华山，竟是如此破败。 



  第五章　踏足少林 

  　　其余的人虽然没见到华山被洗劫，但从这破败的景色中，也可以感受到当时的激斗是多么惨烈。 

  　　大殿里各门洞开，“独臂神丐”朗声喊道： 

  　　“老叫化于乔老三前来拜山，请各位出来一见。” 

  　　声音用内力送出，众人耳朵轰轰作响，在黑夜中传得极远。 

  　　良久，良久，除了回音，没有一点声息，整个紫金阁死一般的沉寂， 

  　　偌大的华山绝顶紫金阁内悄无声息。 

  　　众的心头笼罩一种不祥的感觉，都手按着兵刃，凝神提气，全身戒备。 

  　　大家听到一声轻微的响动，声音极其细小，但在众人的耳朵里不啻惊雷。 

  　　“不戒酒僧”身形一晃，向发出响声的偏门扑了过去。 

  　　“独臂神丐”想阻拦已是来不及了，急叫道： 

  　　“小心！” 

  　　“不戒酒僧”刚一扑过去，忽然听一个惊恐的声音叫道： 

  　　“大爷饶命，大爷饶命，小的是留下来守山的——” 

  　　说着“砰砰砰”叩了几个响头。 

  　　众人大吃一惊，一齐松了一口气。 

  　　“独臂神丐”点亮了巨烛。 

  　　“不戒酒僧”一把将那叩头之人拎了出来。 

  　　众人抬眼望去，见是一名华山派的弟子，似是从睡梦中醒来，已是面色苍白，叩头如鸡啄米，嘴里连连叫道： 

  　　“大爷饶命，大爷饶命……” 

  　　众人看了，无不心寒，堂堂一个名门正派的子弟，竟如此懦弱！ 

  　　“独臂神丐”大喝一声： 

  　　“赋东西，抬起头来看看，我们是谁！” 

  　　那名华山弟子身子如筛糠一般，抬头向五人瞧了一眼，没一个认得，但确定不是“武圣门”的黑衣蒙面人，马上一喜，站了起来，心有余悸说道： 

  　　“我以为……，以为是‘武圣门’的……” 

  　　“独臂神丐”嗤了一声，说道： 

  　　“你们掌门人孙铸呢？他到哪里去了？” 

  　　那人好半天才回过神来，说道： 

  　　“孙掌门已到少林寺去了……” 

  　　众人大惊，均想：孙铸在这关键时刻，自己家都不顾，跑到少林寺去干什么？ 

  　　“不戒酒僧”上前甩了一巴掌，将那名华山弟子打得嘴角冒血，吼道： 

  　　“你这小子被‘武圣门’的人吓昏头了，胡言乱语。” 

  　　那名华山弟子捂着脸说道： 

  　　“小的没有胡言乱语。” 

  　　“不戒酒僧”喝道： 

  　　“还没有！” 

  　　说着抡着蒲扇般的大巴掌又要掴过去。 

  　　“独臂神丐”喝道： 

  　　“不要打他，这其间肯定有蹊跷。” 

  　　转而又向那名华山弟子问道： 

  　　“那么其他九大门派的掌门人呢？” 

  　　华山弟子怯怯地望了一眼凶神恶煞的“不戒酒僧”一眼，答道： 

  　　“也都上少林寺去了。” 

  　　“独臂神丐”满脸疑惑道： 

  　　“他们都到少林寺里去干什么？” 

  　　华山弟子已是完全清醒，望着“独臂神丐”说道： 

  　　“因为‘武圣门’围攻华山是假，而主要是攻打少林寺，所以九大掌门都去救援去了。” 

  　　如果这消息确切的话，那太可怕了，“武圣门”居然向中原武林最高权威少林寺挑战，这可是明目张胆的要图霸武林了。 

  　　“独臂神丐”急问道： 

  　　“他们是怎样得到这个消息的？” 

  　　华山弟子马上答道： 

  　　“那天俘虏了攻打武杯大会的几个‘武圣门’的人，才得知的。” 

  　　刘雪柔在一旁说道： 

  　　“会不会是‘武圣门’的魔头用的苦肉计，放烟雾弹，然后再各个击破！” 

  　　“独臂神丐”点头道： 

  　　“我老叫化子也是这样想的。看来‘武圣门’的魔头不但武功高强，而且个个阴邪毒辣，歹毒无比！” 

  　　那名华山弟子听了说道： 

  　　“这消息非常确切，因为后来有少林那边的飞鸽传书！” 

  　　“独臂神丐”问道： 

  　　“他们几时下山的？” 

  　　华山弟子答道： 

  　　“前天下山，他们下山匆忙，只把小的一个人留下来看山。” 

  　　“留下你一个脓包没骨气的看山，我看是留你害羞。” 

  　　华山弟子缩了缩脖子，不敢说话。 

  　　“独臂神丐”微一思索说道： 

  　　“我们大家都是武林一脉，现在‘武圣门’威胁到中原武林，应该发挥自己力量的时候。我老叫化子提议，不如我们赶到少林，去斗一斗‘武圣门’的魔头。” 

  　　定性师太淡淡地说道： 

  　　“去就去，说那么多废话干什么。” 

  　　说着，径自前走。 

  　　“独臂神丐”哈哈大笑道： 

  　　“没想到师太比我那好友还性急。” 

  　　“她比我还性急？” 

  　　神情大是不服气，话未说完，人影一晃，一跃四五丈，使出浑身的解数向足性师太追了过去。 

  　　姜古庄大是好奇，心想：这“不戒酒僧”人也真是爽快，什么不好比，比性急。 

  　　五人踏着夜色，　在一片黑暗之中，一路向北奔。 

  　　众人担心少林的危机，恨不得马上赶到少林寺。 

  　　所以一路上，五人互不说话，各展绝技，争先恐后地向少林寺赶去…… 

  　　在拂晓时分，东方大亮之刻。五人已到了少室峰上、少林寺外。 

  　　一路疾奔，五人皆大汗淋漓。一阵秋风吹来，感到一阵凉爽。 

  　　刘雪柔香汗细细。娇喘微微，但仍是兴致勃勃，拉着姜古庄的手，仰着雄伟的嵩山，神情肃穆。 

  　　奇怪的是偌大的少室峰，不见有一名僧人，到处静哨悄地，与华山的情景差不多，寺中寂无声息。 

  　　五人你望我，我望你，大眼瞪小眼，惊诧莫名。 

  　　“独臂神丐”挂念少林寺的安危，心中焦虑，领先大踏步地向寺中走去，姜古庄等四人跟随其后。 

  　　进得山门，走上一道石级，过前院，绕前殿，来到大雄宝殿。怛见如来佛相庄严，地上和桌子都积了一层薄薄的灰尘。 

  　　“不戒酒僧”烦躁地说道： 

  　　“我们肯定被骗了！” 

  　　五人静了下来，侧耳倾听，所听到的只是庙外山风声，庙里却无半点声声息。 

  　　眼见偌大的一座少林寺竟无一个人影，心底隐隐感到一阵极大的恐惧，不知少林寺到底发生了什么事。 

  　　五人眼观四路，耳听八方．一步一步谨慎地向内走去。穿过两重院子，到了后殿，突然之间，领头的“独臂神丐”停下步子，打个手势，后面四人跟着一起上步。 

  　　“独臂神丐”向西北角一指，五人轻轻掩将过去，随即听到厢房中传来一声极短的呻吟声。 

  　　姜古庄走在第三位，拔刀在手，“独臂神丐”伸手将房门一推，身子侧在一边，以防中了他人的暗算。 

  　　房门“呀”的一声，房中又是一声低吟，姜古庄探头向房中看时，不由得大吃一惊，只见两名老者躺在地上。 

  　　侧面向外的赫然是泰山派掌门人雷传讯，只见他脸无血色，双目紧闭，似已气绝身亡。 

  　　“独臂神丐”一个箭步抢进去，四人跟着进内。 

  　　姜古庄绕过雷传讯的尸体，去看另一人时，依稀记得是青城派的掌门周实． 

  　　“独臂神丐”俯身叫道： 

  　　“周老弟，周实老弟。” 

  　　周实缓缓的张开眼来，初时神色呆痴，但随即目光闪过一丝喜色，嘴唇动了动，却发不出声音来。 

  　　“独臂神丐”俯身更低，说道： 

  　　“我是乔老三。” 

  　　周实嘴唇又动了几下，发出含糊不清的声音，“独臂神丐”只能听到“你——你——你……”眼见他伤势十分沉重，一时不知如何是好． 

  　　周实终于运了一口气，说道： 

  　　“乔大哥，‘武圣门’……” 

  　　“独臂神丐”急忙问道： 

  　　“‘武圣门’的人在哪里？” 

  　　周实缓缓摇了摇头、嘴唇翕动，说道： 

  　　“‘武圣门’……他……们……” 

  　　话还未说完，只见周实将头一偏，闭上了眼睛。 

  　　“独臂神丐”大惊。伸手一探周实的鼻息，已然气绝。他心中伤痛，再回身去摸雷传迅的尸体，触手冰凉，已死去多时。不由站起身来，废然长叹道： 

  　　“看来我们已是迟来一步了。‘武圣门’的魔头已对九大门派的人下了毒手，这次可真是武杯的一场浩劫。” 

  　　姜古庄将两位前辈的尸体抱了起来，放在禅床。 

  　　一行五人走出厢房，带上房门。 

  　　秋日的阳光漏射大殿上，寺院一片冷清，别说一个僧人，就是连厨房杂工，也都不知去向。 

  　　这与往日香火不断，烟雾燎绕，钟声长鸣，人来人往的少林寺可是大相径庭。 

  　　每走一处，众人的心头便低沉一分。 

  　　定性师太寻思道： 

  　　“少林派是武林中的第一名门大派，少说也有僧侣千余多名，突然之间销声匿迹，真是令人费解。” 

  　　刘雪柔插嘴说道： 

  　　“会不会被‘武圣门’的人一网打尽，全部抓去……” 

  　　“独臂神丐”沉吟道： 

  　　“可整个寺院似乎没有严重的打斗痕迹，那‘武圣门’的人再厉害，少林寺历来藏龙卧虎，何况还有九大门派群豪援手，想一网打尽，也是难事。” 

  　　“不戒洒僧”脱口说道： 

  　　“‘武圣门’的魔头既然敢在老虎头上拔毛，肯足是有恃无恐，因为‘天人妖僧’曾是少林掌门，再说他们要先做好周密的布署，用什么毒物，也说不一定。” 

  　　五人均觉有理，因为再找不出什么合理的解释，不由得个个垂头丧气。 

  　　这么多人到哪里去了？难道上天入地不成？ 

  　　就是遭了毒手，也该看到尸体。 

  　　饶是三位武林前辈见多识广，此时也是一筹莫展。 

  　　五人默默无言，空气十分压抑。 

  　　忽听“不戒酒僧”大声叫道： 

  　　“烦死我引早知这样，就不到这个鬼地方来。一个人影也见不到不说，连吃的东西也找不到。别的地方有酒有肉，这个鬼地方，什么都没有！” 

  　　“独臂神丐”眉头紧锁，在想着心思，姜古庄和刘雪柔两人手拉着手茫然四顾，定性师太在闭目养神。 

  　　四人谁也不理会“不戒酒僧”的满腹牢骚。 

  　　“不戒酒僧”索然无趣，把腰间的酒葫芦解下，拨开塞子，脖子一仰，哪知葫芦里早就空空如也。 

  　　好久，好久，才滴下一滴，“不戒酒僧”用舌头砸了嘴，说道： 

  　　“好酒！好酒！” 

  　　忽然他眼睛一亮，看到一只肥硕的老鼠一闪即过。 

  　　“不戒酒僧”哪还容得他逃脱，身子一纵。全身扑上，想抓住老鼠。 

  　　老鼠大惊，“吱”的一声窜到偏殿里面。 

  　　“不戒酒僧”紧追其后，“砰”的一声撞开偏殿大门。 

  　　但见房中空荡荡地一无所有，只有一尊菩萨的石像，面壁而立。 

  　　“不戒酒僧”不依不饶，穷追猛打，伸手去拉那石像。 

  　　可那石像少说也有万来斤，“不戒酒僧”一拉没拉动，不由大为恼火，深吸一口气，大吼一声： 

  　　“嘿！” 

  　　只听“轧轧”大响，竟把石像拉了开来。 

  　　四人站在外面，忽然听到“不戒酒僧”在里面“嘿”的一声，跟着有重物移动的大声响动，一起冲了进去。 

  　　刚到偏殿门口，就听到“不戒洒僧”大声惊叫： 

  　　“哇！快来看哪，这里有个大洞！” 

  　　姜古庄一看，贴着墙壁果然有一个大洞。 

  　　“不戒酒僧”话声—落，人已钻了进去。 

  　　“独臂神丐”急喊道： 

  　　但“不戒酒僧”已消失在洞口，四人正暗暗担心，忽然“不戒酒僧”在洞里哇哇大叫，复又钻了出来。 

  　　“神臂神丐”惊问道： 

  　　“你看到什么？” 

  　　“看到个屁呀！里面黑咕窿咚的，什么也看不到！” 

  　　口里发着牢骚，手脚却不停，“拍”的一声拍下了一张桌腿，点亮了一根火把，复又钻入洞中。 

  　　姜古庄心想：这似乎是一条秘道，说不定里面有什么名堂，于是拉着柔儿的手，说道： 

  　　“柔儿，我俩进去看看。” 

  　　刘雪柔朝定性师太看了一眼，跟着姜古庄钻了进云。 

  　　“独臂神丐”和定性师太对望了一眼。也跟着钻了进去，定性师太走在最后。 

  　　地道甚是宽敞，五人的脚步传得远远地。 

  　　洞中霉气甚重，呼吸不畅。 

  　　五人又行了一阵，突然间“呼”的一声响，半空中一根禅杖当头直击下来。 

  　　“不戒酒僧”走到最前面，急忙后跃，重重撞在姜古庄胸前，只见一名僧人手执禅杖，迅速闪入山壁之中。 

  　　“不戒酒僧”大怒，喝道： 

  　　“操你奶奶的！贼秃驴，老子来帮你，你居然躲在这里蜡算老子。”伸手往山壁上抓去，“呼”的—声响，左边山壁中又有一根禅杖击了出来。 

  　　这一杖将“不戒酒僧”的退路给封死，他无可退避，只得向前纵去，左足刚落地，右侧双有一条禅杖飞出。 

  　　洞里有微弱的亮光，姜古庄一运目罗看得清清楚楚，使禅杖的并非活人，乃是机关操纵的铁人，只是装置的妙极，只要有人踏中地上的机括，便有禅杖击出，而且进退呼应，每一杖都是极精妙厉害之着。 


  　　姜古庄以前听刘叔给他讲江湖上各门各派之事，刘孝迈见闻广博，知道的极多，也说过少林寺的铜人。 

  　　说是少杯寺有一百单八个铜人、有一百零八招精妙招数。如果哪个俗家弟子自认为学业有成，就必须先得过了这一百零八个铜人阵，方才可下山，这是少林寺相传几百年的规矩。 




  第六章　五奇重聚 

  　　姜古庄眼见危急，又看了这些铜和尚的招数固然精妙，但没一招不连贯。 

  　　当即对“不戒酒僧”说道： 

  　　“前辈退后，让我来！” 

  　　说着抽出血刀，刺向两个铜和尚的手腕，“当当”两声，铜和尚立即就不动了。 

  　　于是姜古庄如法炮制，一路往后打去。 

  　　越往后面，铜和尚的招数越来越精妙，直到打完一百零八个铜人，姜古庄已是大汗淋漓。 

  　　“独臂神丐”心想：这小娃子内力如此深厚，看来武林的重任只有交给他了。 

  　　地道不住往下倾斜，越走越低．约行出三里外，地道通入一个天生的洞穴，始终没再遇到什么机关陷阱。 

  　　突然之间，前面透过来淡淡的光芒，姜古庄快步抢先。一步踏出，足下一软，竟是踏在—洼地上，同时一阵清新的寒气灌入胸间，身子竟然在夜空中。 

  　　姜古庄四下一望，黑沉沉的夜色之中，听得淙淙的水响，原来身处在一条山溪之畔。 

  　　“独臂神丐”四下望了望，说道： 

  　　“我们已经到了少室山脚。” 

  　　顿了一顿，回头又对定性师太说道： 

  　　“这却是一件奇怪之事，少林寺众和尚都跑到哪里去了。” 

  　　定性师大说道： 

  　　“凭你叫化子的这颗脑子，就是想上三天三夜，也是不明所以。要是穷秀才和牛鼻子老道在，他俩肯定知道。” 

  　　“独臂神丐”黯然说道： 

  　　“你说得倒也是。不知他俩现在哪里？” 

  　　姜古庄心里一惊，和尚、尼姑、秀才、道士、叫化子人五人号称江湖五怪，除了“绝命魔尊”　“三大世家”下面就数“江湖五怪”，正要发问，忽见两条人影像两只大鸟飞扑而至，　一边哈哈大笑。 


  　　“独臂神丐”见影闻声，喜道： 

  　　“说曹操，曹操到，刚才老尼姑还在念叨二位呢！” 

  　　凝目一看，只见来的两人，果然一个是道上装束，长眉白鬓，目如寒星，胸前垂着多绺长髯，道袍飘飘，一派仙风道骨，使人产生敬仰之心。 

  　　站在道士一侧的是一介书生，全身一袭青衫，头戴方巾，胸前长髯飘飘。 

  　　那老道目光如电，看了姜古庄一眼，说道： 

  　　“叫化子，这位是……” 

  　　“独臂神丐”哈哈一笑，道： 

  　　“这位是‘神州刀尊’姜刀风的儿子，姜古庄。” 

  　　转而对姜古庄说道： 

  　　“姜少侠，这位是虚无子，这位是‘百变秀才’文曲星。” 

  　　姜古庄上前一一行礼． 

  　　“不戒酒僧”一摸光头笑道： 

  　　“没想到我们江湖五怪在这里碰头，我和叫化子，还以为你们两个被‘武圣门’的魔头吓着了，不再出来。” 

  　　虚无子脸色—肃，说道： 

  　　“江湖兴衰，匹夫有责。何况我们江湖五怪，我和穷秀才不但比你们早出来一步，而且还探得一个重要的讯息——” 

  　　五人大惊，一齐惊问道： 

  　　“什么讯息？” 

  　　“百变秀才”文曲星说道： 

  　　“九大掌门被人俘虏了！” 

  　　“我还以为是什么大不了的讯息，我们来少室山，没见一个和尚，想都想得到。更何况你还说错了，青城派掌门和崆峒派掌门，被‘武圣门’的魔头震死了——” 

  　　虚无子脸色一变，“哦”了一声，说道： 

  　　“但你们万想不到，这一切不是‘武圣门’魔头干的。” 

  　　此言一出，众人皆惊。 

  　　“不是‘武圣门’的魔头，会是谁干的？难道还有一个魔教不成？” 

  　　虚无子呵呵一笑道： 

  　　“和尚，你这话可算是第一次猜中。确是还有一支比‘武圣门’更为厉害的魔教，但我现在还不知道他们的一点来历。” 

  　　定性师太问道： 

  　　“那么少林寺一千多名僧侣呢？怎么偌大的一座少杯寺，一个人影都没见到？” 

  　　虚无子说道： 

  　　“那些魔教中人八个武功高强，比‘武圣门’的五大杀手不知要高多少倍。少林方丈为了避免这场杀戳，甘愿束手就擒，被神秘的魔教人物掠去了，一千多名僧侣为了不使少林古寺灭绝，倾寺而出，分头去联系各路豪杰，到‘幽灵谷’报仇去了。” 


  　　姜古庄心想：这“空寺计”倒不失为保护少林的一条良策。 

  　　“独臂神丐”沉吟了一会说道： 

  　　“眼下我们该怎么办？” 

  　　文曲星说道： 

  　　“到‘幽灵谷’去！” 

  　　忽听虚无子喝道： 

  　　“慢！叫化子，十年前我就预知江湖上将有一场严重浩劫，叫你特色—名徒弟。集我们五人之力共收一徒，将他培养成智武双全的正义侠士，这个人你找到没有？” 


  　　“独臂神丐”答道： 

  　　“这件事关系到武林命脉，我老叫化子怎敢马虎，马上传令天下丐帮子弟找出这个人物，可……” 

  　　“结果怎样？” 

  　　“臭道士，你以为这件事那么容易办。这个人不但要天赋极高，骨骼非凡，而且为人还不能太过方正……” 

  　　“那就是说你到观在还没找到？” 

  　　“独臂神丐”哈哈一笑道： 

  　　“不过，踏破铁鞋无觅处，得来全不费功夫，无意中让我叫化子发现了这块良材！” 

  　　“不戒酒僧”惊问道： 

  　　“谁啊！” 

  　　“远在天边，近在眼前！” 

  　　众人的目光一齐转向姜古庄，弄得姜古庄极是不自在。 

  　　但刘雪柔却是满心欢喜。 

  　　虚无子上下打量了姜古庄一眼，点了点头道： 

  　　“嗯，不错！” 

  　　刘雪柔一推姜古庄，高兴地叫道： 

  　　“庄哥哥，四位前辈有意收你为徒，还不过去叫师父！” 

  　　这突如其来的福缘令姜古庄惊喜不已，一时反应不过来，经刘雪柔一提醒，赶忙去拜见五位师父。 

  　　五人也不推让，一齐站在那里，受了姜古庄的拜师之礼。 

  　　这时只见虚无子向另四人说道： 

  　　“现在我们必须将绝招全都教给姜古庄。” 

  　　说完五人一一施教，姜古庄已有深厚的内功根基，加上悟性奇高，到第二天正午，已将江湖五怪的武功全部习过一遍。 

  　　一行七人向“幽灵谷”走去，刚到山下集市，忽然一个卖瓜子的商贩，走到姜古庄的面前，说道： 

  　　“少侠，你可是姜古庄？” 

  　　姜古庄大奇，心想：一个小贩怎么认得我，愕然答道： 

  　　“是我。” 

  　　那小贩伸手递给他一封信，说道：“有个人叫我送封信给你。” 

  　　姜古庄伸手接过信，说道： 

  　　“那人留下姓名没有？” 

  　　小贩答道： 

  　　“没有，他只不过给了我一点赏钱。” 

  　　姜古庄好奇地折开信，不由得惊叫一声，里面赫然是半块羊皮。 

  　　这半块羊皮不是给谭剑锋夺去，他怎么会突然送回，姜古庄如淋了一头雾水，百思不得其解。 

  　　“庄儿，这件事想起来确是奇怪之至，但不管怎上说，我们先去找到‘绝命魔尊’的秘笈再说。” 

  　　一行七人持图索骥，幸好图上标明的地点就在嵩山附近。 

  　　在一处极为隐秘的石洞，姜古庄找出一个木匣子。 

  　　木匣子古香古色，显然经年已久。打开木匣子，里面赫然放着一幅画和一块玉佩。 

  　　姜古庄展开画，画上画着一只振翅欲飞的大雕，羽毛乌黑，是一幅水墨画。 

  　　文曲星看了一会说道： 

  　　“天下武林争来夺去，说是‘绝命魔尊’的武功秘笈，原来是一幅画，我看这画画的水平也不过如此而已。” 

  　　姜古庄心想：这一幅画和一块玉佩怎能救“夺命神尼”出洞，莫非是“绝命魔尊”欧阳前辈开了一个玩笑，可这毕竟是要找的，自己也完成了一项任务，于是就将黑雕图和寒玉佩放进怀里。 


  　　过了两日，七人就到了“幽灵谷”的“严家寨”。 

  　　严家寨的寨主严顺天，就是威震河塑的“霸王鞭”，听说江湖五怪到了，赶忙迎进山寨。 

  　　晚上严家寨灯火通明，严顺天将虚无子请到上座，自己坐在下首相陪。主宾尽欢，分析当前的局式。 

  　　忽然，人影—闪，大厅外进来一位花甲老人，来人穿着一身粗布长衫，似是寨中的喽哆。 

  　　严顺天一扬眉头，喝道： 

  　　“你在那里听什么，怎么不懂规矩……” 

  　　那老者并不答话，伸手在脸一抹，露出了本来的面目，赫然是“回天圣手”上官慈。 

  　　这一下来得太突然了，举座皆惊！ 

  　　虚无子冷冷说道： 

  　　“上官大夫乔装这么多年，现在是‘武圣门’的大盟主，突然造访，真是佩服！” 

  　　上官慈哈哈一笑道： 

  　　“江湖五怪齐聚严家寨，幸会幸会！” 

  　　姜古庄见杀父仇人来到，早就剑眉倒竖，恨不得马上将上官慈碎尸万段。 

  　　刘雪柔一拉他的衣袖，轻声说道： 

  　　“在座还有各位师父，不可妄动！” 

  　　姜古庄心生警惕，但还是怒目而视。 

  　　上官慈一脸慈祥，笑道： 

  　　“姜少侠，你可找到那幅雕图和玉佩！” 

  　　姜古庄闻言大惊，道： 

  　　“原来那半块羊皮是你送的？” 

  　　上官慈仍然一脸慈祥。这副慈祥之相，谁也不能将他与杀人不眨眼的魔头联系在一起，真是做梦也想不到。他笑道： 

  　　“不错，老夫派出五大杀手，夺回藏宝图，然后去找雕图和玉佩。可是五大杀手皆是不争气的东西，所以我只好成人之美。” 

  　　“然后你就坐收渔人之利是不是？” 

  　　上官慈和善一笑道： 

  　　“对！” 

  　　虚无子冷笑道： 

  　　“你有这个能耐吗！” 

  　　上官慈目光一掠五人，笑容满面道： 

  　　“当然，有江湖五怪在，这想法只不过是异想天开。不过，雕图、玉佩已出江湖，现在天下武林皆知。” 

  　　虚无子冷冷道： 

  　　“这是你的杰作。” 

  　　上官慈慈祥一笑道： 

  　　“所谓好事之出屋，坏事传千里。不需老夫多说，这件事就传得沸沸扬扬，竟然能传得这么快，大家都是聪明人，肯定不是什么好事！所以只要雕图和玉佩在姜少侠身上一天，就多一天凶险！” 


  　　虚无子脸色微微一变说道： 

  　　“这么说，你想借刀杀人！” 

  　　上官慈笑道： 

  　　“怎么能用这个字眼，是姜少侠自己惹火上身！” 

  　　“除了你还有谁想得到雕图和玉佩！” 

  　　“恕难奉告，但我只给大家透个底，因为老夫发观目前最少有两股势力，比之我‘武圣门’不知要高强多少倍。” 

  　　虚无子平淡道： 

  　　“也就是说你不肯见告？” 

  　　上官慈目光一扫，看到江湖五怪已呈包抄之势，仍脸不改色心不跳，笑道： 

  　　“我想大家不这么会鲁莽吧，杀了我上官慈，对大家可是一个莫大的损失！不是我不告诉各位，这要看大家怎么谈了。” 

  　　虚无子为人虽怪，可心思缜密，闻言后心中一转，说道： 

  　　“上官兄是有所为而来？” 

  　　上官慈道： 

  　　“不错，兄弟冒险混入严家寨，就希望和大家谈谈。” 

  　　虚无子道：“在座的都不是外人，有什么话只管请说好了。” 

  　　上官慈淡淡一笑道： 

  　　“人多耳杂，兄弟只想和道兄密谈一番。” 

  　　虚无子沉吟一阵，说道： 

  　　“上官兄，贫道和这几位都是无话不谈的，如是你可以和我谈，也可以对他们说了。” 

  　　上官慈略一沉吟，说道： 

  　　“只要姜少侠交出雕图和玉佩，在下就可以将一切隐密告之各位。” 

  　　虚无子道：“咱们还不知道你告诉的内情价值如何？值不值得交换！” 

  　　上官慈道：“咱们合而两利，分则两伤……” 

  　　虚无子笑道： 

  　　“上官慈，只怕你太张狂了吧，你自信能出得了严家寨？” 

  　　上官慈笑了笑。道： 

  　　“道兄，我上官慈一生不做无把握的事。更何况我谈的事关系到整个江湖安危大局，大家都是侠义之士，江湖脊梁，眼见中厚武林陷入水火之中，不会坐视不理吧！” 


  　　“放什么乌屁，你也是他们中的一人！” 

  　　上官慈不愠不火说道： 

  　　“不错，但在下的‘武圣门’只不是他们一个极小的组织。” 

  　　“百变秀才”文曲星闻言心中大惊，但仍面不改色，说道： 

  　　“你出卖他们，就不怕他们报复你么？” 

  　　上官慈道：“这就是我的事，不劳诸位费心。” 

  　　文曲星道：“如果咱们不肯交出你所要之物，那将会是怎样一个后果？” 

  　　上官慈缓缓道： 

  　　“那就是逼我和他们真正合作，对付你们了！” 

  　　姜古庄大吼一声道： 

  　　“你双手沾满鲜血，什么时候跟我们合做过？” 

  　　“姜少侠不要冲动，只是你父母之事我无可奉命而已。如果我上官慈存心加害各位，各位武功再高，怕也是尸骨无存了！” 

  　　虚无子沉吟了一阵，笑道： 

  　　“贫道明白——” 

  　　上官慈一怔道： 

  　　“你明白什么了！” 

  　　虚无子道：“上官兄屈居人下，为人所制，但又不愿听人摆布，是不是？” 

  　　上官慈哈哈千笑道： 

  　　“虚无子不愧为虚无子，观察入微，但只说对了一半。” 

  　　虚无子说道：“雕图和玉佩能帮助你吗？” 

  　　上官慈道：“道长很想知道嘛？” 

  　　虚无子道：“至少我知道雕图和王佩对你很重要！” 

  　　上官慈似是有意避开雕图玉佩，说道： 

  　　“道长能做主吗？” 

  　　虚无子说道：“不瞒你说，这雕图和玉佩是小徒因机缘巧合获得的，本来就是‘绝命魔尊’的东西，我们打算还给‘夺命神尼’。” 



  第七章　雕图玉佩 

  　　上官慈说道：“如果我告诉你们‘夺命神尼’已经出来了呢！” 

  　　姜古庄插话道： 

  　　“不可能的！” 

  　　上官慈平静道： 

  　　“信不信由你。姜少侠，‘夺命神尼’已千真万确出来了，雕图和玉佩对她一点作用都没有！” 

  　　虚无子向姜占庄稍—示意，笑道： 

  　　“贫道不能做主，但还可以和小徒商量一下。” 

  　　上官慈抱拳道： 

  　　“恭喜道长收了一个好徒弟！” 

  　　虚无子淡淡道： 

  　　“是我们江湖五怪共同调教出来，　然这其间还有‘夺命神尼’和‘中原剑魔’的心血。” 

  　　上言慈面色—变，突然神晴变得十分冷肃，缓缓说道： 

  　　“此事重大，你们几人商量时，最好先说明。” 

  　　虚无子道：“贫道想先知道对我们有什么好处，才能说服庄儿答允交出雕图和玉佩。” 

  　　上官慈冷冷说道： 

  　　“交出雕图和玉佩对诸位而言，有百利而无一害。” 

  　　虚无子仍然心平气和地笑道： 

  　　“你可否说具体一点。” 

  　　上官慈道：“各位若不与我合作，只怕都难逃杀身之祸……” 

  　　姜古庄冷哼一声，接道： 

  　　“就凭你这个大魔头！” 

  　　上官慈目光转到虚无子的脸上，神情肃然说道： 

  　　“你可是觉得胜过了‘武圣门’的五杀手，就有恃无恐吗？” 

  　　虚无子深恐两人冲突起来，接口说道： 

  　　“上官兄，如果你能说出一些较具体的内情，令在下相信，我们便商量的余地。” 

  　　上官慈似是很为难，沉吟了良久，说道： 

  　　“今夜三更之前，道长如是有胆气，就到药王庙里去看一看，到时会明白许多—…” 

  　　一直坐在一旁的严家寨寨主严顺天忽然开口说道： 

  　　“可据我所知，那座药王庙是一座废弃的古庙，已经很久没有香火了。” 

  　　上官慈道：“因为它太荒凉，四周古柏森森，乱坟环绕，—般的人是不会去那里的。” 

  　　虚无子道：“多承指教。” 

  　　上官慈道：“道长，不过我丑话说在前头，如是你遇上什么凶险，那全要凭你自己应付。就算我在场，也不能帮你。” 

  　　虚无子闻言，脸色大变，情不自禁“啊”了一声，惊道： 

  　　“这个自然—…” 

  　　然后语声忽低，又接道： 

  　　“上官兄，今夜三更，你们可有什么集会？” 

  　　“道长我能说的就是这么多。不过我相信以道长的才智，定能化险为夷，明日中午我再来到时，希望道长有一个满意的答复。” 

  　　说完，不待众人答话，飞身一跃，破屋而去，望着上官慈消失的背影，姜古庄冷哼了声，说道： 

  　　“师父，你相信那魔头？” 

  　　虚无子摇摇头道： 

  　　“我们都把上官慈估计高了，其实他只是魔教中的一个小角色。” 

  　　转而长长地叹了一口气道： 

  　　“看来，问题比预料的要复杂得多了，这将是一场严重的武林浩劫，也许这只是刚刚一个开始！” 

  　　“百变秀才”文曲星接道： 

  　　“这上官慈表面上活得风光快乐，内心却埋藏着无尽的痛苦。雕图和玉佩肯定能帮助他摆脱这一痛苦，所以，他对此有着无比急切的期望。在他没有得手之前，是不会加害我们的。” 


  　　“不戒酒僧”一拍桌子吼道： 

  　　“就是想加害我们，难道怕他不成！” 

  　　严顺天问道： 

  　　“道长是否要到药王庙去瞧瞧？” 

  　　“当然，明知山有虎，偏向虎山行。” 

  　　文曲星摇头晃脑说道： 

  　　“不入虎穴，焉得虎子！” 

  　　众人哈哈大笑。 

  　　定性师太担忧道： 

  　　“那上官慈决不是一个正派人物，虽然他是受别人的牵制，但对非正人君子，我们就不能以君子相待！” 

  　　“这个自然，江湖五怪，遇怪更怪。不过，他目前的处境似于十分不利，天下英豪都汇集‘幽灵谷’，大敌当前，他心里也有数。” 

  　　“那么派谁去呢？” 

  　　虚无子的眼光环视众人一眼，说道： 

  　　“就是我和庄儿去吧，人多反而坏事。” 

  　　正说着，忽闻一阵尖利的啸声传来，严顺天脸色大变，惊呼道： 

  　　“有人来了！” 

  　　姜古庄飞身一跃，冲了出去。 

  　　只见一个锦袍少年急步如飞而来，迅如闪电。 

  　　一眨眼前，人已奔行大厅之外。 

  　　姜古庄冷笑一声，喝道： 

  　　“什么人？” 

  　　喝声中，飞身而上，劈出了一掌。 

  　　锦袍少年右手一挥。硬是把一掌接下来，两人在空中对了一掌。 

  　　“砰”的一声，两人同时从空中落了下来，两人心中暗暗吃惊，因为这一掌已使两人平分秋色。 

  　　锦袍公子脚刚一站稳，抱拳微微一笑道： 

  　　“兄弟承让，佩服佩服！” 

  　　姜古庄道：“彼此彼此！” 

  　　这时，虚无子已步出大厅，哈哈一笑道： 

  　　“东方公子也赶到‘幽灵谷’真是英雄出少年！” 

  　　锦袍少年一见虚无子，马上上前行礼，说道： 

  　　“东方岳见过道长！” 

  　　虚无子哈哈一笑道： 

  　　“东方公子太客气了，我给你们引见引见。” 

  　　说着拉过庄儿的手，说道： 

  　　“这位是东方世家的公子东方岳，东方世家是江湖土最大的世家，东方公子少年有成，造诣非凡，庄儿，你俩以后得多多亲近！” 

  　　说完，又指着姜古庄道： 

  　　“这是小徒姜古庄！” 

  　　东方岳皮肤白净，五官白净，略显腼腆，上前拉着姜古庄的手说道： 

  　　“姜大哥，今日有幸遇到大哥，我东方岳很高兴。” 

  　　两人对了一掌彼此都生敬慕之心，加上姜古庄本就是个性情中人，两人拉着手，真有点相见恨晚之感。 

  　　严顺天笑道： 

  　　“两位少侠别只顾着说话，快到屋里用茶！” 

  　　虚无子道： 

  　　“东方少侠怎么也到‘幽灵谷’！” 

  　　东方岳朗声道： 

  　　“江湖安危，我东方世家应担当一份力量。家父遣我前来，所以我就赶到严家寨上，没想到在这里碰到你们。” 

  　　“可惜庄儿和我马上就要走，没时间陪你。” 

  　　东方岳说道： 

  　　“道长哪里去？” 

  　　“我俩去查证一件事……” 

  　　顿了一顿，又道： 

  　　“东方少侠来得正好，严家寨又增加了一位援手。” 

  　　东方摇说道： 

  　　“晚辈一切谨从道长吩咐。” 

  　　虚无子转头对姜古庄道： 

  　　“庄儿，咱俩此去，用智为上。我们—…” 

  　　东方岳等两人说完，才说道： 

  　　“道长，需不需要我们接应你？” 

  　　虚无子摇摇头，笑道： 

  　　“用不着了，我和庄儿就算不能胜敌，也可全身而退。” 

  　　说完，虚无子观了观天色，又道： 

  　　“庄儿，咱俩该动身了。” 

  　　众人送到门外，姜古庄跟在师父身后，问道： 

  　　“师父，我俩是不是要易容一下？” 

  　　“当然，为师已想好了—个方案。” 

  　　接着，虚无子低声说了一番。姜古庄连连点头称是…… 

  　　药王庙的确是一座荒凉的宙宇，规模不大，只有一座大殿和两侧厢房，到处断垣残壁，香火早断，四周荒草丛生，林木高耸，黑夜中，更显得十分阴森。 

  　　二更后，荒凉的药王庙外，陡然掠入两条人影。 

  　　两人点亮香案上的油灯，开始打扫起来，左边一人低声说道： 

  　　“王老大，这座大殿，只旧有十年没打扫过，门三叫咱俩打扫，不是折磨咱俩吗？” 

  　　右边一人一拍他的头道： 

  　　“这话你也说得出口，门主叫咱俩做事，是咱俩的荣幸，怎么你还有怨言！” 

  　　左边一人伸了伸舌头，马上着手打扫，顿时积尘横飞。 

  　　两人足足花了半个时辰，才把大殿上的积尘清扫完了。 

  　　但两人已是灰头灰脸，连屁股上也都是灰尘，双手和脸上都是沾满尘埃，两人相视一望，笑了起来 

  　　突然，“咚”的一声，像是有什么东西落在大殿上。王老大喝道： 

  　　“谁？” 

  　　年纪稍小的李小二说道： 

  　　“这地方孤魂野鬼都很少来，哪里有什么人？” 

  　　王老大嘟囔道： 

  　　“那也说不一定。近来江湖上能人倍出，万事小心为上，我得出去看看。” 

  　　说着向外走去。 

  　　还没走几步，王老大突然“啊”的一声惊叫，一跤向前摔去。 

  　　两人还未叫出口，双手的手法太快了，两人还没明白怎么回事，就被点了穴道。 

  　　进来的也是两人，连忙将两个被点穴的人拖到大殿后面。 

  　　不一会儿，“王老大”、“李小二”又出现在大殿前。 

  　　两人刚一显身，夜空中突然传来上官慈的声音： 

  　　“王老大，你两人大殿扫好了没有？” 

  　　“王老大”一欠身，道： 

  　　“已打扫好了！” 

  　　随着话音，上官慈已到了大殿门口，两道冷光直视“王老大”身上，看了一会儿．似是想说什么，但还未来得及开口，几声汪汪的狗叫，大门外，一群黑衣人鱼贯而入。 


  　　这些人都是一袭黑衣，带着面罩。 

  　　“李小二”抬头望去，心头一震，原来，当先进来的两个人赫然是天人妖僧和段千仞。尽管两人蒙了面，但“李小二”一眼就看出来了。 

  　　“李小二”望了两人一眼，立刻垂下了头。 

  　　上官慈一抱拳道： 

  　　“‘武圣门’上官慈，恭迎左使。” 

  　　只听见汪汪两声，两只凶恶的藏犬，分别扑向王、李二人。 

  　　犬牙怒张，白森森的犬牙，“王老大”和“李小二”骇然后退一步，脸现悼恐之色。 

  　　天人妖僧和段千仞嘿嘿怪笑，突然一收右手，双双拖住恶犬，“李小二”一看，两人的手腕上拴了一条细铁链。 

  　　上官慈微微—笑道： 

  　　“这两人都是我的属下，是来打扫大殿，恭迎左使的。” 

  　　段千仞冷冷道： 

  　　“这两个人靠得住么？” 

  　　“当然靠得住。” 

  　　“李小二”听两人对话，不由大吃一惊，从语气上听，段千仞和天人妖僧似乎比上官慈的地位高得多，不知那左使是什么来头， 

  　　段千仞看到两人一身灰土，脸下也沾满了灰尘，点了点头道： 

  　　“靠得住就好。” 

  　　说完，两人松开手中的藏犬，两条藏犬汪汪大叫，向外急窜。 

  　　接着这才转身，望着大门外，高声说道： 

  　　“请左使大驾入殿。” 

  　　话音一落，八个黑衣大汉迅快进入殿中，镇守四角，接着四名大汉吊站大门两侧，最后才有两个大汉抬着一把虎皮大椅，昂然而进。 

  　　过了一会儿，才抬进一顶小轿，行出一个全身黑衣，身材娇小的黑衣人，一迈步，坐到椅子上。 

  　　“李小二”也不觉为之肃然，心想：这是何等来头的人物。这么大的派场？但看不到他真实的面容。 

  　　正在疑惑间，那人婉转吐出一缕清音，说道： 

  　　“哪一位是‘武圣门’的上官门主？” 

  　　“李小二”心想：‘武圣门’还只是一个极小的部门，天啊，他后面还有更神秘的力量。 

  　　上官慈急忙上前，躬身道：“‘武圣门’门主上官慈见过左使。” 

  　　“李小二”见那椅上的人，一双小脚，心中一动，暗道：原来这个什么左使居然是个女人。 

  　　黑衣女人冷冷道：“上官门主，听说你办事不利！” 

  　　上官慈说道：“是的，属下无能，愿受左使惩罚！　” 

  　　黑衣女人又道：“哦，能不能详细地说给我听！” 

  　　她说话的声音不仅妩媚动听，而且措词也十分客气。 

  　　上官慈仍躬着身，说道： 

  　　“属下尊主公之命，洗劫武林大会，攻打少林寺，已……” 

  　　黑衣女人打断上官慈的话，说道： 

  　　“这些主公都三知道，我要你说的是过而不是功。” 

  　　上官慈额头已是汗，道：“这……这…—” 

  　　黑衣人语调依然平静道： 

  　　“上官门主，你可知道主公给你下的主要任务是什么？” 

  　　口气已然有些严厉，上官慈机伶伶地打了—个寒颤，说道： 

  　　“藏宝图我已夺得，但主公已要我还给姜古……” 

  　　“李小二”听了不由倒吸一口冷气、不知主公是什人物，似乎是他们最大的首领，原来半块羊皮是他指示上官慈送给自己的。 

  　　黑衣少女说道： 

  　　“主公当然有他的深意。这件事关系到我们的生死存亡，所以主公极为重视，给你调集了五大杀手。听说姜古庄那小子取得了雕图和玉佩，现在江湖上除了本教，至少还有三股势力已参与到这件事。” 




  第八章　魔门使者 

  　　“李小二”暗想：原来天人妖僧、谭剑锋、段千切，白小媚几人都是叫什么主公的派来的。他们消息还真灵通，我得到雕图和玉佩他们已知道。五位师父，神秘组织，不知还有哪一股势力未曾出现，这雕图和玉佩是“绝命魔尊”留下的，不知为什么那么重要，竟然关系到他们的生死存亡。 


  　　黑衣女子的口气突然一转，有些哀伤道： 

  　　“这实在也怪不得你，因为敌人太强了。不过，话是这么说，上官门主，你现在可有什么策略？” 

  　　上官慈连忙说道： 

  　　“属下无能，头脑简单，愚顽不化，想不出什么法子，还望左使指点一二。” 

  　　“李小二”听得有点肉麻，心想：这黑衣女子的身份定是极高，要不然上官慈用不着这么大拍马屁。 

  　　黑衣女子说道： 

  　　“你可别那么谦虚，既然如此，我只好代劳，不过——” 

  　　上官慈接道： 

  　　“左使运筹幄帐，决战千里，大智大勇，定有良策。请尽量吩咐属下，属下当全力以赴，万事会办的无往不利。” 

  　　黑衣女子笑道： 

  　　“你得想个法子，将‘江湖五怪’诱入我们埋伏中。　” 

  　　上官慈为难道： 

  　　“那臭道士狡猾得很，只怕……” 

  　　黑衣女子点点头道： 

  　　“那就是说你已有高招了。” 

  　　上官慈迟疑道： 

  　　“如果左使有杀死他们的把握，咱们可以直接找他们挑战。” 

  　　黑衣女子叹息一声道： 

  　　“上官门主的意思是要我去向他们挑战。” 

  　　上官慈呆了一呆，道： 

  　　“属下不敢，只是……” 

  　　黑衣女子不耐烦道： 

  　　“我们就在此地埋伏，你们想法子诱他们到这里，不然……” 

  　　上官慈冷汗—冒，说道： 

  　　“属下遵命！” 

  　　接着，黑衣女子缓缓又道： 

  　　“上官门主，除了‘江湖五怪’，‘幽灵谷’附近可还有什么人？” 

  　　上官慈皱皱眉头、小心翼翼道： 

  　　“左使是不是已有明察？” 

  　　黑衣女子目光—凛，口气一变说道： 

  　　“上官门主，是我问你的话！” 

  　　上官慈诚惶诚恐道： 

  　　“是！属下无能，除了发觉‘江湖五怪’聚集严家寨，其它没有发现，” 

  　　“上官门主，主公一向不喜欢无能的人，我想你是应该知道的。” 

  　　上官慈听得一头冷汗，滚滚而下。 

  　　黑衣女子接着说道： 

  　　“上官门主，你可想知道？” 

  　　上官慈一抹额头上的汗水，恭敬答道： 

  　　“望左使指点属下。” 

  　　“除了‘江湖五怪’，至少还有两股势力潜伏在‘幽灵谷’附近。” 

  　　上官慈忽然间又出了一身冷汗，说道： 

  　　“他们可是为‘绝命魔尊’的宝物而来的？” 

  　　黑衣女子点点头说道： 

  　　“当然。” 

  　　“上官门主，你可知主公不容忍一个无能的人位居要职。” 

  　　上官慈说道： 

  　　“是，属下愿领责罚！” 

  　　黑农女子叹了一口气道： 

  　　“我实在不愿责罚你，可是…—” 

  　　上官慈赶忙爬在地上，叩头道： 

  　　“属下愿戴罪立功，还望左使恩典……” 

  　　黑衣女子稍一思索道： 

  　　“这样吧，明天日落之前，你把‘江湖五怪’诱来此地，然后生擒他们，我会尽力替你在主公面前开脱，或许能……” 

  　　上官慈如获大赦，说道： 

  　　“属下明白！” 

  　　“不是明白，而是一定要办到！” 

  　　顿了一顿，说道： 

  　　“好啦，就这么定了，你可以回去布置一下。” 

  　　上官慈忙说道： 

  　　“属下遵命，上官慈祝左使金体安康！” 

  　　说完退到殿门口，带着“王老大”和“李小二”两个仆人消失在夜色中。 

  　　三人一路急奔，一口气奔出了十几里路才停下，突然上官慈回身冷冷说道： 

  　　“我那两个仆人死了？” 

  　　“王老大”答道： 

  　　“对。” 

  　　“他们带着的两条藏犬，嗅觉灵敏得很，如果尸体藏在附近，很可能会被发觉。” 

  　　“王老大”微微一笑道： 

  　　“看来上官门主比我俩还要急。” 

  　　说着伸手一抹脸上的药水灰尘，显出虚无子的原形，姜古庄也恢复了本来面目。 

  　　上官慈目光一掠虚无子，道： 

  　　“两位都听到那左使的话了？” 

  　　“听到了，” 

  　　“两位可答应与我合作？” 

  　　姜古庄冷笑一声，说道： 

  　　“合作？我恨不得马上把你毙于刀下！” 

  　　上官慈心想：师徒两人联手，我绝不是对手，心中大感震骇。 

  　　但他毕竟是常历凶险，久经大敌的人物。临危不乱，表面上还是十分镇静，说道： 

  　　“道长的意思如何？” 

  　　虚无子淡淡一笑，说道： 

  　　“这就要看上官门主了。” 

  　　上官慈一怔，说道： 

  　　“看我？为什么？” 

  　　“贫道想不明白，雕图、玉佩与江湖安危有什么关系？” 

  　　“道长是想知道雕图和玉佩的用途，恕难奉告。　” 

  　　虚无子平静地说道： 

  　　“上官门主既然不愿告之，贫道也不勉强，但不知上官门主听命于何人？” 

  　　上官慈缓缓说道： 

  　　“能使我‘回天圣手’上官慈屈为下属的人，是什么分量，道长可以自己掂量掂量。” 

  　　姜古庄冷声说道： 

  　　“什么分量！　哼！　我看你只是一条哈巴狗而已！” 

  　　这正是上官慈的痛处，被姜古庄一语中的。　顿时怒火万丈，气得浑身发抖。但他究竟是大奸大恶之人，无比愤怒下仍能控制情绪，仰天吁了一声，说道： 

  　　“人在江湖，自不由己！” 

  　　“虽说你们‘江湖五怪’神力通天，就算加上三大世家，九大门派，西域雄鹰，想和魔宫争斗，也无疑是以卵击石。” 

  　　虚无子见他对魔宫百般掖崇，心中突然变得沉重，轻咳一声，说道： 

  　　“上官门主对魔宫如此推崇，想那魔宫必是一处天下闻名的所在？” 

  　　“道长身居五怪之首，以你的阅历，不知道魔宫所在？” 

  　　“上官门主过奖，贫道还真不清楚魔宫的所在？” 

  　　上官慈沉吟了一阵，说道： 

  　　“那是一片充满神秘和神奇的地方，三五个月内，可以造就一个出类拔萃的武林高手，可以把重伤奄奄一息的人立即复元，也可以使一个人在瞬间迷失自己的本性，忘记过去，忘记自己。” 


  　　虚无子呆了—呆，说道： 

  　　“真有这么神奇的地方？” 

  　　“不错，以我的震世医术，与他们相比就像小巫见大巫，那就是魔宫……但在我们，都叫它神宫！” 

  　　姜古庄忍不住说道： 

  　　“不知魔宫在哪里！” 

  　　上官慈目光一扫姜古庄，说道： 

  　　“姜少侠想去看看吗？” 

  　　姜古庄剑眉—挑，怒道： 

  　　“魔宫杀戳武林，就是龙潭虎穴，我姜古庄也要去闯一闯。” 

  　　上百慈说道： 

  　　“年轻人，自信过头了就叫自负！” 

  　　说完仰天长叹一声，言语中饱含酸楚。 

  　　虚无子察颜观色，发觉上官慈并非危言耸听，心头更见沉重，沉声说道： 

  　　“上官门主似乎在魔宫中混得并不得意？” 

  　　“不错，我上官慈在魔宫中只是一个微不足道的人物。” 

  　　虚无子低声说道： 

  　　“上官门主对魔宫，似有很深的仇恨？” 

  　　“谈不上什么仇恨，魔宫使找一个手无缚鸡之力的江湖郎中，变成一个神功盖世之人，应该说感谢还来不及呢。不过，我只是想摆脱他们的控制。” 

  　　“是良心发现，还是想自立山头？” 

  　　上官慈避而不答，道： 

  　　“被别人控制就该不会是一件好事吧。” 

  　　虚无子步步紧逼道： 

  　　“雕图和玉佩可以帮助你摆脱他们的控制吗？” 

  　　上官慈淡淡一笑，道： 

  　　“道长对这事真是十分关心。” 

  　　接着望了望天色，说道： 

  　　“对于魔宫的事，我只能说这么多，如果你们想知晓更多，那就用雕图和玉佩交换。” 

  　　姜古庄怒目说道： 

  　　“要是我不答应呢？” 

  　　上官慈本能地后退一步，说道： 

  　　“不出三天，我相信你们会感到我的话绝非虚言，望诸位三思……” 

  　　话还未说完，飞跃而起，夜色中一闪不见。望着上官慈消失的背影，虚无子长长吁了一口气，说道： 

  　　“庄儿，我们走！” 

  　　话刚一出口，又马上一拉姜古庄的手，刹住身形，只见两条藏犬飞扑而至，紧接着段千仞和天人妖僧等到一行人衣袂飘飘，也到了两人跟前。 

  　　虚无子和姜古庄赶快低下头，幸好夜色如墨。段千仞一掠虚无子和姜古庄冷冷说道： 

  　　“上官慈呢？” 

  　　虚无子一欠身，说道： 

  　　“门主发现一个可疑人影，追踪而去。我和李二功力不行，就在此等侯门主。” 

  　　段千仞“嗯”了一声，手一挥，两条藏犬和一行人，痴如流星窜了出去。 

  　　直等到人犬远去，虚无子才低声说道： 

  　　“他们似乎发觉了什么可疑的事物……此地不可久留。” 

  　　两人各展身法，横渡一口水塘，才绕道回到严家寨。 

  　　严家寨大厅中灯辉煌，东方岳和“江湖四怪”都在大厅等候。 

  　　但座上已多出三位绿衫少女，一般年纪，一般身材，姜古庄似是在哪里见过，但一时半刻记不起来。 

  　　三位绿衫少女见虚无子进来，马上上前福了一福，说道： 

  　　“域外雄鹰堡三奴婢见过道长。” 

  　　虚无子哈哈一笑： 

  　　“域外雄鹰也派出了人手，真可谓消息通灵。” 

  　　顿了一顿，问道： 

  　　“你家小姐呢？” 

  　　其中一位答道： 

  　　“小姐遣我三位先来，估计很快会到！” 

  　　姜古庄这才想起，四年前，刘叔带自己远赴域外雄堡求医，堡主任秀敏还给了他一颗神丹，没想到他们也到了中土。 

  　　东方岳关心大局，立刻上前问道： 

  　　“姜大哥，你们见到什么？” 

  　　姜古庄叹了一口气道： 

  　　“咱们把上言慈看做了一个重要人物，其实，他只是魔宫里一个三流脚色而已！” 

  　　东方岳一皱眉头，说道： 

  　　“这么说来，‘武圣门’背后还有一个更为厉害的组织叫——魔宫。” 

  　　虚无子黯然不语，似乎正在思索什么。 

  　　姜古庄把事情的详细经过说了一遍，全场的人个个听得目瞪口呆，半晌说不出一句话来。 

  　　良久之后，东方岳缓缓回顾了虚无子一眼，说道： 

  　　“道长，知道那魔官所在吗？” 

  　　虚无子摇摇头，说道： 

  　　“我想不出有什么地方，能造就出这么一大批武林高手。” 

  　　东方岳皱眉沉吟了一画，说道： 

  　　“道长，我听爹说，江湖中有一座行天宫，听说在武林中甚有名望，是不是……” 

  　　“行天宫的道人们，在九大门派之外，独树一帜，有不少杰出人物，称誉武林。但百年以来，他们都闭门自守，很少在江湖上走动，近五十年来，也没听说他们扩展势力。” 


  　　“老前辈，晚辈听家父讲，还有一座朝阳宫的地方，会不会是他们所说的神宫。” 



  第九章　武林神宫 

  　　虚无子沉吟了一阵，说道： 

  　　“朝阳宫中都是一些看破红尘的读书人，他们闭关清修，不闻世事，很少和武林有什么联系。” 

  　　姜古庄插话说道： 

  　　“师父，那朝阳宫可古怪得紧。” 

  　　虚无子悠悠地说道： 

  　　“五十年前，我和你其它的四位师父到过一次朝阳宫，那地方和一般的道观相比规模颇大，景色秀美简直可称得上巧夺天工。左边是高山仰止，飞瀑流泉；右边是个大水潭，潭中游鱼戍伴，且全都是黑色。” 


  　　东方岳问道： 

  　　“那里面可有习武的地方？” 

  　　“没有，但里面有一座巨大的藏书阁，藏书之数，可比得上皇家翰林院。” 

  　　姜古庄大是好奇，问道： 

  　　“都是什么书？” 

  　　“那我就不得而知了。” 

  　　“这次怕是我们武林正道和魔道一次最大的生死较量。” 

  　　三女子中左首一个起身来，说道： 

  　　“堡主得知中原武林这场浩劫，就亲自带我们三位急速赶来．” 

  　　“自古以来，邪不压正，只要我们同仇敌气忾，一定能打败魔宫！” 

  　　三位少女得知姜古庄的身份，大感吃惊，左首的少女说道： 

  　　“这位就是‘中原剑魔’刘前辈带到我堡的那位姜少侠？” 

  　　“姜某在此多谢任小姐施手相助，但不知三位姑娘怎么称呼？” 

  　　说话的少女道： 

  　　“姜少侠太客气了，我叫小红。” 

  　　说着伸手一指后面的少女介绍道： 

  　　“她俩分别叫小翠，小青。听我家堡主说姜少侠所中的摧心掌，除了合九大门派的内力，才能治愈，只怕……为此！我家小姐还一直挂念，没想到姜少侠……” 

  　　姜古庄好生感动，说道： 

  　　“小红姑娘言重了，后来我突遭奇遇，才逃过此劫，谢谢任小姐。” 

  　　正在说话间，忽见一个全身劲装的佩刀大汉喘着气，奔进大厅，严顺天一皱眉头，说道： 

  　　“什么事，这么慌张？” 

  　　他口中虽在责怪，但心中却是明白，定然发生了什么重大事故。 

  　　劲装大汉喘了一口气，说道： 

  　　“寨主，我看到了三道火花……” 

  　　严顺天大感意外，但还是斗静说道： 

  　　“三道火花，有什么值得大惊小怪的？” 

  　　姜古庄霍然起身，说道： 

  　　“严寨主，连发三道火急信号，定有变故，晚辈去看看。” 

  　　说着转身向外行去，只听一阵哈哈大笑道： 

  　　“不劳姜师哥，我小叫化子来也。” 

  　　说完人影一晃，一个蓬头垢面，身着浅灰大褂的小叫化子，飘然进入大厅。 

  　　“铁成，我叫你办的事办好没有？” 

  　　铁成从怀里掏出一瓶酒来，说道： 

  　　“师父，这可是我从西夏国偷来的千年御酒。” 

  　　说完一拔瓶塞，酒香四溢，“独臂神丐”飞身扑过，一把抓住酒瓶，一拍铁成肩头，手舞足蹈，叫道： 

  　　“铁成，这次可为师父立了大功，待会师父我教你两招！” 

  　　说着和“不戒酒僧”两人你一口，我一口喝了起来，不住大赞：“好酒！好酒！” 

  　　众人无不相视而笑。 

  　　虚无子突然问道： 

  　　“铁成，刚才那三道火急信花，可是你施发的。” 

  　　铁成说道： 

  　　“小侄只放了两个，另一个不知是何人施放的。” 

  　　虚无子一皱眉头道： 

  　　“什么意思？” 

  　　铁成答道： 

  　　“小侄发觉东西两面，有人影晃动，本想出手拦截，却想到一动手，就可能打破了师父的酒，心中一急，便发出两道火急信花。” 

  　　虚无子急问道： 

  　　“那第三支火急信花是谁放的？” 

  　　“是从正南方的一片树林发出的。” 

  　　虚无子面容一肃道： 

  　　“这么说出来，正南方也有敌人埋伏。” 

  　　突然，“独臂神丐”满面红光道： 

  　　“臭道士，你不要埋怨我徒儿，他是怕打坏了我的酒，我叫化子出去看看是些什么兔崽子！” 

  　　说着人影一晃，已破窗而去—… 

  　　“独臂神丐”喝了西夏国的贡酒，豪性大发，破窗而出，一溜烟的消失在夜色之中，众人相顾骇然，连虚无子阻拦都来不及。 

  　　铁成望着夜色，又望了望虚无子，说道： 

  　　“我去将师父找回来？” 

  　　“不行，老叫化子走了，贫道就不能不管你了。” 

  　　铁成连忙说道： 

  　　“师叔，我……” 

  　　姜古庄轻轻一扯小叫化子的衣服，铁成才把欲待出口的话，硬是咽了下去。 

  　　虚无子尽量保持镇定，但姜古庄看出他一直目光不定，眉头深锁，心头显然存有无比的纷乱。 

  　　虚无子环视了众人一眼，缓缓说道： 

  　　“庄儿，未得我的允许，任何人都不许轻易离　开。” 

  　　姜古庄一欠身，说道： 

  　　“弟子遵命！” 

  　　虚无子的目光又转到严顺天夫妇脸上，一挥手，说道： 

  　　“年纪老了，不中用啦，我先去休息一下。” 

  　　严顺天一抱拳道： 

  　　“道长请便……” 

  　　目光一掠其他人，又道： 

  　　“诸位少侠，我也该休息了。” 

  　　其它“江湖四怪”也纷纷进去休息，大厅中，只余下了七个年轻的，姜古庄反觉轻松多了。 

  　　年轻人朝气蓬勃，虽没有老年那份老成持重，但坐在一起已是豪气横土。大家都是第一次见面，不仅没有一丝生分的感觉，反倒觉得相见如故。 

  　　七人正谈得热火朝天时，突然一声厉啸传了过来，一起数和，此起彼落，姜古庄脸色一变，说道： 

  　　“看来，考验找几位小辈的时刻到了。” 

  　　话未说完，一条人影，疾如鹰隼，直冲而来。 

  　　姜古庄飞身而起，迎了上去，来人有如一只巨乌，不但动作迅陕，而且灵巧得很，他没有硬接姜古庄的掌势，凌空翻了一个筋斗，横出七八尺，才飘然落地。 

  　　是一个全身黑衣，身佩长剑的年轻人， 

  　　姜古庄身躯一转，落在黑衣人的身前，厅中的少侠都是名门之后，“唰”的一声，将来人围在核心。 

  　　黑衣人只不过二十三四岁，除了脸色略现苍白之外、长得极是英俊，目光环视了众人一眼，镇定地说道： 

  　　“哪位叫铁成？” 

  　　大家甚感愕然，铁成说道： 

  　　“是我！” 

  　　黑衣入望着他说道： 

  　　“乔老三是你什么人？” 

  　　铁成心头一震，顿时满脸大汗，说道： 

  　　“我师父怎么啦？” 

  　　黑衣人冷笑一声，说道： 

  　　“你想不想救他性命？” 

  　　铁成大惊，喝道： 

  　　“你是什么人，敢到这里来瞎讲？凭你们也能对我师父怎么样！” 

  　　但语气已是大为恐慌。 

  　　黑衣人没理会铁成，转头间道： 

  　　“域外雄鹰堡的三剑女在么？” 

  　　三剑女立刻感到了什么，小红镇定说道： 

  　　黑衣人说道： 

  　　“三剑女怎么就你一个？” 

  　　小红轻轻吁了一口气，很柔和说道： 

  　　“我是三人中的大姐，有什么事我可以做主。”黑 

  　　衣人点点头说道： 

  　　“那么还有一位任秀敏，你们认识吗？” 

  　　三剑女齐声惊呼，小红再也镇定不起来，叫道： 

  　　“我家堡主在哪里？” 

  　　黑衣人语气冷漠道： 

  　　“和乔老三一样，被我囚了起来。” 

  　　众人相顾失色姜古庄大为震惊，接口道： 

  　　“你是谁？” 

  　　说着提气于身，准备随时出手。 

  　　黑衣人目光转注到姜古庄的脸上，反问道： 

  　　“姜古庄！” 

  　　黑衣人冷冷道： 

  　　“听说你武功不错？” 

  　　姜古庄笑了笑，说道： 

  　　“比起你差远了。你能将‘独臂神丐’和任秀敏堡主囚起来，世上恐怕再也找不出第二个来。” 

  　　黑衣人冷哼一声道： 

  　　“看来你是怀疑我的话。不过，我只讲一点，乔老三被我擒的时候，手里拿着一瓶西夏贡酒。” 

  　　众人闻言大惊，黑衣人又道： 

  　　“在场的都是名门少侠，我当大家面讲，决不会伤害两位，只要姜少侠答应和两位交换一下就行。” 

  　　“怎么个交换法？” 

  　　黑衣人哈哈一笑，说道： 

  　　“很简单，这生意对你们是稳赚不赔，只要姜少侠陪我们去，我马上放了乔老三和任秀敏。” 

  　　刘雪柔闻言已是花容失色，紧紧拉着姜古庄的手，喝道： 

  　　“我们怎么相信你！” 

  　　“信不信由你。” 

  　　铁成已是大急，打狗棒一横，就要上前，被姜古庄伸手拦住，说道： 

  　　“师弟，不可性急！” 

  　　黑衣人哈哈大笑，道： 

  　　“对，还是姜少侠识时务。在场的任何一位，相信都能杀了我，不过，乔老三和任秀敏就会被乱刀分身！” 

  　　三剑女骇然失色，小红喝道： 

  　　“好卑鄙的手段。” 

  　　黑衣人一抱拳道： 

  　　“过奖，所以我奉劝各位不要动什么歪心思，　因为有了乔老三和任秀敏两位人质在我手里，我才敢闯这龙潭虎穴，所以，还望姜少侠早作决定。” 

  　　姜古庄略一思索，笑道： 

  　　“我答应你！” 

  　　刘雪柔忙说道： 

  　　“庄哥哥，我同你一起去。” 

  　　其他五位忙说： 

  　　“我们也要去。” 

  　　“好！人越多越好，你们一个一个地走过来，先男后女。” 

  　　铁成一挺胸，大步走了过去，黑衣人背手而立，突然喝道： 

  　　“举起手来！” 

  　　铁成无可奔跑何地举起双手，黑衣人突然欺身而上，五指一并，快速绝伦地点了铁成双臂的穴道。 

  　　姜古庄冷眼旁观，发现那黑衣人动作快速无比，来去如电，不禁暗暗皱了一下眉头． 

  　　黑衣人点了铁成穴道，又冷说道： 

  　　“下一位！” 

  　　东方岳哪受过这般气，年轻气盛，双引以要喷出火来，暗中运聚真气，准备出手。但见黑衣人得意大笑，右手一晃，长剑闪电般挥出，冷森森的剑尖已然抵到铁成胸前。 


  　　东方岳骇然停手，喝道： 

  　　“你要干什么？” 

  　　黑衣人厉声道： 

  　　“只要有一人想打什么主意，要什么花招，这位小兄弟就会死在我的剑下。”说着剑尖往前递了半分。 

  　　姜古庄冷冷说道： 

  　　“杀了铁成兄弟，怕不是你的目的。” 

  　　黑衣人诡秘一笑，说道： 

  　　“当然：不过把我逼急了，什么事都会发生，这一切全在你姜少侠！” 

  　　姜古庄淡淡一笑，举着手走了过去，黑衣人左手长剑，仍然抵在铁成胸前，右手暴长，点了姜古庄三处穴道。 

  　　黑衣人收回长剑，目光转到东方岳脸上，说道： 

  　　“该轮到东方公子！” 

  　　“老子不吃你这一套，要想带老子走，必须先胜了我！” 

  　　说完摆了一个剑式。 

  　　黑衣人不理会他，长剑一转，抵在姜古庄胸前，说道： 

  　　“东方公子，所谓人在屋檐下不得不低头，放下你的臭架子，这里不是东方堡，别做出对不起朋友的事。” 

  　　姜古庄叹息一声说道： 

  　　“东方兄弟，此事与你无关，你用不着卷到这里面来。” 

  　　东方岳忽然傲然道： 

  　　“姜大哥，你这是什么话，未免太小看我东方岳，我今天豁出去了。” 

  　　说着举起双手，走了过去。 

  　　接着刘雪柔、小红、小翠、小青一一被黑衣人点了穴道。 

  　　黑衣人仰天大笑一声，说道： 

  　　“委屈七位了，尤其是这位东方公子。” 

  　　东方岳怒目而视，冷哼一声，并不答话。 

  　　姜古庄淡淡一笑，说道： 

  　　“现在你该心满意足了吧，应该告诉我们你的名字！” 

  　　黑衣人得意说道： 

  　　“虚伪公子，你们听说了吧？” 

  　　姜古庄怔7一怔，说道： 

  　　“虚伪公子？” 

  　　说着转头向其它六人看了看，六人相顾摇了摇头。 

  　　虚伪公子微微一笑道： 

  　　“你觉得这名字很奇怪、是吗？” 

  　　“虚伪公子，果然人如其名，佩服佩服！” 

  　　虚伪公子不以为耻，反以为荣，笑道： 

  　　“多谢姜少侠夸奖！” 

  　　姜古庄问道： 

  　　“虚伪公子是神宫的人？” 

  　　虚伪公子脸色微微一变说道： 

  　　“姜少侠，一个人知道太多不好。好，咱们该上路了！” 

  　　说着用剑尖抵着姜古庄的咽喉，带着七人出了严家寨，一口气行了五六里路，除了双臂无法动弹之外，其它部位都能活动自如，但姜古庄、东方岳都是身负盖世神功的一代少侠，却不能冲破被封穴道。 




  第十章　虚伪公子 

  　　东方岳低声说道： 

  　　“姜大哥，这点穴的手法可奇怪得紧！” 

  　　声音虽低，但那虚伪公子听得清清楚楚，冷冷接道： 

  　　“这是我们独门点穴手法，天下绝无仅有。所以你们就算内功了得，也是枉然！” 

  　　言语之中，甚是得意，顿了一顿，拉着又道： 

  　　“你们穴道被点，我不会让大家受苦的，特地为你们准备了一辆马车。” 

  　　但听他呼啸一声，不远处的深草丛中，突然冲出一辆大马车。 

  　　那马车隐在草丛中，经过伪装，如果不留心，很难被发现。 

  　　虚伪公子笑道： 

  　　“起先我只以为只能请到姜少侠一人，没想到大家以义气为重，一下子来了七人，只有委屈各位挤一挤。” 

  　　姜古庄回目一顾，只见那赶车的大汉，生相十分怪异，一头乱发，胡须密布，几乎遮住了五官，只露出一双精光闪闪的眼睛，一看就知道是个内功深厚的高手。 

  　　七人挤在车厢里，那赶车大汉长鞭暴响，马车向前飞驰． 

  　　虚伪公子在一旁纵马说道： 

  　　“我提醒大家一下，那帘门上有剧毒，沾手就中，亦无解法。” 

  　　七人一听，不由心里一凛，他外号叫虚伪公子，你也不知他说的话是真是假，但谁不敢再动手掀开那车门帘。 

  　　四厢里一片漆黑，看不清各自脸上的表情，七人默不作声。 

  　　姜古庄闭上双目，运气解穴，大约过了一顿饭的功夫，终于以浑厚的神功内力冲破了虚伪公子给封三处穴道。 

  　　虚伪公子的点穴手法是一种十分奇特的点穴手法，可他绝对没想到姜古庄已服了“夺命神尼”炼的千婴神元，身上聚集了三甲子的功力。 

  　　东方岳是司名天下的东方世家的公子，一身功力自得真传，已是惊世骇俗．但和姜古庄相比，却不能相提并论。所以不能自身冲开被封穴道，寂坐之间，突然感到一股奇强的内力直透百汇和命门，真气立刻冲破被封穴道，本能地长长吁了一口气。 


  　　如法炮制，姜古庄帮助余下的五人一一解开穴道。 

  　　东方世家原以武功广博闻名于世，但东方岳却不能自身解穴。不由对姜古庄又暗中多了一份敬佩。 

  　　姜古庄以传舌入密的方法对六人说道： 

  　　“咱们这次被人控制，目的是救出任小姐和乔老前辈，现在大家穴道已解，千万不要被对方发觉。” 

  　　东方岳心中更是感到骇异，要知道传音入密本身就需用高深的内力，但也只能以一对一的方式说话。而姜古庄却分明用“咱们”和“大家”的字眼，显然是对六人一齐说的，这是何等的内力！ 


  　　正要说话，只听见姜古庄一缕细线的声音钻入耳朵，说道： 

  　　“东方世家中很少受人侮辱。待会儿，咱们可能会受到更厉害的侮辱，望东方兄多多忍耐！” 

  　　东方岳微向—笑，说道： 

  　　‘东方岳听姜大哥的！” 

  　　这时车外忽然传来赶车的大汉“吁”的一声，马车突然停下。 

  　　虚伪公子的声音在外说道： 

  　　“大家在车中的表观，令我非常满意，但希望大家捧场棒到底。现在给大家七条布带，各人把自己的双眼蒙起来，一定要封得严密。如果那一位耍什么小聪明，别怪我挖了他的眼珠子！” 


  　　说着递进了七条黑布带。 

  　　过了一会儿，虚伪公子又道： 

  　　“先女后男，自行举起手，走出来！” 

  　　七人依言走了下去，不一会儿，感觉中已进入一座房子中。 

  　　虚伪公子说道： 

  　　“好，委屈各位了，现在到了你们该到的地方，可以解下黑布条。” 

  　　姜古庄只觉得眼前一亮，游目四顾，发现七人已在一间很宽敞的大厅里，厅中金壁辉煌，布置极为豪华，到处安着珍珠玛瑙这类的东西。熠熠发亮。比皇宫之内还要富丽堂皇，真不知这是一处什么地方。 


  　　铁成大声叫道： 

  　　“我要见我师父！” 

  　　虚伪公子微微一笑，说道： 

  　　“好！我先带你去见乔老三！” 

  　　铁成是“独臂神丐”一手带大，师徒情深，一直担心师父的安危，嚷着要见师父。没想到虚伪公子满口答应，反而有点惊咤。 

  　　“我和铁成一起去见师父！” 

  　　虚伪公子摇摇头说道： 

  　　“抱歉。该轮到姜少侠，自然会让你去的，希望姜少侠遵守这个游戏规则！” 

  　　说着带着忐忑不安的铁成，直向一处厅角行去，只见他举手在厅角的石壁上，轻叩几下，突然，光滑完整的石壁开启了一座门洞。 

  　　虚伪公子带着铁成，进入那门洞，门洞马上关闭．姜古庄站起身子，快步跟了过去，依法敲了两下，但门洞没开。 

  　　突然，一声冷厉的声音，从大厅的一角传了过来： 

  　　“你们不要到处乱动，这座大厅里，机关重重，受害的反而是你们自己！” 

  　　姜古庄茫然四顾，找不到那声音的来源，喝道： 

  　　冷厉的声音道： 

  　　“管理这宅子的人！” 

  　　姜古庄叹了一口气，用传音入密的功夫对五人说道： 

  　　“目前的情况，我们只能以不变应万变，看对方出什么招式，大家千万要冷静，不可乱来！” 

  　　五人都不约而同地点了点头。 

  　　“豁”的一声，六人连忙回头，只见暗门开启，虚伪公子缓步而出，面含微笑，目光一掠六人，道： 

  　　“哪位先去看任大小姐？” 

  　　小红站起身来说道： 

  　　“我去！” 

  　　虚伪公子突然脸色一肃，冷哼道： 

  　　“这地方机关甚多，步步凶险，姑娘最好能紧跟本公子身后。” 

  　　小红微徽一笑，道： 

  　　说着紧跟在虚伪公子的身后，虚伪公子一言不发，带着小红走进另一扇洞门。 

  　　姜古庄四顾一眼，低声说道： 

  　　“我们一举一动，都在敌人的监视之中，所以我们只能小声交谈，那虚伪公子似是在有计划地分解我们！” 

  　　刘雪柔紧张道： 

  　　“他们会不会杀害铁成和小红？” 

  　　姜古庄肃然说道： 

  　　“不会。” 

  　　话虽这么说，但他此时心里一点底也没有。可若是自己此时不稳定，女孩子一急起来，就砸锅了。所以这句话实则是安慰大家，以稳定军心。 

  　　小翠焦急说道： 

  　　“我们该怎么办呢？” 

  　　“走一步说一步。目前主动权操纵在别人手里，我们只能见机行事。” 

  　　“聿好，我们穴道已解，那虚伪公子还没发觉，我们耐心一点，相信一定有反击的机会！” 

  　　“他们将我们一个个的分开，我们怎么反击？” 

  　　姜古庄沉吟一阵，将四人聚拢，哨声说出了自己的想法，四人点头称是，这时虚伪公子已大步而去。 

  　　小翠微笑道： 

  　　“我家小姐怎样？” 

  　　虚伪公子狡黠一笑道： 

  　　“我看你们一点也不担心，是不是已有什么奇招制胜？” 

  　　“苦中作乐，我们还有什么办法，既来之，则安之嘛！” 

  　　“好！大丈夫能屈能伸，姜少侠有度量，比起那东方世家公子猴急猴急的境界可高得多。” 

  　　东方岳勃然大怒，霍然起身，似要发作，但姜古庄一把拉住。 

  　　“东方公子，我可是实话实说，你想存心和我较量，但现在还为时过早！” 

  　　说着不理东方岳，转向小翠道： 

  　　“你家小姐很好，你师姐小红已和他见面了，姑娘是不是也去看看她？” 

  　　小翠笑道： 

  　　“不啦，师姐去了就一样，我等她回来再去。” 

  　　“你对我们戏耍的也该够了，人为刀俎，我为鱼肉，但也不能太过分了，你打算如何处置我们，可以打开窗户说亮话，何必要作得这么神秘兮兮呢？” 

  　　虚伪公子道： 

  　　“条件很简早，只要姜少侠答应归依在本公子座下，我担保放了任大小姐和乔帮主。” 

  　　“假如我答应你，你会不会相信呢？” 

  　　虚伪公子大感意外说道： 

  　　“只要姜少侠答应，其它的一切就不用姜少侠操心了。” 

  　　“好！我愿意试试！” 

  　　虚伪公子突然提高声音，说道： 

  　　“请执礼法师！” 

  　　姜古庄游目四顾，只见另一处厅角，开启了一道门洞，缓缓行出一个发须如雪的老者，无法看出他的年龄，寿眉盖目，身躯高大，像传说中的南极仙翁。白发老者身后，跟着一个紫衫少女，手里托着一个木盒。 


  　　虚伪公子对老者似是极为敬重，微微一笑说道： 

  　　“有劳法师！” 

  　　自发老者说道： 

  　　“这是我应该做的……” 

  　　语气一顿，又道： 

  　　“哪一位要入本门。” 

  　　虚伪公子目光一掠姜古庄，说道： 

  　　“姜少侠请出来吧。” 

  　　姜古庄仔细观察老者和少女，他俩从出来到说话没看一眼众人，似乎大家都不存在，脸上也没任何表情，心里大感纳闷，只好缓缓走出． 

  　　长眉老者依然低眉垂目，缓缓说道： 

  　　“你要加入本门？” 

  　　“我并未完全答应。” 

  　　长眉老者一点表情也没有，说道： 

  　　虚伪公子一愕道： 

  　　“姜古庄你怎么出尔反尔，刚才不是你答应的吗？” 

  　　“我只是说试试而已！” 

  　　长眉老者摇摇头，说道： 

  　　“公子！别人还没完全同意，本府就不能执行入门之礼了！” 

  　　虚伪公子对老者一抱拳，说道： 

  　　“有劳法师回驾，　等我说服他们，再请法师出手。” 

  　　长眉老者微一颔首，转身而去，紫衫少女双手棒看木盒，紧跟在老者后面，虚伪公子直待两人消失在厅角门洞之后，才缓缓回过头望着姜古庄，说道： 

  　　“姜少侠，高明啊！我几乎上了你的大当。” 

  　　姜古庄一直注意老者，几乎和虚伪公子同时转过脸，四目相对，姜古庄平静道： 

  　　“公子太高估了我姜古庄！” 

  　　虚伪公子冷哼一声，说道： 

  　　“我确实看走眼了，想必你已自行解开穴道。” 

  　　“道”字将落。虚伪公子突然欺身跨步，一掌拍向姜古庄的前胸。 

  　　事先无半点征兆，出手如电光火石一般，姜古庄身子微侧，缓缓一转，让过了虚伪公子一掌。 

  　　但虚伪公子双掌连环劈出，一掌快过一掌，一气攻出了十八招。 

  　　姜古庄未还一招，只凭仗着快速奇妙的步法，避开了虚伪公子的十八掌． 

  　　虚伪公子突然收住掌势，双目中大是恐惧，说道： 

  　　“你怎么不还手！” 

  　　“该出手时就出手，现在还不到时候！” 

  　　虚伪公子突然抽出腰间的长剑，说道： 

  　　“姜少侠身法高明得很，但不知剑上造诣如何？” 

  　　“我用刀。不过，在和公子比斗之前，希望和公子来赌一把。” 

  　　虚伪公子一惊，说道： 

  　　“怎么个赌法？” 

  　　语气中竟是对赌博极感兴趣。 

  　　“如果我输了，我答应加入你门下，毫无怨言。” 

  　　“你说话可算数？” 

  　　姜古庄哈哈大笑道： 

  　　“我的外号可不叫虚伪公子，大丈夫一言既出，驷马难追，哪有不算数的！” 

  　　虚伪公子大叫道： 

  　　“好，本公子一生无别的嗜好，就是好赌。咱俩一言为定，要是我输了，就带几位去见乔老三和任大小姐。” 

  　　说着“刷”的一剑，便向姜古庄刺了过去，这一招出手既稳且劲。 

  　　姜古庄一闪身，剑锋从他右臂之侧刺过，相距不过四寸。 

  　　姜古庄大惊，血刀出鞘，待虚伪公子的第二剑刺来，举刀还击。 

  　　虚伪公子剑尖一点，长剑横挥过去，一招“长河落日”。 

  　　姜古庄见他来势甚凶，闪身又避开。虚伪公子一招未曾使老，第二招“镜旭快目”剑尖直刺姜古庄双目，姜古庄’忙提足后跃。虚伪公子跟着第三剑又已刺出，姜古庄举刀一撞，“当”的一声，两人倏然分开。 


  　　虚伪公子长剑圈转，飞身扑上，银星点点，剑尖连刺七个方位。 

  　　就在眼花缭乱之际，姜古庄一声清啸，一招龙飞凤舞，血刀上挑，已指住了虚伪公子的前胸。 

  　　虚伪公子大骇，　因为他根本没看清姜古庄是怎样使出这一刀的，不由得脸色大变，长剑下垂，颓然说道： 

  　　“我输了。” 

  　　姜古庄笑了笑，回刀入鞘，说道： 

  　　“多谢，承让！” 

  　　虚伪公子脸色极是难看，说道： 

  　　“是我败了，当然要履行诺言。” 

  　　众人见他说的真诚，心里反而不太平静，心想：一个人自号虚伪公子，知道他那句话是真，哪句话是假，都感有意外之意。 

  　　虚伪公子不在乎他人的诧异，转身向前走去，一面说道： 

  　　“我替各位带路。” 

  　　只见他举手在大厅的壁角轻叩几下，好好的壁角，突然又洞开一道门户，虚伪公子一欠身，说道： 

  　　“五位请！” 

  　　姜古庄心想：难道大厅都是空的不成，但还是举步而入。 

  　　一路行走，是一条很窄的甬遒，但转了两道弯后，地势突然空旷、好一个大厅。 

  　　严格的说来，这不算一间大厅，因为，这是一间很奇怪的建筑，整个大厅成一个半月形，而且到处都是门窗。 

  　　半月形大厅的布置更为考究，红毯铺地，琉璃灯，太师椅，八仙桌，且香气四溢。众人不由暗暗称奇。想不到竟有这么一个神奇的所在。 

  　　姜古庄不知道这是什么地方，但却根据马车行走的时间，相信此地离“幽灵谷”不会太远。 

  　　奇怪的是，半月形的大厅里一个人影也不见，静悄悄的。 
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
