import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖018.md","filePath":"google/东方白武侠3部/龙在江湖018.md"}'),c={name:"google/东方白武侠3部/龙在江湖018.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十八章  天菱有意天作合  无情无意却奈何

姜不幸的确因伤透了心，在得到孩子之下想离开这伤心之地，远
</code></pre><p>走高飞，但她奔出不到十里，竟遇上了柳青。</p><pre><code>她本有报复凌鹤之心，但只有她自己知道，这世界上也只有凌鹤
</code></pre><p>能据有她的身心，不会再有第二个，所以在决定远走高飞之下，不想</p><p>再和柳青在一起，以免造成他的错觉。</p><pre><code>“姜姑娘，咱们又遇上了，你找到孩子了？”

“找到了，柳大哥！”

“姜姑娘要去何处？”

她自己都不知道要去何处，苦笑道：“走一步算一步。”柳青道
</code></pre><p>：“在下也要离开这几，同行如何？”</p><pre><code>姜不幸不便峻拒，两人向东而行。此刻正是过年时刻，柳青还不
</code></pre><p>觉得，姜不幸却感觉形单影只，阿鹤对池不忠，这世上也就没有她所</p><p>眷顾的男子了。</p><pre><code>天未黑，山野中下起鹅毛大雪来，而孩子一饿就哭了起来，柳青
</code></pre><p>道：“姜姑娘，看来这儿离镇甸还有二三里，不如先找个避风雪之处</p><p>，要不，孩子受不了！”</p><pre><code>四下打量，约半里外有个小屋，接近一看，这儿有一片墓地，这
</code></pre><p>小草屋建得简陋，原来是守墓者弃而不用的，如果下雨，屋顶就漏。</p><pre><code>至少这小草屋还有一张床，上铺茅草，可避风亦可挡雪。柳青道
</code></pre><p>：“姜姑娘，你在这儿等我，由此向东，大约十余里外有个小镇，我</p><p>去弄点吃的。”</p><pre><code>姜不幸道，“柳大哥，来回不是将近三十里吗？”

“没有，只有二十五里，我会尽快赶回来。”

柳青走后，姜不幸喂了孩子，但她本人一天未进饮食，奶水也不
</code></pre><p>甚足，想想和凌鹤的恩爱，更显得此刻的孤苦伶汀。今后一个人带着</p><p>孩子闯荡，这日子怎么打发？可是凌鹤和马、李两女及萧娟娟等人之</p><p>亲密景象映现眼前，她又重重地哼了一声，重下决心，绝不回头。</p><pre><code>大约一更稍过，柳青就回来了，提了不少的食物，有些尚有余温
</code></pre><p>。他一一摊开，道：“姜姑娘，趁热吃吧！尤其这排骨汤，对婴儿的</p><p>奶水有益。”</p><pre><code>“柳大哥，真谢谢你了！”

“姜姑娘这就见外了，要来点酒吗？”

“不要，柳大哥自己喝吧……”二人吃饱了之后，雪更大了，山
</code></pre><p>路皆被掩盖，寸步难行，决定在此迁就一夜。</p><pre><code>姜不幸和孩子睡床，柳青躺在床下干草上，虽说下雪不冷，但深
</code></pre><p>夜山中毕竟酷寒，小草屋又四处透风，两人的大斗篷都脱下为孩子盖</p><p>上，应该是难以耐寒才对，却正好相反，两人身上反而发热。</p><pre><code>身上发热自然比冷好，但却睡不着。

其实不是睡不着，而是某种本能的律动在煎熬着他们，他们此刻
</code></pre><p>自然不会想到其他，只是不解何以会有此种现象？何况是此时此地。</p><pre><code>这种欲念一旦升起就难遏止，尤其是双方都有。

首先，柳膏坐了起来，看看床上的姜不幸，他知道，这是人兽之
</code></pre><p>间的考验，因为她是有夫有子的女人。</p><pre><code>二人佳人体态舒，腰中带剑软凡夫﹔虽然不见人头落，暗地叫人
</code></pre><p>骨肉枯。这是方外之人对“男女”之看法，虽是人人知道，却是无法</p><p>兔“俗”的。</p><pre><code>这工夫姜不幸也忍受同样的煎熬，但她却闭上眼睛，捂起双耳，
</code></pre><p>不敢看敢不听，欲火虽烈，在她的潜意识中，除非是阿鹤，余则绝对</p><p>不可。</p><pre><code>柳青站了起来，小草屋没有门，大雪的映照，屋内可以视物，姜
</code></pre><p>不幸忽然大叫着：“不要，我不要……”</p><pre><code>柳青的手陡然收回，而且躺在草上，其实她并不知道柳青伸出了
</code></pre><p>手，只是在欲火烤燎之下，发奋自励，绝不悻理，也不违背自己的意</p><p>愿，她虽恨凌鹤的不坚，却不能抹煞曾和他有过的爱，是无法忘怀的</p><p>。</p><pre><code>她保持了淑女的形象，柳青虽羞些，也不失为君子，那种律动由
</code></pre><p>颠峰状态逐渐消失，一个鬼魅似的人影自小草屋后面消失了。</p><pre><code>凌鹤一心只惦记着阿幸、一路奔驰，到哪里去找姜不幸呢？天黑
</code></pre><p>后，他遇上了姜子云、曲能直及柳闻莺三人。</p><pre><code>姜子云道：“那太好了，可是不幸为什么不和少主人一起呢？”

“一言难尽……”凌鹤说了一切经过。

妻子云道：“居然有这么些曲折，真想不到……”

曲能直冷冷地道：“者姜，我没有猜措吧？我邓恶师又要鳖人了
</code></pre><p>！，”</p><pre><code>姜子云道：“整谁？”

“还不是凌少侠，能抗拒我师妹的男人，恐怕是世上少有的了。
</code></pre><p>”</p><pre><code>姜子云道：“你师妹难道说比不幸还美吗？况且，他们两人的情
</code></pre><p>感极深，只不过有点误会罢了！”</p><pre><code>曲能直微微摇头道：“你不知道，我那恶师的坏点子大多，如姜
</code></pre><p>姑娘手中的彩绸，就是恶师的坏点子之一。”</p><pre><code>“对了，那彩绸是啥玩艺？”

“恶师必然想重编鸳鸯诺，使一些年轻男女乱配一通，他若能达
</code></pre><p>到目的，才会快活。”</p><pre><code>姜子云摇摇头道：“天下哪有这种人？”

“恶师可能是唯一的，你猜他刚收了个徒弟是什么人？尽管掩掩
</code></pre><p>藏藏，我还是看到了，还为他背着大药箱，在数十年前，那大药箱是</p><p>由我来背的。”</p><pre><code>姜子云道：“猜不出来。”

“是梁不凡……”

凌鹤和柳、姜三人不由一震，姜子云道：“这老魔的恶癣似仍未
</code></pre><p>改。”</p><pre><code>曲能直道：“那倒不一定，我看出他虽仍偏激，和过去却不大一
</code></pre><p>样，可能是游戏人间，补偿昔年阉我的心理居多，甚至他已逐渐走自</p><p>新之路了！”</p><pre><code>“这么说，令师‘恶扁鹊’旨在戏弄人，他事先安排好了人在绝
</code></pre><p>崖下去接人，接我的是萧娟娟姑娘，接她的不知是何人？”</p><pre><code>“八成又是柳青。”曲能直道：“我们在附近见过他的背影。”

凌鹤也相信，这工夫萧娟娟突然出现、原来她含怒离开凌鹤，仍
</code></pre><p>未远去，却十分小心，她知道自己的身手有限，被黄氏兄弟或叶氏父</p><p>子遇上都逃不掉。她刚刚来到此处，听到有人边谈边行而来，就闪在</p><p>乱岩之后，她以为此刻有现身说明一切的必要。</p><pre><code>凌鹤道：“萧姑娘，在下出言不慎，得罪了你，务请原谅！”娟
</code></pre><p>娟悻悻地道：“反正我也有错，不该听信一个丑老人之言，到绝崖之</p><p>下去接人的。”</p><pre><code>凌鹤道：“萧姑娘，那丑老人即曲大侠之师，一代名医‘恶扁鹊
</code></pre><p>’。”</p><pre><code>“是他？哼！不知他为何作起好事来。”

曲能直道：“还不是耍人，知师莫若徒。”

凌鹤道：“萧姑娘，你可知是谁接住由绝崖上落下来的姜不幸吗
</code></pre><p>？”</p><pre><code>“云梦山庄少庄主柳青，”萧娟娟道：“凌大哥、我要顺便告诉
</code></pre><p>你，为何姜妹姊误会你，那时你在我怀中似醒未醒，可能犹有余悸，</p><p>就箍紧了我的脖子。而那时正好落在柳青怀中的姜姊姊刚醒，巧合地</p><p>看到了这一幕，在她来说，必然以为我和凌大哥过去已有交情了，真</p><p>是天晓得啊！”</p><pre><code>“原来如此，天哪！而无独有偶，她又看到我和李婉如在一起，
</code></pre><p>误会更深，自不待言了。”他们又回到以前住的那家客栈，未想到江</p><p>杏和李婉如正好自内走出来。</p><pre><code>凌鹤明知李婉如也可能是另有企图，却也不便逐客，何况江大娘
</code></pre><p>也在此。</p><pre><code>要了个靠后院的院落，也叫了饭菜，一起用饭。凌鹤抱拳道：“
</code></pre><p>大娘可见过叶伯庭父子？”</p><pre><code>江杏道：“没有，不过有件事，我和马姑娘都未告诉凌少侠。”

“马姑娘呢？”

江杏叹口气道：“和李姑娘动手，打了近百招，输了一招，负气
</code></pre><p>离去了！”</p><pre><code>曲能直道：“大嫂说的是什么事？”

江杏道：“记得我和芳芳到那纪庵中去救孩子，刚落入前院焚化
</code></pre><p>炉后，一个一身皂衣披着黑亮斗篷，面孔却又煞白的中年人，有如鬼</p><p>魅般地落入院中，少顷又进入殿内，正在我们惊疑不定，要去救孩子</p><p>时，又自殿内走出两人，为首的正是那黑衣中年人，另一个就是叶伯</p><p>庭那老贼，两人边走边低声交谈……”</p><pre><code>凌鹤道：“大娘和马姑娘都不认识那皂衣中年人？”

“是的，那中年人真怪，轻功高且予人以阴森之感，尽管不知是
</code></pre><p>何人，却又有点面熟。”</p><pre><code>姜子云道：“这个人就是叶伯庭的上司了，我一直相信有个人主
</code></pre><p>宰他们父子，却也不知是谁，他们说了些什么？”</p><pre><code>江杏道：“那人命令叶伯庭，叫他笼络黄氏兄弟，因为他们的族
</code></pre><p>人部落，最多可动员千人之众，这股实力不可轻视，且暗示，要控制</p><p>黄氏兄弟，就勿让他们轻易地抢到孩子，叶伯庭称那人为主子，自称</p><p>老奴。”</p><pre><code>曲能直道：“这个人的身份，有一个人可能知道！”

妻子云道：“谁？”

曲能直悻悻地道：“恶师……”

大家都没接腔，因为这段往事不提也罢，而凌笛却心里有数，只
</code></pre><p>是在未印证之前不便公开。</p><pre><code>“还有一件事，我和芳芳当时都想不通，那黑衣人和叶伯庭都提
</code></pre><p>到‘四五六’和‘三六九’这数字，似是两个人的代号，还曾提到‘</p><p>统一会筹备处’这么个名称，”江杏说了当时听到的交谈。</p><pre><code>众人同时一怔，姜子云道：“这似乎证明那黑人要成立一个什么
</code></pre><p>帮派或邪会，正在筹备中。”</p><pre><code>曲能直道：“不错，可是‘三六九’和‘四五六’代表那两个人
</code></pre><p>呢？”</p><pre><code>“我倒是听家师提过，有个‘统一会’正在酝酿创立之中。”李
</code></pre><p>婉如道：“至于这‘统一会’的名称，意思是武林中门派极多，就不</p><p>免有门户之见，时起纷争，如由一有力之上统一之，众志成城，必能</p><p>产生至大的力量。”</p><pre><code>凌鹤道：“这见解并没有惜，门户之见，纷争时起，也没有错，
</code></pre><p>却锗在此人太过神秘，此等武林大事，且已在筹备之中，居然还瞒着</p><p>人，可见不是光明正大的帮会。”</p><pre><code>“对！”李婉如道：“那会主还邀请家师入会，允以高位厚薪，
</code></pre><p>但被家父所拒，只是他还不死心。”</p><pre><code>凌鹤道：“不知那筹备处在何处？”

李婉如道：“似在洛阳近郊！”

饭后曲能直和师妹私下密谈，曲能直道：“师妹，师父是何时收
</code></pre><p>你为门徒的？”</p><pre><code>“八年前，他是家父的友人。”

“这就难怪了，师父近年来的为人如何？”他紧紧地盯住李婉如
</code></pre><p>的双目。</p><pre><code>李婉如谈然道：“脾气很怪，总是要别人叫他‘猪叟’，不知为
</code></pre><p>了什么？”</p><pre><code>曲能直自然知道，道：“师妹，师父又收了个徒弟，你一定知道
</code></pre><p>吧？”</p><pre><code>“知道，他就是‘东海渔樵’梁士君的独子梁不凡。”

“师父为什么要收他为徒？”

“师父为什么不能收他为徒？”

曲能直知道她不知其中奥秘，这种事儿也不会对他说的，哪知李
</code></pre><p>婉如道：“师兄是否以为闯人就不配为师父之徒？”</p><pre><code>曲能直说不出有多么厌恶这句话，由此也可看出，李婉如可能也
</code></pre><p>知道他是阉人。物以类聚可以用到任何方面，曲能直却以为，他极为</p><p>厌恶这种同“类”。</p><pre><code>是不是由于看到这种人就像看到一面镜子一样？数十年来，他的
</code></pre><p>住处和身上，永远不会有镜子，而他砸毁的镜子也不知有多少？山野</p><p>中一片银白，却出现了微弱的阳光，姜不幸和柳青踏雪而行。在柳青</p><p>来说，他别无奢求，能和她永无休止地走着就十分知足了，柳青为她</p><p>背着孩子。</p><pre><code>这工夫人影一闪，一个十分年轻也很英俊的少年人迎面拦住，偏
</code></pre><p>着头，上下左右打量姜不幸。这目光一看便知，那是惊艳，控制双目</p><p>而不使其泄漏内心的秘密，即使聪明人都不易做到。</p><pre><code>姜不幸发现这年轻人虽有点色迷迷地，那眸子却正而不邪，还有
</code></pre><p>点稚气，她道：“你是什么人？”</p><pre><code>“我？”少年人指指自己的鼻尖，笑笑道：“我叫三六九！”“
</code></pre><p>谁和你开玩笑？”</p><pre><code>“不是开玩笑哩！你是叫三六九呀！”他头戴文生中，却身着酱
</code></pre><p>紫缎面银鼠皮袍，外罩青缎围花一字嵌肩，脚上是青缎夹棉薄底快靴</p><p>，看样子必是哪个武林民家的偏怜子。</p><pre><code>姜不幸回头看看，居然不见了柳青，本以为他在后面方便，此刻
</code></pre><p>不露面，八成是躲在十余丈外的巨墓之后，看看此人是什么来头？目</p><p>的何在？姜不幸不愿和他罗嚏，想自这少年人身旁走过，哪知这少年</p><p>人身子一闪，居然在她未甚提防之下，被他摸了玉手一下。</p><pre><code>不禁暗吃一惊，这少年应不会超过十六八岁，轻功居然如此之高
</code></pre><p>，她冷冷地道：“这种行支，君子不为！”</p><pre><code>少年人一摸就退到三步以外，摇摇手道：“姜姑娘，莫怪，奠怪
</code></pre><p>！我只是慕你的艳名，情不自禁地摸了一下。”</p><pre><code>“哼！‘情不自禁’和‘非礼勿动’相抵触！”

“这个……还要请你原谅，今后我绝不会再有超过这种举措的冒
</code></pre><p>犯了……。”</p><pre><code>“还有今后？”

“当然，我是奉命来请姑娘到舍下去做客的……”

“哼！你连真实姓名都不肯相告，我会接受这邀请吗？”

“姑娘，我叫‘三六九’呀！大家都这么叫我……。”

“百家姓上有姓三的吗？”

“姑娘，到了舍下，家母自会告诉你的。”

“笑话！咱们素昧平生一我为什么要到府上做客呢？”

“姑娘、我既是奉命而来，你是非去不可的。”

“如果我绝对不去呢？”

“姑娘，很抱歉，那就要硬请。不过我希望姑娘能心甘情愿地前
</code></pre><p>去，最好不要逼我动手，以免伤了和气，所以我想问问姑娘，如我说</p><p>出我的姓，你肯去吗？”</p><pre><code>“你先说出你姓什么？父母是干什么的？为何请我去做客？我可
</code></pre><p>以考虑是否接受邀请。”</p><pre><code>“好吧！我姓石，我爹和我娘都是武林绝世高手，请你去做客，
</code></pre><p>是因为家母和令堂梅逊雪是手帕交。”</p><pre><code>姜不幸一怔，这石姓少年既知她的身分，还知道她母亲的名字，
</code></pre><p>也许是真的，可惜她一生下母亲就去世了，无从知道这段关系，道：</p><p>“你父母的大名呢？”</p><pre><code>“家母叫石密，家父……他叫贾百川……。”

“看你的派头和你的轻功，令尊必是武林知名之士，却从未听说
</code></pre><p>他的名字，可见你不老实！”</p><pre><code>“姜姑娘不去？”

“当然，换了任何人都不会去的。”

“真抱歉，那只好不礼貌哩！”别看他稚气未除，动起手来一点
</code></pre><p>也不含糊，轻功怪，招式也怪、但在倏异之中，多少有点眼熟，好像</p><p>有一两招似曾相识。</p><pre><code>姜不幸越打越震惊，这“硬请”二字一点也没吹嘘，她过去也很
</code></pre><p>自负，一般年轻高手，她未放在眼里，但现在，她自信接不下此人三</p><p>十招。</p><pre><code>果然，在二十六招上，彼他在“盲门穴”上拍了一掌，抱拳道：
</code></pre><p>“姜姑娘，我是不得已，你别见怪，走吧！”</p><pre><code>姜不幸被他拉了起来，只感全身力道尽失，无法反抗，却也没有
</code></pre><p>什么难过，被他拉着向前走去。少年人道：“姜姑娘，据部下报告：</p><p>你是和柳青同行的，怎么不见他和你的孩子呢？”</p><pre><code>姜不幸道：“这你就别管了！”她故意大声说话，以便使柳青听
</code></pre><p>到，暗示他千万别现身，再加上两、三个柳青，也等于飞蛾扑火。</p><pre><code>而柳青此刻也正在为难，刚才两人动手他已看到，显然对方为了
</code></pre><p>不使她太难堪，可能多拖了六七招，如认真动手，可能不会超过二十</p><p>招，自己这两手有限，比姜姑娘还差一大截子，一现身就跑不了。自</p><p>己倒不打紧，这孩子再入虎口就麻烦了，说不定这次对方的主要目标</p><p>又是这个孩子。</p><pre><code>柳青就是为她卖命都干，却知道孩子就是她的命，绝对不能出岔
</code></pre><p>子，只好远远地跟着。</p><pre><code>然而，由于不敢太接近跟踪，到了洛阳郊外，就把人追丢了，显
</code></pre><p>然那小子怕人踏线，大概制住了姜不幸加速遁去，但柳青也相信，两</p><p>人没有去远。</p><pre><code>柳青以为，或许就在附近什么地方，就到处张望，哪知此刻竟遇
</code></pre><p>上了一位熟人，来人竟是仓州的李占元，八大家之一，柳青自然认识</p><p>，道：“李老伯，久违了！”</p><pre><code>李占元一双电目造巡柳青背上的孩子，言不由衷地道：“原来是
</code></pre><p>柳贤侄，慕尘兄近来好吗？”</p><pre><code>“托老伯的福，家父还好，噫？家父不是和几位长辈一起去过‘
</code></pre><p>怒堡’吗？”</p><pre><code>“不错……后来分了手，贤侄成家了？”

“还没有，老伯。”

“那你背后的孩子是……”

“噢！这是凌鹤凌大侠的孩子！”

“也可以说是姜不幸姑娘的孩子，对不对？”

“是的，老伯。”

“让我看看好吗？”

“当然可以……”柳青背过身子让他看。

李占元“啧啧”连声地道：“一个是人中之龙，一个是人中之凤
</code></pre><p>，这一对武林奇葩生的孩子，就难怪如此俊美可爱了……”他一扯背</p><p>带的活扣，背带一开，孩子已到了他的手中。</p><pre><code>柳青也是初出茅庐的少年，要是换了老江湖，立刻就能看出李占
</code></pre><p>元的贪婪阴诈的眼神，柳青疾转身子，愕然道：“李老伯，您……。</p><p>”</p><pre><code>李占元笑笑道：“可爱的孩子人人喜欢，老夫也不例外，就让我
</code></pre><p>照料几天再还给你如何？”</p><pre><code>“这怎么可以？老伯，您这是给小侄出难题！”

李占元道：“柳青，现成的好人你不作，老夫如果不还给你，又
</code></pre><p>如何？”</p><pre><code>“老伯乃是八大家之一，武林名宿，这话要是传出去，恐怕不大
</code></pre><p>好听吧？”</p><pre><code>“传出去？”李占元四下望望阴笑道：“谁会传出去？”

“小侄我……”

“你以为老夫像你一样地没开窍？”

“老伯这话是什么意思？”

“想不到柳慕尘聪明过人，居然会有你这个笨蛋儿子。”

柳青这才看出他那阴森的眼神，道：“老伯要杀小侄？恐怕也没
</code></pre><p>有那么容易吧？”</p><pre><code>“小子，你就试试看，如果你能在老夫手下走过十招，老夫甘愿
</code></pre><p>冒一次纵敌失职的大不递，放你一马！”</p><pre><code>关于八大家主人的武功路数和深浅，柳青并不陌生，而且柳慕尘
</code></pre><p>在八大家之中，论身手应列第二，第一是凌翎，第三是萧辰。仓州的</p><p>李占元应列在五名以后，所以柳青以为，李占元抱着孩子，他未必能</p><p>在七八十招内赢了他。</p><pre><code>柳青此刻也不讲什么礼数了，因为对方不讲礼在先，立刻攻上。
</code></pre><p>李占元一手应付，才一招半，就使柳青大吃一惊，李占元身手之高超</p><p>出了他的想像。</p><pre><code>柳青相信，以前两个李占元加起来也没有现在的一。个厉害，所
</code></pre><p>以第二招开始就陷入苦战，加上只攻不守的一招才勉强凑足了九招。</p><p>“啪”地一声，左胸中了一掌，在雪中滚出三步，喷出一口鲜血，雪</p><p>上一片殷红，格外刺眼。</p><pre><code>“嘿……”李占元狞笑道：“小子，你是自作了断，还是要老夫
</code></pre><p>代劳？”</p><pre><code>柳青以为孩子的命比自己还重要，他不能死，至少要逃出魔掌，
</code></pre><p>把这骇人的见闻告诉凌鹤或姜不幸。</p><pre><code>他爬起来道：“李占元，我真不明白……你与家父和我之间无怨
</code></pre><p>无仇，为什么要抢人家的孩子？”</p><pre><code>“小子，你是不会懂的，你自绝了吧！”

柳青后退着道：“李占元，莫非你已变节站到叶泊庭和黄氏兄弟
</code></pre><p>一边去了？”</p><pre><code>李占元轻蔑地一笑，道：“叶、黄等人比我也高不了多少、还不
</code></pre><p>都是为了跑腿的？”</p><pre><code>“那么幕后的主子是谁？”

“小子，这问题你得去问阎玉爷……”身子弹起，一臂抱着孩子
</code></pre><p>、一掌当头罩下。</p><pre><code>柳青大骇，左闪右闪，始终闪不过这一掌，只有全力以赴，以双
</code></pre><p>掌迎上，但有人大喝一声“快闪……”，人影倏闪，“啪”地一声，</p><p>劲风四溢，地上残雪飞溅、李占元“蹬蹬蹬”连退三大步，来人一个</p><p>“云里翻”也落在五步以外。</p><pre><code>“是你……”李占元愕然道：“怎么会是你？”

“为什么就不会是我？”

“好，好，我老实告诉你，我是奉命行事，要把这孩子接回去的
</code></pre><p>，这件事你最好别管！”</p><pre><code>“谁的孩子？”

“姜不幸的。”

柳青抹抹口角血渍，道：“麦老伯，李占元不问青红皂白，就抢
</code></pre><p>走了孩子，还要杀我灭口，简直疯狂了。”</p><pre><code>麦秀冷冷地道：“李兄，把孩子还给人家！”

“你……你疯了？我是奉命行事的呀！”

“我不管你是奉何人之命，拆散人家的骨肉，缺德至极，还给人
</code></pre><p>家。”</p><pre><code>“麦者二，你这是找死啊！”

“你还不还？”

“麦老二，你如果出手，孩子包死不活，一切后果可要由你来负
</code></pre><p>！”</p><pre><code>麦秀一字一字地道：“我也要提醒你，任何人弄死这个孩子，恐
</code></pre><p>怕他的遭遇比被皇帝老子诛九峰还要惨些。”</p><pre><code>似乎麦秀这几句话产生了作用，李占元道：“麦老二，你似乎非
</code></pre><p>掂掂我的分量不可。”</p><pre><code>“我知道你已非吴下阿蒙，但姓麦的敢叫战，就没有把你放在眼
</code></pre><p>皮子上。”</p><pre><code>“好吧！麦老二，以前对付凌鹤我还帮过你，没想到你会过桥抽
</code></pre><p>板，朋友都不要了。嘿嘿嘿！可别以为姓李的在乎你，真他奶奶的是</p><p>傻小子睡凉炕──全凭火气旺……。”把孩子放在雪上，先出了手。</p><pre><code>柳青缓缓走近孩子，一边打量两人交手，才十来招，绝未想到，
</code></pre><p>麦秀并不逊李占元，甚至还凌厉些、柳青以为，像他这点底子，在武</p><p>林中简直没法混了。</p><pre><code>才二十来招，李占元就被逼退了两步，这工夫柳青抱起了孩子，
</code></pre><p>也不敢再看，掉头狂奔而去。据他所知，麦老二一直以为凌鹤是纵火</p><p>烧了麦家堡的叛徒，今天怎么会帮着凌鹤？他奔出约十余里，不敢总</p><p>走直路，迂回而行，怕被迫上，就在这时，山坳中传来了一阵笑声，</p><p>道：“老姜，咱们打个赌好不？看地上的足印，像是一男一女，很有</p><p>可能，男的是柳青，女的是姜不幸姑娘……”</p><pre><code>柳青未听出这人是谁，却有点耳熟，立即藏在岩石之后。

不一会山坳中转出七人，首先他认出了一个人，那就是他的妹妹
</code></pre><p>柳闻莺，另外也看到了凌鹤、曲能直、妻子云、李婉如、萧娟娟和江</p><p>杏。柳青本来有点愧对凌鹤，固然，他守住了君子的分寸，但是，他</p><p>并未力劝姜不幸回头和凌鹤解释误会，多多少少有点私心自用。</p><pre><code>现在他抱着孩子，正在盘算，要不要出来？最后他还是硬着头皮
</code></pre><p>出来了，扬扬手道：“凌大侠……妹妹……”</p><pre><code>众人仔细一看是他，一齐急掠过来，鹏道：“柳兄台的是……”

“令郎凌小鹤！”

“啊！太好了，没有惜吗？”

“绝对惜不了！”

凌鹤解下孩子背上，道：“多谢柳兄，不知柳兄有未遇上阿幸？
</code></pre><p>”</p><pre><code>柳青讪讪地道：“凌大侠，说来惭愧，不久之前，在下还和姜姑
</code></pre><p>娘在一起，但她竟被‘三六九’架走，在下技薄艺浅，深知绝非敌手</p><p>，只有抱着孩子藏起来……”他说了一切。</p><pre><code>曲能直道：“嘿！你小子就会跑，真是猪八戒吃雪花膏──有点
</code></pre><p>内秀啊！姜不幸不过是和凌鹤发生了误会，一气而出走，你不劝她口</p><p>去，反而结伴同行，你是安的什么心？”</p><pre><code>凌鹤挥择手道：“曲大侠，不必责备柳兄，若非柳兄见机行事，
</code></pre><p>他也会陷入‘三六九’手中，孩子当然也不会回到在下的怀抱之中了</p><p>。”这些人当中大多数知道柳膏倾慕姜不幸，应为凌鹤为情敌，换了</p><p>别人，必不理他。但凌鹤却因相信阿幸，也不以为柳青是饥不择食的</p><p>人，所以信得过他们。</p><pre><code>曲能直道：“柳青，你没看错人？那援手之人确是麦秀吗？”“
</code></pre><p>是的，晚辈早就认识麦大叔，怎会看错了人！”</p><pre><code>“你是说麦秀比李占元还高，而李占元的身手突然进步了不少？
</code></pre><p>”</p><pre><code>“晚辈以为，他过去的身手比现在差得甚远。”

“‘三六九’那年轻人是什么样子？”

“很年轻，不会超过二十岁，似乎很黄俊，但有点稚气。当时晚
</code></pre><p>辈藏在十余丈外巨墓之后，看得并不太真确，他还说他姓石。”</p><pre><code>姜子云道：“少主人，者奴以为，这‘三六九’年轻人必是‘统
</code></pre><p>一会筹备处’中的中坚份子，要不，那黑衣人也不会叮嘱叶伯庭，某</p><p>些事可交‘三六九’或‘四五六’去办。”</p><pre><code>“不错！”凌鹤道：“甚至听口气，这‘三六九’和‘四五六’
</code></pre><p>两人和那黑衣人的关系非比寻常。至于李占元，分明已向‘统一会’</p><p>屈服，所以他学了‘统一会’的绝世武功。”</p><pre><code>大家都同意这看法，凌鹤道：“晚辈估计，‘统一会筹备处’即
</code></pre><p>在附近，咱们分头去找一下如何？”</p><pre><code>曲能直道：“凌少侠和老姜以及在下一道，江大嫂、柳青以及几
</code></pre><p>位姑娘一道，两个时辰之后，在洛阳西关内的一品酒楼见面。”</p><pre><code>江杏道：“凌少侠，我以为这么分配不甚妥当，目前大敌就在附
</code></pre><p>近，老实说，能绝对保护孩子的人，只有少侠一人，不如由一位姑娘</p><p>背着孩子，跟少侠一起，其余的人再分成两拨……”</p><pre><code>哪知江杏话未说完，李、萧、柳三女立即大表赞同，李婉如抢着
</code></pre><p>道：“大娘的办法很好，就由我来背孩子吧！小家伙太可爱了……”</p><p>不由分说，迳自把孩子解下来背在她自己背上。结果萧娟娟和柳闻莺</p><p>扑了空。</p><pre><code>这工夫柳青低声对他的妹妹道：“小妹，我们走吧！以我们的身
</code></pre><p>手，帮不上人家的忙，而凌少侠身边的姑娘又大多，也轮不到你……</p><p>。”</p><pre><code>“大哥、要走你自己走吧！小妹以为，在目前来说，也只有在凌
</code></pre><p>少侠身边才安全，要不，干脆回云梦山庄。”</p><pre><code>柳青没有说什么，他只是感觉姜子云和曲能直两人对他不太谅解
</code></pre><p>，和他们在</p>`,324)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
