import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风045.md","filePath":"google/东方白武侠3部/盖世雄风045.md"}'),c={name:"google/东方白武侠3部/盖世雄风045.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第四十五章：莫让落花随水去  原教明月送魂归

田青叫李咏梅带着牧一民及班驼子等人先回客店，他则全力施为
</code></pre><p>，去追皇甫瑶姬。追了盏茶工夫，已发现她在前面急奔，竟进入金陵</p><p>城中。</p><pre><code>田青紧追不舍，不久竟来到秦淮河畔。

此处正是金陵第一桥的朱雀桥，自朱雀桥及镇淮桥到天津巷这一
</code></pre><p>带，是旧时的御街，自宋以后，商贾云集。</p><pre><code>“朱雀桥边野草花，鸟衣巷口夕阳斜﹔旧时王榭堂前燕，飞入寻
</code></pre><p>常百姓家。”</p><pre><code>由这首唐诗可以看出朱雀桥边昔时的兴衰。

这一带人烟稠密，歌榭酒家柿比鳞次，不久就失去皇甫瑶姬踪迹
</code></pre><p>，但田青下定决心，必须把她擒住，当面交与师母。</p><pre><code>田青在附近找了一天，仍是不见皇甫瑶姬的踪迹，黄昏来临，这
</code></pre><p>迷离的烟水之上，又是签歌处处。</p><pre><code>田青以为她必是住在秦淮附近，这一带可以说是罪恶渊薮，一个
</code></pre><p>少女在此处逗留，终不是好事。</p><pre><code>他有监于此，更是坚定信念，非找到她不可。

他顺着河边走去，无限感慨，记得第一次来此时，遇上“小霸王
</code></pre><p>”佟林，仅一年不到，武林中发生了很多奇奇怪怪之事。</p><pre><code>迎面是一座规模最大的酒楼，楼名叫“潇湘馆”，田青上了楼，
</code></pre><p>竟发现那周日青临窗而坐，正在眺望秦淮河中夜景，尚未点菜。</p><pre><code>这时店小二跟着上楼，见田青和周日青都是风标绝世，倜傥不凡
</code></pre><p>之人，立即躬身道：“二位大爷光临本楼，必是慕名而来，招伎侑酒</p><p>，何不请到后楼雅座中。”</p><pre><code>周日青回头看了小二一眼，然后望着田青，微微点头，大有惺惺
</code></pre><p>相惜之意。</p><pre><code>田青知他不认识自己，而他对周日青这人的印象极佳，过向他点
</code></pre><p>点头。</p><pre><code>周日青站起来，道：“贵楼可有出色的歌伎么？”

小二道：“有，有着名歌伎，有‘秦淮四娇’‘金陵六钗’，都
</code></pre><p>是金陵一流才女，还有一位刚来不久，艳盖群芳……”</p><pre><code>周日青道：“也好！你就把所有的名伎招来，本人欲与这仁仁兄
</code></pre><p>台把盏论交……”</p><pre><code>他向田青抱拳道：“小弟与兄台一见如故，不知兄台……”

田青抱拳道：“小弟程田，承兄折节下交，幸何如之……”

周日青道：“兄台不过弱冠之年，小兄就托大叫你一声老弟如何
</code></pre><p>？”</p><pre><code>田青道：“理应如此，兄台大名是……”

周日青道：“愚兄周日青，日月的‘日’，青天的‘青’！”

田青道：“周兄风标绝世，身带王气，小弟景慕而已！”

周日青抚掌朗笑，道：“程老弟过譬了，一个江湖浪人耳。

何敢当此谬赞，走，我们到后面去！”

两人随着店小二来到后楼，不由耳目一新，这后楼中果然几净窗
</code></pre><p>明，一尘不染。</p><pre><code>阵阵丝竹之声传来，令人陶然若醉。

小二颠着屁股，对周日青道：“请问二位大爷要几位歌伎情酒？
</code></pre><p>”</p><pre><code>他掏出一张庄票，放在桌上，道：“这是金陵最大一家钱庄的票
</code></pre><p>子，票面一千两，贵楼可以先派人去兑现，或者去查证一下亦可……</p><p>”</p><pre><code>小二拿着庄票，躬身而退，不久就摆上两桌上席。

周、田二人占一席，对面而坐，谈笑生风，相见恨晚。

不一会，传来环佩叮当之声，珠帘启处，首先走进四位佳丽。

每一位都在二十岁左右，虽非国色天香，亦算是中上之选，她们
</code></pre><p>身后有四个婢女各持着一件乐器。</p><pre><code>但周日青仅是欠身点点头，将“秦淮四娇”让于旁边席上，举杯
</code></pre><p>一让田青，道：“程老弟，干！”</p><pre><code>二人各干了一杯，这时又鱼贯走进六位美人，较之“秦淮四娇”
</code></pre><p>犹高一节。</p><pre><code>环肥燕瘦，各具殊色，后面也跟着六个小婢，抱着乐器。

周日青又淡然点头让坐，似乎对这十位佳丽并不感觉新奇。

田青心想，他来，自大内，见过大场面，自也难怪。

这十位佳丽，在秦淮一带，颇具艳名，今夜被如此冷落，一个个
</code></pre><p>都面呈不悦之色，若非看在这二位阔少手头阔绰份上，她们早就拂袖</p><p>而去。</p><pre><code>周日青道：“请姑娘高歌一曲，以助酒兴！”

“金陵六钗”之一，接过琵琶，玉指轻弄，弹了个小过门，唱道
</code></pre><p>：“浣花溪上见卿卿，脸波明，黛眉轻，高绾绿云，金族小晴蜒，好</p><p>事问她来得么？和笑道，莫多情！”</p><pre><code>歌喉婉转，有如出谷黄茸，周日青抚掌朗声道：“要得，要得，
</code></pre><p>这是南唐名词家张泌的《江城子》！乐而不淫，隽永明快，可谓一时</p><p>佳构！”</p><pre><code>接着“秦淮四娇”同时调弦，合唱道：“南阳千古伤心地，还唱
</code></pre><p>后庭花，旧时王树堂前燕，飞入人家，恍然在遇，仙肌胜雪，宫鬓堆</p><p>鸦，江洲司马，青衫泪湿，同是天涯！”</p><pre><code>词意凄婉，动人心脾，田青道：“此词与白居易的《琵琶行》有
</code></pre><p>异曲同工之妙……座中位下谁最多，江洲司马青衫湿，四位姑娘触景</p><p>伤情，正是伤心人别具怀抱，在下十分佩服！”</p><pre><code>周日青道：“程老弟，今夜咱们初次论交，不宜听这哀愁之音，
</code></pre><p>这样吧，你我也各来一首如何？”</p><pre><code>田青道：“小弟不擅韵律，不便献丑！”

周日青道：“程老弟何必太谦？逢场作戏耳！”

田青道：“小弟勉为其难，还请周兄先唱！”

周日青对歌伎道：“寄调长相思！”

丝竹声起，周日青引吭高歌：“山一程，水一程，身向榆关那畔
</code></pre><p>行，夜深千帐灯，风一更，雪一更，聒碎乡心梦不成，故园无此声！</p><p>”</p><pre><code>田青鼓掌道：“这是清代大作家纳兰性德的《长相思》，词意雄
</code></pre><p>壮，有踏马挥戈之气象，足见周兄气度非凡！”</p><pre><code>周日青道：“愚兄对历代词家作品，素所喜爱，唯对本朝纳兰性
</code></pre><p>德之作品，犹所偏爱！”</p><pre><code>田青心道：“纳兰性德乃是满清正黄旗人，明珠之子，风流倜傥
</code></pre><p>，颇有才华，你乃是乾隆义子，自然偏爱满人之作了！”</p><pre><code>周日青道：“程老弟，这次轮到你了！”

田青不假思索击桌高歌道：“昨日晴，今日阴，楼下飞花楼上雪
</code></pre><p>﹔栏干双泪痕，江南人，江北人，一样春风两样情，晚寒潮未平！”</p><pre><code>周日青鼓掌大声道：“程老弟壮怀激烈，感叹如雷，不失燕赵男
</code></pre><p>儿本色，愚兄心折不已！”</p><pre><code>田青这阙词，乃是宋代朱孰儒的《长相思》，如今唱出，别具用
</code></pre><p>心，暗示满汉虽暂合为一，人心难平，尤其“晚寒潮未平”那一句，</p><p>有反清复明浪潮仍未平息之寓意。</p><pre><code>周日青当然不知此意，大为欣赏，二人杯来酒干，开怀畅饮，田
</code></pre><p>青虽嫌他官僚气梢重些，仍不失为豪爽慷慨之士。</p><pre><code>田青并不善饮，数十杯下肚，已是双颊酡红，醉眼惺松。

周日青豪气干云地道：“今日得认吾弟，愚兄心怀大畅，不醉不
</code></pre><p>休，程老弟以为如何？”</p><pre><code>田青道：“小弟亦有同感！”

周日青对小二大声道：“贵酒楼是否还有绝色佳丽？”

小二道：“有是有，只是这位姑娘……”

周日青大声道：“架子很大是不是？”

小二道：“小的不便批评，不过这位姑娘脾气甚为古怪，来此十
</code></pre><p>日，未见过任何贵客，据说必须看着顺眼，才能现身情酒，而且不取</p><p>分文，若是商贾僧俗之流，虽千金难得一见……”</p><pre><code>周日青道：“妙极了，我等并非凡夫俗子，正是景慕这种奇行壮
</code></pre><p>抱的奇女子，快请！”</p><pre><code>小二道：“让小的试试看，若不幸被拒，还请二位大爷见谅！”

周日青道：“不妨，你只管去请！”

小二走了一会，就兴冲冲地回来，道：“小的幸不辱使命，姑娘
</code></pre><p>破例出见，真是奇迹！”</p><pre><code>此刻其余歌伎，都十分激动，静静地等待着金陵第一美人出现。

田青心想，好大的架子，好怪的脾气，不知她美到何种程度？大
</code></pre><p>家苦等了约半个时辰，才闻到后面有人大声道：“潇湘妃子驾到！”</p><pre><code>田青不由暗自称奇，立即向后面望去。

一阵细碎的步履声传来，两个小婢抢着打帘，只见一位绝色美人
</code></pre><p>，翩然进入室中。</p><pre><code>粉色宫装，云鬓雾鬟，眉黛笼翠，身似秋水，顾盼睇睐，风情万
</code></pre><p>种。</p><pre><code>那“秦淮四娇”和“金陵六钗”相顾失色，自惭形秽，相形之下
</code></pre><p>，当真是“六宫粉黛无颜色”！</p><pre><code>“周日青乃是见过大世面之人，宫廷之中，无美不备，北国粉黛
</code></pre><p>，江南佳丽，东流美女，西洋香婆，可以说应有尽有！”</p><pre><code>但他乍见这“潇湘妃子”却不禁神为之夺，不由击桌称赞不已！

田青不由心头大震，这才看出，此女正是皇甫瑶姬，经过艳装浓
</code></pre><p>抹之后，艳光照人，乍见时竟未认出来。</p><pre><code>“庸湘妃子”睨了田青一眼，连步轻移，向周日青走去。

周日青走身让座，显然已被这美女的艳光所慑。

“潇湘妃子”还未入座，那“秦淮四娇”及‘金陵六钗’已经裣
</code></pre><p>袄告退。</p><pre><code>田青暗自二叹，心道：“她来此楼已经十日，虽未见客，已被称
</code></pre><p>为歌伎，以师傅和师母的身份，岂能让女儿沦为歌伎？”</p><pre><code>只闻“滞湘妃子”道：“请问公子大名……”

周日青道：“在下姓周名日青，这位是在下新交好友程田小弟！
</code></pre><p>”</p><pre><code>“潇湘妃子”仅向田青微微点头，美目却望着周日青，道：

“今蒙宠召，小女子至感荣幸！”

周日青道：“姑娘艳光四射，周某惊为天人，若能与姑娘朝夕相
</code></pre><p>处，夫复何求？”</p><pre><code>“潇湘妃子”嫣然一笑，道：“周公子言重了，小女子若能为

周公子侍中奉栉，今生之愿足矣！”

周日青喜出望外，对田青大声道：“程老弟，你可愿为愚兄作个
</code></pre><p>媒人？”</p><pre><code>田青不由暗暗皱眉，他虽然不喜欢这位师妹，也不免有些酸楚滋
</code></pre><p>味，立即附和道：“周兄有此雅意，小弟作个现成媒人又有何妨！”</p><pre><code>周日青搅着她的纤腰，道：“周某见过千万美女，还没遇上卿卿
</code></pre><p>这等可人儿，我确有入幕之意，绝非戏言，不知卿卿身价若干？”</p><pre><code>“潇湘妃子”“格格”一笑，伸出左手一翻一覆，道：“区区之
</code></pre><p>数，谅周公子不会放在眼内！”</p><pre><code>周日青道：“纹银千两，果然不多……”

“潇湘妃子”道：“公子误会了……”

周日青道：“难道是纹银万两不成？”

“滞湘妃子”道：“黄金万两……”

周日青不由微愕，道：“黄金万两？本楼主人有这等财力么？”

“潇湘妃子”道：“周公子有所不知，本楼主人虽无这等财力，
</code></pre><p>却有一位幕后之人，富可敌国，代出身价，将小女买下……”</p><pre><code>周日青道：“黄金万两，果非盏盏之数，但在周某来说，仍是小
</code></pre><p>事一段，卿卿不是戏言么？”</p><pre><code>“潇湘妃子”正色道：“小女子也是官家之后，因家破人亡而沦
</code></pre><p>为歌伎，但尚知洁身自好，今承周公子垂爱，正感终身可寄，岂能信</p><p>口雌黄？”</p><pre><code>周日青大为兴奋，伸手陶出一叠庄票，对小二道：“小二兄，请
</code></pre><p>代周某点点看，共有多少？”</p><pre><code>小二颠着屁股，走过来拿起一张，念道：“万盛钱庄三千两﹔大
</code></pre><p>发钱庄四千两、德兴钱号五千两：永昶钱庄三千两，祥立钱庄三千两</p><p>﹔久大钱庄六千两﹔金城钱庄五千两﹔万隆钱庄四千两……”</p><pre><code>周日青道：“总数多少？”

田青心想，小二哪有这等心算之术？

岂知小二不假思索地道：“总共三万两千两！”

周日青道：“不错，不错！想不到小二擅长‘手吞金’奇术，周
</code></pre><p>某钦佩不已，这盏盏之数，就作为今日见面之礼吧……”</p><pre><code>田青心头一震，心道：“好大的气魄！三万两千两纹银，作为见
</code></pre><p>面礼，那卖身之资，尚需黄金十万两，我看你到哪里去拿？”</p><pre><code>“蒲湘妃子”嫣然一笑，道：“小女子第一眼就看出周公子非比
</code></pre><p>寻常，如此阔绰之人，尚属初见，女子先谢了……”</p><pre><code>说毕，抓起一叠庄票，纳入怀中，道：“花径未曾缘客扫，蓬门
</code></pre><p>今始为君开，周公子，请随小女子来……”</p><pre><code>说毕，婷婷袅袅向后走去。

田青大为焦急，站起来大声道：“你怎能……”

“潇湘妃子”回头一笑，道：“程公子有何教论？”

田青呐呐而止，他认为不能在生人面前，揭开皇甫瑶姬的身份，
</code></pre><p>那有损本门声誉。周日青朗声道：“程老弟，今夜是愚兄与卿卿定情</p><p>之日，老弟应该为愚兄高兴才是……”</p><pre><code>田青心道：“我现在是哑巴吃黄莲，有苦说不出！”

他立即应声道：“周兄大喜，小弟当然也很高兴……”

周日青道：“今后她是你的嫂嫂，小叔到嫂嫂房中玩玩也不妨，
</code></pre><p>程老弟跟愚兄来吧！”</p><pre><code>田青说不出是甚么滋味，只得跟着他向后楼走去，心中却

暗暗盘算，必须趁机把她制住，立刻派人送到师母那里。

来到最后一幢楼房，仍是她的香闺，里面幽香阵阵，设备颇为不
</code></pre><p>俗！</p><pre><code>田青心想：“我先得把周日青灌醉，然后把她拎住！”忙道：

“周兄大喜之日，小弟应敬周兄三光美酒，以示庆贺！”

周日青道：“愚兄已有五六分酒意，程老弟盛情难却，只得从命
</code></pre><p>，可别误了愚兄的佳期！”</p><pre><code>田青道：“小弟焉能煞风景，周兄海量，三献美洒下肚，飘飘欲
</code></pre><p>仙，正是醇酒美人，人生至乐……”</p><pre><code>“潇湘妃子”坐在床边，将头上的步摇、金钗一件件取下，却始
</code></pre><p>终未看田青一眼。</p><pre><code>小二取来巨觥，田青斟满酒捧到周日青面前，道：“第一杯祝周
</code></pre><p>兄定情之喜！”</p><pre><code>周日青“咕嘟咕嘟”灌了下去。

田青再满了一献，道：“第二杯视百年好合……”

周日青勉强灌下，口角歪斜，道：“程老弟，我恐怕……”

田青道：“第三杯祝早生贵子，仅此一杯，周兄必须饮下，以求
</code></pre><p>个吉利！”</p><pre><code>周日青饮下第三杯，身子摇晃，倒在椅上，田青立即把他抱到床
</code></pre><p>上。</p><pre><code>田青在房中踱了一匝，发觉周日青烂醉如泥，立即沉声道：“师
</code></pre><p>妹，你自甘下流，竟不顾师父一生清誉……”</p><pre><code>皇甫瑶姬粉脸一扬，道：“人各有志，谁也不能勉强我，即家母
</code></pre><p>在此，也不便干涉，你凭甚么来管我？”</p><pre><code>田青不由一怔，沉声道：“难道你真的看上他了？”

皇甫瑶姬大声道：“不可以么？他的人品、风度和财富，样样都
</code></pre><p>是上上之选，我为甚么不能看上他？”</p><pre><code>田青不由语塞，心道：“周日青虽然年龄较大些，但一个三十多
</code></pre><p>岁的男人，娶一个二十左右的少女，也不算太悬殊，我若干涉，实在</p><p>没有较好的理由……”</p><pre><code>田青肃容道：“师妹该知道他的身份，他是当今皇上的义子，将
</code></pre><p>来以太子身份，三妻六妾，婢美嫔妃，可任意选择，你……！”</p><pre><code>皇甫瑶姬冷冷地道：“那是我的命运，不用你管！”

田青冷峻地道：“为了师母重托，我势在必管，你现在跟我走！
</code></pre><p>”</p><pre><code>皇甫瑶姬双手叉腰，不屑地道：“你凭甚么要我跟你走？”

田青道：“就凭师兄的身份！”

皇甫瑶姬大声道：“我不承认你是我的师兄！”

田青厉声道：“好一个数典忘祖的贱人，你不认师兄，就等于不
</code></pre>`,168)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
