import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const f=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第05卷.md","filePath":"google/龙人21部/魔鹰传第05卷.md"}'),r={name:"google/龙人21部/魔鹰传第05卷.md"};function s(c,n,l,d,_,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第五卷 

  第一章　妖道之决 

  　　潘古阁一声大笑，也带头发动攻击。一时众敌三面都受到攻击真是叫苦不迭。 

  　　“哈哈！”待金邦立于艇首一阵大笑道：“秦天宝，你送给我们这么多表天雷，如果我们不回敬你一些似乎对不起你们的厚爱，对吗？”说完扬手一挥，一道黑影完全融入了夜幕。 


  　　此时秦天宝诸人完全陷入了挨打的局面，哪里还能挡得了这一颗轰天雷，但又知道轰天雷威力实在不是小小议艇所能够抵抗的，操舟之人此时也只能挥桨拨打劲箭，怎能去拦截这轰天雷呢。 


  　　“跳水！”秦天宝无法可想，舞起一团剑气，“扑通！”一声钻入冰寒刺骨的湖水。接着在数声被水之声后秦天宝的快艇“轰”然炸成两截，悠悠地沉入湖底。 

  　　麦成风脸色都变得有些苍白，望了望正在赶来救援的快艇和两艘大战船，不由得一阵心底发毛。 

  　　“哈哈——想对什我岳阳门，无论是谁，都必要付出惨痛的代价，我早就告诉过你。” 

  　　潘古阁一阵大笑后，豪气干公地道。 

  　　待金邦望了望二十几大外的泪罗门快艇和犹有几十丈的两艘敌艇一眼，笑道：“麦成风，现在轮到你了。 

  　　对了，另一船上的天长教兄弟如何称呼？两艇一起来好了。“说完，又挥出两颗黑乎乎的黑球。 

  　　麦成风脸色更是大变，一边挥手挡箭，一边把头上的斗篷飞速投去。 

  　　“轰！”一颗轰天雷准确地被斗篷撞中，在虚空中爆起一团巨大的火光。 

  　　另一艇上之人却没有这么便宜，不得己也只能学习秦天宝，跳水而遁。 

  　　“呀！”数声惨叫，在跳水之时，有人中食为湖水再多添一些血丝，麦成风的左肩也被一条毒箭透衣而入，一声惨哼，立刻优于艇下。 

  　　三条快艇在岳阳门众弟子快慰的大笑之下，变得掼不成军，被大船远远地抛开。 

  　　“哈哈，再来一颗！”麦成风艇上之人立刻色变，竟全都跃水而适，三艘快艇立刻全都断裂成两截，悠然地沉入水中。 

  　　“莫食鬼，现在该轮到你了。”待金邦大笑着向莫食鬼迎去。 

  　　莫食鬼脸色大变，立刻调转快艇倒驰而去。 

  　　潘古阁豪声大笑，望着身边的仲武斗志冲天地道：“撞船，叫众兄弟聚于船尾，准备全速乘快艇靠岸。” 

  　　符金邦也放声大笑道：“兄弟们，我们的任务已完成，就依计划各自行动吧！”说完竟驱舟向大船追来。 

  　　水面上立刻挥出了几具尸首，有“天妖教”的高手有“泪罗会”之人，在密密的箭雨之下能幸存的并没有几位。 

  　　他们错估了潘古阁的实力，他们根本就没有将仲武与符金邦预算在内，以为大船能够指挥的便只有潘古阁一人而已，真正能称得上是高手的也只有潘古阁而已，却不知这就是潘古阁的一向手法，隐藏着实力，叫任何敌人都猜不透他到底有多大的潜力，甚至连自己人也有时都会弄错。 


  　　这一次潘古阁的几位高手便有四位之多，而且在阮江分舵的地位身份都很高，可是经过易容后，便没有几人能知道。 

  　　仲武与符金邦便是其中的两位，便没有谁知道他两人也会在船上，这是只有潘古阁与当事人才知道的真相。 

  　　兵不厌诈，奇兵才是最出人意料。收获最大的。 

  　　潘古阁不仅是个高手，而且对局势的把握也很有一手，同时分析问题也有独到之处，当他得知刁龙的死亡后，便分析到。可能是门中内部出了些问题，所以这次回总坛实乃是已经有了一个精密的计划和作好了最坏的准备对于途中可能出现的问题都作好了盘算，否则，他能够在岳阳门取得如此威信岂是侥幸，要不然，‘’天妖教“也不会最先＃她来对付，这计划本也安排得很紧密，只错了一环便满盘皆输。 


  　　符金邦望也不望水中挣扎的奉天宝和麦成风，只是冷冷地道：“我并不想要取你们的性命，毕竟你们曾有过使名，我岳阳门的儿郎绝对都是好汉，恩便是恩，怨便是怨，今日这一切。就算是扯平了，他日为友为敌便在你一念之间。” 


  　　快艇迅速划向大船之尾。 

  　　刁漠然与仇恨的身形立刻倒射而回，他们不能坐以待毙，知道若再不走只会死得很惨。 

  　　他们的功力的确很精纯，居然强压下毒气的攻袭，转身便飞退。 

  　　“哼想走。大概没有这么简单！”费超然一声怒吼，山鹰扑食一般从刁漠然的身后攻到，两名天妖教中的好手也在此同时发动了凶猛的攻击，那娇小的黑衣人愕了一下，似乎正处在极端的矛盾之中，不过见三人都发动了攻袭也不得不提一口气换到而上刁漠然一声长叹不由得悲戚道：·仇兄，你先走，我来断后。将来为我报仇便是了。“说完，便要转身迎故。但他却只觉得腰间涌来一股大力，使他的速度加快了数倍，像一颗炮弹一般射下山坡，但一点不舒服的感觉也没有不由得一阵悲呼：”仇三哥一一“ 


  　　“哈哈——”仇恨一阵苍凉地狂笑道：“四弟速去，我仇恨这一生很少舍己为人，就让我尝一尝这滋味好了，记住，要为我报仇便是了！”说完转身就像是拼十一般，疯狂地出击手中的剑划出一道道密密的剑弧。一道道凌厉的剑气交织成一张巨大的网罗。 


  　　仇恨完全疯狂了。不知道自己肉体的痛苦，没有生命的顾虑，一切都似乎不重要，只有杀敌、阻敌，每一招都是同归于尽的打法每一招都是攻击，没有防守，无须防守，生命的意义并不是在于苟活，而是在于搏斗。 


  　　没有任何一刻，仇恨感觉到生命如此真实。如此实在；没有任何一刻的心情，比这一刻更宁静，没有任何一刻，仇恨的感觉比现在更愉悦，他似乎是在为一件伟大的事业而奋斗，又似乎是在为一个崇高的信仰而献身，无量无忧，无牵无挂，无人无我，无生无死，他很自然地进入了佛家的忘我境界，这是无意的，无意的才是最实在的。 


  　　费超觎！＼里惊骇莫名，所有的人心中都惊骇莫名。 

  　　仇恨的每一剑都完全抛弃了岳阳门的武功路数，纯以搏命的招式出击，其角度因为高明的眼力而显得更狠个怪异，叫人防不胜防。 

  　　仇恨就像是一尊庞神，挥不知觉自己身体上那一道道伤口的疼痛，对被四人所造成的伤害根本就不在意。 

  　　似乎这个肉身已经不再属于他，血液只是多余的水分而已，连哼都不哼一声。 

  　　四个人越战越心惊。越战越骇然，他们从来没想到一个人的凶狠居然能够达到这种境界。 

  　　仇恨不仅忘掉了自己，连身上的毒伤也忘记了，竟忘记了自己身上有毒伤的存在，只是不停地动着，划出一剑又一剑，这全不是由脑与心控制纯是一种意念＆支配。 


  　　刁漠然是很冷漠的人，可是这一刻却流下了两行老泪，为什么流泪？有太多的答案，有太多的东西值得他流泪。他根本就不能够控制他奔放的感情。 

  　　他不敢回头望，他知道永远也忘不了仇恨这一刻的恩情，其实他也不知道能否逃过这一劫，体内的几种毒已经隐隐发作6几名箭手也不是好惹的人。不过由于夜色大深，而那当然又刻意地惜地形之助，使他们的箭尽数落空，但却依然紧追不舍。 


  　　仇恨的心中无比地安详，没有任何死亡的阴影，他已经完完全全地抛开了生与死的牵挂，他不后悔留下来，他并不想为肉体的痛苦而浪费气力呼痛，更是因为他知道只要他发出一丝惨呼，刁漠然定会回头死战。 


  　　所以他沉默了，他只知道出纵“刁长老，怎么了？仇长老呢？”一声粗上的惊叫传了过来，来人正是岳阳门总坛坛主穆天玄。 

  　　刁漠然注目一望，急切道：“是穆坛主，快去救仇长老，费超然与欣秀文这两个叛徒设下陷附将仇长老陷了进去。 

  　　“啊。这两个叛徒，在哪里？长老事不宜迟，我们一起赶快去接应仇长老。”穆天玄也急切地道。 

  　　“我中了叛徒的毒，可还有兄弟赶来？”刁漠然一阵晕眩地道。 

  　　“还在后面！”穆天玄急忙上前一把扶住刁漠然应＆。 

  　　“来不及了，我们两人快回去吧仇长老也中了奸贼的毒！”刁漠然强压下。心头的一股厌闷掉头便向那小山坡冲电“刁长老，你还是先坐下休息一下，由属下去吧！”穆天玄关心地道“没事！啊！”刁漠然刚要回答。却不由得一声惨叫狂嚎一声五指如箕向穆天玄抓到。 


  　　但在中途却无力地垂了下来。 

  　　“怪不得我，是因为你不该遇到我。”穆天玄一降低沉地道。 

  　　但刁漠然已经听不到了。完全听不到了，一代英杰就这样软弱地静躺在穆天玄的怀里，生命已渐渐远离而去。 

  　　穆天玄望了望怀中那睁大的一双仇恨而不瞑目的眼睛。心中不由得升起一股寒意，于是轻轻地抹上刁漠然的眼睛，似在嗤语道：“安息吧！怪只怪你不该顽固不化。” 


  　　刁漠然的眼依然是开的，闭不上，依然是那种不敢相信悲哀、失望而仇恨的眼神，穆天玄有一种莫名的恐惧，他从来就没有这种感觉。 

  　　“喳喳——”一阵急促的脚步声传了过来。 

  　　穆天玄心头一惊。 

  　　潘古阁依然立于船头。望着那亮着灯火、人物清晰可见的战船，又望了望正在飞快地转动着船底排水飞轮的十几名弟子，不由得一阵冷笑。 

  　　仲武系自操舵已经调好了船头。 

  　　“潘古阁，念在你是个人才，本使愿意为你在本教保得一坛之主之位，只要你诚心归服，我连你的兄弟也可以一并放过，不知意下如何？”一名粗野而雄浑的声音传了过来。 


  　　潘古阁移了移眼睛，仔细打量了立于船头的一位颇有几分豪气的汉子一眼，不屑地笑道：“我潘古阁乃顶天立地之人，在我的记忆中没有屈服这个词，只有战斗这个字眼。若想我潘古阁入你‘天妖教’，也简单，拿出让我信得过的本领来。” 


  　　“哦！潘舵主要怎样才算是让你信得过的本领呢？”那大汉沉声道“不过。你可能办不到，说也是白说！”潘古阁意味深长地道。 

  　　“是吗？潘舵主何不说来听听！”那大汉似有些兴趣地道。 

  　　“你有兴趣知道吗？既然如此。我就说给你听一下吧，若你们能把黑白无常与花无愧拿来拜年我们掌门的在天之灵。否则一切免谈，不知等使意下如何，若是缺少教主。我可以勉为其难做上一把。”潘古阁调侃地道。 


  　　“潘古阁，别敬酒不吃吃罚风给脸不要脸。”那大汉怒道。 

  　　“妈的，老子跟你说话，是见你还是个人样。‘天妖教’有什么了不起；只不过会养狗而已，养出一些人模人样的狗。辽狂吠，乱吠，有本事来将老子杀了啊！”潘古阁学着粗鲁的样子怒骂道。 


  　　仲武与众弟子不由得一阵暗笑，潘古阁这一阵骂的确够味，大快人心。 

  　　“既然是找死那就不用客气了。”那大汉狠狠地道。 

  　　“哈哈——”潘古阁一阵大笑道：“早就应该说章句话了省得浪费我这么多D水，让洞庭湖里的鱼儿捡了个便宜！”说完以快捷无论的手法取下肩！的大弓与四支劲箭双膝将长枪定住。 


  　　“叫哩！”四声连响四支劲箭，首尾相衔地连成一串向大汉标射而至。 

  　　大汉脸色一变，怒笑道：“够狂，够狠。果然不愧为岳阳门的拔尖人物。” 

  　　“你才是今天知道呀，难道莫食鬼与段清扬没有告诉你我很狂吗？其实我还不上狂和狠呢，你会慢慢知道的”潘古阁傲然笑道。 

  　　“哼！”大汉一声闷哼，两掌在胸前各划半圈，然后十指交缠顶出双袖再一拢四支箭竟似遇到一堵无形的墙，去势一顿，不过第二支箭迅速从第一支箭尾滑去，继续增速射至。 


  　　大汉又一哼，第二支箭也同样在空中一顿力道一弱，第三支箭又继第二支箭后追出增速其势奇之又奇。 

  　　大汉脸色一变潘古阁的箭术的确已到了很超凡的地步，他的双手立刻一分，一声暴喝，五指如算向疾射而来的两支箭上抓至。 

  　　“哦，原来是道教的高弟，怪不得出如此狂言，不知是哪位道长的高弟呢，怎么做了别人的走狗也不来管一管。”潘古阁洒然笑道。 

  　　“哼！”“噗噗！”大汉一声问哼。第一支与第。 

  　　支已疲弱无力的箭刺破了大汉的衣服，却被他的护体一气震开，不过抓住第第四支箭的同时。却被逼得退后两大步，脸色一阵青一阵白。怒目瞪视着潘古阁大喝道：“给我射死他！。 


  　　“哈哈哈——想射死我，先再尝尝我的‘流星追月’吧！”潘古阁豪气干云地大笑道并毫不停手地“哩哩！”射出四箭，然后克魁般地退身。 

  　　“啊！”几声惨叫，几张正要拉弓的泪罗门弟子捂着咽喉倒下，同时一阵箭雨也从潘古阁刚才立身的地方洒过。 

  　　“呼吁——”全钉在甲板之上。 

  　　大船速，以一异常狂猛之势向敌船接去。 

  　　潘古阁的身影又出现在船头，手握一面大盾，身体若红缨枪一般挺得笔直笔直，自有一股不可一世的气概，使对方根本没有可能从船头跃上大船。 

  　　那大汉脸色都变了，想不到对方如此悍不畏死，以船相撞。 

  　　大船始终要高一些，而对方的部又是逆风而行，不能达到最快的速度，再加上其船亦无大船先进。“ 

  　　“以轰天雷攻击！”那大汉怒吼道。 

  　　“哈哈，我也先来送尊使几颗轰天雷吧！”说完甩出几颗黑影并不攻击甲板之上，而是攻击船身靠水的分水线那一块，这是他们不可能接得下的地方。 

  　　“轰！‘”轰！“对方的轰天雷被潘古阁仍在空中的大盾给全爆了，而潘古阁的轰天雷却很顺利地将对方的船头轰开一个洞，还无法进水，不过所有的人都能震得向后暴退。 


  　　“快！移开！”大汉急忙发出命令道。 

  　　“来不及了，我的尊使！”潘古间似毫不把生死放在眼里地笑道。 

  　　大船与改船飞速地靠近，四丈，三丈，二大一研！“那两艘大船之上的数条身影大鹰般地向大船！疾扑。 

  　　潘古阁豪气冲天，左手突然多出一排箭今一按机括，一阵。砰砰一“的暴响。 

  　　小小的箭便若蝗虫一般盖了过去，同时手中的长枪立刻抖起万条蛇影，红缨便成了一片殷红。 

  　　“呀！”几条人影立刻一声暴喝，狂猛无比的劲风就像是一片气墙挤压了过来。 

  　　箭警立刻失去了威力，但几人的气势已竭。只得返回战船。 

  　　“轰！”长枪的幻影与那猛烈的气墙相撞，蛇影散漫，红缨乱抖，潘古间只觉得如遭雷噬。“哇”地暴喷出一口鲜血，“嘻嘻‘倒退两步；但并没有倒下。 

  　　这是联合了五名好手功力的合击。岂是一人之力可以抵抗的，虽然潘古阁借后退之势化去一部分力道，但依然受了内伤。 

  　　那五人也是一愣，没想到潘古阁居然不被击倒，与他估计的相差甚远。 

  　　“撤Q”潘古阁一声大叫，嘴角犹挂着血丝，使脸有些扭曲，此时给人一种凄厉凶狠的感觉。 

  　　大船只离对方的战船不到一丈。已完全不需要任何操作便可以保持现状撞上对方的战船，这个时候连“轰天雷”也解决不了问题，大船的确够大的，而潘古阁却毫不怜倍。 


  　　五人很轻易地落在潘古阁的大船。但迎来的却是一蓬箭雨与两颗轰天雷。 

  　　潘古阁是炸自己的船头，五人不得已又返回自己的战船。 

  　　岳阳门所有的人全都来到了船尾，没有任何留恋，唯有长枪、短刀、大弓、劲吉将自己全副武装了起来。 

  　　符金邦早已将三艘快艇准备在船尾“轰！”一阵剧烈的狂震夹着一阵暴响，潘古阁众人几乎全都变成了滚地葫芦“呀！‘数声惊叫，竟有人从船尾滚了下去，这船尾本来就已经被炸得不成样子，护栏都已经给炸毁。 


  　　“呀！”敌船上同样是一阵狂乱，就像是世界末日的降临。 

  　　“咋咋！喳喳！”潘古阁很清楚地听到了木块被撞裂的那种奇特的声响，比骨折的声音要大上数十倍，同时又有船上的木杆、桅杆受不起剧烈的震荡而断裂的声音。 


  　　潘古阁的身形也不由得滚了下去，他所受的内伤已经不起如此震荡。 

  　　呼！“符合邦立刻飞跃而起接住了他。 

  　　走！。潘古阁苦笑道。 

  　　十几人立刻各自飞跃下大船，落入快艇几名跃下大船的弟子均被先守候在快艇上的人接住。免受骨折之苦。 

  　　众人立刻挥动大桨，使快艇的速度更快。 

  　　五名天妖教的好手迅疾出现在船尾，快艇已在四丈开外，而且迎来的一是一阵箭雨。 

  　　“轰！轰！”大船突然被炸开了，舱中的火油受了巨震之后，被仲武以火箭引燃，竟将那些以陶瓷盛装的大坛全部炸开。 

  　　木片横飞，五人的身形惊得立刻飞落潮中。 



  第二章　计上心来 

  　　“哈哈！”岳阳门众弟子虽对这大船那份依恋之情犹存也不免为自己的杰作而大感快慰，见五人狼狈之状，不由得都放声大笑、潘古阁露出一丝苦涩的笑容这艘随他征战多年的大船就这样被毁去的确是异常可惜与难舍，而此刻却亲手把它毁去，怎不叫他，心酸。 


  　　人世间的一切都是那么难以预料，潘古阁不由得一阵长叹，低低地问道：“金邦、仲武，我到底是对了还是错了” 

  　　“舵主何出此言？”仲武运力挥着大桨疑问章“这艘船花了近万两银子从设计到完工花了一年半的时问，而我却就这样把它毁于一旦真不知是对还是错，潘古阁苦笑道。 


  　　“哦舵主是说这个，人说瓦罐不离井边破，要想立身于江湖当然难免会有牺牲了。”仲武毫不在意地道。 

  　　不错仲武说得很好，何况我们的大船牺牲得也不冤至少他们有七艘战部受到了最严重的破坏。“符金邦兴奋地笑答道。 

  　　“我们大概损伤了多少兄弟？”潘古阁伤感地问道。 

  　　“有四十多兄弟射死。二十多位兄弟受伤！”符金邦不由也有些心伤地道。 

  　　“泪罗门，哼，我会让你等着好瞧。”潘古阁狠声道。 

  　　符金邦与仲武一阵沉默。 

  　　“刁长老，刁长老——”穆天玄激动而伤神地呼唤着。 

  　　“刁长老在这里，刁长老在这里”有人惊叫着点着火把跑了过来，高喊道。 

  　　“啊一穆坛主，刁长老怎么了？”一中年壮汉急步走过来。以火把一照。惊问道。 

  　　“是方中，刁长老他——他中了天妖教中人的诡计，中了剧毒。又被对方以掌力震断了心脉。”穆天玄双目喷出仇恨的神光，一脸悲戚地道。 

  　　·哪个一一习长老。那仇长老呢？“方中急问道。 

  　　“啊，快，快，叫兄弟们赶快一起去救仇长老，他便在那边的山坡上，与天妖教中人搏斗；可能很危险）‘穆天玄显出很焦虑，指着那边的山坡道。 

  　　“刁长老，刁长老——”一于岳阳门弟子全都大惊，只见习漠然脸色青黑，眼中露出一种不敢相信仇恨、失望、悲愤交织在一起的奇怪眼神。 

  　　“大家快跟我来，一起去救仇长老。”方中急切地叫道，同时向那边的山坡急奔过去。 

  　　潘古阁坐在艇上疗了一会儿伤，自有人为他护法，以快艇灵活异常，在偌大的洞庭湖上，想拦截根本就没有可能若拖开大长的战线，只会被他各个击破，何况夜色又深，汩罗会中人如何敢追，那两艘大战船。一艘因船前本就被炸开一个洞再经岳阳门的大船一撞，整个大船头立告完蛋；如何还能够追来，只能眼望着潘古阁等人融入漫漫的黑夜。 


  　　仲武发出一声长长而且尖厉的夜猫子的叫声，惟妙惟肖但却为凄寒的风更增了一丝阴森。 

  　　片刻岸边的树林中连续响起了三声夜猫的叫，两长一短，似与仲武的那长长的调子相应，却是异常协调。 

  　　潘古阁缓缓睁开眼露出一丝微笑，已经不带任何苦涩的色调。 

  　　“可以靠岸了？”潘古阁低低地民“哗哗——”大桨一轮疾划。众人终于完全靠岸了，刚才的那场惨烈的战斗似乎是场梦。是场噩梦，充满着杀意充满着血腥的梦。 


  　　“沙沙＿一”一阵急促而又丝毫不乱的脚步声传了过来。 

  　　突然人光一显，将岸边的景色全照亮了，岸边工的正是最先赶到岸上的一批岳阳门弟于“舵主，你怎么了？”一个脸上依然淌着血的大汉急忙上前几步，向被符金邦扶着的潘古阁急切地问道“不要紧，只是受了点内伤，岸上的兄弟情况如何？”潘古阁淡淡地笑了笑，握着那大汉的手平静地问道。 


  　　“有二十名兄弟丧生，五名兄弟受伤，正如舵主所料，魏白杀这老鬼果然是天妖教的卧底，在椰林中却藏了近五十名汨罗门的好手与两名天妖教中好手，不过统统被我们将计就计于掉了。”那大汉兴奋地道。 


  　　·魏白杀竟然是叛徒！“仲武不敢相信地道。 

  　　·不错他就是叛徒，在敌人发起攻击时的一刹那我便怀疑他是叛徒，敌人不仅对我们的行踪掌握得异常清楚，似乎对我们的武器装置，大船的内部也了解得清清楚楚，这之中若无内奸，我还不相信。天妖教大举进攻与我们岳阳门为敌，肯定很早就在我们岳阳门中布下了内线，而停船的位置，就是魏白杀赞成的，所以我便派他上岸使我们船上的一切再次发生一些改变，敌人便会吃上大亏，这也是我为什么要将你们的身份隐藏起来的原因，‘潘古阁淡淡地道。 


  　　·原来如此！“众人无不叹服地道。 

  　　“战杰呢？”潘古阁脸色微微地变了一下问道。 

  　　“战杰他，他为了救我而死！‘那大汉眼中泪水隐隐地滚动着，悲戚地道。 

  　　“好兄弟，我们应该以有这样的好兄弟为荣我们要为他讨回公道，战杰水远都活在我们的心中。”潘古阁激动得眼中也含着泪十用力地拍着那大汉的肩豚沉痛而肃穆地道。 


  　　所有的人都默然了想起那英勇悍不畏死，猛如虎狼的兄弟和那为了兄弟可以不惜一切牺牲的精神每个人的眼圈都有些红了。 

  　　“大家别难过，战杰是个好兄弟，他之所以这样做，是想我们也能做个好兄弟，死有什么可怕，可怕的是苟且输安，兄弟别难过，我们的兄弟失去了六十多位，但教人的代价却是我们的近六倍，我们应该为他们感到骄傲，战争总是残酷的，这是必然的，现在我们的首要任务便是与总坛联系上，赶回总坛。”潘古阁安慰地道。 


  　　“我们还要不要再对泪罗会进行攻击？”符金邦沉声道。 

  　　“汨罗分舵的兄弟赶来支持没有？”潘古阁低沉地问道。 

  　　“没有，似乎没有什么反应。”那大汉有些奇怪地道。 

  　　“哦，真是奇怪，怎会不赶过来呢，啊！我们赶快赶往汨罗分舵，招聚所有弟子，备齐箭弩立刻出发。” 

  　　潘古阁神色大变地道“难道——”仲武与符金邦想到这里也不由得；一神一震，急忙吩咐道：·既速把快艇拴牢。藏好，，山坡上已是死气沉沉，一切都那样寂款北风低低的呼啸，似乎在诉说着什么，一阵浓浓的血腥味随着凄厉的北风吹了下来。 


  　　方中与诸岳阳门弟子不由得全都打了个寒颤。一幕阴影已把众人的。心给盖得严严实实的一切的一切都似是预示着一个不可改变的事实。 

  　　火把在北风中摇曳不定，照得众人脸上一片阴晦，众人的步子居然有些沉重。 

  　　血迹，谁都看到了，并不是殷红的血迹，而是带着淡淡的暗黑色，是毒血，众人的目光顺着血迹上移，却是一具血肉模糊的尸体。血水，暗黑色的血水还在湍湍地流淌着但人却是没有半丝生机。 


  　　在尸体的旁边，斜斜地静躺着一柄剑，一柄还在淌着血迹的剑。 

  　　众人的心都在发凉，那正是仇恨的剑，众人的脚步如飞地奔至。 

  　　最后一丝希望也全告破灭，这具已经没有生命气息的尸体正是仇恨。 

  　　但他的脸上却很安详，很平静眼神虽然是死的，但却定格了一种深远而宁静的世界，他似乎死在一个美梦里，也似乎在死的时候满足了人生最大的愿望；无憾！众人被仇恨遗留下来的一张惟一没有变得血肉模糊的脸撼。 


  　　这是与习漠然完全不相同的两种表情，到底意味着什么呢？众人不由得一阵默然没有人能够理解，没有人能够明白。或许仇恨醒来会告诉人们一个启示。但是仇恨永远是不会醒来的，“生”与“死”永远都是一个没有人能够解释的谜。 


  　　风很凄寒，夜很深；有雪在漠漠不可测的虚空中降下，使众人的心全都蒙上了一层冰寒。一丝哀伤，一份迷惆——潘古阁坐在被四人抬着的木板担架上，来到谁罗分舵的大门外。 


  　　夜幕分外阴森，北风异常的惨淡。汨罗分舵的大门是敞开的，门口的大石狮子在火光的映照下显得有些晦暗。不知道是众人的心情恶劣还是什么原因总觉得章对大石狮子已失去了平日的威武。 


  　　寒风从大门内吹了出来，夹杂着一丝丝血腥的味道。很淡很淡的血腥不过对于这些刀口舔血的人来说，这些己足够让自己的鼻子感应道。 

  　　潘古阁的脸色变得异常难堪，任谁在这个时候都难以保持微笑除非是事不关己“仲武，带二十位兄弟进去看一下，一切小心行事”潘古阁低声吩咐道。 

  　　“是舵主”仲武躬身，脸色凝重地应声道。 

  　　“金邦你领三十位兄弟立刻在四周布下暗哨只要有一点风吹草动，立刻无情攻击，无论是谁！”潘古阁声音变得无比狠厉地道。 

  　　待金邦眼中射出坚定的神色应声道：“是”说完转身便领了一子弟子走了开去。 

  　　潘古阁转头对那脸上留下了一条深深刀痕的汉子沉声道：“古惑，你领十名兄弟在这大门口内外潜伏，以防万一，对仲武作出最及时的接应。” 

  　　那脸上依然血迹未干的大汉低低地应了声，便领着十名弟子分布在大门内外最有利的位置。 

  　　潘古阁深深地吸了口气，他只感到心头有一些虚弱，手臂上的伤口又有些隐隐作痛。 

  　　“我们便向后退一些，靠墙而立吧！”潘古阁沉声对身过的十几名岳阳门弟子道。 

  　　“是！”于是，几人便把潘古阁抬到墙角稍避风的地方。 

  　　“灭掉火把，不要露出一点声响和光线，上好箭弩，准备迎战”潘古阁有些机警地道于是一切都陷入了黑暗之中，只有风声的喧响，只有那秃秃的树枝在作最无奈的呼吼，夜很沉。很沉，比潘古阁的心更沉。 


  　　岳阳门内陷入了一片至哀的气氛之中，没有哪一刻会是今日这样的局面。百年前也不至于是现在的样于门主被杀，小姐被害生死未卜，连续两位最高的长老遇害这是从来都没有过的事情。 


  　　吴岸然的心在滴血，不断地空抓五指，也不断地传出“劈啪！”的骨节活动之声。他似乎苍老了十岁。 

  　　岳阳门中的每一个人都是黯然神伤，这两长老虽然平日对待人很严格，甚至可以说是有些苛刻，可是却绝对不会讨人厌，每一个人在此时都能够完全地理解他们。 

  　　两人的尸体便停在吴岸然的脚边，两个不同表情的脸却使吴岸就的心碎，但却没有丝毫的泪水，吴岸然的脸色平静得像是一甩秋水，他只是静静地立着。立着，立成了一株风干了的树…… 


  　　穆天玄也在两具尸体身边，费超然也在，方中的泪水却在不住地鼓涌，没有仇恨与习漠然早就没有了他方中，可是现在两人变成了两具没有生命的尸体。 

  　　穆天玄与费超然也是一脸戚然，似是异常悲伤，异常愤怒。 

  　　只有一个人正在默默地注视着吴岸然，那娇小的身影立在一个不显眼的角落。眼中一阵暗灰与深刻的悔意交织在一片股脱的悲哀之中，她就是欣秀文，那淡雅而充满忧郁的成熟风韵的俏脸显得有些苍白。 


  　　吴岸然丝毫没有觉察到，身外的一切都已经不重要他似乎感觉不到肉身的存在，只有内；心如火如茶的感情在澎湃在燃烧，他的头发竟像是变魔术一般在欣秀又的眼下一根根地染白，也染白了欣秀文的，心，但却没有第二人发现这些，连吴岸然也没有；所有人的目光全都凝在两具尸体上。 


  　　屋外，北风凄厉地狂吼，似在奏起一曲曲哀乐，居然比病人的呻吟更为凄幽。 

  　　“啊！刁长老，仇长老，怎么会这样？怎么会是章样卜，吴青峰不敢相信地望了望两具不会说话的尸体，惊疑而又悲愤地问道。 

  　　没有人回答，他的声音似乎没有振动屋内的空气。 

  　　并未传入众人的耳朵。 

  　　“怎么会是这样，是谁干的？是谁？”吴青峰神色和脸几乎完全有些扭曲地狂躁，身子不由得低跪在两具尸体的旁边，竟流下了两行伤感的泪。 

  　　所有的人这才注意到吴青峰的眼神。可以将沾油的火把点燃的目光，让人不由得心寒。 

  　　“是‘天妖教’的杂种下的手，还有小姐也给炸成重伤。”方中流着泪，以最大的努力强压着悲愤低低地道。 

  　　“什么，小姐她，小姐她居然也被这批恶魔害了？”吴青峰不敢相信地道。 

  　　“不错，是我们保护不周，要怪就怪我吧。刁长老与他长老便是因追敌而遇害，我有责任！”吴岸然开了他一直紧闭的口。以苍老得不能再苍老的声音道。 

  　　“天长教，天妖教，我吴青峰只有一口气在，便誓要与你周旋到底，否则我便不算是个人。”吴青峰双目通红，口中的语气却冷得将人心完全冰冻。 

  　　吴岸然轻轻地瞥了他一眼，长长地吁了一口气。无限伤感地道：“我们同甘共苦这么多年，却想不到竟是如此结局，沧桑世事，谁能断测！唉！＂”岸然兄，你——你的头发！“ 


  　　吴青峰这才发现吴岸然的头发竟全部都变成了银白之色不由得惊叫道。 

  　　“我的头发，我的头发怎么了？”吴岸然有些莫名其妙，而又无限沧桑平静地问道，同时手也不由自主地向头顶摸了一摸。 

  　　“啊！”这时所有的人才发现一刻前还是满头黑发的吴岸然，此时却已是发色如银，在灯光的照耀下显得无比凄艳。 

  　　“你的头发全白了！”迅速有人找来一面铜镜向吴岸然面前一递道。 

  　　吴岸然望了一眼，神色一震，但很快又恢复了平静，淡淡地道：“人力有限，天意如此，愿怎样便怎样吧，只要我还有一口气在，能够与那些魔鬼周旋其他一切都无所谓了。” 


  　　所有人的目光都显出了惊愕，却为吴岸然最后两句那坚决的语气所鼓舞，无不露出尊敬的神色。 

  　　穆天玄与费超然的神色有些不太自然，欣秀文的眼中却尽是悔恨。 

  　　“刁长老、仇长老怎么了，到底发生了什么事？” 

  　　权豹那特别的声音在屋外响了起来，还没有等到任何人回答，便“哗啦”一声推开了大门。 

  　　但脚步却沉重了，第一眼便是两张不同表情、又失去了生命光泽的脸，然后便是仇恨那血肉模糊的脸，和满屋神清悲愤到了极点的脸，权豹在心底不由得一阵寒意悄悄地升起。 


  　　屋内的空气像是水银一般，存在着那么重的压力，使权豹的每一步都迈得那么艰难。 

  　　“这是怎么回事？这是谁干的？这——这怎么可能？”权豹有些语无伦次，脸色阴沉得骇人，平日高谈阔论的他居然也有语无伦次的时候。 

  　　没有人笑他，这一切都是很正常，没有任何人注意到他语言的凌乱，这一切全在人的意料之中。 

  　　没有人能够具体回答这到底是怎样一回事，没有谁能告诉他，为什么会这样。所有的人都在沉默中静静地品味着这沉痛而哀伤的氛围。 

  　　权豹也发现了一头白发的人，竟惊得有些不敢相信…… 



  第三章　权利之争 

  　　潘古阁静静地闭目，深深地呼吸着弱风中的冰寒使心渐渐达到一种至静的境界，不断地调往内的伤。 

  　　四周的风呼啸着掠过，院子内很静。 

  　　“沙沙！”在转角处，火把的光亮把夜的深违撕裂。 

  　　潘古阁感觉到了灯光的刺激，缓缓地睁开眼，便见仲武大步疾行而来。 

  　　“有什么情况？”潘古阁低低地问道：“除厨房里三具尸体之外，其他的人全都未曾见到。”仲武沉声道“奇怪；人会到哪儿去了呢？有没有打斗的痕迹？”潘古阁不解地问道。 


  　　“没有见到，那三个乃是厨子的打扮，是中了一种剧毒而亡，似乎丝毫未曾挣扎过。” 

  　　仲武神色有些古怪地道：“你摸过尸体了？”潘古阁沉声惊问道。 

  　　“有什么不妥吗？”仲武不解潘古阁为何如此吃惊，奇问连潘古阁立刻如弹簧一般从木板上弹了起来，手出如风，迅疾地在仲武还十及反应的当儿，立刻点中了他好口的七大要穴。 


  　　“舵主，这是为什么？啊。难道——”仲武恍然而悟，惊叫道。 

  　　“你中了毒；你不该去摸他们的尸体，下毒的人是瘟神莫死哭”潘古阁神色凝重地道。 

  　　“瘟神‘莫死哭？！”仲武脸色大变章“不错。我及时封住你的七大要穴，只能暂时保证瘟毒不攻入心脉，但却还需要莫死关的解药。或是找到医隐者付春雷，这世上大概只有他与’毒尊‘肖万邪可以不用解药救你。”潘古阁异常悲愤地道。 


  　　“想不到我仲武没有与敌人拼斗而死，却死在这冤鬼的毒药之手，甚是冤枉，不值之极。”仲武面色有些悲愤地道。 

  　　“仲武，你不用担心，我们会找到医隐者的，我想云大夫一定知道他在什么地方。”潘古阁安慰地道。 

  　　“哼哼‘仲武一阵苦笑。有些丧气地道：”可是我能够再多活过几天呢？“ 

  　　“兄弟别丧气，吉人自有天相，看你在战场上杀敌都未曾死去怎么会被小小的瘟毒给害死呢大不了我们抬你去找那个什么英雄家，找到毒尊，求他施以援手也不过如此而已，何况云大夫自然会有让毒势延缓的方法你又何必如此没有信，心呢！”潘古阁有些牵强地安慰道。 


  　　仲武苦涩地笑了笑，并没有任何表示，只是改个话题道：“死者的身体冰冷，而且灶中的火灰也早已冰冷，显然是已死多时，那瘟神也不知为何要杀这三人，亦或这些兄弟是否被掳走抑或是怎么着。” 


  　　“风舵主大概也已启程赶往总坛，不在舵中。否则以‘瘟神’之能也不能讨得便宜，更不会没有打斗的痕迹！” 

  　　“我猜想大概是这样！”仲武有些无奈地道，神色问总多了几分伤感。 

  　　潘古阁发出一声夜猫子的叫声，立刻传来了一阵急促的脚步声。 

  　　潘古阁立定身子，气势立展，虽然体内的伤势并未曾痊愈，但却已经好多了望着赶至的符金邦和古惑，沉声道：“立刻连夜赶往岳阳，一刻也不能容缓！” 

  　　符金邦一愣，急问道：“舵主的伤势！” 

  　　“没关系，仲武中了瘟神的瘟毒，需要急速治疗，所以我们必须立刻赶回总堂。”潘古阁毫不在意地道。 

  　　“瘟神莫死哭”待金邦与古惑两人同时惊问道。 

  　　“不错，汨罗分舵众弟子都不见了，但我们已经没时间在这里磨路，必须立刻赶往总坛汇合，否则我们终难逃各个击破的命运。”潘古阁严肃地道。 

  　　“属下明白！”待金邦望着正一脸苦笑的仲武，沉声章“我们走水路，以快艇与小船代替徒步，分合由心，不必拘泥于形势，让敌人无从下手！”潘古阁恢复了豪气道。 


  　　“好。那我们立刻就走！”待金邦立刻向身边的弟子打了个眼色道。 

  　　林峰只感觉身体己经舒服了很多；已可以自己爬起来走上几圈，不过内腑依然有一种被灼伤的感觉，不过这一切并不能影响林峰起来行动的愿望。 

  　　他的确是个躺不住的人一大早就爬了起来，这是他从小到大养成的习惯。 

  　　昨日静静地躺在床上，对所有招式一回顾，调整配合，有很大的体会，特别是经历过一次生死后，那种在死亡逼临之前的感觉是最动人的，而且似乎能够激发潜力，将功力与招式发挥到最自然、最具杀伤力的境界，他的感觉很留恋那一刻，可信在事后，那似是遥不可及的记忆，很难找到那种感觉，不过对于武道的修为，不可否认，又是一点宝贵的经验；使武道很顺利地向前迈进了一小步。 


  　　林峰因身具魔血，且胸口有那块“百家会”的神铁今牌，并不觉得如何寒冷；因为那块分牌本身就存在一股神秘的热量，不仅使他心口保持一片温暖，竟出奇地使他心内保持一片祥和，因为伤口魔气本就减弱，才会有如此现象发生，不过林峰却并不以为怪，一切都只是自自然然的，他并不习惯去观察自己的内心之变化“吱呀！”林峰缓缓拉开木门，一阵刺骨的寒风涌了进来。 


  　　林峰只是将脖子缩了一缩，拉了拉领口便走出了木屋。 

  　　屋外是一片很平坦并不算大的草坪，枯黄色的小草轻轻地挂着一层薄薄的霜，在草坪的周围竟有三间小茅草屋，在晨雾中静静地立着，显得如此肃静，庄重，在寒冷的风中，似乎一切都未曾睡醒。 


  　　林峰出于习惯，深深地叹了口气，在寒冷而干燥民晨风中吸入了一丝隆冬的生机，春天也已经快降临了，阴沉了几天，今日终于又是浓雾遮天，大概天气就要转晴朗。 


  　　林峰缓步来到草坪中间，一切都带着一种简朴而雅致的格调，一共四间小茅草屋，布置得倒是比较合理，还有几棵苍松与芦竹，依然不改昔日的容颜，几株素雅的梅花在墙角下斜斜地张开那温柔而倔强的臂，随着晨风，不住地进出淡淡的香气。 


  　　林料良想活动活动，可惜仍有点心有余而力不足的感觉；不由得暗骂那死山魁居然下手这么很，让他受章样的苦。 

  　　想了想，林峰竟发出淡淡的一笑，只为了那未知的岳阳门，却要受如此的苦难，真是好笑从头到尾，他似乎与岳阳门中人连话都未曾说过半句，竟为了一块玻掌门分牌与人拼死拼活，说出来都不会相信，不由得从腰间掏出那块黑黝黝的分牌。在手中仔细揣摩了起来，但却依然是那种好笑的感觉，不过是一个比较好一点的铁块而已。比起自己“百家会”的令牌还差得远，却不知为何要鬼迷心窍地将它揣在怀中。 


  　　林峰淡淡一笑，缓步来到苍松之下，找了一块没有霜的石凳，也不怕冰凉，盘膝坐下，以“秘录”中的玄功，不断地催发着真气，也不怕那通过受伤的筋脉时的疼痛，强行运功，没片刻，他便进入了物我两忘之境。 


  　　岳阳门大门紧闭，气氛似乎很不对，过路的人全都能够感觉出来，全因平时每日门口都有当值的，老早就门庭大开，而今却是大异从前，因此很多人都知道岳阳门肯定是出了事，特别是附近人。昨晚也很清楚地听到两声爆炸。 


  　　岳阳门的确是出了事，而且是大事没有一个人真的安枕了，连最低等的下人也都是一夜未曾合眼，谁还睡得着，到如今，依然笼罩着一片至哀之气在停尸房中，吴岸然、吴青峰、权豹、穆天玄、费超然、欣秀文依然静立，方中只是收敛悲伤去安排一下门内的一些事务，早膳已经没有人想吃。 


  　　岳阳门大门口，此时却走来。人，满面沧桑之色眼神中多了几分倦怠之神，但依然有一股不灭的威风。 

  　　为首之人左臂上缠着洁白的纱布，但却映出一片殷红的血迹，四十许，两道浓层斜飞向上，英气逼人，似乎每一个人的身上都有些伤，衣服上的血迹犹未于透，更显得剽悍异常。 


  　　为首之人望了望那关闭着的大门，心中一颤，似是从脸底升上来一丝凉意，一直袭上心头。 

  　　“啪啪”用力地敲击着那扇红漆大门，心底升起一种不祥的预兆。 

  　　“吱呀！”大门缓缓地被拉开，一位双目通红的老者抬起无力的头，一见中年汉子，脸上立刻露出了一丝喜色，有些激动地道：风舵主，你回来了、“ 

  　　“发生了什么事？陈伯！”中年人心中掠过一道阴影沉声问道。 

  　　“小姐她——她——”陈伯居然一时说不出话来，但用十却鼓了出来，两行老泪却在中年人的心上滚过了深深的痕迹。 

  　　中年人心头一寒，急问道：“费长老与吴长老在哪里？” 

  　　“他们在西厢房的停尸房中，还不肯用早膳呢！” 

  　　老头子叹了口气悲戚地章“啊！”中年汉子只是一声惊叫，再也不理什么，独自迈开大步，向西厢房间去，身后的四人也相继而行。 

  　　院内的人脸上都挂着悲戚，而且人人似乎都熬红了双眼见到中年汉子都点头打招呼，这却让中年入J心急如焚。 

  　　西厢房停尸房中居然还亮着灯，人影映在窗纸上，显得那么阴森。 

  　　中年大汉不顾一切地推门而入，立刻被眼前的景象惊呆了。 

  　　屋内所有人都被他这狂野的推门动作惊醒了，所有的目光全都盯在他的身上，可是大汉的目光却并没有过多的留意他们。 

  　　“破天。你终于回来了！”吴岸然心底升起了一丝丝欣慰地向中年大汉带着悲伤的调子道。 

  　　中年人这才缓缓地回过神来，望了众人一眼，冷得让自己都心寒地自责道：“是不是破天回来迟了？啊？ 

  　　要不为什么这样，为什么会是这个样子，是谁于的？是谁？。中年大汉的神色变得有些恐怖地厉可倩。 

  　　“破天，冷静一些，这一切并不是因为你回来迟了，这是天妖教早就计划好了的阴谋。”费超然沉声道。 

  　　这中年人便是泪罗分舵的舵主风破天，本与吴青峰并称洞庭双窥其武功、声势甚至比吴青峰更有过之，本来由他接任长老之职，却被他推托，由吴青峰出任长老之职，其不好功名的声誉在岳阳门中得到了很多人的尊重，自潘古阁当了舵主之后，两人关系非常好，英雄重英雄。不过后来者居上，潘古阁的年青有为和在当上舵主之前造成的声势比他更甚，才会有潘古阁声名超过他的感觉，但风破天却十分叹服潘古阁；并不为此而嫉妒潘古阁，反而对潘古阁更加支持，在岳阳门中，他与潘古阁隐隐竖起了一股很强大的势力，是岳阳门中举足轻重的人物，同时也是习梦珠的维护人之一。与吴岸然、刁漠然、仇恨等人的关系也异常的好。 


  　　风破天冷冷地看了费超然一眼，然后将目光在各人的脸上兜了一圈，停留在吴岸然的头顶，稍稍恢复平静地道：“吴长老是应该去休息一下。你用神太过度，恐怕会对身休不好，岳阳门已经没有刁长老与仇长老，不能再没了你。” 


  　　吴岸然看了看风破天那热切的眼神和摸了纱布仍然流血的手臂。也以平静得无以复加的口气道：“破天说得也有道理，可惜现在大哥并不在门中，还有一些事务需要打理，现在你回来了。门中的事多了一个人打理。 


  　　我是要休息一会儿了，对了，破天是不是‘天妖教’在途中袭击了你什？“ 

  　　“不错，以‘瘟神’莫死哭为首的一批杀手，他们并没有占到便宜。”风破天冰冷肃杀地道“瘟神‘莫死哭？”这次连吴青峰都有些色变这所有的人都有些动容。 

  　　也难怪，“瘟神”莫死哭的狠名，在江湖仅次于“毒尊”肖万邪，其下毒手法无所不用其极，叫人防不胜防江湖中人谈瘟色变是很正常的，不过想不到风破天居然对莫死哭无所谓。 


  　　在岳阳门中，几年前“瘟神”莫死哭只忌讳一个人，那便是潘阳新潘阳新曾负责过对“瘟神”莫死哭进行追杀的任务，那是因为莫死哭毒死了岳阳门中的一位长老，那便是由权豹所代替的一位，这激怒了潘阳新，于是对“瘟神。莫死哭进行了千里大追杀，之中莫死哭竟下了三百九十七次毒，而且每一种毒药的特性都各不相同手法也不相同，三百九十七次全被潘阳新给察觉，这让莫死哭大惑不解，更让他心胆俱寒，已达技穷之境，终被潘阳新击成重伤，后便不知所踪，再也未曾出过江湖，但人人都知道”瘟神“遇到了克星。 


  　　“那其他弟子都在哪儿？”吴岸然有些，心惊地道。 

  　　“都在洞庭湖畔等候调用。”风破天沉声道。 

  　　“好，破天做得好！”吴岸然终于欣然道。 

  　　“费长老与小姐呢？”风破天疑惑地望了众人一眼沉声道。 

  　　“小组她被奸贼以‘轰天雷’炸伤了，由大哥护她去找付春雷，已于昨晚启程了。”吴岸然神色有些惭愧地道。 

  　　风破天环上了众人一眼，转身便走了出去，这一切大出众人意料，不由得大为愕然，也有些激流想不到风破天连个招呼都不打声。说走就走，似乎太不给众人面子了。 


  　　吴岸然心中一愣，立知其意，心下不由得一阵感激，望着众人不高兴的脸色，似是作为了开脱风破天的样子追了出去。 

  　　众人都没有谁敢怒言，也的确，这么多人，居然连小姐都保护不了，还让两位长老死去，连凶手是什么样子都不知道。谁都没有权力说风破天，更何况，风破天虽是一舵之主，手中的实力却是没有哪位长老敢轻视的，虽然费超然与权豹等人身份极高，可对两个人他们却半句话都不敢说，那便是风破天与潘古阁，而这两个人却往往是谁的面子也不买，又结成了联盟，更是无人敢轻特点领。 


  　　吴岸然却知道，风破天是有话要跟他说，风破天是怕引起人对他的嫉恨与怀疑，才甘愿由自己得罪众人，作出此决定，岂不叫吴岸然心生感激。 



  第四章　王者风度 

  　　君情别过龙翔天、龙佩。带着龙佩的依依不舍策马而去。 

  　　“天龙然局”自有人相传报讯，安排接应，甚至住宿、午餐早已预备。 

  　　君情想起了龙佩。不由得心头掠起一阵冷笑，一个基本的计划构思已在心里结成了框架。 

  　　一路策马缓驰。脑中的思绪飞转。 

  　　突然，他轻带马疆。缓步向前路走去，他听到一一声音，似曾相识。 

  　　“实在是对不起，春妃小姐在路上是不会见任何人的、”一个粗扩而雄浑的声音传了过来。“春妃，对了，这不就是昨晚在台上向众人解释的那大汉的声音吗？”君情心头暗忖。 


  　　“希望春妃小姐能网开一面，我们小王子也是仰慕中原的风土人情，而春妃小姐却是中原翘楚人物，若不能有幸结识，实是今生之大遗憾。望春妃小姐不吝，满足我小王子一个愿望，敝王子将感激，这里是我小王子对春妃的一点小小的敬意，望春妃小姐笑纳。”一个温婉而清越的声音传了过来。 


  　　君惰立马斜瞟，只见一辆豪华马车停靠在路上，马车之后的两骑骏马坐着两人，并未因眼前的事而下马，在寒冷的北风中就像两截枯木般沉稳，那低檐的竹笠，多多少少罩出了一丝神秘，在马车的左前边也有一骑，身子高大沉稳如山岳，一顶国而压檐的斗篷，一身锦服，使人完全看不到他的脸。面对着眼前的一切并十曾作出半点反应；但君情却捕捉到一丝威霸的气势，他知道这位神秘的人定是那具备最锐利眼神的人，昨晚在门后定是他，至于是否便是鸨母日中的那个陶四爷却不得而知，右边便是那位昨晚在台上震住众人的壮汉和一名俊俏的丫头。 


  　　君情不由得吃了一惊，这五人无一不是高手，却全都用来保护一名妓女，可见福顺成对春妃是如何看重，同时也更让人难测其实力的深浅。 

  　　而马车之前也停着几匹使民在远处似乎仍停留着大队的人马，从扬起的尘土和隐隐的马嘶中可以看出来。 

  　　君情也有些愕然，这是什么小王子，居然来这种荒地拦住春妃的芳驾，真是让人不解，不过他横竖并没有什么事，很想来看个究竟，便缓缓地策马找到一个很好的位置，能够将眼前的情况很清楚地收于眼底。 


  　　但见拦于马车前方的却是几位穿着异土服装的胡人，高挺的鼻梁，眼睛却略带暗棕之色。 

  　　一穿着珠光宝气的青年这时也从马上翻落，其动作之利落，也不容精，身后却跟着两名头戴黄冠的喇嘛，宝相庄严，给人一种莫测高深的感觉。 

  　　青年快步来到一名略带文雅之气的大汉身边，一把接过壮汉手中的锦盒，踏上一步，温和地以一种十分生硬的道：“我乃西夏国拓跋杜夏王子，久闻小姐之大名，今日有缘相遇途中，实是我拓跋壮夏之幸，愿小姐能赐一见，这是我的一点小小的心意，请小姐笑纳。”语气异常谦和，没有半点王子的架子。这不由得让君情对这相貌粗豪的王子另眼相看。暗想：这小小番邦居然有如此的教养，看来。这春妃小姐是定要给个面子啦］只不知这小番子所赠何礼。 


  　　果然，马车之中传来春妃那具有一种让人心醉魔力的声音道：“王子亲临，实在让春妃受宠若惊，燕子，你接下王子这份心意吧”说毕，轻轻地掀起在帘，露出那似疯似怨的俏脸。拓跋壮夏立时呆住了，在马车前几人也全都呆住了，那立于旁边的宋朝官儿也一脸痴迷之色两个喇嘛眼中却暴射出两道慑人的精芒。 


  　　君情心神一震，那两喇嘛似已感应到君情斜射而来的目光，也很惊异地扭了扭头向君情望了过来，一改那宝相庄严之态。 

  　　君情很了解拓跋壮夏此时的。心情因为他曾有很深的体味，春妃那别具一格的震撼之力，就连他这见惯了中原美女的公子备也会震撼，何况这身在西域的番子，不过他却更惊骇两名喇嘛的功力，居然能够因君情的目光而感应到他的存在，不过他并没有必要再隐藏自己的存在。是以毫不在意地向两名喇嘛对望过去。 


  　　两名喇嘛也是一震，似是为君情而震撼。 

  　　在马车右边的那丫头打扮的俏美人，轻难地伸出玉手很自然地从拓跋那有些呆痴的手上接过锦盒见众人那副痴呆相，不由得扑哧一笑。 

  　　拓跋壮夏立刻清醒过来，不由得脸儿一红，又望了望春妃那种慵懒而娇柔的神情不由得复赞道：“想不到中原竟会有这样美的人，想来玛法木措湖的精灵也不会有这样美。‘春妃不由得淡然一笑，就像是千万朵百合一齐绽放，把整个春天惊艳全都聚于这一笑之上奔放出来。 


  　　君情只见那宋朝官儿与拓跋壮夏身边的汉子两对眼珠都几乎要滚出来了，拓跋杜夏的神情也有些失魂落魄的感觉，但瞬即便恢复过来惊艳地道：“我现在终于明白你们中原的倾城一笑是什么意思了，不知小组此行是去何地，若非有要务在身真想抛开一切追随在小姐的车后遍游中原美丽的山河、” 


  　　虽然他汉语说出来有些生硬。但那脸上却是诚恳至极，所说之语并无半点含蓄，直截了当。 

  　　春妃轻轻地放下车帘，慵懒地道：“王子说笑了。 

  　　我只不过是一个在红尘中打滚的艺人而已，怎能让王子的金玉之躯降尊下贵呢，春妃今次是应人之邀，相见随缘。别亦随缘，他日有缘或许还会有相见之时，天寒地冻。劳王子在风中所立甚久，己叫春妃心中不安，咱们还是各自赶路吧。“拓跋壮夏一愕，他自幼便学中华文化虽然汉语有些生硬，对春妃的话却还是能够明白其意，也知道对方是下了逐客今，虽然心中不舍，但到底还是个人物，顿2了一顿。调整了一下。心情豪爽地道：”既然春妃小姐如此说那我们就此别过吧，像姑娘所说，一切随经。希望能有机会再见，更希望有一天小姐有空能到我西夏国去游上一游，我一定会尽一切地主之谊。“ 


  　　“拓跋王子的好意，我心领了如果真的有机会我倒真想到域地去领略一下异地风情不过这一段时间却不行。‘春妃淡淡地道，声音总是那样慵懒娇柔。让人的心都几乎给化了。 


  　　君情依然静立于微坡之上，静静地倾听着那别有韵味的声音，也不由得有些神往。 

  　　“无论小姐何时有兴趣和时间，我西夏国都会敞开大门欢迎你。相信我西夏子民也会和我同样的心情，现就不耽误小姐的行程，我就此告辞了”拓跋壮夏豪爽而诚恳地道。 


  　　春妃不禁对这番邦王子大有好感，这人不仅没有一点王子的架子，而且那本应有的傲气也全都收敛，不称自己为“本王子”，而只称“我‘可见其诚，只是以平等的身份与她交谈，同时，这直爽且修养和气度也不由得让人心服，对受了闭门羹也丝毫不露于表面，能心平气和地告别，真叫人叹服，同时说话也全不只是考虑自己，还从子民的角度去考虑，这岂不是难得很，不由得又轻轻地挑起车厢的帘子柔和而又稍带歉意地道：王子慢走，春妃就不远送了” 


  　　拓跋壮夏闻言。转过头来，那英气逼人而又略显粗犷豪野的脸上拉起了一幕席洒的笑意，那睿智的眼中射出一抹温柔，露出一嘴洁白而整齐的牙齿，咽然一笑道：“我还很怕小姐来送我；因为我也不知道和小姐一起呆得时间长了。还愿不愿意离开，岂不让小姐见轻。” 


  　　春妃不由得“扑上‘一笑，望着拓跋壮县那一本正经的样子和毫不做作的神情；心中的好感又增进了一层。遂向他抛了一个甜甜的笑道：”王于走好啊，有缘再见、“说完，便缓缓地垂下布帘。 


  　　拓跋壮夏有些心醉地回味了那笑容一下，回过神对身边的宋官客气地道：“赵大人，咱们走吧厂这时，两人才回过神来望了望拓跋壮夏和两名喇嘛，有些尴尬地翻身上马；向那扬起了尘土的大队人马驰去。 


  　　右边的那未戴斗篷的汉子向君情望了望，再不理会任何事，对马车上的车夫轻道：“刘老，我们走吧！” 

  　　“驾驾—一”三匹拉车的骏马立刻撒蹄而去，唯留下君情长长的目光，不由得又想起了那美丽而清澈的师妹杜娟，不知为何，总有一种挥之不去的牵挂—一林峰也在想杜娟，这是一种来自心底深处的思念，那高傲的神情。那温柔的动作，那如黄写出谷般甜美的声音，那清丽如出水芙蓉而又不失三分英气的消脸，那梦一般深速而让人心颤的眼神，无一不让林峰自内心发出震撼，他似乎暂时忘记了体内的疼痛，想着自己与她的身份。和对自己根本没在意的神态，心里便有些痛。 


  　　突然似有一股炙热的火焰，自心底升起，从丹田一直向四肢百骸燃烧，而且一发竟有一种不可收拾的迹象。 

  　　他所修习的正宗内功心法，竟将体内本来不太汹涌的魔气逼得反噬，因为刚才他排斥不了心头的魔瘴，在修习正宗内功之时，最怕的便是排斥不了魔瘴，分c，就会走岔而形成走火入魔的倾向，再加上感情本就是他魔性惟一的缺陷和克星，因此竟让体内的魔气欲冲体而出造成走火入魔之相。 


  　　林峰只觉得体内若千万只巨蚁在爬行，啃咬，又若被烈火在焚烤，痛苦之极；不由得竟发出痛苦的呻吟。 

  　　在寒冷的北风之中，满头大汗，脸色苍白扭曲，恐怖之极。 

  　　突然。他只觉得，在百会穴、风府、神风膻中等穴位上有一股巨力激撞而入，数道温顺而缓和却又带有一种刚烈特质的真气从数穴中注入，在体内游走不定，那本来像烈火一般向上激冲的劲气，竟一刹那间顺着这数道真气奔行，逐渐形成规律，变得缓和下来。 


  　　林峰终于吁了一口气，但不得不收摄心神将体内的魔气重新整理，找回原轨道运行起来。 

  　　良久。林峰长长地舒了一口气。缓缓地睁开眼。只见付洁琼一脸焦灼地望着他，付春雷却是一脸怪异地望着他。 

  　　“公子，你没事吧？刚才好可怕呀（”付洁琼犹有余悸地道，一脸惊动地望着睁开眼的林峰。 

  　　林峰不由得一阵感激，心头暗想：要是杜娟能对我这么好，那就好了。又望了望一脸怪异的付春雷一眼，温和地道：“哦没事，谢谢前辈出手相救。否则还真不知会变化成什么局面、” 


  　　付洁琼这才松了口气付春雷惊异地道：“少侠所练的居然是道家最纯正的内功心法，却不知是哪位道长所授！” 

  　　“我并不是道教弟子。只是偶然的机会才获这内功心法而已。我还不知道这就是道家心法呢，却不知前辈是如何知道这是道家心法呢？”林峰惊奇地望着付春雷N道。 


  　　付春雷望了望林峰那诚恳的样子，知道不是骗他，再问下去可能也问不出什么名堂，不由得改变了一下话题道：“少侠体质与别人不相同，尤其体内存在着一股带魔性的气流，若练这道家的玄门正宗心法，可能会有很大的危险，希望你以后在练习心法时，千万不能分神否则就会如刚才一样。有走火入魔现象发生、” 


  　　“我体内有魔气？”林峰更是惊异地问道。 

  　　“不错你是否服食过‘魔道血芝？”付春雷肯定地应道。 

  　　“魔道血芝‘我没有听说过，不过我倒是吃过一株很巨大的血红色灵芝，难道就便是’魔道血芝？‘林峰有些迷们地道’不错，那正是传说中的魔道血芝，所以，你才能够不畏任何剧毒否则在黑白无常的毒箭毒针之下，你焉有命在！”付春雷认真地道。 


  　　“原来如此。怪不得我能突然变得这么厉害！”林峰望望两只手，恍然道。 

  　　“‘魔道血芝’有利也有弊。虽然你变得厉害了，但你的心智、本性也受到这血芝魔气的影响，变得喜怒无常，好杀。狠厉，只是此时你受的伤的确太重了，又失去了大量的魔血，魔气大弱，神智才会恢复到平日的平静，我才敢和你说这些，否则，定会激怒你体内的庞性。”付春雷长长地吸了口气道。 


  　　“呷于一一那我怎么办？”林峰一急，立刻站起身来，急切地道。 

  　　“唉，这种魔性，很难消除，而且始终潜藏在你每一条种经、脉络之中；甚至是潜藏在你的精神之中，我听我祖X说过，这种魔只有爱才能够暂时压制，只有一位具有强大精神力与佛性的人才能够格体体内的隐性完全导化，那种结果是谁也不能够预料的，永远都没有人知道人死后会是什么样子一样神秘，得遇。魔道血芝‘本来就是千年难遇，而具有强大精神力的人更是少之又少，具有强大精神力的东西更是没有，要说佛性高，在少林寺中或许可以寻找到，但却绝没有人具有强大精神力，因此，这种把魔性转化的可能极小极小。”付春雷叹息一声道。 


  　　“那我不是就会终生沦入魔道啦？”林峰急切地问道。 

  　　“照你目前这几天的表现，你并十完全沦入魔道，你体内的魔性，似乎一直是被什么东西压制着，而且可能是因为你所服食的‘魔道血芝’与传说中的有所不同，所以廉性表现得并不是太过强烈不过你似乎受不住刺激，这也是很危险的！‘付春雷望了望林峰那焦灼的面孔道。 


  　　林峰望了望被二人对话惊得有些愣愣的付洁琼，又转目望着付春雷的目光，疑惑地道：“前辈怎会知道我这几天所做之事呢？” 

  　　付春雷打了个“哈哈”笑道：“在你与青龙帮的娄护法与方护法及三少帮主相斗后不久。 

  　　杜门主与杜大总管、厉大总管就已经猜到你可能服食了魔道血芝，因此便派人注意你的行踪，观察你的行为只是你一直都不知道而已，絮大哥便是其中的一个，不过你的行为并没有表现得大过入魔，也可以说，根本就没有算是入魔道。而处在正邪之间，黎大哥此次办的事惰便是回‘五魁门’汇报你的情况！才让你安心养伤。“ 


  　　“啊，那我伤好之后不是又要沦入魔道，那我情愿永远都不会好1”林峰有些担忧地道。 

  　　“话也不是这样说，你伤好之后也只是处在正邪之间，并不会对武林正义造成很大的伤害，但你善良的本性似乎并未完全说灭，对庞道；是福是祸还说不清楚呢而且我听祖父曾说过，在西域藏地一个叫‘天竺’的国家有一种。瑜取之术、当年我祖父曾踏遍天下行医，找最珍贵的药材，到过西域藏地，见到一个叫圆满法‘的教派，其修习的精神境界极高或许他们。 


  　　中的人可以让你体内的魔气得以转化也说不定，而从。 

  　　原到西域却有很多磨难，若不恢复健康，你岂能到达“付春雷神往地道。 

  　　瑜伽行者，大圆满法，嗯，这个倒要去试一下；只是我从不曾到过西域，怎么能够找到去的路径呢！‘林峰哟叨道。 

  　　付春雷看看已渐散的雾气道：“这个我也不太；楚，世上无难事，只怕有心人，听我祖父说，那里的‘山在六月天还是满山的雪，在蓝蓝的天下面，显得异美丽，而且又有大革原一望无际，牛羊成群，天空飞旋着大马，那时候我还小，就像是听故事一般，只道可以从四川直过，也可以从大理国穿过，至于具体走法我也不知道、’”我也想去，那里一定很好玩“付洁琼天真道。 


  　　林峰不由得笑了笑道：“前辈指点，晚辈伤好后办完一些事情，定会到西域去走上一趟，真想看看那千里大草原，那晶莹的大雪山是怎样的一番象、” 

  　　什春雷拍了拍林峰的肩膀道：“你们年轻人有的是时间不过听说西域的藏语很难听位甚至根本就听不懂你还必须去学好藏语，否则，他就是教你大圆满记你也变成了小扁缺法了。”‘哈哈，林峰不由得大笑起来“咳该！”笑得太厉害，又牵动了体内的伤，不禁一阵咳嗽，不过林峰还是抚着胸笑道：“这倒是个问题，不然的话，找到他们教主。对他们说话，他们还以为我是在跟他们放屁，可就不好玩！”’哈哈哈—一“付春雷不由得也大笑起来，付洁琼也掩口浅笑起来。 


  　　“走还是进屋再说吧，山魈那家伙竟下如此狠的手，险些要了我的命，这会儿竟又有些冷了，下次再见到他，真该大发一场魔性，把他大卸八块。”林峰提议到。 

  　　少侠能在山魈、黑白无常、连心四剑手中逃得一命。本应该感到骄傲才对，天下间连在这几人的联手之下逃得性命的人本就不多何况再加上那三十名箭手，那是多么可怕的数目、‘付春雷想着有些心惊地道。 


  　　“这些人真的有那么厉害吗？我老是觉得他们不过如此而已，不过也的确，双拳难敌四只手，只能怪这妖教大不够规矩，算了，不骂了、”林峰说完笑着走小屋。 



  第五章　魔陷岳阳 

  　　“吹吹”“进来！”吴岸然有些疲惫地道，眼神有些空洞，整个人都显得异常的苍老。 

  　　风破天的脸色很阴沉，以手静静地支着下颌，陷入了一片深思之中。 

  　　“吱呀2”一名中年壮汉推门而入，立刻恭声道：“吴长老、风舵主，‘天龙嫖局’岳阳分舵舵主‘横山太保’收到消息，立刻赶来吊丧，权长老与费副总管正在接见。叫弟子来请您去！”“哦，‘横山大保’亲来？”风破天惊异道。 


  　　“看来，我们是要出去会见会见。”吴岸然肃然g“天龙缥局的人，肯定是要见的、” 

  　　风破天立刻从大师椅上站起来，拉了拉身上的披风道。 

  　　“好，你先去吧，我和风舵主随后就到。”吴岸然对那中年壮汉沉声道。 

  　　“是！”中年壮则5身而退道。 

  　　吴岸然向风破天望了一眼，有些疲惫地道：“等古阁回来了事情可能就会好办一些，这几天我们行事要特别丁心一些，这叛徒定是本门之人，暂时我们还不清楚富民下的形势，老大与总管又全都不在门中，这一切只能靠我们撑下这个局面。” 


  　　“这个我清楚，我定要将这奸细揪出来，碎厂万段，否则难消我心头之报。”风破天狠声道，眼中射出如火的仇恨。 

  　　“我们出去吧！”吴岸然吸了口气无奈地道，说完，两人并肩走出书房，径直走到客厅、5吴岸然与风破天跨入客厅。两眼轻轻一扫，立刻面iHN、1“有劳大保亲临，实在是过意不去，吴某代替我岳5阳门表示衷心的感谢。”吴岸然上前跨上两大步，转身。 


  　　向左首边那正从客椅上立身而起的大汉客气地道。 

  　　1一保今日之大义，实在是叫敝门感激不尽，风某也谢过大保。“风破天肃然诚恳地道。 

  　　“吴长老、风舵主客气了，想我‘天龙缥局’与岳阳门本为武林正义一脉，本应同气连枝，贵门今日出现这样的局面，我‘天龙缥局’也深感痛心和愤慨，只是龙头远在成都追查我局所发生的一件事，不能于临，这才由我代龙头来一表心意，有何谢之理厂‘那满身肌肉欲裂衣而出的大汉连忙还理客气地道，那精明而清亮的眼中此时却也射出一缕哀痛。 


  　　吴岸然与风破天不由得大为感动，同声激动地道：“请太保代我们及我全体岳阳门的弟子向龙头君大使表示真诚的感谢，只他这份。心意就已经让敝门上下感激不尽了。”“吴长老，风舵主既然如此说，我也便不推辞了，若贵门有用得着我‘天龙缥局’的地方，只要你派人来吩咐一声，我‘天龙缥局’绝不推托、” 


  　　“华山太保”诚恳地道。 

  　　“我们的敌人是‘天妖教’这是个无孔不入的组织，若贵局公然助我，岂不是让贵局多了一个强仇大功这怎使得。”吴岸然担心地道。 

  　　“哈哈—一”横山太保豪爽地长笑道：“‘天妖教’虽然势力庞大，且在暗中，可我‘天龙缥局’的宗旨却是为百姓为武林造福，我记得龙头经常教导我们说，。可以为正义而生，可以为正气而死，哪能因势而避，哪怕就是以我天龙缥局为代价，也不能趋避‘，该来的总会来，躲也躲不了，相信我这样的决定，龙头绝不会怪我、” 


  　　“有太保见这一句话就好办了，想君大侠是何等英雄人物。有‘天龙缥局’之助，‘天妖教’又何惧之有！”权豹站起身来高兴地通吴岸然等人的目光立刻又移到权豹的身上“权长老的话也不是这样说，‘天妖教’此次隐伏了二十年，当年隐伏之时，声势已经很盛，可以想见，二十年之后，重出江湖，其势力定不是我们所能估计的，所谓小心驶得万年船。且敌暗我明，若想对付‘天妖教’就先须联合武林各派，共同对敌，否则只会形成各个击破的局面，到时候，整个江湖就很难说了、” 


  　　“横山大保”也望了望权豹一眼，很中肯地道。 

  　　“不错，大保分析得的确有理，‘天妖教’教主花无愧本就是一个很神秘的角色，二十年的潜伏却又不知道练成了什么邪功；其实力实在是难以想象，我们只有去请出杜刺大侠，或许只有他才可以克制花无愧。”吴青峰应和道。 


  　　“可是杜刺大侠愿意出战吗？他已经不想再管江湖中的事，能够清得动吗？何况请来了，又怎知道花无愧身在何处？”费超然有些不以为然地道。 

  　　“费副总管此言差矣，若是杜刺大使愿意出战。以他的能力，自有方法逼出花无愧。何用我们操心、”风破天沉声道。 

  　　“可是‘天妖教’厉害的人物却不上花无愧一人，还有两大护法；四大圣者，这六人任何一人都足以成为江湖一代霸主，特别是两大护法，其功力并不在花无愧之下，可以想象这是多么可怕的事情、。费超然依然道。 


  　　“费副总管所说甚是，也正是我们要联合各派的原因，这两大护法，我们可以请道教天玄道长与少林无妄大师示自出马相信可以能够缠住，而四大圣者则有‘五魁＊中杜明与厉南星两位大侠再加上我们龙头应该可以勉力应付，不过这种希望却是很渺茫，’天妖教‘在暗中而且他们愿不愿意与你如此决斗还说不定呢如果他们实行各个击破的话。那这一战就很难说了”“横山太保”也有些担心地道。 


  　　“不错不说他们，就说天玄道长、无妄大师。他们愿意出手吗？他们现在已完全上了杀念，一心静休江湖中的纷争他们从来不打理，而且就算是出手也不一定使斗得过天妖教，中的两大护法关键在于他们根本就没有杀心，根本没有。天妖教，两大护法的那股狠劲，这种场面的确让人很司巳准……穆天玄也插口道。 


  　　“话虽这样说，但我们各派联合起来的人数高手定会比‘天妖教’众多，并不是没有一排之力，就算没有一拼之力，我们也不会束手就机也会让他们付出代价；我们岳阳门中人只有战死的，没有苟活的。”吴岸然慨然道。 


  　　“好，我赞成，我潘古阁就不相信‘天妖教’能够打破哪不压正‘这个神话！”一声豪迈激昂的声传了进来。 

  　　众人的目光立刻转向大门口。只见潘古阁大步流星地走了进来，脸上虽有些倦怠，但却不能掩去那一脸勇悍的英气，那鹰眸般的眼神毫无顾忌地在众人的脸上扫了一遍。 


  　　对保兄也光临敝门，真是幸会幸会！“潘古阁豪爽地向”横山大保“一抱拳客气地道…… 

  　　潘兄弟赶回了就好。“横山大保亦脸有喜色地道。 

  　　“二叔，你的头发怎会—一”潘古阁神色一变地向吴岸然急切地问道。 

  　　“一言难尽，待会儿，我再给你详细地讲，你回来了就好、”吴岸然一脸悲戚又微带欣慰地道。 

  　　潘古阁心中升起了一道阴影，一种不祥的感觉笼罩了心头，向在座的众人望了一眼，忍着自己的激动到：是不是总坛又出了什么事？大叔、三叔、四叔，还有梦珠呢？“众人立刻陷入了一阵沉默，那种悲伤、哀痛的气氛立刻注满了整个客厅，没有人回答潘古阁的话语，吴岸然与风破天的眼圈有些发红。 


  　　“是不是他们出事了，告诉我！”潘古阁刹那间似乎明白了什么，竟变得无比的冷静，声音也似乎平静得不能再波动，有人居然有些心寒了，也的确，这种表情比悲愤激动更可怕百倍千倍。 


  　　吴岸然望了望潘古阁那冷静得像以冰雕成的俊脸，心头不禁一酸道：“他们。他们—一” 

  　　竟不知道如何说起。 

  　　潘古阁有些木然，有些呆，只觉得有些虚弱，有些悲愤，胸中的仇火在不断地燃烧，但他的身子却立得很直。像一杆枪，他脸上毫无表情，冷得静得出奇，眼神中出奇地竟找不到一丝悲愤，但却有些空洞一费青天一行人在交换驱动快船，使船速达到极至，此时，已过临湘府，快近洪湖，此段江水平稳，顺流下，其速度更是极快，打着“岳阳门”的旗子，在水，上，所行甚是平安。 


  　　船上二十几名弟子十分卖力，云大夫与费青天便在习梦珠的身边，此时刁梦珠己经微微醒转，但却不说话，也叫费青天等人稍微安心了一些。 

  　　费青天的。心头异常烦乱，昨晚走出岳阳之时，便一种很不祥的感觉在心头升起，但又不知道究竟会有么祸事发生，这让他心乱得很，此时也依然未能将那乱的情绪排出脑外，于是在刁梦珠安然睡去之后，便自在船头的甲板上盘膝坐下，望着水雾脓肽的江面，头不由得一阵黯然。 


  　　突然他的视线中出现了一艘船，船身也有他所乘2船大，但他却触目惊心，因为他认出那艘船头所立的个人，黑白无常。 

  　　的的确确是黑白无常，并非他的眼睛发花。 

  　　原来黑白无常在追踪林峰，却失去了踪影，大为怒，不仅没有追踪到林峰的踪影，而… 

  　　她也差一点丢性命。不过，虽保住了性命，没有一年的修养，肚子的几根肠子绝不可能接好，而为追捕林峰，己方不仅失了山尴，而且还死去近十名箭手，且这些箭手都是错的好手，怎叫他不气不怒，一口难平之气使他想到了岳阳门，林峰肯定会向岳阳门去，不如先去找岳阳门的麻烦再来追寻这臭小子，有过上次的经验，他当然知道林峰对毒物并不怎么敏感，不过山涵却肯定说林峰绝对活不了，没有人能够受了他猛烈的掌伤，又受了这么多道割伤，流如此多的血而不死黑白无常一直未曾找到林峰的尸体，则掌门今牌也便成了泡影，只得以硬碰硬，将岳阳门的几个老家伙给清理掉，从而控制好长江水道、岳阳门、青龙帮一去，长江水道已尽在他的掌握之中。所以花无愧最先挑的便是这两个门派。 


  　　可是他们却在此时见到费青天，费青天也见到了他们双方都怔了怔，似乎是想不到会在长江水道上相遇。 

  　　费青天并不慌，他的船只是顺水而行，其攻势绝对是占优势，不过只是习梦寐有些麻烦。 

  　　此时她正受重伤，若再受到任何刺激，他有些不敢想象，但事到如今只好见机行事。 

  　　“云大夫，黑白无常正向我们逼近，你把梦珠安顿洛。费青天缓缓地站起身来低低地道，同时抬眼毫不相让地逼视黑白无常。 

  　　“原来是资长老，不知今日怎有雅兴来游长江？ 

  　　黑无常拉开破锣般的声音高吼道“或许是缘吧，不知怎的二位魔君今日的雅兴也浅。皆双出游，真是叫人羡慕呀！”费青天身上立刻一股肃杀的气势所罩遥遥地向黑白无常逼视道。黑白无常也有些心惊，虽然船在很远，便已经感到了费青天身上的那股浓烈的杀气，竟比刁龙的更强多了，他们早就知道在“岳阳门”中以潘阳新的功力深。其次便是费青天，再才是刁龙，却想不到费青天功力高到如此程度，居然能以生出的气势逼人，不由在想是否能稳胜这一场，而在大江之中。水性却不是们的檀长，费青天却是有名的水中猛批虽然现下天异常寒冷，江水也异常地冰冷，但总是免不了狗急］墙。一个不好；费青天来个水中凿船可就完了，他们d本就没有把握缠得了费青天，所以，他们只好让路。 


  　　“费长老。是去接你那新掌门吗？劝你别白费。心” 

  　　了，他已经成功地做了阎王的小兵，还是调头，咱们Q游长江，岂不惬意！“黑无常高声地道、j费青天心头一震，杀气立刻更浓，但却想到刁梦的伤势，又不便发作，但那汹涌的杀气依然在江面上捕了一条很阴厉的通道，逼向黑白无化声音很2道：”照这么说，掌门今牌应是在你们的手中啦？“黑白无常仰天打了个”哈哈“道：”虽然掌门分牌未曾拿到，但那小子绝不会活下去虽然他被人救走了却无力挽回他的生命，我敢保证、，‘费青天这才松了口气，只要掌门令牌不在“天妖教”的手中，“岳阳门”依然有一线的希望存在，这时却见白无常向那掌舵的人打了个手势对方的船立刻改变航线，从旁绕过，不与费青天正面交锋。 


  　　“费长青，既然你不想改变主意，我也不拦你，愿你好运能找到那小子的尸体，而掌门今牌依然还在他身上。‘由无常阴阴地笑了笑道。 

  　　“不劳费心，这是我费某人的事！”费青天一手扶到柄，冷若寒冰地答道。 

  　　“那我们也就不送费长老啦9”黑无常“集莱”怪笑道。 

  　　“哼，你是我欲杀之人，咱们之间没有情谊，要你们相送，我费某人还担当不起。”费青天毫不买账地之心头也松了口气云大夫也从船舱中大步走出，并肩立于费青天的身边，虽然很清瘦但却自有一种凛冽的气势与费青天相应和，立刻使费青天的气势大增。 


  　　云大夫那清澈若秋水的眸子，一眨不眨地盯着黑1无常的目光，数道目光犹如几颗炸弹在空中交击。 

  　　黑白无常心头暗惊，怪不得费青天有恃无恐的（子，原来竟还有一名高手躲在船舱之内，幸亏没有贸d出击，否则单是在船上相斗，鹿死谁手还说不定呢。 

  　　“嘿嘿2费长老想杀我们，我们随时候教，只怕‘长老没这个本事！”黑无常一降怪笑道。 

  　　“哪要见过真章才知道、”云大夫冷冷地道，声清亮异常，在呼啸的江风中，一音不漏地送入黑白无的船上。 

  　　“湘信二位现在没空，还得去搜寻你们的掌门。 

  　　牌，我们不想阻止我的敌人去白费精力因此我并不在这里阻留二位、“白无常插口道。 

  　　“峨，那我们不若定个日子，我便来领教领教你的神功绝学如何，我还真想看看，二十年了，你们能出什么厉害的功夫。”费青天稍一收敛杀气不屑地道。 

  　　黑无常又一阵“年才怪笑道：”我们黑白无常来都不和谁约战，想杀一个人，定会尽一切手段去达任务，我心情好了，定会来亲会我的费长老。“”哈哈—一“黑白无常一阵邪异的怪笑，不屑地着费青天与云大夫，错船而过。 


  　　“既然二位魔君如此说，我费青天也不好太过拘束，错过今日，我也定会不择手段来对付你们，我们之间不能有大多的人活下来。”费青天毫不相让地道。 

  　　“好，好，我最讨厌那种什么江湖狗屁规矩，有费长老这句话，相信这个游戏定会增加更多的乐趣、，，黑无常笑道。 

  　　“哼”“费青天与云大夫只是冷哼一声，死死地盯着黑白无常的船远远地锚身而过，渐渐走远，便再也不出半点声息。 

  　　凸A凸面凸凸A凸么杜家庄近日高手四出，形势似乎也颇为紧急，一帮新弟子全都由老弟子们带着训练杜家基本功法。 

  　　但并不是每个人都能够静下心来练习，杜娟的心绪就很安静，不知道为什么，脑中总难免留下林峰那无所畏惧的豪气，与那注满邪异魁力，深情的眼睛，她从来都未曾见到这样的眼神，林峰那邪异霸气的攻势，无一不缠在她的脑海中。 


  　　这一些本不足以乱她的心神，但当杜明与厉南星却告诉她，她是林峰当世惟一的破绽时，她便再也无法保持如止水的心境，厉南星与杜明的话她是绝对相信，也绝不是空穴来风，她便知道林峰对她暗恋得几近痴狂。 


  　　厉南星对她讲了一个故事，这是林峰的故事，或许这并不叫故事，这叫事实，两年多来，林峰至少找了六百七十三次看她的机会。但都是只是默默地偷看，在一个她根本没有注意的死角。每次总是黯然伤神，还有林峰这些年来默默地自强不息地严格要求自己，这一切都是她从来都未曾知道的内幕，任谁都会感动。她毕竟是个女孩于，渴望爱又有些畏惧爱，而有人对她恋得如此之深。不知是喜是忧。 


  　　她对林峰并没有什么不良的印象。反而觉得他很特别。虽然不过只是仔细注意过几次，一个下人，她从来都没有刻意去想一个下人，可是近日不知怎地，心神总是会因一个下人而难以平静下来，刚才她听过絮随风和杜明、厉南星的对话，心神更乱。 


  　　林峰受了重伤，伤他的是黑白无常、连。心四剑、山魁与三十名“天妖教”的好手，这一些话就若一颗炸弹，将她本来就不能平静的心潮炸得浪头滔天她毕竟是生在武林世家之中，江湖之中的人物。各派的武功，她都几乎知道得很清楚，特别是杜冲曾经有的那次宝贵经验，“天妖护中的高手她更是了若指掌，当然对黑白无常、连心四剑、山魁等人的厉害之处清楚不过了，却想不到林峰勇悍如斯，这几乎是不可能的奇迹，她在这个时候才明白为什么当世之中唯有她才是林峰最大的破绽了，同时也生出了莫名的关切。 


  　　她信步走着，似乎有些漫无目的，但却不知不觉中来到了后院这是下人的住宅，她向来很少来的，可是此时却连穿过梅林都不知道。 

  　　这时一缕粗豪苍迈的笑声却惊醒了她，这才发现竟不由自主地来到了后院，她。心中不禁一阵迷佩抬眼一看，那张早已风干了的兔皮，依然在北风中飘荡。 

  　　“后来他怎样了？”一口动听的四川话传了过来，犹显得稚气娇嫩。 

  　　杜娟不由得淡淡一笑想不到黎黑燕竟先一步请王老多讲故事，不由得想起那日与林峰斗嘴时这好笑的老头，也移步向那小屋行去。 

  　　“嘿，后来这小子竟真的去偷酒，不过林峰这小子悟性真是高，我教他的偷酒手法他不仅学会了，还能够灵活动用，几乎是每偷必灵，再加上每次都是他采购回来的酒，当然知道，是放在什么地方啦，这小子的胆量更是惊人，别人不敢做的事他却敢做。嘿嘿，我便乐得沾沾D福啦”“王老爹欢快的声音飘了出来，显然此时厄开心至极…… 


  　　“他的胆子真的大，而且勇猛无比，你没看见，邵天他和大师兄比斗之时，真是惊险无比，豪气冲天。”1黎黑燕有些向往地道、j“哈哈！”王老爹不由开怀畅笑道：“V丫头莫要动了凡心，给那小子迷住了，哦！” 


  　　黎黑燕不依地娇声道：“老爹你狗嘴吐不出象牙，再取笑我，下次定不买酒你喝，也不带烧鸡过来，让做一个人孤孤单单地喝西北风。”J“嘿嘿；算我老头子说错了话，狗嘴吐不出象牙好啦，好姑娘别生气，别生气，我不说就是啦”“王老一立刻软化了，有些可怜兮兮地笑道。 


  　　“扑呼！”黎黑燕不由得一声娇笑，道：“你和他怎么没有一点相像，看你的样子。” 

  　　“嘿嘿！”王老爹一声于笑道：“我可是老头子，他还是年轻人嘛，否则你岂不是去找他来问我的事迹，嘿嘿，其实我年轻的时候跟他一样英武，只是你后出生几十年而已”。好哇，你又为老不尊，取笑我！“黎黑燕不依地道。 


  　　“不敢不敢，我老头子哪有这个胆，只是一时说清了嘴，把心里话给说出来而已！ 

  　　“王老爹有些慌不择百地道。 

  　　杜娟不由得淡淡一笑，大感有意思，不过，并没有急于跨入。只是在11口静静地听着这一老一小的笑闹心底稍感到一丝温暖。 

  　　“坏人，不跟你说引”黎黑燕声音中稍带一点甜蜜又有些羞涩地道。 

  　　“好好。我们不谈这些，来谈林峰这小子的英雄事迹，该可以了吧2”王老爹有些委曲求全地道。 

  　　黎黑燕转喀为喜地道：“那还不快件1” 

  　　杜娟也凝神地听着。 



  第六章　深藏不露 

  　　“嘿嘿，这小子的英澳事迹挺多的，在偷酒之中1有过。”王老爹得意而又兴致勃勃地道。 

  　　“偷酒中还有英雄事迹？”黎黑燕不相信地问道。 

  　　“这个当然有了，这小子偷酒虽然很有一套，几从未失过手，只不过有一次却遇到了一些麻烦！” 

  　　“什么麻烦？”黎黑燕有些迫不及待地问道。 

  　　“丫头别急嘛。我不是正在讲吗那次这小子正酒窖偷酒，嘿嘿，厉副总管却亲临酒窖，发现了这个M、” 

  　　“啊！后来怎样？”黎黑燕明知后来林峰安然恙，还是忍不住惊呼道。 

  　　杜娟也是心神一惊，他很清楚厉南里办事的公正。 

  　　“这小子的胆子真是大得吓死猫，厉副总管虽然见了他，以为他是第一次，只把头三过一旁，想给他次机会，谁想这小子一不做二不要，竟一下子抱了一坛好酒，在厉副总管身前大摇大摆地抱了去！”王老意气风发地道。 


  　　叫、啼！“杜娟却再也忍不住笑了起来。 

  　　“谁呀！这么大冷天，喜欢在外面喝西北风，不进来坐！”王老多立刻向外面喊了一声道。 

  　　黎黑燕迅速探出脑袋，一惊道：“师姐，是你，我＿＿我可不是故意偷懒呀、” 

  　　杜娟不由得笑了一笑道：“你不是故意偷懒，难道是我故意偷懒2” 

  　　黎黑燕见杜娟笑了笑，不由得松了口气，像小孩子撒娇般地顽皮道：“我们都不是偷懒，我们都是遵从师叔所提倡的尊敬老人，对吗？” 

  　　“扑叶！”看着黎黑燕那调皮的模样，杜娟不由得又笑了起来，佯骂道：‘’偷懒还有借口，看我待会儿怎么罚你！“ 

  　　黎黑燕缩了缩脖子，吐了吐小舌头，一副可怜兮兮地道：“视现你就饶了我这一次吧，我以后不再犯了、‘”嘿，是三小姐，恕我未能远迎，不如进来坐坐吧！我老头子讲的故事可好听了。“王老爹也探出头来笑道。 


  　　“自吹自擂，你可知道林峰此刻受了重伤，几乎把命也给丢了？”杜娟肃然遭。 

  　　“什么？”王老爹与黎黑燕同时大惊问道“在新滩口林峰在准备去岳阳的途中。遭黑白常、连心四剑、山越还有三十名‘天妖教’中的箭手攻，受了重伤，若非絮随州白伯，恐怕此时会来向你梦啦！”杜娟语气沉重地道。 


  　　“黑白无常、连心四剑、山魁，还有三十名手？”王老爹有些不敢相信地道。 

  　　“千真万确，不过此时他大概还躺在付春雷叔叔病床上呢9”杜娟也有些害怕地这“哇，想不到这小子一下子会变得这么厉害，居能在这么多高手的围攻之下，还能够活命，哈哈，真带几壶酒去慰劳慰劳他。”王老爹一下子变得激动③。 


  　　“黑白无常、连C四剑、山魁又是些什么人？” 

  　　黑燕听到林峰并没有死，心中一安，便立刻又问道。 

  　　“连这些人都不知道，真不知道你这十几年是吃么长大的，还长得这么漂亮5”王老爹毫不客气地笑道。 

  　　黎黑燕气得白了王老爹一眼，但碍于杜娟在，不撒泼，只得向杜娟撒娇道：“师姐你对我说好吗？这头儿三句有两句要骂人，没有一点修养。” 

  　　杜娟不由得斜望了王老爹一眼，笑道：“这几个人都是‘天妖教’中的独当一面的高手，光是黑白无常两人在前几天便将‘岳阳＊的刁掌r！给杀死，其他几人的武功也只比黑白无常差了一点点而已、” 


  　　“啊9他居然能够独自与这么多高手对阵，再加上三十名箭手，真是了不起，我要是有他武功一半就好了”黎黑燕惊羡道。 

  　　杜娟心中不知为何竟有一丝欣喜似乎对两人对林峰的赞赏觉得很欣赏不由得又补充道：“而山题也给杀得半死不活，听说他们还损失了数名箭手、” 

  　　“呵呵，我就知道这小子将来定不会是池中之物，果然应验”“王老爹得意非常地道。 

  　　“哦，老爹，你似乎对江湖的诸事了解得很清楚呀！”杜娟笑着疑问道。 

  　　“嘿嘿”“王老乡干笑着望了望二女好奇的眼光不自然地笑道：”我—一我只不过是听得多了，也便知道了一些而已，哪里谈得上了解得很清楚呢！“‘原来如此，我还以为老爹你自己是位深藏不露的高手呢！”杜娟调侃道。“三小姐说笑了，我老头子除了会偷酒之外，其他的什么都是低手，嘿嘿2”王老爹笑道。 


  　　“师妹。你否还要在这里听呢？”杜娟转头望了望黎黑燕一眼，似笑非笑地问道。 

  　　“俄当然是听师姐的吩咐啦1”黎黑燕乖巧地道。 

  　　“对了，三小姐，总管他们怎么说？”王老爹有些急切地问道。 

  　　“絮伯伯与二叔说他是因为吃了什么‘庞道血芝’，幸亏夫曾被迷失心性，但也使他变得处于正邪之间，难以测断！”杜娟有些也心地道。－“啊！。魔道血芝‘？怪不得，他的神情怎么会这么怪啦！”王老爹惊异地。v道。 


  　　杜娟与黎黑燕不由得向他投以好奇的目光，只看得。 

  　　他老脸微红，这才知道是自己失态了，不由得尴尬异。 

  　　常。 

  　　“林峰那‘J＼taf！’的武功和‘半刀堂’等怪异武功是不是你教的？”杜娟突然转头疾声问道。 

  　　这一下子不仅王老爹吓了一跳，连黎黑燕也吓了一跳。 

  　　“嘿嘿！”王老爹更是尴尬地道：“我—＿我哪有这个本事，他那么厉害9” 

  　　黎黑燕不由得望了望他那古怪的神情，不由得娇美道：“好哇原来你竟是个深藏不露的高手，你看，你脸早已说明白了！” 

  　　王老爹苦笑一声，据了摊手装作一副无可奈何的样子道：“你们爱怎么说，便怎么说吧我已经不想再说什么了、”。扑听！。杜娟掩口一笑，服液流转，娇声道：“一看你这模样便知道不可能教得了他这么好的功夫、”王老爹与黎黑燕居然看呆了，望着杜娟那百花齐绽的笑容，竟不知道说些什么。 


  　　视姐。你真美！‘黎黑燕不住赞道。 

  　　“嘿嘿我现在才真的明白，为什么那小子会如此痴迷，每次总要借酒解愁了、”王老爹不禁自语道，但二女却听得清清楚楚。 

  　　杜娟不由得脸上升起一朵红云，黎黑燕却不明所以地问道：“谁如此痴迷了？” 

  　　“听妹，别听他胡说，咱们走”“杜娟嚷道，然后转身向王老爹白了一眼。 

  　　王老乡心中一颤，暗道：“惨了，这丫头精明得很，居然几句话便听出了我教过那混账小子的功夫，这下可难过日子啦2” 

  　　黎黑燕更是有些迷偶，但师姐的吩咐，不得不照办，只好跟在杜娟的身后乖乖地走了。 

  　　王老爹下由得一阵苦笑，心想：“大概我要捎着包袱走人了。”“姐姐，我就知道，你会到这儿来。”一声犹带稚气的声音打断王老爹的思路。 

  　　杜娟脸上不由得又升起了一片红润，望着正大步走来的杜威，惊疑地问道：“有什么事吗？” 

  　　“嘿嘿，大喜事呢！”杜威那小脸有些通红地满面欢喜道。 

  　　“十么大喜事，要你这么急着跑来找我？”杜娟不由得有些迷糊地道。 

  　　“你猜呢，我先不告诉你厂杜威有些顽皮地走过来，伸手挽住杜娟的手腕撒娇道。 

  　　“看你这样子，是不是又打败了一个师兄？”杜娟笑问道。 

  　　黎黑燕不由得偷笑，跟在两人的身后向前院走去。 

  　　“你肯定猜不着，那些师兄早就不是我的对手了，只是没敢找你比罢了，胜过他们哪会有这么高兴。”杜威翘着嘴峻道。 

  　　“那是—一得了一匹好马？”杜娟又猜道。 

  　　王老爹望着几人和睦的背影，不由得又伸手去摸一摸怀中的那缩小了的人头眼中尽是无限的悲哀。 

  　　“不是。再猜9”杜威神秘地笑道。 

  　　“得了一柄宝剑或宝刀？”杜娟满足杜威的意愿，心不在焉地猜道。 

  　　“错，错，难道你就不能猜一些别的？”杜威不依道。 

  　　“别的叫我如何猜？天下间这么多奇怪的事，什么事都有可能发生，我如何猜得透到底是发生了什么喜事！我不猜了！”杜娟有些不甜地道。 

  　　杜威不禁有些失望，但并不减退半分热情和喜气，只是撒娇地拉紧杜娟的手嫣笑道：“三姐就是懒得动脑筋要是大姐和二姐一定还会多猜几次才投降，你却只猜这几次就投降了，好吧，好汉不害降兵不猜就不猜吧。” 


  　　“扑味！”杜娟与黎黑燕不禁同时忍俊不住笑了起来。 

  　　杜威不禁转过头来顽皮地向黎黑燕抛了一个鬼脸，顽皮地道：“原来是小师妹也在这里呀，还不来情一猜你小师兄的喜事是何事！” 

  　　黎黑燕不禁望了望犹带童稚的杜威，调笑道：“该不是谁给你买了一串糖葫芦吧，嘻一” 

  　　杜娟不由得又“十十一笑，而杜威却呆了一呆。，然后不由得脸儿更红。 

  　　“嘿嘿，还是小师妹与我心心相通；居然猜对了一点，看来小师妹曾经也因为谁给了你一串冰糖葫芦而大喜吧卜杜威不由得有些尴尬地笑道。 

  　　“嘻嘻，原来竟真是因为有人为你带了一串葫芦而喜呀，看来，小师兄挺好对付的嘛，只要多买几审糖葫芦给你，不就轻易可以过关了。”黎黑燕向杜威扮一个鬼脸笑道。 


  　　“啊I”杜威不由得愕然，杜娟更是笑得花枝乱市，连走路都有些摇曳不定，不由得苦忍着肚皮的疼痛椰扬道：“看来弟弟这回是遇上了对手了。”“嘿！”杜威不由得一阵子笑道：“没想到小师妹居然如此世故，不过我这个小师兄的确很好说话，不过我可要事先声明，你来买通关系时的冰糖葫芦得是江南的冰糖葫芦哦，否则，别的冰糖葫芦就不灵光了。” 


  　　“瞧你这副馋样！”杜娟不由得笑骂道。 

  　　“对了，我猜到了，是不是大姐夫过来了？”杜娟不由得喜道。 

  　　“嘿嘿，姐蛆原来这么聪明，我以为姐姐会比我笨呢！‘杜威顽皮地笑道。 

  　　杜娟不由得在杜威的脸蛋上拧了一把，笑骂道：。剧老把自己看得太高，小心姐姐会不高兴！“”哎哟！姐姐什么时候也学得这么凶，我还一直以为三姐最温柔呢，没想到比二姐还凶2“杜威捂着脸蛋向杜娟扮了个鬼脸道。 


  　　杜娟又好气又好笑地道：“大姐夫来有事吗？” 

  　　“当然有，而且是天大的喜事，大姐生了个胖娃娃，我们多了个外甥，你说是不是大喜事？”杜威立刻意气风发地道，就像有人正在叫他舅舅一般得意非凡。 

  　　“啊！那大好了，我们快去！”杜娟一喜拉着杜威向客厅里疾奔。 

  　　00丛丛Ah凸A凸“三妹，四弟！”一声欢快的叫声传了过来。 

  　　“姐夫！”杜娟与杜威齐声欢快地道。 

  　　“姐夫，你来告诉三姐这天大的喜事！”杜威一蹦一跳地来到一高大威猛而英挺的青年身旁兴奋地道。 

  　　那青年望着杜威那天真的样子，不由得欢快地道：“三妹，很快便会有人叫你三姨了、”“真的呀1.杜娟不由得雀跃地道‘”不错，政儿准备让我们到’猎鹰堡去住一段日子！ 


  　　“一个慈祥而温和的声音带着喜悦道。 

  　　杜娟扭头看看坐在杜刺身边的中年美妇欢快地问道：“娘，你准备什么时候去？” 

  　　“娟几，我和你娘这段时间的事情可能很多，可能会迟上一段日子再去，你和威儿可以随政儿一起去，看看我的外孙，你们的外甥！”杜刺心慰地道。 

  　　“不错，凤仙想念得紧，常常在嘴叨着三妹和四弟，的确想早日见到你们！”那青年欢畅地道。 

  　　“是吗？那我们什么时候动身呢？”杜威兴奋得小脸通红，一副急不可耐的样子道。 

  　　青年不由得笑了一笑转头向杜刺与中年美妇恭敬地道：“岳父，岳母。我想明早便回汉源，否则凤仙恐怕会担心得紧！” 

  　　杜刺不由得欢笑道：“本想留你在这里多呆几日，但你这样说，便不勉强你了，明日就让娟儿与威儿与你同去吧！。 

  　　“谢岳父”“青年人恭敬地道。 

  　　“姐夫，二姐和二姐夫会去吗？”杜威接着青年的话急切地道。 

  　　“会的，我已经派人去请了2”青年人笑道。 

  　　“汉源可好玩？”杜威缠着青年毫不放松地问道。 

  　　“汉源虽然比江南要差一些，但谈到玩的地方，也不少到了。定会让你玩个够9‘青年笑道。 

  　　“姐夫，姐姐她身体还好吗？”杜娟也忍不住问道“瞧你们两个，这去汉源的一段路不够你问吗！这样缠着政儿不放，人家可还是赶这么远路呀，明天又要赶路，就不能让他休息休息吗！”杜刺见二人乱成这样子，不由得笑道。 


  　　“哈哈，三妹、四弟是太。心急了，我明白，我也高兴得忘了累！”青年豪放地笑道。 

  　　“哈哈！”杜刺不由得一阵开怀大笑道。 

  　　中年美妇不由得接口道：“娟儿、威儿，让政儿去休息休息，别把他累坏了，到了大理，被凤仙骂了，我可不管哦”“ 

  　　“嘻嘻！女儿遵命就是，看来还是母亲心痛姐夫。”杜娟娇笑道。 

  　　“嘿嘿，看姐夫这么壮，就是说上十天十夜也不会系对吗？姐夫。走，我们去抓野上！” 

  　　杜威撒娇地道。青年不由得一阵暖。心地笑，毫不在乎地与杜威携手而出。杜刺等人望着杜威那充满活力而已经变得壮实的影不由得一阵苦笑。 



  第七章　踏荒寻医 

  　　天色已晚，费青天已油船于龙口，云大夫提议在龙口休息一晚，在夜里，行路对刁梦珠的伤势会有很大的坏地而且夜风又大，天幕又黑，一时也难以找到村春雷隐居的路南。 


  　　根据岳阳门的弟子报告，得知岳阳＊甚管朱古尾便在龙口附近，因为林峰的踪迹便是在龙口附近消失，而来古尾便是奉命迎接林峰之人。 

  　　费青天并没有离部住店，那也并不是安全的途径，所以便与众人聚于大船之上，只是派出四名弟子与朱古尾联系。 

  　　十六人分两班守卫，每班四人守在岸上近十丈内，四人看守在快船之上，轮换值班，这些人都是岳阳门训练有素的好手，绝不可以轻辱。 

  　　在夜间，有神秘人物靠近三次。使费青天属下众人的诗情都绷得异常紧，幸喜，这一夜并没有事情发生，不过十六名弟子却是有些疲惫，虽然是分两班。 

  　　天色渐亮却依然未曾见到朱古尾的来临，也十到四名弟子回报费青天不由得一阵心惊，但并未留，将船寄存于龙口船行，这是一种专门帮人看护东的行业，可以寄存行李、马匹、船只等，但这些人都按所寄物件贵贱按天计费，其实这行业在各地都有行，大都是些稍有后台的土霸、地痞来做，但却比较原则，费青天付下五两银子做定金后，租了一顶卧榻式大轿子，便在一行人的护送下向付春雷的隐居地进发。 


  　　风依然很大，似乎今年的春天来得比较迟，山野依然很荒凉，那秃秃的树干并未能多长出一个个小芽，地上的草依然是青黄色，干枯得有些焦味，昨日天气似乎变好了些，今日的阳光并未能早早抚摸已经缩得硬梆梆的土地。 


  　　费青天等人是不怕风雪的，他们分立在大轿的立和前后。 

  　　这是费青天养成小心的习惯，虽然他对岳阳门的管得并不多，但对于江湖的行走，却有他独自的一套验，何况昨晚，有可疑人物三探快船。 

  　　轿前走着六位弟子；轿后走着六位弟子，而左右云大夫与费青天外各护着两名弟子，这些人不仅会战在陆战之上也并不逊色，每人的动作都呈小心戒备的警觉状态大弓已经握在手上。劲箭背在背上最顺手的位置每人都备有两筒劲箭，武装可以说是非常强大的，腰刀在腰间斜挂这所挂的位置都是经过精心计算的，弃弓后能以最快的速度拔出腰刀。卧轿的四边还插着四支长枪。 


  　　据费青天的估计在这一路之上，定有一番险阻，根据他的一贯经验来看。 

  　　这一段山路很荒凉，茅草根长，为了安全起见，费青天着两位弟子背弓持枪，远远在十丈外先行，然后再看抬轿之人跟上，这是八名不会武功的壮汉，乃费青天一位朋友家的庄丁，这是位绝对信得过的朋友，费青天曾救过他的命，所以这八个人是绝对没有问题。甚至会对他们起到相助之作用。 


  　　“这里是付先生当恻带我走过的，那时候正是秋天，这里的景色还是比较宜人。不过这里的路的确很难走、”云大夫深有感叹地道。 

  　　“一岁一轮回，一世一轮回，唉，人生之中又有几个秋天，几个冬天，几个春呀9”费青天深有感触地道。 

  　　“大轮回，小轮回，轮回套轮回，轮回中的轮回，何为轮回？世人多爱自圈轮回，却不知春又如何？秋如何？冬又如何？人生自是人生，我心悠悠，我身又何？，，云大夫慨然高吟道。 


  　　“云大夫所说也是道理，深得佛心，我落俗引费青天怅然笑道。 

  　　“人生的确是苦短，有些人一直在考虑，这么短时间该如何才用能用得合理，却不知这一想己经有多光阴若水般流去，一切应自然而生，一切顺自然而作心还是心，何有春秋之别，有别之处只是世俗在变己，人随世俗变，则心便会有春秋之别，皆不知世俗如梦，是瘴，不过却没有几人能够看破这世情的庸俗苦闷，才会使烦恼徒生而已。”云大夫娓娓地道。 


  　　“我现在才真的明白为何云老弟甘愿一世为一个夫，却不愿做门中长老，更不愿意接受任何联合的原了。”费青天恍然道。 

  　　“哈哈。我又算得了什么，当世还有太多太多的淡薄功名，付先生便是我的楷模，以他的医术，以他武功，也都甘于隐居山野，这是何等满洒9”云大夫道。 

  　　“想是云大夫难得见到付医生，才会这么高吧！”费青天笑问这“或许吧，我是行医之人，能够再得名医指点，当然高兴！”云大夫欢声道。 

  　　“停轿！”费青天一声低喝手中立刻多了一杆长枪。 

  　　众弟子立刻停轿戒备，但也显得有些不解。因为前面探路的两名弟子虽然已经没在那丛很长的茅草下，但那两杆长枪依然还露在视线之内。 

  　　“费长老，有问题吗？要不要把两名兄弟喊回来？”一名弟子奇问道。 

  　　“喊不回来了，弓拿给我！”费青天吸了口气道。 

  　　众人更是有些愕然，对费青天的话有些不明所以，但既然是他这样说，也不便多问。 

  　　费青天飞速地弯弓射出两箭，目标是两丛深深的茅草。 

  　　“叮叮！”竟从茅草中传来两声金铁之声，累时，众人的弓立刻上满了弦，只要对方一出现，便立刻展开无情的射杀。 

  　　革丛中立刻传来一阵“莱岁怪笑声音尖利刺耳之极，像是一根小小针从空气中射入众人的耳朵。 

  　　“黑白无常，不要装神弄鬼有本领就出来让费某领教领教！”费青天扬声远远退出，手中的长枪上竟散发了一阵阵杀气。 

  　　“哈哈！费青天果然不同凡响，连这样都骗不了他上当，真是太出我意料了！”从草丛之后立刻走出一黑一白两个怪人、。 

  　　“哼，你们杀了我的两个弟子？”费青天冷哼道。 

  　　“还没有，不过待会儿就清楚了。”黑无常对那些箭矢有些漠然地道、‘费青天压了压手掌，那准备射出的箭矢立刻放下了，并沉声道：“你想怎么样？”它“我并不想怎么样，只是想请费长老到我教去做客而己、”白无常不急不徐地道。 


  　　“哦，你们在长江一路追来，昨晚又三探我船就是为了这个吗？”费青天平静地道。 

  　　“不错，可惜还是被你给逼出来了，你是怎么看出来有诈呢？”黑无常有些不服气地道。 

  　　“很简单，虽然我对本门的内务很少插手管，但没吃过猪肉也看过大猪走路，我们岳阳门对刀枪都有一套特殊的手法，岂是别人仓促间能够模仿的，对于我身边的这些弟子，他们的功力如何我更是清楚，不信叫他们任何两人握枪走两段你看一下！”费青天毫不隐讳地B“哦，有这回事，我怎么就没看见到他们握枪的特别之处呢？”黑无常惊异地道。 


  　　“你们两人握枪走几步给他们看一下！”费青天温和地对身边的两人道。 

  　　“是！”两人同时应了一声，迅速从桥身抽出两杆长枪，很自然地向黑白无常走去走出两丈又转身走回来。 

  　　“怎么样？相信二位魔君的眼力不会太低吧！”费青天依然很平静地道。 

  　　“还是不很明显，但功力方面的确可以有些差别！”白无常有些不解地问道。 

  　　“哈哈，连两位魔君都看不出来吗？还是由我说好了。我们和你那两位握枪的高手相比较，有三条不同！”费青天高声笑道，这下子连岳阳门的弟子也有些愕然，他们根本就没有发现自己的握枪方式与对方有什么差别。 


  　　“愿闻其详！”黑无常惊异地道，并伸手把走过去的两位握枪之人招了回来。 

  　　“第一，我们握枪的方位；对枪杆的尺寸山例的要求都很高，每一个人所握在枪杆上的尺寸都是经过了千万次训练得来的，每一个手法，都会自然而然地用上了训练时的动作，因此枪杆艇出的高度，枪尖所指的角都是有一个固定的模式，对于在行的人来说。很轻身便可以看出差别、”费青天淡淡地道……那第二呢？“黑无常不由得不信服地问道，同些岳阳门的弟子也不由得额首佩服起费青天观察的致。 


  　　“第二就是，我们用的红缨枪，别看这枪与别的无什么分别，但却多了一簇红缨，在设计的过程中，一部分都有其重要的作用，单就是红缨而言，其结法与枪尖枪面都有一定的配合，它的作用是扰乱别人的线，配合枪尖进攻，这之中也有几个重要的地方，那是红缨的结头亦即是德比较少的那一头是向着背后，在风吹之时，依然清晰可辨，而你们两人的红缨枪却非如此而摆，显然与我们平日训练不会。甚至根本就懂得用红缨枪，岂能和我们的枪手相比！‘费青天有自豪地道…… 


  　　“哦”“黑白无常不由得回头望了望峰后渐近的杆长枪，不由得恍然。”第三，你那两名枪手的功力至少要比我们的兄要高上一倍，人说枪是长兵之王，剑是短兵之后，一功力一分王气，虽然你们的两位枪手并不是握枪的手，但却定是位高手，一个高手无论是用什么兵器，都会有一种很自然的气势，这是任何人都改变不了的；而我们的两位弟子的功力如何我自然知道，不可能在刹那间使自己的功力增加一倍，生出如此的气势来，一切问题就这么简单，这就是这个陷阶的破绽所在。“费青天傲然地道。 


  　　“好，好，就算这个陷除失败了，我黑无常也不后悔今日能听到费长老如此一顿教训也不虚此行了！” 

  　　黑白无常大笑道。 

  　　“不知那两位握枪的高手，能否出来一见呢？”费青天平静地道。 

  　　“有何不可！”白无常低应道，立刻从草丛之后又走出两人，而两名握枪的人也走了出来。四人的装束一模一样，四张冷冰冰的脸。 

  　　“连心四剑！‘费青天心中一惊道。 

  　　“不错，我们便是连心四剑”“那握枪的冷冰冰地应道。 

  　　“看来为了请我，劳动了你们很多人哟，似乎太看重我了！”费青天淡然道。 

  　　“不，这是我教的习惯，绝对只会将对手看重而不会看轻所以便有连心四剑相伴，相信费长老会买账，对吗？。黑无常软硬兼施道、j‘只怕，我老头子有些受不起这么隆重的欢迎式！”费青天依然有一句说一句地答道。 


  　　“江湖中，谁不知道你‘岳阳门中的潘阳新与青天大名谁不知你们的斤两，怎会受不起，不过，。 

  　　日，我既然已经来请了，自然不会管你且否受得起，是一定要去的！“黑无常毫不让步地强硬道。”你请了我一个人又何用，岳阳门中还有那么人，何况你们又没有掌门令牌什么时候，掌门之位轮不到你们厂已对前列的印个方晴天苦笑道。 


  　　“这个不是你着急的事，也无须你担心”“白无不耐烦地道。 

  　　“难道你就不想知道，我这次出来的目的？”费天又转换话题道。 

  　　“哦？你愿意告诉我们吗？”黑无常愣了一愣道“但你们得答应这次除了我，不能伤害别的人！ 

  　　费青天似乎有些委曲求全地道，连在轿子另一头的云夫也不由得皱眉头。“你还有谈判的条件吗？” 

  　　“哎，费长老毕竟是个英雄，就依你，这次不会害别人。”黑无常打断白无常的话题。 

  　　“那费某就先谢过黑无常老弟了。”费青天一副很谦卑的样子道。 

  　　“哈哈！”黑无常不由得一阵得意地笑道：“好说。好说。请费兄快说吧”。 

  　　费青天扫了身后众弟子一眼。又看了看轿子一眼，沉声道：“其实今次出来是为了接一个人，那个人便是你们说死在你们手中的那有掌门令牌的小子，其实他并没有死，只是受了重伤，刚才找了一顶卧式大轿来把他抬到本门去”“说到这里，费青天向轿那边一指道：‘这一位便是本门的国手圣医云大夫！”’啊，那小子还没死？在哪里？“黑无常与白无常立刻惊道。 


  　　“你说过不伤他人的！”费青天一副软弱的样子惊8.黑白无常不由得露出一丝鄙夷的神色但还是耐着性子道：“我是说过不伤你这一队中的其他人，但你这一队之外的人，我却没有这个保证9” 


  　　“哪掌门分牌可否给我们？”费青天的样子更显得卑下之状。 

  　　黑白无常与连。心四剑都露出不屑之色，连云大夫都模不清楚他的意思，好中有气黑白无常一阵冷笑，突然一声惊喝道：“老狐狸原来。你竟用缓兵之计、”＿‘哈哈！“费青天这才仰天一阵长笑，手中的铁弓一张。连珠似地向左边草丛中射出四箭。 


  　　“杀！一个不留！”一声低喝从不远处的草丛中出、对黑白无常脸色大变，云大夫与岳阳门众弟子这本然，大弓齐发。 

  　　“嘿嘿9”革丛中的“天妖教”弟子刚立起身来便遭到前后无情的夹攻，未曾立起身的也没有几人能幸免。 

  　　一阵阵惨叫转瞬即失，变成一连串怒喝，黑白天的脸色更是怪异，两根哭丧棒不住地转动，棒！所缠麻绳就若一条条活蛇在不住地翻腾。 

  　　锌心四别的四柄剑立刻张开了一幕网。 

  　　费青天和云大夫一人一杆长枪，以巨木擂钟之势六人疾冲，口中低喝：“大家跟上！” 

  　　“。啊！”黑白无常两人同时发出一阵长啸，声音厉高昂，若深山晨钟，如海啸山崩。 

  　　费青天脸色一变，冲势更急。连心四剑的剑式一展，正要迎住费青天与云大夫突然两名刚才握枪的却在此时委顿了下去，不要说刺出手中的剑，就连站立都没有这个能力。 


  　　费青天一阵冷笑黑白无常与剩下的两人大惊，啸然更然而止，两只哭丧棒，推出两道若山洪般的劲气，黑白两色虽然结为一团，但依然法度分明，丝毫不乱“好！”费青天的长枪就在黑白两色幻影交击之时。吞吐成了千万条狂蛇，枪上的红缨正着像他所说的一样。幻成一片红云，使连心四剑、黑白无常根本就看不到枪杆的抖动。 


  　　“啊！薄9”连。心四到所剩的二人心中恨火冲天根本顾不得问这一切是怎么回事因为来的人不仅有云大夫的一杆枪，还有五支箭。 

  　　光看这五支箭的气势。便没有任何人敢小觑，竟是两人所发，不仅发出了五支箭，而且还迫在五支箭后射向连心四剑与黑白无常。连心四剑虽不认识那两个人，但却知道厉害之处，绝不在云大夫的枪之下，这些人当中，自然是费青天的武功最高，但以一人之力，却不是黑白无常两人之敌。 


  　　“当当2”五支箭挡下了，但两杆长枪在棒影与剑影上爆开了，化成无数道乱蹿的毒蛇，以一种扭曲得让人心寒的方式从四周向中间乱蹿。 

  　　四周的箭手解决得很快，卧轿之上也插了数支箭，双方各有损失，但“天妖教‘这一次箭手几乎全覆没。 

  　　“快走，这老鬼正在招人，范正忠这老魔头在呼出现过，所以我才来得这么划”两中年汉子已与达四剑所剩的两人对上了手道……啊，四大圣者之一，朱总管速战速决、“费在心中一惊立刻道。 


  　　黑白无常乘对方心神一松的当儿，两支哭丧抗撞，劲力似乎猛地增长一倍，如潮水般向费青天涌来。 

  　　“杀！”云大夫大喝一声，手中的长枪立刻挤入白两棒影之间，解开赛青天这一断枪之危。 

  　　云大夫本是以医为名，其武功并不在刁漠然、价这些人之下，只是生性淡薄，不愿去理一些事务，也多次推托“岳阳＊‘的长老之位，且总是掩去其武功除了几个很亲近的人，其他的人只不过以为他是一个较特别的医生而已，只是近几日连遭剧变，使他再也能无动于衷，这一加入战团，杀气立刻更浓，攻势其无比，两条长枪占尽长兵刃的优势，单打独斗，两人的任何一人都不会比黑白无常差，只杀得黑白无常节败退。 


  　　连心四剑本是靠剑阵连手对敌，才可以使威力倍民单论独斗，任何一人只能算是好手，如何是朱古尾的对手，而另一人正是去迎回刁龙尸首的“岳阳门”高手，属舵上级的人物，再加！连心四剑已去其二，“天妖教”弟子又被迅雷不及掩耳之势全部清理，在心理上就未战先败了，才挨得两三招便已衣破血溅在此时远处也传来了一阵若万马齐鸣的狂啸，有一种直入云霄、金戈铁马的韵味，有万雷奔走的气势，越传越近。 


  　　费青天等人脸色一变手法更快，三十名弟子也刀枪齐出，都明白这一战的重要，fK＃就不理死活。 

  　　黑白无常虽气势一振，加上配合联击勉强能够扭回一点劣局，但那还有一二十名岳阳门的弟子。无一不是勇悍异常之人，长枪短刀，人数又多，防不胜防，也只几个照面身负五六处伤。伤口却有一种麻痒的感觉向身体四处扩散便知道。这些长枪都被毒药浸过，也明白了为何两名剑手软任肘的原因。 


  　　岳阳r！的弟子在平时练枪时有严格要求，并不要求有多大攻击力，而讲究练好手感、尺寸，练枪第一件事当然是如何握枪，每人在入门之时，便练站姿、一步法，后才练习枪法。 


  　　那是种非常严格而精确的抓技，每次抓枪握枪之时，都有几个固定的位置，也是几个最有利攻、最有利守的位置。当然真的成为枪法高手之后，饲无须注意这些，但这些弟子却不同，他们并不能充分运用枪身的每一部分，便在这几处涂上一种比较缓慢的翩药，在枪尖涂上剧毒之药，不明就里的人，就算是用手，想夺他们的兵刃，也会中暗算。费青天一通乱扯的话，一个是想吸引众人的注意力，让来古尾顺利地从后方包围天妖教众人，另一个也是等待两名剑手药性发作，却十想到竟被黑白无常发现埋伏，这才提前发动次袭，而两名剑手本可支持一会儿不晕，却无巧不巧地被黑白无常那一阵鬼叫激得血流加速。一运力竟药性迅达发作，以至此时成了岳阳门弟子乱刀下的厉鬼。剩下的两名剑手更是不继，惨叫连连，若不是听到那狂啸渐近。舍命苦撑，早已倒地步入了另两名剑手的后尘，不过，整个身子几乎很少有几块好肉。 


  　　啸声越来越近，费青天脸上见了汗珠，可见对这赳至之人是如何紧张。 

  　　“啊！呀”“两声惨。1，两名剑手终于无助地倒了下去。 

  　　“哈哈！”朱古尾两人再也顾不了身份，挺到便向疲乏若死的黑白无常扑去，这是杀害刁龙的凶手，只冽是岳阳门之人，定不会顾什么身份，更何况在这要命的时刻。 


  　　“嘿嘿—一”一阵厉笑自三十大外响起，刚才的长啸犹从九霄云外悠然返回地面。 

  　　“好快！”费青天心中暗道，但手中的长枪丝毫不留情。 

  　　黑白无常此时状若疯虎，心中的怒火，几乎快要将自己爆暴，他们本以为这事十拿九稳，却没想到“岳阳门”早有人在这一带回应，以至损失了连心四剑，怎叫他不怒、不气、不恨，想到费青天的狡猾，他恨得牙痒，殊不知每一位岳阳门的弟子对“天妖教”之人也恨得牙痒，只恨没有机会出气，而此时有如此的机遇，焉有不痛下杀手的。 


  　　费青天本想痛下杀手，对“天妖教”之人一个不留，否则若有人将他们一行人的行踪泄露，将会引来‘天妖教“无情的阻杀，那将是一件4be烦的事，却不想竟引来了范正忠这老魔头，现在只好先将”黑白无常’靳杀，这才会有机会缠斗这魔头；以四人之力，或许可以不惧这魔头，但范正忠身边那一直跟着的两名仆人。江湖中虽然排不上号，但要对付三十几名弟子也是不惧。 


  　　当朱古尾加入战团之后，黑白无常果然已经不支，身上连中数剑，更中了数枪，一时鲜血狂涌，黑白无一变成血无常，形象更是异常恐怖。 

  　　范工忠的到来，立刻有弟子张弓猛射，人人都听5过范正忠的厉害，所以并不敢让他近身。 

  　　一时箭雨纷飞，向三十丈外的范正忠罩去，而范忠身后紧跟着两名厉害一般的大汉，对于射到的箭根就不放在眼里。 

  　　范正忠的脚下不停。大袖飘洒，虽然箭雨异常集却被他一气乱挥将劲箭尽数击下，范正忠身后的仆，双手一抓一挥。那些劲箭竟又向岳阳门众弟子到劲力之强，竟不低于强弓所发，立时射得几十名手狼狈异常。 


  　　范正忠看了看费青天与黑白无常等人一眼，一“某某”怪笑，从长袖中露出两只鸟爪一般的手，在前一阵乱抓。那射来的箭竟像是被这双马爪般的手吸过去一般，没有半大漏网，同时又一抖，手中的箭又疾电般倒射而回，竟比射出时快上几倍，立刻有数名子因躲避不及被射杀或射伤。 


  　　朱古尾与云大夫正准备下杀手，但却在同时受到力一震，论与箭竟被击歪，但却也不坏，在黑白无常入身上再拉下块肉。 

  　　黑白无常痛得一声惨呼两只哭丧棒却被费青天与长江分舵舵主李铁男缠住。同时又有两支长枪从侧旁刺到，虽然只是两名岳阳门的弟子，但劲力也不容小看若是忡定也是难以活命。 


  　　第八章　岳门枪法 

  　　岳阳门的弟子运枪不但练握式，还练刺式这刺主要是讲求一击致命的刺式，专有人为他们讲解人身哪些要害等，使所有的弟子虽然普普通通的一刺，争力却大得很，这一路枪法本是由潘阳新所创，这人本个武学奇材，自创枪法实为武林一绝，而且实用，这天枪法本分四式，站势、握势、守势、刺势。这四势相附和，前两式是基本功练习，但却也是使人能不能为一名好枪手的基础，后两势对11下弟子来说更是单化，但若是费青天这等高手使出来，守势与刺势已水乳交融，那便会变成一项绝学，当年连杜刺都不得称赞潘阳新的枪法，还说当世之中枪法能到他这种境已属大乘，实乃一代巨匠，可惜潘阳新不久便去世，则，“天妖教”绝不会最先找“岳阳门”开刀。 


  　　黑白无常连遭剧痛，只凭一股狠劲强行支撑到范忠的赶到，实是已到强管之末之境，这一刻再也顾不兵刃失不失去，翻身倒滚出去。 

  　　“叶中”两杆枪又在黑白无常身！刺下一块肉。 

  　　范正忠一声怒吼，两只手掌就像是巨熊之掌，从数丈外便疾朴而至。 

  　　强烈的劲风只压得岳阳门众弟子喘不过气来，手中的长枪竟刺不出去，像是在虚空中被一团强胶粘住了一般。 

  　　费青天、朱古尾等四人知道再难以对黑白无常下毒毛但相信只要缠住范正忠时间一长，不被失血而死，也会被毒气攻心而亡。 

  　　“兄弟们，去把那胖鬼与瘦鬼宰了9”朱古尾口中大喝手中的剑却挑起千万朵梅花，向范正忠的巨灵掌上刺去。 

  　　费青天绝不是好惹的，他的长枪竟以一个非常奇怪的姿势刺出，上身后仰。长枪从胯下标出，因为枪长尽在朱古尾的剑前与巨灵掌相触。 

  　　范正忠“嘿”地一声怪叫，巨灵掌刹那间竟内陷近寸。 

  　　费青天心中大骇，只觉得一股非常阴柔之劲从长枪上传乳枪尖似插入一团厚厚的棉花之中，毫无着力之处，‘这是什么功力？“费青天心中暗道，但却无暇细想。只得强运功力，向那道阴柔的劲气撞去。 


  　　范正忠眼中露出一丝残酷的冷笑。 

  　　费青天立刻知道不妙，只觉得论中所攻出的力追变得虚无飘渺那阴柔之劲荡然无存，自己的劲力也乎完全不知去向。 

  　　“轰！”云大夫的枪已经够快的了劲道也十足但他并没有击到范工忠的巨灵掌上而是被费青天的枪砸了一下。 

  　　费青天一震。云大夫也同时一震几欲坐倒，国未曾坐倒，也非常狼狈，费青天歪歪斜斜地滚退三步而云大夫却连翻三个斤斗才站住身子，心中不由得一骇然，真气竟有一些不畅，费青天稍好一点，全因他选择刺出去的姿势很好，非常容易御力，并无不达感。 


  　　“叮叮9”两声清脆的金铁交鸣之声，朱古尾的剑被范正忠以掌化指点中，一股很奇怪的力道将剑式引，竟与李铁男的长剑相击，两人也全骤然倒翻而回。 

  　　范正忠“嘿嘿‘一声怪笑，很湖洒地落在黑白无的身边，迅速点住黑白无常心脉附近的要穴，冷冷地着费青天等人。费青天不由得打心底冒出一阵寒气，他也清楚地应到其实三人心中的惊异，众岳阳门的弟子也全都呆了他们想不到他们武功最高的几位也是在”岳阳门“身份最为尊崇的四人。居然被这怪老人一招惊退，叫他们如何不惊。 


  　　胖瘦二仆迅疾飞落在不动声色范工忠的身边，从怀中掏出两颗鸡子般大的药丸，强行按入黑白无常的D中并疾点数处流血最多最盛的地方。 

  　　“想不到岳阳门还有这如许好手。”范正忠不含感情嘿嘿‘地笑道。 

  　　云大夫生性淡薄洒脱，听了不由也淡淡一笑道：“想不到圣者不仅未‘寿终正寝’，反而功力精进如斯。真是叫人好生难过、”费青天不由得也淡淡一笑，那种紧张戒备的肃杀氛围不由得被冲淡了一些。 


  　　“哼哼，你也难过不了好久！”范工忠眼中露出一丝残酷的厉芒道。 

  　　“哦，是吗？我可比圣者你小了几十岁，除非你现在患了什么绝症，否则我怎会难过不了好久呢2”云大夫装一次糊涂笑道。 

  　　“牙尖嘴利的本领在‘岳阳门’中你数第一！”范正忠冷冷地道。‘那个倒是不见得。 

  　　遇到你们这些奸邪恶毒之徒，就算是老绵羊也不得不变得牙尖嘴利，不然一些贪。 

  　　批总以为人家好欺负2“费青天神色一冷道，手中长枪一摆，以防范正忠突然的袭击，反正这事已经不够善罢甘休，不如骂就骂到底。 

  　　范正忠若一团秋水，难测喜怒，连他的意图与状全都推测不出，只是斜眼盯着费青天。 

  　　费青天毫不相让地对望，并不在意对方眼中的意。十古尾与李铁男的手c握出了汗，却很难找得出正忠的破绽，云大夫的感觉也一样。总觉得无论什么度进袭。对方犹如一座高山般崇峻，无从下手，却不范王忠此时也陷入了苦局。 


  　　费青天四人全都是高手，刚才范正忠为救黑白无的性命，猛然击出最得意的一招“拨乱乾坤”。却不竟无法击伤四人，心下也大骇，费青天、朱古尾的真之猛也并不是轻易便可以借得的。实在是极为耗力，才击开四位高手。已使胸口有些闷乱，只是费青天诸不知深浅而已，当然他也不明白费青天等人是否也受震伤。 


  　　岳阳门人弟子刚接到朱古尾的命令，一定要杀死胖瘦二仆，这时。也不管如何，便向胖瘦二仆围去，中还有一部分弟子退回卧轿周围，一副严阵以待的架式。 

  　　范王忠抬头向那卧轿望了一眼，没声道：“你以为可以留下我吗？若是我让你的门主小姐一命呜呼，你猜我能办到吗？，‘费青天脸色疾变，朱古尾等人也不由得变色”你不嫌手段大毒辣了吗？连一个弱女子都不肯放过I“费青天咬牙切齿地道。 


  　　“嘿嘿！”范正患一声冷笑道：‘我’天妖教‘行事从来只需要结果。管他用何种手段，只要阻碍本教发展的绊脚石定会一个不留地清理掉、“ 

  　　“天下正义之士杀得完吗？”朱古尾不屑地道。 

  　　“天下正义之士我是杀不完。但我会有所谓的正义之士去杀你们，根本用不着我动手！ 

  　　“范正忠冷冷地道声音便若从冰缝中挤出来的风，冷得刺骨。 

  　　“哪魔外道，既然如此说法，生死有命，你若有本事杀了我们小姐。我们也本无话可说，入总是要死的，迟死早死都一样，我们也会让你们‘天妖教’付出代价的。‘李铁男怒吼道。’不错生死有命，若是她命该绝于此，我们无话可说，并不是我们维护不周！”费青天也冷冷地道。 


  　　“还要不要我告诉你一个更不幸的消息？‘范正患冷冷地道——＿’有屁就放。有展就拉，哆里哆食别是使缓兵之。 

  　　计！“云大夫大声道、众人心中一动，难道真是使缓兵之计。刚才他们便是使的缓兵之计，才让对方吃了大亏，若此时他们也来个缓兵之计也不能不妨。 

  　　“你知道，在你离开岳阳门一位香时间里。刁漠＃与仇恨已经见了阎王吗？”范正忠虽然只是对费青天冷冷地讲出来，但却不亚于四个闷雷击在四人的头顶。 

  　　费青天脑中一震，这是他万万想象不到的事情，但从范正忠的口中说出来却是绝不会有人怀疑，虽然范正忠是“天妖教”中的人，但其身份其高，又很自负自恃。绝不会以谎话相欺；因此不仅仅是费青天难以接受这个现实，云大夫、朱古尾、李铁男都在脑中一片空蒙，悲愤之情在胸中掀起一团滔天巨3良。 


  　　范正忠似乎并不想就此罢手，继续道：“‘岳阳门已是强管之末，潘阳新的儿子虽然在邵阳湖逃生，但也损兵折将，阮江分舵因好手尽去，重回四流坞的掌握。风破天也逃回岳阳被莫死哭追得如丧家之大，益阳、长沙、湘潭、临道、资水等分舵尽被附近各帮会尽毁，所剩远在灌江、浦水、长江分舵犹在苟喘，但时日也不会很长。”说完，一阵“梁守怪笑。 


  　　费青天诸人听后，凡欲大哭。心神完全不能属于自己。 

  　　0A凸0面面面面0范工忠嘴角升起一片阴冷的笑意，身形如电人般游动了起来，手指与掌爪之间不住地变幻，变成一片模糊的黑影，向四人罩去。 

  　　费青天诸人毕竟是高手，虽然心神受影响，反应能力依然很快，手中的长枪、铁剑立刻从四面攻上。 

  　　岳阳门弟子见众人动手，立刻驱动长枪、短刀向胖瘦二仆疾扑而至，经过严格训练的众弟子，出刀与枪都异常狠辣，而且将潘古阁的几句话记得很清楚，“在杀敌的时候，那是一种谁比谁更狠的游戏，老虎之所以让人害怕，是因为它不仅长得猛，而且狠凶无比，更因为它们在开始时不知道恐惧。我们与敌人也是玩命的游戏，若想自己活得长一些，那便要让敌人去死，。你挂奖比别人更狠更凶！。这是当潘古阁杀死恨青山出上阮江分舵舵主时，向众人讲的话其中几。 


  　　潘古阁、潘阳新都是“岳阳门”中的英雄人物，B以很多弟子都对他们的话很信奉，而且他们的话很S效，他们也不喜欢谈废话，这一些人都是“岳阳门”q的精华弟子，虽比不上潘古阁亲手训练的，但也不会差很多，一齐行动起来。攻势的确可观、十肥瘦二仆开始见范正忠一招便将资青天诸人击退，还以为这一群弟子不过如此而已，却没想到这些人枪法几乎相同而且招式更是凶狠勇猛无比。丝毫不退避，似乎还想以硬碰硬，虽然他们知道自己绝不可能挡得这二件一记硬击不受伤，但他们却似乎很清楚若对方出了一记硬击，定会有破绽，就算能再击开四枪，也绝无法避过第六枪，那样终会如潘古间所讲“蚂蚁发起狠来，可以把一只8良给全部啃完”，就因此，胖瘦二仆恼怒不已，可却又无可奈何，只得四处趋避。 


  　　范正忠更是高手中的高手，而且又抓住了费青天请人这心灵的破终以迅雷不及掩耳之势竟将费青天一人全部踢翻，但自已也受到了众人反击力道的攻击，特别是费青天，竟以枪尾柄在他的手背上撞了一下，病翎入骨，否则，他抓向李铁男的那一爪，至少可以将李铁男的肚皮抓破，而朱古尾的剑招也怪异得很，竟以剑德震出倒刺范正忠的双目，害得他不得不以一口纯正的气劲将剑穗逼散虽然他踢了十古尾一脚，却被云大夫的枪杆把豚盖敲了一下，也是痛得力道大减，才没让朱古尾受伤这还是他以接引之把，把李铁男的剑引到云大夫的枪上撞了一下，同时自己也射出一指，传入一道劲力至费青天的枪身使云大夫与李铁男同时受了一些小伤李铁男一声闷哼，肚皮被范正忠抓出五道血痕，被吓得出了一身冷汗，云大夫被李铁男的内力与范正忠的劲力一挤，竟胸口隐隐作痛虎口震裂，也吓了一大跳，费青天又是比较幸运之人，他的功力本身就比其他三人为高范正忠所击的那一指被他轻易化解，不过却也是灰头上脸的。全因他被范王忠那几个消息震撼得大厉害，否则怎会着了范正忠的道儿范正忠似乎看出了不能给四人再来合围之势，否则的确是件很难缠之事，他必须在这里解决其中一人。否则很难有获胜的机会。他也看出二仆不是这人老岳阳门弟子的对手，在。心底也不由得不佩见这岳阳门训练的效果好，光凭这股狠劲，已是很难在各报中找出来，加紧从各派业已收回各自的秘本，一经过六十年的潜修。但却很少有杰出人才打入江湖，获无愧便找了各派中弟子试剑，结果却很令人失翼G在口岳阳门却也成了眼中钉，那是因为有潘阳新、风破天等人，5武功成就已达很高境界。尤其是潘阳新，花无愧曾刊言，这人绝对是四大圣者的劲敌，甚至直逼两大护法；所以他们对岳阳门的布置花了近十年的时间，四大圣与两大护法也在花无愧的指引下将神功练得更是出神化，却不知花无愧更是武学天才，进展并不在他们下，那是为瘟神莫死哭之事。 


  　　当时潘阳新追得奖死哭走投无路恰逢赫连天放过，赫连天道本是心高气傲之人，因当初花无愧之语使他大为不满，于是便收留了瘟神莫死哭。潘阳新怒，于是与赫连天道比斗，二人居然斗了一天一夜，2以潘阳新功力稍逊一些二人同时受了重伤，赫连天不由得不佩服潘阳新，自己虽有花无愧以绝技相授，人家却是自己摸索，十几年来还只得靠功力深厚来胜，虽惨胜，实乃大败，也便没有为难潘阳新，这次伤使潘阳新正值壮年时，却与世长辞，赫连天道回“妖教”后，花无愧于自为他疗伤，因受伤稍轻也便没隐患可留，却使“天长教”对“岳阳门”不敢轻敌，早找上门寻斗。 


  　　此时范正忠再也不能给他们一次喘气的机会，阳门“果然不似想象中的那样好对付，虽然潘阳新去。却依然有费青天，风破天与活阳新的儿子，这绝是一股不可轻视的力量，此刻刚好将这几个厉害的角色清理，他向前大大地跨上两步，他选择了云大夫，这人长兵器不宜近攻，所以他紧跨两大步，快捷寻常，而且一步至少有半丈，轻轻松松便追入云大夫的枪势范围之内，抬起大脚，扫出一块黑云。 


  　　云大夫大惊，费青天与朱古尾、李铁男等更是大惊，云大夫是惟一知道付春雷去向的人，若被范王忠给宰了岂不这一趟白白赔上了，还赔了小姐的命，更是可能全军覆没，叫他们如何不急。 


  　　费青天与云大夫的距离最近但也有近两丈的距离，就此时朱古尾突然大喝道：“喇燕！” 

  　　范正忠根本不明其义，似乎朱古尾是在扰乱他的。c神而已虽然十古尾喝声非常大。却并不能对他起到任何作用，依然踢出那要命的一脚。 

  　　云大夫、费青天立刻心领神会，费青天丝毫不理会范正忠的位置在何处。也不理范正忠是否攻向云大夫，只是一心一意地刺出似乎毫无意义的一枪，只是在云大夫身前二尺与范工忠之间，空空地刺出狂龙般的一枪，根本就对范工忠起不了任何威胁。范工忠“嘿嘿‘一声冷笑，此时异变又生，云大夫绝不可能束手待毙，他在范正忠踢出一脚之时，听到J古尾的大喝，便以枪尖刺地，本来平躺的枪身，霎饿了起来，他的身子也跟着一艇一弹，根本就不在意湖忠那在踢足的同时击出去的巨拳，这一拳若被击中，g有死路一条。9可是范工忠此时的脸色变了，费青天本来那毫无义的一枪，此时却似有着惊人的巧合。刚好做了云大；的掩护，范正忠若执意出拳的话，刚w于区与费青天的尖相对，他在这一刻才明白朱古尾那两个字的意义…… 


  　　下怀怒异常，那又没办法，只好改拳为抓，向费青询枪上抓到。 

  　　“回巢2”朱古尾又是一声大喝，在别人听来却；全是无意义的话语，可是费青天、云大夫的枪势立改。 

  　　云大夫借枪杆一弹之势缓了口气，又立刻在空一翻而回手中的长枪，由后向前抢了一个大圈，向范；忠砸到；这是任何枪势中都找不到的攻击方式可是大夫却弃枪的长处用枪的短处。 


  　　费青天的枪也立刻回拍向云大夫的枪上搭去，这招完全出乎范正忠的意料，他这一抓只抓下了几缕穗。 

  　　云大夫与费青天一个在地下一个在空中，费青天枪却点在了云大夫的脚底，云大夫的身子立的冲得更高下砸的枪式，立刻变成了下刺。——范正忠心中大怒他立刻明白。人的志湖心，这四个人想使他的位置匡死，若他还想杀回大的话便必须接云大夫这一枪，那么只能以双手夹住，却绝来不及用力去震伤他，便会遭到费青天的袭击，扶幼H区是朱古尾，李铁男疯狂的进袭，那时候便是武功再好也只能陷入苦战之局，一个不好反而送命，想到此，一心中不由得有个计鼓。 


  　　果然朱古尾与李铁男也毫不放松地发p还采，费青天立刻回报上划。 

  　　范正忠“嘿嘿”一阵怪笑，身形着皮肤田间要青天撞去伸出一只巨掌，很轻巧地搭在要时来询书论之上。向上一引。 

  　　费青天只觉一股强大的引力将枪威B一问了心头大骇，这次比任何一次强烈不由得强退前穷凶比、同时踢出无声的一肌。哼想跟我玩，还嫩了些“一道，同时右拳以毫无风声的巨拳击在货行九四丕二Z大”啪！“长枪震断，一股Eh用炉向国瞩切成之力冲向费青天，那截断枪尖却向去影回问目申请星矢。 


  　　费青天一声问哼，倒挫数步一屁股坐在地上。 

  　　在众人的惊呼声中范正忠滑若泥鳅一般，从众的攻击网下冲了出去，竟不理众人的生死，向卧轿去。 

  　　四人脸色大变，那些守轿的弟子也脸色大变；劲飞蝗而下。 

  　　范正忠一声狂笑，手足不停，箭矢根本就起不了么作用。 

  　　“老魔，看暗器！”费青天心中一急，狠狠地将中的枪杆掷向范工忠怒道：“哈哈！夫子门前卖字画，你还嫩了一些！”范忠一阵狂笑，同时，头也不回，以大袖一拖，那杆竟速度更快地向一名正搭弓的弟子射去！叶中“呀”一声长长的惨叫立刻使狠勇的岳门弟子也变得心寒无山，那名弟子被这一枪杆，击断大弓。去势不上，竟将他一下子钉在卧轿之卜云大夫、费青天等人眼睛都绿了。 


  　　“黑白无常、胖瘦二仆，今日是件恶贯满盈的子，你去死吧！”朱古尾眼见追赶无望一腔怒火士向黑白无常、胖瘦二仆身！发泄。这一声大吼果然使范工忠的身形顿了顿。 


  　　费青天诸人也知道想救人无望，只好跟着大吼。转头向胖瘦二仆扑去。要在范正忠返回之时，将这两个魔仔消除，哪怕击成重伤也好，到时候，便多了一份致胜的机会。 


  　　范正忠脸色变了一变，衣袖一挥，立刻卷住数支劲箭向费青天四人甩去，去势如电；同时身子以快得不可思议的速度向卧轿中钻去。 

  　　费青天诸人泪水差点便掉了出来，毕竟是有着深厚的感除此时眼睁睁地看着别人将之置死，又无力回尬这是怎样一种情。 

  　　“呀！”那悲愤、痛苦、愤怒、伤心在四人的胸中儿成一股不可阻遏的洪流，从口中狂喷出来，这一吼令所有的人都呆了一呆，黑白无常的伤口竞疯狂的一阵吼给震裂了，连岳阳“1的弟子也被震得扶摇魂荡，不知所以。 


  　　四人一条心，变得就像毫无理性的猛兽，随手一抓。竟将射来的劲剑信手拔落，比平日的动作更快更利落。手中推起一阵狂澜向胖瘦二仆扑去。 

  　　胖瘦二仆大骇受着这么多岳叫1弟子的围攻，本已经有些狼狈再加！这四位高手，他们岂有个在，但却不得不苦成只盼范正忠尽快回救。 

  　　范工忠吃时也正大吃一惊，飞也似地从卧轿中倒飞而出，头上一文生巾竟随风而裂，散飘下来，一头黑黠散露而出。 

  　　费青天更是一惊，在此时，却看到了轿中飞出一亿剑，一柄似具有强大魔力的剑，大圈小圈，像是挽成了一条狂龙同范正患攻到。 

  　　费青天前发誓，他从来都没有见到这样一柄剑，用一定不了梦珠的剑，事实上刁梦珠也没有这种功力和手法。 

  　　接着便是轿门爆成无数块碎片，向范正忠洒到。一道身影以梦幻的姿势向范正忠扑到 



  第八章　岳门枪法 

  　　‘叶中“两杆枪又在黑白无常身L刺下一块肉。 

  　　范正忠“嘿嘿‘一声怪笑，很湖洒地落在黑白无的身边，迅速点住黑白无常心脉附近的要穴，冷冷地着费青天等人O费青天不由得打心底冒出一阵寒气，他也清楚地应到其实三人心中的惊异，众岳阳门的弟子也全都呆了他们想不到他们武功最高的几位也是在”岳阳门“身份最为尊崇的四人。居然被这怪老人一招惊退，叫他们如何不惊。 


  　　‘哼哼，你也难过不了好久！“范工忠眼中露出一丝残酷的厉芒道。 

  　　‘哦，是吗？我可比圣者你小了几十岁，除非你现在患了什么绝症，否则我怎会难过不了好久呢2“云大夫装一次糊涂笑道。 

  　　“牙尖嘴利的本领在‘岳阳门’中你数第一卜‘范正忠冷冷地道O’那个倒是不见得。 

  　　费青天毫不相让地对望，并不在意对方眼中的意O十古尾与李铁男的手c握出了汗，却很难找得出正忠的破绽，云大夫的感觉也一样。总觉得无论什么度进袭。对方犹如一座高山般崇峻，无从下手，却不范王忠此时也陷入了苦局。 


  　　‘嘿嘿！“范正患一声冷笑道：’我‘天妖教’行事从来只需要结果。管他用何种手段，只要阻碍本教发展的绊脚石定会一个不留地清理掉、” 

  　　‘天下正义之士我是杀不完。但我会有所谓的正义之士去杀你们，根本用不着我动手l“范正忠冷冷地道声音便若从冰缝中挤出来的风，冷得刺骨。 

  　　‘哪魔外道，既然如此说法，生死有命，你若有本事杀了我们小姐。我们也本无话可说，入总是要死的，迟死早死都一样，我们也会让你们’天妖教‘付出代价的。’李铁男怒吼道。 


  　　‘不错生死有命，若是她命该绝于此，我们无话可说，并不是我们维护不周！“费青天也冷冷地道。 

  　　‘你知道，在你离开岳阳门一位香时间里。刁漠＃与仇恨已经见了阎王吗？“范正忠虽然只是对费青天冷冷地讲出来，但却不亚于四个闷雷击在四人的头顶。 

  　　当时潘阳新追得奖死哭走投无路恰逢赫连天放过，赫连天道本是心高气傲之人，因当初花无愧之语使他大为不满，于是便收留了瘟神莫死哭。潘阳新怒，于是与赫连天道比斗，二人居然斗了一天一夜，2以潘阳新功力稍逊一些二人同时受了重伤，赫连天不由得不佩服潘阳新，自己虽有花无愧以绝技相授，人家却是自己摸索，十几年来还只得靠功力深厚来胜，虽惨胜，实乃大败，也便没有为难潘阳新，这次伤使潘阳新正值壮年时，却与世长辞，赫连天道回‘’妖教“后，花无愧于自为他疗伤，因受伤稍轻也便没隐患可留，却使”天长教“对”岳阳门“不敢轻敌，早找上门寻斗。 


  　　云大夫、费青天立刻心领神会，费青天丝毫不理会范正忠的位置在何处。也不理范正忠是否攻向云大夫，只是一心一意地刺出似乎毫无意义的一枪，只是在云大夫身前二尺与范工忠之间，空空地刺出狂龙般的一枪，根本就对范工忠起不了任何威胁O范工忠“嘿嘿‘一声冷笑，此时异变又生，云大夫绝不可能束手待毙，他在范正忠踢出一脚之时，听到J古尾的大喝，便以枪尖刺地，本来平躺的枪身，霎饿了起来，他的身子也跟着一艇一弹，根本就不在意湖忠那在踢足的同时击出去的巨拳，这一拳若被击中，g有死路一条。9可是范工忠此时的脸色变了，费青天本来那毫无义的一枪，此时却似有着惊人的巧合。刚好做了云大；的掩护，范正忠若执意出拳的话，刚w于区与费青天的尖相对，他在这一刻才明白朱古尾那两个字的意义…… 


  　　云大夫与费青天一个在地下一个在空中，费青天枪却点在了云大夫的脚底，云大夫的身子立的冲得更高下砸的枪式，立刻变成了下刺。－“一范正忠。中大怒他立刻明白。人的志湖心，这四个人想使他的位置匡死，若他还想杀回大的话便必须接云大夫这一枪，那么只能以双手夹住，却绝来不及用力去震伤他，便会遭到费青天的袭击，扶幼H区是朱古尾，李铁男疯狂的进袭，那时候便是武功再好也只能陷入苦战之局，一个不好反而送命，想到此，一心中不由得有个计鼓。 


  　　‘’老魔，看暗器！“费青天心中一急，狠狠地将中的枪杆掷向范工忠怒这”哈哈！夫子门前卖字画，你还嫩了一些9“范忠一阵狂笑，同时，头也不回，以大袖一拖，那杆竟速度更快地向一名正搭弓的弟子射去”叶中呀“”一声长长的惨叫立刻使狠勇的岳门弟子也变得心寒无山，那名弟子被这一枪杆，击断大弓。去势不上，竟将他一下子钉在卧轿之卜云大夫、费青天等人眼睛都绿了。 


  　　‘黑白无常、胖瘦二仆，今日是件恶贯满盈的子，你去死吧！“朱古尾眼见追赶无望一腔怒火士向黑白无常、胖瘦二仆身L发泄O这一声大吼果然使范工忠的身形顿了顿。 


  　　“呀卜‘那悲愤、痛苦、愤怒、伤心在四人的胸中儿成一股不可阻遏的洪流，从口中狂喷出来，这一吼令所有的人都呆了一呆，黑白无常的伤口竞疯狂的一阵吼给震裂了，连岳阳”1的弟子也被震得扶摇魂荡，不知所以。 


  　　胖瘦二仆大骇受着这么多岳叫1弟子的围攻，本已经有些狼狈再加L这四位高手，他们岂有个在，但却不得不苦成只盼范正忠尽快回救。 



  第九章　无情杀手 

  　　所有的人都呆了一呆，心中所想各不相同，费青天诸人虽然与胖瘦二仆相斗，但始终未忘注意卧轿所发生的事情，这一到全都给搞懵了，心道：这是哪里的一位高手？什么时候上的卧轿？上轿干什么？“ 


  　　胖瘦二仆更是心惊：想不到岳阳门居然还有这样的高手潜伏在轿中，这回可算真的完了。一惊之下，却也受了几处伤痕。 

  　　黑白无常却是惨不堪言，人人都对他们恨之入骨，绝对没有丝毫的手下留情，有机会便扎一枪，就当个草把人一般．一时血肉横飞，惨叫连连。 

  　　胖瘦二仆此时有些绝望了，但没有了黑白无常相伴，便可以游走，展开圣者范正忠的身法，众人暂时奈何不了他们，只是伤口却越来越多，两人根本就没有斗志，一味地逃。 


  　　费青天知道，一时也是追不上的，没办法，只好先回过头来将圣者范正忠搞定再说，但不清楚那道人影的来历。 

  　　“你是道教门徒？”圣者范正忠厉声喝道，同时手指不断地弹出，有着兰花绽放，每每封死对方手中剑的去路。 

  　　“他们还不配做我的师父，你再看这儿！”那幻影般的人物立刻剑式一改，身影立刻显了出来，竟是位二十左右的青年。 

  　　费青天刚听圣者范正忠那一声厉喝，心中一安，没想到对方却说不是，一时心头又挂了起来，要知道教名满天下，若是道教之人，刁梦珠便不会有危险，也可算是武林同道，与“大妖教”自然便是敌人，可此刻，对方并非道教之人，便不得不过去看看刁梦珠情形，料想圣者并未曾亲手杀害刁梦珠。 


  　　云大夫也是同样的心情，朱古尾与李铁男立刻会意，向胖瘦二仆猛下狠手，将之击得狠狠不堪，身上又添上几道伤痕．费青天的脚在瘦仆的掌上一点，身子便若巧燕斜斜倒飞而出，向范正忠扑到，其余三人也是一攻，便借机抽身而退，二仆虽然是一味逃打，也被伤加累折腾得疲惫不堪。 


  　　那一边的圣者范正忠也是心惊不已，对方所使的一刹间变成了“万宗堂”的剑法，用了几招，又变成了“少林”的“达摩剑法”。 

  　　费青天也看得大奇，这青年的剑法，居然每家都会上数招，而且都威力十足，有几家剑法是值得称道的，甚至连岳阳门的剑法击出来也都有极有威力，具有很深的火候。 


  　　圣者范正忠当然不会被这青年逼的手忙脚乱，每每把青年逼得改换剑法，偶尔也划出几招刀法，即使刀招也有意想不到的威力，但这一切却叫范正忠惊惧不已，心道：“想不到‘岳阳门’还有如此高手，若是假以时日日，定会变成另一个潘阳新！”当然，他并不知道费青天的惊骇并不下于他，只以为是费青天故意躲藏在轿中的人，眼见费青天等人杀了黑白无常，又进来包围，不由得心头大急，顾不得伤人，双掌蛟龙般猛地推而出，根本就不瞧那青年用的什么招式。 


  　　那青年脸色大变，只觉得范正忠那拍出的一掌，竟将他所有进招之路全部封死，真似铜墙铁壁般挤压过来，而另一掌似乎有一股强大的吸力，使他难以抽身而退，这是他从未遇到过的情况，想不到对手竟有如此功力，如此可怖，但事到临头，只剩下硬拼一途，青年的右手剑立刻改为一道道平淡的光影向范正忠那强大的引力勉强化解一些，才伸出左手来，从腰间抽出一根像凿子又像是杵的粗壮尖物，向范王忠的掌心刺去。 


  　　范正忠脸色一变，右掌立刻化为拳，一股淡淡的真气罩使那一拳显得有些虚幻。 

  　　“轰！”少年被范正忠一拳击得倒飞两丈，从轿边飞过，“吧哒”一声得得地摔在地上，那似凿似杵的怪异短而粗的兵刃，也斜飞四丈，“哚”地一声插在地上。 

  　　范正忠一声低叫“破天锥”便倒飞向费青天撞去。 

  　　费青天“嘿”地一声，从腰间滑出一条青蛇一般的长剑，挑起一朵朵浪花般灿烂的光影，向范正忠迎去。 

  　　云大夫的枪也从费青天的肋下斜斜刺出。 

  　　范正忠人在空中，突然一个倒翻，头下脚上，双手分拂费青天的剑与云大夫的枪．“哧——！呼——！” 

  　　费青天的剑也将范正忠的双袖割一下块，也因此使得一阻，被范正忠藏于袖底的手指弹了一下，一股巨力使他的剑不由自主地回袭云大夫。 

  　　而云大夫的枪却被范正忠裹得正好，只得一推一抖，但却引来了范正忠的另一股强霸的力道，使他的长枪向费青天横扫而至．两人大惊，各出手掌互相击了一下，两人的身影立刻退出了对方的攻击范围，当然也就让开了一条可任范正忠通行的路。 


  　　朱古尾与李铁男的剑根本就难以将范正忠截住，让范正忠以轻巧的身法顺利地避了开去。 

  　　费青天担心刁梦珠的伤势，迅速向卧轿中扑去，而云大夫与朱古尾、李铁男迅速回截范正忠。 

  　　范王忠的脚步毫不停留，冲入岳阳门弟子群中，一抓一个，就像是抛沙包一般，轻巧地尽数甩出去，幸亏是为了解开胖瘦二仆的危难，不想被人缠着，否则，没有一个被扔出去的能够活命，不过也是惨叫连连，被跌得七荤八素不辨东西南北。 


  　　胖瘦二仆一声厉啸，立刻被范正忠提带着疾驰而去，和来时一样迅捷，没有人能够追截得上。 

  　　云大夫诸人见追截无望，立刻喝回人弟子向卧轿奔去，此时也记起了那突然出现不知是故是友的青年。 

  　　但众人只找到地上有一丝血迹，人不见了，被范正忠踢出的‘破天锥’也不见了，就像没有人知道他是怎么出现的一般，神秘地走了。 

  　　“费长老．珠儿怎么样了？”云大夫焦虑地喊道。 

  　　“还好，只不过是被点了穴道！”费青天松了一口气道．人人心头也为之一宽。 

  　　云大夫立刻跃上轿子，只见刁梦珠面上纱布依然未解，眼睛紧闭，显然穴道虽解，却未曾醒来。而丫头却被一剑过喉，死去多时。 

  　　“快为珠儿舒活一下血脉，重伤之余又经穴道受制，会使她的伤势加重的。”云大夫急忙道。 

  　　“我已为她舒活了一下血脉，显然穴道并未受制很久，可见那位公子上车才不过一会儿。”费青天沉声应道。 

  　　“对了，那侠公子怎么样了？”费青天又记起来问道。 

  　　“他走了，大概也受了些内伤，留下几点血丝，显然是吐出来的。”云大夫应道。 

  　　两人才掀开布帘，从被震成碎末的轿门走了出来。 

  　　“费长老，小姐她没事吧？”朱古尾关切地问道。 

  　　“珠儿暂时没事，只是小青被那公子给杀死了，可见其人狠辣无比，幸亏未曾伤害珠儿，算来也算是救了珠儿一命，咱们就不找他算账好了，只不知他属于哪一门派．居然会运用这么多种剑法！”费青天平静地道。 


  　　“属下猜疑他可能便是传闻中的‘无情杀手’江枫，因为正是传说，他有一种可以被内家真气的破天锥！”李铁男沉声道。 

  　　“‘破天锥’！对，我记得范正忠老魔头刚才还叨念这个名。”云大夫附声道。 

  　　“‘无情杀手’江枫！他来找我们干嘛？”费青天沉思道．“是啊，这样可怕的敌人，的确是个隐患，居然通晓各派剑法，他什么时候来了我们都不清楚，这岂不是耸人听闻。”朱古尾叹了口气道。 


  　　“他是在我们去围杀‘黑白无常’时才上轿的，那八名轿夫有三位是他以剑割破喉咙，其余五名是被‘天妖教’弟子射死的，这三名轿夫全都是一击致命，甚至连声音都未曾发出一点。”费青天沉声问道。 


  　　“啊！居然有这么快的剑！”朱古尾也翻开几名轿夫的尸体看了一眼惊叫道。 

  　　“我想起来了，这难道是六十年前照天明的传人？若真是照天明的传人，有这样的功夫，也并不为怪，和我们也和‘天妖教’为敌那也是理所当然之举，当年飘飘我们是亲见他死去，而照天明虽受重伤，却不见其尸，有可能留下传人来复仇也说不定呢！”云大夫惊道。 


  　　“对对，否则谁能够把各派的剑术都练到这个样号？唉，这也是江湖应该多难，我听长辈们说过，当年最糊涂的一件事情，便是与各派联合杀错了好人，而未曾对‘天妖教’斩草除根。”朱古尾叹了一口气道。 


  　　“我们还是先找到付先生的居地将小姐伤治好再吧！”费青天提醒道。 

  　　“对，其他的一切事情以后再说，唉，门中连连遭变，这‘天妖教’也真是太狠毒！” 

  　　云大夫低声叹道。 

  　　想到刁漠然与仇恨及各分舵的失去，众人的心一下子似结了一层冰壳，全沉到湖底去了，一份深深的哀伤将这里笼上了浓浓的阴郁。 

  　　“报告长老，本门弟子死伤十五人，还有十九人听候命令。”一名弟子上前沉声道。 

  　　众人心头一阵疼痛，虽然勉强胜了一场，损失也算惨重的了，若不是朱古尾赶到及时，可能会全军皆没也说不定。 

  　　“好，由八位兄弟抬起轿子，伤的由另一部分兄弟扶着走。”费青天吸了口气，将心头的悲哀稍稍排除了些道。 

  　　“付先生的住处并不远，他不大喜欢有人打扰他清静，因此，我看去的人不能太多，就由我陪珠儿去，费长老与朱总管便带着兄弟迅速回总舵不要让‘天妖教’的魔鬼毁了本门的百年基业，不知费长老意下如何？‘云大夫沉声道。 


  　　“我看也只有如此了，三弟与四弟被害，这当中我怀疑门中有人作内应，否则决不会出现珠儿被炸伤之事，当时．我见对方对我所布置的机关非常了解，就肯定是内奸，这不得不防，那你便放心地速带着珠儿去治伤吧！”费青天低低地道。 


  　　“哈哈哈——”一阵豪爽的笑声从草丛中传了出来。 

  　　众人一惊，费青天的动作最快，最厉，一支箭已电光般地射了出去．“费长老，别这么客气吗！来这种欢迎之法恐怕我这一身骨头不够用哦！”一中年壮汉，从草丛中翻了出来道，深深的竹笠完全挡住了他的面目，左手拿着一柄小药锄，右手两指紧夹着费青天射出去的那支劲箭，背上那空空的药箩显得异常不雅。 


  　　“付先生，你怎么也到了？”云大夫惊喜地道。 

  　　费青天一脸尴尬，立刻道歉道：“想不到是付先生到了，老朽以为是范正忠这老魔头来了，才致此误会，望付先生原谅！” 

  　　“哈哈，好说，我这山野草民哪能跟那种厉害人物相比呢！幸好，我的骨头还没有拆散，否则可就麻烦大了，算了算了，不怪便不怪！”付春雷笑道。 

  　　“吵了付先生的清静，真是罪该万死。”云大夫有些不好意思地道。 

  　　“这里又不是皇帝的御花园，你们想吵，也不管我的事，只是刚才，那几只老狼的嚎叫的确是太大了，我只好来见识见识，没想到你们竟将他赶跑了，倒是让我省了不少力气。” 


  　　付春雷潇洒地一笑道。 

  　　“今日，我是有事想求付先生才特地跑来相扰……” 

  　　“是你们小姐的事吗？好吧，让我为你们尽一点力气，反正一个人也是治，两个人也是治，我多治一个也无妨，就由云兄陪我同进‘回春谷’吧，对了，费长老这支箭借我用一下哦，反正现在已在我的手上．想不借都不行了，啊！”付春雷昂着头，豪爽地笑了一笑道，眼中露出真诚之色。 


  　　众人望了望付春雷手中的箭，不由得心中一惊，心道：这人不仅医术高明，更是一个难得的武林好手，只怕比费青天的功夫更要胜上一筹。单凭刚才接箭手法，几人自问很难办到，不禁心中更是敬仰。 


  　　“既然付先生如此讲，老朽有何不肯，就是付先生要老朽的命，我也不会拒绝的。”费青天一脸坚决地道。 

  　　“哈哈！费长老果然是个人物，我付春雷佩服，不过实在是要说声抱歉，我不能请诸位到敝谷中喝口热酒，请大家原谅，对了，你干脆再放慷慨一些，送我一张最好的弓，再加两简箭好了，算是医药费行吗？”付春雷露出洁白的牙齿灿烂地一笑道。 


  　　众人不由得淡淡一笑，立刻有人送来了四筒箭，一张铁胎大弓。 



  第十章　绝医绝技 

  　　付春雷把药锄轻轻向空中一丢，张弓搭箭，“嗖”地一声，劲箭以莫可匹御之势追上药锄。 

  　　“当！”箭和药锄同时飞得更高，从搭弓上箭，执锄只不过是眨眼间的事，俨然便是一位箭术高手，并不比费青天的箭术差。 

  　　“好弓！”付春雷赞了一声道，将弓向背上一挂，伸手接过两筒箭，向背上的药箩里一放，然后，再接下一筒箭从进箩中，再微微跨上半步，再接过一筒箭，却在此时，筒中突然飞出一支箭，冲天而起。 


  　　“好手法！”费青天一声低呼。 

  　　“见笑了！”付春雷淡然一笑道。 

  　　“啪！”一声清脆的轻响，接着却是岳阳门众弟子的惊呼。 

  　　人人的目光立刻回到空中，付春雷却不紧不慢地将最后一简箭放入箩中。 

  　　云大夫和众人也不由得一阵惊叹，那从第四支箭筒里飞出的箭竟刚好撞上正下坠的药锄，使本来很猛的下沉之势变得很轻缓。 

  　　“走了，云兄！‘付春雷不等箭和药锄下落，便跨上一步向云大夫轻笑道．”哧哧，呼！“两支劲箭与一只药锄竟分毫不差地坠入药箩之中，两支箭先后插入第四支箭筒，而药锄刚刚好挂在药梦之口。 


  　　“啊！”岳阳门人弟子一声惊呼，接着一片“轰”然。 

  　　“好好，神乎其技，想不到付先生不仅是回春妙手，还有如此好的箭技，真让老朽深叹自己是井底之蛙呀！”费青天由衷地道。 

  　　“我真想不通，以付先生这样的一身本领和医术，为何会偏好这荒山野岭呢？”朱古尾不解地道．“世事总难说，人各有志，或许是我的脾性与这荒山野岭相近吧。不过呢，我得多谢你多给的两筒箭！”付春雷轻松地道。 


  　　“倒是让付先生见笑了，对了，我知道先生爱酒，特意为先生带上了三坛‘不归夜’，请先生笑纳。”云大夫从轿中搬出三大坛泥封的酒笑道。 

  　　“滋滋！”付春雷猛地把鼻子吸了吸，一个箭步冲上去，抱住一坛欢快地叫道：“知我者云兄也，‘不归夜’！哇，早就听说这酒的美名，想不到居然今日也由云兄送来，我就不客气啦！” 


  　　众人不由得笑了笑，知道这是一个个性很随和又不拘小节之人。 

  　　“滋滋！”付春雷鼻子又嗅了嗅．放下手中的一坛酒接过云大夫手中的酒道：“嗯，这一坛不知是被哪位仁兄照顾了三两‘追魂散’，五钱‘病夫汤’，三钱‘鹤项红’，也是大手笔，真亏了他。” 


  　　“什么，这坛里有‘追魂散’‘病夫汤’和‘鹤顶红’？”云大夫与众人都是一惊，不由得手一松，一坛酒向地上一掉。 

  　　“哎，这样浪费了，岂不是大可惜，既然他有这份心意，又是如此的好酒，我们岂能糟蹋。”付春雷淡淡一笑用脚尖轻轻一挑，竟将一坛酒又挑了起来，右手稳稳地端住道。 


  　　“对不起，付先生，这毒绝不是我们下的！”费青天心中一急道。 

  　　“先生连泥封都未开怎知道这坛酒中有这三种穿肠毒药呢？”朱古尾疑惑地问道。 

  　　“是呀！”李铁男神色有些紧张地问道，他还真怕付春雷一时翻脸来可就不太好玩。 

  　　“哈，你们放心，不干你们的事，这个我当然知道，只看你们刚才对刁小姐的关心就知道，害死了我，岂不连你们小姐也给害死了，云兄我信得过，定是在路上出了些问题，对于这毒药嘛，我也一生和这玩意儿打交道，虽然这三种毒药合在一起．是无色无味，但又怎能逃得过我这酒鬼兼药鬼的鼻子呢！嘿嘿！”付春雷毫不在意地道。 


  　　众人听后不由得大为叹服．也大为感激。 

  　　付春雷轻松地拍开泥封道：“这酒倒是放了几年，这泥封却是换了，而且是最近换的，以火烘干，不过这却瞒不过我喝酒行家的眼睛。”说着将酒向一名被钉的尸体上倒一点点，转眼，那本来鲜红的血液便变成了淡绿色。 


  　　付春雷扭头向众人露出一个淡淡的笑意，不理众人的惊骇，又向云大夫低声道：“既然有这几坛好酒，恐怕我一个人搬不动，干脆便请三位兄弟帮帮忙和我们一起去吧！”说完．不理人人的反应，将手中的大坛子向一名弟子手中一塞，转身便大步走去。 


  　　云大夫向众人报以苦笑，转身抱着刁梦珠跟在付春雷的身后疾步而行。 

  　　转过一道山坳，来到一丛密林之前。 

  　　付春雷转身向云大夫及三名“岳阳门”的弟子道：“跟在我身后，踏着我的脚步走。” 

  　　四人跟在付春雷的身后回环，曲折地绕了半盏茶的时间，终于走出了这片树林，却又是一片乱石堆，东一块，西一块，有的达数人高，有的却只有半人高，高矮、大小不一，看似错落无序，但云大夫却知道，有人一生也走不出这一片乱石林，想从石顶走，也只会是同样的结果。 


  　　众人自然知道跟在付春雷身后，但走出这片乱石林，也给弄得晕头转向，不由得心惊不已，然后众人来到一块峡谷口，细长而险峻的峡谷，给人一种幽深莫测的神秘．付春雷毫不停足地步入峡谷，云大夫也毫不犹豫地步入，却见一少女与一少年并肩行来“爹，那怪叫，怪叫的人赶走了没有？”那少女一蹦一跳地走了过来道，脸上尽是欢悦之色，天真活泼，又美得像山间的精灵．不由得让云大夫也看呆了。 


  　　“咦，是‘不归夜’！”那少年鼻子一吸道，大步向三名“岳阳门”弟子走去，连付春雷与云大夫也懒得打招呼，这少年正是林峰。 

  　　付春雷淡然一笑，云大夫却大为愕然。因为他深深地感觉到林峰身上那独特而又具别样魅力的邪气，其看来不过只是十几岁而已，可与刚才救了刁梦珠的青年长相差不多，只不过显得更为年轻，心道：这难道是江枫的弟弟，却怎和付先生在一起呢？当然不会说出来。 


  　　“咦，这一坛‘不归夜’被别人加进去了些什么东西，真是糟蹋了这么好的美酒。”林峰奇怪而又惋惜地道。 

  　　“哦，原来少侠也喜好杯中之物？而且对此有如此好的嗅味？”付春雷奇道。 

  　　云大夫也更是惊异，想不到这奇怪的少年也会有如此的嗅觉，竟能觉察出这酒中无色无味的毒药。 

  　　“嘿，不瞒前辈，这‘不归夜’乃我常饮之酒，虽然所取得的手段有欠光明，可也是喝过大多，其中又有一个老酒鬼教我经验，所以我便略能唤出酒味，若这东西是放在别的酒中，我或许便不知道，可这‘不归夜’的酒香很特别，是很难混淆的，哪怕加入了一些白糖，其气味便有所变异，何况这似乎并非加入白糖之类物品。”林峰哂然一笑道。 


  　　“哈哈哈！”付春雷放声大笑道：“肖万邪呀肖万邪，想不到你居然只能教出这样窝囊的弟子，连一个初出江湖的少年人都瞒不过，真是让天下人笑话，哈哈——” 


  　　“毒尊肖万邪？”云大夫惊叫道。 

  　　“不错，这下毒的手法与配合方式绝对是肖万邪所教，我跟他有不解的仇恨，没想到我不去找他，他却来找上我，哼，我倒要看看他这些年来又有了什么新花样出来了！”付春雷狠声道。 


  　　“毒尊肖万邪是谁？”林峰奇问道。 

  　　“那是一个以毒为尊的糟老头，将来在江湖中你便会听到他的名字！”付春雷似乎并不想提起这个人的故事。 

  　　林峰并不以为耻，只是向云大夫漫不经心地回望了一眼。 

  　　云大夫心神立刻一震，他从来没有见过如此有魅力的眼睛，虽然犹带一股淡淡的邪气，也更增其深邃。 

  　　“对了，琼儿，见过‘岳阳门’的云伯伯！”付春雷转了一个话题道。 

  　　“见过云伯伯！”付洁琼乖巧地道。 

  　　“好．想不到当年的小女孩，十年不见，便成了大姑娘了。”云大夫一手抱着刁梦珠那缠满了纱布的身体，一边笑道。 

  　　“岳阳门！”林峰在心底唠叨着，转眼向云大夫手中的刁梦珠望去，那紧闭的双眼依然是无神地紧闭。 

  　　“琼儿，快去为云伯伯准备一间房子，再为刁小姐准备一间病房，烧一锅开水。”付春雷吩咐道，说着跨步向谷中行去．云大夫只好憋着一肚子对林峰的疑问，跟着走进去。 


  　　林峰并不对他感兴趣．只是对那“岳阳门”三个字却很敏感，对“不归夜”也似情有独钟，与付春雷并肩而行，沉声问道，付前辈刚才那鬼叫鬼叫的是什么人物？其功力还真厉害，把我的清秋大梦也给吵醒了。“ 


  　　付春雷笑道：“那是‘天妖教’的一位老魔头，不过我赶到的时候他已经走了。” 

  　　“哦，又是天妖教，如此厉害的人物，看来比黑白无常厉害多了！”林峰淡淡地道。 

  　　“少侠认识黑白无常？”云大夫惊慌地问道。 

  　　林峰一愣，回望了他一眼，然后眼中射出深刻的恨意道：“不错，我要杀了他们。” 

  　　云大夫听到这冰冷的声音，心底竟泛出一丝丝寒意。 

  　　付春雷向两人哂然一笑道：“待会儿咱们再煮酒畅谈不是更好，反正林少侠还要在谷中多呆几天，对吗？” 

  　　林峰一听，灿然一笑道：“但听付前辈吩咐，江湖中有这么多厉害的人物，我可真要在谷中多呆几天，免得一出谷．便被那鬼叫鬼叫的老魔头给扔回来，可就糟糕得紧。” 


  　　“哈哈——”云大夫与付春雷不由得一阵低笑。 

  　　“其实，江湖中像那魔头那般厉害的也没有多少人，顶多不过有二三十个而已，少侠又何必担心！”云大夫笑道。 

  　　“哼，江湖中哪怕只有一个这样厉害的人物，我也可能与他相遇，何况就这一个老魔，只要是‘天妖教’之人，我就定会与他相会．”林峰认真地道。 

  　　众人眼下稍阔，几栋茅舍，似依着一个什么方位而建，看起来挺顺眼的，中间这块空地也并不很空旷，只不过是二三十亩地大小，但有这些简陋的茅舍相应，倒也显得空间还够，梅林中的梅花依旧很浓郁地绽放，淡淡的清香使人的心神为之一畅，还有一些已只剩下光杆的花树，也赤身裸体地立在微微的山风之中，不过这里的寒冷北风被四周的山和林给阻住了，能传到这小谷来的也是强弩之末，气温倒也不是太寒．偶尔细看，那些树上也有一个小小的很淡很淡绿芽探出了小小的脑袋。 


  　　“十年未来，一切依旧，只是树儿都粗壮了。”云大夫感慨地道。 

  　　“何为依旧？物是人长，我都快老啦！”付春雷笑道。 

  　　林峰未理众人，独自回到茅屋，继续自疗体内的伤，经过近两天的休息和调养，伤势已经基本上好转，秘录上所载的内功心法，果然奇奥无比，再加上付春雷神奇的医术和指点，效果出奇地好，又减少了走人入魔的顾虑，而此时已能顺利地掌握其中的奥妙，更是一日千里。 


  　　只觉得体内那潜在的功力着一个活物，缓缓地释放出来，血芝的效用在体内并未能得到充分利用．林峰对于力，根本就不太了解，若非付春雷昨日的指点，根本就不知道血芝己在他体内积存了如此多的财富，身在宝山而不如宝为何物，可此刻却完全知道这些真气的妙用。 


  　　刚开始，体内的筋脉还依然疼痛非常，可片刻之后，筋脉渐渐少了感觉，不再如许疼痛，体内的真气也越流越急，丹田之处竟似一片汪洋，真气绵绵不绝，向各大筋脉散通。 


  　　林峰双掌互叠，双膝交盘，眼帘低垂．真气在双掌双足之间循环游走，林峰似看见了一轮血色太极在心头盘旋．愈来愈明，愈来愈清晰，当这血色太极达至最亮之时，体内的伤已似乎完全都好了，筋脉之中感觉不到一丝痛苦，最亮之时的血太极，就若一轮被烧红了的明月，持续了不知多长时间，然后又逐渐黯淡下去，直至不见，但体内的真气依然澎湃不休。 


  　　林峰大感惊奇，这是以前从来都未曾发现过的情况．想都未曾想到竟有如此的妙境，其实他却不知道，以前他根本就未曾知道“魔道血芝‘给他积留的财富，且对这”秘录“之中的内功心法根本就不太了解，只知道以厉南星所授的呼吸之法逐渐在无意中转入这种正宗内功心法状态，当然不如此时直接有心理准备的状态进入的有效，也同时使体内积存的内息以疯长的速度激出来。 


  　　心内的血太极又逐渐亮了起来，林峰的脸红润异常，竟似隐隐有一层淡淡的红光向外散射一般，当然这些林峰并不知道．但付洁琼看得清楚，她正端着一碗熬好的药走进房间，险些惊得把手中的碗也给摔碎了。 


  　　她从小便受着父亲的调教，付春雷早已把她培养成了一个好手，医术、五遁之术，全都毫不保留地教给她，还有如絮随风这些与付春雷交好的人，都会毫不吝啬地将绝活传授给她，并给她讲江湖中的一些见闻，可在她的记忆中从来没有听说过如此怪异的现象，可林峰此时越来越奇，身上竟隐隐发出一种红光，将他的整个身子都簇在红光之中，付洁琼没敢打扰林峰，当然知道这时刻是最紧要的时刻，只是静静地退到门外，充作一名护法小兵。 


  　　这一次林峰却是另一种感受，只觉得体内的魔气也随着丹田那股火热的真气渐渐上升，向脑顶侵袭，在此同时，他还感觉到了一股神秘莫测的力量，从他的心口传入体内，竟使脑子变得无比空灵清醒，似乎能使他感受到另一个空间中有一个遥遥的召唤，似乎每一个让他很心动的事情或人在等待着他，那是一种说不出的感受，超脱了一切语言的范畴，是一种纯粹的精神感应，那种呼唤似乎很遥远．又似乎便在身边，更奇妙的是，那股渐升的魔气竟在心中处便被阻塞，似乎完全不能被人那股神秘莫测的能量，浸入脑门，相反，竟被逼得倒退而回，只有丹田内向外扩散和胸中盘旋的血色太极和那股神秘莫测的能量，渐渐那轮血色大极已达到最亮，林峰的脑中愈空明地变成了深邃的天空，他似乎看到了满天的星星——跟着又渐渐隐去，血色太极变淡，变淡，终于消失了，回到刚才模样。 


  　　林峰心头大骇，他根本就不明白刚才是怎么回事，怎会有那种感觉出现呢？是那样清晰，那种呼唤是那么低柔轻缓而又慈和，他怎么敢淡忘了那低低而含糊的呼唤，那是一种他根本就听不懂的语言，但绝对是人的声音，他从来都未曾听过这种语言。 


  　　他睁开眼，便看见桌上的那碗药，但还是不由得把刚才那感觉中的呼唤回忆了一遍。他知道，这绝不是有人在附近喊他，而是在很远很远的地方，那是他根本就未曾见过的地方，有高耸入天的大雪山，有千万头奔跑的牛羊，有追逐欢腾的马儿，但他只看到一个淡淡的影子，肯定便是那呼他的人，从他的心底呼唤他。 


  　　“洁琼，你干嘛在外面吹风呀？”林峰奇异问道。 

  　　付洁琼伸着头向门内顽皮地一笑道：“你没叫我我怎敢进来嘛！” 

  　　林峰不由得愕然一笑，站了起来，来到门口，学着小厮的样子福了一福，顽皮地道：“欢迎光临，我的洁琼小姐。” 

  　　付洁琼“扑哧”一笑，朝林峰扮了个鬼脸，一蹦，便进了草门，道：“小林子不必多礼！” 

  　　“好哇，原来想故意占我便宜，那还是请小姐出去算了！”林峰哑然笑道。 

  　　“哼，现在本小姐已经跨入了大门，我不想出去，赶都不行，咦！怎么还没喝药？”付洁琼俏皮话说了一半．便惊异地问道。 

  　　“这药很苦嘛，想偷一回懒！”林峰俏皮分辨道。 

  　　“哈，原来你想做个男子汉大豆腐呀，连苦都怕，我真不知道你怎么会不怕黑白无常！”付洁琼笑谑道。 

  　　“男子汉大豆腐，哈哈，亏你想得出来这样的变异词，算了，为了不变成豆腐，还是捏着鼻子喝下去了吧！”林峰有些好笑地道，说完，拿走药碗，果然一捏鼻子．把药给灌了下去。 


  　　付洁琼“扑哧”一笑道：“羞也不羞，居然还像个小孩子，捏着鼻子喝药。” 

  　　“这有什么羞的，这里只有你一个人看见，怕什么！女孩子都怕人家说她舌头长找不到婆家，相信你定不会是长舌头之人，那样别人就不会知道了，我还有什么好羞的！”林峰邪异地笑道．付洁琼小脸上到一阵红晕，羞得把人低得只能看到自己的衣角，她哪是林峰的对手，林峰从小便和人拌口“怎么，你想传出去呀？”林峰不怀好意地笑道。 


  　　付洁琼更是羞急，低骂道：“像个坏蛋！” 

  　　“哈哈哈——”林峰不由得一阵畅快的大笑。 

  　　付洁琼更是窘羞，抬头满眼柔情地骂道：“你是个大坏蛋，只会欺负女孩子！”说完，满脸羞红地跑了出去。 

  　　林峰不由得笑得更为欢畅，抬头向门外望去，只见天空雾气早散，应该已是午时，想起刚才那神秘莫测的力量．不由得伸手摸了摸心口，一块硬梆梆而温暖的东西隔衣传入手上。 
`)],-1)]))}const g=t(r,[["render",s]]);export{f as __pageData,g as default};
