import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑011.md","filePath":"google/东方白武侠3部/三拆剑011.md"}'),c={name:"google/东方白武侠3部/三拆剑011.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十一章  护洞之战

只听一个苍老的妇人声音阴笑道：“是少庄主么？老婆子还不想
</code></pre><p>伤你，快退出去吧！”</p><pre><code>朱文俊这一声大喝，原是激她开口，好找出她停身之处，他贴壁
</code></pre><p>静立，听得清楚，巫婆子的声音，似是仍在石窟右侧，并未移动。</p><pre><code>心中恨透了她，早已功运右腕，没待对方话落，身形一闪而出，
</code></pre><p>右腕挥处，一道冷芒，闪电般激射过去。</p><pre><code>这一剑，他蓄势而发，事前既没出声招呼，出手更不带半点剑风
</code></pre><p>，去的无声无息，等到剑光乍现，森冷的剑锋已经射到巫婆子出声之</p><p>处。</p><pre><code>但听“呛”的一声，。剑尖刺在石壁上，飞起一溜火星。

敢情巫婆子活声出口，人已移形换位，闪了开去、

宋文俊一剑刺空，心知不妙，正待往后跃退。

突听左侧传来巫婆子一声阴笑，说道：“老婆子看在宋老爷子份
</code></pre><p>上，你去吧！”</p><pre><code>一记掌风，卷撞过来！

宋文俊要待挥剑护身，已是不及，只好左臂一横，横掌推出，使
</code></pre><p>了一记“秋水横舟”，硬接对方一掌。</p><pre><code>两股暗劲，乍然一接，宋文俊只觉那股掌风，十分阴柔，生似被
</code></pre><p>人轻轻推了一把，但却身不由已的往后连退了数步之多！”</p><pre><code>“甘玄通急忙问道：“少庄主怎么了？”

宋文俊道：“在下和贼婆子对了一掌。”

话声未落，止不住一阵喘息，双脚一软，“砰”然往地上跌坐下
</code></pre><p>去。</p><pre><code>无住大师堪堪提杖赶来，睹状大惊，低声道：“少庄主中了暗算
</code></pre><p>么？”</p><pre><code>只听巫婆子的声音，传了出来，说道：“老和尚，你功力深厚，
</code></pre><p>只要及时以‘般若禅功’，替他打通奇经八脉，就可无事。”</p><pre><code>甘玄通听得心头一惊，不觉修眉耸动，喝道：”你用‘阴手’伤
</code></pre><p>了他？”</p><pre><code>巫婆子呷呷笑道：“老婆子劝他退出去，他不肯听，老婆子有什
</code></pre><p>么法子？”</p><pre><code>站在洞口的霍万清听说少庄主负了伤，急忙奔入洞内，说道：“
</code></pre><p>大师，少庄主伤得如何？”</p><pre><code>甘玄通道：“少庄主被贼婆子‘阴手’所伤，看来伤势不轻，霍
</code></pre><p>总管快把他抱出去再说。”</p><pre><code>“阴手？”

霍万清听得机伶一颤，急忙低头看去，石窟中虽然黝黑，但还可
</code></pre><p>射进些星月之光。</p><pre><code>只见宋文俊这一瞬间，双目紧闭，脸如金纸，已经肾迷不省人事
</code></pre><p>，一时心头大急，凄然道：“为‘阴手’所伤，只有贼婆子本人，才</p><p>能施救，这如何是好？”</p><pre><code>只听洞中巫婆子又道：“老身已经告诉过老和尚了，他练的‘般
</code></pre><p>若禅功’，可救少庄主之事。”</p><pre><code>她以“阴手”打伤宋文俊，又明白说出惟有无住大师的“般若禅
</code></pre><p>功”打通奇经八脉可救，分明是想拖时间，和消耗无住大师的功力。</p><pre><code>因为一行人中，只有无住大师的修为最深，武功最高，但如果施
</code></pre><p>展“般若禅功”，替宋文俊打通奇经八脉疗伤，自然要消耗老和尚的</p><p>不少功力了。</p><pre><code>“阿弥陀佛。”

无住大师低喧一声佛号，说道：“霍总管，咱们且行退出，由贫
</code></pre><p>衲替少庄主疗伤要紧。”</p><pre><code>洞中的巫婆子呷呷笑道：“舍此别无良策，你们快出去吧！”

霍万清抱起宋文俊，厉声喝道：“老虔婆，你莫要得意，霍某不
</code></pre><p>会饶过你的。”</p><pre><code>举步退出洞去。

巫婆子阴笑道：“老婆子等着。”

飞虹羽士道：“这贼婆子一向诡计多端，手段毒辣、看来她躲在
</code></pre><p>洞中不出，还连伤了咱们二人，要对付她，真还棘手得很！”</p><pre><code>秃顶神雕道：“那是她占了地利之势，如论武功，咱们也未必输
</code></pre><p>她，兄弟觉得她再要躲着不出。咱们就给她来个火攻，不怕她不出来</p><p>。”</p><pre><code>甘玄通道：“孟道兄不要忘了盟主为她们劫持，也在石窟之中。
</code></pre><p>”</p><pre><code>秃顶神雕道：“兄弟顾虑的也就在此……”

这时无住大师已经靠壁盘膝坐下，霍万清抱着宋文俊在无住大师
</code></pre><p>对面席地而坐。</p><pre><code>无住大师目光一转，说道：“贫衲替少庄主打通奇经八脉，景少
</code></pre><p>也约需半个时辰之久，在这段时间之内，不可有人惊扰，也许巫婆子</p><p>等人，会趁机突围而出，诸位道兄，务必全神戒备才好。”</p><pre><code>甘玄通道：“大师只管放心，有咱们几个人护法，绝出不了差错
</code></pre><p>。”</p><pre><code>无住大师道：“如此就好。”

飞虹羽士道：“甘道兄，咱们还是分派一下人手，免得临时措手
</code></pre><p>不及。”</p><pre><code>甘玄通道：“咱们几个之中，加论经验老到，该推孟道兄第一，
</code></pre><p>就请他调兵遣将，”你看如何？”</p><pre><code>飞虹羽士点头道：“道兄说得极是，盂道兄，咱们该如何列阵防
</code></pre><p>守，就看你的了。”</p><pre><code>秃顶神雕道，“道兄分配，不就是了？”

甘玄通道：“时间宝贵，盂道兑也别再客气了，贫道和甘道兄悉
</code></pre><p>听调遣，你就不用推倭了。”</p><pre><code>秃顶神雕朝洞外略为打量，笑道：“咱们就以目前各位站立的位
</code></pre><p>置为准，甘道兄、陆道兄守住洞口，不让洞内的人冲出来，史道兄，</p><p>岳少侠、竺姑娘三位守护大师和少庄主，兄弟负责山下来人，就可万</p><p>无一失，不知诸位道兄意下如何？”</p><pre><code>飞虹羽士“锵”的一声，抽出长剑，含笑道：“孟道兄果然有军
</code></pre><p>师之才，咱们就这样分配好了。”</p><pre><code>当下就和甘玄通二人，进入石窟，一左一右，转到暗处，监视洞
</code></pre><p>内动静。秃顶神雕也手仗长剑，监视大石崖右侧的小径。</p><pre><code>史傅鼎针已起出，又经过一阵调息，伤势已好了大半，就和岳少
</code></pre><p>俊、竺秋兰三人，品字形围在无住大师和霍万清两人身外．面向外立</p><p>。</p><pre><code>石崖上，立时静止下来，无住大师眼看大家已经布成了阵势，也
</code></pre><p>就缓缓闭上了眼睛，默运“般若禅功”。</p><pre><code>左手当胸，单掌直竖，缓慢伸出右手，按在宋文俊头顶“百会穴
</code></pre><p>”上，把一股真气，度了过去。</p><pre><code>要替人打通奇经八脉，并不是一件容易的事，首先必须有数十年
</code></pre><p>修为，功力深厚的人，方能施行。</p><pre><code>尤其被“阴手”所伤的人，体内经络，受到阴气的侵袭，本来除
</code></pre><p>了施展“阴手”的人，以本身阴气，把受伤的人经络所中的阴沉吸收</p><p>回去，方可得救。</p><pre><code>那就只有练佛门“般若禅功”的人，打通奇经八脉，才能把阴气
</code></pre><p>逼出体外，也可得救。</p><pre><code>这自然不是一般修为功深，内功精湛的人，打通奇经八脉，所能
</code></pre><p>奏效的了。</p><pre><code>无住大师在少林寺中，也是数一数二的高手，一生修为，何等精
</code></pre><p>湛？此时施展起“般若禅功”，看去当真宝相庄严，佛法无边，使大</p><p>家都起了五蕴皆空，肃然虔敬之心。</p><pre><code>大石崖上，静得听不到半点声音，就是天风吹来，都丝丝可闻。

也不知过了多少时候，山下没有人冲上来，躲在石窟中的巫婆子
</code></pre><p>，也不见动静，时光就在大家列阵以待，严神戒备中，悄悄的过去。</p><pre><code>只听无住大师口中大喝一声，按住宋文俊“百会穴”上的手掌，
</code></pre><p>突然收了回去。</p><pre><code>他这一声狮子吼般的大喝，在万籁俱寂之中、听来真是如闻焦雷
</code></pre><p>，震得在场众人耳中嗡嗡不绝！</p><pre><code>由霍万清抱着盘膝而坐的宋文俊，身躯猛然一震，如梦初醒，倏
</code></pre><p>地睁开眼来，口中轻“咦”一声，道：“我怎么坐在这里呢？”</p><pre><code>随着话声，挣扎欲起。

霍万清忙道：“少庄主，你感觉好多了吧？此刻伤势初愈，不可
</code></pre><p>挣动……”</p><pre><code>宋文俊回头问道：“霍总管，我怎么了？”

无住大师缓缓吐了口气，站起身子，一手拄着禅杖，蔼然笑道：
</code></pre><p>“少庄主已经不碍事了，‘阴手’伤人，最厉害的就是阴气侵袭经脉</p><p>，体内阳气，受到巨大的耗损，使人昏睡，贫衲已把少庄主所中阴气</p><p>从经络中逼出，伤势也就完全康复了。”</p><pre><code>宋文俊一跃而起，拱手道：“多谢大师救援，在下想起来了，在
</code></pre><p>下是和贼婆子对了一掌，当时只觉一股阴柔寒意，循臂而上，使人有</p><p>窒息之感，接着就什么都不知道了，后来依稀中好像暴晒在和煦的日</p><p>光之下，全身骨胳，都有着阳和之气，又好像睡得很舒畅，”只听耳</p><p>边响起一声焦雷，才把在下惊醒过来。”</p><pre><code>霍万清随身站起，笑道：“那是大师施展佛门无上神功‘般若禅
</code></pre><p>功’替少庄主打通奇经八脉，才解去‘阴手’的阴毒，如果没有‘般</p><p>若禅功’，只有那贼婆子才能解呢！”</p><pre><code>宋文俊又朝大家作了个长揖。说道：“多蒙诸位前辈赐助，在下
</code></pre><p>更感激不尽。”</p><pre><code>秃顶神雕走了过来，笑道：“少庄主别尽说客气话了，巫婆子狡
</code></pre><p>桧如狐的人，这许多时光，一直毫无动静，令人不无可疑，老朽觉得</p><p>咱们应该设法进去瞧瞧才好。”</p><pre><code>甘玄通拈着额下几茎稀疏黑须，沉吟道：“盂道宛说得不错，贫
</code></pre><p>道也觉得事有可疑，譬如她以‘阴手’击伤了宋少庄主，何用再跟咱</p><p>们说出佛门‘般若禅功’可解，由这一点看来，分明是有意拖延咱们</p><p>时间的缓兵之计。”</p><pre><code>史傅鼎道：“但贼党并没有后援赶来，缓兵又有何用？”

秃顶神雕道：“也许是咱们找来的快，贼党一时措手不及，洞内
</code></pre><p>尚须加以布置，也说不定。”</p><pre><code>宋文俊道：“这么说，咱们应该尽快冲进去才是，这贼婆子只会
</code></pre><p>躲在暗处偷袭，在下非给她一个厉害不可！”</p><pre><code>锵然发剑，正待往里冲去。

史傅鼎接口道：“少庄主，在下和你同去打个头阵。咱们要抓活
</code></pre><p>的。”</p><pre><code>无住大师忙道：“二位请留步。”

宋文俊、史傅鼎只好停下步来，同时回身道：“大师有何见教？
</code></pre><p>”</p><pre><code>无住大师道，“巫婆子狡猾险诈，咱们就算要攻洞，也该谋定而
</code></pre><p>动，贫衲之意，在攻洞之前，应该推举出一个人来统一指挥，庶不致</p><p>自乱步骤……”</p><pre><code>甘玄通道：“大师望重武林，正是最好的人选了。”

无住大师合十道：“贫衲不敢，但贫衲可以推举一个人，那就是
</code></pre><p>孟老施主，他江湖经验丰富，见多识广，方才调派人手，井井有条，</p><p>这次攻洞，非他指挥不可。”</p><pre><code>飞虹羽士大笑道，“大师说对了，巫婆子狡狯如狐，咱们自然也
</code></pre><p>要找一个老狐狸来对付她，才能知己知彼。”</p><pre><code>秃顶神雕道，“你这野鸭子，居然把兄弟说成了者狐狐。”

飞虹羽士大笑道：“大师说你经验丰富，见多识广，不是老狐狸
</code></pre><p>还是什么？”</p><pre><code>无住大师道：“阿弥陀佛，陆道兄这一引证贫衲的话，就是贫衲
</code></pre><p>的罪过了。”</p><pre><code>甘玄通道：“咱们还是说正经要紧、大师高见极是，咱们方才三
</code></pre><p>次攻洞，都徒劳无功，看来确该有个军师，统一指挥，孟兄也不用推</p><p>辞了，咱们悉听你调遣就是了。”</p><pre><code>“好罢！”秃顶神雕爽朗的道，“兄弟那就做一次老狐狸吧！”

伸手朝无住大师摊掌道：“大师把竺姑娘的火筒，交给兄弟，兄
</code></pre><p>弟在调兵遣将之前，先要进洞内实地察看一番。”</p><pre><code>无住大师连忙递过火筒。

秃顶神雕接到手中，又朝宋文俊、史傅鼎二人说道：“史道兄，
</code></pre><p>少庄主二位，替兄弟护法，咱们这就去走一遭。”</p><pre><code>霍万清因少庄主伤势初愈，怕他有失，忙道：“孟大侠，老朽也
</code></pre><p>随你同去。”</p><pre><code>秃顶神雕一罢手道：“本军师只是去察看地形，人数不宜多，诸
</code></pre><p>位就留在洞外吧！”</p><pre><code>说完，大袖划动，人已当先朝石窟中走去。

史傅鼎、宋文佞二人不待吩咐，一左一右，紧随他身后进入洞去
</code></pre><p>。</p><pre><code>秃顶神雕以“传音入密”说道：“二位不可和老朽距离得太近，
</code></pre><p>最好保持七八尺远近，注意对方暗器。”</p><pre><code>口中说着，脚下丝毫不停，一直逼近到离右首转角处，约莫八尺
</code></pre><p>光景，才驻住足，擦的一声，打亮火筒，一道火光，直向洞窟中照去</p><p>。</p><pre><code>这是大反常情之事，因为敌暗我明，正是予人以攻击的目标，乃
</code></pre><p>夜行人的大忌，何况进入黝黑如墨的石窟之中，这不是自己暴露行藏</p><p>么？”</p><pre><code>但火光亮起之后，石窟内依然毫无动静，也没有猝起发难，只是
</code></pre><p>静悄悄的不闻声息。</p><pre><code>秃顶神雕轻咳一声，提高声音说道：“老朽六合门孟达仁，请巫
</code></pre><p>婆子答话。”</p><pre><code>石窟中依然静寂如死，没人理会。

要知这管千里火筒乃是卖花婆婆行走江湖所特制的，火光极强，
</code></pre><p>可足射出一丈多远，秃顶神雕站在离洞口只有八尺距离，火光可以一</p><p>直照射到洞内深处。他自报名号，明着向对方叫阵，正是要对方按江</p><p>湖过节，不好出手施袭。何况他距离洞口有八尺来远，任何暗器，打</p><p>到八尺远处，也成了强弩之未，威力大减了。</p><pre><code>秃顶神雕明着是向巫婆子叫阵，其实只是为了察看洞内的形势而
</code></pre><p>来，因此在他喊话之时，目光如炬，迅快的朝洞中一阵打量。</p><pre><code>这一打量，秃顶神雕禁不住暗暗攒下眉。

因为这座石洞，竟然十分曲折，这里是向右的转弯角，洞口足有
</code></pre><p>一人多高，但到了里面，不过两三步远，又是一个转弯角，向左弯去</p><p>。</p><pre><code>你想在洞口探看，所能看到的不过两三步远近，就被巨石挡住视
</code></pre><p>线，根本休想看到里面的情形。</p><pre><code>秃顶神雕眼看石窟内毫无动静，心头不禁一动，暗道：“莫非这
</code></pre><p>座洞窟，另有出路，果真如此，那么巫婆子击伤宋少庄主，又故意说</p><p>出‘般若禅功’可救，果然是缓兵之计，志在掩护春梅，可以从后洞</p><p>逃走，由此推想﹔盟主必然为春梅所劫持无疑。”心念转动，口中依</p><p>然大声叫拉：“巫婆子，老朽请你答话，你听见了没有？”</p><pre><code>口中喊着，脚下却缓步朝前逼近。

只要能跨进这转弯角的洞民就可看到向左的弯道了。

但就在秃顶神雕缓步走近转角，距洞口还有三四尺远近之时，突
</code></pre><p>听几声嘶嘶轻响，三支竹筷，迎面激射过来。</p><pre><code>接着只听一个苍老的声音喝道：“孟老头，你再走一步，就得把
</code></pre><p>命留下了。”</p><pre><code>这人自然是巫婆子！

秃顶神雕孟达仁那会把三支竹筷放在眼里，心中不觉微微一笑，
</code></pre><p>忖道：“巫婆子并未离去，那就证明这座石窟，并无出路了。”</p><pre><code>他入洞之初，早已全神戒备，功凝右臂，此时大袖朝前一挥，施
</code></pre><p>戾“合字诀”，迎着竹筷卷出，口中呵阿一笑道：“巫婆子，老朽请</p><p>你答话，你不敢作声，原来却躲在暗处，暗箭伤人”。</p><pre><code>大袖一卷，立时把三支竹筷，卷得倒飞回去，夺、夺、夺三声，
</code></pre><p>钉在迎面一方岩石之上。</p><pre><code>目光一瞥、只见袖底端端正正刺着一排三支细如牛毛的铁针，心
</code></pre><p>中不觉暗暗震惊，付道：“这贼婆子的‘催命针’，果然厉害，来得</p><p>悄无声息，肉眼难见，差幸自己早有防备，不然岂不着了她的道儿么</p><p>？”</p><pre><code>一面微哂道：“好歹毒的暗器、你居然在丢手箭中，夹杂着飞针
</code></pre><p>，差幸老朽早就知道你有这一手……”</p><pre><code>口中虽在说话，人已站停下来。

巫婆子冷冷的道：“孟老头，这是老婆子给你的一个警告，你若
</code></pre><p>再逼近一步，老婆子保你直着进来，横着出去。”</p><pre><code>“好！”秃顶神雕捋须笑道：“那么咱们就在这里谈谈，也是一
</code></pre><p>样。”</p><pre><code>巫婆子沉哼一声道：“你有什么话，就请说吧！”

秃顶神雕极力谛听巫婆子说话的声音，藉以研判她隐身在何处，
</code></pre><p>但听了很久，依然听不准巫婆子隐身之处。</p><pre><code>他江湖阅历何等老到，先前看到石窟内的情形，心知巫婆子故意
</code></pre><p>面对石壁说话，把声音撞到岩石上，再转折传出，故而听起来好像在</p><p>很远的地上发出，实则极可能就隐身在转角上的岩石后面。</p><pre><code>但却故作不知，依然提高声音说道：“巫婆子，你们纵能凭险坚
</code></pre><p>守，但躲在石窟里面，终非良策、双方相持下去，最后吃亏的还是你</p><p>们……”</p><pre><code>巫婆子道：“咱们吃什么亏？你们扑进洞来的人，不是已经连伤
</code></pre><p>了两个么？”</p><pre><code>秃顶神雕道：“咱们用不着和你硬拼，就有两种方法，把你巫婆
</code></pre><p>子逼出来。”</p><pre><code>巫婆子道：“你要把老婆子逼出去，只怕不容易吧！”

秃顶神雕呵呵一笑道：“第一、是用火攻，咱们只要在洞口堆起
</code></pre><p>干柴，烧将起来，纵然洞窟曲折，烧不到里面，但浓烟呛入喉鼻，你</p><p>们未必能忽受得了，不消多时，就要你们一个个爬着出来。”</p><pre><code>巫婆子哼道：“谅你们不敢出此下策。”

“谅你们不敢出此下策，岂不是暗示盟主在里面么？”

秃顶神雕心中暗暗一喜，接着道：“就算咱们不放火烧洞，但只
</code></pre><p>要在洞外和你们干耗下去，你们带的干粮，为数有限，时间一长，纵</p><p>不活活饿死。也将奄奄一息。”</p><pre><code>巫婆子道：“那就耗下去吧！”

秃顶神雕道，“依老朽相劝，只要你们躲在洞内的人，放下兵刃
</code></pre><p>，走出洞来，老朽保证你门安全离去。”</p><pre><code>巫婆子深沉一笑道：“孟老头，咱们鹿死谁手，尚难预料，你要
</code></pre><p>老婆子投降，这不是说梦话吧？”</p><pre><code>秃顶神雕道：“鹿死谁手，哈哈，巫婆子，凭你一点鬼门道，是
</code></pre><p>咱们的对手么？”</p><pre><code>巫婆子哼道：“老婆子未必把你们这些人放在眼里，就算老婆子
</code></pre><p>榨你们对手，自然也会有制得你们的人。”</p><pre><code>秃顶神雕听得暗暗一笑，现在他已从她口中，听出口风来了，这
</code></pre><p>贼婆子果然是缓兵之计。</p><pre><code>敢情方才狼山一狈匆匆逃走，是讨救兵去了。守住这座洞窟、等
</code></pre><p>候后援，拖长时间，自然对他们有利！</p><pre><code>这么看来，咱们利在速战速决，方不致腹背受敌，心念转动，立
</code></pre><p>时有了计较，口中却嘿嘿干笑道：“好，老朽那倒要瞧瞧什么人能制</p><p>得住咱们，巫婆子，老朽就在洞外候教。”</p><pre><code>巫婆子冷笑道：“你等着瞧就是了。”

秃顶神雕倏地转过身去，同时熄去火筒，说道：“史道兄、宋少
</code></pre><p>庄主，咱们回去。”</p><pre><code>史傅鼎，宋文俊不知他葫芦里卖什么药，只得先行退出，秃顶神
</code></pre><p>雕也相继出洞。</p><pre><code>无住大师迎着道：“孟道兄察看地势。不知可有成竹？”

秃顶神雕徽微摇头道：“洞内极为曲折，易守难攻，但兄弟却从
</code></pre><p>贼婆子口中，听到了一点端倪。”</p><pre><code>飞虹羽士问道：“道兄听出什么端倪来了？”

秃顶神雕道：“兄弟先前只当贼婆子故意拖延时间，那春梅却劫
</code></pre><p>持盟主从洞后逃走……”</p><pre><code>霍万清婴然道：“这也大有可能！”

秃顶神雕笑了笑道：“但兄弟从她口气中听出，此洞并无后路，
</code></pre><p>而且盟主就在洞内。”</p><pre><code>说到这里，压低声音道：“方才狼山一狈和九指罗汉匆匆逃走，
</code></pre><p>可能是讨救兵去的，时间拖长，对咱们极为不利。”</p><pre><code>无住大师道：“那么依孟道兄之见，咱们该当如何？”

秃顶神雕道：“咱们必须在对方后援赶到之前，冲入洞去，先救
</code></pre><p>出盟主，方为上策。”</p><pre><code>甘玄通道：“那就看你军师如何调兵遣将了。”

秃顶神雕一手拈须，笑了笑，招手道：“大家过来，听兄弟的军
</code></pre><p>令。”</p><pre><code>转身走到石恿左侧，当先蹲了下去。大家看他说得神秘，也一起
</code></pre><p>跟了过去，围着他蹲下身子。</p><pre><code>秃顶神雕压低声音，徐徐说道：“咱们这次要全体进去，但各人
</code></pre><p>的任务可不一样，无住大师、甘道兄、陆道兄三位负责守住洞口，万</p><p>一敌人后援赶来，也不能让他们冲入洞来。”</p><pre><code>无住大师和甘玄通、飞虹羽士一齐点了点头。

秃顶神雕又道：“霍总管、宋少庄主，史道兄三位，随兄弟遥近
</code></pre><p>转角洞口正面，向巫婆子叫阵，作出就要扑攻之状，但必须记住，这</p><p>不过是虚张声势，切切不可欺到离洞八尺之内。”</p><pre><code>霍万清疑惑的道：“孟大侠，咱们只虚张声势，那么谁去攻洞呢
</code></pre><p>？”</p><pre><code>秃顶神雕微笑道：“山人自有道理，霍总管待会只要依兄弟所说
</code></pre><p>行事就是了。”</p><pre><code>他目光一掠竺秋兰、岳少俊二人说道：“行军要有先锋，竺姑娘
</code></pre><p>，老朽就派你为攻洞先锋，岳少俊为副，你可敢去么？”</p><pre><code>他这句话，听得大家都为之一怔！

一行人中，自以无住大师，飞虹羽士、甘玄通等人，武功最高，
</code></pre><p>如今他要无住大师三人去把守洞口。他自己和霍万清等人只不过虚张</p><p>声势，却要一行人中武功最弱的竺秋兰当攻洞先锋。</p><pre><code>攻洞而称先锋，自然去冲头阵了，他到底是怎么想的呢？

就在大家纷纷猜测之际﹔竺秋兰掠掠鬓发，嫣然笑道：“小女子
</code></pre><p>谨遵将令，只是军师一定会给我锦囊妙计的了？”</p><pre><code>秃顶神雕笑道：“这个自然，好了，大家先散开去，法不传六耳
</code></pre><p>，只留先锋一人，听老朽命令。”</p><pre><code>飞虹羽士道：“看来孟道兄确有几分军师模样，不知你的锦囊妙
</code></pre><p>计管不管用？”</p><pre><code>秃顶神雕道：“不管用还配当军师么？时间宝贵，你们快些散去
</code></pre><p>。”</p><pre><code>无住大师等人，依言站起﹔退了开去，岳少俊也随着大家退到洞
</code></pre><p>口。</p><pre><code>只见秃顶神雕低低的和竺秋兰说了几句。

竺秋兰似乎有些为难，也低低的说了几句。

秃顶神雕又和她说了一阵，竺秋兰似是被他说服了，点了点头，
</code></pre><p>秃顶神雕又和她低声的说了几句，两人才一同站起身来。</p><pre><code>秃顶神雕一招手道：“好了，咱门可以进去了。”

接着又朝岳少俊叮嘱道：“岳少侠，你的任务，是掩护竺姑娘，
</code></pre><p>老朽已和竺姑娘都说清楚了，你只要跟着她身后，如果她不遇危急之</p><p>时，你千万不可出手。”</p><pre><code>岳少俊道：“在下记住了。”

秃顶神雕道：“好，竺姑娘，岳少侠二位，可随在老朽身后，看
</code></pre><p>老朽手势行事。”</p><pre><code>说罢，当先往石洞中走了进来。竺秋兰、岳少俊跟随他身后而行
</code></pre><p>。</p><pre><code>接着是霍万清、史傅鼎，宋文俊三人，相继入洞。

最后才是无住大师、甘玄通、飞虹羽士三人，他们的任务，是守
</code></pre><p>住洞口，因此入洞之后，就没有随着众人深入。</p><pre><code>此刻，三更已过，本来石洞入口处，还可从洞外透进一些稀微星
</code></pre><p>月之光，但这许多人鱼贯入洞，立时把本已黯淡的光线，全都堵住了</p><p>。入洞数尺，已经伸手不见五指，到了转角处，当然就更黑了。</p><pre><code>秃顶神雕入洞不远，就敞笑一声道：“巫婆子，老朽在洞外恭候
</code></pre><p>多时，怎么？你们还缩在洞内，不敢赐教么？”</p><pre><code>说罢，跨大步子，周转弯角口逼近过去。

巫婆子冷然的道：“站住，你再逼近过来，老婆子就要不客气了
</code></pre><p>。”</p><pre><code>秃顶神雕敞笑一声道：“老朽逼近过来，看你又能奈我何？”

只听霍万清洪声道﹔“孟大侠，这贼婆子昔年横行陕北。积恶如
</code></pre><p>山，且不去说它，还胆敢到天华山庄卧底，劫持老庄主，犯下滔天大</p><p>罪，霍某今晚非亲手把她拿下不可。”说到这里，暴喝一声道：“巫</p><p>婆子，你还不出来受缚？”</p><pre><code>侧身从秃顶神雕身边抢出，直奔洞口，身形还未冲到，挥手一掌
</code></pre><p>，直拍过去。</p><pre><code>他冲向石窟，虽是虚张声势，但这一掌却是运集了毕生功力而发
</code></pre><p>，掌势出手，一团强猛的掌风挟着尖锐厉啸，排空直撞过去。</p><pre><code>就在他掌势出手之际，秃顶神雕立即朝身后的竺秋兰打了个手式
</code></pre><p>，以“传音入密”说道：“竺姑娘，是时候了！”</p><pre><code>竺秋兰点点头，暗中拉了一下岳少俊的衣袖，翩然朝右首石壁闪
</code></pre><p>了过去。</p><pre><code>岳少俊不敢怠慢，立即跟着闪到壁下，两人以背贴壁，缀缓向转
</code></pre><p>角洞口移去。</p><pre><code>但听“砰”然一声巨震，霍万清这一记掌力，撞击在石窟内的岩
</code></pre><p>石之上，击得石屑纷飞！</p><pre><code>连窟顶也被震得砂石簌簌下落，尘灰弥漫，声势十分惊人！

只听巫婆子怒声道：“霍总管，光是击中岩石，又有何用？”

在她说话之时，竺秋兰已经俺到了洞口，伸手从身边革囊中取出
</code></pre><p>一个小瓶，倾了两颗药丸，一颗纳入自己口中，把千颗悄悄送到岳少</p><p>俊口边，轻声道：“你快含在口中。”</p><pre><code>说罢，把药丸纳入他口中，然后又从革囊中取出一根比竹筷略粗
</code></pre><p>的银管，身子一转，面向右壁。</p><pre><code>身形微扑，左手执着银管一端，缓缓凑身洞口，按了一下机簧，
</code></pre><p>就有一蓬轻烟朝洞窟中喷了进去。</p><pre><code>她使的正是卖花婆婆昔年特制的迷香──百里香。

那根银管，本可缚在袖内，用时只须轻轻一按机簧，一丈之内，
</code></pre><p>人畜俱会毫无抗拒，昏迷过去。卖花婆婆后来在江湖上武功渐高，万</p><p>儿也响了，一个人谁不爱惜自己的名声。</p><pre><code>认为使用迷香，终究是江湖下五门的伎俩，因此早在十年之前，
</code></pre><p>就不再使用迷香了。</p><pre><code>直到竺秋兰长大了，跟着她闯荡江湖，女孩儿家有时难免会遇上
</code></pre><p>歹人，有时深山夜行，也会遇上毒蛇猛兽。</p><pre><code>因此就把这管“百里香”喷筒，传给了女儿，藉以防身，备作应
</code></pre><p>付紧急情况之用。</p><pre><code>秃顶神雕就是猜到了这一点，他认为卖花婆虽然已有多年不使用
</code></pre><p>迷香，但她女儿年纪极轻，“百里香”正是最好的防身武器，她不会</p><p>不传给女儿。</p><pre><code>这座洞窟易守难攻，如由竺秋兰施展迷香，把巫婆子迷昏过去，
</code></pre><p>岂不事半功倍？</p><pre><code>但竺秋兰却因娘再三嘱咐，不到万不得己的紧急关头，不准使用
</code></pre><p>，甚感为难。</p><pre><code>后来经秃顶神雕晓以大义，才把她说服。

闲言表过，却说秃顶神雕为了掩护竺秋兰的行动，大笑一声道：
</code></pre><p>“巫婆子﹔你以为咱们不敢冲进来么？”</p><pre><code>“锵”的一声，从肩头撤下八卦剑，左手一记劈空掌，朝里劈去
</code></pre><p>，右手挥动长剑，但见剑光流动，护住全身，往石窟冲去。</p><pre><code>所谓“冲”，只不过是虚张声势而已，他本来和洞口相距足有八
</code></pre><p>尺来远，但刚冲上两步。</p><pre><code>霍万清就抢着道：“孟大侠，还是让老朽来对付她

史傅鼎大喝道：“贼婆子，今天是你死期到了！”

宋文俊也跟着大喝道：“巫婆子，你敢用‘阴手’伤人，本公子
</code></pre><p>今天饶不得你。”</p><pre><code>石窟内弥漫的灰尘，还未落定，视线自然更加不清，就在大家叱
</code></pre><p>喝声中，竺秋兰喷入迷香，人也轻悄的跟着进去。</p><pre><code>岳少俊怕她有失，也以最快速度，跟在她身后，掠入洞窟，两人
</code></pre><p>转过石壁，进入石窟。</p><pre><code>这里不过是两三步远近，数尺来宽的二座石窟，往里去，又有一
</code></pre><p>个洞窟，却向左弯去。</p><pre><code>如果前洞是大门的话，那么这座中洞就是二门了。

挡在转弯处洞口的这堵石壁相当厚，竺秋兰一下闪到岩石后面，
</code></pre><p>脚下就被软绵绵的东西一绊，差点跌下去。</p><pre><code>心头吃了一惊，但又不敢叫出声来，一手扶着岩壁，用脚一探，
</code></pre><p>那是一个人，躺卧地上，一动不动。</p><pre><code>不觉又是一喜，不用胳这人准是巫婆子无疑，敢情她闻到“百里
</code></pre><p>香”，昏迷过去了。</p><pre><code>当下急忙转身向后，压低声音叫了声：“岳大哥。”

岳少俊跨上一步，低声问道：“什么事？”

竺秋兰道：“这里躺着一个人，大概就是巫婆子了，她已被我迷
</code></pre><p>昏，你快以拍手为号，要他们进来，等他们进来了，咱们就得继续往</p><p>里进去。”</p><pre><code>石少俊喜道：“兰妹，你本领真大，用什么方法，把巫婆子制住
</code></pre><p>的？”</p><pre><code>竺秋兰幽幽的道：“迷香，娘一直告诫我，这是江湖下五门的东
</code></pre><p>西，但它足以防身，才要我带在身边，不到万分危急，不准轻易使用</p><p>，方才盂前辈一再相劝，这是为了救宋老爷子，不得不使……”</p><pre><code>岳少俊自然听得出她的意思，忙道：“兰妹，你用得对，迷香、
</code></pre><p>毒药、本身并不是坏东西，这要看它的用途而定，用之正则正，用之</p><p>邪则邪。咱们为了救宋老爷子，用的虽是迷香，但也可以说用得正大</p><p>光明，有何不可？”</p><pre><code>竺秋兰一对眼睛在黑暗之中，闪起了异样的光采，轻声说道：“
</code></pre><p>岳大哥，你这么一说，我心里就踏实了。”</p><pre><code>岳少俊笑了笑，立即转身朝外轻轻击了一掌。

秃顶神雕喜道：“竺姑娘已经得手了。”

宋文俊听得一怔，奇道：“竺姑娘得手了？她真有这份能耐？”

霍万清微微一笑道：“这就是军师的妙计！”

秃顶神雕道：“咱们快些进去。”

当先朝石窟中奔去。

竺秋兰迎着低低的道，“来的是孟前辈么？”

秃顶神雕低声道：“正是老朽，那巫婆子可曾放倒了么？”

竺秋兰道：“她就躺在地下。”

秃顶神雕道：“姑娘手到擒来，真是大功一件。”

竺秋兰嫣然一笑道：“军师过奖了，诸位进入此洞，我和岳大哥
</code></pre><p>就要进入洞里去了。”</p><pre><code>“且慢！”秃顶神雕道：“咱们不明虚实，既不知这洞有多深，
</code></pre><p>更不知道里面还有些什么人？因此，老朽之意，这进入里洞，虽然仍</p><p>须以姑娘为主，但却要多派一个人手，随姑娘同去。”</p><pre><code>接着回头道：“宋少庄主，你和岳少俊一同随竺姑娘进入，如果
</code></pre><p>竺姑娘遇上危险，就由你们二位出手。”</p><pre><code>宋文俊抱拳道：“在下遵命。”

这时霍万清已点了巫婆子几处穴道，问道：“孟大侠，咱们如何
</code></pre><p>处置她？”</p><pre><code>秃顶神雕笑道：“兄弟只是攻石窟的军师，此行主要还是听霍总
</code></pre><p>管的。”</p><pre><code>霍万清道，“兄弟不敢。”

竺秋兰道：“军师没有吩咐，咱们就进去了。”

秃顶神雕伸手把火筒递了过去，说道：“此洞不见天光，这里已
</code></pre><p>经伸手不见五指，再进去自然更黝黑了，姑娘可把火筒带去。”</p><pre><code>竺秋兰接过火筒，低声道：“宋少庄主，岳大哥，咱们走。”

转身朝左首弯道上行去。

岳少俊，宋文俊，一个接一个的紧随她身后，跟了过去。

从中洞到转弯角，只不过三四步路，他们这回有了先前的经验，
</code></pre><p>依然贴壁而行，脚下放得极轻，不敢弄出丝毫声音。</p><pre><code>到了洞口，竺秋兰立即站停下来，右手轻轻朝身后的岳少俊碰了
</code></pre><p>一下，这是叫停的暗号。</p><pre><code>岳少俊也依样朝身后的宋文俊碰了一下，三人同样贴壁站停。

这里已经黝黑如墨，即使对面有人，也不易发觉，竺秋兰屏息凝
</code></pre><p>神，听了一回，不见有什么动静。</p><pre><code>左手握“百里香”喷筒，脚下缓缓移动，上身俯前，左手随着向
</code></pre><p>洞口伸去，把银管送入，轻轻一按，她怕的是没按机簧，就被对方发</p><p>觉，冲出洞来，等机簧按下，她就放下心了，因为这时如被发觉，也</p><p>不足为虑了。</p><pre><code>竺秋兰收回银管，直起身子，依然贴壁站好，口中缓缓吁了口气
</code></pre><p>。</p><pre><code>岳少俊忍不住压低声音，问道：“已经好了么？”

竺秋兰点点头道：“差不多了，咱们不知里面究有多大，还得再
</code></pre><p>等一回，才能进去。”</p><pre><code>随手取出一颗药丸，递到岳少俊手中，说道：“你递给宋少庄主
</code></pre><p>，要他含在口中。”</p><pre><code>岳少俊接过药丸，转身递给了宋文俊，低低的道：“宋兄，你把
</code></pre><p>这药丸含在口中。”</p><pre><code>宋文俊问道：“这是什么？”

岳少俊道：“解药。”

宋文俊依言纳入口中，又道：“岳兄，竺姑娘她……”

岳少俊道：“她使的是迷香。”

宋文俊哦道：“原来如此，难怪很快就把那贼婆子制住了。”

只听竺秋兰道：“咱们可以进去了。”岳少俊道：“兰妹，还是
</code></pre><p>让我先进去。”</p><pre><code>说罢，一跃而起，朝洞口抢入。

宋文俊道：“不错，竺姑娘，你已经把里面的人放倒了，该由咱
</code></pre><p>们先进去开路。”</p><pre><code>紧随着岳少俊奔了进去。

竺秋兰摸索着石壁，相继走入，但走了没有几步，就发觉洞势开
</code></pre><p>朗，已经到了另一个石窟，侧耳细听。</p><pre><code>除了自己三人发出的轻微脚步声，洞内毫无动静，这就“擦”的
</code></pre><p>一声，打亮火筒。</p><pre><code>火光乍亮，她目光迅快的朝洞内一瞥。只见这座石洞，足有四五
</code></pre><p>丈见方，入口处，一方大石上，伏着一个手仗长剑的青衣女郎，正是</p><p>晚餐时伺候酒菜，后来和巫嬷子一起逃走的春梅！（春梅当然不是她</p><p>的真名）</p><pre><code>离她不远，还有一个青衣小郎，和一个身穿蓝布大褂的老头，也
</code></pre><p>一齐卧在地上。</p><pre><code>这穿蓝布大褂的老头﹔竺秋兰一眼就认出来了，他就是在瓜州开
</code></pre><p>小酒馆的虎爪孙无忌。</p><pre><code>这座洞窟，已经到了里洞，靠里首还有一个人靠着岩石而坐……
</code></pre><p>”</p><pre><code>就在火光这一亮，宋文俊惊喜的“啊”了一声，叫道：“爹！爹
</code></pre><p>果然在这里！”</p><pre><code>急步朝靠着岩石而坐的老人奔过去。

那老人，正是被贼党劫持的武林大老宋老爷子宋镇山，这时双目
</code></pre><p>微阖，看去极为安详，其实，自然也被迷香迷翻过去了。</p><pre><code>宋文俊急忙转过身来，说道：“竺姑娘，家父大概也中了迷香，
</code></pre><p>就请姑娘快给家父解药。”</p><pre><code>答秋兰笑了笑道：“少庄主暂稍候，还是等盂前辈、霍总管进来
</code></pre><p>再说，贼党诡计难防，咱们小心些为是。”</p><pre><code>宋文俊脸上一红，说道：“竺姑娘说得极是。”

岳少俊望望竺秋兰，问道：“咱们可以请盂前辈进来了吧？”

竺秋兰嫣然一笑道：“不用请了，咱们亮起火光，孟前辈他们就
</code></pre><p>会进来了。”</p><pre><code>话声未落，果见秃顶神雕和霍万清已经并肩走入洞来。

秃顶神雕目光一抬，呵呵笑道：“竺姑娘辛苦了。”

竺秋兰连忙欠身道：“孟前辈好说。”

霍万清一眼瞧到老庄主，不觉神色一喜，说道，“老庄主果然在
</code></pre><p>这里。”</p><pre><code>正待举步奔去。

秃顶神雕伸手一拦，说道：“霍总管且慢。”

霍万清道，“孟大侠有何见教？”

秃顶神雕沉吟了下，缓缓说道：“贼党曾以狼山一狈假冒盟主，
</code></pre><p>幸而为竺姑娘识破，他们会不会重施故计，颇值得咱们小心。”</p><pre><code>霍万清听得一呆，道：“依孟大侠之见，该当如何？”

秃顶神雕道：“咱们只有一个办法，等他解去迷药，试试再说。
</code></pre><p>”</p><pre><code>接着抬目道：“只是要试验盟主真假，少庄主和霍总管就不宜在
</code></pre><p>此，天下没有儿子试验父亲之理。”</p><pre><code>霍万清点点道：“孟大侠说得极是，少庄主和在下这就告退。”

一面从怀中摸出一个瓷瓶，递到岳少俊手中，说道：“这是岳少
</code></pre><p>侠送来的散功奇毒解药，狼山一狈形迹败露，由老朽收着，老庄主身</p><p>中奇毒，贼党不会给他解去的。如果他真是老庄主，就用得着这解药</p><p>了。”</p><pre><code>岳少俊点点头，接过瓷瓶，揣入怀中。

霍万清，宋文俊二人，随即退出洞去。

秃顶神雕回头朝岳少俊，竺秋兰主人道：“此事还须仰仗二位大
</code></pre><p>力才行。”</p><pre><code>岳少俊道：“前辈有何差遣，还请明示。”

秃顶神雕一手拈须，朝两人低低说了一阵。”

岳少俊、竺秋兰两人同声道：“晚辈遵命。”

秃顶神雕道：“好，竺姑娘可以给他闻解药了。”

竺秋兰答应一声，款步走到宋镇山面前，取出一个瓷瓶，打开瓶
</code></pre><p>塞，用指甲挑了少许，弹入他鼻孔中。</p><pre><code>宋镇山昏迷的人，如响斯应，打了一个喷嚏，立时清醒，霍地睁
</code></pre><p>开眼来，看到秃顶顺，和岳少俊三人，站在他面前，不觉喜道：“孟</p><p>道兄、岳相公，你们如何找到这里来的？”</p><pre><code>秃顶神雕抱拳道：“盟主醒过来了就好，只是兄弟冒昧，想请教
</code></pre><p>盟主一句话。”</p><pre><code>“噢！”宋镇山看了他一眼，问道：“孟道兄想问什么？”

秃顶神雕道，“兄弟如果说错了话，还请盟主多多原谅才好。”

宋镇山尧尔笑道：“八大门派，谊如一家，道兄纵然说错了什么
</code></pre><p>，老夫焉有见怪之理？”</p><pre><code>秃顶神雕道：“有盟主这句话，兄弟那就放肆了。”

说到这里，就朝岳少俊、竺秋兰二人一挥手道：“搜！”岳少俊
</code></pre><p>和竺秋掌一同走上去，抱抱拳道：“宋老爷子，晚生得罪。”</p><pre><code>宋镇山道：“岳相公，你们要做什么？”

岳少俊道：“晚生二人是奉孟前辈之命，要搜索宋老爷子全身。
</code></pre><p>”</p><pre><code>宋镇山道：“搜索老夫全身，那是为了什么？”

岳少俊面有难色，看了秃顶神雕一眼，说道：“这么……”

宋镇山道：“岳相公但说无妨。”

岳少俊道：“因为……因为……”

他说了两个因为，还是说不出口来。

竺秋兰接口道：“那是因为想看看宋老爷子有没有戴了人皮面具
</code></pre><p>？”</p><pre><code>宋镇山奇道：“老夫何用戴人皮面具？”

竺秋兰道：“那自然有人假冒宋老爷子了。”

宋镇山道：“老夫宋镇山，难道还会有假不成？”

竺秋兰冷冷的道：“那很难说，谁知道你是不是又是狼山一狈假
</code></pre><p>冒的呢？”</p><pre><code>“狼山一狈？谁是狼山一狈？他假冒了老夫？”

宋镇山神性显得有些激动，问道：“姑娘可否把此事真相，说给
</code></pre><p>老夫听听？”</p><pre><code>竺秋兰道：“我不知道该不该说呢！”

秃顶神雕道：“竺姑娘但说无妨。”

竺秋兰这就把岳少俊得到散功奇毒的解药，和自己同上天华山庄
</code></pre><p>说起，如何识破狼山一狈索毅夫假冒宋老爷子，一直说到自己等人找</p><p>到山洞，发现宋老爷子为止，择要说了一遍。</p><pre><code>宋镇山听得凛然道：“他们劫持老夫，居然还出了这许多事！”
</code></pre><p>一面点头道：“这就怪不得你们怀疑老夫了，但不知你们要如何才能</p><p>相信老夫不假？”</p><pre><code>竺秋兰道：“要分辨宋老爷子真假，本来是一件十分容易之事，
</code></pre><p>只是现在只怕……”</p><pre><code>宋镇山道：“姑娘且说出来听听！”

竺秋兰眨眨眼睛，答非所问的道：“宋老爷子在这里，他们怎么
</code></pre><p>没有制住你穴道，也没有捆住你手脚呢？”</p><pre><code>宋镇山苦笑道：“老夫误中‘散功奇毒’，一身武功俱废，他们
</code></pre><p>何用再制住老夫？”</p><pre><code>竺秋兰道：“这就是了，老爷子一身所学，武功剑法。俱已入化
</code></pre><p>，被大家尊为武林大老，如果没中散功奇毒，真假一试就知道。”</p><pre><code>岳少俊忙道：“兰妹，有了，我们本来就是专程给宋老爷子送解
</code></pre><p>药来的，只要宋老爷子服了解药、功力恢复之后，就不难真伪立辨了</p><p>。”</p><pre><code>这原是秃顶神雕事先就授意的，但竺秋兰却故意回头望望秃顶神
</code></pre><p>雕，说道：“盂前辈，你看岳大哥说的办法可行么？”</p><pre><code>秃顶神雕一手拈着疏朗朗的长髯，沉吟道：“这倒可以一试，只
</code></pre><p>不知盟主意下如何？”</p><pre><code>宋镇山颔首道：“盂道兄认为可行，老夫自表同意。”

“如此就好。”

秃顶神雕抬抬手道：“岳少侠那就取出解药来，请盟主服了。”

岳少俊答应一声，从怀中取出瓷瓶，揭开瓶盖，倾了五颗药丸，
</code></pre><p>送到宋老爷子面前。</p><pre><code>宋镇山接过药丸，纳入口中。

岳少俊道：“宋老爷子服下解药，还得静坐片刻，药力才能行散
</code></pre><p>。”</p><pre><code>宋镇山依言在地上盘膝坐好，缓缓阖上了眼睛。

秃顶神雕退后一步，低声道：“盟主服下解药，大概需要顿饭时
</code></pre><p>光，方能复原，趁这段时间，咱们也可以稍事休息了。”一面却以“</p><p>传音入密”向二人说道：“不过咱们也得小心，防他突起发难。”</p><pre><code>岳少俊、竺秋兰暗暗的点了点头，就各自我了一块大石坐下，但
</code></pre><p>暗中却只是注意着宋镇山的动静。</p><pre><code>就在此时，突听一阵轻快的脚步声，传了进来。

秃顶神雕为人何等机警，他已听出来人脚步虽快，但走得有些匆
</code></pre><p>忙，似乎发生了什么紧急之事，这就转身朝洞口迎了出去。</p><pre><code>只见人影一闪，进来的乃是游龙剑客史傅鼎，他本是自己要他留
</code></pre><p>守洞中的人，敢情宋文俊、霍万清二人不便进来，（里面正在试探宋</p><p>老爷子﹔宋文俊、霍万清自然不便进来了）才要他进来的，那么前面</p><p>果然发生了事故！</p><pre><code>这原是他（秃顶神雕）心念一动之间的事，立即迎上一步，低声
</code></pre><p>问道：“史道兄，前面可有什么事么？”</p><pre><code>史傅鼎一怔道：“孟道兄如何知道的？”

秃顶神雕道：“兄弟也是猜想罢了。”

史傅鼎道：“盂道兄猜得不错，方才陆道兄进洞来说，前洞已经
</code></pre><p>发现贼党有后援赶到，好像人数还不少呢，要道兄抽调人手，作必要</p><p>的准备。”</p><pre><code>秃顶神雕道：“陆道兄可曾说对方来的是什么人吗？”

史傅鼎道：“目前还不大清楚，里面如何了？”

秃顶神雕低声道：“盟主刚服下解药，此刻是真是假，还很难说
</code></pre><p>。”</p><pre><code>史傅鼎道：“那该怎么办？”

秃顶神雕道：“咱们必须等盟主功力恢复，醒来之后，才能试出
</code></pre><p>真假，在这段时间，只有凭险坚守。”</p><pre><code>说到这里，回身朝竺秋兰招招手。

竺秋兰迅快奔了过来，低声道：“孟前辈有何吩咐？”

凭顶神雕嘴皮微动，以“传音入密”说道：“目前贼党后援已经
</code></pre><p>赶到，老朽要出去瞧瞧，盟主醒来之后，仍照咱们的计划行事，这里</p><p>有你和岳少侠二位留守，万一他趁咱们内部空虚，企图突发起难，姑</p><p>娘只好以‘百里香’对付了。”</p><pre><code>竺秋兰点点头道：“晚辈遵命。”

秃顶神雕朝史傅鼎道：“史道兄，咱们走。”

匆匆回到中洞，霍万清迎着问道：“个孟大侠，老庄主……”

秃顶神雕没待他说完，低声道：“盟主已服下解药，目前还无法
</code></pre><p>看出他的真伪来，最少还要顿饭工夫，方可分晓，兄弟已要竺姑娘，</p><p>岳少侠二位留在后洞，不会有什么意外。”</p><pre><code>接着朝史傅鼎道，“史道兄把巫婆子运到后洞去，然后可去外面
</code></pre><p>接应﹔这里（中洞）可由霍万清、宋少庄主二位留守。这座石窟，以</p><p>中侗最为曲折，易守难攻，也十分重要，必要时，咱们可以退守中洞</p><p>，只有等盟主醒来，试出真伪，咱们就可以出洞去和对方一决胜负了</p><p>。”</p><pre><code>史傅鼎答应一声，一手抓起巫婆子，往后洞而去。

秃顶神雕别过宋文俊、霍万清二人，出了中洞（转过弯）欣看到
</code></pre><p>无住大师手持禅杖，当门（洞口）顶立、</p><pre><code>洞外月光斜照，隐约可见一片石崖上，果然人影幢幢，少说也来
</code></pre><p>了七八个人，他们既没扑攻，也没有人叫阵，大家只是静静的站在那</p><p>里。”</p><pre><code>秃顶神雕心头不禁一动，暗自付道：“看这情形，莫非对方还有
</code></pre><p>身份较高的人，尚未到达！”</p><pre><code>甘玄通一眼看到秃顶神雕走出，立即迎着问道：“孟道兄，里面
</code></pre><p>情形如何了？”</p><pre><code>秃顶神雕就把盟主服下解药的事，大概说了一遍，接着问道：“
</code></pre><p>对方这些人，来了多久了？”</p><pre><code>甘玄通道：“不过二盏茶的工夫，盂道兄仔细瞧瞧，可看出他们
</code></pre><p>是些什么人么？”</p><pre><code>秃顶神雕听得一惊，问道：“甘道兄之意，他们之中，大有高手
</code></pre><p>了？”</p><pre><code>甘玄通道：“贫道只认出其中二人，装束古怪，是湘西双尸，据
</code></pre><p>说武功甚高，在两湖一带，凶名久着，由此推想，其余六人，也绝非</p><p>泛泛之辈了。”</p><pre><code>秃顶神雕朝外望了一眼，点点头道：“不错，那身穿红衣的丫头
</code></pre><p>，就是火魔女祝巧巧，在那女魔头边上，身材高大的老者，是百步神</p><p>拳袁广杰，长发披肩的道人是五叉真人闻天风，就凭这几个，已经够</p><p>扎手的了。”</p><pre><code>飞虹羽士也悄悄走近，说道：“他们人手似是尚未到齐！”

秃矿神雕道：“兄弟却认为他们之间，还有一个身份较高的人，
</code></pre><p>尚未到达。”</p><pre><code>飞虹羽士道：“何以见得？”

秃顶神雕道：“就凭眼前这几个人，那一个不是凶名久着，桀骜
</code></pre><p>不驯的人，如果没有一个武功，声望高过他们的人，谁能指挥他们？</p><p>”</p><pre><code>甘玄通听得颔首道：“盂道兄这推测大有道理！”

正说之间，只见崖右似有灯光闪动，因三人站在洞口以内，又有
</code></pre><p>无住大师挡住视线，看不到两侧的情形。</p><pre><code>飞虹羽士道：“又有人来了！”

甘玄通道：“从闪动的灯光看来，好像不止一盏！”

秃顶神雕道：“来的大概就是贼党为首之人了。”

飞虹羽士道：“孟道兄好像有未卜先知之能。”

秃顶神雕道：“兄弟虽是推测之言，却也八九不离十！”

飞虹羽士道：“贫道愿闻其详。”

秃顶神雕持须笑道，“兄弟这是按有悻常情而言，试想江湖上一
</code></pre><p>般夜行人，谁用得着打灯走路？此人一路行来，有人替他打灯，而且</p><p>灯光不止一盏。可见来人自恃身份，摆出来的场面，以示与众不同，</p><p>若非贼党为首之人，还会是谁？”</p><pre><code>飞虹羽士不觉点头笑道：“看来道兄有军师之才……”

洞外，灯光渐近！

走在前面的，正是方才逃走的狼山一狈索毅夫。在他身后，是两
</code></pre><p>个身穿紫色衣裙，面貌姣好，年约十六七岁的少女，手提大红纱灯，</p><p>并肩前导。</p><pre><code>稍后，则是一个剑眉朗目玉面，朱唇的俏书生。身穿一袭青纱长
</code></pre><p>衫，腰系软带，悬着一柄白穗长剑，手摇摺扇，神态谦洒，丰姿俊朗</p><p>，缓步走来。</p><pre><code>这下，直看得洞内秃顶神雕等三人不觉一怔！

他们原以为来人既能领导这群黑道魔头，必然是一个名震武林，
</code></pre><p>声望极高的老魔无疑。</p><pre><code>那知这人竟然会是一个三十不到的白面书生，看他丰神如玉，举
</code></pre><p>止从容，身上根本看不出半点邪气！</p><pre><code>甘玄通轻声道：“二位道兄，可知此人是谁？”

秃顶神雕。飞虹羽士各自微微摇了摇头。

就凭他们三个，在江湖上行走了几十年，大江南北，黄河两岸，
</code></pre><p>黑白两道中，稍有名头的人物，即使没见过面，多少也有个耳闻，但</p><p>这位青衫书生，却连听都不曾听说过！</p><pre><code>这时原先站着的八人中，忽然有一个越众而出，躬身道：“属下
</code></pre><p>祝祥符，参见总护法。”</p><pre><code>他正是法号广明的九指罗汉祝祥符，其余七人，敢情是他带路来
</code></pre><p>的。</p><pre><code>青衫书生目中神光如电，朝站着的七人看了一眼，含笑点头道：
</code></pre><p>“诸位久候了。”</p><pre><code>话声清朗，笑得十分亲切。

那站着的七人，连忙抱拳行礼，只要看他们的神情，似乎对这位
</code></pre><p>青衫书生，十分虔敬。</p><pre><code>要这些平日桀骜自大的凶人心生虔敬，可不简单！

青衫书生一直走到一片石崖的中间，才行停步，两名紫衣少女不
</code></pre><p>待吩咐，退后一步，站到青衫书生身后，一左一右，持灯伺立。</p><pre><code>青衫书生目光一抬，看了石窟门口手抱禅杖当门而立的无住大师
</code></pre><p>一眼，招扇一指，问道：“这老和尚是谁？”</p><pre><code>狼山一狈索毅夫站在他右首，忙道：“他是少林罗汉堂住持无住
</code></pre><p>大师。”</p><pre><code>青衫书生轻晤一声道：“这么说，他们已经攻占了洞窟。”

狼山一狈道：“看情形只怕……”

青衫书生没待他说完，截着道：”不用说了，你去问问无住大师
</code></pre><p>，咱们守洞的人，是生是死？”</p><pre><code>狼山一狈应了一声“是”，立即趋前几步，朝无住大师抱抱拳道
</code></pre><p>：“大师请了，总护法想请教大师一声，诸位攻占洞苗，不知咱们守</p><p>洞的人，是生是死？”</p><pre><code>无住大师双手合十，低喧一声佛号：“阿弥陀佛，贫衲只知守护
</code></pre><p>洞门，旁的一概不知道。”</p><pre><code>狼山一狈不悦道：“大师一代高僧，怎好如此说话？”

无住大师道：“贫衲真的不知道。”

青衫书生问道：“怎么？他不肯说么？”

狼山一狈连忙欠身道：“这位大师固执得很。”

青衫书生道：“你叫他退开去。”他敢情平日颐指气使惯了，也
</code></pre><p>不想想无住大师扼守洞口，岂肯轻易退开？</p><pre><code>狼山一狈口中应了声“是”抬目道：“那么大师请退，找一个知
</code></pre><p>道的人前来答话。”</p><pre><code>无住大师凛然道，“贫衲为什么要退？”

狼山一狈微哂道：“大师那是不肯让开了？”

无住大师道：“贫衲负责守住洞口，自然不会让开了。”

狼山一狈听得脸色一沉，喝道：“无住大师，兄弟好言相劝，总
</code></pre><p>护法亲自赶来，大师如果妄图以一己之力，负隅顽抗，何异螳臂挡车</p><p>？”</p><pre><code>无住大师依然手抱禅杖，巍然峙立，低沉的道：“善哉，善哉，
</code></pre><p>贫衲只知守洞，不问其他。”</p><pre><code>狼山一狈森然一笑道：“大师再不让开，兄弟就不客气了。”

话声出口，挥手一掌，朝无住大师迎面劈去。

他因当着“总护法”的面，这一掌就使出了“大力金刚掌”，一
</code></pre><p>团无形劲气，无声无息的涌了过来。</p><pre><code>无住大师杖交左手，右掌朝前推出。

两股掌风，堪堪一接，发出砰然大震。

狼山一狈左手立时跟着劈出，双掌连环，一连劈击了五掌。

无住大师看他掌势忽然加快，放下禅杖，同样双掌交替，架开五
</code></pre><p>掌之后，突然双手握拳，沉喝道：“索施主不退，休怪贫衲无礼。”</p><pre><code>呼呼呼，连攻三拳。

这三拳，正是少林寺闻名武林的“罗汉拳”，拳风呼啸，记记如
</code></pre><p>巨捶撞岩，势沉力猛，威力惊人！</p><pre><code>狼山一狈不由被逼得退了两步，但他也立还颜色，一退即上，挥
</code></pre><p>掌抢攻。</p><pre><code>两人二度交手，拳风掌影，打得甚是凶狠，无住大师任他如何逼
</code></pre><p>攻，进退不出两步，始终不离洞口、</p><pre><code>不大工夫，便已对拆了十四五个回合。

狼山一狈志在速战速决，眼看缠斗不休、心头大是不耐，口中冷
</code></pre><p>喝一声道：“老和尚，你再接我几掌看看！”</p><pre><code>右手扬处，发出一股阴柔掌风，左手跟进，再拍出一团无形劲气
</code></pre><p>。</p><pre><code>无住大师一眼就看出对方又在施展“摧心掌”了，这回他负责守
</code></pre><p>住前洞，而且对方人数较多，不能再客气了，当下口中低喧一声：“</p><p>阿弥陀佛。”</p><pre><code>默运“般若禅功”，双手合掌当胸，缓推而出。

要知“般若禅功”，乃是佛门无上禅功，在少林寺七十二艺中居
</code></pre><p>第三位，只有长老才能修习。</p><pre><code>无住大师数十年来，方才替宋文俊疗伤，还是第一次施展，与人
</code></pre><p>对敌，发之于掌，即为“般若禅掌”，更是破题儿第一遭了！</p><pre><code>这下，一个使的是旁门中震力最强的“摧心掌”，一个发的是禅
</code></pre><p>门威力无边的“般若掌”硬打硬接，自然非比寻常。</p><pre><code>但这一招一来二往之间，既听不到砰然震响，也没有强劲的风声
</code></pre><p>，（“摧心掌”只有一股阴柔掌风。“般若禅掌”无形无声，却连一</p><p>点微风都没有）</p><pre><code>无住大师，狼山一狈，就像同时被人推了一把，各自身不由己，
</code></pre><p>后退了两步。</p><pre><code>无住大师抓住禅杖，稳住脚步，一袭布衫，不住的飘动。

狼山一狈索毅夫连退两步之后，一个人摇摇欲倒，胸口起伏，张
</code></pre><p>嘴吐出一口鲜血。</p><pre><code>九指罗汉广明急忙一跃而出，扶着他退下。

这边秃顶神雕、飞虹羽士也双双抢到洞口，低声问道：“大师不
</code></pre><p>要紧吧，快退下来歇息。”</p><pre><code>无住大师缓缓谒入石窟，。淡然一笑道：“索毅夫伤得比贫衲要
</code></pre><p>重得多，贫衲尚元大碍，大概坐息一阵，就可以复元了。”</p><pre><code>说罢，一手拄杖，退到壁下。盘膝坐下，闭目不语。

甘玄通在无住大师退下之时，立即侧身闪出，补了上去，挡在洞
</code></pre><p>口。</p><pre><code>只听一个夜泉般声音怪叫道：“老大，这回该咱们出场，去把那
</code></pre><p>牛鼻子收掇算了。”</p><pre><code>另一个阴沉声音尖笑道，“好吧！”

两句话声，堪堪出口，就有两道人影，疾如鹰隼、并肩落到甘玄
</code></pre><p>通跟前！</p><pre><code>这两个怪人脸色惨白，一个闭着双眼，状若瞎子，一个闪着一双
</code></pre><p>绿阴阴的眼睛，状若鬼火，两眉中间，有一道根深的刀疤。</p><pre><code>他们同样穿着一件长仅及膝的黑衣，赤脚麻鞋，看去阴森古怪，
</code></pre><p>一身邪气！</p><pre><code>但他们来头可不小，江湖人遇上这一对孪生兄弟，莫不退避三舍
</code></pre><p>，他们正是出了名的凶神湘西双尸，老大闭目僵尸闵雷，老二三眼僵</p><p>尸闵雹。</p><pre><code>甘玄通看清来人，不觉暗暗皱了下眉，说遁：“二位有何见教？
</code></pre><p>”</p><pre><code>闵雹阴恻恻的道：“牛鼻子，你让开就没事了。”

甘玄通道：“贫道为什么要让开？”

闵雹道：“因为咱们兄弟要进去瞧瞧。咱们留在洞里的人，是不
</code></pre><p>是给你们这些和尚、道士收拾了？”</p><pre><code>甘玄通道：“贫道若是不让开呢？”

闵雹还没开口，闵雷闭着双目，右手一探，伸出五根枯瘦得如同
</code></pre><p>乌爪的手指，朝甘玄通当胸抓去，口中阴声道：“那就先把你掀出来</p><p>。”</p><pre><code>这一抓出手极快，但甘玄通早知湘西双尸生性凶暴，自然早有准
</code></pre><p>备，脚下倏然后退半步。</p><pre><code>手腕抬处，长剑已从肩头出鞘，使出一招“倒挂珠帘”，剑光乍
</code></pre><p>亮，化作一道匹练，由上而下。</p><pre><code>闵雹嘿笑道：“你要在咱们兄弟面前玩剑？”一下欺到甘玄通右
</code></pre><p>侧，双手齐发，右爪抓向甘玄通执剑右腕，左爪同时抓向甘玄通的右</p><p>肩。</p><pre><code>闵雷外号闭目僵尸，其实他并不是瞎子，只是双目似闭非闭，有
</code></pre><p>时仅睁开一线而已。</p><pre><code>他出手一招，没有抓到甘玄通﹔此时身形一转，轻快无比就转到
</code></pre><p>甘玄通左侧，左手五指抓向甘玄通左臂，右手箕张如钩，朝后脑抓落</p><p>。</p><pre><code>这两人心意相通，行动如风，出手攻敌，配合得更是恰到好处，
</code></pre><p>一个夺剑，一个伤人。</p><pre><code>甘玄通若是稍微慢上一步，不但双手被他们两人抓住，后脑也得
</code></pre><p>添上五个窟窿。</p><pre><code>但甘玄通乃是八卦门的高手，一手“八卦剑法”，施展开来，颠
</code></pre><p>倒八门，瞬息千变。昔年曾以一柄长剑，困住过淆山八怪，在江湖上</p><p>盛名久着，黑道中人遇上他时，纵是人手较多，也不敢和他正面冲突</p><p>。</p><pre><code>湘西双尸纵然两人联手。（他们孪生兄弟，与人动手，不论对方
</code></pre><p>只是一人，或者多人，总是联手同上）甘玄通一剑在手，未必伤得了</p><p>他。</p><pre><code>只见他身形轻轻一侧，便已闪开两人一招合击，一片剑光，同时
</code></pre><p>从他身边漾起，指东划西，一奇一迈，分向两人袭去。</p><pre><code>闵雷、闵雹见甘玄通居然以攻还攻，他们本是生性暴躁之人，不
</code></pre><p>由激起凶性，同时纵身扑上，四爪齐发，二十道指风，有如密集尖锥</p><p>，锐利无匹！</p><pre><code>甘玄通剑法展开，一剑又一剑的挥出，脚踏八卦，幻起重重剑影
</code></pre><p>，门户隐然，已把洞口数尺方圆，布成了一个小小的八卦剑阵。任你</p><p>湘西双尸连番猛扑，爪利如刃，也休想闯入他剑阵一步。</p><pre><code>湘西双尸杀得性起口中连声怒啸，扑攻更凶，挥舞双爪，凌厉指
</code></pre><p>风，嘶啸有声，几次都被他们冲破剑阵，扑近甘玄通身前，差点就给</p><p>利爪抓到。”</p><pre><code>甘玄通看得也暗暗惊心，仗着几十年功力，紧封门户，人随剑走
</code></pre><p>，剑随卦变，手挥长剑，如挽千斤重物。</p><pre><code>左攻右守，右攻左守，剑掼虽慢，却是青光缀绕，紧护身躯，一
</code></pre><p>口剑力敌两名黑道凶煞，兀是毫不退让。</p><pre><code>闵雷、闵雹，更是满脸杀气，狞戾有如恶鬼！

激战之中，闭目僵尸阂雷突然嘬口发出一声凄恻的低啸，他啸声
</code></pre><p>甫起，老二三眼僵尸闵雹也跟着曝口低啸起来。</p><pre><code>两股啸声，似是互相弓刚，声音凄厉，有如鬼哭，但就在两人啸
</code></pre><p>声一起，抡爪扑攻之势，就立时停下来了，一左一右僵然木立，好像</p><p>忘却正在和人动手。</p><pre><code>甘玄通因对方业已停止扑攻，他没了对手，一个人又何必再舞弄
</code></pre><p>长剑？</p><pre><code>也就及时收住了剑势！洞内秃顶神雕孟达仁看出湘西双尸神情有
</code></pre><p>异，急忙以“传音入密”叫道：“甘道兄小心！”</p><pre><code>就在他喝声未落，闭目僵尸闵雷突然双臂一举，身形疾扑，朝甘
</code></pre><p>玄通拦腰抱来。</p><pre><code>三眼僵尸闵雹同时发动，身形僵直，一涌而上，双臂直伸，十指
</code></pre><p>如敦，朝甘玄通后心插夹！</p><pre><code>甘玄通经秃顶神雕一言提醒，（即使秃顶神雕不提醒他，他虽已
</code></pre><p>收剑，但也仍在严神戒备之中）心中不觉一动，暗道：“僵尸功！”</p><pre><code>身形一晃，从两人合击中，擦身闪出。

湘西双尸扑了个空，心头更怒，口中发出两声野兽般的低啸，双
</code></pre><p>飓不屈，身发如风，蹦的一跃，叉手抓来。</p><pre><code>这要换了旁人，洞口地方不大，在对方两人夹击之下，未必躲闪
</code></pre><p>得开，但甘玄通乃是八卦门的高手，八卦门有一种玄妙奇特的身法“</p><p>八卦游身步”，原是专门应付众多敌人围攻之用。</p><pre><code>任凭对方攻势如何猛烈他仍能从你们中间，从容游步，擦身而过
</code></pre><p>，所以叫做“游身步”。</p><pre><code>甘玄通这一展开身法，身形飘忽，不住的在两人身侧闪过，更逗
</code></pre><p>得湘西双尸暴跳如雷，连蹦带跳，扑击如风。</p><pre><code>甘玄通在两人合扑之下，外人看去，他从容进退，毫不吃力，实
</code></pre><p>则对方两人发动“僵尸功”，此时一来一往，越扑越急，越扑越快，</p><p>两人中间的空隙，自然也随着越来越小，就像电光石火，一闪而逝，</p><p>你纵然身法玄妙，但要觑准一丝空隙，闪身而过，也不是容易之事。</p><pre><code>此时甘玄通手中虽有长剑，也无暇施展，只顾全神贯注在两人中
</code></pre><p>间，闪避游走而已。</p><pre><code>没有攻击，只顾闪避，岂非已落了下风？

湘西双尸一时间虽然扑不到他，但究是两人合斗，自从展开“僵
</code></pre><p>尸功”，威力就在甘玄通之上。</p><pre><code>三道人影中，两道倏起倏落，蹦跳如风，一道却是忽东忽西，不
</code></pre><p>住的闪动。</p><pre><code>使到疾处，三道人影，就交织成一片模糊人影，那还分得清敌我
</code></pre><p>来？</p><pre><code>只是闵雷、闵雹口中发出的低啸，时高时低，阴森低荡，刺耳已
</code></pre><p>极！</p><pre><code>站在对方众人中间的青衫书生眼看双方久持不下，似己不耐，剑
</code></pre><p>眉微微一扬，举步而出。</p><pre><code>他这一举步，九指罗汉广明、火魔女祝巧巧、百步神拳袁广杰、
</code></pre><p>五叉真人闻天风一干人，还以为“总护法”要亲自出手，立时跟了上</p><p>来。</p><pre><code>这边秃顶神雕孟达仁、飞虹羽士陆飞鸿眼看对方似有依仗人多强
</code></pre><p>行攻洞之势，心中暗暗吃惊，也同时迎向洞口，准备接应甘玄通，俟</p><p>他退入洞来，合三人之力，全力守洞。</p><pre><code>那青衫书生走了两步，脚下忽然一停，招扇轻轻一摆，说道：“
</code></pre><p>你们都退下去。”</p><pre><code>他话声说的不响，但却具有极大的权威，九指罗汉等一干黑道群
</code></pre><p>豪，奉命唯谨，果然依言退了下去。</p><pre><code>青衫书生招扇当胸，摇了摇，朗声喝道，“大家住手。”

湘西双尸听到他的喝声，啸声倏止，蹦跳如飞的两条人影，也立
</code></pre><p>时停止僵立不动。</p><pre><code>甘玄通这一阵工夫，早已汗流侠背，喘息不住，也随着站停下来
</code></pre><p>。</p><pre><code>青衫书生朝湘西双尸看了一眼，温和的道：“你们也退下去。”

闵雷、闵雹同时长长的舒了口气，缓缓散去“僵尸功”，才行退
</code></pre><p>下。</p><pre><code>飞虹羽士低声道：“盂道兄，你去替甘道。兄下来，他好像要找
</code></pre><p>咱们说话呢，该你军师上场了。”</p><pre><code>秃顶神雕点点头，立即闪身而出，说道：“甘道兄，你进去歇一
</code></pre><p>回吧！”</p><pre><code>甘玄通回身退下，压低声音说道：“盂道兄小心，此人极非易与
</code></pre><p>。”</p><pre><code>秃顶神雕道：“兄弟自会应付。”

青衫书生走到离洞口三数尺远近，就自站停，目光一抬，望着秃
</code></pre><p>顶神雕一拱手道：“尊驾是那二位高人，恕在下眼拙。”</p><pre><code>秃顶神雕也拱手还礼道：”老朽六合门孟达仁，还未请教阁下如
</code></pre><p>何称呼？”</p><pre><code>他故意报出“六合门”，乃是想套问对方来历。

青衫书生微微一笑道：“在下祝天俊。”

他只说了自己的姓名。

秃顶神雕一拱手道：“原来是祝大侠，老朽久仰了。”

祝天俊淡然一笑道：“孟大侠不用客气，祝某初出江湖。”

秃顶神雕看他谈笑从容，说话坦爽，果然不带半点江湖习气，但
</code></pre><p>一个初出江湖的人，竟能统率黑道群凶，当真使人有莫测高深之感！</p><pre><code>望着他微微发怔，颔首一笑道：“这是祝大侠客气了，听说祝大
</code></pre><p>侠是总护法的身份，老朽正想请教，不知祝大侠是道上那一座名山的</p><p>掌桅？”</p><pre><code>祝天俊手摇摺扇，滞洒一笑道：“盂大侠见询，只是本盟目前还
</code></pre><p>不到公开的时候，恕难奉告，好在黄山掷钵禅院之会，为时不远，诸</p><p>位到时自知。”</p><pre><code>秃顶神雕道：“那么祝大侠的来意……”

祝天俊道：“在下觉得会期非遥，咱们和各大门派，本无梁子可
</code></pre><p>言，双方不该有敌对的行动，故而亲自赶来，希望诸位能及时退出此</p><p>洞，庶可不伤和气，自是最好不过。”</p><pre><code>秃顶神雕大笑道：“祝大侠既知双方不该有敌对的行动，要咱们
</code></pre><p>退出此洞，庶可不伤和气，那么祝大侠如果能够率众退走，不是也一</p><p>样可以不伤和气么？”</p><pre><code>祝天俊俊美的脸上，神色微变，冷然道：“在下还是希望诸位多
</code></pre><p>加考虑。”</p><pre><code>秃顶神雕道：“老朽也希望祝大侠能考虑考虑。”

祝天俊仰首道：“在下用不着考虑。”

秃顶神雕心中暗道：“此人口气狂得很。”

一面呵呵笑道：“祝大侠此话，未免有欠公道，为什么要咱们多
</code></pre><p>加考虑之事，（通出洞）祝大侠就用不着考虑呢？”（率众退出）</p><pre><code>祝天俊打量了秃顶神雕一眼，微晒道：“在下要诸位及时退出，
</code></pre><p>只是替诸位打算而已！”</p><pre><code>秃顶神雕道：“祝大侠此话怎说？”

祝天俊做然道：“因为在下亲自来了。”

秃顶神雕问道：“祝大侠亲自来了，又如何呢？”

祝天俊朗笑一声道：“孟大侠是真的听不懂？”

秃顶神雕道：“祝大侠语含玄机，老朽真的听不懂。”

“好！”祝天俊微微一笑道：“祝某既然来人诸位要想不退出此
</code></pre><p>洞，行么？”</p><pre><code>“哈哈！”秃顶神雕大笑道：“祝大侠口气不小，倒是老朽行走
</code></pre><p>江湖，数十年来，第一次听到如此说话的人。”</p><pre><code>祝天俊微哂道：“祝某从不大言唬人，孟大侠不妨回进去和大家
</code></pre><p>商量商量，再作答复。”</p><pre><code>秃顶神雕道：“祝大侠要老朽回进去和大家商量商量，活虽不错
</code></pre><p>，但老朽至少也应该了解一下，值不值得大家商量才是？”</p><pre><code>祝天俊道：“你要如何了解法子？”

秃顶神雕道：“老朽不才，想讨教总护法几手高招。”

“很好！”祝天俊傲然道：“孟大侠既要试试祝某，那就请出手
</code></pre><p>好了。”</p><pre><code>他依然态度潇然，摺扇轻摇，毫无半点戒备之状。

“且慢！”飞虹羽士陆飞鸿忽然闪身而出，朝秃顶神雕打了个稽
</code></pre><p>首道：“孟道兄乃是咱们的军师，应该先让贫道向祝大侠领教才是。</p><p>”</p><pre><code>说完，转身朝祝天俊稽首道：“贫道终南派陆飞鸿，请祝大侠多
</code></pre><p>多指教。”</p><pre><code>“锵”的一声，撤下了长剑。

秃顶神雕本待劝阻，但陆飞鸿连剑都撤出来了，自然不好再说，
</code></pre><p>只得以“传音入密”说道：“陆道兄，此人深藏不露，口气甚大，若</p><p>无惊人之艺，这些黑道中人，也不会听他指挥了，道兄可得小心。”</p><pre><code>飞虹羽士点点头，也以“传音入密”说道，“贫道知道，咱们动
</code></pre><p>手之时，道兄就可以看出他的路数来历来了。”</p><pre><code>祝天俊视着飞虹羽士，冷然道：“陆道长既欲赐教，怎么还不出
</code></pre><p>手？”</p><pre><code>飞虹羽士道：“祝大侠请！”

祝天俊依然轻摇梧扇，滞洒一笑道：“祝某和人对敌，从不先出
</code></pre><p>手，陆道长只管发招好了。”</p><pre><code>飞虹羽士道：“好吧，贫道恭敬不如从命，那就请祝大侠亮兵刃
</code></pre><p>吧！”</p><pre><code>祝天俊手中竹骨摺扇轻轻一转，笑道：“在下这柄宝剑，出必伤
</code></pre><p>人，轻易从不施展，当以这柄招扇接道长几招。”</p><pre><code>飞虹羽士听他口气，根本没把自己放在眼里，心头不禁激起怒火
</code></pre><p>，仰首大笑一声道：“祝大侠快人快语，贫道那就有僭了。”</p><pre><code>他果然不愧终南飞虹，心中虽然甚是愤怒，但不肯失了他终触宿
</code></pre><p>的身份，话声出民长剑竖胸缓缓斜点出去。</p><pre><code>这一招正是“终南剑法”，中的起首式“一剑朝天。”

“终南剑法”的起首式和别派剑法的起首式不同，别派的起首式
</code></pre><p>，就是这套剑法的起首式而已，终南剑法这一招起首式，却是整套三</p><p>百六十一招剑法的总提纲。</p><pre><code>“终南剑法”素以快捷称誉武林，只要一招出手，三百六十一剑
</code></pre><p>如黄河之水天上来，一泻千里，连绵不绝。</p><pre><code>这上式起首式，可以衔接三百六十一剑任何一招，故而有“一剑
</code></pre><p>朝天，终南之捷”之称。</p><pre><code>闲言表过，却说飞虹羽士使出“一剑朝天”，长剑斜点而出，祝
</code></pre><p>天俊依然摺扇当胸轻摇，站在他对面，视若无睹，好像他只是站在旁</p><p>边看热闹，并不是他和人动手一般。</p><pre><code>这下表现得实在太狂妄，太轻视飞虹羽士了。

飞虹羽士纵然修养很好，也忍不住了，心中暗道：“好小子，我
</code></pre><p>陆飞鸿行走江湖几十年，从没有见过你这样狂妄自大的人，今日不给</p><p>你点颜色，还当我手中宝剑是纸糊的！”</p><pre><code>心念转动，点出长剑忽然划起一道弧形，剑势如匹练乍发，朝祝
</code></pre><p>天俊激射过去。</p><pre><code>祝天俊脸上飞起一丝冷峻的笑意，既不躲闪，也不封架，依然只
</code></pre><p>是毫不在意的站立如故，看着那道亮银耀目的匹练，对着他飞射而来</p><p>。</p><pre><code>数尺距离，别说像飞虹羽士这样的使剑高手，就是普通武士，也
</code></pre><p>可一发即至。</p><pre><code>祝天俊直等飞虹羽士的剑光，快要触及他衣衫，身躯才微微一侧
</code></pre><p>。当胸轻摇的捐扇，“豁”的一声收拢，正待朝剑脊上敲去！</p><pre><code>这原是电光石火般事，飞虹羽士这一招“剖龙取心”，剑光直射
</code></pre><p>，何等迅速，此时眼看祝天俊依然轻摇摺扇，毫无封架之意。</p><pre><code>她究是工派中人，不肯对一个毫无抗拒之人骤下杀手。

剑光离对方衣衫还有三寸光景，就倏然而止，撤回剑法，目注祝
</code></pre><p>天俊，面有不豫之色，冷然道：“祝大侠这是什么意思，刀剑无眼，</p><p>你怎好如此儿戏？贫道若是一个收手不及，岂不……”</p><pre><code>祝天俊望着他微微一笑，没待飞虹羽士说下去，接着道：“陆道
</code></pre><p>长果然是仁人君子，剑招距离祝某胸前，尚有三寸一分四厘，就忙不</p><p>迭的收了回去。”</p><pre><code>他右手捐扇，朝左手掌心轻轻敲了一下，悠闲的道：“其实陆道
</code></pre><p>长何妨把这一招‘剖龙取心’使足了看看，能否对在下一剑穿心？”</p><pre><code>飞虹羽士听得不觉一呆，终南派的人，很少在江湖上走动，“终
</code></pre><p>南剑法”以快捷着称。他居然一口叫出自己方才使的一招剑法是“剖</p><p>龙取心”？</p><pre><code>嘿！他居然还要自己使足了看看，能否伤他？

这明明是没把自己放在眼里！

飞虹羽士这下气可大了，狂笑一声道：“好，祝大侠那就再接贫
</code></pre><p>道一剑试试！”</p><pre><code>喝声出口，手腕疾然一翻，一点寒垦，比闪电还快，一下朗祝天
</code></pre><p>俊“天突穴”上点去。</p><pre><code>祝天俊身子依然一动没动，但他出手比飞虹羽士更快，不见他有
</code></pre><p>何动作，右手随便一举，但听“嗒”的一声，摺扇扇头，已经压住了</p><p>点去的剑尖！</p><pre><code>这本是轻描淡写的一下，但飞虹羽士的感受就不同了！他长剑堪
</code></pre><p>堪刺出，陡觉剑尖一震，压力重逾山岳。这一惊非同小可，急忙抽剑</p><p>后跃。</p><pre><code>但见祝天俊依然手持招扇，含笑站在那里。并没追袭，心中兀自
</code></pre><p>不信，长剑当胸直竖，目注对方，双足一点，身形突然直拔而起，到</p><p>了三丈高处，右腕一抖，漾起一片银鳞，剑光垂直朝祝天俊当头下刺</p><p>。</p><pre><code>这一招“神龙抖甲”，正是飞虹羽士仗以成名的三招绝艺之一，
</code></pre><p>平日并不轻易出手，但今晚形势逼人，不得不使出压箱子的本领来。</p><pre><code>祝天俊仍然一脸微笑，仰首望着飞虹羽士剑先人后，直待剑光落
</code></pre><p>到头顶，才侧身向左闪开。</p><pre><code>右手一挥，摺扇向右敲出，口中说道：“方才承道长中途收剑之
</code></pre><p>情，在下也不为己甚。”</p><pre><code>他这侧身一闪，巧妙无比的避齐了像匹练倒挂的剑光，同时也响
</code></pre><p>起“嗒”的一声轻响，摺扇一点扇头正好拍在垂直刺下的剑尖之上。</p><pre><code>这真合上了“四两拨千斤”！

飞虹羽士但觉剑身陡然一震，他人在空中，无处着力，登时连人
</code></pre><p>带剑被震得直荡出去数尺来远，落到地上，几乎还站立不住！</p><pre><code>他耳中自然听清楚了，对方是因自己第一招上中途收剑，故而不
</code></pre><p>为己甚，手下留了情。</p><pre><code>飞虹羽士简直败得连自己都说不出名堂来，三招之中，第一招是
</code></pre><p>自己中途撤回的剑，第二招才一出手，就被人家压住剑尖，第三招，</p><p>糊里糊涂的被震荡出数尺来远。</p><pre><code>这三招，根本没和人家正式交手，对方甚至连招式都没使出来，
</code></pre><p>自己就落得灰头上脸，如此惨败！</p><pre><code>站在石洞口给飞虹羽士掠阵的秃顶神雕孟达仁也不禁看得耸然动
</code></pre><p>容！</p><pre><code>试想飞虹羽士陆飞鸿，不仅是终南名宿，就是在八大门派中，也
</code></pre><p>是有数的高手，居然被人家轻描淡写的两下，就震飞出去。尤其对方</p><p>手法怪异，不成章法，根本看不出手的路数。</p><pre><code>他心中虽然大感惊异，但事已至此，不得不硬起头皮，呵呵一笑
</code></pre><p>道：“陆道长，胜负兵家常事，你已经试过三招，现在该言归正传，</p><p>还是由兄弟向祝大侠领教了。”</p><pre><code>飞虹羽士收起长剑，朝祝天俊打了个稽首道：“多谢祝大侠手下
</code></pre><p>留情，贫道告退。”</p><pre><code>祝天俊含笑道：“陆道长请。”

飞虹羽士缓步退下之时，秃顶神雕立即以“传音入密”说道：“
</code></pre><p>陆道兄回入洞去，立即通知霍总管早作准备，兄弟自知绝非姓祝的对</p><p>手，在盟主服下解药，运功未醒，真假未明之前，咱们必要时就得退</p><p>守中洞。”</p><pre><code>再说站在祝天俊身后的一干黑道凶神，像九指罗汉广明、湘西双
</code></pre><p>尸、火魔女祝巧巧。百武神拳袁广杰、五叉真人闻天风，就是连狼山</p><p>一狈索毅夫在内，大家只知道总护法是大公主的丈夫，一身武功极高</p><p>，机智过人，甚得老神仙的宠信，大家不敢稍露不服，但总护法武功</p><p>究有多高？谁也没有见过。</p><pre><code>今晚，大家都看到了，像终南飞虹羽士陆飞鸿这样一位在八大门
</code></pre><p>派中颇享盛誉的一流高手，在总护法手中，三招两式，就败退下去。</p><p>足见总护法确实身怀绝艺，平时只是深藏不露罢了！</p><pre><code>一时直看得众人耸然动容，心怀凛惕！

祝天俊目光一转，朝秃顶神雕问道：“盂大侠要和祝某如何比法
</code></pre><p>？”</p><pre><code>秃顶神雕心中暗想：“方才陆道兄和他使剑，不出三招，就为他
</code></pre><p>所败，自己在剑术上，和陆道兄也只在伯仲之间，要想胜他，那是极</p><p>无可能的事，不如和他拳掌上试试，他年纪不大，内功修为，未必胜</p><p>得过自己……”</p><pre><code>心念转动，含笑道：“老朽不自量力，也想以十招为限，跟祝大
</code></pre><p>侠讨教拳掌工夫，不知祝天侠意下如何？”</p><pre><code>祝天梭做然笑道：“很好、你发招吧！”

秃顶神雕狭长脸上堆起了几十条笑的皱纹，连连点头道：“老朽
</code></pre><p>那就得罪了。”</p><pre><code>身形一蹲，进如旋风，双掌在胸前一洗，但听“沙”的一声，左
</code></pre><p>手由右掌心竖切而出。</p><pre><code>这一招“灵猿洗手”，看去并无出奇之处，尤其双方相距足有五
</code></pre><p>尺以外，秃顶神雕切出之时，手腕半曲，自然更切不到祝天俊的身上</p><p>去。</p><pre><code>祝天俊没有动。但他一双明亮的星目，却一眨不贬的注视着秃顶
</code></pre><p>神雕，似是看出对方这一手含蕴了很多变化，静以待变。</p><pre><code>秃顶神雕使出前面半招，后面半招自然会接连而来，只见他双脚
</code></pre><p>划地，身形疾然欺进，又是“沙”韵一声﹔左掌急收，右掌迅如掣电</p><p>，从左掌心洗出，直切祝天俊左胁，左掌收回之时，小指一屈，扣看</p><p>穴付猜，惮出一缕指风，袭向祝天俊“七坎穴”。</p><pre><code>这后半招，直切的右掌，掌锋如刀，凌厉无比，而左手小指弹出
</code></pre><p>的一缕指风，却因左掌在收回之际，十分暗藏，不易为人发觉。</p><pre><code>但其实凌厉的右掌，只是掩护左手指风而已，这一击，当然以指
</code></pre><p>风为主。。这是“六合掌”中的一记“须弥藏芥”，把指风喻为芥子</p><p>，你想这缕指该有多细？</p><pre><code>指风如果像掌风一般，出手之时，劲气朝涌，呼啸有声，那还成
</code></pre><p>什么指风？故而指风欲细，把内功劲气，束之如练，练之成丝，才是</p><p>上乘功夫。</p><pre><code>因为指风越细，劲气就越强，所谓：“练气成丝，伤人无形”者
</code></pre><p>是也。</p><pre><code>祝天俊眼看秃顶神雕欺来身法甚是快速，几乎人到掌到，右手掌
</code></pre><p>锋直奔左胁，他一直站在原地的人突然向右横跨半步，避开掌势。</p><pre><code>但他这一横移，正好落在秃顶神雕的计算之中，因为这一缕无声
</code></pre><p>无息的指风。正朝他胸前“七坎穴”激射而来。</p><pre><code>祝天俊果然不愧为神秘组织的总护法，就在他右足跨出之时，忽
</code></pre><p>然似有警觉，左手衣袖轻轻向外拂出。</p><pre><code>这一拂举止潇洒，任何人都只当他是为了封架秃顶神雕的掌风而
</code></pre><p>发﹔但他这衣袖一拂之势，化解的却是秃顶神雕的一缕指风。</p><pre><code>不！他这横移半步，跨的极为奇妙，既不是闪出，更不是单纯的
</code></pre><p>避让对方掌势，而是新的转进。</p><pre><code>看去虽然和秃顶神雕拉远了半步，实则他已转到了最有利的反位
</code></pre><p>置，右手一抬，一点扇影，朝秃顶神雕右肩敲来。</p><pre><code>他转到了最有利位置，直等他手中捂扇敲来，秃顶神雕方始发觉
</code></pre><p>。</p><pre><code>因为祝天俊这一击，自己几乎站在死角上，身形完全用老，别说
</code></pre><p>反击了，就是连出手封架的余地都没有。</p><pre><code>他只给你留了一条路，朝前窜﹔但你真如朝前窜出去，难保他空
</code></pre><p>着的左手不趁机袭击！</p><pre><code>秃顶神雕虽然想到，但此时也顾不得那么多了，只好双足一点，
</code></pre><p>朝前窜去，只觉肩后被扇风扫中了一点，有些火辣辣的感觉。</p><pre><code>他怕祝天俊趁击追击，窜出去三尺多远，就一个横跃，再向横里
</code></pre><p>移了两尺，方始住足。回头看去，祝天俊依然一脸微笑，站在原处，</p><p>并未出手袭击。</p><pre><code>第一招上，人家只不过举手敲了下扇头，自己就被迫得直窜横跃
</code></pre><p>，岂不窝囊？</p><pre><code>秃顶神雕避是避了，但一张满是皱纹的老脸，不禁为之一热！

祝天俊看了他一眼，似乎张口欲言，忽然间又像是想起了什么，
</code></pre><p>左手一翻，低头看去。</p><pre><code>这一瞧，才发现袖底有一个香头大的小孔，那是方才被秃顶神雕
</code></pre><p>指风所穿！</p><pre><code>他俊秀的脸上神色微变，朗笑一声道：“盂大侠果然高明，‘
</code></pre>`,959)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
