import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖030.md","filePath":"google/东方白武侠3部/龙在江湖030.md"}'),c={name:"google/东方白武侠3部/龙在江湖030.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三十章  空门也能生奇想  道高一尺魔高丈

马芳芳此刻的震惊和感受和不久前的凌鹤一样，她发现对方的剑
</code></pre><p>势绵密得看不出虚实。</p><pre><code>不过马芳芳总算聪明过人，加之又学了不了和尚十余招，刀势一
</code></pre><p>紧，“锵啷”声中，她的大腿胯骨上中了一剑，疾退一丈。</p><pre><code>麦遇春狞笑着，正在补上一招绝学，忽闻身后的“恶扁鹊”道：
</code></pre><p>“老小子，你果然有出息，和小孩子动手也使诈……”</p><pre><code>麦遇春一惊，立又闭气疾掠而去，连篷车也不要了。

马芳芳胯骨上这一刀并不很重，也不免鲜血透衣而出，却道：“
</code></pre><p>前辈，凌大哥的伤重不重？”</p><pre><code>凌鹤对她近来的作为极为厌恶，但她适对来援，这份人情也不可
</code></pre><p>抹煞，道：“马姑娘，我中了两剑，都是皮肉之伤，你呢？”</p><pre><code>“胯骨上被砍了一剑，不碍事的。听说你在百里绦示前辈身边？
</code></pre><p>”</p><pre><code>“是的，要不怎能恢复内力，听说你在不了和尚老前辈身边？”

“不错，凌大哥，我们还是尽快回去疗伤吧！”

凌鹤道：“马姑娘，如果行动不便，可以利用麦遇春的篷车代步
</code></pre><p>。”</p><pre><code>马芳芳道：“凌大哥，我的伤还没有那么严重，有这位前辈在你
</code></pre><p>身边，我也就放心了，再见！”她仍然一掠十余丈，消失在夜色之中</p><p>。</p><pre><code>“恶扁鹊”忽然叹了一口气﹔道：“老弟，马芳芳这姑娘挺死心
</code></pre><p>眼，一直还不忘情。”</p><pre><code>凌鹤不出声，“恶扁鹊”道：“这个姑娘手段很辣，应该不会太
</code></pre><p>痴才对，可是对你却不然，这是为什么？”</p><pre><code>“老哥哥，不谈这个好不好？”

“难道就不能谈？”“你老哥哥对谁都没兴趣，独对江大娘……
</code></pre><p>”、</p><pre><code>“得得！老弟，咱们就谈别的。”他己为凌鹤创口上了药，坐上
</code></pre><p>麦遇春的车子，二人都在车辕上，缓缓回驶。</p><pre><code>“恶扁鹊”道：“娟娟虽然当面骂我‘恋扁鹊’，我却觉得那是
</code></pre><p>一个好姑娘。”</p><pre><code>“老哥哥，不谈这个。”

“老弟，绝未想到麦遇春半身不遂刚好，他仍然比你高了一点…
</code></pre><p>…”</p><pre><code>“老哥哥，不仅是一点点。”

“多少？”“恶扁鹊”道：“高出很多？”

凌鹤道：“老哥哥，最初打了两百余招，那是拖时间，以便使他
</code></pre><p>的两个门人醒来，也好撤走，待他们醒来、和那妇人溜了之后，他突</p><p>出绝招。”</p><pre><code>“是巨书上的招式？”

“大概是的，那两三招威力无俦，他要胜我就用那两三招已经够
</code></pre><p>了。”</p><pre><code>“恶扁鹊”道：“百里绦云传你的招式也不管用？”

“老哥哥，百里前辈只使我恢复内力，并未传我一招武功。”

“原来如此。”“恶扁鹊”道：“但我相信不了和尚却传了马芳
</code></pre><p>芳招术。”</p><pre><code>凌鹤道：“那是可能的。”

“恶扁鹊”忽然叹了口气，道：“麦遇春这个血贼，若假以时日
</code></pre><p>，不了和尚和百里绦云二人是否能制服他，也大有疑问。”凌鹤也有</p><p>同感，但他不愿说出来。</p><pre><code>“恶扁鹊”道：“老弟，如果你和马芳芳联手，一定能胜过麦老
</code></pre><p>贼的。”</p><pre><code>“老哥哥，也不一定，如果我们所学的巨书上的招术都不是精粹
</code></pre><p>，那就永远也迫不上他了。”</p><pre><code>“恶扁鹊”怔了一阵，道：“这巨书到底谁留下的？”

“有人说是黑中白大侠师门留下的，也有人说是不了和尚留下来
</code></pre><p>的。”</p><pre><code>“果真如此，你和马芳芳跟百里绦云及不了和尚学武，应该能超
</code></pre><p>越麦遇春才对。”</p><pre><code>凌鹤道：“只不知当初留下巨书绝学的前辈是什么心态，如果是
</code></pre><p>由于这武功歹毒，压根儿就不该留，要不，为什么这门武功如此分散</p><p>？”</p><pre><code>“我看这门武功精深博大，光明大落。”？“恶扁鹊”道：“所
</code></pre><p>以我总以为，麦者大所学的也绝非全部的。”</p><pre><code>              ★                ★                ★

“恶扁鹊”把凌鹤交还百里绦云时，百里绦云有点震惊，说道：
</code></pre><p>“麦遇春居然有这么棘手﹔凌鹤，说说当时的情形。”</p><pre><code>凌鹤说得十分详细，尤其是那三招精粹武功。

百里绦云想了一会，道：“我决定传你新的招式，包括本门和你
</code></pre><p>那一门的武功。”</p><pre><code>所谓“你那一门的”，应是指巨书上的武功。

此刻马芳芳已返回住处，其实他们住在附近一个只有七八户人家
</code></pre><p>的小村子附近。</p><pre><code>不了和尚道：“丫头，我来给你疗伤。”

“不方便吧！还是我自己来。”

“有什么不方便？我是什么年纪？你是什么岁数？来，我先看看
</code></pre><p>伤势！”</p><pre><code>马芳芳自从这次受了伤，一直心情沉重，她本以为她绝对可以击
</code></pre><p>败或杀死麦遇春的，她一直想为凌鹤做一件大事，她相信这件事算是</p><p>最大的了。</p><pre><code>但麦遇春的凌厉三招，击垮了她的信心，她以为她还要精进、直
</code></pre><p>到凌鹤办不到的事而她能办到为止。</p><pre><code>这一点非常重要，要帮助凌鹤姜要他无法拒绝，必须是她可以做
</code></pre><p>到而他却做不到的事。</p><pre><code>每当她自枕下取出他那件内衣时，这强烈的意念就达到最高点，
</code></pre><p>她不像李婉如，稍遇挫折就退缩而放弃，她永远不会，她要的一定要</p><p>得到。</p><pre><code>不了和尚在为她清洗创口，她道：“你估计能夜多少招内败他？
</code></pre><p>”</p><pre><code>不了和尚漫不经心地道：“他用了几招击败你的。”

“三招半。”

“他用了几招击败你的，我就能用几招击败他。”

马芳芳心中一动，道：“真的？”

不了和尚道：“我会骗你？”

马芳芳道：“如果他的武功仍有进境呢？”

“他再有进境、我估计我只需三招半的一倍就能击败他，”

“七招？”

“嗯……”不了和尚漫应着。

马芳芳忽然警觉，他的目光中有一种炽热的光焰闪烁了一下。”

马芳芳不久前在无意中听到不了和尚和百里绦云密谈，略知他们
</code></pre><p>昔年原来有那么一段。</p><pre><code>等于是百里绦云负心嫁了黑中白，但后半部分的交谈由于附近有
</code></pre><p>衣袂破空声，马芳芳只好离开而未听到。</p><pre><code>所以马芳芳知道，不了和尚如今仍是前情未了，在想着百里绦云
</code></pre><p>。</p><pre><code>刚才不了和尚那炽烈的目光，虽然一闪即灭，却勾起了马芳芳的
</code></pre><p>幻想，世上有很多事，最初也都只不过是荒涎不经的幻想而已。</p><pre><code>由幻想而变成事实其间最大的难关，就是人类的“自我赫阻”，
</code></pre><p>“自我赫阻”的这句话就是“那是不可能的”。</p><pre><code>但有极少数的人，他们并不迷信这句话。

马芳芳的美眸中忽然升起一层迷雾，她的意识中晃动着百里绦云
</code></pre><p>的影子，白衣、高舍、启色面纱，走路摇曳生姿，说话时很自然地带</p><p>点嗲音。</p><pre><code>不要说他是个不了和尚，就算他是个百了和尚，恐怕也无法抗拒
</code></pre><p>。</p><pre><code>对于中年以上的男人，她懂得比年轻男人更多，而且她似乎能牢
</code></pre><p>记“为者常成，行者常至”这两句名言。</p><pre><code>              ★                ★                ★

马芳芳的伤好得很快，因为不了和尚也会配药，而且他准许马芳
</code></pre><p>芳常常外出逛街。</p><pre><code>今天马芳芳首先光顾了裁缝店，订做了三件白竣宫装，又访问一
</code></pre><p>个女乐，求教一些娱人的诀窍，以及自梳高髻的技巧和走路姿态等等</p><p>。</p><pre><code>现在，她走在小街上，想着百里绦云的走路姿态，不知不觉就模
</code></pre><p>仿起来。</p><pre><code>日落黄昏，街上行人不少，背后忽然有人笑了起来，接着这女人
</code></pre><p>的笑声感染了别人，至少有五六人在大笑。</p><pre><code>马芳芳相信是在笑她走路摇曳生姿，回头望去，果然有个土气的
</code></pre><p>中年女人，正在掩口而笑，另外有四五个男人也在笑。</p><pre><code>不过男人边笑边在欣赏她的走姿，这种笑实在不是代表厌恶的。
</code></pre><p>她骂了一声：“少见多怪！”正在加速离去，突然目光停在路边一个</p><p>老人脸上。</p><pre><code>她的心头一动，老人也不由打了个寒噤，似乎一时骇极忘了逃走
</code></pre><p>。</p><pre><code>而马芳芳以为，如果现在走过去，黑禄必然大呼“‘救命”，她
</code></pre><p>必须神不知鬼不觉地除去黑禄。</p><pre><code>只要黑禄死了，对于门罗和黑兰英的死，她仍可一口否认，虽然
</code></pre><p>她对百里绦云说了一点点。</p><pre><code>她故作未曾看到黑禄，继续前行﹔进入小巷中，立刻上了墙头，
</code></pre><p>自屋顶上居高临下，监视黑禄。</p><pre><code>这时黑禄才想起逃命，原来黑禄是和“四五六”在一起上街的，
</code></pre><p>“四五六”在一家酒楼上﹔他急忙奔上了酒楼，喘着道：“少爷……</p><p>马……马……”</p><pre><code>“四五六叫正在独酌，道，“慢慢说，，马什么？”

黑禄上气不接下气地道：“马芳芳……她看到老奴了……”

司马谅心头一紧，表面上却若无其事，道：“怕什么，有我在呢
</code></pre><p>！”他过去和大哥“二五八”作恶多端，知道马芳芳的手段。</p><pre><code>黑禄道：“少爷，这女人很毒，连少门主她都不怕。”

司马谅道：“她在什么地方？”

“就在附近街上，很可能追了来。少爷，还是回避一下吧！”

“要回避你回避，我可不伯她。”司马谅知道，马芳芳忌惮他的
</code></pre><p>师祖毒母，未必会动他，但黑禄知道她的秘密，必不放过他，所以黑</p><p>禄在他身边反而是累赘。</p><pre><code>黑禄道：“少爷，我先走了，也许你在这里可以吸引住她。”

“对，对！”司马谅道：“她看到我在此，一定会以为你也在这
</code></pre><p>里的。”</p><pre><code>黑禄自饭馆后门走出，看看四下无人。绕小路奔向统一会。但在
</code></pre><p>半路上，被马芳芳截住。黑禄心一横、闭目等死。</p><pre><code>马芳芳道：“黑禄，你的运气真差！”

黑禄道：“有死而已，何必多言。”

马芳芳道：“你把一切都告诉了百里绦云？”

黑禄点点头，道：“如果你是我，也没有理由保留。”

“对。”马芳芳缓缓走近，右掌已缓缓抬起，道：“黑禄，你还
</code></pre><p>有什么话说？”</p><pre><code>黑禄道：“老奴只想说一句话，我们小姐黑兰英可怜，你也可怜
</code></pre><p>。”</p><pre><code>马芳芳一怔，想了一会，忽然又缓缓放下右掌，掉头几个起落，
</code></pre><p>踪影已失。黑禄好久才睁开眼，不由自主地摸摸头和脖子，的确头还</p><p>在脖子上，他不知道马芳芳为什么不杀他？</p><pre><code>其实是他那句话产生了决定性作用。黑兰英可怜，她也可怜。黑
</code></pre><p>禄这话的本意如何？她还没有想通，至少她以为，黑兰英有夫不贞，</p><p>老来变节，是个不幸的女人，而她自己，本以为凌鹤是她的人（在小</p><p>客栈中那段时间），但事实又如何？黑禄触到她的痛处，却不杀黑禄</p><p>，反而更坚定必欲得之的信心。当然，此刻杀不杀黑禄已不关重要，</p><p>因为他已泄了密。</p><pre><code>              ★                ★                ★

不了和尚带回一些酒菜，自斟自饮。因为马芳芳不在家，却不免
</code></pre><p>思念百里绦云，她的举手投足，摇曳生姿的步步生莲，说话的声音，</p><p>甚至温怒时的表情等等……。总之，只要深深喜欢一个人，就没有不</p><p>好的地方。</p><pre><code>他的心头一荡，忽然又是一凛，虽称“不了”，他毕竟是个和尚
</code></pre><p>，怎可时生绮念？有所谓：心虚则性现﹔不息心而求见性，如拨波觅</p><p>月﹔意净则心清，不了意而求明心，如索镜增尘。</p><pre><code>一念及此，立刻意灰念寂，大口灌起酒来，这当然仍坠顽空。就
</code></pre><p>在此刻，大门响处，马芳芳回来了。</p><pre><code>不了和尚白成家不抬头，他要坚此百忍，从此不再念浮意动。但
</code></pre><p>是马芳芳却在他的桌边走来走去，一会拿这个，一会又送上一条面中</p><p>。不知用过什么香料，数十年没有闻过女人身上的香气，此刻又进入</p><p>鼻端，冲溃了记忆的堤防。</p><pre><code>甚至于他虽不抬头，几乎仍可体会到她步履轻盈，他不免感到奇
</code></pre><p>怪，为什么前次居然没有发现她这点长处？这长处不是极似百里绦云</p><p>的莲步细碎？</p><pre><code>现在，他还听到她走动时衣袂磨擦发出的“刷刷”声，百里绦云
</code></pre><p>总是穿着缎、罗之类衣衫，发出的声音正是如此。</p><pre><code>忍得住耐得过，则得自在之境，可是白成家毕竟是不了和尚，他
</code></pre><p>扭动千斤重的脖子望去，马芳芳正在院中收已晒干的衣服，舒臂、垫</p><p>足、挺胸、扭腰，任何一个小动作都美极了。</p><pre><code>更重要的是，她今天的衣衫和往昔不同，记得百里绦云最爱穿这
</code></pre><p>种素色的缎衣或罗衫，质料的软柔鲜艳正象征衣内胴体的柔软和腻骨</p><p>。</p><pre><code>她收好了衣服，挟起衣服往屋里走，白成家在厢房中，忍不住探
</code></pre><p>出头欣赏她那走路的姿态，空即是色，色即是空吗？视之有物，触之</p><p>有物，何谓之空？</p><pre><code>人人都会走路，世上有几个女人能走出这样迷人的姿态本？

从此，白成家更细心地教她武功，以前不愿教的，这会也都拿出
</code></pre><p>来了，而且是逢动自发，丝毫不曾勉强自己。</p><pre><code>凌鹤自从追杀麦遇春无功而返之后，有点失意寡欢。百里绦云道
</code></pre><p>：“凌鹤，胜败乃兵家常事，男子汉大丈夫，要拿得起放得下才行，</p><p>从此以后，我传你本门和别家招术。”</p><pre><code>凌鹤道：“前辈，晚辈只是忍不住要抱怨，魔道消长，永无休止
</code></pre><p>，难免不使人怀疑所谓‘天道好还’的说法。”</p><pre><code>“不必怀疑这一点，不论魔道消长如何，道是道，魔永远是魔，
</code></pre><p>只要记住这个就成。”</p><pre><code>凌鹤忽然引吭长啸，百里绦云不由神往，道：“你的一举一动，
</code></pre><p>都像你爹一样……”</p><pre><code>凌鹤心头一畅，道：“前辈认识家父？”

百里绦云点点头，却不再说什么。自即日起，开始教他招术，还
</code></pre><p>为他去订做了几套衣衫、头巾和长靴，而且都是银灰色的。</p><pre><code>              ★                ★                ★

麦遇春等人并未远离，但住处却很隐秘，有那美妇和两个年轻人
</code></pre><p>照料，日见康复。这天来了个熟人，陆丹说是叶伯庭来访，美妇道：</p><p>“遇春，此人是耗子过街，人人喊打，我看从此和他断绝往来好些。</p><p>”</p><pre><code>麦遇春闭目想了一会、长眉挑了两下，道：“让他进来。”

叶伯庭仔细打量麦遇春，知道上次麦、凌之战，凌鹤并未占到便
</code></pre><p>宜﹔可见麦遇春目前已非同小可。他这人变得很快，见风转舵，灵活</p><p>无比，自然表过了他对麦遇春的忠诚，而麦遇春亲自招待他，也很热</p><p>情。但酒醉饭饱之后、二人在后园小轩中密谈时，叶伯庭稍一大意，</p><p>竟被制住，叶伯庭大惊，他知道要比阴险，麦遇春和他是半斤八两，</p><p>他道：“麦老大，这玩笑开不得。”</p><pre><code>麦遇春道：“叶伯庭，我大了解你，所以不得不出此下策，我这
</code></pre><p>人做事一向如此……”</p><pre><code>这工夫美妇走来，道：“有个怪客前来骚扰，两个年轻人恐怕挡
</code></pre><p>不住。”</p><pre><code>“我去看看。”

麦遇春一走，叶伯庭道：“大嫂，你看这是什么朋友？”

美妇道：“是怎么回事？”

“嗨！老朋友嘛，难免说几句真心话，我问他为什么……”

“叶大侠，怎么不说了？”

“大嫂，你们是夫妻，有所谓疏不间亲，小弟不便说出来，何况
</code></pre><p>这事和大嫂也有点关联。”</p><pre><code>“和我有关联？”

“是啊！一旦说出来，大嫂再向麦兄兴师问罪，只会加速他杀我
</code></pre><p>之心。”</p><pre><code>“不会的，你说，我有分寸。”

叶伯庭也不敢再拖延，道：“大嫂，小弟刚才对他说，你既已有
</code></pre><p>了五个之多，怎么又多了一位嫂夫人，哪知他怕我泄密，竟要杀我灭</p><p>口。”</p><pre><code>美妇面色骤变，道：“你说什么？他还有五个？”

“大嫂可能不信，因为麦兄这人很会弄假，尤其在女人的面前很
</code></pre><p>有办法，远的如金陵那个唱落子的不谈，洛阳那个女乐也不谈，因为</p><p>都相距太远，就在十余里之夕卜、镇上就有两个。”</p><pre><code>“两个？”美妇的嗓音中有刀声，道：“都是干什么的？”

“一个是小家碧玉，由于为麦兄做了三双靴子、而麦兄出手阔绰
</code></pre><p>，也就勾搭上了，另一个是个新寡的文君，这一个却是先用强后给甜</p><p>头，一千两银子包了下来。”</p><pre><code>“叶伯庭，这些话可都是真的？”

叶伯庭道：“大嫂，有一字不实，我的子子孙孙，男的做贼，女
</code></pre><p>的养汉，叫我不得好死，挨一百二十八刀。”</p><pre><code>“好！你能证明给我看？”

“能，当然能，但是你能解开我的穴道吗？”

“不能，我不会武功。”

叶伯庭心头一凉，心道：“这一次是完了，万一这女人待会兴师
</code></pre><p>问罪，证明根本没有这回事，那还有命在？”</p><pre><code>麦遇春阴是阴，一生就是不好色，这谎言是不能拆穿的。叶伯庭
</code></pre><p>急中生智，道：“大嫂，这样吧，偏劳你把我拖出门外，藏在花从之</p><p>中，耽会遇春兄回来，你就说我自解穴道跑了，然后，我带你去看看</p><p>那两个女人。”</p><pre><code>“好吧！”美妇很吃力地把他拖到花从中，这才奔到前面去，原
</code></pre><p>来这个怪客就是司马能行，他蒙面而来，想试试麦遇春的身手。</p><pre><code>这是因为百里绦云说了凌鹤和马芳芳都非其敌手的事，司马能行
</code></pre><p>有点不服，结果才和麦遇春接了二十来招就支持不住，而匆匆离去。</p><pre><code>麦遇春问了两少一些事，这工夫美妇忽然奔来，大声道：“遇春
</code></pre><p>……不好了！叶伯庭跑了……”</p><pre><code>麦遇春一怔，道：“跑了？我点的穴他会这么快就解开逃走了？
</code></pre><p>”</p><pre><code>“是啊！你走了不久，他忽然一跃而起，哈哈大笑，说他今天才
</code></pre><p>知道你的为人，立刻就走了。”</p><pre><code>麦遇春似乎绝对想不到美妇会谎言骗他的，道：“你不知道，此
</code></pre><p>人永远不会有一个真正的朋友，我不杀他，他必然杀我。”</p><pre><code>美妇道：“那也不一定的，他和你毕竟是数十年的老交情了”

“你懂什么？难道说我还不比你清楚？”麦遇春道：“走，我们
</code></pre><p>去看看。”</p><pre><code>二人来到后园小轩中看了一下，麦遇春不久就回前面去了。

这工夫叶伯庭才自解了穴道，道：“大嫂，你救我一命，我是必
</code></pre><p>须报答你的，我一定要让你看看他那两个女人。”</p><pre><code>“怎么才能看到？”

“我先在小镇上等你，晚上麦老大必然练功，你自后门出来往西
</code></pre><p>北走，只有一条路，不到半夜就到了，看了再尽快赶回来。”</p><pre><code>说好之后，叶伯庭离去。女人都很重视这事，天一黑就动身，不
</code></pre><p>到两个时辰就到了镇上。叶伯白庭还真讲信用，果然在镇头上等她，</p><p>也带她去见过一个女人。至于另一个女人，叶伯庭说正巧出了远门，</p><p>这美妇十分愤慨，道：“叶大哥，这种人，我跟着他还有什么好：貌</p><p>？我不回去了。”</p><pre><code>“不，大嫂，你这么做太冲动，再说我也有拆散人家婚姻之嫌。
</code></pre><p>有所谓‘宁拆十痤庙，下破一人婚’况且你这么拍拍屁股一走，划得</p><p>来吗？”</p><pre><code>“有什么划不来？”

“大嫂，你就是要走，也要弄他几文，麦老大是个大财主，多了
</code></pre><p>没有，大约有一千万两。”</p><pre><code>“什么？是一千万两银子还是废铁呀！”

“当然是银子。大嫂，他当年得了一本秘笈，秘笈上还有一批价
</code></pre><p>值连城的财富、你说、你这么一走对得起你自己吗。”</p><pre><code>“叶大哥，依你之见呢？”

“尽快回去，若无其事。”他拿出一个薄薄的小纸包，道：“把
</code></pre><p>这纸包中的东西放在他的枕下就成了。”</p><pre><code>“叶大哥，这是什么？”

“这是一种药物、叫‘周公帖’，也就是放在他枕下，他只要头
</code></pre><p>往枕上一放，不出半个时辰就会沉沉入睡，一睡就是一个对时，你就</p><p>可以搜那最最值钱的珠宝，远走高飞。这种花花太岁，你总不能跟他</p><p>一辈子是不是？”</p><pre><code>美妇道：“叶大哥，这东西灵吗？”

“绝对灵，由于你救过我，我才不忍心让你空手一走，白白陪他
</code></pre><p>睡了这么久，所以要报答你。你随便在他身上搜出一些珍玩，也值几</p><p>十万两银子，到那时侯，再找个年纪相当而又可靠的人一嫁，这下半</p><p>辈子还用发愁吗？”</p><pre><code>美妇心被说话，她说本来她是跟定麦遇春的，可是爱在女人来说
</code></pre><p>，是不可分享或分割施舍的。她道：“叶大哥，你呢？”</p><pre><code>“我？”他自嘲地笑笑，道：“过去，我也不是什么好货。你想
</code></pre><p>想看，和麦老大这种人泡在一起的，还会有什么好人。不过这几年我</p><p>已经回头了，我这次来找他，本想劝他改邪归正，没想到他居然想杀</p><p>我，嗨！算了，我要找我的儿子去了……”</p><pre><code>美妇匆匆返回，果然没有被发现，麦遇春在打坐，两少已经睡了
</code></pre><p>，她估计半夜稍过，麦遇春打坐完毕就会找她，她把那纸包打开，竟</p><p>是一块罗帕，放在麦遇春枕下。</p><pre><code>美妇哪知“冷眼观人、冷耳听语、冷情当感及冷心思理”的处世
</code></pre><p>之道呢？当然，叶伯庭的巧言令色也是一绝，女人也未必都是如此单</p><p>纯的吧？</p><pre><code>麦遇春来时，她面向墙壁故作已睡，她真怕麦遇春发现了忱下的
</code></pre><p>罗帕，只是麦遇春不会怀疑她。</p><pre><code>麦遇春上床躺下，低唤了两声，她故作未闻，也就算了。她静静
</code></pre><p>地苦等了一个多时辰，估计差不了，轻轻起身下床，麦遇春未动，她</p><p>穿好了衣服，他也未动，然后她推了他一下，还是一样。</p><pre><code>她知道，像他这等身手的人，绝对不该如此沉睡，必是“周公帖
</code></pre><p>”发挥了药力，于是她开始搜。</p><pre><code>她足足搜了有一个半时辰，都快到五更了，只搜了二三十两金子
</code></pre><p>和百十两银子，并没有什么值钱的古玩。事已至此，她不敢久搁，麦</p><p>遇春不能动，他还有一个徒儿和义女，万一他们知道了还走得了吗？</p><pre><code>她自后门奔出，仍循西北小镇那条路，走出不到半里，叶伯庭在
</code></pre><p>等她，道：“怎么样？成了？”</p><pre><code>“你是要尽快走的，我不放心，在此等你，现在我放心了，你快
</code></pre><p>走吧，值钱的东西一点也没有吗？”</p><pre><code>“只有二三十两多子和百十两银子。”

就只这一点？不对，你没找到，但我不能让你空着手走，喏！这
</code></pre><p>个给你。”他自怀中掏出一只玉豹，约六七寸长，利用玉上原有的斑</p><p>纹雕成，看来和金钱豹身上的斑点极似。</p><pre><code>美妇呐呐道：“叶大哥，我怎么能要你的东西？”

“为什么不能要，这东西卖得你能值二十到二十五万两银子。”

“什么？值这么多，叶大哥，这么贵重的东西我不能要。”

“怎么？你讨厌我是不是？”

“不……不……叶大哥，我以为你是个好人，不像麦老大说的那
</code></pre><p>么坏。如果你不嫌我……不以为是拾人的牙慧，我就跟着你，我一个</p><p>单身女人真不知道到哪里去？”</p><pre><code>叶伯庭本来无意割麦老大的靴子，听这女人的口气，真的把他当
</code></pre><p>作一个好人，打量她一下，徐娘半老，细皮白肉，比江杏可就高明多</p><p>了。况且一想起江杏和“恶扁鹊”那么</p>`,286)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
