import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风046.md","filePath":"google/东方白武侠3部/盖世雄风046.md"}'),c={name:"google/东方白武侠3部/盖世雄风046.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第四十六章：双手已无转鸡力  惆怅西风空余哀

田青突然沉声道：“权衡轻重，还是要擒住你，只要我心地清白
</code></pre><p>，不怕胡喊乱叫！你准备了！”</p><pre><code>皇甫瑶姬知道田青说得出就办得到，缓缓向床边退去。

田青厉声道：“喊呀！快喊哪！”

皇甫瑶姬退到床边，已经无路可退，大声道：“我真要喊了！”

田青冷冷地道：“快喊！嗓门越大越好！”

就在这时，皇甫瑶姬惊呼一声，左腕已被床上的周日青扣住，坐
</code></pre><p>了起来，道：“原来程老弟就是名噪一时的‘五步追魂判’田青少侠</p><p>！”</p><pre><code>田青抱拳道：“正是，请周大侠原谅小弟欺蒙之罪！”

周日青道：“如此说来，昨夜在明孝陵出现的‘五步追魂判’，
</code></pre><p>不是田少侠了？”</p><pre><code>田青道：“那是‘鬼手丹青’牧一民！”

周日青道：“田少侠既在一边，为何让牧一民冒充于你？”

田青肃然道：“实不相瞒，圣上旨，捉铁芬回宫，此事虽然错在
</code></pre><p>铁芬，但为人谁不护短，站在铁姑娘这边之人，当然希望她能苟活人</p><p>世……”</p><pre><code>周日青慨然道：“愚兄深知田老弟的心情，看在田少侠面上，愚
</code></pre><p>兄郑重声明，暂时放过她，但今后大内高手，仍将四出搜寻，田老弟</p><p>必须告诉她，好好躲藏……”</p><pre><code>田青大为感激，道：“周大侠隆情厚谊，小弟铭记心中……”

周日青道：“你我已经论交，不要再虚言客套！”

田青道：“周兄刚才原来是假装酒醉！”

周日青道：“不错！刚才在前楼时，令师妹出现，愚兄见你面色
</code></pre><p>大变，已知你们之间必有密切关系，继而愚兄以戏言相试，以三万二</p><p>千两银子与她定情，旨在测验你们的关系……”</p><pre><code>田青道：“昨夜小弟在暗处看到周兄，即景慕不已！尤其对周兄
</code></pre><p>的绝学，钦佩万分！”</p><pre><code>周日青哈哈大笑道：“田老弟何必消遣愚兄，论武学，大内供奉
</code></pre><p>都是老弟手下败将，论胆识，田老弟敢只身关入大内，承圣上另眼相</p><p>看！哪一方面愚兄也不如你！”</p><pre><code>田青肃然道：“周兄快别说了，那不过是胆大包天，不知厉害而
</code></pre><p>已，如今想来，实在是亡命行径……”</p><pre><code>周日青道：“田老弟错了！事后圣上对愚兄谈及老弟，仍有称洗
</code></pre><p>之意，他还希望能再见你一面呢！”</p><pre><code>田青道：“周兄此番南下，可是为了铁芬之事？”

周日青道：“那只是二大使命之一，另一便大任务，是访察昔年
</code></pre><p>冒充令师屈能伸入宫劫妃之人！”</p><pre><code>田青道：“周兄可曾获得那魔头的细索？”

周日青道：“没有！这件事十分困难，昔年他易容冒充令师，未
</code></pre><p>留下任何痕迹，如今事过境迁，再找他真是难比登天！”</p><pre><code>田青道：“周兄之言甚是！事隔数十年，容颜已老，即使现在遇
</code></pre><p>上那人，恐怕昔年曾亲眼见过劫妃的宫女也不认识他了</p><pre><code>周日青道：“愚兄把令师妹与老弟，愚兄唐突之处尚请见谅！”

田青道：“谢谢周兄援手，反之，定要大费手脚，能否捉住

还不一定呢！”

田青点了皇甫瑶姬的穴道，道：“周兄此行到哪里去？”

周日青道：“大内生活十分枯燥，能趁便出宫一游，也是一件快
</code></pre><p>事，此去萍迹不定，任意所之，大约一年内可返回大内！”</p><pre><code>田青道：“但愿在一年之内能再遇上周兄！”

周日青道：“田老弟侠名颇着，所到之处，必竟相轰传，愚兄要
</code></pre><p>找老弟并不困难！”</p><pre><code>田青扶起皇甫瑶姬，道：“周兄，后会有期了！”

周日青道：“田老弟再见！……”

他首先穿室而出，表示不便看到田青的住址，以避嫌疑。

但田青为了白、蒲二人的安全，仍然在附近绕了两圈，才回到白
</code></pre><p>、蒲隐居之处。</p><pre><code>此刻所有之人都在等候田青，尤其是李咏梅，更是焦急万分，乍
</code></pre><p>见田青扶着皇甫瑶姬归来，首先迎上。</p><pre><code>田青握着她的手，道：“咏梅，你一定很担心吧？”

李咏梅道：“可不是！大家都以为你遇上大敌！只有白、蒲二位
</code></pre><p>前辈声言你绝无危险，二位前辈知道你在和她捉迷……”</p><pre><code>田青放下皇甫瑶姬，拜见白、蒲二人，立即把所见之事说了一遍
</code></pre><p>。</p><pre><code>白乐天道：“这丫头和铁芬差不多，若不严加管束，甚么事都会
</code></pre><p>做出来！”</p><pre><code>蒲寒秋道：“周日青虽为皇上义子，仍然对我汉人偏袒呵护！铁
</code></pre><p>丫头之事即足证明！”</p><pre><code>田青道：“晚辈建议，必须立刻将她送交师母管教，若留在这里
</code></pre><p>，必定生事！”</p><pre><code>白乐天道：“理应如此，不知派何人前去？”

田青道：“晚辈建议派班大叔走一趟。”

班驼子连连摇手道：“这件事千万别找上我，我驼子无法胜任！
</code></pre><p>”</p><pre><code>白乐天道：“驼子送她回去最为合适，好在路并不远，若急赶大
</code></pre><p>约一天一夜可到！”</p><pre><code>班驼子大声道：“我驼子无法驾驭她，若路上她溜掉，可不负责
</code></pre><p>！”</p><pre><code>白乐天道：“雇乘小轿，藏在轿中，一天一夜时间，不要放开她
</code></pre><p>，反正也饿不死！好了！这件事就由你负责！”</p><pre><code>班驼子气唬唬地道：“反正好事找不到我驼子！”

白乐天道：“‘决刀郎君’萧银龙，协助班驼子送皇甫丫头，‘
</code></pre><p>平地焦雷’协助牧一民送铁丫头去东海岛，现在就连夜起程！”</p><pre><code>诸人走了之后，已是三更左右，田青和李咏梅携手出屋，田青道
</code></pre><p>：“咏梅，那个真的怪人是不是‘跛怪’骆百川？”</p><pre><code>李咏梅道：“正是他！他那几手绝学，正是令师屈前辈传他的！
</code></pre><p>”</p><pre><code>田青道：“他为何弄成那个样子？”

李咏梅道：“骆百川昔年不是遇害了么？他被一个绝世高手震下
</code></pre><p>湖底，被大鱼吞入腹中，因鱼肚中有一种液体，消化力极强，待他从</p><p>鱼肚脱出时，全身皮肤已被消化，面日全非……”</p><pre><code>田青肃然道：“真想不到他还有这一段辛酸！因此，他就身披草
</code></pre><p>席了。”</p><pre><code>李咏梅道：“他之所以如此！也有他的苦衷！据屈前辈说，他恐
</code></pre><p>怕遇上他二位妻子……”</p><pre><code>田青道：“他有两个妻子？”

李咏梅道：“不错，那‘黑白二寡’，正是他的妻子！”

田青不由一震，道：“原来如此！可惜‘黑白二寡’如今和几个
</code></pre><p>黑道魔头在一起。下次遇上，必须告诉她们，骆百川仍然未死！”</p><pre><code>李咏梅：“千万别多事！骆百川正因为怕见到她们，才弄成那个
</code></pre><p>样子，若‘黑白二寡’找到他，他将何以自处？”</p><pre><code>突然，西厢屋脊上人影一闪，飘向屋后，田青沉声道：“咏梅快
</code></pre><p>去保护二位前辈，我去追赶这个夜行人！”</p><pre><code>李咏梅道：“这里人手很多，不须我留下保护，还是我们两人去
</code></pre><p>追！”</p><pre><code>田青道：“咏梅，我们绝不能大意，须知对方必定了解我们的现
</code></pre><p>况，才敢来此，说不定是调虎离山之计，引我们离去，再向白、蒲二</p><p>位下手！”</p><pre><code>李咏梅道：“你一路上留下暗记，待会我去接应你！”

田青道：“也好！你快回去吧！……”

他飞掠上屋，四下一看，果然有两条身影，向西北方疾奔。

田青看出这两人的轻功并不太高，只因他们起步较早，大约相距
</code></pre><p>百十丈左右。</p><pre><code>出了城，那两个人影逞奔西北方狮子山。

田青全力施为，逐渐接近，发现其中一个是秃头，且头颅极大。

不久来到狮子山，前面两人突然在一株巨松之停止，回过身来，
</code></pre><p>似乎有恃无恐。</p><pre><code>田青远远望去，原来是很久以前，在洒楼上遇见的“大头如来”
</code></pre><p>及那个中年汉子。</p><pre><code>那人正是武当派俗家弟子。

田青心中雪亮，就凭两块料，绝不敢招惹他，附近必有高手隐伏
</code></pre><p>着。</p><pre><code>但田青并不在乎，一掠而至，沉声道：“二位引田某来此，必有
</code></pre><p>见教，何不请一旁隐伏的高手出来相见？”</p><pre><code>突闻一阵低沉的狞笑，只见皇甫仪带着火球谷谷主，飘下巨松，
</code></pre><p>道：“小子，老身不能不佩服你，凭三寸不烂之舌，使呼延秀叛离于</p><p>我！”</p><pre><code>田青冷笑道：“自作孽不可活！你们心自问一下，你有资格占有
</code></pre><p>呼延大侠么？”</p><pre><code>皇甫仪道：“呼延秀有甚么了不起的，昔年还不是在老身的庇护
</code></pre><p>下苟且偷生！”</p><pre><code>田青冷哂一声道：“皇甫仪，你能说出这种话来，足见你毫无情
</code></pre><p>感，但白告诉你，上次在石洞中，呼延大侠只出了五成真力……”</p><pre><code>皇甫仪沉声道：“我不信！”

田青冷笑道：“你自然不信！因为你无法了解一个情感丰富之人
</code></pre><p>的心境！他念数十年夫妻之情，虽恨你骗他，却不忍下手，这就是他</p><p>与你迥然不同之处！”</p><pre><code>皇甫仪似乎有点心动，茫然地道：“你小子怎知这样详细？”

田青道：“我和呼延大侠破洞而出之后，是他告诉我的！事实上
</code></pre><p>他不说我也看得出来！”</p><pre><code>皇甫仪道：“他到哪里去了？你知道么？”

田青轻哂一声，道：“别说不知道，即使知道也不会告诉你！”

皇甫仪道：“为什么？”

“简单得很！”田青沉声道：“因他对你深痛恶绝，今生不想再
</code></pre><p>见你！”</p><pre><code>皇甫仪冷峻地道：“小子，你可知道老身把你引来的用意么？”

田青道：“本人知不知道都是一样。”

皇甫仪哂然道：“就凭你小子这点玩艺，有老身一个人也就够了
</code></pre><p>！不过老身恨透令师，既然找不到他就以你泄恨也行，告诉你吧！此</p><p>刻白、蒲二人已经在我们掌握中了！”</p><pre><code>田青不由心头一震，道：“别虚张声势，那边有李咏梅一人在，
</code></pre><p>万无一失，何况还有……”</p><pre><code>皇甫仪冷笑道：“你是说乔装屈能伸那个少女么？别做梦了！此
</code></pre><p>番去的人，身手比老身高出许多，不要说那丫头不是敌手，即使加上</p><p>你小子，也无济于事！”</p><pre><code>田青骇然道：“那人是谁？”

皇甫仪道：“‘三缺书生’公冶森！”

田青又是一震，心道：“谅她不是虚张声势！我现在犯不着和她
</code></pre><p>硬碰！应该赶回去看看！”</p><pre><code>他冷笑一声，道：“我相信公冶森也不能得手！”

撤下巨笔，作势欲攻，却扑向“大头如来”。

那贼僧深知不是敌手，急忙闪出五步，田青就势疾掠十六八丈，
</code></pre><p>大声道：“皇甫仪，我暂时告辞了……”</p><pre><code>皇甫仪的目的，只是想缠住他，以便使公冶森和长生岛岛主顺利
</code></pre><p>得手，她以为田青少年气盛，不会溜走。</p><pre><code>她猜得不错，设非白、蒲二人武功未复，即使来人的身手比公冶
</code></pre><p>森更高一节，田青也不会溜走。</p><pre><code>但眼前情势不同，家中只有李咏梅和两位师兄，设若“三

缺书生”一人动手掌制，别的人向白、蒲二人下手，后果不难想
</code></pre><p>象。</p><pre><code>皇甫仪知道凭她的轻功，已无法追上田青，但她却冷笑道：“让
</code></pre><p>你回去也是一样！我们快去！”</p><pre><code>田表全力施为，不久来到白、蒲二人的住处，这幢民宅十分僻静
</code></pre><p>，左右不近邻家，自成院落。</p><pre><code>此刻果见个缺了一目一手及一耳的中年文士在和李咏梅动手。

此人正是“三缺书生”公冶森。

另外长生岛岛主独接阮昭、韦天和“小霸王”二人，暂时扯成平
</code></pre><p>手。</p><pre><code>只闻李咏梅道：“田青快把白、蒲二位救走，在老地方等我们！
</code></pre><p>”</p><pre><code>田青道：“哪个老地方？”

李咏梅道：“当然是昨夜我们和周日青去过的老地方！”

田青光然大悟，她说的是明孝陆，那果然是个好地方，但他知道
</code></pre><p>皇甫仪不久就赶到，再加上三个高手，李咏梅绝对接不下来。</p><pre><code>田青道：“一会皇甫仪会带着火球谷谷主来此，你一人怎能应付
</code></pre><p>得了？”</p><pre><code>李咏梅道：“现在管不了那么多！你快去吧！”

田青心想，速去速回，也许李咏梅能支持到他赶回之时，立即沉
</code></pre><p>声道：“咏梅，只宜智取，不可拼！我去了！”</p><pre><code>李咏梅道：“我知道……”

略一分神，竞被“三缺书生”连拍三掌，震退三大步，李咏梅知
</code></pre><p>道空手力搏，不是对方敌手，趁机撤出长剑，“唰唰唰！”连</p><pre><code>攻三剑，又挽回颓势。

田青进入屋中，道：“二位前辈快跟晚辈去躲一躲！不一会大敌
</code></pre><p>将临！”</p><pre><code>白乐天道：“我俩岂能下你信几个年轻人面临大敌！你不必操心
</code></pre><p>了！我俩虽然不济，尚可应付两个高手！”</p><pre><code>田青大力焦急，道：“前辈切勿固执，须知，二位在此非但帮不
</code></pre><p>了忙，反使晚辈等分散精神！”</p><pre><code>蒲寒秋道：“你不要多说，快去帮咏梅把那贼子赶去，若有人来
</code></pre><p>，我们仍有力量自保！”</p><pre><code>田青知道多说也没有用，必须趁二人不防，点了他们的穴道，他
</code></pre><p>立即躬身道：“晚辈遵命……”</p><pre><code>命子未了，欺身出指，点中了二老的穴道，挟起来向东北疾驰。

他估计皇甫仪马上就到了，李咏梅虽然身手不俗，敌挡一个“三
</code></pre><p>缺书生”或能暂保不败，若再加上三个高手，绝对支持不到半个时辰</p><p>。</p><pre><code>而他也知道，到明孝陆一个来回，半个时辰恐怕不够。

况且拉着两个人，奔行速度毕竟慢得大多，空自焦急，出了一身
</code></pre><p>汗。</p><pre><code>好歹到了明孝陆，解了二老的穴道，连忙跪了下去，道：

“二位老前辈请原谅晚辈冒犯之罪！”

白乐天沉声道：“你小子要叫我们和千古罪人么？须知我俩是不
</code></pre><p>济，应付火球谷谷主尚无问题，如今咏梅一人独挡数大高手，岂不危</p><p>险，走！我们立刻赶回去。”</p><pre><code>田青肃容道：“二位前辈千万别意气用事，那些贼子目的是找二
</code></pre><p>位，只要过了今夜关，待功力一复，再找他们算大帐不迟……”</p><pre><code>蒲寒秋沉声道：“混帐！咏梅对你至情至性，你怎地对她一点也
</code></pre><p>不关心？”</p><pre><code>田青大摇头道：“前辈差矣！晚辈并非绝情寡义之人，只是监于
</code></pre><p>二位前辈的生命更重要。三剑客之名。绝不能倒在这些魔头之前！”</p><pre><code>白、蒲二人长叹一声道：“事已至此，徒呼奈何！好吧！你快回
</code></pre><p>去吧！”</p><pre><code>田青道：“二位前辈可别随后赶回去，那样就等于晚辈白忙了一
</code></pre><p>场了！”</p><pre><code>突闻一阵阴笑道：“一点不错！你小子白忙一场！白、蒲两个老
</code></pre><p>废物仍然难逃一死！”</p><pre><code>只见皇甫仪和火球谷谷主掠过短墙，飘落墓地之中。

田青不由暗暗一叹，今夜反正免不了一拼，迟早都是一样，立好
</code></pre><p>撤下巨笔，道：“皇甫仪，你们三个一块上吧！”</p><pre><code>皇甫仪道：“老身接着这小子，你们二人把白、蒲二人拿下。”

两个谷主，立即扑向白、蒲二人，田青大喝一声，扑了过去，一
</code></pre><p>上手就是“追魂三笔”。</p><pre><code>两个谷主竟被迫退两步，田青沉声道：“你们可知道大内派出高
</code></pre><p>手，要捉拿你们二人么？”</p><pre><code>谷主冷笑道：“你小子就是跪下叩头，也保不住两个老鬼的命！
</code></pre><p>”</p><pre><code>田青厉声道：“你们以为田某信口开河？你们大概也知道皇帝仪
</code></pre><p>子周日青其人！”</p><pre><code>两谷主微微一怔，道：“周日青怎样？据本谷主所知，她的

身手有限得很！”

田青冷笑道：“错了，那是十余年前的他，现在身手之高，连田
</code></pre><p>某也仅和他打成平手！”</p>`,183)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
