import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑022.md","filePath":"google/东方白武侠3部/三拆剑022.md"}'),d={name:"google/东方白武侠3部/三拆剑022.md"};function n(t,p,a,s,l,_){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二十二章  苦战掷钵禅院

邵玄风也没有去理会他，只是手仗长剑，足踏禹步，剑光指东划
</code></pre><p>西，一个人也随着不住的走动，不知道的人，还当这个老道人在作法</p><p>呢！</p><pre><code>原来这是他精练数十年的“八卦剑法”，足踏八门，剑划八卦。

方才两人还在发剑互击，这回他只是自顾自的游走划剑，但奇也
</code></pre><p>奇在这里，他明明绕着这一丈方圆走动。</p><pre><code>祝天俊发出来的一蓬剑雨，好像找不到主儿，失去了攻击的对象
</code></pre><p>一般，一阵飘洒之后，就雨过天晴，突然消失！</p><pre><code>须知祝天俊发出来的百十点剑雨，当然全是幻景，真正的剑尖，
</code></pre><p>只有一点，这一点剑尖，夹杂在许多幻景之中，可实可虚，你为他幻</p><p>景所迷，不知所措，他即可乘虚而入，攻你不备，一剑克敌。</p><pre><code>祝天俊在邵玄风施展“八卦剑法”之时，当然已经攻出了一剑，
</code></pre><p>只是这一剑刺了空而已！</p><pre><code>外人只看到剑雨缤纷，没有看到他发剑，故而也只能看到飘洒的
</code></pre><p>剑雨，忽然消失。</p><pre><code>邵玄风并不理会漫天剑雨，也没有去理会剑雨的消散，他仍然脚
</code></pre><p>踏八门，一路的劈剑，一道接一道的剑光，越劈越快，一个人也越转</p><p>越快。</p><pre><code>他只有一柄长剑，当然不可能把一丈方圆，交织成一面剑网，但
</code></pre><p>因为他脚踏的是八卦方位，剑光也忽而在东，忽而在西，有如闪电一</p><p>般，时隐时现！</p><pre><code>祝天俊站在中间，似乎有些迷惘，邵玄风明明从他身前走过，他
</code></pre><p>却视若无睹，只是注视着时隐时现的剑光，迟迟没有出手，这样过了</p><p>半响，才口中大喝一声，挥剑朝邵玄风的剑光劈去。</p><pre><code>其实邵玄风劈出一剑，剑光亮处，他人早已转开，祝天俊却是朝
</code></pre><p>他剑光亮处劈去，这一剑自然落了空。</p><pre><code>他一剑落空，岂肯甘休，右腕连挥，接连又劈出了七八剑之多。

但这七八剑，记记都是劈向剑光亮处，等到剑势劈到，邵玄风的
</code></pre><p>剑光，早已隐去，自然也全落空。</p><pre><code>原来这就是八卦剑法的奇妙之处，因为“八卦剑法”的剑理，完
</code></pre><p>全依据先天八卦，分为休、生、伤、杜、死、景、惊、开八门，颠倒</p><p>使用。</p><pre><code>你只要落入他八卦剑阵之中，就像陆逊进入了诸葛亮的八阵图，
</code></pre><p>不辨东西南北，不分日月星辰。外人虽然看得清清楚楚，但祝天俊却</p><p>当局者迷，被剑光所惑，根本看不见邵玄风，他所能看到的，只是时</p><p>隐时现的剑光而已。</p><pre><code>崆峒派近三千年来，用尽心机，搜尽各派剑法，加以精研破解，
</code></pre><p>八大门派的剑法，几乎全有了破解之法。</p><pre><code>只是邵玄风剑术精湛，从他手中使出来的“八卦剑法”，和八卦
</code></pre><p>门原来的“八卦剑法”，路数虽同，精华所在，自然大大的不同，故</p><p>而祝天俊虽深谙“八卦剑法”的破法，还是被颠倒八门所困。</p><pre><code>但祝天俊毕竟是姬山主嫡传的门人，此时连劈八剑，心头登时警
</code></pre><p>觉！</p><pre><code>他先前说过，只要有人在他剑下，走出十招，就算他落败，他方
</code></pre><p>才发过两剑，再加上的八剑。岂非已经十招？</p><pre><code>这下可把祝天俊激怒了，只见他昂首发出一声龙吟般清越长啸，
</code></pre><p>青萍剑向空一点，一道青影，突然间矫若天龙，腾空而起，一下就脱</p><p>出八卦剑阵的困境，往上飞起三丈多高。</p><pre><code>往上飞起，正是破解“八卦剑法”最有效的方法，祝天俊升到三
</code></pre><p>丈高处，啸声一歇，青萍剑凌空一抖。</p><pre><code>刹那间，青光暴涨，一下就爆出九道剑光，每一道剑光都粗逾碗
</code></pre><p>口，青气蒙蒙，像匹练般下垂，朝邵玄风当头射下。</p><pre><code>宋镇山看得脸色微变，低低的道：“分光剑法！”

这一招剑法，除了宋老爷子，还能叫得出“分光剑法”，其他的
</code></pre><p>人，几乎没有一个人叫得出名堂来。</p><pre><code>没错，祝天俊使出来的这招剑法，正是“分光剑法”中的一招“
</code></pre><p>九龙取水”，是姬山主和崆峒四皓精研出来，专门破解“八卦剑法”</p><p>的一招精奇剑法。</p><pre><code>一招之间，九剑同发，其中八道剑光，专破你八卦门户，另外一
</code></pre><p>剑，却是九剑中的主力，专门对付使“八卦剑法”的人。</p><pre><code>试想“八卦剑法”一举破去之际，这多出来的一剑。岂不正好致
</code></pre><p>你于死地么？</p><pre><code>邵玄风发现祝天俊冲天飞起，突出“八卦剑法”的围困，心头也
</code></pre><p>暗暗惊凛！“此人果然不可轻估!”</p><pre><code>此时瞥见祝天俊一招之间，发出九道剑光，垂直射下，心头更是
</code></pre><p>惊凛，他练剑数十年，自然看得出祝天俊这九道剑光，正好破解本门</p><p>剑法。</p><pre><code>而且其中一道剑光，是专对自己而发，但此刻他已无暇多作索解
</code></pre><p>。口中大喝一声，长剑一挥，朝上迎起。</p><pre><code>以一道剑光，和九道剑光硬拼，无论你如何算法，绝不会占到胜
</code></pre><p>算的。这道理，邵玄风当然懂。</p><pre><code>但他希冀的是对方九剑之中，只有一剑是实剑，其余八剑是幻景
</code></pre><p>，对方虽以压到之势，由上而下，但自己在修为上或可胜过对方。</p><pre><code>但他这下却估计错误了，祝天俊这九道剑光，看去虽无先后，那
</code></pre><p>是剑发得快，“分光剑法”，不同于其他剑法者，就是没有一剑虚招</p><p>！</p><pre><code>华山掌门商景云和武当玉玄子，看出情形不对，同时飘身掠出。

八卦门甘玄通眼看掌门师兄划出一道剑光，去抵御对方九剑，绝
</code></pre><p>难取胜，他本来还有些犹豫，自己该不该上去？</p><pre><code>但看到商景云，玉玄子双双抢出，也立即跟了上去。

这原是眨眼功夫的事，但听“呛”“呛”两声剑鸣，大家只觉奇
</code></pre><p>亮耀目，几乎眼不开眼睛！</p><pre><code>紧接着但听傻响起九声”当、当”金铁交击之声，急骤得如同金
</code></pre><p>鼓齐呜，风云丕变，使人心弦跟着狂震！</p><pre><code>那先后两声“呛、呛”剑鸣，是华山掌门商景云和武当玉玄子两
</code></pre><p>人同时掣出长剑的声音。</p><pre><code>商景云大白剑一挥，划起寻丈长一道银白的匹练，迎空卷去，他
</code></pre><p>这道银白剑光，映日生辉，奇亮无比。</p><pre><code>武当玉玄子的青钢剑，也同时出手，他挥起的是一圈青色弧形剑
</code></pre><p>光，但却去势悠然，柔顺如水，深得“太极剑法”以静制动，以柔克</p><p>刚的要旨，显得炉火纯青！</p><pre><code>这两位武林中有着崇高身份的人，居然不顾身份，挥剑而起，可
</code></pre><p>见情势是如何严重了！</p><pre><code>九声金铁狂呜，当真有石破天惊之势，漫天剑光，突然尽敛，大
</code></pre><p>家耳中还在嗡嗡不绝，但全场却已静得听不到一丝声音！</p><pre><code>大家举目看去，祝天俊已经落到地上，他那张玉面朱唇的俊脸，
</code></pre><p>此时变得铁青，星目之中，流动着浓重的杀气，剑眉还在轻微的剔动</p><p>，他想竭力表示他行若无事，但却掩不住心浮气喘，胸口在起伏不停</p><p>。</p><pre><code>邵玄风一柄长剑已然寸寸折断，一个人同样气喘不停，神情显得
</code></pre><p>很狼狈，敢情他一口气接下了祝天俊七剑。其余两剑，则由商景云，</p><p>玉玄子替他分担了去，是以两人就站在他边上。</p><pre><code>甘玄通跟踪掠去，已经稍迟了一步，并未凑上数去，此刻急急抢
</code></pre><p>到掌门师兄身边，低声问道：“掌门人，你没事吧？”</p><pre><code>邵玄风望了他一眼，张口说道，“没……”

他不张口倒也没事，这一张口，只说了一个“没”字，就一个踉
</code></pre><p>跄，几乎倾跌下去。</p><pre><code>甘玄通大吃一惊，急忙一把把他扶住，问道：“掌门人怎么了？
</code></pre><p>”</p><pre><code>邵玄风略为歇了歇，虚弱的道：“奇怪，愚兄突然感到真气有些
</code></pre><p>不继……”</p><pre><code>甘玄通道：“掌门人快坐下来歇息。”

他扶着邵玄风坐下，心中已经有数，自己一行人，极可能都着了
</code></pre><p>敌人的道。</p><pre><code>只要和敌人动手，运动过真气的人，都会真气不继，真气涣散，
</code></pre><p>这一情形，分明是中了慢性散功之毒。</p><pre><code>这是什么时候被他们做的手脚呢？

不错，自己一行人步入会场之际，都曾由对方两名黄衣少女替大
</code></pre><p>家在衣襟上别上“贵宾”绸条的，准是那时候下的毒！</p><pre><code>天地教处心积虑，显然是要把自己一行人坑在这里，以遂他们称
</code></pre><p>霸武林的阴谋，因为自己一行人，可以说是八大门派的精英所在，也</p><p>是他们称霸武林的唯一阻力！</p><pre><code>甘玄通一念及此，那还忍耐得住，虎得直起身来，双目轩动，怒
</code></pre><p>形于色，厉声喝道：“祝天俊，你们好卑鄙的手段，好毒辣的心肠，</p><p>居然利用机会，在咱们身上暗下散功奇毒，无怪你口出狂言，没有人</p><p>接得下你十招，你们难道不怕武林公愤，群起讨贼么？”</p><pre><code>祝天俊听得一怔，说道：“甘玄通，你说什么？”

甘玄通冷笑道：“我说什么，你们自己心里有数。”

“胡说!”

祝天俊脸一沉，喝道：“诸位都是武林顶尖的高手，祝某以武功
</code></pre><p>获胜，自问何曾有丝毫取巧之处？你要是不服，就不妨在祝某剑下，</p><p>走三招试试！”</p><pre><code>坐在阶上的火灵圣母忽然站了起来，冷冷的道：“天俊，不用和
</code></pre><p>他们多说，八大门派既然不顾江湖过节，倚多为胜。（指商景云，玉</p><p>玄子抢出和邵玄风联手）。咱们自然也可以不顾江湖过节行事，你们</p><p>（天地教一干护法）一起上好了，今日反正有敌无我，有我无敌，八</p><p>大门派的人，一个也不能让他们漏网”！</p><pre><code>她虽是对祝天俊说话，但也无异下了总攻击令！

狼山一狈索毅夫身为副总护法，立时率领喷雾豹滕仰高，九指罗
</code></pre><p>汉祝祥符，湘西双尸闵庆雷。闵庆雨，百步神拳袁广杰，五叉真人闻</p><p>天风等人，一齐亮出兵刃，朝八大门派群雄逼近过来。</p><pre><code>只有站在阶上左边的天地教一干女将，并未随意走出。

其中恃立卖花婆竺三姑身后的竺秋兰，更是双目紧锁，目光不住
</code></pre><p>的朝山门外盼望，好似忧心如焚！</p><pre><code>武林大老宋镇山看出形势不对，眼看双方一场混战，已不可避免
</code></pre><p>，急忙朝衡山竺三山和邵玄风二人间道：“邵道兄、竺道兄还能应战</p><p>么？”</p><pre><code>竺三山道：“兄弟只是真气微有涣散之症，似无大碍。”

宋镇山目光一动，回头朝少林无住大师，武当玉玄子道：“目前
</code></pre><p>情势紧急，大师速命门下弟子十八人，列开阵势，留作咱们退路，武</p><p>当八名弟子，随时准备剑阵，以流动阵势，抢救毒发不支的人，咱们</p><p>必须保有阵地，方可和对方放手一搏。”</p><pre><code>无住大师和玉玄子连连点头，各自向随行弟子吩咐下去。

十八名少林弟子立即在天井左首，布成“罗汉阵。”武当派八名
</code></pre><p>蓝袍弟子也各自长剑出鞘，像雁翅般侍立阵前，随时准备机动救人。</p><pre><code>宋镇山眼看少林、武当弟子行动迅捷，不过指顾之间，就已部署
</code></pre><p>就绪，心中不禁暗暗点头。</p><pre><code>一面回头朝商景云暗暗叮嘱几句，伸手从宋文俊手中，接过长剑
</code></pre><p>，缓步越众而出。</p><pre><code>对方本已逼近过来的人，眼看宋老爷子持剑走出，毕竟武林大老
</code></pre><p>在三十年前，就有武林第一剑的雅号。</p><pre><code>所谓树的影子，人的名儿，威望所在，使大家齐齐望之却步。

只有祝天俊依然凝立不动，别人纷纷长剑出鞘，他却剑已返鞘，
</code></pre><p>迎着宋镇山拱手一礼道：“宋老爷子可是想亲自下场赐教么？”</p><pre><code>宋镇山双目精芒电射，沉笑道：“年轻人，你要和老夫动手，还
</code></pre><p>不配，去叫祝灵仙下来。”</p><pre><code>祝天俊听他老气横秋的口吻，不觉双目一扬，俊脸上微现怒容，
</code></pre><p>朗声道：“你……”</p><pre><code>宋镇山也在此时．脸上突然流露出骇异之色，激动的道：“你…
</code></pre><p>…”</p><pre><code>这两个“你”字，几乎是同时出口的、

祝天俊看到宋镇山神色有异，底下的话，还没出民不觉停住，问
</code></pre><p>道：“在下怎么呢？”</p><pre><code>宋镇山两道目光，只是逼注在祝天俊的脸上，急忙问道：“祝总
</code></pre><p>护法乳名叫龙官么？”</p><pre><code>原来他看到祝天俊扬眉之际，突然发现他左眉梢间，赫然有一粒
</code></pre><p>朱红小痣！</p><pre><code>读者总还记得，岳少俊找上天华山庄，是为了要替师傅（无名老
</code></pre><p>人）了却两件心愿：一件是请求宋老爷子点个头。（究竟为了什么，</p><p>岳少俊并不清楚）一件是要替师傅找寻十二岁时失踪的儿子，唯一的</p><p>记号，就是左眉有一颗红痣，和乳名叫做龙官的人，这孩子走失已有</p><p>十六年之久，如今该有二十八岁了。（以上是岳少俊告诉宋老爷子的</p><p>）</p><pre><code>后来宋老爷子终于答应了岳少俊，交给他一方玉佩，要他持玉佩
</code></pre><p>去找恽夫人。（事详前文）</p><pre><code>当时宋老爷子虽然没有向岳少俊说明，但他心里早已明白，岳少
</code></pre><p>俊的师傅（无名老人）就是他的二妹夫陈启先，大妹夫是恽钦尧。</p><pre><code>他们夫妇俩失和已二十多年了，要他点个头者，就是从中调解之
</code></pre><p>意，他把玉佩交给岳少俊，去找恽夫人，即是希望大妹子去劝劝二妹</p><p>子也。那失踪十六年的龙官，自然就是他的外甥了。</p><pre><code>闲言表过，却说祝天俊听宋镇山问他乳名可叫龙官？一时之间，
</code></pre><p>竟答不上话去，他只觉得这“龙官”二字，对他似乎十分熟悉，但却</p><p>又想不起来，微微摇头道：“在下不叫龙官，宋老爷子大概认惜人了</p><p>。”</p><pre><code>宋镇山依然不肯放松，问道：“你今年是不是二十八岁？”

祝天俊听了又是一怔，还未答话。

火灵圣母突地站了起来，从身后侍女手中接过长剑，尖笑一声道
</code></pre><p>：“宋镇山，你向本副教主叫阵，本副教主那就只有成全你了。”</p><pre><code>一手提剑，跨下石阶，朝宋镇山迎面走来，她此举自然是有意阻
</code></pre><p>挠宋镇山向祝天俊的问活了。</p><pre><code>宋镇山刷的一声长剑出匣，凛然道：“也好，等老夫和你分了胜
</code></pre><p>负，再问他不迟。”</p><pre><code>火灵圣母火灵剑一举，凝重的道：“咱们不是分出胜负，是要分
</code></pre><p>出生死来才罢！”</p><pre><code>突然右手往前送出，直取宋镇山左肩。

宋镇山大笑道：”好，好，老夫倒是不信你能要得了宋某的命。
</code></pre><p>”</p><pre><code>手中长剑，及时推出。

这两大高手出手发剑，看去并无新奇之处，也不见任何特异，他
</code></pre><p>们唯一和一般比剑不同之处，两支长剑都不带一点风声。</p><pre><code>但每支剑发出来的劲气，数尺之内，已可感到森寒覆骨，纵然剑
</code></pre><p>没有到，但凭剑气已足以置对方于死地了。</p><pre><code>两人这一动手，狼山一狈索毅夫等人，也立即吆喝一声，朝八大
</code></pre><p>门派的人扑攻过来。</p><pre><code>八大门派中，方才宋镇山越众走出之时，已经交代了华山掌门商
</code></pre><p>景云，要他和六合门秃顶神雕孟达仁共商对付之策。</p><pre><code>在宋镇山和祝天俊说话之时，商景云和盂达仁已就敌我双方人手
</code></pre><p>，作了简扼的分析，随即暗中分配好了对手。</p><pre><code>这时眼看对方扑攻过去，也就立即各找对手，迎了上去。

无住大师把禅杖往地上一拄，“锵”的一声，抽出一柄古色钝剑
</code></pre><p>，把剑鞘往禅杖上一挂，举步而上，朝祝天俊合掌道﹔“老朽向祝施</p><p>主领教了。”</p><pre><code>少林寺僧，很少使用长剑，因此江湖上只当少林寺不擅剑术，其
</code></pre><p>实少林七十二艺中，以“达摩剑法”占第一位，只是不到长老地位，</p><p>不能练习，故而很少有人知道。</p><pre><code>无住大师忽然舍了禅杖，使用长剑，可见他精擅“达摩剑”了。

祝天俊知道少林“达摩剑法”古奥生僻，别具威力，自然不敢轻
</code></pre><p>敌，也就从腰问抽出长剑，含笑道：“大师赐教，正是在下之荣，请</p><p>吧!”</p><pre><code>无住大师道：“祝施主请。”

祝天俊做然道：“在下和人动手，从不占先，还是大师请吧!”

“那老衲就不客气了。”

无住大师钝剑一挥，无声无息划出一剑，他并未攻向祝天俊，只
</code></pre><p>是朝虚空挥出。</p><pre><code>祝天俊看得出，老和尚这一挥剑，虽无凛冽剑风，但他运剑有如
</code></pre><p>运臂一样自然，好像手中之剑，已和他手臂融为一体，挥剑就像伸展</p><p>手臂，几乎已经练到随心所欲，以意使剑的境界。</p><pre><code>祝天俊目光寒芒闪动，人已侧身斜进，一剑点了出去。

这时双方的人，已经全接触上了，刹那之间，兵刃交击和吆喝之
</code></pre><p>声，响成一片！</p><pre><code>华山掌门商景云手仗长剑，缓步迎向狼山一狈索毅夫。

索毅夫擅长掌上功夫，此刻他看到朝着自己过来的竟是华山掌门
</code></pre><p>商景云，不由暗暗皱了下眉！</p><pre><code>要知八大门派这一行人中，如论剑法，除了宋老爷子，就得数商
</code></pre><p>景云最强了。</p><pre><code>“华山剑法”在武林中素负盛誉，何况商景云还是宋老爷子的师
</code></pre><p>弟，自然不可以等闲视之了。</p><pre><code>狼山一狈本来空着双手，此刻抱了抱拳，笑道：“商掌门人仗剑
</code></pre><p>过来，那是要和兄弟动手了？”</p><pre><code>商景云冷然道：“不错，今日之事，势难善了，副总护法速亮兵
</code></pre><p>刃吧！”</p><pre><code>狼山一狈笑了笑道：“兄弟一向很少跟人动手，但今日形势不同
</code></pre><p>，兄弟只好奉陪的了。”</p><pre><code>他缓吞吞从身边摸出一支尺许长的铁笔，在手上一惦，抬头笑道
</code></pre><p>：“商掌门人请吧!”</p><pre><code>商景云看他兵刃，只是一支铁笔，心知对方一定精于打穴，而且
</code></pre><p>江湖上又有一寸短，一寸狠之言，暗想：“盂达仁曾说此人十分狡猾</p><p>，看来果非易与。口中沉哼一声道：“请。”</p><pre><code>大白剑一圈，漾起一道银虹，朝前推去。

他身为华山派掌门人，自然不肯占人便宜，推出剑势，十分缓慢
</code></pre><p>，华山剑法，素以轻灵着称，发剑缓慢，正是他自恃身份之处。</p><pre><code>狼山一狈阴笑一声道：“商掌门人太客气了。”

一个盘龙绕步，抢到侧首，右手一挥，一点乌光，迅若飞星，袭
</code></pre><p>向商景云右肘。</p><pre><code>那知他魁星笔堪堪点出，商景云剑势忽然回卷，银虹一亮，已然
</code></pre><p>削向他执笔右腕。</p><pre><code>狼山一狈心中暗道：“华山剑法果然快得很!”

手腕一缩，“当”的一声，铁笔搭上了太白剑的剑身。

商景云剑如流云，岂会被你压住，但已发觉对方笔势沉重，竟是
</code></pre><p>内外兼修的劲敌，当下剑势顺势一沉，点向对方腰际“章门”，逼得</p><p>狼山一狈赶紧往斜跃开。</p><pre><code>两人第二招上，就以快制快，各自露了一手，商景云占了剑法轻
</code></pre><p>灵的便宜，狼山一狈似乎是略处下风。</p><pre><code>但狼山一狈却丝毫不放在心上，口中又是一声阴笑，魁星笔一抡
</code></pre><p>，又突然欺身袭来，双方一剑一笔，立时展开了一场近搏。</p><pre><code>金甲神霍万清迎战的是喷雾豹膝仰高，他闪身抢出之时，早已双
</code></pre><p>掌提胸，根本没和对方打话，口中大喝一声，抡掌便劈，一道强猛掌</p><p>风迎面卷去。</p><pre><code>滕仰高也是空着双手逼近过来，一见金甲神挥掌劈来，口中沉笑
</code></pre><p>一声：“来得好！”</p><pre><code>喝声出口，人已斜跃五尺，右掌一记“横扫落叶”，朝金甲神腰
</code></pre><p>际横劈过来，身随掌转，左手直竖如刀，悄无声息印到他背后。</p><pre><code>金甲神霍万清身材高大，喷雾豹滕仰高却是个矮小老头，和金甲
</code></pre><p>神一比，还不到他肩头。矮小的人，一定身子灵活，他这一转，就到</p><p>了金甲神背后。</p><pre><code>但金甲神岂是易与之辈，同样一个急旋，口中大喝一声，须发俱
</code></pre><p>张，双掌齐举，突然一举下击。</p><pre><code>滕仰高身子一矮，往后飘退九尺。

霍万清沉哼一声，振臂抢攻过去，双掌连番劈出，着着逼攻。

滕仰高冷笑道：“霍万清，你当滕某怕了你么？”

双臂挥动，呼呼两掌，劈向霍万清腰际，人又一下跃到了侧面，
</code></pre><p>一个转身，闪到身后。</p><pre><code>霍万清急忙随着转身，大怒道：“你不怕霍大爷，怎么不敢和我
</code></pre><p>对掌？”</p><pre><code>滕仰高在他转身之际，一下踊身跃起，双掌如刀，当面劈到，这
</code></pre><p>两掌居然划空生啸，势道极猛。</p><pre><code>金甲神看了大喜，同样双掌迎空劈击，但听“篷”“篷”两声，
</code></pre><p>四掌接实，金甲神凝立不动，滕仰高悬空倒转一个斤斗，身子一沉，</p><p>双脚紧跟着连环踢出。</p><pre><code>金甲神双手疾发，劈向对方双足“血膝”穴，掌势未到，掌风如
</code></pre><p>斧。</p><pre><code>这两人一个以掌力强猛见胜，一个精擅跳跃，但掌上功夫，也并
</code></pre><p>不稍逊，两人这一对上手。掌风呼啸之中，还不住的听到金甲神的洪</p><p>声大喝，有时还发出一两声双掌交击的蓬然大震。</p><pre><code>徒手交战，和他们这对打得同样激烈的是乾坤手佟世昌和百步神
</code></pre><p>拳袁广杰那一对了。</p><pre><code>他们一个练的少林“乾坤手”，“乾坤手”在少林七十二艺中，
</code></pre><p>列为第十七种功夫，还在“罗汉拳”之上乃是纯走刚劲的手法。</p><pre><code>一个外号“百步神拳”，顾名思义，自然也是极霸道的外门功夫
</code></pre><p>，巧的是两人都是以所练的功夫为外号，可见他们对所练的这门功夫</p><p>必然都有独到的造诣。</p><pre><code>两人这一交上手，一个双掌突发，记记如铁钟撞岩，一个双掌开
</code></pre><p>阖，掌掌似巨斧开山。</p><pre><code>当真棋逢对手，全力攻拒，数合之后，从两人拳掌上发出来的激
</code></pre><p>荡潜力，波及一丈之外。</p><pre><code>掷钵禅院的大天井上，铺的是方形石板，虽无飞沙走石，但一记
</code></pre><p>记的劲风，带起盈耳啸风，也确有石破天惊之势。</p><pre><code>其余，飞虹羽士陆飞鸿接战五叉真人闻天风，一个剑光起落，有
</code></pre><p>如长虹经天，一个叉声响起，声势震慑人心。</p><pre><code>秃顶神雕孟达仁接战左护法秃尾龙段伯扬，甘玄通接战右护法靳
</code></pre><p>半丁，也都是功力悉敌，难分轩轻。</p><pre><code>淮南子胥哲夫，和老二易清澜联手对付湘西双尸闵庆雷，闵庆雨
</code></pre><p>，四人打作一起，但见四条人影，突分突合，使人眼花缭乱，难分敌</p><p>我。</p><pre><code>武当玉玄子和淮扬派掌门人淮扬大侠恽钦尧各自手挟长剑，站在
</code></pre><p>少林十八弟子所布的“罗汉阵”前面。</p><pre><code>他们两人是替大家押阵的，故而并未上场，但他们的责任，可也
</code></pre><p>不轻。</p><pre><code>因为八大门派的人，极可能全已中了对方的暗计，利在速战速决
</code></pre><p>，如果真气耗损大多，就会引起慢性中毒。</p><pre><code>“罗汉阵”占据了大天井左首一角，阵势是固定的，玉玄子和恽
</code></pre><p>钦尧，率领八名武当弟子，准备机动接应全局。</p><pre><code>别外还有宋文俊、竺三山、邵玄风三人，方才和祝天俊动手之际
</code></pre><p>，业已发现真气涣散，经过这一阵运功调息之后，虽已稍稍恢复体力</p><p>，但涣散的气机，似乎依然存在，能否再奋起作战，还是大有问题。</p><pre><code>因此他们三人，被列为后备人员，也站在“罗汉阵”的外侧，以
</code></pre><p>防对方仗着人多，冲杀过来。</p><pre><code>这一番调度，可说全出自秃顶神雕孟达仁的计划，也确实面面俱
</code></pre><p>到，十分周详。</p><pre><code>这一场激战，在佛门清净的掷钵禅院大天井中展开，金刃击荡，
</code></pre><p>杀气弥漫，我佛如来真有惨不忍睹之感！</p><pre><code>激战中，金甲神霍万情和喷雾豹滕仰高双掌交击，连拚了十八掌
</code></pre><p>之后，突觉真气渐渐不继，心头不觉大惊！</p><pre><code>就在他掌势稍微一缓，膝仰高突然紧欺而上，一掌当胸按来！

金甲神急忙举掌挥格，但因真气消耗过钮，已是力不从心，双掌
</code></pre><p>甫接，不由全身一震，胸前如中巨斧，气血翻腾，双足再也站立不稳</p><p>，登登的连退四五步之多！</p><pre><code>喷雾豹滕仰高一击成功，忍不住仰天大笑道：“名震天下的金甲
</code></pre><p>神。原来也不过……”</p><pre><code>他“如此”二字尚未出口，金甲神霍万清奋起全身功力，须发根
</code></pre><p>根直竖，突然大喝一声，疾冲过去，一掌迎面劈去。</p><pre><code>他这一掌突起发难，大出膝仰高意外，一个中了慢性散功毒的人
</code></pre><p>，毒性一旦发作，绝无抢功之力！</p><pre><code>而且金甲神全力冲来。势道奇快绝伦，等到喷雾豹警觉不对，霍
</code></pre><p>万清巨灵般的手掌，已经逼到前胸！</p><pre><code>但听“砰然”一声，喷雾豹一个矮小的身子，应掌飞起，仰跌出
</code></pre><p>去。</p><pre><code>霍万清这一掌只是仗着多年苦练，发觉真气在逐渐涣散，凝聚毕
</code></pre><p>生功力，孤注一掷。</p><pre><code>此时一掌击出之后，脚下同样一个踉跄，身子突然往地上扑倒下
</code></pre><p>去。</p><pre><code>玉玄子急忙玉拂一挥，两名武当弟子一拥而前，架起霍万清，救
</code></pre><p>回阵中。</p><pre><code>恽钦尧立即拿出无住大师交给他的一盒少林疗伤圣药“大树檀丸
</code></pre><p>”，取了一粒，捏开霍万清牙关，塞入口中。</p><pre><code>这时和百步神拳袁广杰交手的乾坤手佟世昌，也在硬拼了三十招
</code></pre><p>左右，突觉内力不济，被袁广杰一拳击中左肩，一个人摇摇晃晃的连</p><p>退四五步，脚下一绊，跌坐下云。</p><pre><code>袁广杰发出一声得意的长笑，振臂一记“百步神拳”，朝跌坐在
</code></pre><p>地的佟世昌奋力击去。</p><pre><code>就在此时，但见蓝影一闪，两名武当蓝袍弟子一左一右飞掠而出
</code></pre><p>，挡在佟世昌身前，两支长剑，划起两圈剑光。</p><pre><code>一记拳风撞在两支交叉的剑身上，发出呛然剑鸣，几乎把两个武
</code></pre><p>当弟子震得站不住脚，但他们还是把一记“百步神拳”接了下来。</p><pre><code>另外两个蓝袍弟子扶起佟世昌退了下去，挡在前面的两人眼看佟
</code></pre><p>世昌已被救回，也立即长剑一收，相偕退下。</p><pre><code>这时商景云和狼山一狈索毅夫，也差不多战到了三十多招。

索毅夫魁星笔一粘“当”的一声，压住了商景云的剑脊，右手乘
</code></pre><p>机迅疾无俦拍出一掌，迎面直劈过来。</p><pre><code>他这一掌不见逼人劲风，但有一股令人窒息的气压，无声无息的
</code></pre><p>朝人涌至！</p><pre><code>商景云冷笑一声，同样左手一伸，朝前推去。

双掌一来一往，自然很快的接触上了，但听“啪”的一声，索毅
</code></pre><p>夫和商景云各自被震得后退了一步。</p><pre><code>商景云平日自视极高，此时和对方一掌交击下来，像狼山一狈这
</code></pre><p>样一个旁门左道中人，居然和他平分秋色，不分胜负，心头不由暗暗</p><p>一凛，叫了声：“大力金刚掌！”</p><pre><code>原来大力金刚掌发掌无声，更没有逼人的劲气，内劲完全蕴蓄掌
</code></pre><p>心，要等手掌击中人身，掌力才吐涌而出。</p><pre><code>狼山一狈索毅夫左掌和商景云硬拼了一掌，突然把魁星笔交到左
</code></pre><p>手，阴森一笑道：“商掌门人再接索某一掌!”</p><pre><code>右手抬处，又是一掌，遥击过来。

这是一记“劈空掌”，但却和一般“劈空掌”有异！

“劈空掌”武林中人，只要功力精深，会的人很多，劈空击出，
</code></pre><p>掌风凝聚，势道劲直。但索毅夫这凌空虚劈的一掌，依然不带丝毫凌</p><p>厉劲风，宛如一片和风，轻拂而来！</p><pre><code>商景云身为华山派掌门人，岂肯退让，一见对方凌空劈来，左手
</code></pre><p>抬处，扬手劈击出去。</p><pre><code>两人掌力乍然一接，商景云忽然感到对方涌来的一片掌力之中，
</code></pre><p>另有一股阴柔劲气，含有极强的震波，心头暗自一惊，忖道：“会是</p><p>‘摧心掌’？”</p><pre><code>他练剑数十年，剑与心通，心中一凛，右手长剑，已经化作一道
</code></pre><p>匹练，凝力劈击出去。</p><pre><code>这一剑，他是在惊凛之际，奋力击出，剑势出手，豁然有声，寒
</code></pre><p>光暴涨，几乎有一、二丈长！</p><pre><code>狼山一狈索毅夫击出一记“摧心掌”，还在洋洋得意，他做梦也
</code></pre><p>没料到商景云在此时发剑！更没想这一剑会是商景云毕生练剑的功力</p><p>所聚，剑芒会有如此之长！”</p><pre><code>等到他发觉不对，要待举笔封架，但魁星笔还拿在左手，此时再
</code></pre><p>待交回右手，已是不及，匆忙之际，只好左手挥笔朝前封去。</p><pre><code>但商景云这一剑劈出来的剑芒，不是真的长剑，真的长剑可以封
</code></pre><p>架得住，剑芒只是从剑上发出来的光，光是无形之物，自然是挡不住</p><p>的。</p><pre><code>索毅夫这会当真惊骇无比，左手挥出魁星笔，右手又是一记劈空
</code></pre><p>掌，迎着剑光劈去，希望能挡上一挡。</p><pre><code>你总可以想得到小时候站在太阳底下，拿镜子去照人吧，光是何
</code></pre><p>等迅速的东西。</p><pre><code>索毅夫右手劈空掌还未击出，商景云劈出的剑光，已如闪电一般
</code></pre><p>，射到他身上，索毅夫但觉一股凉气，从身上透过，他惊骇得大叫一</p><p>声，往后仰跌下去。</p><pre><code>他是被商景云剑气杀死的，但商景云也在此时突然发觉自己内力
</code></pre><p>，似乎已随着这一剑完全耗竭。</p><pre><code>内力不继，两眼一黑，几乎晕倒，他究是一派掌门，平日修为极
</code></pre><p>为深厚，此时发觉不对，立即以剑拄地，凝立不动，支持着不让自己</p><p>摔倒。</p><pre><code>在商景云和索毅夫拼搏之间，又有和九指罗汉祝祥符交手的游龙
</code></pre><p>剑客史傅鼎，和湘西双尸交手的淮南子胥哉夫、易清澜，和五叉真人</p><p>闻天风交手的飞虹羽士陆飞鸿等四人，先后因真气涣散，无力再战，</p><p>败退下来。</p><pre><code>敌我消长，已使八大门派这一边渐渐感到压力愈来愈重！

玉玄子正在全神注视着敌我形势，自然看到了商景云体力不支，
</code></pre><p>一个人摇晃欲倒，急忙示意两个门人，赶快抢出，把商景云扶着过来</p><p>。</p><pre><code>中了慢性“散功毒”的人，神智并不昏迷，商景云经两个武当门
</code></pre><p>人扶着退下，口中喘息着有气无力的道：“玉玄道兄，快叫所有迎战</p><p>的人退下来，这是对方的狡计，要咱们在动手中引发毒性，此时退下</p><p>来，还可保全实力，设法突围。”</p><pre><code>玉玄道：“道兄快请先坐息卞来，目前已是欲罢不能，无法再停
</code></pre><p>止了。”</p><pre><code>商景云叹息一声道：“这大概是劫数吧!”

眼看这些人，如果不是被对方在身上做了手脚，绝不致败得如此
</code></pre><p>快法。</p><pre><code>如今还在和对方硬拼的，已经只有四个人了，那是宋镇册对火灵
</code></pre><p>圣母，无住大师对祝天俊，孟达仁对段伯扬，甘玄通对靳半丁。</p><pre><code>武林大老宋镇山一剑在手，本来可发挥他无人可挡的剑势，但目
</code></pre><p>前他有两个顾忌：</p><pre><code>一是方才眼看祝天俊与文俊交手之时，“宋家百剑”被对方破解
</code></pre><p>无遗。”</p><pre><code>一是自己等人身中对方暗算，据自己观察，所有的人，全力施为
</code></pre><p>，大概在三十招左右，就会因使用真气，引发剧毒，自己纵然功力较</p><p>大家稍深，估量最多也不过六七十招，就无法再支撑得住。</p><pre><code>于是，他心中就有了两个打算：

一是和对方一动上手，就使展杀招，必须在一、二十招内，把火
</code></pre><p>灵圣母除去。</p><pre><code>但这一想法，在他和火灵圣母交手几招后，就知道行不通了。”

因为他发现火灵圣母功力之高，剑上造诣之深，几乎不在自己之
</code></pre><p>下，即使全力施为，没有四五百招，绝难分出胜负来。</p><pre><code>二是尽量拖长时间，不动真气，不和对方拼搏，以保持实力，或
</code></pre><p>可在紧要关头，支援我方的人，俾可减少伤亡。</p><pre><code>他现在就是依照第二条路进行，手中长剑不徐不疾，和火灵圣母
</code></pre><p>缠斗。</p><pre><code>无住大师和宋老爷子抱着同样心理，他施展的是少林寺镇山绝学
</code></pre><p>“达摩剑法”，剑势悠然，丝毫不着人间烟火。</p><pre><code>崆峒派收买各大门派不肖弟子，或者是早十年前，就暗中进行卧
</code></pre><p>底，藉以乘讥窃取对方武功秘录。</p><pre><code>但少林寺收藏七十二艺的藏经阁，不但守卫森严，就是入室弟子
</code></pre><p>，未奉谕令，也难跨入一步，崆峒派纵然觊觎，始终无法窃取到手。</p><pre><code>故而祝天俊眼看无住大师舍杖使剑，明知他使的必然是“达摩剑
</code></pre><p>法”，也难以破解，只好见招拆招，小心对付，也成了缠斗之局。</p><pre><code>盂达仁和甘玄通两人分别迎战左护法段伯阳，右护法靳半丁，双
</code></pre><p>方本是功力悉敌之势，但秃顶神雕孟达仁足智多谋，眼看敌众我寡，</p><p>所有的人，都已身中慢性散功奇毒，势难久持。</p><pre><code>在上场之初，早就暗中知会甘玄通，动手之际，如非万不得已，
</code></pre><p>最好少动真气，少和对方硬拼。</p><pre><code>甘玄通一身功力，虽比大师兄邵玄风稍逊，一手“八卦剑法”施
</code></pre><p>展开来，却也剑光迷离，颠倒八门，但他只是不使真力，只和靳半丁</p><p>游斗。</p><pre><code>盂达仁的对手秃尾龙段伯阳，却不易对付，他身子虽矮，一柄阔
</code></pre><p>剑，可使得开阖有风。</p><pre><code>孟达仁逆来顺受，他“六合剑法”原是以柔克刚为主，任你如何
</code></pre><p>抢攻，他剑上不使真力，每一剑使得更是柔和，倒教段伯阳激怒得哇</p><p>哇大叫。</p><pre><code>盂达仁心中暗暗好笑，就在商景云以剑气击毙狼山一狈索毅夫之
</code></pre><p>际，他忽然大笑一声道：“甘兄，商掌门人已经得手了，咱们总不能</p><p>和段大头，靳半丁空打一场，一无收获吧？”</p><pre><code>甘玄通知道他的心意，连忙点头道：“正是，正是，咱们也得把
</code></pre><p>这两人收拾了才是!”</p><pre><code>段伯阳听了大怒，洪喝一声：“孟秃子，你少冒大气，看剑!”

阔剑呼的一声，直刺过来。

孟达仁就要秃尾龙动怒，尤其他一直在和他游斗，心知对方已无
</code></pre><p>防范之心，此时忽然大笑一声，长剑突转，使出六合门的“合”字诀</p><p>！</p><pre><code>“叮”的一声，一下子吸住了对方刺来的阔剑，左手跟着剑光，
</code></pre><p>一记“六合神指”暗向段伯扬左乳“命脉穴”上袭去。</p><pre><code>“六合神指”劲气如丝，最不易防范，何况段伯阳也没防到孟达
</code></pre><p>仁突然会吸住他的阔剑，正待力贯剑身，和对方硬拚。忽觉“命脉穴</p><p>”如中巨锥，半边身躯一麻，那还使得出力道，口中闷哼一声，弃了</p><p>阔剑，一个人往后连退。</p><pre><code>孟达仁也不迫击，长剑一收，大笑道：“甘兄，咱们不用打了。
</code></pre><p>”</p><pre><code>靳半丁方自一怔，甘玄通和盂达仁已经退了回去。

这一来，战场上只剩下宋镇山和无住大师二人，和火灵圣母，祝
</code></pre><p>天俊尚未分出胜负。</p><pre><code>八大门派方面，因有孟达仁、甘玄通二人保全真力，退了下来，
</code></pre><p>虽是守势，也已稍稍增强了几分实力。</p><pre><code>火灵圣母气得双眼通红，大声喝道：“你们这些无用的东西，还
</code></pre><p>不给我攻过去，杀，今天这些人，一个人也不能放过。”</p><pre><code>她这一喝，靳半丁、九指罗汉、湘西双尸、五叉真人等一干凶人
</code></pre><p>，立时采取行动，朝罗汉阵扑攻过来。</p><pre><code>本来还站在阶上的催命婆婆巫姥姥。卖花婆竺三姑。柳青青和火
</code></pre><p>魔女祝巧巧，也同时上阵，出手夹击。</p><pre><code>这一来本来分别接战的局面，顿时变成了一场混战之局！

玉玄子看出情形不对，好在有“罗汉阵”负责守阵脚，照料伤患
</code></pre><p>，自己和恽钦尧、甘玄通、孟达仁四人率同八个门人，全力迎战。</p><pre><code>宋文俊、竺三山、邵玄风三人，本以为休息了已经好一会，眼看
</code></pre><p>敌人扑攻过来，也一齐上阵接应了。</p><pre><code>宋文俊长剑一摆，正好迎上柳青青，（她前次易名梅香，在天华
</code></pre><p>山庄充当使女）大喝一声：“贱婢纳命。”</p><pre><code>挥剑击去。柳青青冷笑道：“你还以为是在天华山庄？”

双剑乍接，发出“当”的一声交呜，宋文俊骤觉真气大虚，一个
</code></pre><p>人踉跄后退，差幸一名武当弟子挥剑迎上把他替下。</p><pre><code>竺三山、邵玄风也和他一样，迎着巫姥姥，和祝巧巧，不过一招
</code></pre><p>，也招架不住，只好废然长叹，退入罗汉阵中，十八名少林罗汉堂弟</p><p>子，在敌人逼进之时，十八支镔铁禅杖，同时挥起，宛如十八条神龙</p><p>，盘空应地，杖风呼啸，把一片五丈方圆的阵势，全笼罩住了。</p><pre><code>十八个和尚的“罗汉阵”，在少林寺来说，只是“小罗汉阵”，
</code></pre><p>（“大罗汉阵”由一百单八人组成）但威势之强，却已发挥了极大作</p><p>用，把扑攻过来的一干凶人的猛恶攻势，一齐阻遏在阵势之外。</p><pre><code>这一场混战，当真凶恶无伦，但见人影闪跃，兵刃交击，大有山
</code></pre><p>川震动，势崩雷电的声势。白刃交兮宝刀折，两军蹙兮生死决的气概</p><p>！</p><pre><code>八大门派方面，这是困兽之斗，只要时间一长，终将全面溃败，
</code></pre><p>但这时候已经顾不得这么多了。大家都已把生死置之度外，能拖延到</p><p>什么时候，就算什么时候。</p><pre><code>商景云手持长剑，以剑支地，缓缓站了起来，运集逐渐耗散的一
</code></pre><p>口残余真气，大声喝道：“请位道友，不用再顾贫道等人，能突围的</p><p>，尽快突围，八大门派还在，只要突围出去，联合各大门派，仍足有</p><p>消灭这股邪恶势力的力量，不可久耗下去，落个同归于尽。”</p><pre><code>这几句话，他以内力送出﹔但话声甫落，一个人已砰然往后摔倒
</code></pre><p>。</p><pre><code>火灵圣母桀桀尖笑道：“你们还有人能突围出去么？”

宋镇山长剑突地一划，嗔目喝道：“祝灵仙，老夫年事已高，拼
</code></pre><p>着一条老命，也要把你活劈剑下。”</p><pre><code>剑风豁然，划出一道精芒耀目的匹练，势如龙卷，把火灵圣母吓
</code></pre><p>得脸色剧变，连退了四五步之多。</p><pre><code>“阿弥陀佛!”

就在此时，但听一声佛号响处，从山门外走进一行人来！

为首的身穿黄衣，个子高大的老和尚，手中持着一柄古剑，目光
</code></pre><p>炯炯，朝大天井上一扫，立即向“罗汉阵”大步走来。</p><pre><code>随在他身后的是个身穿月白僧衣的和尚，手中也各仗长剑。

这老和尚，正是峨嵋派掌门人，峨嵋伏虎寺方丈连生大师。

和连生大师同来的，还有四个女的，那是恽夫人、恽慧君，小翠
</code></pre><p>，和另外一个一身布衣荆钗的妇人，这四人也同样手持长剑，朝罗汉</p><p>阵奔了过来。</p><pre><code>宋镇山一眼看到布衣妇人，急忙叫道：“三妹，和无住大师动手
</code></pre><p>的祝天俊，就是你失踪了十六年的龙官!”</p><pre><code>原来这布衣妇人正是宋老爷子的三妹，一向隐居九华，是恽夫人
</code></pre><p>赶去九华把她约来的。</p><pre><code>火灵圣母听得大怒，喝道：“二老快把他们截住，不可放走一个
</code></pre><p>。”</p><pre><code>她口中称的“二老”，自然就是崆峒四皓中的老大、老三了。（
</code></pre><p>老二。老四去了雪山）</p><pre><code>他们自恃身份，没有下场，但他们也是另有任务的，那是负责监
</code></pre><p>视战场，只要八大门派中有人突围，就由他们两人出手拦截，目的自</p><p>然是不使八大门派有人漏网了。</p><pre><code>但此时情势，因有峨嵋连生大师和恽夫人等人赶到，八大门派已
</code></pre><p>屈居下风的苦战，不啻来了一批生力军。</p><pre><code>故而火灵圣母要二老出手，截住连生大师等人。

崆峒四皓老大，老三口中“唔”了一声，“唔”声方出，两道人
</code></pre><p>影已然疾如飞乌，从大殿走廊上飞出！</p><pre><code>但就在两道人影飞出的同时，只见从山门外凌空飞进一道人影来
</code></pre><p>！</p><pre><code>这道人影来得十分突兀，就是迎着两道人影撞来，本来对方只有
</code></pre><p>一道人影，就是凌空撞来，也只能撞上一个。</p><pre><code>那知崆峒二皓眼前一花，大皓、三全都给来人撞了个满怀，也撞
</code></pre><p>成了一堆，半空中传出“砰、砰”两声暴响，三个人同时憧落地上，</p><p>也同样脚下跟跄各自后退了一步。</p><pre><code>大皓、三皓觉得奇怪，举目望去，只见和自己两人在空中相撞的
</code></pre><p>，竟然是个头戴瓜皮帽的瘦小老头。</p><pre><code>这人生相猥琐已极，斗鸡眼、酒糟鼻、脸色焦黄、嘴上还留了两
</code></pre><p>撇黄苍苍的鼠髭，一身皮包骨，时下还挟着两个大麻袋。</p><pre><code>这时瞪着两颗斗鸡眼，望望两人，愤愤的把手中两只麻袋往地上
</code></pre><p>一放，气呼呼的道：“你们两个老头，也不看看兄弟手里挟着什么东</p><p>西，就横冲直撞，幸亏兄弟我这把骨头还顶得住，没失手把麻袋给你</p><p>们撞得掉下来，不然活生生跌死两个人，可不能怪兄弟不小心。”</p><pre><code>他这份德性，自然是赛管格金铁口！

大皓虽然看不出这个酒糟鼻小老头是何来历，但能在半空中连撞
</code></pre><p>自己二人，此人一身功夫，就非同等闲。他并没有小觑来人，只是冷</p><p>冷的道：“阁下何人，恕老夫眼生得很。”</p><pre><code>这话在他来说，已经很客气了。

金铁口朝二人上上下下一阵打量，忽然嘻的笑着，抱抱拳道：“
</code></pre><p>二位老哥，大概就是大名鼎鼎的崆峒四皓的大皓，三皓了，兄弟我是</p><p>受人之托，护送两个人给两位老哥来的。那人曾说，只要兄弟把人护</p><p>送到地头，可向二位老哥领取赏银二十两，现在人已护送到了，嘻嘻</p><p>，二位验收之后，这赏银……”</p><pre><code>他伸出手掌，摊了摊，是在向二皓索取赏银。

大皓道：“人在那里？”

金铁口一指两个麻袋，耸耸肩，陪笑道，“就在麻袋里，兄弟从
</code></pre><p>山麓背到这里，走到十七八里的山路，越背越重，这点银子真不好赚</p><p>，嘻嘻!”</p><pre><code>天下武林，敢和崆峒四皓称兄道弟的，如今可说早就没有了。

三皓嘿道：“你把它打开来。”

金铁口道：“人可要二位老哥验收，兄弟跑了一大段山路，连气
</code></pre><p>都喘不过来了，这可不能由兄弟代劳。”</p><pre><code>大皓道：“三弟，你去打开来看看，里面究是什么人？”

这时一直楞楞的站在右首石阶上，双眉深锁不开的竺秋兰，看到
</code></pre><p>金铁口，就像看到了亲人，急忙三脚两步抢奔出来，叫道：“老哥哥</p><p>，你来了，他……”</p><pre><code>金铁口朝她霎霎斗鸡眼，耸耸肩，截着她话头笑道：“别急，别
</code></pre><p>急，他就在后头，老哥哥只不过赶先了一步。”</p><pre><code>竺秋兰口中的“他”和金铁口口中的“他”，会是谁呢？

＊＊＊

岳少俊、仲飞琼，自从雪山下来，为了要在腊八大会那天，赶到
</code></pre><p>掷钵禅院，一路晓行夜宿，马不停蹄的攒程，现在总算赶到！</p><pre><code>腊八、午牌还差一点，两匹雪山神驹，口中吐着白气，在黄山脚
</code></pre><p>下停了下来。</p><pre><code>仲飞琼一跃下马，手掌拍拍马头，让两匹马在山涧自行休息，回
</code></pre><p>头道：“俊弟，咱们走。”</p><pre><code>两人循着山径，往山上行去，不大功夫就已经到了祥符寺，这一
</code></pre><p>带山径幽曲，足以代表黄山的景物，所谓有松皆怪，无石不奇。</p><pre><code>他们自然无暇观赏沿途景色，奔行之间，只见左首一条叉径上，
</code></pre><p>一株盘屈的古松之下，正有一男一女并肩坐着。好像在喁喁情话，俩</p><p>人身前，还放着两个大麻袋！那男的耸着肩膀，腰背已弯，像己上了</p><p>年纪的人﹔但那女的，却是个秀发如云，身材妖烧的女子，看两个年</p><p>龄，就差了一大截！</p><pre><code>游山男女坐下来歇歇脚，这原是常有之事，但正因这老男少女，
</code></pre><p>年龄上太不相称，不觉多看了一眼！</p><pre><code>这一眼，看得仲飞琼不觉心头一动，这女子穿着翠绿衣裙，从背
</code></pre><p>影看去，极像黎姬！</p><pre><code>两人本已顺着山径奔行而过。但仲飞琼心中这一动，立即叫道：
</code></pre><p>“俊弟，等一等。”</p><pre><code>岳少俊闻言住足，问道：“琼姐姐发现了什么？”

仲飞琼点点头道：“我发现一个人极似黎姬，我们回去看看!”

两人转头走去，找到叉径，只见古松下只有绿衣少妇一人，垂头
</code></pre><p>坐在原处。</p><pre><code>本来和他并肩坐着的男人，已经不见。

仲飞琼越看那绿衣少女越像黎姬，暗暗朝岳少俊使了个手势，要
</code></pre><p>他防范黎姬逃脱。</p><pre><code>身形如风，一下电射过去，在绿衣少妇面前泻落，定睛看去，那
</code></pre><p>不是从雪山逃出来的黎姬，还有谁来？不觉喜道：“俊弟，快来，她</p><p>果然是姓黎的贱人！”</p><pre><code>话声甫落，突听树上传来一声尖笑，说道：“哈哈，咱们已在这
</code></pre><p>里等候你们多时了!”</p><pre><code>岳少俊一掠而前，和仲飞琼站在一起，大声道：“什么人，怎不
</code></pre><p>给我出来？”</p><pre><code>“来也!”

但听刷刷几声，从树上飞堕四五条人影，一下把自己两人包围住
</code></pre><p>了。</p><pre><code>岳少俊，仲飞琼看清来人，口中不觉“咦”了一声！

对方为首那人不觉呵呵大笑道：“你们看，如何，小老儿料得不
</code></pre><p>错吧？”</p><pre><code>岳少俊，仲飞琼惊喜的异口同声，叫出“老哥哥！”

原来为首的正是赛管格金铁口，其余四人则是仲飞琼的四个使女
</code></pre><p>春风、夏雨、秋霜、冬雪是也。</p><pre><code>金铁口耸着肩，嘻嘻一笑，朝仲飞琼道：“老哥哥林她们别去掷
</code></pre><p>钵禅院，在这里就可等到你们，她们方才还不信呢？”</p><pre><code>仲飞琼望望黎姬，依然坐着不动，好似被人点了穴道，这不用说
</code></pre><p>，准是被金铁口制住的了，一面问道：“老哥哥，你怎么会知道，要</p><p>把她制住的呢？”</p><pre><code>金铁口嘻嘻笑道：“这还不简单，她不是从雪山逃下来的么？”

岳少俊佩服的道：“老哥哥，你真有未卜先知？”

“山人如果不知过去未来，还能称赛管辂？”

金铁口露出两颗黄牙，笑了笑道：“小兄弟，老哥哥不妨告诉你
</code></pre><p>，我是听崆峒二皓说出来的。”</p><pre><code>仲飞琼道：“老哥哥，你遇上从雪山下来的崆峒四皓老二，老四
</code></pre><p>了么？”</p><pre><code>金铁口随手朝两个麻袋一指，笑道：“他们不是在那里么？”

二皓，四皓给他装在麻袋里面了。

岳少俊听得好奇，问道：“老哥哥……”

金铁口摇着手，截住他话头，说道：“别再叫老哥哥了，你们还
</code></pre><p>道腊八大会很平静么？告诉你们，这时候八大门派的人，已经在苦苦</p><p>撑持了，再不及时赶去，只怕都要完蛋了。”</p><pre><code>岳少俊急道：“有这么严重，老哥哥，那我们快走了。”

金铁口摇摇头，慢条斯理的说道：“老哥哥就是为了等你们，不
</code></pre><p>然，早就赶去了，不过小兄弟，你今天可是主角儿，那姓祝的婆娘，</p><p>可要你去对付她才行，来，你学了两折剑法，还无法置她于死地，老</p><p>哥哥现在再教你第三折。”</p><pre><code>岳少俊迟疑的道：“这第三折难不难？刚学就能使用么？”

金铁口笑道：“老哥哥现在就教你，今天自然得现买现下锅了，
</code></pre><p>你快附过耳朵来。”</p><pre><code>岳少俊依言附过耳去。

金铁口在耳旁低低的道：“记住，递出第二折之后，剑尖再往右
</code></pre><p>上斜扬一寸三分。”</p><pre><code>岳少俊听了不觉一怔道，问道：“这就是第三折了？”

金铁口笑道：“没错。”

岳少俊道：“就这样简单？”

“这还简单？”

金铁口耸耸肩，接着道：“这是三折中的精英所在，你别看它简
</code></pre><p>单，可以说天底下无人可破，好了，老哥哥要先走一步，再迟就来不</p><p>及了。”说罢，一手一个夹起两只麻袋，回头道：“这小娘子就交给</p><p>你们了。”</p><pre><code>一边说一边走，如飞而去。

岳少俊回头道：“琼姐姐，我们也该走了。”

仲飞琼道：“放心，有老哥哥赶去了，大概不会再有什么差错，
</code></pre><p>倒是这姓黎的贱人。既被我们逮住了，总得先伺问她，到底在我爷爷</p><p>身上，下的是什么毒，有什么解药可解？”</p><pre><code>岳少俊点头道：“琼姐姐说得是。”

仲飞琼看他处处依顺自己，心头甚是喜悦，朝他甜甜一笑，举步
</code></pre><p>走近大石，手掌一挥，连拍了黎姬三处穴道。</p><pre><code>黎姬眨动了一下眼睛，突地清醒过来，一眼看到仲飞琼站在她面
</code></pre><p>前，口中不觉惊咦了声。</p><pre><code>春风、夏雨、秋霜，冬雪四人，不待吩咐，身形闪动，迅速的围
</code></pre><p>了上来。</p><pre><code>种飞琼脸色一寒，冷峻的道：“黎姬，你想不到会落在我手里吧
</code></pre><p>？我可以看在姬山主的份上，不为难你，但你必须好好的答我所问，</p><p>女叮有半句虚言，莫怪我心狠手辣。”</p><pre><code>她刚说到这时，春风、夏雨等四人，铁腕抬处，一连四声锵锵剑
</code></pre><p>鸣，掣出了四柄雪亮的短剑！</p><pre><code>这份声势，本来庭够唬人！”

但黎姬水样眼波，朝她们瞧了一下，忽地格格笑出声来，娇媚的
</code></pre><p>道：“二姑娘，你可知这里是什么地方么？”</p><pre><code>仲飞琼冷然道：“我不管这是什么地方，你既然落入我手里，就
</code></pre><p>得答我所问。”</p><pre><code>黎姬格格娇笑道：“你们大概还不大清楚，这里离掷钵禅院，不
</code></pre><p>过二十来里，已是天地教的禁区之内，亏你还敢对我发横。”</p><pre><code>仲飞琼道：“天地教禁区又怎么样？”

黎姬道：“这你也不懂，天地教的禁区，就是在天地教的范围之
</code></pre><p>内，从今天午刻起，天地教就一统武林，三帮八派，五湖四海，莫不</p><p>臣伏，我是天地教教主的左右侍姬，凭你二姑娘，就能威胁得了我么</p><p>？”</p><pre><code>仲飞琼总算听懂了，原来她说的天地教，就是崆峒派的人捣的鬼
</code></pre><p>，大概要在这次腊八大会上，宣布成立，哼，一统武林，口气真还不</p><p>小！想到这里，不觉哼了一声道：“就凭你们崆峒派，能有多大的气</p><p>候？”</p><pre><code>黎姬轻轻披了下娇红的樱唇，说道：“你们要是不信？不妨跟我
</code></pre><p>到掷钵禅院瞧瞧去，八大门派，哼，只怕早就俯首称臣了呢。”</p><pre><code>岳少俊道：“我不信。”

黎姬伸手一指，说道：“你们看，那不是巡山使者来了么？”

仲飞琼冷声道：“黎姬，你少在我面前使花样……”

话声未落，突听一声低哑声音传了过来：“尔等是什么人？”

五条人影，飞也似的赶了过来。

不，一共有六个人，不过稍后一个走得慢条斯理，敢情此人是自
</code></pre><p>恃身份，才故意落后几步，以示与前面五人，身份不同。</p><pre><code>前面五人转眼功夫，就已掠到大树前面，这五个人，岳少俊全都
</code></pre><p>认识！</p><pre><code>前面三个是麻面狼沈九，白鼻狼白胜，断尾狼张超，后面两个则
</code></pre><p>是铁笔李北魁，钢爪何百通，那是在瓜州古渡头的小酒店里见过。（</p><p>事详本书前集）</p><pre><code>铁笔李魁北看到岳少俊，微徽一楞，立即堆笑拱拱手道：“兄弟
</code></pre><p>记忆不错的话，这位是岳公子吧？这里二十里之内是天地教的禁区，</p><p>岳公子来此作甚？”</p><pre><code>仲飞琼连头也没回，冷峻的道：“我在这里有事，你们给我滚。
</code></pre><p>”</p><pre><code>钢爪何百通勃然作色道：“你是什么人，敢和李老大这般说话？
</code></pre><p>”</p><pre><code>他话声甫出，但听他脸颊上，响起“啪”“啪”两记清脆的声音
</code></pre><p>！</p><pre><code>何百通被打得两眼直冒金星，原来这眨眼之间，他面前已多了一
</code></pre><p>个头戴毡帽的蓝褂瘦小老头。往他脸上呸了一声，叱道：“没有眼珠</p><p>的东西，你敢对二姑娘这般说话，大概连六斤四两（头）都不想要了</p><p>。”</p><pre><code>何百通看到蓝褂老头，一手捂着脸，连连躬身道：“是，是，属
</code></pre><p>下知罪……”</p><pre><code>那蓝褂老头连看也没有看一眼，只是朝仲飞琼躬身道，连连陪笑
</code></pre><p>道：“小的不知二姑娘在此，小的手下，有眼无珠，还望二姑娘恕罪</p><p>。”</p><pre><code>黎姬冷哼一声道：“孙无害，你只看到二姑娘，没看到奴家么？
</code></pre><p>你主子赵光斗呢？”</p><pre><code>原来这蓝褂老头，正是虎爪孙无害。

他听到黎姬的话，举目看去，只见四个玄衣使女，手中各持一柄
</code></pre><p>雪亮的短剑，锋利剑尖交叉架在一个绿衣少妇的粉颈之上，这绿衣少</p><p>妇口气极大，只是自己从未见过，不觉楞了一楞！心中暗想：“这是</p><p>怎么一回事？”</p><pre><code>他自然知道这四个玄衣使女，乃是二姑娘的手下，但这绿衣少妇
</code></pre><p>又会是谁呢？</p><pre><code>就在他微一怔之际，只听远处传来一个洪亮的声音说：“什么人
</code></pre><p>问起老夫来了？”</p><pre><code>虎爪孙无害的“主子”，自然是黑虎神赵光斗了！

他人还在远处，但这句话却和对面说的一般，声音洪亮震耳，果
</code></pre><p>然不愧黑虎神这个外号。</p><pre><code>随着活声，远处山径上已经出现了两条人影，向这里奔行而来。

两个人渐渐接近了，大家已可看清前面是一个穿灰布长衫的人，
</code></pre><p>此人生得又瘦又长，形同竹竿，脸上漠然一无表情，连他两颗眼珠，</p><p>都直定着一霎不霎。正是虎伥敖无忌，和虎爪孙无害，同是黑虎神赵</p><p>光斗手下的哼哈二将。</p><pre><code>虎爪孙无害出现的地方，黑虎神不一定会在附近﹔但虎伥敖无忌
</code></pre><p>一到，黑虎神赵光斗一定就在后面。</p><pre><code>如今走在前面的是虎怅敖无忌，跟在他后面的正是浓眉虎目面如
</code></pre><p>黑锅，身材高大，穿着一件宽大黑袍的黑虎神赵光斗！</p><pre><code>仲飞琼冷然道：“姓黎的贱人，你以为赵光斗来了，就能救得了
</code></pre><p>你么？如果不好好答我的话，就是当着姬山主，我一样要你求生不得</p><p>，求死不能。”接着回头朝岳少俊道：“俊弟，你拦着赵光斗，别让</p><p>他过来。”</p><pre><code>岳少俊点点头，朝前迎上去几步。”

这几句话的时间，走在黑虎神赵光斗前面的虎伥敖无忌已经行到
</code></pre><p>大树前面。</p><pre><code>岳少俊喝道：“阁下站住!”

虎伥敖无忌翻着两颗灰白眼珠，还未开口。

黑虎神赵光斗跟在后面，沉喝道：“站开去。”他巨目抡动，看
</code></pre><p>到了仲飞琼，自然也看到了黎姬，脸上微微一怔，拱手道：“二姑娘</p><p>请了，这是怎么一回事？”</p><pre><code>仲飞琼道：“这里没你的事。”

赵光斗道：“老夫奉命巡山，二姑娘总该知道黎姬是教主左右待
</code></pre><p>姬，若有什么误会之处，该向教主禀报才是，二姑娘劫持了黎姬，在</p><p>这里……”</p><pre><code>仲飞琼冷然道：“我说过，这里没你的事，你不用管。”

黑虎神脸色微沉，说道：“二姑娘这就不对了，老夫职司巡山，
</code></pre><p>如果这里出了事，老夫职司所在，焉得不管？”</p><pre><code>仲飞琼冷哼一声道：“崆峒派覆亡就在眼前，你还巡什么山？还
</code></pre><p>不给我夹着尾巴快滚？”</p><pre><code>这话，自然说得很重！

黑虎神赵光斗双目精光暴射，沉声道：“二姑娘，你说什么？”

仲飞琼道，“我说什么？你没听见吗？”

黑虎神沉声道：“二姑娘想造反么？”

仲飞琼道：“我从雪山赶来，就是要找祝灵仙算帐来的。”

黑虎神洪声一笑道：“二姑娘果然心怀二志，老夫说不得只有先
</code></pre><p>把你擒回掷钵禅院去了。”</p><pre><code>仲飞琼怒声道：“赵光斗，你敢对我如此说话？”

黑虎神道：“老夫有何不敢？”

正待大步逼上前去。

岳少俊喝道，“赵光斗，你给我站住。”

虎怅敖无忌答应一声，他举动缓慢，摇摇晃晃的举步上前，口中
</code></pre><p>吐出一个生硬的“去！”</p><pre><code>挥手一掌，拍了过来。

江湖上人，遇上虎伥敖无忌，就十有九死，故有虎伥之名。他奉
</code></pre><p>命废人，这一掌出手当然不会轻到那里去。</p><pre><code>岳少俊负手而立，既不闪避，也没封架，但听“砰”的一声，结
</code></pre><p>结实实拍在他胸脯之上。</p><pre><code>岳少俊连身子也没晃一下，左手一探，一把扣住了敖无忌的右腕
</code></pre><p>，口中同样喝了声：“去！”</p><pre><code>一抖手，把敖无忌一个人，像稻草人一样，凌空摔了出去。

虎伥敖无忌做梦也没想到对方居然能以胸脯生受自己一掌，更没
</code></pre><p>想到自己会被人家稀里糊涂的摔飞出去，但他究是成名多年的人物，</p><p>飞出去一丈多远，双脚一点，一条人影疾如飞鸟，一下又飞了回来，</p><p>脚跟还没有落地，两只大袖一抖，寒光陡亮，两柄飞刀比闪电还快，</p><p>朝岳少俊胸脯左右激射而来。</p><pre><code>他这两柄飞刀，柄上击有细链，能发能收，从未失过手。

他这回两道寒光堪堪射到岳少俊身前，就被岳少俊双手食中两指
</code></pre><p>夹住，剑眉一扬，冷喝道：“敖无忌，岳某久闻江湖上人说你为虎作</p>`,716)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
