import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风001.md","filePath":"google/东方白武侠3部/盖世雄风001.md"}'),d={name:"google/东方白武侠3部/盖世雄风001.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第一章：豪气直透三千丈  雄风横扫九万程

隆冬﹔

大雪！

没有风﹔大地一片死寂，可以清晰听到雪花落地的声音，好像所
</code></pre><p>有的生物都已冬眠！</p><pre><code>午时刚过，邱山东麓的山道上，蹄声得得，轮声隆隆，三辆双马
</code></pre><p>镖车，动地而来，车篷上覆盖着厚厚的白雪，六匹健马，扬首分鬃，</p><p>鼻孔中冒着腾腾蒸气。</p><pre><code>雪天走镖，不足为奇，奇的是三个车把式，都是二十五六岁，身
</code></pre><p>罩棉披风的少女。</p><pre><code>前面三匹骏马上，端坐着三个趟子手，虽然她们的娇面上冻得红
</code></pre><p>通通的，可没有半点瑟缩之态。</p><pre><code>至于第一辆及第三辆镖车之旁两匹白马上的女镖师，更是英风凛
</code></pre><p>凛﹔白劲装、白披风﹔加上严肃的表情，像两尊出自名家之手的白玉</p><p>浮雕。</p><pre><code>三辆镖车上，各插着一面白色小旗，旗上绣着一只银色孔雀！

孔雀？

不错！是孔雀而非凤凰，因为孔雀上端，绣着“孔雀镖行”四个
</code></pre><p>银字。</p><pre><code>孔雀镖行，是中原最大的一家镖行，也是最奇特的一家镖行，自
</code></pre><p>她们的上一代起，就未出过一次漏子，而且这家镖行有个特色，上至</p><p>镖师，下至趟子手、没有一个男人。</p><pre><code>走镖数十年，没有失闪过，是不是镖师的武功太高、没有

人敢找麻烦？

这个问题很难回答！如果说她们的身季和威望，高到任何人不敢
</code></pre><p>动念头的程度，似乎不大可能，口果以为她们是沾了“好男不与女斗</p><p>”的光，那也不是持平之论。</p><pre><code>总之，很奇怪！似乎没有人去研究这个原因，也许有人研究过，
</code></pre><p>却没有得到答案。</p><pre><code>镖车过了磁涧，一路住南，通过宜阳和伊川两个大镇之间，已是
</code></pre><p>晚炊时间，这一带比较荒凉。</p><pre><code>大雪已停，天上的云层狠厚，夜，提早来临！

前面一名趟子手高举右手，镖车行速度逐渐慢下来，那第一辆镖
</code></pre><p>车旁的女镖师，可以看到五十丈外站着一个年轻人。</p><pre><code>按理说，她们早就应该发觉，但是谁也不知这年轻人来自，哪一
</code></pre><p>个方向，好像从地下钻出来似的。</p><pre><code>近了，虽然天色极暗，仍能看出这年轻人仪表不俗，神态落寞，
</code></pre><p>衣衫单薄，身背长型物体，橡一个落魄的浪子。</p><pre><code>第一辆镖车到了年轻人身旁，趟子手退到车旁，第一个女镖师反
</code></pre><p>而超前，冷冷地注视着年轻人，但车马并未停止前进。</p><pre><code>少年抱拳说：“在下要去新野，想搭个便车！”

这年轻人礼貌是到了，只是脸上没有一丝笑容，好像自信打个招
</code></pre><p>呼，绝不会有问题似的。</p><pre><code>后面的女镖师年纪较轻，似乎脾气暴躁些，一挟马腹，驰了上来
</code></pre><p>，冷冷他说：“这是镖车，不能随便搭人！”</p><pre><code>年轻人看了她一眼，那表情很难捉摸，又向年纪较大的镖师望去
</code></pre><p>，好像仍然不死心，却又懒得出口求人。</p><pre><code>那年纪较大的镖师打量年轻人一会，然后对年轻的镖师说：“妹
</code></pre><p>妹，让他搭车！”</p><pre><code>那年轻的镖师柳眉一挑，哼了一声，冷峻他说：“妹妹，咱们可
</code></pre><p>不能破例、况且此行……”</p><pre><code>年纪较大的沉声说：“有他不多，无他不少！这件多由我作上！
</code></pre><p>危机不在他身上！”</p><pre><code>那年轻人道声“谢谢！”也不再客气，大步走向第一辆镖车，掀
</code></pre><p>开车帏，钻入车中，</p><pre><code>两个女镖师互望一眼，年轻的一位冷笑一声，扬鞭挽了个花，发
</code></pre><p>出清脆的声音，冷冷他说：“好像我们欠他的！”</p><pre><code>年纪较大的没有说什么，挥挥手说：“继续赶路！”

年轻人半躺在车中一些大木箱上，自车帏缝中向外望去，觉得她
</code></pre><p>们都心情沉重，好像重重的危机压在她们的心坎上。</p><pre><code>寒流随夜色加深，除了三辆镖车和马蹄声外，原野上再也听不到
</code></pre><p>其他的声音。</p><pre><code>年轻人自车帏隙缝中望着那位年纪较大的镖师，不禁暗暗感叹：
</code></pre><p>“今夜，该是孔雀镖行最大的考验，不知对手是不是怜香惜玉的人？</p><p>”</p><pre><code>他耸耸肩，苦笑了一下，那英俊而冷漠的面孔上，泛出肃杀的神
</code></pre><p>态、好像对前途的重重危机、并未放在心上。</p><pre><code>起风了！天上的乌云飞驰着，正是向镖车想反的方向飞掠，像逃
</code></pre><p>避着即将来临的杀机似的。</p><pre><code>狂风卷起地上的残雪，浑浑饨饨，一片茫茫！犹如汹涌的浪潮卷
</code></pre><p>起海底的细沙。</p><pre><code>“田青啊！你出道五年，从未杀过一个人，却混了个‘五步追魂
</code></pre><p>判’的绰号！然而，七个败类，一个还没有遇上……”</p><pre><code>这年轻人脸上的英气太重了，使人有股寒意来自心头的感觉，他
</code></pre><p>的脸上各部位，唯一不使人可怕的，是那一对隐约可</p><pre><code>见的酒窝。

男人有酒窝，本不多见，正因为如此，更显出他的英俊和独特的
</code></pre><p>风范。</p><pre><code>就在这时候，田青微微一笑，隐隐听到侧面百十丈外，有极细微
</code></pre><p>的步履声，正向镖车接近。</p><pre><code>他的长眉微微挑动一下，掀开车帏望去，不由摇头苦笑一下，表
</code></pre><p>示他的担心是多余的。</p><pre><code>镖车的左方，驰来一人、这人三十左右，颇有气派，只是眉宇间
</code></pre><p>有一抹狠毒之色，显示他的手段辣，心地狠：一支紫铜萧斜插在衣领</p><p>中。</p><pre><code>前面年纪较大的女镖师侧头看了一下，冷冷他说：“你来干什么
</code></pre><p>？”</p><pre><code>那人不以为忤，反而堆着笑脸，嗫嚅他说：“铁芳姑娘，我……
</code></pre><p>我听说有几个辣手人物……在前途等候！所以我……想为姑娘……”</p><pre><code>那女镖师冷漠他说：“既知前途危难重重，对手十分难缠。

你们心自问一下，行么？”

这口气非但不友善，更不领情，而且有轻视的意味，看情形她对
</code></pre><p>这个临危援手，雪中送炭的人，十分厌恶。</p><pre><code>以那人眉宇间的狠毒之色看去，涵养不会好到哪里去，最低限度
</code></pre><p>，在好心不得好报的情形下，会有些怒意。</p><pre><code>然而，事情却不然，只见他的长眉一敛，呐呐他说：“只要铁芳
</code></pre><p>姑娘瞧得起我‘阎王箫’金九，即使抛头颅洒热血亦在所不借！”</p><pre><code>“嘿！”田青在车韩缝中瞄了一下，耸耸肩：这小子很够意思！
</code></pre><p>只是有点软骨头！</p><pre><code>后面那个脾气暴躁的镖师挟马奔过来，冷冷一笑说：“金九，你
</code></pre><p>还不死心么？剥了皮我认识你的骨头！天下的男人死光了，我姊姊也</p><p>不会看上你，你还不快滚！”</p><pre><code>由“阎王萧”这个绰号，可以猜出，他的紫铜萧上血腥气必很浓
</code></pre><p>重，更不会是正派人物，不过这小子有勇气动“孔雀镖行”大镖头的</p><p>念头，凭这份胆气和眼光，也不能不佩服他。</p><pre><code>“阎王萧”金九长眉挑了一下，终于忍下，说：“铁芳姑娘，话
</code></pre><p>不是这样讲！俗话说，一家有女百家求，也许我金九不配，那是条件</p><p>不够的问题、不过我金九并未抱太大的希望，只要让我为令姊效点微</p><p>劳，虽死何憾！”</p><pre><code>田青微微点头，双手托着后脑勺，又躺下了。

铁芳姑娘很是不耐，却不免微微叹了口气，她虽不喜欢他，却也
</code></pre><p>被他的真挚之情所感动，她淡然他说：“我们孔雀镖局创业数十年，</p><p>从没有邀人护镖的例子，我看你还是请吧！”</p><pre><code>“不！”金九肃然他说：“一个人活在世上，是在追求某些东西
</code></pre><p>，我金九最近才体会到，没有爱人固然寂寞，没有仇人却更是寂寞！</p><p>铁芳姑娘，这一阵由我来挡，虽然我的力量有限，相信由我的失败或</p><p>死亡，也许能为你作一个临阵的试验，以便估计对方的深浅！”</p><pre><code>铁芳姑娘没有任何表示，却十分激动，她的妹妹说得不错：即使
</code></pre><p>世上的男人死光了，也不会看上他。</p><pre><code>但情感这玩艺几很怪，像诡谲的精灵，在不知不党中，就会被它
</code></pre><p>感染。</p><pre><code>铁芳冷冷他说：“各人有各人的自由！你要涉险，我也不便坚阻
</code></pre><p>，不过据我估计，以你的身手，生还的机会不多……”</p><pre><code>金九长眉轩动，大声说：“有姑娘这句话就够了！假如金九

不幸溅血雪地上，偏劳姑娘为我掘个坑就行了，金某之愿，如此
</code></pre><p>而已！”</p><pre><code>说毕，抱拳一揖，抽下紫铜箫，头也不回，向前大步掠去。

接着，凄厉的萧声破空而起，几乎湮没了原野上的狂风呼号之声
</code></pre><p>，这动人的萧声，使人想到“风箫箫兮易水寒，壮士一去兮不复还…</p><p>…”的悲壮情景。</p><pre><code>金九抱着必死的信念，只想赢得美人于他临死前的一声嗟叹和叹
</code></pre><p>息，虽然他的希望只有这一点点，却要以大好的生命去换。</p><pre><code>所以某件事在某些人来说，也许轻而易举，手到拈来﹔但在另一
</code></pre><p>个人，却要付出最高的代价，能否如愿，尚不得而知。</p><pre><code>虽然萧声渐去渐远，但因步步接近死神，萧声颤栗而尖锐，像无
</code></pre><p>数的毛竹屑，刮着人的心板一样。</p><pre><code>寒风自车筛缝中钻人车中，残雪扑打着车篷，“噗”作响，双重
</code></pre><p>的寒意袭向肌肤和心头。</p><pre><code>蓦地，一声凄厉的惨曝，萧音戛然而止，代之的是狂风、啸，残
</code></pre><p>雪扑面，估计金九在数百丈外遭了毒手。</p><pre><code>金九所希求的，终于得到了，铁芳姑娘颤了一下，发出一声深长
</code></pre><p>的叹息。</p><pre><code>有时她会怀疑，为甚么那些叱吒风云的黑、白两道高手，仅为了
</code></pre><p>她的一颦一笑，而毫不皱眉地为她效死？</p><pre><code>她身为一个出名的镖师，美丽的女人，不知道她自己在男人心目
</code></pre><p>中的分量，她总以为他们死得不值，因为过去有过很多这样的例了。</p><pre><code>镖车并没有停，只是步伐显得十分沉重，铁芳和趟子手以及车把
</code></pre><p>式都没有说话，只有铁芳姑娘不甘寂寞，故意大声说：</p><pre><code>“活该！像这种傻子死了倒也清静，免得一天到晚死缠不放，喋
</code></pre><p>喋不休！”</p><pre><code>她好像要打破沉闷的气氛，说得明确点，使大家壮壮胆，因为只
</code></pre><p>要是人，都有惧怕的感觉，只看能否沉得住气而已。</p><pre><code>现在，从百十丈外飞旋卷舞的残雪中，掇摇晃晃走来一人，那正
</code></pre><p>是“阎王萧”金九。</p><pre><code>在狂风中，他的身子有如草秸，只凭一股强烈的意识，勉强支持
</code></pre><p>着，希望能看到铁芳脸上的怜借之色。</p><pre><code>他的前胸有五个血洞，那是一种极霸道的爪功伤痕，鲜血早已凝
</code></pre><p>冻在衣衫上，在狂风中发出铁皮似的僵硬声音。</p><pre><code>他手中抓着紫铜萧，面孔扭曲得失去原型，张着嘴，要说甚么，
</code></pre><p>却又力不从心，只有一双惊凛的眸子，直直地望着铁芳姑娘。</p><pre><code>终于，他尽了最大的努力，才喊出一句“铁芳……姑娘……我－
</code></pre><p>－”</p><pre><code>“扑通”一声，像一段朽木似地伏在雪地上。

镖车在铁芳肃然挥手之下嘎然停止，一切又归于沉寂，只有狂风
</code></pre><p>挟着残雪，在为金九谱着凄凉的挽歌！</p><pre><code>铁芳姑娘怔怔地看了尸体一会，才冷冷他说：“掘坑埋人！”

三个趟子手翻身下马，抽出长剑，不一会工夫、在僵硬的土地上
</code></pre><p>掘了个坑，草草掩埋了。</p><pre><code>没有人流眼泪，也没有人拜祭，但金九最低的愿望已经得到了，
</code></pre><p>铁芳的脸色很难看。</p><pre><code>只有铁芬姑娘显出漠不关心的样子，她耸耸肩，俏皮他说：“今
</code></pre><p>后只有阎王爷才能欣赏金九的妙律……”</p><pre><code>铁芳忍无可忍，哼了一声，沉声说：“起程！”

铁芬粉脸一扬，说：“过去，我还以为你真是硬心肠的人呢！原
</code></pre><p>来也经不起考验！金九两手血腥，所作所为，恶多于善，你竟为他叹</p><p>息，差点就没流下眼泪！这还情有可原，因为金九是为你而死，可是</p><p>车里那个家伙，他算老几？咱们在外面喝西北风，他却在里面挺尸！</p><p>”</p><pre><code>田青点点头，心想：“这确实不大公平！不过金九为铁芳而死，
</code></pre><p>乍看起来，很够意思！仔细一想，却又不便苟同，那不过是一种自私</p><p>，他壮烈牺牲的目的，仅是为了博得一个女人的同情与怜悯，但本侠</p><p>报答你们的方式，却不可同日而语。”</p><pre><code>铁芳懒得理她，事实上危机步步接近，她身为大姊，身负重责，
</code></pre><p>不能不凝神戒备。</p><pre><code>前面是一片枣林，秃秃的枝柯上，发出尖锐的呼啸声，像一些张
</code></pre><p>牙舞爪的魔鬼。</p><pre><code>相距枣林二三十丈，一声低沉的狞笑，自一株最高的枣树上跃下
</code></pre><p>一条灰影，竟以“朝天凳”之式，倒栽而下，离地一丈五六，昂头挺</p><p>胸，平掠三丈有奇，站在铁芳马前，约一丈之地。</p><pre><code>田青坐起来伸个懒腰，喃喃他说：“差不多了！只是这个老贼还
</code></pre><p>不够分量！”</p><pre><code>来人中等身材，一头灰发，塌鼻狮口，环眼耸颧，眼珠白多黑少
</code></pre><p>，身躯有点怄偻。</p><pre><code>一袭灰袍，大概半辈子没有洗过，油光闪闪，可以磨刀。

这还不足为奇，此人左手背上生了一个大肉瘤，有鹅卵那么大，
</code></pre><p>呈紫酱色，上面青筋累累，形如蚯蚓，</p><pre><code>这就是他的招牌，尤其是他那“血罡爪”，五步以内，凭一口真
</code></pre><p>气，可以碎金裂石一穿铁开碑！</p><pre><code>因而，“血爪驼龙”娄登之名，震慑武林数十年，只要亮出爪子
</code></pre><p>，能接下的为数不多！</p><pre><code>铁芳下了马，抱拳肃容说：“娄大侠深夜大驾荒郊，不知有何见
</code></pre><p>教？”</p><pre><code>“嘎……”“血爪驼龙”娄登怪笑一阵，说：“妞儿，老夫是何
</code></pre><p>等人物！岂容你巧言令色，明知故问！须知老夫可不是‘阎王萧’金</p><p>九那等‘色令智昏’的货色！你还不拿出来？”</p><pre><code>铁芳面色微变，却极力保持沉着，茫然他说：“娄大侠，今晚此
</code></pre><p>行，押送五万饷银，前往湖广总督府，并无其他暗镖，大侠……”</p><pre><code>“嘎……”“血爪驼龙”狂笑一阵，说：“妞儿，老夫可不是怜
</code></pre><p>香借玉之人，任何后果，可要你一肩承当！”</p><pre><code>铁芬纵马上前，冷笑一声说：“老怪物！别穷吹好不？‘孔雀镖
</code></pre><p>行’保了数十年镖，可没有一个不买人情的！像你这块料，就是怜香</p><p>借玉又该如何？”</p><pre><code>铁芳瞪了铁芬一眼，面色由白转黄，她知道，“孔雀镖行”这块
</code></pre><p>招牌，恐怕要断送在妹妹手中。</p><pre><code>她抱拳沉声说：“家妹少不更事，娄大侠千万别介意！”

“血爪驼龙”狞笑连连，眯着一双死鱼眼，阴恻恻地说：“贱人
</code></pre><p>，老夫活了大半辈子，还没有人敢骂一声‘老怪物’，为了证明老夫</p><p>不是怜香惜玉之人，今夜在东西得手之前，先得让你见识见识。”</p><pre><code>卷怪左手倏伸，五指一抓一放，五道劲风，电奔铁芬肩头，发出
</code></pre><p>破空的啸声。</p><pre><code>双万相距约两丈左右，轶芬虽然目空一切，这时也感觉爪劲来得
</code></pre><p>太快，闪避不及，只得全力推出一掌，</p><pre><code>然而，铁芳心里清楚，如果让铁芬的掌力和对方罡劲接实，两只
</code></pre><p>手必定变成骨屑，仑促间只得向铁芬的坐骑推出一掌。</p><pre><code>显然铁芳没想到老怪说打就打，这一掌推出已经迟了，就在这生
</code></pre><p>死一发之时，铁芬仍然没有惧意，双方掌爪之力一接，“噗”地一声</p><p>，空中残雪激溅暴射，三丈之内形成一个强大的气流漩涡。</p><pre><code>铁芬的娇躯向后仰去，几乎贴在马背上，而“血爪驼龙”也被震
</code></pre><p>退半步。</p><pre><code>铁芳惊魂回窍，向铁芬望去，几乎不敢相信自己的眼睛、竟是好
</code></pre><p>端端地坐在马上，只是那匹白马的四蹄，竟没入土中三寸多深。</p><pre><code>“血爪驼龙”一头灰发根根坚立起来，他不相信铁芬有这等功力
</code></pre><p>，以为他自己的功力减退了。</p><pre><code>论功力，铁芬尚差铁芳一筹有余，而这时的铁芳，却不禁暗自惭
</code></pre><p>愧，心想：一个人发狂，必有她发狂的理由，原来妹妹深藏不露呵！</p><pre><code>“血爪驼龙”会甘休么？绝不！他狞笑一声，说：“贱人，现在
</code></pre><p>老夫不必顾忌了！原来你……</p>`,216)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
