import{_ as e,c as o,b as r,o as n}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖036.md","filePath":"google/东方白武侠3部/龙在江湖036.md"}'),c={name:"google/东方白武侠3部/龙在江湖036.md"};function d(t,p,a,s,_,l){return n(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第三十六章  痴心女遇无心郎  此生难平坠情网

司徒孝被黄世海放了出来，同时来见会主，这工夫会主和马芳芳
</code></pre><p>正在共进晚餐，会主冷冷地道：“还不谢过马副会主！”</p><pre><code>由于黄世海对司徒孝说过，是马副会主说情，会主才答应提早放
</code></pre><p>他出来的，司徒孝躬身道：“多谢副会主的关照。”</p><pre><code>马芳芳道：“司徒护法也不必客气，以后作事多加思考就是了，
</code></pre><p>你去吧！”</p><pre><code>司徒孝走后，麦遇春道：“马副会主以为，冯副会主和百里松护
</code></pre><p>法之失踪，是遭了奸细的毒手还是叛了本会逃走的？”</p><pre><code>马芳芳并未立刻回答，停了一会才道：“按理说，会主对他们的
</code></pre><p>按插，并未慢待，冯为副会主，百里为护法，实不该变节的。”</p><pre><code>“是啊！本座就想不通这一点。”

“会主，这要往深入一层去想，冯副会主为百里绦云的师兄，曾
</code></pre><p>属意于她，迄未成家，但因百里绦云情有独钟，冯君实不免妒恨凌鹤</p><p>亡父凌翎，且听说冯来此之前，曾找凌鹤印证过，冯君实非凌鹤敌手</p><p>，冯君实来此的动机既是一时气忿，并非对本会有坚强之向心力，加</p><p>上百里松又是百里绦云的侄子，二人在对方的威胁、诱惑之下，倒戈</p><p>而劫人逃走是十分可能的。”</p><pre><code>麦遇春，点点头，道：“马副会主的见解很有道理，这么说，姜
</code></pre><p>不幸是被他们二人救走的了？”</p><pre><code>马芳芳道：“如果说他们来此投靠时早有异志，也并非不可能。
</code></pre><p>”</p><pre><code>麦遇春道：“可是并没有快船私自出岛。”

马芳芳道：“会主，冯君实、百里松的水性都很高明，他们要把
</code></pre><p>姜不幸弄出岛去并非难事。”</p><pre><code>“马副会主不是说司马能行之子可马多闻也来了？”

“是的，但八成又和冯君实等人一起出岛而去。”

麦遇春似乎信了马芳芳的话，马走后，麦遇春还没吃完，自侧门
</code></pre><p>外走进一人。此人表情木然，明眼人一看就知道是易容过的人。</p><pre><code>“老三，你这是干什么？”

来人道：“大哥，就算有人遏上，也不知道我是谁。”

“老三，你来干什么？”

这人忽然叹了口气，道：“大哥，创业维艰，守成更难，所以古
</code></pre><p>人说：老来多病，都是壮时招来的﹔衰后罪孽，都是盛时造成的，故</p><p>持盈履满，君子兢兢。”</p><pre><code>“老三，不必文制制地，有话就明说吧！”

这人道：“大哥稍有小居，就沉迷酒色中，黄氏兄弟绝非益友，
</code></pre><p>大哥应该知道，‘天一会’创派立寨还不到半年，就有人叛离，而且</p><p>……”</p><pre><code>“老三，在大哥面前说话又何必吞吞吐吐地。”

“大哥，陆闻莺对大哥是否忠贞，小弟暗中观察，大有疑问。”

麦遇春道：“小弟，你不必担心，表面上我虽然大而化之，心里
</code></pre><p>却有数，一切尽在不言中。”</p><pre><code>“大哥就算有数，也该小心谨慎才行。”

“老三，有你在暗中监视，愚兄放心得很。”

“大哥也不可全依赖小弟，自己也要时时留神，陆丹并不喜欢大
</code></pre><p>哥，大哥想必也知道。”</p><pre><code>“当然，非我骨肉，也不必苛责。”

“马芳芳就可靠吗？”

麦遇春道：“愚兄当然不会大天真，但马芳芳情场失意，恨透凌
</code></pre><p>鹤，至少到目前为止还不会恨凌鹤。”</p><pre><code>麦遇春道：“何以见得？”

这人道：“马芳芳曾经囚禁过萧娟娟，而萧却装疯骗过了马，只
</code></pre><p>是马到现在还不知道被萧娟娟赚了，可见她恨的只是和凌鹤接近的女</p><p>人，这也正证明她非凌鹤不可。”</p><pre><code>“萧娟娟呢？”

“大哥，我正在告诉你一件事，希望大哥不要等闲视之。”这人
</code></pre><p>低声道：“不了和尚有位师兄，大哥一定知道的。”</p><pre><code>“当然，他叫萧健，而且他……”

“大哥，他已收娟娟为徒，他的立场也就不问可知了，这不该防
</code></pre><p>他一手吗？”</p><pre><code>麦遇春忽然摇摇手，道：“老三，萧健之出现，对我们未必是负
</code></pre><p>数，因为他欠我一份情。”</p><pre><code>“他欠你的？多久的事？”

“总在三十年以前了吧！”

“是什么情？”

麦遇春闭目凝思了一会道：“这件事说来荒唐，萧健必然此为毕
</code></pre><p>生最大憾事。某年初冬，我在金陵勾栏中正好遇上一件很可笑的事，</p><p>而闻莺也就在那儿作歌妓，某日一大早楼上大吵，原来是一位嫖客身</p><p>上的银子遭劫，付不出度夜资，他要挂帐，妓女和老龟奴都一口拒绝</p><p>，因而聒噪起来。”</p><pre><code>“那个嫖客，莫非就是萧健？”

麦遇春点点头道：“事隔约三十年，人都老了，但相信他不会忘
</code></pre><p>记，我为他垫了七两银子，分手之后却再也没有遇上。”</p><pre><code>“看来此人和他的师弟不了和尚差不多。”这人道：“这件事果
</code></pre><p>然算是欠你一份情，除非他矢口否认。”</p><pre><code>麦遇春道：“以萧健的刚直，我以为他不会否认，必要时以公布
</code></pre><p>这件往事为威胁，他会迁就我的。”</p><pre><code>“大哥，本会有此基业，人手却还差得很多，我已经约了七人来
</code></pre><p>此，希望大哥能量才而用，大约这一两天内就会到达。”</p><pre><code>“都是些什么人物？”

“第一位是‘冰原老人’冷心、大哥，这位够分量吗？”

“够，够。”麦遇春道：“此人的身分，给他副会主的职位都有
</code></pre><p>点大材小用呢！这种人真会甘为我用？”</p><pre><code>“大哥也不必把他们看得不占一点儿烟火气，人生在世，不是为
</code></pre><p>名就是为利，要成名到本会来比干什么都快，一来就是副会主，声名</p><p>不径而走，利嘛！干哪一行能每月稳拿二百两银子？”</p><pre><code>“对！还有呢？是些什么人物？”

“小弟有鉴于本会除了马、冯二人之外，没有什么出色的高手，
</code></pre><p>才决定去物色，宁缺勿滥，还有‘摧心手’艾君达、‘飞刀’申屠长</p><p>虹、‘扶桑三鳌’濑户一郎、二郎、三郎和‘醉翁’独孤有疾。”</p><pre><code>“噫？老三，你为什么把独孤有疾列在最后？他的身手几乎和‘
</code></pre><p>冰原老人’相伯仲。”</p><pre><code>“大哥，所谓‘醉翁’，你一定知道是什么意思吧？”

“当然是“醉翁之意不在酒’之意，此人一年三百六十五天离不
</code></pre><p>开女人，格调较低。”</p><pre><code>“所以把他列在最后一名。”

“其实这也不必苛责。”麦遇春道：“食色性也，只要未沦为采
</code></pre><p>花盗，就不要排斥，而好此道之古人名流也大不乏人，明朝开国名将</p><p>常开平（遇春），日必数度，军中常备营妓﹔清代的年羹尧也是如此</p><p>。”</p><pre><code>“此人来此，岂不还要为他准备大量的雌儿？”

“这个你不必操心，已有现成的女人。”麦遇春道：“‘扶桑三
</code></pre><p>惊’濑户三兄弟，只闻其名，未见其技。”</p><pre><code>“弟相信水中技艺不在‘南海五鲨’翁氏兄弟之下。”

“那就太好了，‘醉翁’独孤有疾决定也让他作副会主，但在‘
</code></pre><p>冰原老人’冷心之下，‘飞刀’申屠长虹为首席护法，‘摧心手’艾</p><p>君达为护法，濑户兄弟为坛主。”</p><pre><code>              ★                ★                ★

此刻，司徒孝来到马芳芳院中，道：“马副会主叫属下有事？”

“请进来。”

司徒孝对马芳芳心存感激，进入屋中就要行大礼，马芳芳道：“
</code></pre><p>不必客气，坐。”</p><pre><code>“不敢，副会主有什么差遣，自管吩咐。”

马芳芳道：“关于吹五号号角这档了事儿．我以为你可能是上了
</code></pre><p>人家的当，不过这件事已经过去了，不必再提，如今有个立大功的好</p><p>机会，我要提示你。”</p><pre><code>司徒孝道：“副会主栽培之恩，卑职永记在心。”

马芳芳叹口气道：“我虽有成全你之心，只可惜你这人老是孩子
</code></pre><p>气，口风不稳，如果传出去说是我对你说的，我倒无所谓，你却不大</p><p>光采了。”</p><pre><code>“卑职会对谁说呢？”

“陆丹陆姑娘，你敢说不会露了口风？”马芳芳道：“我既要成
</code></pre><p>全你，就希望你独建此功，以扭转会主对你的坏印象、绝不希望陆姑</p><p>娘三句好话就把你肚中的秘密全套出来了。”</p><pre><code>“请副会主放心，卑职发誓绝不告诉任何人。”

“好吧！你去报告刚上任的副会主‘冰原老人’冷心，就说被劫
</code></pre><p>的姜不幸尚未离岛，藏在会主夫人处，请他立刻去抓人，由于现在会</p><p>主和夫人正在‘听涛阁’用晚膳，这会去逮人再好不过。”</p><pre><code>司徒孝精神一振，道：“真有这回事？”

马芳芳挥挥手，道：“难道骗你不成，快去，更要记住，不要说
</code></pre><p>是我告诉你的。”</p><pre><code>“是！”司徒孝要改变“聋子的耳朵”这句轻视的活，这是会主
</code></pre><p>对他的评语，他必须建殊荣、立大功才能洗刷此辱。</p><pre><code>他以最快速度来见冷心。冷心就注在以前冯君实的院中。可怜的
</code></pre><p>是，冯君实和百里松的尸体就埋在此院之中，他们素行不算太坏而有</p><p>此下场，令人扼腕。在当时，如果冯君实不轻敌，且不是入屋较晚，</p><p>尚未习惯屋中的黑暗，也绝不会未过十招就失手送命。</p><pre><code>当然，马芳芳下手够狠够毒也有关系，她明知道冯君实不会立下
</code></pre><p>煞手，必然轻敌，在一个轻敌，一个全力施为的情况下，差距就太大</p><p>了。</p><pre><code>司徒孝怀着感恩的心情来到“冰原老人”冷心的院落中。这是除
</code></pre><p>了会主及夫人的院落外最大的院落了，司徒教进入院中，道：“冷副</p><p>会主在家吗？”</p><pre><code>屋中无声，司徒孝边叫边走向小齐门口道：“冷副会主在吗？”
</code></pre><p>忽然发现一个须眉皆白、鹰鼻鹞眼，吸着旱烟的老人坐在迎面的椅子</p><p>上。</p><pre><code>两人对望一眼，司徒孝躬身道：“卑职司徒孝参见副会主。”

冷心木然地喷着白烟道：“你叫司徒孝？是什么职位？”

“卑职为护法之职。”

“有什么事？”

“启禀副座，逃犯姜不幸藏在会主夫人屋中，卑职特来报告副座
</code></pre><p>裁夺。”</p><pre><code>“姜不幸又是谁？”

司徒孝说了。哪知冷心道：“这么大的功劳，本座让给你了，快
</code></pre><p>去抓人吧！”</p><pre><code>司徒孝一窒，没想到这个老小子这么绝，初来本会，寸功未建，
</code></pre><p>这么现成的立功机会居然放弃。他道：“启禀副会主，到会主夫人那</p><p>儿抓人，此刻正是空档，机不可失。”</p><pre><code>“这话是什么意思？”

“因为会主和夫人正在‘听涛阁’用膳。”

冷心愕然道：“既是这么好的空档，你为何把这建功的机会让与
</code></pre><p>别人？”</p><pre><code>司徒孝心想：“是啊！果真如此，马芳芳为何叫我来找冷老头去
</code></pre><p>逮人，我去抓姜不幸，相信也能手到擒来呀！”他呐呐道：“副座，</p><p>姜不幸身手极高，卑职怕办砸了这件事，而且以副座的身分去抓人，</p><p>夫人也不敢置一词的。”</p><pre><code>这小子当然也并不大笨，也知道马屁要拍得不温不火，软硬可口
</code></pre><p>，果然，冷老头“巴啷巴啷”吸了两口旱烟，把烟碴子往地上一磕，</p><p>把烟管往束腰上一插，道：“你没有报告其他副会主？”</p><pre><code>“没有。”

“为什么不报告别人却报告我？”

司徒孝心道：“娘格细皮！我怎知道马芳芳为啥不让我去找。醉
</code></pre><p>优，独孤有疾？莫不是嫌他老没正经？”他道：“这话晚辈本不该说</p><p>，可是不说出来，对副座也是不敬，大家私下里都说冷前辈的技艺和</p><p>身分要比独孤有疾高些，当然，比之马副会主就更不必说了！”</p><pre><code>冷心听了这话十分舒坦，这才挥手道：“带路。”

司徒孝正要转身外出，而冷心也刚刚站起来，桌上的一根巨烛“
</code></pre><p>卜”地一声熄灭。</p><pre><code>司徒孝以为是冷心吹灭的，但冷心却知道这吹灭的人非同小可，
</code></pre><p>因这桌子距小齐前门约五步左右，距后窗约十五步左右，吹灯的显然</p><p>是后窗外的人。这一手叫着“百步吹灯”。</p><pre><code>功力不够的人施这“百步吹灯”，不能“卜”地立灭，必然会使
</code></pre><p>火头由直变长、变歪，再由大变小而熄灭，不会如此快速，且声音却</p><p>又不大。</p><pre><code>“什么人？”冷心低喝声未毕，后窗“忽哒”一声，人影泻入，
</code></pre><p>人在空中以“萧萧落叶”的飘逸身法转折迂回，向冷心跺出五脚。</p><pre><code>冷心心头一凛，也以“喜鹊闹枝”绝技，左右前后闪避，他那“
</code></pre><p>一人之下，千百人之上”的傲气，已在这五脚及对方的身法下消失无</p><p>踪，是然闪过五脚，却未能抢回机先。</p><pre><code>对方的足尖在桌上一蹭，又如激流中的梭鱼，凌空旋回中砸出三
</code></pre><p>掌两腿零一举。</p><pre><code>冷心全身一限暴响，他活了七十多岁，还没有使他全力施为，窘
</code></pre><p>态百出却仍未抢回主动的人物。</p><pre><code>在他勉强闪避及架格了这一轮狂攻之后，忽然感觉这人十分年轻
</code></pre><p>，但内力之浑厚，却远远超过了他。老实说，冷心本来连副会主都没</p><p>看在眼里的。如要把武林名人排列一下，他绝对不会在第二名以下。</p><pre><code>现在他不能不承认，他把自己估高了大多。但他成名四十年，“
</code></pre><p>冰魄掌”也被列为武林三大绝学之一，仅次于不了和尚和其师兄萧健</p><p>及百里绦云的绝学，甚至和百里绦云不相上下。</p><pre><code>冷心在全力拼命之下，掌上砭骨寒气氛氢，使一边观战的司徒孝
</code></pre><p>瑟索颤抖不已。</p><pre><code>两人硬碰硬地交换了四十招左右，司徒孝缓缓往外退，直到现在
</code></pre><p>他才想到该去报告马副会主。但这蒙面人来势如箭，似未见出手，司</p><p>徒教已经躺下。</p><pre><code>冷心再攻上，来人这次专心一志，劲力更加浑厚，未出几招，砸
</code></pre><p>了老贼二掌。二人如此硬拼，哪会不弄出声音。</p><pre><code>正好黄氏兄弟闻声赶来，三对一，冷心虽中了一掌，尚可再战，
</code></pre><p>哪知怪客遇强更强，无涛的攻守威力，几乎连小齐的墙壁都震动起来</p><p>。</p><pre><code>三对一居然还稍落下风，黄宗海喘着道：“你是何人？”

蒙面人当然不会出声，一拳砸出，黄宗海背上中拳，咳呛两声，
</code></pre><p>鼻中喷出血来、三人越打越寒心，什么人有此功力？</p><pre><code>黄宗海和冷心受了伤，又告危急，首席护法“飞刀”申屠长虹一
</code></pre><p>现身，抖手挥出两道寒芒。</p><pre><code>在武林中，使飞刀的大不乏人，但最出名的应属申屠长虹，由于
</code></pre><p>他的手法近似施袭，而且这蒙面怪客又在力战三大高手，忽自后窗穿</p><p>出，似非不敌，而是另有企图，但路又不熟，略一打量，冷心跟了出</p><p>来，接着刚来的护法“摧心手”艾君达也如电射到。</p><pre><code>此人的掌力奇特，绞臂之下啸声大作，劈出凌厉的一掌，但怪客
</code></pre><p>一掌让过，却把冷心义逼了回去，这时黄氏兄弟已赶到。</p><pre><code>这五个高手联手对付怪客一人，居然仍占不到上风。其中老魔冷
</code></pre><p>心怒曝连连，而申屠长虹又趁机射出五柄飞刀。</p><pre><code>在这瞬间，除了申屠长虹，另外四人都一边攻击，一边看对方如
</code></pre><p>何避过这五柄飞刀，没有人相信他能再次幸免。</p><pre><code>但是，一种速度的极限、角度的奇绝和内力的玄奥，就在这瞬间
</code></pre><p>表现出来，那不是弹跳，也不是腾挪，只能说是飞掠或隐现，身子的</p><p>折叠、四肢的伸缩。五柄飞刀中的四柄全部落空一柄失踪。</p><pre><code>就在申屠长虹微愕之间，寒芒倏闪，“夺”地一声，这失踪的一
</code></pre><p>柄飞刀，竟钉在“摧心手”艾君达的右大腿上。</p><pre><code>五大高手为之气结，这到底是什么？当另一副会主“醉翁，，独
</code></pre><p>孤有疾一加入，这怪客的优势立刻改观。因为当今武林恐怕没有人有</p><p>此能耐，能接下这六人的全力合击，且时时还要提防申屠长虹的飞刀</p><p>。</p><pre><code>就连麦遇春也不成。此刻可以说除了“天一会”会主和那个被会
</code></pre><p>主称为“三弟”的神秘人物之外，所有的精英全卯上了，</p><pre><code>怪客的反击也是史无前例的，不免使人怀疑人类的能力是否有其
</code></pre><p>限度？但无论如何，这是武林中有史以来最多的合击，最不光彩的联</p><p>手。</p><pre><code>三十招左右，怪客已负伤数处，相对的，六人之中又伤了一个，
</code></pre><p>那是申屠长虹。</p><pre><code>就在这危急当口，上风头忽然传来一声猫叫，怪客立刻伸手入袋
</code></pre><p>，取出一粒药丸纳入口中，不久，这六人的攻势忽然减弱，只是这种</p><p>减弱不会使人立刻感觉出来。</p><pre><code>怪客忽然向猫叫处疾射，一掠十二丈余，等于越过两幢房子，六
</code></pre><p>人瞠目不已，在这屋脊之的后，冒起一条人影，向会主夫人的院落指</p><p>落。</p><pre><code>二人正在掠向会主夫人院子，同时听到了传音入密的女声道：“
</code></pre><p>凌大哥，我是芳芳，目前麦遇春已回到夫人陆闻莺的住处，千万不可</p><p>前去，救人之事要稍缓，请随我来……”</p><pre><code>怪客就是凌鹤，他和曲能直也以“三六九”同样的方式，在快船
</code></pre><p>底下进入岛中，正好听到司徒孝报告冷心有关姜不幸藏在夫人处的事</p><p>，这才出手阻止他们前去逮人。</p><pre><code>此刻凌鹤和曲能直都听到马芳芳的“蚁语传音”，凌鹤对她的成
</code></pre><p>见太深，本不愿受她庇护，因娟娟假疯，马芳芳还不知道，但曲能直</p><p>以为，马芳芳对凌鹤用情至深，绝不会害他，拉着凌鹤奔向传音的方</p><p>向。</p><pre><code>马芳芳的院落很近，二人眼见马在院中向二人招手，此刻岛上号
</code></pre><p>角大作，各坛、堂主紧急出洞，弓上弦、刀出鞘，真是刁斗森严，寸</p><p>步难行。</p><pre><code>二人进入屋中，并未亮灯，曲能直却仍能看出马芳芳此刻的眸子
</code></pre><p>特别明亮，如果爱和恨是金矿的话，那么显露矿苗最明显之处就是眼</p><p>睛了。</p><pre><code>“凌大哥，这太危险。”

“芳芳，你是知道，凌老弟非来不可。”

“曲先生，只要我在此，必然尽一切努力营救阿幸姊的，是我把
</code></pre><p>她和司马多闻送到会主千金陆丹处，而她大概自知危险，又把阿幸姊</p><p>送到夫人处。”</p><pre><code>凌鹤焦的地道：“可是‘冰原老人’和司徒孝二人已知不幸藏在
</code></pre><p>夫人处。”</p><pre><code>马芳芳道：“凌大哥，我已设法通知夫人，说是冷心已知阿幸姊
</code></pre><p>在她院落中，请其速谋对策。”</p><pre><code>凌鹤道：“夫人还有什么办法？凡是她藏人之处，麦遇春都会知
</code></pre><p>道。”</p><pre><code>马芳芳摇摇头，道：“不然，夫人显然和会主有隔阂，反之，会
</code></pre><p>主不会夜夜和黄氏兄弟的妻妾在一起鬼混，而夫人似已知道，却不动</p><p>声色。”</p><pre><code>曲能直道：“芳芳，这又怎能知道夫人会为不幸冒险？必要时会
</code></pre><p>不说出来？”</p><pre><code>芳芳笑笑道：“我发现了一个秘密，夫人陆闻莺的三个男人之中
</code></pre><p>，很可能她真爱的仍是萧大侠。”</p><pre><code>“萧辰？”曲能直有点不信。

芳芳神秘地笑笑，道：“好在真相不久便知，二位先避一下，我
</code></pre><p>出去看看。”</p><pre><code>芳芳走后，凌鹤道：“老曲，不是你刚才施用‘散功粉’，我恐
</code></pre><p>怕不易脱身。”</p><pre><code>“不但你脱不了身，我不以为天下有任何人能一人接下这六个绝
</code></pre><p>世能手的。”</p><pre><code>凌鹤道：“芳芳会不会……”

“不会的，凌鹤，至少在她尚未对你绝望之前是不会的，而且拼
</code></pre><p>了命她都会全力保护你的。”</p><pre><code>“我好担心阿幸……”这时马芳芳正好回来，道：“凌大哥，不
</code></pre><p>必担心了，阿幸姊已被夫人另外藏起来了。”</p><pre><code>凌鹤对马芳芳不大信任，道：“她所藏人的地方，麦遇春会不知
</code></pre><p>道？”</p><pre><code>“这你就不知道，由于夫人和萧老伯交厚，萧老伯必然会告诉她
</code></pre><p>此岛上的一些秘密处所，既为秘密处所，别人自然不易找到的。”</p><pre><code>“怎能证明阿幸已被夫人另外藏起？”

“因为冷心等人去搜过，空手而回。”

“为什么夫人会对阿幸这么好？我想不通。”

“因为夫人知道娟娟和你交厚，将来夫人可能嫁萧大叔，她和娟
</code></pre><p>娟就是一家人了，而娟娟又和阿幸姊交厚，夫人自然要买帐的。凌大</p><p>哥如不信，明天我设法让阿幸姊写几个字给你看看如何？”</p><pre><code>曲能直道：“凌鹤，这是可信的。”

这时李婉如回来了，说了全岛戒严，而且全部动员搜捕蒙面怪客
</code></pre><p>的事，她见了凌、曲二人，不免有点错愕，她当然知道马芳芳是两面</p><p>人，只是对凌鹤死心塌地。</p><pre><code>“婉如，你要掩护令师兄，必须同睡一床。”

“这……这怎么可以？”

“怕什么？你不是说过，令师兄和黄氏兄弟一样？”

事实如此，曲能直也是阉人，但听起来却十分不入耳。李婉如带
</code></pre><p>走曲能直，马芳芳取出药箱为凌鹤疗伤，她望着他身上的伤痕，有如</p><p>纹身。稍后，他们睡在一床之上，她期望了多久，终有一天睡在一张</p><p>床上。</p><pre><code>“芳芳，凡事防患未然，总是没有错的。”

“凌大哥，我以为古人说得好：“心不可不虚，虚则义理来居﹔
</code></pre><p>心不可不实，实则物欲不入。小妹对大哥不但心实，且已死心塌地，</p><p>永生不变……”她脱了外衣，里面竟是凌鹤的一件内衣。</p><pre><code>凌鹤心头悸震，这是多么强烈的证明，一个人痴心到此地步，不
</code></pre><p>是可感可佩，而是可怕了，至少凌鹤对马芳芳是这样的。</p><pre><code>凌鹤木然站在床上，但马芳芳却蹲在他的腿前，她的面部紧贴在
</code></pre><p>他的下部处。</p><pre><code>老实说，马芳芳本就艳丽动人，几次与男人接触，已很成熟了，
</code></pre><p>到此地步的女人最具魅力。</p><pre><code>她的欲潮已泛滥，但凌鹤却在控制。

她的动作很奇特而惹火，喃喃道：“哥……忍了几年……朝朝暮
</code></pre><p>暮……春来秋去……我等的是你……哥，你就当作施舍好了。”</p><pre><code>稍后，她全裸了，而且抖着手去解除凌鹤“武装”，凌鹤不是仙
</code></pre><p>圣，他也是凡人，马芳芳再不好，她对他的挚情，却一点也假不了，</p><p>他可以不接受她的情感，却没有理由对她轻视。</p><pre><code>苦、乐相磨练，练极而成福者，其福必久﹔疑、信相参勘，勘极
</code></pre><p>而成知者，其知始真。</p><pre><code>凌鹤年纪轻，人生经验却极丰富，在男女情感方面也较常人通达
</code></pre><p>得多，他知道马芳芳这份强烈的情感，其心可悯，但是，他总是对她</p><p>有所芥蒂。</p><pre><code>所以她的火热动作，居然没有引起凌鹤的反应，凌鹤为什么能禁
</code></pre><p>得住这种考验？</p><pre><code>第一是凌鹤心地光明，意志坚决，其次是对阿幸和娟娟的责任感
</code></pre><p>，这两个小女人在他内心深处，留下太深的烙印，永不磨火，也永无</p><p>人能取代。</p><pre><code>马芳芳大为失望，但未绝望。

外面全面搜索行动，正在如火如荼地展开，据黄氏兄弟猜测，那
</code></pre><p>蒙面怪客可能是凌鹤。</p><pre><code>麦遇春微微摇头，道：“太玄了！凌鹤再厉害，他也接不下你们
</code></pre><p>六位的合击，也可以说武林中不会有这么一个人，包括本座在内。”</p><pre><code>由于其余诸人都没见过凌鹤，不便插嘴。麦遇春问过陆闻莺，她
</code></pre><p>矢口否认，而且大骂道：“冷心这个老棺材板是不是看我不顺眼？乱</p><p>造老娘的谣言，我倒要问问他，老娘何时得罪了他？”</p><pre><code>麦遇春一问冷心，说是司徒孝说的，再问司徒孝，这小子也不傻
</code></pre><p>，既不敢承认是马芳芳说的，只好推在已死的副会主“玉面华陀”冯</p><p>君实的头上。</p><pre><code>这么一来，谁也不便责难司徒孝，他说他是奉命传达消息，麦遇
</code></pre><p>春道：“为什么冯君实自己不去抓，却要你传达消息叫冷副会主去抓</p><p>？再说，冯君实失踪在先。”</p><pre><code>司徒孝道：“启禀师父，冯副会主说，反正告密也不必急在一时
</code></pre><p>，所以徒儿才迟了两天报告冷副会主的。”</p><pre><code>麦遇春挥手斥退了司徒孝，道：“各位请注意了，本座为了公允
</code></pre><p>起见，我的眷属处也可以搜，不必先行禀报，以求时效。”</p><pre><code>“是！”一阵轰喏，众人散去分组搜索。

此刻的司马多闻在陆丹处，她本来也可以把他送到隐秘处，也许
</code></pre><p>是一份私心不忍割舍，当然也稍迟了些。</p><pre><code>陆丹知道，以今夜发生的事来说，连母亲处都敢搜，她的住处绝
</code></pre><p>对不可幸免，于是她有所准备了。</p><pre><code>陆丹的衣衫都换了，和小芙在对酌时，“醉翁”独孤有疾副会主
</code></pre><p>带着“摧心手”艾君达及“扶桑三鳌”濑户三兄弟之二来到。</p><pre><code>“陆姑娘，深更半夜打扰你，真是过意不去，不过，这是会主的
</code></pre><p>命令，任何人的住处，一视同仁。”</p><pre><code>陆丹坐在那儿不动，今夜穿了件既长又蓬张的彩裙，她淡然道：
</code></pre><p>“我这几过去的确没有人来搜过奸细，既是奉会主之命，又当别论。</p><p>搜吧！要搜就仔细一点，免得放心不下。”</p><pre><code>独孤有疾已五十出头，一双色眼在陆丹和小芙身上直梭溜，道：
</code></pre><p>“兄弟们，陆姑娘是位大方明理的人，咱们可也也不必客气了，搜！</p><p>”</p><pre><code>别人搜，他却站在一边涎着脸道：“姑娘也不让本座喝一杯？”

陆丹漠然道：“原则上，本姑娘不和会中任何男人打交道。”

“这……难得难得，为什么？可是吃了男人的亏？或者防患于未
</code></pre><p>然？”</p><pre><code>陆丹端杯浅酌，由于讨厌此人的为老不尊，色迷迷的一双死羊眼
</code></pre><p>，干脆和小芙照照杯子干了。</p><pre><code>独孤的身分不下冷心，这会儿干哂了两声，自嘲地道：“到底女
</code></pre><p>人的多疑，是男人的不忠造成的，抑是男性的不忠，是女性的多疑所</p><p>激出来的？”</p><pre><code>陆丹和小芙像是旁若无人，她们深知此理，这种老油子，越是在
</code></pre><p>乎他，他越会多疑，以为奸细必然藏在这儿，不理他反而好些。</p><pre><code>然而目前“三六九”坐在地上，绝对作不到“打扫心上地，坐出
</code></pre><p>性中天”的境界，只感浑身燥热，汁出如浆，心跳如抚。</p><pre><code>因为陆丹就把他当作绣墩，坐在他的双肩上，应该说骑在他的脖
</code></pre><p>子上，蓬起的大裙正好把他罩住。</p><pre><code>这情况在他们二人来说是差不多的：下面的人冒汗而心跳，又不
</code></pre><p>敢动，上面坐的人，才喝了两小杯酒，脸已红到脖子。</p><pre><code>这是因为除了这方式，“三六九”必被搜出来。

司马多闻知道大敌就在身边，越是不敢动，越觉得脖子上发痒，
</code></pre><p>又不敢去抓，因为一抓那儿，就会触碰到她的敏感之处。</p><pre><code>这真是他有生第一次做这种连他自己都不敢想像的事，他当然也
</code></pre><p>能体会到，坐在他脖子上的陆丹，有点轻微的颤抖。</p><pre><code>在陆丹，这自然也是平生和男人最大胆之接触，也可以说是最残
</code></pre><p>酷的牺牲，但她虽窘，却又是心甘情愿。</p><pre><code>至少，司马多闻在下面很乖也很规矩，一直没有越轨行动。

总之，他们唯一的感受是全身燥热，生理上有律动的激烈反应。
</code></pre><p>可以这么说，她不把他当作未来的丈夫，绝不会骑着他的脖子，而他</p><p>若无妻她之意，也不甘被她骑着，至少，司马多闻对陆丹具有贞洁的</p><p>信心才行。</p><pre><code>“启禀副座，到处都搜了，没有……”

独孤有疾已无理由再在这儿蘑菇，况且这又是会主的千金，抱拳
</code></pre><p>道：“请小姐原谅，在下告辞……”</p><pre><code>他挥手说了一声“走”，立刻带人离去。司马多闻这才在下面长
</code></pre><p>长吁口气，心道：“老贼，此时此刻称‘在下’的应该是我才对。”</p><pre><code>小芙去闭院门，陆丹站起，低声道：“出来吧！”

司马多闻道：“我又不想出来了。”

陆丹道：“为什么？”

“已经习惯了，而且好喜欢这儿。”

陆丹玉颊羞红，急忙走开两步，眼见这小子红红的脸上全是汗水
</code></pre><p>，无怪她的下衣也是湿漉漉地呢！</p><pre><code>本来要这小子冒充小芙，要小芙暂去小厨房作刘嬷嬷的助手，巧
</code></pre><p>的是小芙回来通风报信，说是有人要来搜，未及走开人就来了。</p><pre><code>这就是司马多闻非作“在下”不可，陆丹也非作这种大胆牺牲不
</code></pre><p>可的原因。她悠悠地道：“司马小子，有了今夜的事，我怎么办？”</p><pre><code>司马多闻一跃而起，握着她的双手道：“丹姊，我如不把你当我
</code></pre><p>未来的妻子，我也不甘雌伏！”</p><pre><code>小芙在门外道：“小姐，我到小厨房去了，可不要大热乎、要小
</code></pre><p>心哪！”</p><pre><code>陆丹红了脸啐了一口，道：“死丫头，快去吧！”

今夜，有三对非睡在一张床上不可，如有人临时抽查，只有在一
</code></pre><p>张床上还可朦混一下，那就是眼前这一对和凌、马二人，自然还有曲</p><p>能直和李婉如。</p><pre><code>尽管凌鹤不愿，却不敢因自己一时大意，被搜出来而误了救人杀
</code></pre><p>贼的良机，当然也连累了马芳芳。</p><pre><code>所以“冰原老人”冷心带着首席护法“飞刀”申屠长虹和黄氏兄
</code></pre><p>弟等来搜马芳芳的住处。</p><pre><code>“马副座在吗？”不管冷老贼如何托大，却也不敢轻视马芳芳，
</code></pre><p>况他刚刚受挫还受了内伤。</p><pre><code>“是哪一位？”
</code></pre>`,359)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
