import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑017.md","filePath":"google/东方白武侠3部/三拆剑017.md"}'),c={name:"google/东方白武侠3部/三拆剑017.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十七章  大马猴耍火灵圣母

天色渐渐黎明，山林间笼着轻纱般的薄雾，大路上还铺了一层薄
</code></pre><p>薄的轻霜！</p><pre><code>一辆双辔马车，从官道东首飞驰而来，车轮辗在轻霜上，划下了
</code></pre><p>两道明显的轨迹。</p><pre><code>前面就是黄冈寺了，两个更次，就赶了快二百里路，这已经是赶
</code></pre><p>车最大的速率了。</p><pre><code>就在此时，但听“嘶”的一声，一道人影由左首一片林梢间飞起
</code></pre><p>，从横里落到大路中间。</p><pre><code>这是一个瘦高黄衫老人，这时他和马车还有七八丈距离、就高声
</code></pre><p>叫道：“来车请停一停。”</p><pre><code>车行快速，七八丈距离，眨眼就到，但七八丈距离，也足够来车
</code></pre><p>刹住奔行之势。</p><pre><code>这辆车中，乘坐的正是仲飞琼和胡大娘，如今由胡大娘抱着伤重
</code></pre><p>垂危，昏迷不醒的岳少俊，赶上雪山去。驾车的则是青煞手涂金标，</p><p>他正在挥鞭攒程之际，突见有人飞落车前。</p><pre><code>那人叫自己停车，当下只好一收缰绳，勒住了马匹奔行之势，同
</code></pre><p>时也急忙刹住了滚转极速的车轮。</p><pre><code>两匹正在奔行中的马匹，同时响起了一声希聿聿长鸣，车、马总
</code></pre><p>算停了下来，但已驰到离黄衫老人不过数尺来近。</p><pre><code>涂金标冷厉的喝道：“你要找死？”

黄衫老人含笑一拱手道：“兄台勿误会，老朽崆峒靳半丁，求见
</code></pre><p>仲姑娘来的。”</p><pre><code>马车一停，仲飞琼本在闭目养神，忽然睁目问道：“车子怎么停
</code></pre><p>了？”</p><pre><code>胡大娘还未开口，车前涂金标已经回过身来，恭声道：“回二小
</code></pre><p>姐，有一位自称崆峒靳半丁的，拦路求见。”</p><pre><code>仲飞琼道：“问他有什么事？”

涂金标全在车头，冷冷的道：“二小姐问你有什么事？”

靳半丁连忙趋前几步，躬躬身道：“在下靳半丁，见过仲姑娘。
</code></pre><p>”</p><pre><code>他是要跟仲姑娘直接说话。

仲飞琼端坐车中，隔着车帘，说道：“不敢当，右护法阻我去路
</code></pre><p>，有何见教？”</p><pre><code>靳半丁躬身道：“在下是奉圣母之命，追来见仲姑娘的。”

仲飞琼道：“圣母要你追来见我，究竟有什么事？”

靳半丁道：“圣母之意，咳，咳，她交代在下，要在下向仲姑娘
</code></pre><p>面禀……”</p><pre><code>他似有为难之处，说不下去。

仲飞琼已经明白他的本意，淡淡一笑道：“崆峒、雪山，等于是
</code></pre><p>一家人，靳护法不必客气，有什么话，但请直说。”</p><pre><code>“是、是!”靳半丁躬着身道：“在下遵命，圣母听说岳少俊为
</code></pre><p>仲姑娘所救，希望仲姑娘把他留下。”</p><pre><code>这话听得仲飞琼火了，冷哼一声道：“这是火灵圣母的意思？”

“是、是。”

靳半丁躬着身，连声应是，陪笑道：“不是圣母交代，在下斗胆
</code></pre><p>也不敢自作主张，来向仲姑娘报告了。”</p><pre><code>仲飞琼又是一声冷哼，说道：“靳老是崆峒派的右护法？”

靳半丁连称“不敢”，仰着脸道：“在下滥竿充数，还望仲姑娘
</code></pre><p>多多指教。”</p><pre><code>仲飞琼一手掀起车帘，目注靳半丁，冷峻的道：“靳老既是崆峒
</code></pre><p>派的右护法，我倒想请教一件事。”</p><pre><code>“请教二字，在下如何敢当？”

靳半丁和她这一对面，只觉她目光冷峻如刀，心中暗暗忖道：“
</code></pre><p>此女好冷的目光!”一面连连拱手道：“不知仲姑娘有何见教，在下</p><p>洗耳恭听。仲飞琼道：“我要问的，咱们雪山派可是要听命于崆峒派</p><p>吗？”</p><pre><code>“仲姑娘言重了。”

靳半丁恭声道：“雪山，崆峒，携手合作，怎么能说听命二字？
</code></pre><p>”</p><pre><code>仲飞琼道，“你知道就好，火灵圣母伤了岳少俊，而且也已经放
</code></pre><p>他走了，我是从淮扬派手中把他救出来的，这事该和崆峒派无关。火</p><p>灵圣母凭什么要我把人留下？靳大护法又凭什么要我把人留下。”</p><pre><code>靳半丁被他问得哑口无言，连忙躬身道：“仲姑娘这是误会……
</code></pre><p>”</p><pre><code>仲飞琼冷冷的道：“靳老不用说了，留人之事，免谈。”一手放
</code></pre><p>下车帘，冷声道：“涂金标，咱们走。”</p><pre><code>靳半丁眼看自己已是无话可说，只得拱拱手道：“在下那就告退
</code></pre><p>了。”</p><pre><code>转过身，双脚一顿，飞身急掠而去。

就在他堪堪离去，左首林间人影闪动，飘然走出一行人来。只听
</code></pre><p>走在前面一人朗声道：“仲姑娘驾车且请稍留。”</p><pre><code>这人话声清朗，直传入车中，仲飞琼轻轻攒了下眉，问道：“涂
</code></pre><p>金标，来的又是何人？”</p><pre><code>涂金标成名多年，自然识得来人是谁？这就回头道：“回二小姐
</code></pre><p>的话，来的是淮杨三杰。”</p><pre><code>不错，来人正是淮扬三杰，淮扬派掌门人淮扬大侠恽钦尧，老大
</code></pre><p>淮南子胥哲夫，老二易华佗易青澜，还有恽夫人，恽慧君和小翠。恽</p><p>慧君和小翠，还是男人装束。</p><pre><code>就在涂金标回话之时，由恽钦尧为首的一行六人，已经行近车前
</code></pre><p>。</p><pre><code>恽钦尧略一抱拳，朗声道：“淮扬恽钦尧，请仲姑娘答话。”

人家指名要自己答话，仲飞琼自然不好不理，车帘掀处，冷冷的
</code></pre><p>道：“来的原来是淮扬派的掌门人，仲飞琼失敬了。”</p><pre><code>恽钦尧道：“仲姑娘好说。”

仲飞琼目光一扫，依然冷峻的道：“淮扬三杰，盛名久着，今日
</code></pre><p>联袂而来，阻我去路，不知有何见教？”</p><pre><code>恽钦尧道：“仲姑娘车中还有什么人？”

仲飞琼：“我车中还有什么人，恽大侠管得着吗？”

恽钦尧被问得一怔，还未答话。

恽夫人已接着说道：“仲姑娘，据咱们调查所得，姑娘从归云庄
</code></pre><p>劫走伤重垂危的岳相公，总是事实吧？”</p><pre><code>仲飞琼冷哼一声道：“劫走，我为什么要把他劫走？”

恽慧君一下闪身而上，气急的道：“难道不是你劫走的？你还耍
</code></pre><p>赖？”</p><pre><code>仲飞琼道：“我赖什么了”人是我救走的，因为我不把他从归云
</code></pre><p>庄救出来，他就会毁在归云庄了？”</p><pre><code>恽慧君回身道：“娘，她不是承认了吗？”

恽夫人道：“仲姑娘，归云庄如何会毁了岳相公呢？”

仲飞琼冷笑一声道：“他中了火灵圣母‘火焰刀’，不是你们‘
</code></pre><p>八宝紫玉丹’所能治疗，如若任由你们大名鼎鼎的易华佗施以金针过</p><p>穴之法，他一生岂不毁了，我把他救出来，难道有什么不对吗？”</p><pre><code>易华佗听得老脸一红，伸手摸摸苍髯，不自然的一笑道：“仲姑
</code></pre><p>娘那是有把握治好岳相公了？”</p><pre><code>仲飞琼道：“至少我不会用金针过穴，毁了他一生。”

恽夫人滇：“听姑娘的口气，好像已经把岳相公治好了？”

仲飞琼看他们拦着去路，心头又怒又急，说道：“至小我已治好
</code></pre><p>了他被‘火焰刀’的伤的内腑，只要你们不在这里耽误我的行程，我</p><p>会治好他的。”</p><pre><code>恽慧君听他一口一声的“他”，姑娘家心头自然怪不舒但，冷笑
</code></pre><p>道：“他，他是你什么人？”</p><pre><code>仲飞琼冷峭的道：“他是我什么人，你管得着吗？”

恽慧君身躯发颤，哼道：“仲飞琼，你好不要脸!”

仲飞琼听他出口伤人，心头十分气恼，暗道：“这真是丑人多作
</code></pre><p>怪，凭你也配爱上俊弟弟？”心思这一转，不觉冷笑一声道：“恽慧</p><p>君，你是淮扬派掌门人的女儿，居然口出污言，今天要不是恽大侠也</p><p>在场，我就要出手代恽大侠教训教训你了。”</p><pre><code>这话说得很重，恽钦尧身为淮扬派掌门人，被她说得脸上无光，
</code></pre><p>沉喝道：“慧儿，你退下来。”</p><pre><code>恽夫人道：“仲姑娘，咱们来意，希望你能把岳相公留下来。”

仲飞琼道：“我为什么要把他留下来？”

恽夫人道：“因为岳相公是你从归云庄劫走的。”

仲飞琼冷冷的道：“我就是留下他，谅你们也无法救得了他，不
</code></pre><p>如听我相劝，快快让开，别耽误了他救治的时间。”</p><pre><code>恽夫人听碍一呆，说道：“你不是说己替岳相公治好了‘火焰刀
</code></pre><p>’伤吗，怎么他……”</p><pre><code>她也关切着准女婿！

仲飞琼道：“我无暇和你们多说，他火毒已清，如今逆血倒行，
</code></pre><p>危在旦夕，我要尽快赶上雪山找我爷爷去。”</p><pre><code>恽慧群叫道：“娘，别听她的，她不会安着什么好心。”

易华佗道：“仲姑娘，老朽还懂得一点脉理﹔岳相公火毒已消，
</code></pre><p>伤势应该不会太重，你可否让老朽切切他的脉象，真要和姑娘所说，</p><p>咱们绝不阻拦于你。”</p><pre><code>仲飞琼一双凤目之中，射出浓重的杀气，怒声道：“我说他危在
</code></pre><p>旦夕，岂会骗你们？你们再要阻挠我行程，耽误了岳少俊的救治机会</p><p>，我要你们淮扬派所有的人抵命……”她话声甫落，突听一个又娇又</p><p>尖的少女声音叫道：“娘，他们就在那里!”</p><pre><code>一道红影，像流矢一般，随着喊声，划空飞来，好快的身法，不
</code></pre><p>过眨眼之间，已经掠到车前。</p><pre><code>那是一个全身火红的少女，她，正是火魔女祝巧巧！

仲飞琼暗暗攒了下眉，忖道：“她口中叫着娘，莫非火灵圣母也
</code></pre><p>来了？”</p><pre><code>抬目望去，但见大路上，正有一顶黑色软轿，如飞而来！

走在轿前领路的，是一个黄衫老人，崆峒派右护法靳半丁，护轿
</code></pre><p>的是四个中年青衣女子，轿前则是八名青衣劲装汉子。</p><pre><code>果然是火灵圣母亲自赶来了，她明知俊弟弟是自己从归云庄救出
</code></pre><p>来的，硬要自己交人，这是为什么？</p><pre><code>她手一松，放下了车帘。

软轿来势极快，就在这转眼工夫，已经到了面前。软轿一停，护
</code></pre><p>轿四名中年女子迅速分左右两旁伺立，由靠近轿门的两人撩起轿帘。</p><pre><code>火灵圣母目光一转，望望恽钦尧等人一眼，冷笑道：“淮扬派消
</code></pre><p>息倒是灵通得很。”</p><pre><code>恽钦尧抱抱拳道：“圣母消息也灵通得很。”

火灵圣母哼了一声，叫道：“靳护法。”

靳半丁立即躬身道：“属下在。”

火灵圣母道：“前面这辆马车，可是仲姑娘的吗？”

靳半丁应了一声：“是”。

火灵圣母道：“好，你去告诉仲姑娘，就说老身有请。”

靳半丁又应了声“是”，转身走近车前，抱抱拳道：“仲姑娘，
</code></pre><p>圣母有请。”</p><pre><code>仲飞琼“哦”了一声，吩咐道：“涂金标，给我掀起车帘。”

涂金标答应一声，跳下车辕，替仲飞琼掀起了车帘。

仲飞琼跨下车，瞥了靳半丁一眼﹔冷冷的道：“是靳老把圣母请
</code></pre><p>来的吧？”</p><pre><code>靳半丁连连陪笑道：“不敢，不敢，仲姑娘，是圣母有请。”

仲飞琼走近轿前，躬下身道：“晚辈雪山仲飞琼参见圣母。”

她故意在自己名字上，加上“雪山”二字。

火灵圣母冷冷道：“仲姑娘免礼。”

仲飞琼道：“圣母见召，有何吩咐。”

火灵圣母道：“那个姓岳小伙子，是你把他劫走的吗？”

仲飞琼仰脸道：“圣母这话……”

她底下的话，没说出来。

要是说出来，该是：“圣母这话就不对了”，她不说，是因为对
</code></pre><p>方算来总是长辈，不好当面和她抢白。</p><pre><code>火灵圣母那会听不出来，重重的哼了一声，才道：“老身这话，
</code></pre><p>可是不对了吗？”</p><pre><code>“晚辈不敢。”

仲飞琼接下去道：“只是据晚辈所知，岳少俊接下圣母三招剑法
</code></pre><p>，中了圣母一记‘火焰刀’，圣母已经答应让他离去。他回到归云庄</p><p>，伤势发作，淮扬派易华佗因‘火焰刀’所伤，非圣母解药，无法清</p><p>解，迫得想以金针过穴，宣泄他内腑火毒。晚辈因金针过穴，会毁了</p><p>岳少俊一身武功，故而把他暗中救出，此事似乎和圣母已无过节可言</p><p>。”</p><pre><code>火灵圣母脸色微变，沉哼道：“数十年来，老身有个规矩，凡是
</code></pre><p>被老身‘火焰刀’所伤的人，是生是死，悉凭老身主宰，旁人不得插</p><p>手。”</p><pre><code>仲飞琼听得也变了脸色。

火灵圣母续道：“何况老身当时只是略予警戒，出手极有分寸，
</code></pre><p>当晚已命巧巧把解药送去，你不是多此一举吗？”</p><pre><code>仲飞琼道：“晚辈当时不知圣母有此禁忌，因易华佗说出只有金
</code></pre><p>针过穴，始能救得岳少侠一命，晚辈身边，正好有一粒家祖的‘雪参</p><p>丸’，可解‘离火真气’之伤，故而把他暗中救出来了。”</p><pre><code>火灵圣母哼道：“你就是仗着你爷爷一颗‘雪参丸’能解‘离火
</code></pre><p>真气’，就没把老身放在眼里了？”</p><pre><code>仲飞琼几乎要想发作，但还是忍了下去，说道：“晚辈已经说过
</code></pre><p>，不知圣母有此禁忌，何况当时救人心切……。”</p><pre><code>“救人心切？”

火灵圣母目光一注，问道：“姓岳的小伙子，是你什么人？”

仲飞琼被她问得粉脸上不禁一红，女孩儿家，被人当众逼问他和
</code></pre><p>她的关系，自然是十分难堪之事，心头不禁有气，暗道：“自己若是</p><p>不说出来，当着崆峒、淮扬两派的人，还当我仲飞琼有什么不可告人</p><p>之事。”</p><pre><code>这就理直气壮的说：“岳少俊和晚辈结为姐弟，晚辈总不能眼看
</code></pre><p>着义弟伤重不救，我身边带有‘雪参丸’正好救他之伤，岂有不救之</p><p>理？”</p><pre><code>站在较远的恽慧君，和站在火灵圣母轿右的祝巧巧，听她说出和
</code></pre><p>岳少俊结为姐弟，两位姑娘不约而同的同时冷笑了一声。</p><pre><code>火灵圣母道：“老身怎么不知道你和岳少俊结为姐弟之事？”

仲飞琼道：“这是晚辈的私事，没有理由一定要圣母知道。”

火灵圣母怒哼一声道：“仲姑娘，你总该记得你们姐妹三个，下
</code></pre><p>山之时，你爷爷如何交代你们的？”</p><pre><code>仲飞琼：“晚辈不敢忘记，愚姐妹年幼识浅，望圣母时加指导。
</code></pre><p>”</p><pre><code>火灵圣母道：“你记得就好，那你就把姓岳的小伙子交出来。”

仲飞琼脸色一寒，冷然道：“圣母只怕弄错了？”

火灵圣母怒声道：“老身那里弄错了？”

仲飞琼道：“晚辈愚姐妹，奉命协助贵派，接受圣母指导，并非
</code></pre><p>归附贵派，接受圣母命令，何况这是晚辈私事，希望圣母不可强人所</p><p>难。”</p><pre><code>淮扬派的人，因火灵圣母的出现，都已退到较远之处，此时听到
</code></pre><p>两人争辩，已可隐约听出一点头绪！</p><pre><code>此次江湖上掀起了一场风波，大家原先还捉摸不定，原来是崆峒
</code></pre><p>派久蛰思动，存有问鼎中原之志，其中并获得雪山老人的支持。</p><pre><code>淮扬派大侠恽钦尧不由朝老大淮南子胥哲夫，老二易华佗互望了
</code></pre><p>一眼。</p><pre><code>火灵圣母给仲飞琼当面抢白，自然无法忍受，只见她坐在轿中的
</code></pre><p>人，白发飘忽，神色狞厉，怒笑一声道：“好哇，仲飞琼，你敢当面</p><p>顶撞老身，老身就把你拿下了，再去问问你爷爷，你目无尊长，该当</p><p>何罪？”</p><pre><code>仲飞琼凛然道：“我大姐是你媳妇，我可不是，除了爷爷，我没
</code></pre><p>有尊长，我奉爷爷之命，协助贵派，现在我正要回山向爷爷请示，不</p><p>劳圣母费心。”</p><pre><code>火灵圣母霍地站了起来，厉声道：“你以为老身不能把你拿下么
</code></pre><p>？”</p><pre><code>仲飞琼冷然道：“圣母也许有此能耐，但仲飞琼也不会束手就擒
</code></pre><p>。”</p><pre><code>火灵圣母一脚跨出软轿，厉声喝道：“小丫头，你想反了!”

淮南子胥哲夫道：“掌门人，咱们该替她们作个和事佬吧！”

恽钦尧点点头，缓步走上，拱拱手道：“圣母请歇怒。”

火灵圣母大声道：“这和你们淮扬派无关。”

恽钦尧含笑道：“圣母此言差矣!”

火灵圣母怒声道：“这么说，你们淮扬派一定要插手了？”

恽钦尧道：“圣母和仲姑娘争执，是因岳相公而起，但岳相公是
</code></pre><p>因小女之事负的伤，仲姑娘又从敝庄把岳相公接去的，因此敝派自然</p><p>也不能不问。”</p><pre><code>他口气微微一顿，接下去道：“再说岳相公是受在下舅兄宋盟主
</code></pre><p>之托，送剑来的，岳相公又是天山传人，万一他伤势如有变化，叫在</p><p>下如何交代呢？”</p><pre><code>（岳少俊师傅是谁，恽夫人已经知之甚详，他故意说岳少俊是天
</code></pre><p>山传人，是因火灵圣母当时认为岳少俊是天山门下，她对天山还存有</p><p>顾忌，故意这样说的了）</p><pre><code>恽钦尧这番话，说得很技巧，第一，他表明立场，淮扬派不能置
</code></pre><p>身事外。</p><pre><code>第二、拖出武林大老宋镇山，他故意称之为宋盟主，即是暗示宋
</code></pre><p>镇山当过八大门派盟主。</p><pre><code>第三，再加重语气，说岳少俊是天山传人，藉以增加火灵圣母的
</code></pre><p>顾忌。”</p><pre><code>在火灵圣母的眼中，淮扬派只是一个地方门派，当然并不值得重
</code></pre><p>视，但今天淮扬三杰全在于此，实力自然不可忽视。</p><pre><code>她对宋镇山当然也并不在乎，腊八掷钵禅院之会，本来就是对付
</code></pre><p>八大门派的。</p><pre><code>使她顾忌的，还是“天山传人”这四个字！

自从她看出岳少俊是天山门下，（岳少俊当时也承认了）就对他
</code></pre><p>存着极大的顾忌，后来她三招剑法，全被岳少俊接下，一时老羞成怒</p><p>，起了杀心，才使出“火焰刀”，准备把他一举击毙。</p><pre><code>她“火焰刀”出手，经祝巧巧一声尖叫，使她心头一凛，把掌力
</code></pre><p>收回了大半，同时也发觉自己女儿竟然爱上了岳少俊。</p><pre><code>及至祝巧巧偷偷的把三颗“火灵丹”，送到归云庄去，她（火灵
</code></pre><p>圣母）心中忽然有了主意，自己如能促成女儿好事，“天山传人”岂</p><p>不成了自己的女婿？有“天山传人”做女婿，岂不得了武林中最大的</p><p>支援？</p><pre><code>这就是她这次亲自追来，非逼着仲飞琼交出岳少俊来的原因。

闲言说过，却说火灵圣母听了恽钦尧的话，不觉横了他一眼，冷
</code></pre><p>声道：“依恽大侠之见，要老身如何呢？”</p><pre><code>口气已经软了！

恽钦尧道：“圣母方才未来之前，在下曾听仲姑娘说过、岳相公
</code></pre><p>服了仲姑娘的‘雪参丸’，内腑火气虽已消解，但血气逆转，伤势似</p><p>乎并未稍减，仲姑娘急于回转雪山，大概是想求助于她令祖雪山老人</p><p>去的。”</p><pre><code>火灵圣母不信的道：“这不可能，老身这记‘火焰刀，，最多只
</code></pre><p>用三成力道，伤得不至于太重，姓岳的小伙子，既然服了雪山的‘雪</p><p>参丸’，伤势应该已有起色，绝不至于逆血倒行。”</p><pre><code>仲飞琼道：“晚辈说的并无半句虚言，岳少俊气血逆转、仍然昏
</code></pre><p>迷不醒人事。”</p><pre><code>恽钦尧笑了笑道：“岳相公是因‘火焰刀’伤势所引起、如今好
</code></pre><p>在圣母已经亲自赶来，就算‘火焰刀’的伤势最重，有圣母在场，定</p><p>可着手成春，再说敝师兄易清澜，在江湖上，对伤科一道，亦颇有心</p><p>得。因此在下之意，仲姑娘如若真是救人心切，就不用舍近就远，何</p><p>妨先让圣母和敝师兄看看，如能治好，就不用于里跋涉了，不知圣母</p><p>和仲姑娘二位意下如何？”</p><pre><code>他这番话，在仲飞琼来说，她是已经没有办法，才急着赶上雪山
</code></pre><p>去的。对火灵圣母来说，她治好了岳少俊的伤，对女儿的亲事，自然</p><p>是有利的。</p><pre><code>火灵圣母一念及此，立即点头道：“好，老身同意恽大侠的提议
</code></pre><p>。”</p><pre><code>仲飞琼也点点头道：“晚辈只是救人心切，才急着赶回山去的，
</code></pre><p>既然圣母愿意为他治伤，晚辈自然同意了。”</p><pre><code>易华佗笑道：“既然二位都同意了，那就请仲姑娘要人把岳相公
</code></pre><p>抱下车来吧！”</p><pre><code>仲飞琼点点头，回身道：“胡嬷嬷，你就把他抱下来吧!”

车中没人答应。

仲飞琼又道：“胡嬷嬷，你把岳相公抱下来呀!”

车中的胡大娘依然不知所闻，没有作声。

仲飞琼心头不觉微感意外．说道：“涂金标，你去看看，胡嬷嬷
</code></pre><p>是不是睡着了？”</p><pre><code>以胡大娘的武功，当然不会在强敌环伺之际，自顾自打盹，睡熟
</code></pre><p>之理。</p><pre><code>涂金标答应一声，掀起车帘，叫道：“胡大娘……”

口中甫出喊声，陡觉不对，急忙回身道：“二小姐，车中出事了
</code></pre><p>，岳相公不知去向，胡夭娘也好像被人点了穴道。”</p><pre><code>仲飞琼听得猛然一惊，说道：“会有这种事？”

身形一闪而至，掀开帘子，迅速跃入车中，但胡大娘双目微阖，
</code></pre><p>一个身子靠着车厢，正在扛盹，显然着了人家道，她手上本来横抱着</p><p>的岳少俊，果已不见！</p><pre><code>这下直看得仲飞琼不禁一呆！

车子就停在大路上，车子前面还站着崆峒、淮扬两派高手，这人
</code></pre><p>是如何丢的呢？</p><pre><code>她目光盯了车后一个小窗一眼，这窗口很小，就算有人潜入，也
</code></pre><p>要手先身后，爬着进来，如何能把岳少俊人不知鬼不觉的运走？</p><pre><code>这原是她心念一转之间的事，但就在她跃入车中之时，火灵圣母
</code></pre><p>、祝巧巧和恽夫人、恽慧君等人，也不约而同的赶了过来，所有目光</p><p>，一齐投向车中。</p><pre><code>仲飞琼玉手轻挥，一下拍在胡大娘的肩头，推开了她被制穴道，
</code></pre><p>口中急着叫道：“胡嬷嬷，你醒一醒。”</p><pre><code>胡大娘口中“啊”了一声，倏地睁开眼来说：“二小姐，你有什
</code></pre><p>么吩咐？”</p><pre><code>仲飞琼道：“岳相公呢，被劫走了？”

“岳相公？被谁劫走了？”

胡大娘听得一怔，低头一看，不由得张口结舌的道：“岳相公会
</code></pre><p>被人劫走了？他……”</p><pre><code>仲飞琼道：“难道你一点也不知道吗？”

胡大娘惊异得不知所云，说道：“老身明明抱着他，这就奇了，
</code></pre><p>二小姐没看见劫走他的人吗？”</p><pre><code>仲飞琼道：“我要是看见是谁劫走的，还会问你？”

胡大娘惶然道：“老身该死，老身真的一点都不知道，方才还听
</code></pre><p>你和圣母说话，后来……后来只觉……只觉一阵困倦，好像打了个盹</p><p>……。唉，这会是什么人劫走的呢？”</p><pre><code>火灵圣母突然冷笑一声道：“老身知道。”

忽然身形一晃，一个人离地数寸，笔直的朝恽钦尧身前平飞过去
</code></pre><p>，口中喝道：“恽钦尧，是你把姓岳的小伙子弄走了吧？”</p><pre><code>恽钦尧疾退一步，骇然道：“圣母此话怎讲，恽某等人都在这里
</code></pre><p>，怎会把岳相公劫走？”</p><pre><code>火灵圣母又是一声冷笑道：“不是你们派人暗中把他弄走，还会
</code></pre><p>是谁？”</p><pre><code>恽慧君哼道：“明明是你们把人劫走了，还想栽赃吗？”

火灵圣母凶睛一下转向恽慧君投来，厉声道：“小丫头，你敢对
</code></pre><p>宅身这般说话？”</p><pre><code>恽慧君道，“我有叶么不敢？”

火灵圣母狞笑道：“你再说一句，我就毙了你。”

恽夫人怕女儿吃了亏，急忙跨上一步，凛然喝道：“祝灵仙，你
</code></pre><p>不觉得以大欺小吗？别人怕你火灵圣母，老身还未必把你放在眼里。</p><p>”</p><pre><code>火灵圣母厉声笑道：“很好!”她只说了两个字，就朝身后喝道
</code></pre><p>：“剑来”</p><pre><code>她喝声出口，立即有一名中年女子手捧古剑，恭敬的送上。

祝巧巧一闪身，抢了出来，说道：“娘，我也要去会会恽慧君呢
</code></pre><p>！”</p><pre><code>“呛!”长剑出匣，一下欺到恽慧君身前，长剑一指，喝道：“
</code></pre><p>你亮剑。”</p><pre><code>恽慧君岂肯让步，冷笑道：“我正想领教领教你们崆峒派有什么
</code></pre><p>惊人之艺？”纤手一抬，刷的一声，抽出一支铁剑．竖立当胸，目光</p><p>抬处，冷然喝道：“你请呀!”</p><pre><code>口中虽然说着“请呀”，但口气并不客气。

祝巧巧一扬腕道：“你小心了!”

火灵剑一抖，浑身上下，卷起几缕剑光，精芒冷电，缤纷飞舞，
</code></pre><p>疾攻而上。</p><pre><code>恽慧君身形一偏，当胸长剑似飞蛇般直迎出去。

祝巧巧猛见一道剑影，疾射面门，剑上似有一股极大吸力，自己
</code></pre><p>刺出的剑势，大有被吸引之感，心头一凛，暗道：“她使的大概就是</p><p>吸金剑了!”</p><pre><code>心念一动，立即身随剑转，急走偏锋，展开精奇招数，着着抢攻
</code></pre><p>。</p><pre><code>祝巧巧使的是“崆峒剑法”，本以迅速见长，却不料恽慧君剑法
</code></pre><p>展开，同样快捷无比，变化精奥，以攻还攻，丝毫不逊！</p><pre><code>火灵圣母和浑夫人皆因爱女抢先出手，恐有闪失，两人反倒停了
</code></pre><p>下来。</p><pre><code>瞬息之间，祝巧巧，恽慧君两入已打了三五十招，祝巧巧因恽慧
</code></pre><p>君手上使的是吸金剑，伯被对方吸着，不敢硬碰硬。</p><pre><code>恽慧君也因久闻火魔女之名，伯剑势稍一松懈，对方火器会趁机
</code></pre><p>出手，是以加紧运剑，剑法出手、一剑紧过一剑，同样招招进逼。</p><pre><code>两人这一番缠斗，剑光如织，一沾即走，两剑从不相交，两位姑
</code></pre><p>娘都把对方当作了情敌，自然各展绝学，互争奇胜，剑来剑往，谁也</p><p>不肯认输，因此愈打愈勇，形同拼命。</p><pre><code>仲飞琼担心岳少俊安危，更是心乱如麻，她自然不会关心两位姑
</code></pre><p>娘以剑相搏的场面，侧脸朝胡大娘问道：“胡嬷嬷，依你看岳相公会</p><p>是被谁劫走的呢？”</p><pre><code>胡大娘低沉一笑道，“这话老身可不敢说……”

仲飞琼道：“你但说无妨，岳相公伤重垂危，此时把他劫走，真
</code></pre><p>急死人了。”</p><pre><code>胡大娘道：“二小姐，你想想看，双方在场的人，都是为岳相公
</code></pre><p>来的，而且都想把岳相公夺回去，对不？”</p><pre><code>仲飞琼点点头道：“你只管直说，这是什么时候，你还绕着弯说
</code></pre><p>话？”</p><pre><code>胡大娘笑了笑，声音说得更低，道：“淮扬派淮扬三杰，和恽夫
</code></pre><p>人都赶来了，可说高手全在这里了……”</p><pre><code>淮扬派高手，全在这里了，这是说，崆峒派虽然火灵圣母亲自赶
</code></pre><p>来，但她手下可用的人，并未全在这里。</p><pre><code>不错，火灵圣母手下，网罗了不少奇技异能之人，除了她派人暗
</code></pre><p>中把俊弟弟劫走，不可能会是淮扬派的人。她（火灵圣母）硬指淮扬</p><p>派劫走了岳少俊，分明是金蝉脱壳，移祸江东之计。</p><pre><code>仲飞琼点点头道：“我懂了。”一跃下车，缓步朝火灵圣母身前
</code></pre><p>走去，口中冷冷的叫道：“圣母……”</p><pre><code>她脸色冷峻，双目之中，隐射出慑人的冷芒，一看就知她神色不
</code></pre><p>对！</p><pre><code>这时恽慧君和祝巧巧打到片刻，两人粉脸上都已有了汗水。

恽慧君觑个真切，手腕倏翻，吸金剑朝外一引，一下把对方火灵
</code></pre><p>剑引了开去，左手一指，飞快朝祝巧巧胸前“玄机穴”点去。</p><pre><code>祝巧巧长剑被人引开，胸前门户大开，心中方自一惊，瞥见恽慧
</code></pre><p>君骄指点到，一时无法封解，急急往后跃退，但她是个平日骄纵任性</p><p>的人，一向自视甚高，此时被恽慧君引开长剑，差点还被她一指点中</p><p>，心头自然十分怒恼，跃退的人，连脚跟还未站稳，身形一侧，左手</p><p>抬处，三支火龙镖，疾如穿梭，飞射而出。</p><pre><code>恽夫人看得心头一急，急忙叫道：“慧儿小心。”

其实不用她喊，恽慧君长剑一撩，已把三支火龙缥一起吸在剑尖
</code></pre><p>上。</p><pre><code>火灵圣母望了恽夫人一眼，哼道：“你叫什么？”

恽夫人气怒道：“我向我女儿出声警告也不行吗？”

火灵圣母冷冷的道：“你女儿点出一指的时候，我有没有向我女
</code></pre><p>儿出声警告？”</p><pre><code>恽夫人听得大怒，喝道：“慧儿，你回来，我要领教领教火灵圣
</code></pre><p>母的绝招。”</p><pre><code>恽慧君答应j声，随手一抖长剑，把三支火龙镖掷向草堆之中，
</code></pre><p>盈盈朝娘走来！</p><pre><code>但听身后“烘”的一声，回头看去，原来自己把三支火龙膘掷到
</code></pre><p>地上，竟然发出一蓬三尺高的碧焰，连山石、青草都熊熊燃烧起来。</p><p>心中暗暗一惊，忖道：“好厉害的火气!”</p><pre><code>火灵圣母手中握着一柄带鞘古剑，冷厉的道：“你要和我动手，
</code></pre><p>好!”</p><pre><code>右手紧握剑柄，正待拔剑。

“圣母!”

仲飞琼冷峭的声音，适时传了过来、

火灵圣母看出她神色有异，仲飞琼是雪山老人的嫡亲孙女，她自
</code></pre><p>然不敢等闲视之，一面暗暗凝神戒备，一面故作从容，侧脸问道：“</p><p>仲姑娘有什么事？”</p><pre><code>仲飞琼道：“据晚辈推想，岳少俊在车厢中离奇失踪，似乎和淮
</code></pre><p>扬派无关。”</p><pre><code>火灵圣母微微一怔，问道：“此话怎说？”

仲飞琼道：“淮扬派虽然弟子遍布江淮，但盛名久着的淮扬三杰
</code></pre><p>和恽夫人全在此地，晚辈车中的胡嬷嬷，并非弱手，如说要使她在不</p><p>知不党中，被人点了穴道，恐非淮扬派门人弟子所能办得到。”</p><pre><code>火灵圣母板着脸道：“那么依你所说，是什么人劫走的呢？”

仲飞琼目光一抬，徐徐说道：“圣母真的要晚辈说吗？”

火灵圣母道：“你倒说说看，难道会是老身派人把他劫走了？”

仲飞琼冷然道：“圣母认为晚辈想的不对？”

火灵圣母冷嘿一声道：“你总有个说法吧？”

仲飞琼道：“要制住胡嬷嬷，而不使胡嬷嬷有所警觉，此人必须
</code></pre><p>精擅隔空点穴，而且必须在十步之外发挥。”</p><pre><code>火灵圣母口中“唔”了一声。

仲飞琼接下去道：“制住胡嬷嬷固然不易，但要在一个小小窗口
</code></pre><p>，把岳少俊神不知鬼不党的运出去更难，此人非绝顶高手，绝难办到</p><p>。”</p><pre><code>火灵圣母依然只“唔”了一声。”

仲飞琼道：“因此晚辈觉得……”

火灵圣母道：“你直说无妨。”

仲飞琼道：“只有圣母手下，网罗了不少武林奇技异能之士，高
</code></pre><p>手如云……”</p><pre><code>火灵圣母桀桀大笑道：“所以你认为是老身派人把他劫走的。”

仲飞琼道：“晚辈正是此意。”

火灵圣母道：“那么你打算如何？”

恽慧君尖声道：“好啊，原来果然是你们把岳相公劫走的。”

祝巧巧听得脸上绽出了喜容，哼道：“是又怎样？”

仲飞琼没有去理会她们的话，望望火灵圣母，平静的道：“圣母
</code></pre><p>派人劫走岳少俊，不知用意何在？”</p><pre><code>火灵圣母两鬓自发飞扬，厉笑道：“老身行事，用得着你管么？
</code></pre><p>”</p><pre><code>仲飞琼脸色一变，抗声道：“圣母从晚辈车中劫走的人，晚辈自
</code></pre><p>然要问了。”</p><pre><code>祝巧巧困惑的道：“娘，岳相公……”

火灵圣母怒叱道：“你不许多嘴。”

祝巧巧嘟起小嘴，不敢多说。

仲飞琼抬头道：“圣母已经知道岳少俊是晚辈的义弟了？”

火灵圣母气鼓鼓的道：“老身早已听你说过。”

仲飞琼道：“那么就请圣母看在晚辈薄面，把岳少俊交还晚辈。
</code></pre><p>”</p><pre><code>“说得很轻松。”

火灵圣母冷笑道：“既然你认定是老身派人把岳少俊从你车中劫
</code></pre><p>走的，老身若要交还给你，又何用派人把他劫走？”</p><pre><code>仲飞琼神色愈来愈冷，哼道：“圣母那是不肯交人了？”

火灵圣母道：“就算老身不肯吧？”

“好。”仲飞琼斩钉截铁的应了声好，凛然道：“寡由圣母而启
</code></pre><p>，若是伤了两家和气，那就罪不在我了。”</p><pre><code>“锵”的一声，抬手拔剑，凤目抬处，两道凛若秋霜的眼神，直
</code></pre><p>注火灵圣母，神色凝重，缓缓吸了口气，冷然道：“圣母请亮剑。”</p><pre><code>火灵圣母一张老脸，变得铁青，桀桀笑道：“仲丫头，你要和老
</code></pre><p>身动剑？”</p><pre><code>仲飞琼道：“这是圣母逼我动剑的了。”

话刚出口，但见四道人影，如飞而来，那正是春风、夏雨、秋霜
</code></pre><p>、冬雪四人，心头不禁一怔，回头问道：“你们来此作甚？”</p><pre><code>春风眼看二小姐长剑出鞘，她对面的人，竟然会是火灵圣母，一
</code></pre><p>时有话不敢出口，只叫了一声：“二小姐……”</p><pre><code>事实上她们也跑得娇喘吁吁，也答不上话来。

仲飞琼道：“你们究竟有什么事？”

春风走上一步，附着她耳朵，低低的说了几句。

仲飞琼低声问道：“他说是测字看相的？”

春风点点头道：“是的。”

仲飞琼问道：“他没说叫什么名字？”

春风又摇了摇头。

仲飞琼明白了，在车中运走岳少俊的，准是金铁口无疑，她说只
</code></pre><p>有他可以治得好岳少俊的伤，大概不会胡说，但这话她不能说出来。</p><pre><code>因为眼前有崆峒和淮扬二派的人在，他们拦截自己，全是为岳少
</code></pre><p>俊而来，自己说出来了，他们定然会舍了自己去追金铁口。</p><pre><code>也许金铁口此时正在附近为俊弟弟治疗，以真气疗伤，是不能有
</code></pre><p>人惊扰的，看来只有将错就错，由自己担待一阵了。她心念闪电一动</p><p>，立即朝春风吩咐道：“你们且退下去。”</p><pre><code>春风等四人，应了声“是”，果然躬身退下。

靳半丁却在此时，凑了上来，朝火灵圣母躬躬身道：“圣母歇怒
</code></pre><p>，请容属下一言。”</p><pre><code>火灵圣母道：“你有什么话，快说。”

靳半丁道：“雪山、崆峒，携手合作，圣母和仲姑娘这一动剑，
</code></pre><p>岂不伤了两家和气，再说岳相公……”</p><pre><code>火灵圣母一摇手道：“不用说了，当初他们三人下山之时，雪山
</code></pre><p>老神仙是如何说的？她们原是配合咱们崆峒派行动，三个丫头，悉归</p><p>老身指导，如今仲丫头为了一个姓岳的小子吃里扒外，居然向老身叫</p><p>阵，老身若不给她一点厉害，还当咱们崆峒派因人成事呢！”</p><pre><code>说到这里，目注仲飞琼凛然道：“仲丫头，老身让你发招，你可
</code></pre><p>以出手了。”</p><pre><code>“梯他……梯他……梯梯他他……”

大路上忽然传来了一阵拖着皮鞋的脚步声，只见一个人连奔带走
</code></pre><p>，急步而来，转眼间，由远而近。</p><pre><code>双方正在剑拔弩张之际，这人的出现，自然会引起很多人的注意
</code></pre><p>。</p><pre><code>大家回头看去，那是一个头戴瓜皮帽，身穿一件洗得发了白的青
</code></pre><p>竹布衫的瘦小老头，耸着双肩，走起路来直像一只大马猴。</p><pre><code>这人生相狠琐，斗鸡眼，酒槽鼻，嘴上还留着两撇鼠须，一副落
</code></pre><p>魄模样，你说他有多狼狈，就有多狼狈！</p><pre><code>在场之人，除了仲飞琼，谁都不认识他，仲飞琼一眼看到来的正
</code></pre><p>是金铁口，心中不由一怔！</p><pre><code>方才他听了春风的话，满以为俊弟弟是他救走的，心头本已放下
</code></pre><p>了一块石头，但此时看样子，金铁口刚刚来，比春风等四人还慢了一</p><p>步，由此看来，从车子中把俊弟弟弄走的难道不是他吗？</p><pre><code>心念方在转动之间，突听耳边响起一缕极细的声音，说道：“我
</code></pre><p>的姑奶奶，你叫小老头追得你好苦，若是小老头迟来一步，我那小师</p><p>弟一条小命，差点就送在你千里了，你也没找我小老头商量商量，你</p><p>要七公、八公两个老糊涂蛋替他打通什么经脉？要知我那小师弟练的</p><p>是“逆天玄功’，气血本来就是逆行的，硬要把他弄顺过来，你说这</p><p>份罪，有多难受？不过你也别替他担心，现在总算没事……”</p><pre><code>这是金铁口的声音，他一路埋怨走来，施的是“千里传音”之术
</code></pre><p>。</p><pre><code>仲飞琼听得又惊又喜，惊的是岳少俊练的“逆天玄功”，自己误
</code></pre><p>认为他气血逆行，硬要替他打通经络。</p><pre><code>差幸七公、八公在替他打通经脉时，突然遭人暗算，不然，全身
</code></pre><p>经脉都被他们打通了，俊弟弟还有救吗？</p><pre><code>喜的是金铁口最后说的叫自己不用担心，现在总算没事了，他虽
</code></pre><p>然没说出俊弟弟现在如何，但这句“总算没事了”，岂不是说俊弟弟</p><p>的伤势已经治好了吗？</p><pre><code>当着这许多人，金铁口没说下去，她自然不好多问。

春风赶忙趋到仲飞琼身边，低低的道：“二小姐：就是他……”

仲飞琼瞪了她一眼，叱道：“你退下去。”

春风不敢多说，低着头，退了下去。

这两句话的功夫，金铁口已经梯梯他他的走到了仲飞琼，火灵圣
</code></pre><p>母两人面前，他没去理会仲飞琼，只是朝火灵圣母抱拳打拱，满脸笑</p><p>容，说道：“这位大概就是封神榜上有名的火灵圣母了，小老儿这厢</p><p>有礼。”</p><pre><code>火灵圣母平日目空四海，眼看来人是一付落魄模样，早就打心眼
</code></pre><p>里起了厌恶之意，再听他的口里说着什么，‘封神榜上有名”，更是</p><p>怒恼，哼道：“你是什么人？”</p><pre><code>金铁口连忙耸耸肩，陪笑道：“小老儿是测字看相的金铁口，小
</code></pre><p>姓金，因为铁口论相，不准不要钱，所以大家就叫小老儿金铁口。其</p><p>实小老儿的本名叫做福根，福气的福，根本的根，这名字还是先父给</p><p>小老儿取的，说小老几福大命大，是他老人家的命根子。唉，如今只</p><p>落得测字糊口，好在大家已经叫惯小老儿金铁口，再也没人再叫小老</p><p>儿……”</p><pre><code>他说得口沫四溅，还露出一口积满黄垢的门牙，说话之时，又是
</code></pre><p>一股酒气，再加酒蒜异臭，令人欲呕。</p><pre><code>火灵圣母不耐的道：“你不用说了。”

“是，是”他只是躬着身，陪笑道：“但……但小老儿非说不可
</code></pre><p>”</p><pre><code>火灵圣母身边一名中年女子叱道：“你还不快说！”

金铁口惶恐的道：“这……这位大……嫂……”

那中年女子追随火灵圣母数十年，从未嫁人，给金铁口这声“大
</code></pre><p>嫂”，叫得心头大怒，厉声道：“你是找死！”“不，不，不!”</p><pre><code>金铁口连声说“不”，后退了一步，依然打着拱道：“火……圣
</code></pre><p>母，五行金木水火土，这五行之中，小老儿和你都占了一个字，也不</p><p>算外人，小老儿是给你老姐姐带信来的。”</p><pre><code>原来他从金木水火土，排来的亲戚，居然叫起火灵圣母老姐姐来
</code></pre><p>了。</p><pre><code>仲飞琼不知他要耍什么花佯？但光是这份缠夹，就几乎要笑出声
</code></pre><p>来。</p><pre><code>那中年女子看他满嘴胡说八道，叱道：“老不死……你。”

火灵圣母听说他是给自己带信来的，不觉朝那中年女子抬了抬手
</code></pre><p>，一面问道：“是什么人叫你带信来的？”</p><pre><code>“什么人？小……老儿不认识他。”

金铁口伸手指指背后说道：“今天早上，小老儿刚摆好测字摊，
</code></pre><p>就有一位老爷找了来。小老儿问他要不要测字，他说不要，小老儿问</p><p>他要不要算命，卜卦，他说都不要，后来他拿出一绽银子……”</p><pre><code>他从怀中掏摸出一绽碎银，在掌心摊了摊，耸耸肩，笑直：“他
</code></pre><p>……他说要小老儿找一个叫火灵圣母的人，替他带一个信……小老儿</p><p>说……我的老天爷，火灵圣母是封神榜上的人，死了已经有几千年了</p><p>，叫小老儿到那里去找……”</p><pre><code>那中年女子又喝道：“你敢在圣母面前如此放肆？”

金铁口吓得又退后了半步。

火灵圣母道：“别拦他，让他说下去。”

金铁口道：“那老爷摇摇手道：“说不是封神榜上的火灵圣母，
</code></pre><p>叫小老儿不用多问，只要朝这条路上来，遇上一个坐在轿里的白发老</p><p>妇人，就是火灵圣母。”</p><pre><code>火灵圣母道：“那人你不知道他姓名？”

金铁口道：“不知道。”

火灵圣母道：“那你就说说那人是怎么一个模样，总得说出来吧
</code></pre><p>？”</p><pre><code>金铁口想了想，道：“是个老爷，大概总有六七十岁了，留着一
</code></pre><p>把花白胡子，看他样子，穿得蛮体面，好像是古铜色团花缎面黑羔皮</p><p>袍子。相也生得不错，天庭饱满，地角方圆，是子孙满堂之相，只是</p><p>两道花白眉毛浓了些，早年少说也是一位军爷……”</p><pre><code>他说了半天，仍然没说出什么来，这样的老人，岂非多得很？

火灵圣母道：“不用说了，他要带的信呢？”

金铁口耸耸肩道：“喔，那……那是口信。”

火灵圣母道：“他口信怎么说？”

金铁口搔着头皮说，蹑糯的道：“小老儿方才只顾赶路，一时忘
</code></pre><p>……忘……了……”</p><pre><code>中年女子喝道：“你真是不知死活……”

火灵圣母神色冷峻，说道：“你一句也想不起来了？”

金铁口搔头挖耳的道：“那……是两句很好记的话……小老儿真
</code></pre><p>该死……竟会……哦，哦有了……有了。”</p><pre><code>火灵圣母冷声道：“你说。”

金铁口忽然凑上一步，笑嘻嘻的道，“那老爷要小老儿告诉火…
</code></pre><p>…圣母老姐姐的，是……叫你‘孽海无边，回头是岸’……”</p><pre><code>火灵圣母听得大怒，厉喝道：“无知匹夫，你敢戏弄老身！”

扬手一掌，劈了过去。

两人距离本来不远，火灵圣母这一掌，又是怒极而发，出手极重
</code></pre><p>、极快，因此金铁口根本没有躲闪的机会，但听“啪”一声，一个人</p><p>应掌飞起，被摔出去七八尺远，还在地上连打了几个滚。</p><pre><code>就是他在地上翻滚之际，淮扬大侠浑钦尧突听耳边响起一个细如
</code></pre><p>蚊子的声音说道：“腊八会期已近，你们该早做准备，大夥合计合计</p><p>，还呆在这里做什么？不过会无好会，宴无好宴，还是不去的好……</p><p>”</p><pre><code>恽钦尧听得不由一怔，这说话的会是谁呢？急忙举目看去。

金铁口在地上打了两个滚，忽然骨碌从地上爬了起来，拍拍长衫
</code></pre><p>，说道：“火……圣母，你这也未免太不讲理了，小老儿为了一绽碎</p><p>银子，替人带信来的，你听了不痛快，也不该把气发在小老儿的头上</p><p>，小老儿若不是还挨得起揍，就这一巴掌，不送了老命？两国交战，</p><p>不斩来使，你怎好动手就打，给女人打一记巴掌，要倒三年霉……”</p><pre><code>这下看得淮扬派和崆峒派的人，都暗暗惊讶不止！

当然在场的人中，只有仲飞琼一人知道金铁口的来历，知道他一
</code></pre><p>身功力，高不可测，火灵圣母这一掌，自然伤不了他，但其余诸人并</p><p>不知道金铁口的来历，眼看火灵圣母怒极出手，这一掌少说也使了四</p><p>五成力道。</p><pre><code>不料这瞧不起眼的猥琐老头，居然只打了两个滚，又爬了起来，
</code></pre><p>看样子身上一点伤也没有，最感惊诧的还是火灵圣母，她心里有数，</p><p>因为自己看到这瘦小老头，就心存厌恶，而且他一再戏耍自己，激起</p><p>了自己的杀机。</p><pre><code>这一掌至少暗蕴七成力道，准备把他力毙掌下，他明明被自己击
</code></pre><p>中，怎会一无所伤，又爬了起来，此人究竟是何来历？</p><pre><code>右护法靳半丁江湖经验，何等老到，看出金铁口决非常人，不觉
</code></pre><p>冷笑一声，举步走出，缓缓说道：“阁下装作的真像，真人不露相，</p><p>果然身手非凡，不知是那一条道上的朋友，既然冲着崆峒派而来，总</p><p>该亮个万儿吧？”</p><pre><code>“老管家说的话，小老儿一句也听不懂。”

金铁口那两只斗鸡眼，盯着靳半丁，拱拱手道：“老管家只怕看
</code></pre><p>走眼了，小老儿以测字着相糊口，快二十年了，为了贪图一锭碎银子</p><p>，给人家带信，这不是第一次……”</p><pre><code>堂堂崆峒派右护法，被他看作了“老管家”！

老管家者，家奴是也。

靳半丁气得老脸发白，怒喝一声：“住口，老夫靳半丁乔为崆峒
</code></pre><p>派右护法，阁下纵然没有见过靳某，也该听人说过靳某的字号了。”</p><pre><code>金铁口凑上一步，缩着头道：“你老哥难道不是那老姐姐的跟班
</code></pre><p>？”</p><pre><code>火灵圣母沉着脸道：“靳护法，你退下去。”

靳半丁应了声“是”，敛手而退。

金铁口耸耸肩，似乎有点胆怯，陪笑道：“老大姐，小……老儿
</code></pre><p>口信已带到，这里没……没小老儿的事了，小老儿该走了……”转身</p><p>欲走。</p><pre><code>他这转身，仲飞琼只听耳边响起一缕极细的声音说道：“这儿也
</code></pre><p>没你的事了，此时不走，更待何时，小师弟就在十二里庙，你快些去</p><p>吧，这里自有小老儿会应付的。”</p><pre><code>火灵圣母沉喝一声：”站住。”

金铁口急忙转过身来，摸摸酒糟鼻，陪笑道：“老大姐，你还有
</code></pre><p>事？”</p><pre><code>仲飞琼听了金铁口“传音入密”的话，俊弟弟有了下落，心头一
</code></pre><p>喜，那还停留，转身朝四名恃女挥挥手道：“咱们走!”</p><pre><code>四名恃女答应一声，就像花蝴蝶一般，纷纷纵起，一下就闪上了
</code></pre><p>车。</p><pre><code>火灵圣母冷喝道：“仲飞琼，你要走么？”

仲飞琼欠身道：“这里没有晚辈的事了，晚辈告退。”

火灵圣母喝道：“慢着。”

金铁口回身道：“对，对，小姑娘，这里没有你们的事了，你只
</code></pre><p>管走吧，老大姐这里，自有小老儿替你担待……”</p><pre><code>火灵圣母听得心头大怒，厉声道：“你算什么东西？”

挥手又是一掌，击了过去。

她方才用了七成力道，只把金铁口打了几个滚，这回出手，自然
</code></pre><p>又加了几成力道，掌势甫出，一团凛厉的掌风，挟着呼啸之声，像怒</p><p>潮般涌了过去。</p><pre><code>金铁口像大马猴跳了起来，跳开数尺，避开掌风，脸上微现不快
</code></pre><p>，说道：“老大姐，这就是你不对了，你方才打了小老儿一掌，小老</p><p>儿看在一锭碎银子份上，自认霉气，不和你计较了，古人说得好，一</p><p>之为甚，其可再乎？你第二次出手，这就不该了。”</p><pre><code>仲飞琼不再多说，自顾自飞身上车，涂金标不待吩咐，扬起长鞭
</code></pre><p>，在空中发出“辟啪”一声，两匹马立即撒开四蹄，辘辘而去。</p><pre><code>靳半丁因不知瘦小老儿的来历，没有火灵圣母吩咐，自然不敢阻
</code></pre><p>拦，任由马车驰去。</p><pre><code>火灵圣母眼看仲飞琼自顾自走了，心头自然极为愤怒，这口气，
</code></pre><p>不觉全落在金铁口的头上，劈出一掌，被金铁口跳开，怒笑一声道：</p><p>“老身倒要看看你能躲得过几掌？”</p><pre><code>挥手又是一掌，劈了过去。

金铁口方才往左跳开，这回身子一跳，往右跳开。

但火灵圣母功力精湛，掌势出手，能发能收，这一掌扬手劈出之
</code></pre><p>后，中途手掌悬空一停，等金铁往右跳开，掌势才吐。</p><pre><code>金铁口双脚堪堪落地，一团强劲掌风，也正好跟着涌到，金铁口
</code></pre><p>口中“啊”了一声，一个人就像被人凭空推了一把，冲出去四五步之</p><p>多，掌风擦着他背脊掠过，只见他脚下一停，连连摇手，大声叫道：</p><p>“老大姐，慢来，慢来，小老儿还有话说……”</p><pre><code>火灵圣母虽然怒极，但究竟是成名多年，不肯失了身份，掌势一
</code></pre><p>停，哼道：“你还有什么话要说？”</p><pre><code>金铁口伸手指指淮扬三杰，说道：“老大姐一定要和小老儿动手
</code></pre><p>，也总得让他们走了才行。”</p><pre><code>火灵圣母横了淮扬三杰等人一眼，冷声道：“他们碍着你了？”

金铁口摸摸酒糟鼻，凑上一步，陪笑道：“你火灵圣母算来总是
</code></pre><p>小老儿的老大姐，小老儿也不敢隐瞒，小老儿从小得异人传授麻衣相</p><p>法，从那本破相书上，参悟了麻衣手法，所谓麻衣手法，不出手则已</p><p>，一出手就得有人披麻戴孝，这是失传了几百年的绝活……”</p><pre><code>他说得口水横飞，一脸俱是得意之色，接着道：“古人说得好，
</code></pre><p>旁观者清，小老儿这手绝活，若是给旁观的人偷学了去，这还得了？</p><p>所以……所以……咳、咳、小老儿和人动手过招，就不喜欢有人旁观</p><p>。”</p><pre><code>说到这里，回头耸耸肩道：“喂，恽大侠，你是淮扬派的掌门人
</code></pre><p>，总不至于想偷学小老儿的绝活吧？那就请吧!”</p>`,547)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
