import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风024.md","filePath":"google/东方白武侠3部/盖世雄风024.md"}'),d={name:"google/东方白武侠3部/盖世雄风024.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二十四章  良师造徒维其巧  大匠诲人必以规

怪人连挑三下，竟能将三个大内侍卫翻了一个斤斗，这等干净俐
</code></pre><p>落的手法，田青深信，连白、蒲二位前辈也做不到。</p><pre><code>“笑天翁”可算是见多识广的人，也不禁面色大变，沉声说：“
</code></pre><p>尊驾有这等身手，却不敢以真面目示人，也不怕后生小辈笑话吗？”</p><pre><code>怪人扯着破锣似的嗓音说：“毛九如，你此番离开大内，目地何
</code></pre><p>在？”</p><pre><code>“笑天翁”沉声说：“当然是为昔年的旧案！”

怪人说：“是圣旨吗？”

“笑天翁”说：“不是！但老夫职责攸关，必须了结此案！”

怪人沉声说：“你真以为是他干的么？”

“笑天翁”嘿嘿笑着说：“尊驾连身份也未见告，不嫌多管闲事
</code></pre><p>了么？”</p><pre><code>怪人厉声说：“你还不配知道本人的身份！至于昔年的悬案，本
</code></pre><p>人指你一条明路，到长生岛和凤仪谷去，可以得到一点线索！”</p><pre><code>“笑天翁”何等身份，在属下面前，受此奚落，自是无法忍耐，
</code></pre><p>干笑一阵说：“老夫凭甚么要相信尊驾的话？”</p><pre><code>怪人冷峻地说：“不信也得信！因为你现在没有不信的自由！”

“笑天翁”无论如何也笑不出来了，沉声说：“尊驾和屈能伸是
</code></pre><p>何关系？”</p><pre><code>怪人微晒一声，说：“毫无关系！只是本人既知此事真相，不能
</code></pre><p>不管！像你们这种御用鹰犬，只能以大欺少，以众欺寡！凤仪谷和长</p><p>生岛曾发下狂言，从今以后，武林分裂为二，由凤仪谷和长生岛分割</p><p>而治，长江以北，由凤仪谷统治，长江以南由长生岛管辖，其余门派</p><p>最初自然不服，可是这两派的势力太大，分别制住各大门派的掌门人</p><p>，派高手镇压，现在各派已变成他们的分舵了！”</p><pre><code>“笑天翁”冷笑说：“此事老夫已有所闻，但吾人侧身大内，不
</code></pre><p>愿干与武林中事！今逢高人，也是有缘，老夫想抛砖引玉，瞻仰一下</p><p>尊驾的绝学！”</p><pre><code>怪人冷笑一声，说：“尊驾的黄马褂是御赐的么？”

“笑天翁”哂然说：“正是！”

怪人沉声说：“尊驾何德何能，竟邀皇上之宠？”

“笑天翁”得意地说：“皇上昔年驾游江南，于洞庭湖被水寇所
</code></pre><p>困，老夫及时退敌救驾，乃承御赐黄马褂！”</p><pre><code>怪人冷峻地道：“匹夫无耻，给我脱下来！”

“笑天翁”须发皆张，切齿说：“你以为老夫怕你么？”

怪人轻蔑地说：“无耻的老贼！那次击退水定三百五十之众，是
</code></pre><p>你的功劳么？”</p><pre><code>“笑天翁”老脸微红，说：“难道是尊驾……”

怪人抖手掷出木棍，“夺”地一声，插在田青面前，冷冷地说﹔
</code></pre><p>“施出你最拿手的绝招，让这小子接你三招，若三招之内，无法占到</p><p>上风，趁早滚回去，换那内供奉出来！”</p><pre><code>“笑天翁”羞怒交集，刚才他曾试过田青的招术和内力，似都在
</code></pre><p>在他之下，怪人既然划出道来，若不动手，反被两个后生小辈及属下</p><p>耻笑。</p><pre><code>田青也不禁愕了一下，听这怪人的口气，好像昔年击退三百五十
</code></pre><p>个水定壮举，是他干的，这怪人到底是谁？他近来在师母的庄院附近</p><p>徘徊不去，究竟有何企图？</p><pre><code>田青和皇甫瑶姬互视一眼，然后向枣木棍望去，不禁暗暗吃惊，
</code></pre><p>怪人轻轻一掷，竟插入土中一尺有余。</p><pre><code>只见棍身上刻着两行字，似诗非诗，似联非联，好像在哪里见过
</code></pre><p>，田青仔细一想，心头一震，记得在章招弟府上抄写天下第一奇书时</p><p>，那书上会有这两句：“大哉博乎移气移体，玄者妙也润尸润身。”</p><pre><code>这两句禅语，颇为深奥，蕴含玄机，田青上次抄写之时，因时间
</code></pre><p>迫促，无暇研悟，抄完之后，又因上了牧一民的大当，羞怒交集，也</p><p>就浅忘，现在重温此句，突然触动灵机，已有所悟。</p><pre><code>这两句禅语下端，还有一首诗：“笑指南天半朵云，苏秦背剑速
</code></pre><p>回身，平沙落雁空作势，长虹贯日才是真！”</p><pre><code>田青恍然大悟，伸手拔出枣木棍，立即将真气连转一周，按照那
</code></pre><p>两句禅语，作更进一步之运用。</p><pre><code>田青突感全身百骇，有一种异样的感受﹔好像一张其薄如絮的纸
</code></pre><p>被他戳破，窥见了无穷的奥秘，只要意念一动，圆活的真气，立刻流</p><p>布到需要的部位，不由既惊且喜，感激地望了怪人一眼。</p><pre><code>那怪人动也不动，一双冷电似的眸子，自蒲草席隙缝中望着田青
</code></pre><p>，似想看穿他的肺腑。</p><pre><code>现在田青深深相信，这怪人对师母绝无恶意，对自己更是另眼相
</code></pre><p>看。</p><pre><code>这一首诗，含有四个极普通招式，但田青相信，配合起来，会发
</code></pre><p>挥奇妙的威力。</p><pre><code>这时“笑天翁”已自腰上解下一根十三节亮银鞭，冷冷一笑说：
</code></pre><p>“老夫自任职大内以来，尚属首次使用兵刃，小子，你出手吧！”</p><pre><code>田青成竹在胸，冷峻的说：“‘五步追魂判’岂能以少欺老，占
</code></pre><p>你的便宜！老怪，田青让你先出手！”</p><pre><code>“笑天翁”肺都差点气炸，沉喝一声“看招”！银芒暴涨，鞭头
</code></pre><p>已经到了田青胸前。</p><pre><code>田青身形疾挫，枣木棍平伸而出，正是一式“笑指南天”。

但他猜出那第一句“笑指南天半朵云”的寓意，乃是暗示乍出即
</code></pre><p>收，立即改为“苏秦背剑”之式。</p><pre><code>“笑天翁”的鞭法，有五六十年的火候，而且招术诡谲，内力雄
</code></pre><p>浑，但在半招“笑指南天”和半式“苏秦背剑”之下，竟微噫一声，</p><p>抡鞭横移一步。</p><pre><code>“笑天翁”乃是识货之人，这时已知怪人叫田青出手之意，只是
</code></pre><p>不知枣木棍上刻有禅语及招术，两招下来“笑天翁”也像田青一样，</p><p>蓄势不发，以静制动。</p><pre><code>田青大为心折，这仅是两个极普通招式，可是这样连贯起来，一
</code></pre><p>发即收，竟有意想不到的玄妙。</p><pre><code>第三招“平沙落雁”只作个姿势，并未用力，而“笑天翁”的十
</code></pre><p>三节亮银鞭，已经乘虚而入，力袖而下。</p><pre><code>田青的枣木棍，突然上扬，带起劲烈的罡风，以十二成真力，施
</code></pre><p>出一式“长虹贯日”。</p><pre><code>“笑天翁”大吃一惊，这才知道上当，但他自恃臂力过人，仍可
</code></pre><p>立于不败之地。</p><pre><code>哪知由于田青前面三个半招配合得天衣无缝，“笑天翁”已处不
</code></pre><p>得之势，“当”地一响，亮银鞭缠在枣木棍上。</p><pre><code>“笑天翁”向后一扯，田青顺势抡棍劈下。

这一棍力道之猛，即使是一块镔铁，也会砸成扁的，而且“笑在
</code></pre><p>翁”知道，如果兵刃撤手，左右闪避都没有用。</p><pre><code>情急生智，左掌集平生之力，推出一股狂飙。

因为枣木棍下压之势不变，左手也戳出一式“如来指”。

“唰”地一声，指劲戳入掌劲之中，由于两人都是孤注一掷，已
</code></pre><p>无余力提防反弹之力，两人身形乍分，蹬蹬各退了三大步。</p><pre><code>而田青枣木棍尖端上，竟挑着四节亮银鞭，敢情两全人力一分，
</code></pre><p>力大无俦，十三节亮银鞭虽是精钢打造，仍然无法负荷，当场拉断。</p><pre><code>一个高手的兵刃损坏，即招式未输，也算一败涂地！

田青一抖木棍，四节亮银鞭飞向“笑天翁”，沉声说：“毛九如
</code></pre><p>接着！这位前辈说得不错，识趣的话，趁早回宫，如今武林中高人辈</p><p>出，凭你这两手，自保不足，覆亡有余……”</p><pre><code>毛九如接住断鞭，面如死灰，颓然一叹，说：“罢了！罢了！一
</code></pre><p>败如此，夫复何言！”</p><pre><code>他面向怪人肃容说：“老夫深信，今夜苦无尊驾在场，老夫不会
</code></pre><p>如此惨败──”</p><pre><code>他抖手掷出两节断鞭，“夺夺”两声，像两根银色标枪，短的全
</code></pre><p>部没入树干中，长的插入五节，其余四节摇荡不已。</p><pre><code>六个蓝衣大汉和八个轿夫，都黯然垂下头来，不忍目睹这尴尬的
</code></pre><p>场面。</p><pre><code>毛九如对怪人沉声说：“尊驾是否确知昔年那魔头以皇上赐与屈
</code></pre><p>能伸之绿玉耳坠，潜入内宫拐走二位宠妃之事？”</p><pre><code>怪人冷冷地说：“略知一二！”

毛九如凄然说：“尊驾断定不是屈能伸所为么？”

怪人哼了一声，说：“那时本人和屈能伸在一起，除非他有分身
</code></pre><p>之术！”</p><pre><code>田青不由大惑不解，“此人到底是谁？师傅怎地从未提过此人？
</code></pre><p>”</p><pre><code>毛九如沉声说：“内供奉‘云龙九现’呼延瑞，昔年曾亲接那魔
</code></pre><p>头十余招，那魔头剑术之高，唯三剑客差堪比拟……”</p><pre><code>怪人又哼了一声，冷峻地说：“有一天你会知道那魔头是谁，请
</code></pre><p>吧！”</p><pre><code>毛九如抱拳而退，进入轿中，沉声说：“起轿回宫！”

毛九如走了之后，田青心想这怪人一身是谜，我必须揭开他的谜
</code></pre><p>底。</p><pre><code>他手持枣木棍，缓缓走向怪人，虔容说：“前辈临危指点，启我
</code></pre><p>茅塞，晚辈万分感激……”</p><pre><code>“站住！”怪人沉喝一声，说：“棍上的心法和招式记住了没有
</code></pre><p>？”</p><pre><code>田青悚然止步，躬身说：“晚辈记住了！”

怪人沉喝一声，说：“把棍子丢过来！”

田青只得丢过枣木棍，肃容道：“前辈时常出没于师母庄院附近
</code></pre><p>，晚辈深信，定是呵护之意，晚辈仅代家师母谢过，前辈大名可以赐</p><p>告么？”</p><pre><code>“不可以！”怪人斩钉截铁，没有转弯余地。

田青愕了一下，又说：“据前辈刚才对毛九如说，昔年那魔头入
</code></pre><p>宫幼妃之事，绝非家师所为，因此，晚辈认为与家师定有渊源，可赐</p><p>以告吗？”</p><pre><code>“不可以！”又是斩钉截铁。

两小互视一眼，觉得这怪人不但身手玄奥，性格也令人无法捉摸
</code></pre><p>，但田青仍不死心，说：“前辈可知道家师现在何处吗？”</p><pre><code>“不知道！”

两小差点忍俊不住，知道再问也没有用，正要告退，突闻怪人沉
</code></pre><p>声说：“亮出你的兵刃！”</p><pre><code>田青微微一怔，说：“前辈你──”

“快点！”怪人语气冷冰冰地。

田青茫然地撤下龙头凤尾笔，怪人沉喝一声道，“过来！”

田青和皇甫瑶姬同时走过去，田青低声说：“师妹，你退下去！
</code></pre><p>”</p><pre><code>哪知怪人沉声说：“都过来！”

皇甫瑶姬对这怪人本就感到好奇，认为未出三招能将班驼子翻个
</code></pre><p>斤斗，总是有点不服。</p><pre><code>两小在怪人面前三步处站定，怪人沉声说：“以你们最拿手的功
</code></pre><p>夫，攻我三招，如不全力以赴，吃了亏可别抱怨！”</p><pre><code>田青看了皇甫瑶姬一眼，说：“晚辈遵命，请前辈准备……”

说毕，“嗡”地一声，竟是“追魂三笔”第一式，而皇甫瑶姬也
</code></pre><p>同时戳出一式“玫玖指”。</p><pre><code>两小联手合击，非同小可，哪知怪人动也没动一下，枣木棍左右
</code></pre><p>摆动一下，两小只感眼前一花，“砰砰”两声，屁股上各挨了一下，</p><p>同时倒翻一个斤斗。</p><pre><code>田青毕竟身手不凡，勉强拿稳桩步，但皇甫瑶姬却惨了，“叭哒
</code></pre><p>”一声，只跌得四脚朝天！</p><pre><code>怪人嘿嘿冷笑一阵，说：“‘张飞卖豆腐’─一货软人硬！要想
</code></pre><p>在武林中出人头地，举足轻重，还要继续努力！”</p><pre><code>怪人说毕，回头要走。

田青沉声说：“前辈喜欢翻人斤斗，晚辈早有所闻，这手绝招，
</code></pre><p>确实够绝，不过……”</p><pre><code>怪人回过身来，冷冷地说：“不过怎样？”

田青肃然说“设若前辈是善意教训我等，晚辈自是衷心接受，反
</code></pre><p>之，若是一露身手，未免……”</p><pre><code>怪人冷哼一声，说：“本人若要炫露武功，你等还不够资格，小
</code></pre><p>子，告诉你吧！你等少年得志，难免目空一切，以为武林人物，都不</p><p>过如此，须知毛九如虽是大内供奉，却是外供奉中最差的一个，设若</p><p>你等遇上外供奉最厉害的人物，恐怕两人联手，也不会太轻松，至于</p><p>内供奉，就更不用说了……”</p><pre><code>田青肃容说：“请问前辈，昔年被诱拐出宫的妃子，是否健在？
</code></pre><p>”</p><pre><code>怪人沉声说：“当然健在！”

田青虔容说：“请问她们在哪里？”

怪人嘿嘿冷笑一阵，声如破锣，说：“湘西白马山中，有个火球
</code></pre><p>谷，每逢夜晚子午之交，可以看到谷中一红一绿两个火球上下飞舞，</p><p>据说乾隆两个宠妃，就隐在那个深谷中，不过本人必须警告你们，如</p><p>果活够了，自绝的方式很多，不必千里迢迢前去送死！因为前去探秘</p><p>的武林高手，没有一个活着回来！”</p><pre><code>田青大声说：“请问那火球是甚么？”

怪人哼了一声，闪身没入林中不见。

皇甫瑶姬冷笑一声，说：“别信他的鬼话！为了爹爹的清白，咱
</code></pre><p>们必须去问问那两个妃子，昔年拐她们出宫之人，到底是甚么样子？</p><p>”</p><pre><code>田青冷笑说：“都是你一时任性，差点招来杀身之祸！假若刚才
</code></pre><p>我翻落马下，尚未自解穴道时被毛九如遇上，我完了你也活不成！”</p><pre><code>皇甫瑶姬小嘴一翘，说：“谁叫你戏弄我！须知我现在不一定要
</code></pre><p>跟着你走，你不去我一个人也能去！”</p><pre><code>田青连忙阻止，说：“师妹，临行时师母把你交付于我，我怎能
</code></pre><p>让你一个人去涉险，我们现在还有重要的事要办，轻重缓急必须分清</p><p>，况且，怪人所说的火球只是武林传言，未必可信……”</p><pre><code>皇甫瑶姬大声说：“你说还有更重要的事要办，到底是甚么事？
</code></pre><p>”</p><pre><code>田青一时语结，因为长生岛主托他代办之事有三，第一件已经完
</code></pre><p>成，还有一个竹筒要他交给一个独臂独目和尚，以及另一个锦囊，待</p><p>前两件办妥之后，再拆阅照办。</p><pre><code>他现在已知皇甫瑶姬大任性，如果告诉她，她一定会打开那竹筒
</code></pre><p>及锦囊察看。</p><pre><code>皇甫瑶姬冷笑说：“你如果不去？我可要走了？”

田青沉声说：“我们与‘龙氏三绝’尚有约会，难道叫我失信与
</code></pre><p>人不成！”</p><pre><code>皇甫瑶姐哼了一声，说：“‘龙氏三绝’之约，是端午节，距今
</code></pre><p>还有两个多月，去两次白马山也来得及！”</p><pre><code>说毕，不管田青反应如何，退自掠下山小峦，向西疾行。

田青心想，我暂时不理你，看看你会不会回头。

哪知这丫头刁滑得很，她算定田青不会不管她，头也不回，疾奔
</code></pre><p>而去，眼看奔出三五里。</p><pre><code>田青看在师母面上，只得暗暗跟随，由浙入湘，必须横贯皖境，
</code></pre><p>不下千里之遥。</p><pre><code>一路上田青未被皇甫瑶姬发现，却听到传言，他的师兄，被凤仪
</code></pre><p>谷及长生岛两派，派到五大门派接替掌门，五大门派掌门人已经失踪</p><p>，全部瓦解。</p><pre><code>这消息使田青大为困惑，当初乐、白二位前辈要师兄八人参加盛
</code></pre><p>会，不过是趁机察探两大派的密秘，现在竟假戏真作起来。</p><pre><code>“三剑客之徒不分邪正，为虎添翼，岂不被武林中人耻笑？”

“深信七位师兄暂时听命于两大派，旨在卧底！”田青心想，像
</code></pre><p>我自己一样，明知长生岛可能不是正当路数，却虚与委蛇，为他办理</p><p>三件大事，以便揭开他的秘密。</p><pre><code>一路上皇甫瑶姬游山玩水，似乎并不焦急，害得田青也不得不跟
</code></pre><p>着逗留，真是急惊风遇上慢郎中。</p><pre><code>千余里路走了一个多月，才到达白马山，此山属云峰山脉，主峰
</code></pre><p>高约二千尺，为湘西最高之山。</p><pre><code>进入山区，田青不敢离她太远，而皇甫瑶姬也知道田青必在她的
</code></pre><p>左右，却看不到他。</p><pre><code>火球谷在甚么地方？不但皇甫瑶姐不知，田青也毫无所知，只得
</code></pre><p>跟着她走。</p><pre><code>这一天中午，二人翻过三五个峰头，突闻一阵铃声，自进十丈外
</code></pre><p>树林中小径传来皇甫瑶姬和田青立即隐起身形望去。不久，林中驰出</p><p>一辆板车，两小不由吃了一惊。原来是两只大如牛犊的猛虎拉着板车</p><p>。</p><pre><code>但田青吃惊的尚不仅此，那御车之人竟是他的好友“太行剑客”
</code></pre><p>徐超。</p><pre><code>徐超手中只有一根柳条，轻轻拍着猛虎的屁股，那猛虎驯良得像
</code></pre><p>两头大猫一样。</p><pre><code>“太行剑客”怎会在白马山中？当田青看到徐超背后挂着一巨大
</code></pre><p>铜罩时，更加深深吃惊了。而且恍然大悟。</p><pre><code>记得在招英盛会上“铜头客”曾参加，当时田青就有点怀疑，因
</code></pre><p>为那次“铜头客”的招式颇似“太行剑客”的剑招，显然是“太行剑</p><p>客”冒充“铜头客”。</p><pre><code>田青心想，在“铜头客”府上那个是否也是“太行剑客”冒充？
</code></pre><p>若然，真的“铜头客”恐怕已经失踪或者被害了！”</p><pre><code>突然，田青又是一震，想起赶尸嫁祸少林寺那个怪物，看身材正
</code></pre><p>和“太行剑客”一样，莫非那次嫁祸的也是“太行剑客”徐超所为？</p><p>他干下这些卑鄙勾当，用意何在？</p><pre><code>这工夫，“太行剑客”已经驱车进入一个夹道，田青再也不敢大
</code></pre><p>意，急忙掠到皇甫瑶姬身边。</p><pre><code>皇甫瑶姬并未感到意外，却得意地说：“你不是不想来吗？”

田青沉声说：“师妹，从现在开始，你可不能任性了！”

皇甫瑶姬哼了一声，说：“胆小就别来，真想不到大名鼎鼎的‘
</code></pre><p>五步追魂判’也是畏首畏尾！”</p><pre><code>田青冷哂一声，说：“我认为凡事小心些。总比临时一筹莫展，
</code></pre><p>自说自话，冒充白、蒲二位前辈，虚张声势好些！”</p><pre><code>皇甫瑶姬玉脸微红，扬起粉拳括了过来，田青扣住她的手腕，肃
</code></pre><p>容说：“师妹，你可知道此人是谁？”</p><pre><code>皇甫瑶姬并未挣回五手，摇摇头说：“一个标新立异的车把式而
</code></pre><p>已，所不同的是只是能驱虎拉车，其实这也算不了甚么！”</p><pre><code>田青冷声说：“此人乃是师兄好友‘太行剑客’徐超，假如我没
</code></pre><p>有猜错，此人和我们是敌对立场！”</p><pre><code>皇甫瑶姬不解地说：“即是好友，为何不上前打招呼？”

田青立即把一铜头客”府上发生之事以及怪客赶尸嫁祸怪事说了
</code></pre><p>一遍。</p><pre><code>皇甫瑶姬说：“你以前不是怀疑是‘鬼手丹青’牧一民干的么？
</code></pre><p>”</p><pre><code>田青肃然说：“是的，以前连白、蒲二位前辈也以为是牧一民干
</code></pre><p>的，但我回忆牧一民一连串斗智行径，戏而不滤，虽然善用心机，尚</p><p>不失为君子风度，因为有几次他都能暗算我，置我于死地，可是他并</p><p>没有那样做，所以我敢保证，盗走奇书，又招请善写小楷之人，抄成</p><p>天</p>`,235)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
