import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风003.md","filePath":"google/东方白武侠3部/盖世雄风003.md"}'),c={name:"google/东方白武侠3部/盖世雄风003.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三章：勘破禅机总是空  悟来大遭无多事

好像谁也不愿打破这一片沉寂，也好像不原放弃欣赏“海天双镗
</code></pre><p>”嗓中拉胡琴的声音似的。</p><pre><code>田青用破布包起“龙头凤尾笔”，抬起头来，冷峻他说：“江一
</code></pre><p>波，不必难过！今后请谨记在下一句话，那就是邪不侵正，一个人行</p><p>为一有偏差，心念一趋邪恶，磅磅正气就随之消失，武功一道，存乎</p><p>一心，心正则神凝﹔理直则气壮，唯能如此，才能……”</p><pre><code>“海天双镗”早已将双镗交于右手，身形疾闪，已飘到铁芳的白
</code></pre><p>马之旁，伸手一抓，把马鞍上的小布包抓到手中，凌空飞起，掠过三</p><p>丈高的峭岩。</p><pre><code>田青冷冷一晒，身如离弦之箭，以“八步回空”之式，平掠十五
</code></pre><p>六丈，反而落在江一波前面。</p><pre><code>“拿过来！”他伸出手，冷厉地一笑，说：“江一波，我再破例
</code></pre><p>放你一次，拿过来！”</p><pre><code>江一波一生中何曾如此惨败过？何曾被一个年轻人叱喝过？然而
</code></pre><p>，事实也最残酷。技高一着压死人，丢人现眼可一而不可再，他虽然</p><p>须发皆张，却没有勇气再动手，沉声说：“田青，你要这东西毫无用</p><p>处！”</p><pre><code>田青冷晒一声，说：“你不是我，安知此物对我无用？”

江一波面色狰狞，气极败坏地甩甩头，说：“姓田的，杀人不过
</code></pre><p>头点地！如果真拼命，胜败尚在未定之中！”</p><pre><code>田青耸耸肩，说：“江一波，不是我轻视你、我要杀你，有如反
</code></pre><p>掌折枝！不过姓田的虽然混上‘五步追魂判’的绰号，出道以</p><pre><code>来，却未杀死一个人，但是……”

他的面色一寒，那两个隐约的酒窝上，泛现着一丝杀机，说：“
</code></pre><p>在练武之人来说，残废比死还难过！你要酌量点！”</p><pre><code>这时铁氏姊妹将镖车转过峭岩，紧张地望着江一波手中的小布包
</code></pre><p>。</p><pre><code>那小包中似是一个两寸见方的盒子，而且“哗啦”直响，显然是
</code></pre><p>个木盒，而盒中却仅装着一件体积不大的东西。</p><pre><code>铁芳沉声说：“田大侠，这东西不能让他带走！”

铁芬也大声说：“无赖，这件东西你要负责抢回来！”

田青回头瞪了铁芬一眼，那意思好像在说：你客气一点好不好？
</code></pre><p>自出道以来，还没有一个人敢对我这样说话！</p><pre><code>就在他回头之时，江一波双肩一晃，就要倒纵而逃，但田青早已
</code></pre><p>有备，凌空飞起，两腿交剪，眨眼工夫，踢出一十三腿。</p><pre><code>江一波知道走不成啦！身躯在空中一扭一闪，飘落地上，但他还
</code></pre><p>未站稳，田青已经扑到，伸手抓住小盒。</p><pre><code>江一波似乎势在必得，用力一扯，“咋喳”一声，小盒被田青抓
</code></pre><p>得四分五裂，“挣”地一声，一个银白物体落在地上。</p><pre><code>江一波还想去抢，田青厉喝一声，伸出两指，向江一波胸前虚空
</code></pre><p>一划，“唰”地一声，长衫一裂为二。</p><pre><code>江一波乖得很，知道这是空门绝学“如来指”，若非对方手下留
</code></pre><p>情，恐怕已经开膛破肚了。</p><pre><code>这魔头虽然心服口服，却也得找个下台的借口，狠声说：

“田青，老夫一天不死，咱们没有完！”

田青看也不看他一眼，冷冷他说：“只要尊驾有这份雄心，在下
</code></pre><p>随时候驾！”</p><pre><code>江一波右手提着双镗，左手抓着裂开的衣衫，银牙咬得“格格”
</code></pre><p>作响，回身疾奔而去。</p><pre><code>白影一闪，铁芬飘下马，其快逾风，想去捡地上那银白色的东西
</code></pre><p>，田青伸手轻轻一挥，那银白物体立即跳起，横飞五尺。</p><pre><code>“喳”地一声，铁芬的玉手，竟插入土中寸许。不由大怒，扬头
</code></pre><p>噘嘴，不、屑他说：“姓田的，够瞧的啦！别再卖弄了！”</p><pre><code>田青的冷厉目光，突然倾注在那银白物体上，不由面色大变。

原来那件物体，刚才是正面向下，看不出是甚么东西，况且田青
</code></pre><p>以为三个魔头拦路抢劫，对这万两镖银不值一顾，单要这东西，不是</p><p>武林至宝，必是价值连城的珍玩。</p><pre><code>哪知却是以白金铸成的“孝”字。

刹那间，田青面色一黯，目蕴泪光，一步一步地走向那个“孝”
</code></pre><p>字，拾了起来。</p><pre><code>他反复看了一遍，又背转身去，自怀中取出一个同样白金铸成的
</code></pre><p>“耻”字，仔细看了一会，虎目中流转的泪水，终于淌下双颊。</p><pre><code>这一切举措，使铁氏姊妹大惑不解，铁芬本想斥呵，突见田青把
</code></pre><p>另一个白金纳入怀中，转过身来。</p><pre><code>铁芬虽是天不怕地不怕的刁钻姑娘，却被田青脸上的杀机惊得打
</code></pre><p>了个寒哗，硬生生地咽下要说的话。</p><pre><code>他那电目中的厉芒，似能洞穿人的肺腑，铁氏姊妹以为要向她们
</code></pre><p>下手，不由同时惊退一步。</p><pre><code>田青冷峻他说：“这东西是谁交给你们的？”

铁芳肃然他说：“一个年老的商人！”

“商人？”田青轻蔑地一晒，厉声说：“还不说实话！”

一边的铁芬又忍不住了，大声说：“无赖，你凭甚么这样对

我姊姊说话？”

铁芳连忙挥挥手，说：“芬妹，你别管！我们要弄清楚！”

是的，她应该弄清楚，她知道田青是大英雄大豪杰，而乍见这个
</code></pre><p>“孝”字时，竟淌下泪水，这里面必有极大的秘密，她肃然他说：“</p><p>田大侠，请问这东西与你有甚么关系？”</p><pre><code>“关系太大了！”田青面色凄然，嘴角抽动着，厉声说：“那商
</code></pre><p>人是甚么样子，他叫甚么名字？”</p><pre><code>铁芳永远是那么稳沉，宠辱不惊，沉声说：“五十多岁，身躯臃
</code></pre><p>肿，衣着华丽，自称是珠宝商，名叫展龙图。”</p><pre><code>田青沉声说：“车上的镖银呢？真是运往湖广总督府？”

铁芳肃容说：“不！那是展龙图一手交运的，不是运往湖广总督
</code></pre><p>府，那不过是俺人耳目而已！”</p><pre><code>田青冷冷一笑，说：“如此说来，这是暗镖了？”

铁芳木然他说：“我想是的，他的五万俩镖银，不过是个幌子，
</code></pre><p>主要是交这暗镖。”</p><pre><code>田青冷默他说：“到哪里交镖？”

铁芳犹豫了一下，铁芬冷笑一声，说：“无赖，拿过来，你管不
</code></pre><p>着！”</p><pre><code>田青冷峻地一晒，说：“我若不看你是个女孩子，一个耳光就叫
</code></pre><p>你躺上半天！”</p><pre><code>“你敢！”她当真欺了上来，叉着小蛮腰，扬着粉脸说：“你打
</code></pre><p>，你打！”</p><pre><code>那股子泼辣劲儿，像一头小雌虎似的。

铁芳厉叱一声说：“铁芬，你要气死我！”

铁芬似乎很尊敬她的姊姊，气乎乎地退了下去。

铁芳终于沉声说：“交镖地点是恶虎沟！”

“恶虎沟……恶虎沟！”田青喃喃地念着，突然厉声说：“展龙
</code></pre><p>图交镖之时，你们有没有看到盒中的东西？”</p><pre><code>铁芳说：“此次暗镖报酬是纹银五千两，价值不低，当我要亲眼
</code></pre><p>看到暗镖是何贵重之物。”</p><pre><code>“看过之后有何感觉？”

“只是感觉奇怪，仅是一个白金‘孝’字，就以五千两银子交运
</code></pre><p>！”</p><pre><code>“你们知不知道这白金字的来历？”

“不知道！”铁芳沉声说：“这个白金字不过三四两重，按每两
</code></pre><p>三倍于黄金的价格，也不过是十两黄金左右，所以它的珍贵不在于本</p><p>质，而在于它的秘密！”</p><pre><code>田青厉声说：“你可知道恶虎沟是什么路数？”

铁氏姊妹肃然互视一眼，铁芳肃容道：“恶虎沟地名虽然不雅，
</code></pre><p>却隐着一位侠士，绰号‘一轮明月’……”</p><pre><code>田青大震，冷峻他说：“听你的口气，似乎很尊重他！”

铁芳肃容说：“不错！不但尊敬他，而且……”

她玉面一红，终于低下头去，但铁芬却接着大声说：“我姊姊准
</code></pre><p>备嫁给他，怎么样？无赖，你不会吃醋吧？”</p><pre><code>田青的脸色又变了，那是因为听到“一轮明月”那个绰号，若非
</code></pre><p>遇上铁氏姊妹，恐怕还是找不到他。</p><pre><code>“五年了！”田青暗想，五年来就是为了找他们，却如石沉大海
</code></pre><p>，现在终于找到一个，假如果真是他，其余几个，大概也不难找到。</p><pre><code>田青以不屑的眼色，望着铁芳，此前，他以为她是一个知书达理
</code></pre><p>，稳重正派的少女，而现在，他的看法完全改变了。</p><pre><code>他认为铁芳准备嫁给“一轮明月”从前一定过从甚密，像

她们这等见过世面的镖师，对于婚姻大事，当然不会是父母之命
</code></pre><p>媒的之言。</p><pre><code>她既能爱上“一轮明月”那种人，说得明确点，正是一丘之貉，
</code></pre><p>没有一个好东西。</p><pre><code>由于田青对“一轮明月”的印象太坏了，对铁氏姊妹的轻视之心
</code></pre><p>也随之增加。</p><pre><code>铁芬以为田青搭车，是故示亲近，说不定是看上了她的姊姊，因
</code></pre><p>为她们姊妹两人见过这种事大多了，就以“阎王萧”来说，就是个例</p><p>子。</p><pre><code>她见田青半天没有说话，以为自己猜对了，不由冷冷地一笑，说
</code></pre><p>：“无赖，我没有猜错吧？可是现在已经晚了！况且以‘一轮明月’</p><p>的身分，并不在你之下，你还是死了这条心吧！”</p><pre><code>田青无法表达内心的厌恶，冷峻地一晒，说：“田某非好色之徒
</code></pre><p>，你别以小人之心度君子之腹！”</p><pre><code>铁芬厉声说：“君子，君子！你是哪一门子的君子？搭了我们的
</code></pre><p>东，吃了我们的馒头，却恩将仇报，劫我们的镖！你有良心没有？”</p><pre><code>田青面色骤冷，说：“着非看在‘孔雀镖行’那块招牌，今夜你
</code></pre><p>们都要带着重伤离开此地！”</p><pre><code>他正气凛然他说：“大丈夫不饮盗取之水，不用嗟来之食！

下次遇上，是友是敌，实难预卜──”

他伸出手指在嗓中一搅，“哇哇”数声，将刚吃的馒头和茶蛋统
</code></pre><p>统吐了出来，回身便走。</p><pre><code>铁氏双妹，被他的豪气震住了，愣了一会，等到想起那件暗镖还
</code></pre><p>在他的手中时，田青早已失去踪迹了。</p><pre><code>田青疾掠三四里，才缓慢下来，掏出另一个白金字，含着两眼泪
</code></pre><p>水，喃喃他说：“孝梯忠信礼义廉耻！终于被我找到一个！”</p><pre><code>他自己的那个白金字，是个“耻”字，大小重量和那个“孝”字
</code></pre><p>一样。</p><pre><code>他记得，这是师父临终前交给他的，那时师父颤抖着手，慨然他
</code></pre><p>说：“青儿，你有七个师兄，那就是教梯忠信礼义廉，每人有一个白</p><p>金铸成的字，为师用心良苦，知道一个人要想做到这八个字，非常不</p><p>易，只希望他们能做到一个字也就行了，哪知他们离开师门之后，全</p><p>忘了师父的教训，见利忘义，师门蒙羞！现在为师把这个‘耻’字交</p><p>给你，应该时时告戒自己，警惕自己，‘知耻近乎勇’！能做到这一</p><p>个字也很不错了！你大师兄绰号‘一轮明月’，二师兄……”</p><pre><code>不久，师父与世长辞，他老人家虽然没有叫他清理门户，却曾教
</code></pre><p>他酌情办理，那就是说，必要时可以清理门户，而且可以不择手段。</p><pre><code>他喃喃自语：“师父啊！你的最小的徒儿永远不会背弃您！

更不会忘记本门的耻辱！”

想起铁芳，暗觉可惜，无论如何，她不像一个坏女人，如果有一
</code></pre><p>天逼不得已而清理门户，铁芳姑娘她……</p><pre><code>“想得大多了！”他觉得为铁芳担心，未免有点可笑，尽力忘去
</code></pre><p>铁氏双妹，又想起师父和师兄。</p><pre><code>“师父常常说七位师兄没有一个好的，可是大师兄却混上一个极
</code></pre><p>高雅而响亮的绰号──‘一轮明月’！”</p><pre><code>“这绰号多么清高呵！我行道江湖五年，自信没有恃技凌人，也
</code></pre><p>从未杀死一个人，却混上‘五步追魂判’的绰号。”他茫然地摇摇头</p><p>，喃喃他说：“铁氏双妹走镖，南七北六一十三省，见</p><pre><code>闻不谓不广，设若‘一轮明月’是坏人，她们会为他宣传鼓吹么
</code></pre><p>？”</p><pre><code>“也许是‘一轮明月’人品生得俊俏，善于逢迎，隐恶扬善，无
</code></pre><p>人发现他的恶行！”</p><pre><code>他只能这样假设，因为师父的话不会锗的。

一夜疾奔，到第二天太阳刚自东山升起时，已经到了伏牛山北麓
</code></pre><p>的两河口，估计半夜奔了两百余里。</p><pre><code>昨夜两个馒头，两个茶蛋已经吐了出来，这时更加饥饿，只得入
</code></pre><p>镇打尖。</p><pre><code>这是一个小镇，只有一家略具规模的酒楼，上了楼，临窗远眺，
</code></pre><p>可以看到连绵起伏的伏牛山，覆盖着白雪。</p><pre><code>楼上空荡荡地，只有一个人伏在桌上睡觉，田青以为是伙计，大
</code></pre><p>声说：“喂！醒醒，有东西吃么？”</p><pre><code>那人打个呵欠，直起腰来，口角上还淌着涎水，含含糊糊他说：
</code></pre><p>“小子，你要请客？老夫等了两个多时辰，毕竟没有白等！”</p><pre><code>田青皱皱眉头，退了一步，这才看出，这个邋遢老人不是伙计，
</code></pre><p>此老一双白果眼，发如乱草，一袭龙色长衫短旧不堪，且撕去一截，</p><p>两条裤管仅到膝部，露出于瘪的小腿，腿上生满了疥疮。</p><pre><code>不仅此也，此老左腿架在右膝上，左手正在捏着脚丫子，阵阵怪
</code></pre><p>味，像三伏天隔夜的臭鱼。</p><pre><code>田青回到座位上，那邀遢老人竟跟了过来，说：“小子，老夫饭
</code></pre><p>量很差，你若有意思请客，保证破费不多！”</p><pre><code>田青点点头说：“老人家等着吃就是了，区区一餐饭又算得了甚
</code></pre><p>么？”</p><pre><code>这工夫伙计上来，瞪了老人一眼，好像虽然讨厌，却又无可奈何
</code></pre><p>，田青点了酒菜，梯口处又走上两人。</p><pre><code>这两人一僧一俗，憎人头颅很大，身子却很瘦，一脸病容，另外
</code></pre><p>一个中年汉子，虎背熊腰，生相十分威猛。</p><pre><code>两人在邻桌对面坐下，也点了酒菜，不时望着那邋遢老人，田青
</code></pre><p>也很别扭，只闻阵阵臭气散发过来，心想，若再三伏天，这老家伙身</p><p>上不生蛆才怪！</p><pre><code>不一会酒菜都送上来，那病僧灌了一口洒，说：“老弟，远眺山
</code></pre><p>景，不由诗兴大发，有酒无诗实在乏味，咱们各吟一首……”</p><pre><code>那中年汉子摇摇头说：“大哥，你知道我的文章底子有限，还是
</code></pre><p>免了吧！”</p><pre><code>大头和尚向邋遢老人睨了一眼，暧昧他说：“这样吧！咱们对对
</code></pre><p>吧！由我出上句，你对下句，反正这里也不会有高人雅士，对得不工</p><p>也不会有人笑话！”</p><pre><code>中年汉子说：“也好！大哥可别出得太难！”

大头和尚脑袋晃了一阵，说：“山上雪梅花作岛。”

大汉想了很久，才对道：“墓前翁仲石为人！”

大头和尚微微一怔，说：“老弟，你对得很好呀！真想不到！

高才！高才！”他偏头想了一下，然后呶呶嘴，指着邋遢老人说
</code></pre><p>：</p><pre><code>“身上杨梅疮作果。”

中年汉子似乎也有一套，耸肩一笑，说：“眼中萝卜翳为花。”

大头和尚连连鼓掌，自动干了一杯，说：“老弟，我甘拜下风，
</code></pre><p>你这两个下句，对得妙极了！哈……”</p><pre><code>田青冷冷一笑，知道那大头和尚在骂这邋遢老人，不由顿

生反感，一个和尚啖荤饮酒，已不应该，竟如此轻狂，真是空门
</code></pre><p>的败类！</p><pre><code>邋遢老人头也没抬，大声说：“小子，有酒无诗，确是乏味！

咱们也附庸风雅，各来一首诗如何？”

田青说：“晚辈才疏学浅！珠玉在前，恐怕殆笑大方！”

邀遏老人说：“不妨！”他摆摆头指着墙角桌下说：“反正这里
</code></pre><p>除了老夫和你之外，只有两条狗，狗辈哪里懂诗！你先来吧！”</p><pre><code>田青侧头一看，果然墙角桌下躺着两条狗，心想，这老家伙更厉
</code></pre><p>害，转弯抹角骂人，不带火气，也不露脏字。</p><pre><code>田青对那和尚生了反感，略一思索，吟道：“不怕沉沦欲海波，
</code></pre><p>可叹空门败类多﹔怕诵法华歌小曲，伙伴迭声叫阿哥。”</p><pre><code>“妙！”邋遢老人用汤匙装了一口新鲜蘑菇，又仰脖子灌了一杯
</code></pre><p>酒，吟道：“头上光光脚有丁，只宜豆腐与菠菱﹔释伽见了呵呵笑，</p><p>煮杀许多行脚僧！”</p><pre><code>田青连声叫好，心想，身上虽有臭味，肚子却满是书香，这老家
</code></pre><p>伙可能有点来历！</p><pre><code>那和尚大头一晃，推杯而起，眼球上布满血丝，好像对打架特别
</code></pre><p>有瘾！</p><pre><code>田青哂然一笑，正要站起来，突见邋遢老人枯手一翻，“啪”地
</code></pre><p>一声，桌上竟多了一面三角金牌。</p><pre><code>田青不由一怔，仔细一看，和他自己的“五步追魂判”＝样，伸
</code></pre><p>手一摸，果然不见了，心想：好厉害！</p><pre><code>大头和尚的目光被三角金牌吸住，突然面色大变，颓然坐下，那
</code></pre><p>大汉也像判刑的死囚，面色灰败，轻轻一拉大头和尚，丢下一块银子</p><p>，低头下楼而去。</p><pre><code>田青兜头一揖，说：“前辈手法高明，干净利落，晚辈佩服得很
</code></pre><p>！”</p><pre><code>“算了吧，小子！你刚才还嫌我身上臭呢！”

田青玉面一红，连忙岔开，说：“前辈大名是……”

“你就叫我疥叟好了！反正老夫这身疥疮根本就没有好过！”

“前辈，刚才那两个败类是谁？”

“一个是‘大头如来’，另一个是武当派俗家弟子，这个家伙玩
</code></pre><p>艺儿有限，只是有个很硬的靠山！”</p><pre><code>“谁？”

“谁知道！反正是个女魔头。不久会有花样，到时候你不妨去玩
</code></pre><p>玩，那女魔头和你师门还有关系哩！”</p><pre><code>田青微微一笑道：“依晚辈估计，前辈和家师也可能有些渊源！
</code></pre><p>”</p><pre><code>“那还用说！老夫找他十余年，结终没有找到，也不知道那老鬼
</code></pre><p>藏在何处？”</p><pre><code>田青面色一黯，说：“家师已经过世了！”

“哦？死了也好！”

“前辈你……”

“我是说一个人到了该死的年龄，就得快死，免得糟蹋粮食！”

田青不由微怒，沉声说：“前辈说话最好有点分寸！”

疥叟的白果眼一瞪，哂然他说：“老夫出道时，你那老鬼师傅才
</code></pre><p>二十三岁，左右开弓以衣袖抹鼻涕，那份德性和老夫差不多，虽然老</p><p>夫和他平辈，却由老夫带他出道历练！”</p><pre><code>田青歉然地道：“原来如此，晚辈错怪了……”

疥叟站起来，自怀中取出一个纸卷，说：“你师父年轻时虽然没
</code></pre><p>有多大出息，可是中年以后却出人头地，而且也变了！他若真是死了</p><p>！这东西只有交给你了！这是当年我们交换的一样礼物，他的礼物我</p><p>早已收到，我的始终没有机会交给他，我知道你是他最得意的弟子，</p><p>这东西就交给你吧！”</p><pre><code>他走向梯口，续说：“你收下这件礼物，就必须用它！不然的话
</code></pre><p>，你对不起那老鬼，更对不起老夫！因你不久就用得着它！”</p><pre><code>说毕，已经下了楼。

田青收起那个纸卷和“五步追魂判”，留下饭资，急步下楼，大
</code></pre><p>声说：“前辈留步，晚辈有话说……”</p><pre><code>到了大门外左右一看，疥叟已不知去向，不由暗吃一惊，这条街
</code></pre><p>有百十丈之长，而这家酒楼在街中央，些老的身法简直太快了。</p><pre><code>他知道这疥叟大有来历，找也没用，出了镇，打开那个纸卷，上
</code></pre><p>面写了几行字，歪歪斜斜，有如蟹行文，还有一股子臭味，大概是装</p><p>在衣袋中太久之故。</p><pre><code>写道：“人生三件美：娶媳妇，收高徒，搔疥腿。老夫三美皆备
</code></pre><p>，好不快活煞人也！</p><pre><code>其中娶媳妇与搔疥腿二美，已经美了数十年，不必赘述，唯收高
</code></pre><p>徒一项，从今日开始，不得不交待一下也！</p><pre><code>昔年老夫与令师称兄道弟，事实上老夫管叫他小子，并非老夫倚
</code></pre><p>老卖老，实因老夫眼看着他长大，如此称呼，表示亲近而已！</p><pre><code>令师一生中有一大成就，慧眼识英雄也！收了八个徒弟，无一不
</code></pre><p>是上上之选，老夫羡慕已极，最初甚是不服气，希能找到更佳的年轻</p><p>人，然数十年奔波，一事无成，废然而罢，不得不接受那“小子”的</p><p>惠赐，赏我一个徒弟。</p><pre><code>那“小子”花佯甚多。当时写了八个字，卷成纸卷，让老夫随便
</code></pre><p>摸一个，老夫心想，随便碰上哪一个都行，就是别摸到你。</p><pre><code>哪知尽如人意之事不多，与大摸到一个“耻”字。从此你“小子
</code></pre><p>”归我所有矣！注意！这个“小子”是指你，而非指令师也，命儿八</p><p>尺，难求一丈！令师八个徒弟：孝梯忠信礼义廉耻，最差的就是你，</p><p>偏偏被我摸到，此乃命也：</p><pre><code>设若那“小子”没死，老夫还可以耍赖，再换一个，既然那“小
</code></pre><p>子”已经伸腿瞪眼，只得将就些，近来老大暗中观察于你，颇合我脾</p><p>胃，你落拓，我邋遢，正是王八瞅绿豆－－对了眼啦！</p><pre><code>师徒见面，得有个见面礼！后面有－－招武功，马马虎虎！要说
</code></pre><p>天下无敌，那是吹牛！最低限度，比那“小子”的玩意稍微高明些，</p><p>如此而已。</p><pre><code>本来老夫想和你亲热一阵子再分手，可是老夫有自知之明，身上
</code></pre><p>的味道倒人胃口，为了使徒儿保持一个良好印象，老夫只得忍痛离去</p><p>也！</p><pre><code>字迹到此为止，也没有署名，田青莫名其妙地耸耸肩，觉得这件
</code></pre><p>事很可笑，师傅糊涂，疥叟也荒唐。</p><pre><code>然而，自他字里行间，可以隐隐看出，此老虽然诙谐，滑稽，却
</code></pre><p>又洋溢着慈爱和温情。</p><pre><code>田青连自己的身世都不清楚，长了这么大，只领略到师徒的温情
</code></pre><p>，而现在，他感觉“疥叟”对他的慈爱，并不下于师傅。</p><pre><code>但是有一事使他不解，师父临终交待，七位师兄都背判了他，要
</code></pre><p>他全权处理，必要时可以清理门户，但听“疥叟”之言，似乎七位师</p><p>兄并未叛离，而且资质之佳，心地之善，还在他自己</p><pre><code>之上。

田青认为，“疥叟”近年来没有遇见师傅，自然不知道师兄叛离
</code></pre><p>师门之事，设若他昔年摸到那个“孝”字，恐怕要上大当，大师兄既</p><p>能叛离师门，却又在武林中赢得爱戴，混上“一轮明月”的侠名，必</p><p>是一位好猾无比，城府极深之人。</p><pre><code>他将纸卷小心藏好，向南疾驰，他必须尽快赶到恶虎沟，去看看
</code></pre><p>那位师兄到底是怎样一位人物，由于铁氏双蛛对他印象奇佳，田青反</p><p>而隐隐感到不服！</p><pre><code>“晦！我想到哪里去！奇怪！我为甚么老是想到她们？”

他只得加快速度奔驰，以便冲淡心中的影子，他感觉很困难，铁
</code></pre><p>芳那冷漠的影子，老是在脑中晃呀晃的。</p><pre><code>半天疾奔，又是三百余里，当倦鸟驮着夕阳没于林中时，他已到
</code></pre><p>达豫鄂交界附近。</p><pre><code>这里似未下过雪，但天气也很冷。

前面山幼中走了出一人，远远望去，好像是个女人，身躯摇摇晃
</code></pre><p>晃，披着鹅黄棉斗篷，似要倒下。</p><pre><code>田青急忙掠近，不错，是一个很美的少女，双眉紧锁着，好像有
</code></pre><p>病，低着头，似未看到田青。</p><pre><code>“姑娘有病么？”

“嗯！”她缓缓抬起头来。

“看样子姑娘不是武林……不会武功！”

“是……是！请问您是谁？”

田青心想，她是一个不识武功的少女，说出真实姓名也不要紧，
</code></pre><p>他说：“我叫田青！”</p><pre><code>“哦！你就是……不！你叫田青？”

“怎么？姑娘知道在下的名字？”

“不……不！因为……﹔我的表兄也叫田青！”

“原来如此！”田青肃然他说：“姑娘既然有病，何不在家里休
</code></pre><p>息，你要到哪里去？”</p><pre><code>“我……我出来散散心！同时也希望能……看到一个人

田青微微摇头，说：“姑娘要找谁？”

她幽幽他说：“一个……闻名而未见过面的人……”

“哦？”田青茫然说：“既然没见过面，你……”

“我……喜欢他……”

“喜欢他？”田青不禁皱皱眉，心想，一个世俗少女，能喜欢一
</code></pre><p>个从未见过面的人，这……</p><pre><code>“姑娘和那人是甚么关系？那人是男人还是女人？”

“当然是男人！我和他没有关系……”

她娇弱无力地倚在一块大石上，喘息着说：“可是你不知道，他
</code></pre><p>是一个了不起的人物！武艺高，人品好，而且侠名久着，假如……假</p><p>如能……我死了也值得……”眼圈一红，泪光闪闪，那娇弱的身子，</p><p>好像一阵风就会倒下去。</p><pre><code>田青心想，这少女太痴情了！既然她自己不会武功，却单恋着一
</code></pre><p>个武林高手，那不是自讨苦吃么？</p><pre><code>他说：“请问姑娘喜欢的人叫甚么名字？”

她泪眼凄迷，望着苍茫的远山，喃喃他说：“我不知道！只是常
</code></pre><p>常听到家兄及家兄的朋友说，他……他……大……讨人喜欢了……”</p><pre><code>田青大为感动，心想，不知这个林人物是谁？竟能赢得这个美丽
</code></pre><p>少女的眷恋，却又素昧平生，看起来她是得了相思病</p><pre><code>田青慨然他说：“姑娘还没有说出那人的名字！”

她幽幽他说：“我……我只知道他的绰号，叫甚么‘五步追魂判
</code></pre><p>’……”</p><pre><code>“啊……”田青惊呼一声，不知此时何时？此地何地？一双俊目
</code></pre><p>瞪得像小鸡蛋似的，缓缓退了一步。</p><pre><code>“我知道……你是以为这绰号很……可怕……其实……

他是一个好人……”她苦笑一下说：“可是……我认为……这绰
</code></pre><p>号对他很适合……不是么？好人从不怕他……只有坏人一听到这个绰</p><p>号……就心惊肉跳……”</p><pre><code>田青暗暗一叹，心想，真是荒谬的事！也真抱歉！我只有辜负你
</code></pre><p>这份真挚的情意了！</p><pre><code>田青说：“令兄也是武林中人？”

“是的……他的武林功还很高呢……”

田青耸耸肩，又说：“姑娘快回去吧！郊外很冷，而且一个孤身
</code></pre><p>少女也不大方便，我劝你别死心眼！那是不可能的。”</p><pre><code>“我知道！”她凄然苦笑一下说：“因为我不会武功，而且……
</code></pre><p>我也不美……”她又淌下两串泪水说：“像他那样……可敬的大英雄</p><p>……应该有一个绝色女子配他……我……我只是自己折磨自己而已…</p><p>…”</p><pre><code>田青这时才下意识地端量她，面孔美而不艳，清丽出尘，身段娇
</code></pre><p>好，肥瘦适中，不！现在略嫌瘦些！相信她未得相思病之前，她的胴</p><p>体是肥瘦适中的。</p><pre><code>从任何一个角度看，都不在铁氏双姝之下，只是她们各有所长，
</code></pre><p>铁氏双姝眉宇间有一股慑人的侠气，这个少女似乎柔多于刚。</p><pre><code>田青沉声说：“你
</code></pre>`,316)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
