import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风023.md","filePath":"google/东方白武侠3部/盖世雄风023.md"}'),d={name:"google/东方白武侠3部/盖世雄风023.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二十三章  乍闻蒲衣人丧胆  一见木棍鬼神愁

二月江南，草长莺飞，潺潺的河水，唱着迎春小调﹔在莫千山南
</code></pre><p>麓，两匹骏马骄辔而行，马上两个年轻人，都是神采焕发，玉树临风</p><p>。</p><pre><code>这两人正是田青和皇甫瑶姬。

皇甫瑶姬说：“师兄，我们到哪里去？”

田青淡然地说：“不必多问！跟我走就是了！”

皇甫瑶姬哼了一声，说：“好大的架子，我偏要问！”

田青沉声说：“此处离贵庄不过百里之遥，你若调皮，我就把你
</code></pre><p>送回去！”</p><pre><code>皇甫瑶姬两手叉腰，大声说：“口气可真不小！我又不是算盘珠
</code></pre><p>，要你拨来找去！”</p><pre><code>田青冷冷地说：“那么你就学乖点，惹我恼火，你这算盘珠我永
</code></pre><p>远不拨！”</p><pre><code>皇甫瑶姬怔了一下，说：“你怎么说？”

田青一本正经地说：“制住你放在马上，除了吃饭睡觉之外，绝
</code></pre><p>不放开你，落个耳根清净！”</p><pre><code>“你好大的胆子！”皇甫瑶姬粉面铁青地说：“我母亲没有叫你
</code></pre><p>这样对待我！再说，你以为我这么不济么？”</p><pre><code>田青哂然一笑，说：“我没有说你不济，可是‘五步追魂判’出
</code></pre><p>道以来，未吃过败仗，这一点你该清楚！有些高手，只要一看到我的</p><p>信物，就望风而逃！”</p><pre><code>皇甫瑶姬飘下马来，大声说：“露一手让我开开眼界！若是真正
</code></pre><p>高明，今后我听你的，设若马马虎虎，今后行事须和咱家商量一下！</p><p>”</p><pre><code>田青耸耸肩说：“算了吧！我身为师兄总不能以大欺小，况且你
</code></pre><p>又是女流之辈，胜之不武！”</p><pre><code>皇甫瑶姬厉声说：“你简直欺人太甚，看掌……”

这丫头十分任性，连人带掌扑了上来，攻势十分凌厉，显然要报
</code></pre><p>那一记耳光之仇。</p><pre><code>田青翻身滑下马背，贴在马肚兜带上，轻轻戳出一式“如来指”
</code></pre><p>。</p><pre><code>皇甫瑶姬一掌拍空，恐怕伤了坐骑，急忙收回掌力，哪知一缕指
</code></pre><p>劲，像搔痒似地戳在她的腋窝之内。</p><pre><code>用力如果大一点，反而好受些，只是说痛不痛，痒不痒，无法提
</code></pre><p>聚真力，尤其女孩子更怕呵。</p><pre><code>皇甫瑶姬咭咭一笑，花枝乱颤，田青抖手撒出缰绳，缠在她的双
</code></pre><p>腿上轻轻一带，“叭哒”一声，皇甫瑶姬摔了个四脚朝天。</p><pre><code>田青翻身上了马背，沉声说：“对师见不敬，略施薄惩，还不快
</code></pre><p>起来！”</p><pre><code>哪知皇甫瑶姬寂然不动，好像昏了过去。

田青冷笑一声，说：“别装死了！你再不起来，我可要走了！”

皇甫瑶姬仍是寂然不动，田青心想，看她刚才出掌之凌厉，绝不
</code></pre><p>会如此差劲！况且我那一指仅是使她无法提聚真力，旨在让她躺下，</p><p>绝不会昏倒。</p><pre><code>田青大声说：“你在这里躺着吧！我可要走了……”

说着，当真催马向前奔去，却回头察看，哪知道这丫头仍像死一
</code></pre><p>般，根本末移动一下。</p><pre><code>田青不禁吃了一惊，离开师母不过一天，设着她真的死了！我这
</code></pre><p>个做师兄的，实在无颜去见师母！</p><pre><code>他急忙奔了回来，下马掠到皇甫瑶姬身旁，仔细一看，双峰并无
</code></pre><p>一起一伏的现象，敢情连呼吸也停止了。</p><pre><code>田青这一惊非同小可，肃然地说：“师妹，刚才我只是想和你开
</code></pre><p>个玩笑，煞煞你的傲气，哪知你竟……这叫我如何向师母交代？”</p><pre><code>他急得搓搓手，连忙捏着她的脉搏，感觉脉搏仍然跳动，心想，
</code></pre><p>原来你是装蒜。</p><pre><code>哪知皇甫瑶姬翻腕一抖，想把田青摔倒，但田青的反应也够快，
</code></pre><p>力贯腕部，用力一提，想把她带起来。</p><pre><code>假如他摔下去，一定会压在她的身上。

哪知皇甫瑶姬趁他一带之势，一足拄地，另一足自他胯间伸出一
</code></pre><p>勾，足尖踢在他的鹤口穴上，田青松手倒地。</p><pre><code>鹤穴口被点，全身劲力顿失，田青一看她脸上的狠辣之色，不由
</code></pre><p>暗暗一叹！若任她摆布，简直不堪设想。</p><pre><code>皇甫瑶姬咭咭笑着说：“你不是从未吃过败仗么？现在就让你尝
</code></pre><p>尝吃败仗的滋味，而且要你变成算盘珠一样，我不拨你，你就不能动</p><p>！”</p><pre><code>田青狠狠地地瞪她一眼，又不能说话，急得热血沸腾，他知道这
</code></pre><p>丫头十分任性，甚么事都会做出来。</p><pre><code>皇甫瑶姬得意地说：“学乖点现在要听我指挥了！”

她把田青抱上马鞍横放着，她也上马，牵着田青的马，向前走去
</code></pre><p>。</p><pre><code>她虽然制住田青，颇感得意，却不知道应该到哪里去？想问问他
</code></pre><p>，就必须解开他的穴道。</p><pre><code>“管他！”她漫无目的地向南走去，不知不觉，天色暗下来，而
</code></pre><p>且这一带更加荒僻。</p><pre><code>其实这里天正是西天目山区，若再往南行七八十里，就是昌化大
</code></pre><p>镇，可是她不知道。</p><pre><code>她喃喃地说：“师兄啊！以前我不知道‘五步追魂判’就是你，
</code></pre><p>常常希望遇见你，和你斗一斗，可是遇见你而知道你是我的师兄之后</p><p>，我又很敬佩你，就打消了那个念头，哪知你根本瞧不起我！刚才我</p><p>倒地装死，你虽然焦急，却仅是因为无法向母亲交代，对于师妹的情</p><p>感，一点也……”</p><pre><code>田青暗暗一叹！心想：这丫头已经成熟了！不能拿她当小孩看待
</code></pre><p>。</p><pre><code>这工夫，西天上最后一抹红霞也消失了，原野上苍茫一片。

田青横伏在马鞍上，真气难以提聚，无法冲开穴道，只有暗暗焦
</code></pre><p>急。</p><pre><code>突然，侧面树林中传来步履声，接着出现一乘人抬大轿，轿旁六
</code></pre><p>个中年汉子，都穿着一色的蓝缎团花马褂，马蹄袖，紫袍，腰挂长剑</p><p>，连那八个轿夫的装束，也与宫廷中的服装相似。</p><pre><code>皇甫瑶姬并未在意，仍然缓缓前行，只是感觉这轿中很怪，若是
</code></pre><p>官宦大佬，不会在山野中出现，若是武林中人，侍从轿夫却不会这身</p><p>打扮。</p><pre><code>大轿斜刺而来，正挡住皇甫瑶姬的路，突闻轿中有人宏声说：“
</code></pre><p>问问这妞儿是干甚么的？”</p><pre><code>此人声音宏亮，如黄钟大吕，而且立刻看出她是女儿之身，皇甫
</code></pre><p>瑶姬不禁吃了一惊，一勒坐骑，停了下来，却冷冷一哂，说：“你管</p><p>我是干么的！”</p><pre><code>轿外六个穿马褂的大汉，同时一震，其中一个躬身对轿中之人说
</code></pre><p>：“此女对老供奉如此不敬，待卑职把她拿下！”</p><pre><code>轿中之人宏声说：“年轻之人，不知天高地厚，这也难怪！过去
</code></pre><p>问问，若与咱要找的人无关，可别吓坏她！”</p><pre><code>“嘿！口气可真大，也不怕闪了舌头！”皇甫瑶姬咭咭冷笑说：
</code></pre><p>“我看你这人只能胡吹，！有骆驼不吹牛，有大象不吹骆驼！请出来</p><p>让本姑娘看看，你是甚么样子？”</p><pre><code>刚才说话的蓝马褂大汉，沉喝一声“贱婢无礼”！一掠十二三丈
</code></pre><p>，站在皇甫瑶姬马前，桀桀怪笑，说：“老供奉一向仁慈，但你对老</p><p>人家如此不敬，本人必须叫你吃点苦头！你是何人门下？”</p><pre><code>皇甫瑶姬冷笑一阵，说：“你先说说看，轿中是谁？”

蓝衣人厉声说：“他老人家是大内供奉‘笑天翁’毛九如毛大人
</code></pre><p>！”</p><pre><code>皇甫瑶姬并不知道甚么叫“供奉”，只是听母亲说过，昔年有个
</code></pre><p>厉害人物，名叫“笑天翁”，终年笑口常开，即杀人之时，脸上也不</p><p>带丝毫杀气。</p><pre><code>田青暗暗叫苦，他知道杀机四伏，却无法警告皇甫瑶姬。

皇甫瑶姬哂然地说：“请问‘供奉’是甚么官职？”

那蓝衣人杀机陡起，正要出手，突闻轿中之人说：“告诉她！要
</code></pre><p>打发这等年轻之人，总要使她满意才行！”</p><pre><code>此人说话，自始至终不带一点火气，令人有如沐春风之感。

蓝衣人沉声说：“供奉官职，始自唐代，凡以文学技艺擅长者，
</code></pre><p>得供奉内庭，给事左右，宋时尚有东西头供奉官，后废，本朝称南书</p><p>房行走者为内供奉，也就是皇上的侍卫长！”</p><pre><code>皇甫瑶姬冷冷地说：“既有内供奉，一定也有外供奉了？那么轿
</code></pre><p>中那一位是内供奉还是外供奉？”</p><pre><code>蓝衣人不由语塞，突闻轿中之人柔声说：“好好招待她，这妞儿
</code></pre><p>很有意思！”</p><pre><code>蓝衣人冷峻地说：“是外供奉！”

皇甫瑶姬轻蔑地说：“那一定比内供奉的身手略高一筹了？”

蓝衣人忍无可忍，单掌推出一道狂飙。

皇甫瑶姬不避不闪，戳出一式“玫玖指”，穿过劲烈的掌风，指
</code></pre><p>劲直点蓝衣人的胸膛。</p><pre><code>蓝衣人不避袭来的指劲，反而挺胸迎上，“咚”地一声，像戳在
</code></pre><p>巨鼓之上，指力立即弹回。</p><pre><code>两人都不禁怔了一下，而伏在马鞍上的田青却不知道谁败，更加
</code></pre><p>焦急。</p><pre><code>皇甫瑶姬冷冷一笑说：“尊驾在大内中是甚么职位？”

蓝衣人沉声说：“二等侍卫！”

皇甫瑶姬晒然说：“你刚才的功夫叫甚么名堂？”

蓝衣人面有得色说：“蛙鼓罡气！”

皇甫瑶姬大声说：“你不是敌手，再换个一特等侍卫来！”

蓝衣人十分尴尬，进退维谷正要再次出手，突闻轿中之人说：“
</code></pre><p>妞儿，当今武林中人物，能接下大内二等侍卫较手的，为数不多！你</p><p>是何人门下？”</p><pre><code>皇甫瑶姬本是心性高傲之人，况且出道以来，未遇上劲敌，他虽
</code></pre><p>知道轿中之人非比等闲，却因刚才与蓝衣人交换一招，略占上风，戒</p><p>惧之心随之消失，她冷冷一笑，说：“尊驾可曾听说‘五步追魂判’</p><p>这号人物？”</p><pre><code>轿中之人晒然说：“‘五步追魂判’乃是后起之秀！近几年来，
</code></pre><p>颇为轰动！据说是个年轻男子！”</p><pre><code>皇甫瑶姬沉声说：“不错！你认为他的身手如何？”

轿中之人嘿嘿笑了一阵，淡然地说﹔“东吴无大将，廖化作先锋
</code></pre><p>！一个后生，岂能与老夫相比！”</p><pre><code>皇甫瑶姬美目一转，晒然地说：“‘五步追魂判’乃是姑娘的手
</code></pre><p>下败将，喏！”她指了田青一下，说：“那就是‘五步追魂判’！尊</p><p>驾可知道本姑娘在第几招上将他制住？”</p><pre><code>轿中之人表情如何？不得而知，那六个蓝衣人和八个轿夫，不由
</code></pre><p>同时一震，向田青望去。</p><pre><code>其中一个蓝衣人冷冷地说：“几招？”

皇甫瑶姬叹了口气，说：“本姑娘此番下山，主要想会会三位高
</code></pre><p>手，第一是‘五步追魂判’，第二三位是昔年三剑客之二的白乐天及</p><p>蒲寒秋……”</p><pre><code>她又叹了口气，表示十分失望，说：“没想到‘五步追魂判’徒
</code></pre><p>有虚名，仅是一招半，他就……”</p><pre><code>她好像懒得说去，指指田青，苦笑一下说：“因此本姑娘心灰意
</code></pre><p>冷，也不想去找三剑客了，准备就此回山……”</p><pre><code>这才是有大象不吹骆驼！那些蓝衣人疑信参半，面色乍变，其中
</code></pre><p>一个沉声说：“怎能证明此人就是‘五步追魂判’？”</p><pre><code>皇甫瑶姬轻蔑地一笑，偏着身子，伸手搭在田青背上的长形布袋
</code></pre><p>上，“唰”地一声撕了开来。</p><pre><code>“啊……”蓝衣人和轿夫们同时发出一声惊咦，其中有一二个曾
</code></pre><p>见过田青，虽未交手，却见过他的龙头凤尾笔。</p><pre><code>现在巨笔的龙头已经露出，他们不再怀疑，不禁面面相觑。

轿中之人嘿嘿笑着说：“能在一招半制住“五步追魂判”的高手
</code></pre><p>，当今之世，屈指可数！姑娘到底是何人门下？”</p><pre><code>皇甫瑶姬淡笑说：“家师徒不提起他的姓名，本姑娘只知道他老
</code></pre><p>人家活了两百一十五岁，须发犹黑……”</p><pre><code>突然，轿帘一动，一个身着黄马褂、头上挂着一串大珍珠，白眉
</code></pre><p>皓首的老人，已站在轿前一丈之处，微微一笑说：“老夫一生相人无</p><p>算，却不相信姑娘有这等功力！”</p><pre><code>皇甫瑶姬不由暗吃一惊，就凭人家出轿的身法，知道自己相差太
</code></pre><p>远。</p><pre><code>可是牛已经吹了，岂能虎头蛇尾，强自镇定，说：“‘笑天翁’
</code></pre><p>，本姑娘必须告诉你！家师再三叮嘱，勿与大内高手结仇！你别撩拨</p><p>我！”</p><pre><code>“笑天翁”白眉连轩，说：“不妨，以老夫的身份，岂能与你动
</code></pre><p>手！”</p><pre><code>皇甫瑶姬不由暗喜，心想，原来你这老怪也怕唬！

哪知“笑天翁”却微微一笑，说：“咱们虽不能直接动手，但可
</code></pre><p>较较功力！看看两百一十五岁的奇人门下，到底厉害到何种程度！”</p><pre><code>皇甫瑶姬又是一震，色厉内荏地说：“尊驾既然非比不可，就划
</code></pre><p>出道儿吧！”</p><pre><code>“笑天翁”伸手一指两丈之外一个蓝衣大汉，说：“看见没有？
</code></pre><p>老夫属下身后有一块千斤大石，老夫就以这块大石试给你看……”</p><pre><code>语毕，单掌平伸，拇指向上，疾戳而出，这种出掌之法，见所未
</code></pre><p>见，既不是推，又不是切，只闻“嚓”地一声，蓝衣人身后大石一裂</p><p>为二，而蓝衣人却好端端地，悠然踱了过来。</p><pre><code>皇甫瑶姬心头大震，知道这是一种极深奥的罡气，类似隔山打牛
</code></pre><p>，却更深奥一层。</p><pre><code>这丫头性虽高傲，却从不吃眼前亏，美目一转，突然仰天咭咭大
</code></pre><p>笑一阵，说：“雕虫小技，不值一哂！本姑娘要表演一手闻所未闻的</p><p>绝技！”</p><pre><code>“笑天翁”微微一怔，以为今天遇上了大敌，他一生阅人无算，
</code></pre><p>还没有见过一个年轻人敢对他如此猖撅，这显然是有恃无恐的表现，</p><p>微微一笑，说：“老夫的绝学，敢说武林独步，妞儿怎说是雕虫小技</p><p>？”</p><pre><code>皇甫瑶姬冷冷一哂，说：“夏虫不可语冰！你老怪躲在深宫之内
</code></pre><p>，自然孤陋寡闻，须知武林奇人辈出，天外有天，人外有人！你这一</p><p>手，本姑娘，入门第五年就学过了。”</p><pre><code>“笑天翁”见她一本正经，不由狐疑不定。

皇甫瑶姬沉声说：“请你们退出五十步以外，本姑娘表演一手绝
</code></pre><p>活给你们开开眼界！”</p><pre><code>一个蓝衣人冷笑着说：“恐怕要溜吧！”

“笑天翁”微微一笑，说：“五十步以内若让她溜了！老夫这份
</code></pre><p>供奉，还有脸干下去吗？大家退出五十步！”</p><pre><code>皇甫瑶姬也知道跑不出多远，但她还寄望于田青，希望一边退走
</code></pre><p>，一边解开他的穴道，因她把田青估得很高。</p><pre><code>笑天翁等人刚刚退到五十步处，皇甫瑶姬一夹马腹，回头疾驰，
</code></pre><p>后面立即传来喝叫之声。</p><pre><code>尚幸这两匹马都是异种，奔起来既稳又快，穿过一座树林，前面
</code></pre><p>是个小山峦，林木更加茂密。</p><pre><code>皇甫瑶姬心想，还是先到小山峦顶上再解开师兄的穴道，敌明我
</code></pre><p>暗，也好下手。</p><pre><code>哪知刚刚奔到小山峦半腰，回头一看，马鞍上空空如也，田青已
</code></pre><p>不知去向，这一惊非同小可。</p><pre><code>而后面的人已经追了过来，而且有人大声说：“她牵着一匹马，
</code></pre><p>马上还有个半死之人，绝对走不远……”</p><pre><code>皇甫瑶姬心中一亮，知道师兄并未落在他们手中，很可能掉在草
</code></pre><p>丛中，也可能自解穴道，中途躲藏起来。</p><pre><code>她四周打量一下，决定放弃那两匹马，用力一拍，两匹马长嘶声
</code></pre><p>，沿反方向狂奔而去。</p><pre><code>有些蓝衣人以为她仍骑在马上，立即追去，突闻“笑天翁”宏声
</code></pre><p>说：“别追了！那是空马，他们在这小山上！”</p><pre><code>皇甫瑶姬暗暗骂了一声“老妖精”却向山顶掠去。

由于这小山上树木很茂密，要找一个人，很不容易，然而，对方
</code></pre><p>若呈包抄之势，逐渐缩小范围，迟早终必遇上。</p><pre><code>而这时田青却躺在草丛之中，早已自解穴道，他恨透皇甫瑶姬了
</code></pre><p>，存心想叫她吃点苦头。</p><pre><code>可是躺了一会，毫无动静，又有点沉不住气，心想，看在师母面
</code></pre><p>上，也不能让她吃亏，况且师母只有这个宝贝女儿。</p><pre><code>他出了草丛，向山上掠去，估计快到山顶，突闻左边二三十丈外
</code></pre><p>，皇甫瑶姬大声说：“请问你就是三剑客中的白乐天白伯伯吗？”</p><pre><code>田青不由一怔，世上哪有这样巧的事？设若白前辈来此，应付那
</code></pre><p>个“笑天翁”就绰绰有余了。</p><pre><code>停了一会儿并未听到白乐天的声音，只闻皇甫瑶姬又欢呼一声，
</code></pre><p>说：“啊！蒲寒秋蒲伯伯也来了！”</p><pre><code>停了一会，仍然没有回音，田青恍然大悟，原来她在自说自话，
</code></pre><p>旨在唬唬“笑天翁”。</p><pre><code>其实即使白、蒲二人果真来此，“笑天翁”也不会被他们唬跑。

田青到底也不脱孩子气，立即想了一个促狭主意，压低嗓子，沉
</code></pre><p>声说：“丫头，你一个人到此作甚？”</p><pre><code>这时皇甫瑶姬却不由一怔，心想，难道白、蒲二位前辈果真来了
</code></pre><p>？立即大声说：“请问你是白伯伯还是蒲伯伯？”</p><pre><code>田青沙哑着嗓子，说：“老夫蒲寒秋！你连伯伯的口音也听不出
</code></pre><p>来！还不跪下叩头！”</p><pre><code>皇甫瑶姬美目疾转，饶她心眼多，也莫名其妙，立即大声说：“
</code></pre><p>白伯伯呢？来了没有？”</p><pre><code>田青嗓音一变，说：“蒲寒秋来了，老夫岂能不来！怎么？你还
</code></pre><p>不叩头么？”</p><pre><code>皇甫瑶姬心想，果然是白、蒲二位前辈来了，我就叩几个头也无
</code></pre><p>妨，她立即跪下地去，叩起头来。</p><pre><code>田青一掠而至，低声说：“丫头免礼！”

皇甫瑶姬悚然一震，抬头一看是田青，不由大怒，跃起来一掌掴
</code></pre><p>去，田青偏头让过，低声说：“你这人太不讲理，是你冒充白、蒲二</p><p>位前辈出现，我才将计就计，将‘笑天翁’等人唬走，设若我不出声</p><p>，光是你一人唱独脚戏，岂能骗过那个老鬼！”</p><pre><code>皇甫瑶姬发狠地说：“可是你为甚么要我叩头？”

田青肃然地说：“我是你的师兄，叩几个头也是应该的！”

皇甫瑶姬狠声说：“好哇！人家为你焦急，恐怕你落于他们手中
</code></pre><p>，才想出这个办法，你却没有良心……”说着扬起粉拳擂了过来。</p><pre><code>突然，一阵宏亮的大笑，来自三四支外，两小悚然回头，只见“
</code></pre><p>笑天翁”一脸笑容，缓缓踱了过来。</p><pre><code>田青推开皇甫瑶姬，低声说：“让我试试看！”

他撤下龙头凤尾笔，沉声说：“‘笑天翁’咱们之间似乎没有过
</code></pre><p>节，你犯不着和一个女孩子斗气！”</p><pre><code>“笑天翁”脸上现出奇异的笑容，说：“老夫岂能与女孩子斗气
</code></pre><p>，嘿嘿！老夫找的是你！”</p><pre><code>田青沉声说：“既然找我，田某接着就是……”

“笑天翁”始终不动火气，淡淡地说：“你是屈能伸的门下么？
</code></pre><p>”田青肃容说：“正是！”</p><pre><code>“笑天翁”嘿嘿笑了一阵，说：“你若能带老夫去见你师傅，老
</code></pre><p>夫绝不难为你！”</p><pre><code>田青冷峻地说：“家师近年来已经失踪，师门任何过节，田某都
</code></pre><p>能一肩承担！”</p><pre><code>“很好！”“笑天翁”点点头说：“那么你接着吧！以后你会知
</code></pre><p>道老夫向你下手的原因！”</p><pre><code>田青伸手掏出“五步追魂判”，“嗖”地一声钉在三丈外树干上
</code></pre><p>，冷冷地说：“尊驾不用兵刃么？”</p><pre><code>“笑天翁”看了树干上的三角金牌一眼，微微一笑，并不作答，
</code></pre><p>两臂一伸，全身暴响一阵，身到掌到，堪堪抓住田青的笔头。</p><pre><code>田青暗自一惊，此人身手之诡谲，出手之快，简直不可思议，急
</code></pre><p>忙滑出半步，身形疾挫，一上手就是“追魂之笔”第一式。</p><pre><code>“嗡”地一声，金茫飞泻，四周树上刚刚萌茁的嫩叶，被无俦罡
</code></pre><p>风纷纷震落。</p><pre><code>哪知“笑天翁”嘿嘿笑着说：“要得！要得！只是火候还是差点
</code></pre><p>……”</p><pre><code>他那一双蒲扇大手，在金色笔芒中抓、劈、切、扫，比兵刃更灵
</code></pre><p>活，更诡谲！无俦罡风在他那缎子马褂上，发出“唰唰”的声音。</p><pre><code>田青第二招施出，威力更大，同时戳出一式“如来指”！

“笑天翁”身如纸片，在一丈方圆之内，转拆穿掠，滑似游鱼，
</code></pre><p>田青的“如来指”落空，“卜”地一声，地上陷下一个半尺深的小坑</p><p>。</p><pre><code>皇甫瑶姬颤声说：“师兄加点劲……”

田青集所有功力，施出最后一式，左手同时戳出七指，这可以说
</code></pre><p>是生平之力，孤注一掷。</p><pre><code>“笑一翁“似也知道厉害，疾换五六个方位，沉喝一声，竟又欺
</code></pre><p>了上来。</p><pre><code>此刻正是田青的“追魂三笔”最后一式已近尾声之时，也正是强
</code></pre><p>弩之末，眼见对方向笔身抓来，再集残余真力扫出一笔。</p><pre><code>其实“笑天翁”也是冒生命之险，他并不知道这是最后一笔，只
</code></pre><p>是以他的身份，只能胜而不能败。</p><pre><code>“砰”地一声，血光崩现，“笑天翁”抓住了田青的笔端龙头，
</code></pre><p>虎口却被震裂。</p><pre><code>皇甫瑶姬惊呼一声，那些蓝衣大汉也面色大变，跃跃欲上，现在
</code></pre><p>正是平手之局。</p><pre><code>田青的兵刃被抓住，不能算胜﹔“笑天翁”虽然抓住对方兵刃，
</code></pre><p>虎口却被震裂，鲜血直淌，当然也不算胜。</p><pre><code>两人仍不甘心，田青想夺回兵刃，“笑天翁”想抢下兵刃，于是
</code></pre><p>拉拉扯扯，忽进忽退，纠缠不已。</p><pre><code>突然，“笑天翁”左掌缓缓伸出，高举过顶，脸上现出令人难以
</code></pre><p>捉摸的笑意。</p>`,280)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
