import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖025.md","filePath":"google/东方白武侠3部/龙在江湖025.md"}'),c={name:"google/东方白武侠3部/龙在江湖025.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十五章  父子反目情作仇  不幸命苦更不幸

李婉如把酒菜都已摆在桌上，等候马芳芳。

她和马芳芳的遭遇相同，已不再奢望得到凌鹤了。可是马芳芳却
</code></pre><p>和她不同，她要的很难放弃。</p><pre><code>马芳芳适时赶回来。李婉如道：“又发生了什么事？你的脸色不
</code></pre><p>好。”</p><pre><code>“我非杀李占元不可！”马芳芳说了李占元差点掳走凌鹤和姜不
</code></pre><p>幸的事，她不久前在镇外正好看到。</p><pre><code>李婉如道：“芳芳，你崇拜凌鹤，因为他是英雄，可是他现在已
</code></pre><p>不是英雄了！”</p><pre><code>“他还是英雄，你不管！”

李婉如自被“二五人”玷污之后，就不再妄想。她知道芳芳的想
</code></pre><p>法不切实际，只是不愿打她的兴头。</p><pre><code>至少李婉如以为争不过姜不幸。她为她满上酒，道：“来，干一
</code></pre><p>杯。”</p><pre><code>马芳芳道：“为什么干杯？”

“就算为凌鹤和姜不幸脱出魔手而干杯吧！”马芳芳道：“不幸
</code></pre><p>姊的痴呆症恐怕好不了！”</p><pre><code>就算好不了，凌鹤似也不会移情别恋，只是李婉如没有说出来，
</code></pre><p>她现在已变成旁观者了。</p><pre><code>老实说，李婉如根本未发觉有人来此。

“是我。”

“你是谁？”

“代奇侠黑中白的千金黑兰英复仇的人。”

这句话李婉如一字也不懂，但马芳芳却字字了然，道：“本姑娘
</code></pre><p>知道迟早会有人出头。”</p><pre><code>来人道：“那是因为你未能把黑禄杀之灭口。”

马芳芳和李婉如来到院中，发现此人竟是蒙面的。来人道：“另
</code></pre><p>有一事也顺便一问，统一会小会主‘二五人’可是你杀的？”</p><pre><code>马芳芳道：“正是。”

“为什么那么狠毒？”

“如果他犯了淫行，以那手段对付他，算不算狠毒？”

“不算！”蒙面人道：“他侵犯过你？”

“不是。”

蒙面人的电目在李婉如脸上一扫就明白了，道：“秦芳芳就是你
</code></pre><p>？”</p><pre><code>“我叫马芳芳。”

“你是西北马家的人？”“正是。”

“你蛊惑比你大两旬的门罗在先。又杀门罗及其妻黑兰英在后，
</code></pre><p>为什么如此狠毒？”</p><pre><code>“那全是误会。”

“这谎言总要有人相信才行。”

“信不信由你。先是黑兰英误会，继而他们夫妇由相骂而出手，
</code></pre><p>结果……”</p><pre><code>“结果同归于尽是不是？”蒙面人冷峻地道：“黑禄是个忠仆，
</code></pre><p>他的话不会有一字不实的。”</p><pre><code>马芳芳道：“我不想多辩。”

蒙面人道：“试问你过去认识门罗？”

“不认识。”

“既然不相识，怎能一见面即成密友，且把他的绝学倾囊相授？
</code></pre><p>”</p><pre><code>马芳芳道：“这只是缘分，别的我不想多说。”

蒙面人冷冷地道：“我以为你和门罗做运不可告人的事。”

“你胡说！”

“是不是胡说，你心里有数。黑禄在你们另外租屋双宿双飞不久
</code></pre><p>，就发现了秘密，只是他并未立刻报告黑兰英，而是黑兰英发现有异</p><p>，问他他才说出来的。”</p><pre><code>李婉如恍然大悟，原来在马芳芳出走这段内，还发生了这么一段
</code></pre><p>。</p><pre><code>这就难怪任何人也不知她的武功忽然陡增的原因了。

马芳芳道：“你是门罗的什么人？”

“你不必问这些。”

“你是不是统一会会主？”

“是又如何？”

“如果你是，而黑禄找你出面找场，你和门罗必有渊源。”

“马芳芳，血债血还，你得为黑兰英偿命。”

“可以，只要你有这份能耐……）马芳芳攻出试探的一招。

蒙面人立于化解。六七招后，蒙面人反守为攻，势道之凌厉，无
</code></pre><p>与伦比。</p><pre><code>由于蒙面人的内力雄浑，马芳芳被砸得马步不稳。

李婉如的身手，在武林中也算是中上之选。在这火并之下，居然
</code></pre><p>不能看清双方的出招、变招、拆招及破招的过程，其快其怪由此可见</p><p>。”</p><pre><code>蒙面人在内力及臂力方面，固然占了便宜，但在招式上，他似乎
</code></pre><p>略逊马芳芳。</p><pre><code>逊于马芳芳，也就是不如门罗，因为门罗一招未留，都传给了她
</code></pre><p>。</p><pre><code>门罗的武功，当初还不如黑兰英以及她的师兄司马能行。但和黑
</code></pre><p>兰英结婚后，学了黑门的绝学，又常和黑兰英切磋，加之以后不断创</p><p>新，这些年来，已超过了司马能行。</p><pre><code>这就是为什么门罗曾对马芳芳谈过，他要使她变成宇内第一高手
</code></pre><p>了。</p><pre><code>所以马芳芳和这蒙面人力拼了四五十招，居然未分胜负。

李婉如骇然，这蒙面人更是暗暗吃惊不已。

蒙面人忽然疾退三步，道：“今夜胜负未分，我们改日再斗如何
</code></pre><p>？”</p><pre><code>马芳芳知道，再打下去也毫无把握，道：“有本事你自管来，我
</code></pre><p>接着就是。”</p><pre><code>蒙面人走后，另外一个蒙面人本是伏在附近屋顶，也跟着悄悄走
</code></pre><p>了。</p><pre><code>李婉如道：“这蒙面人到底是谁？”

马芳芳道：“看武功招式，必是门罗的同门。”

李婉如道：“芳芳，你和门罗真的有……”

“别吞吞吐吐地，来，我告诉你就是了。只不过，你不能告诉其
</code></pre><p>他任何的人。”</p><pre><code>“当然。”

有同样遭遇的两个女人，她们的秘密是可以交换的。

              ★                ★                ★

  夜，有雾。

江杏的墓地附近近有人影移动。

不久，亮起了火光、原来又是江涵在烧冥纸。

他若是早听他娘的话，也不会落到这般田地，目前他虽未彻底觉
</code></pre><p>悟，却不否认自己过去坏事做尽。</p><pre><code>他燃了香，奠了酒，跪在墓前默默流泪。

“刷”地一声，人影一闪，已站在他的身侧。

江涵大骇，正在向斜里弹出。但有一手按在他的“肩井穴”上，
</code></pre><p>道：“小江、咱们这笔帐还没有结清。”</p><pre><code>江涵一颗心像被突然抓起，他目前谁都不怕，就怕马芳芳。

马芳芳的狠劲，他常常体会到，他们父子够狠，仍然瞠乎其后。

这正是所谓：“耻之一字所以治君子，痛之一字所以治小人。”

江涵道：“马姑娘，杀人不过头点地。”

马芳芳道：“我绝不杀你。”

江涵道：“马姑娘，我江涵已知今是而昨非。”

马芳芳道：“那就好！我保证你在我的身边，不会有人动你一根
</code></pre><p>汗毛。”</p><pre><code>“在……在姑娘身边？”

“对！大材小用，你可要迁就点。”

“姑娘如果不想放过我，干脆把我杀了吧！”

“我说过不杀你的。”她冷森地道：“因为我没有这么仁慈。”

多么冷酷而又但直的字眼，江涵知道自己的劫难还没完。

马芳芳道：“现在你也许可以看得出来，叶伯庭并不是真的爱你
</code></pre><p>，尽管过去他十分的宠你。”</p><pre><code>江涵道：“他如果不宠我，我也不会到此地步。”

“小江，跟我走吧！”

“不知姑娘要如何处置我？”

“放心！我不会伤害你的身体。”

“不伤身体？是不是要伤害我的自尊？”

马芳芳冷冷一笑，道：“如果你也有自尊的话……”

              ★                ★                ★

一辆怪辇“辘辘”而来。

鞭声轻脆，都抽在拉辇人的背上。这人的上衣已被抽得碎裂，衣
</code></pre><p>屑纷飞，他被当作了畜牲。</p><pre><code>一根组绳拴在此人的脖子上，他的双肩上有两个皮扣，这是拖辇
</code></pre><p>用的。</p><pre><code>此人的双手伸入辇杆上的皮套中，由于拉辇必须握住辇杆，就像
</code></pre><p>推车或拉车，必须握紧车杆一样。</p><pre><code>只是此人的双手上，没有指头而无法握紧，因而辇杆上必须有两
</code></pre><p>个固定的皮套。这个被当作畜牲鞭策的人正是小江。</p><pre><code>而御辇的人却是一个大姑娘，鞭鞭到肉，毫无怜悯之情，因为她
</code></pre><p>也吃过男人的亏。</p><pre><code>怪辇一路行驶而来，路两边的人跟着看热闹。有人为小江抱不平
</code></pre><p>，就算抽打畜牲，下鞭也不会那么重。也有人说，这拉辇的人，必然</p><p>犯了不可原谅的罪过，才会咬牙而不出声。</p><pre><code>扬鞭御辇的是李婉如。一手扣住缰绳的另一端，一手不断地挥鞭
</code></pre><p>。</p><pre><code>辇帏低垂，不知内坐何人？

叶伯庭也在人丛中，他不敢直起腰来看，双目殷红，誓报此仇。

人拉的辇车并不快，看热闹的人自然并不知道拉辇的是谁。

叶伯庭跟了一段路，终于掩到辇后，他猜想到辇中何人，所以不
</code></pre><p>敢大意。</p><pre><code>他只想制住李婉如或辇中的堂客（他猜想可能是其他女人），以
</code></pre><p>便救他的儿子。</p><pre><code>但他才踏上辇的后端顶部，辇窗内忽然伸出一只手一拨，叶伯庭
</code></pre><p>差点倒下，接着李婉如一鞭后扫。</p><pre><code>这一鞭虽未扫到叶伯庭，却吓出他一身冷汗，他相信辇中必是马
</code></pre><p>芳芳。</p><pre><code>这是他目前所绝对不敢招惹的女人，但他却切齿道：“马芳芳，
</code></pre><p>这笔帐咱们要好好算！”</p><pre><code>马芳芳在车中道：“叶伯庭，你要是真的可怜你的儿子，我再为
</code></pre><p>你准备一根缰绳，帮他来拉。”辇突然停下来，小江嘶呼道：“爹，</p><p>你走吧！我之有今日，全是你一手所赐，我挨鞭子只不过是皮肉之苦</p><p>﹔但看到你或听到你的声音，却痛在心底。”</p><pre><code>叶伯庭道：“涵儿，明明是马芳芳拿你不当人待，怎说是爹一手
</code></pre><p>所赐？”</p><pre><code>“爹，快不要说了，你走吧！我永远不想见你。”

“涵儿，爹怎能舍得……”

“爹，你不必来这一套了，你连娘都可以不要，我算什么？”

“混帐！是她不要爹，不是爹不要她、你居然把一切过惜都某在
</code></pre><p>爹的头上。”</p><pre><code>“不，爹，自幼你教我偷、教我抢，教我如何骗人，如何杀人，
</code></pre><p>却从未教我如何好好地去作人，我死不足借，只是为我娘抱屈。”</p><pre><code>叶伯庭已经走了。他若是再不走，小江还会说些他最最不爱听的
</code></pre><p>话来，而且一旦被擒，那酷刑更难想象。</p><pre><code>这工夫李婉如又抽了两鞭，还呛呼了两声，就是要牲口开始拉辇
</code></pre><p>移动的声音，辇又缓缓前行，不久来到凌鹤等人的住处门外。</p><pre><code>“婉如，上前叫门。”

“芳芳，我以为凌鹤不会欣赏这一手的。”

“你就照我的活去做。”

婉如上前敲门，开门的是曲能直。他有点惊喜，道：“师妹，你
</code></pre><p>终于回来了！”</p><pre><code>婉如道：“师兄，我来此不是谈这个的，你看！”她回身一指，
</code></pre><p>曲能直首先看到不成人形的江涵。满身满脸的鞭痕，上衣已被抽得稀</p><p>烂。</p><pre><code>曲能直再看看李婉如手中的鞭子，呐呐道：“婉如，这是怎么回
</code></pre><p>事？”</p><pre><code>李婉如道：“这不是一目了然？小江罪大恶极，对凌大哥姜姊姊
</code></pre><p>尤其过分，如今想让他们看看，快意思仇，不也是人生美事？”</p><pre><code>曲能直道：“这么说，辇中是马芳芳马姑娘了？”

“正是。”马芳芳道：“曲大侠，请代为转达凌大哥，就说我送
</code></pre><p>来一件礼物，请他笑纳！”</p><pre><code>曲能直也恨小江入骨，但人类的尊严总要保持。

他以为把人当作牲口看待，即使他是坏人也不可以如此。他道：
</code></pre><p>“马姑娘，这份礼凌鹤不会收，”</p><pre><code>马芳芳道：“曲大侠，你把他请出来看看，我以为他会收。”

曲能直阳然道：“马姑娘，你根本就不了解凌鹤。”

马芳芳道：“就偏劳人一下如何？这当然要当面证实才行。”

“不必了，曲兄，小弟在这儿。”凌鹤走出来，道：“马姑娘，
</code></pre><p>别人也许受过叶氏父子的残害，但比起在下，可能还要逊色些，小江</p><p>固然也坏，却是受了他父亲的影响。他的十指你已断其九根半，这惩</p><p>罚不谓不重。不知姑娘断其九根之后，他是否也犯过错？”</p><pre><code>马芳芳道：“没有，可是他以前犯的锗已经够了。”

凌鹤道：“马姑娘如果真的为别人着想，擒住叶伯庭才是正理，
</code></pre><p>这份礼在下不收。”</p><pre><code>马芳芳道：“凌大哥，我知道你的心软，可是小江做的坏事，绝
</code></pre><p>对超过你的想象。”</p><pre><code>凌鹤道：“马姑娘，这份厚礼在下……”这时小江忽然趋前几步
</code></pre><p>，向凌鹤跪下，泪下如雨。</p><pre><code>以小江的跋扈，会来这一手，可知他吃尽了苦头，受尽了侮辱。
</code></pre><p>反之，绝不会当众如此的。</p><pre><code>身为男人，在此情此景之下，谁不掬同情之泪？

凌鹤忽然挥挥手道：“马姑娘，盛情难却，在下决定收下这件礼
</code></pre><p>物就是。”</p><pre><code>马芳芳道：“这太好了！凌大哥，你一向是从谏如流的。”

这工夫忽见妻子云一跛一跛地走近怪辇低声道：“马姑娘，你可
</code></pre><p>知我家少主人目前最迫切需要的是什么？”</p><pre><code>马芳芳低声道：“是什么？快告诉我！”

凌鹤冷冷地道：“姜老，我不喜欢多嘴多舌的人，请你回来。”

姜子云道：“少主人，在目前也只有马姑娘能……”

凌鹤沉声道：“请回来！”

姜子云叹口气，又门内来，曲能直道：“凌鹤，你这是何苦？”

凌鹤不出声，马芳芳也不追问。自辇上解开拴小江的缰绳，丢到
</code></pre><p>凌鹤面前，道：“凌大哥，不论什么时候，只要你需要我，我一定乐</p><p>于为你驱策。”</p><pre><code>“不敢！”凌鹤道：“在下多谢。”

马芳芳下了辇，和李婉如拖着空辇离去。

姜子云道：“少主人，马姑娘和李姑娘可能还不知道你的武功全
</code></pre><p>失，在目前能保护你的也中只有马姑娘一人了。”</p><pre><code>凌鹤道：“我今生已不可能恢复武功，我能让人家保护一辈子？
</code></pre><p>”</p><pre><code>曲能直道：“这不过是一时权宜，有所谓‘好汉不吃眼前亏’，
</code></pre><p>你过去也帮过马姑娘，就算接受他的援手，也不算向人低头。”</p><pre><code>凌鹤又不出声，却望着江涵。这个在不久之前还飞扬跋扈、意气
</code></pre><p>风发的年轻人，此刻和一个乞丐差不多，即使是个要饭的，也没有他</p><p>这么狼狈。</p><pre><code>凌鹤先入屋，他忽然感到惊悸。因为刚才他听到门外喧哗，外出
</code></pre><p>查看时，阿幸不在唱歌，现在为什么不闻其声？</p><pre><code>“阿幸……阿幸……”凌鹤边喊边找，众人也同时警觉。这真是
</code></pre><p>百密一疏了，大家一齐找寻。</p><pre><code>姜不幸失踪了。凌鹤道：“八成是叶伯庭趁机掳去的。”

曲能直道：“说不定是‘四五六’干的！”

这工夫“恶扁鹊”和麦秀一道回来，乍闻姜不幸又失踪了，连连
</code></pre><p>抱怨道：“都是老哥不好，我说过不再离开你，结果又……”</p><pre><code>姜子云道：“江大妹子已死，你又何必经常到她的墓上去拜祭？
</code></pre><p>”</p><pre><code>“恶扁鹊”十分暴躁、道：“老夫爱去不去，干你屁事？”

凌鹤道：“老哥哥，姜老说的也没有什么不对，人死不能复生，
</code></pre><p>去了就不免伤感。不知老哥哥怎会和麦前辈一道回来的？”</p><pre><code>麦秀说了一切，他也去拜祭江杏，因为过去他也认识江杏。

姜子云道：“少主人，若是叶伯庭趁机掳走了不幸，现在去迫也
</code></pre><p>许还来得及。他这么作可能想换回他的儿子，老奴这就去追。”</p><pre><code>这猜测自然合理，曲能直也要陪他去。但这时院中忽然飘落两个
</code></pre><p>人，其中一人道：“不必追了！”</p><pre><code>麦秀出屋一看，原来是“鬼手丹青”余大彩和“八臂嫫母”高丽
</code></pre><p>花。</p><pre><code>麦秀道：“你们两人能走在一道，可真是难得。”

曲能直道：“不知何时能吃你们的喜酒？”

高丽花骂道：“‘续命郎中’，你少在这儿嚼舌头，小心老娘揍
</code></pre><p>你！”</p><pre><code>凌鹤抱拳道：“原来是两位前辈，快请进来。”

余、高两人一进屋，忽然发现一个蓬头垢面、衣衫稀烂，身上鞭
</code></pre><p>痕累累的年轻人搭拉着脖子，局促在一个角落里。余大彩道：“这人</p><p>是……”</p><pre><code>姜子云道：“他就是一代大好叶伯庭的儿子江涵。”

余、高两人走近，高丽花托起江涵的下颚一看，道：“原来是这
</code></pre><p>小子！老娘还以为是个叫街要饭的呢！”</p><pre><code>曲能直道：“两位也认识他？”

余大彩说了在江杏墓上救了梁不凡和石丽人的事。

其实当时“恶扁鹊”也在附近，若不是余、高两人现身，紧要关
</code></pre><p>头他自然会出头的。这当是“爱屋及乌”，看在江杏面上。妻子云道</p><p>：“余大彩，你刚刚说不必追了，是什么意思？”</p><pre><code>余大彩道：“我和高大妹子在镇外遇上一人，看出是叶伯庭，挟
</code></pre><p>了一个女子，但已追赶不上，当时却不知那女子是谁？”</p><pre><code>姜子云道：“叶伯庭还会做出什么好事，二位为何不迫？”

高丽花道：“当时被他挟着奔行的女子，似在哼着几歌。你们想
</code></pre><p>想看，要不是自己人，她会哼儿歌？”</p><pre><code>这时几乎所有的人都叹了口气，继而屋中一片死寂。余、高二人
</code></pre><p>愕然道：“是怎么回事？”</p><pre><code>姜子云含泪道：“那就是老夫的侄女，也是少主人的妻子姜不幸
</code></pre><p>，自少主人失去武功时起，她的心灵受创极剧，已经变得痴呆了。”</p><pre><code>余、高二人连连顿足，高丽花道：“其实当时我们二人如知底细
</code></pre><p>疾追，是可以追上的。”</p><pre><code>凌鹤道：“两位前辈也不必自责、事已至此，只有另行没法救人
</code></pre><p>了！”</p><pre><code>余大彩道：“凌少侠的武功是如何失去的？”

姜子云道：“还不是蒙面人和叶伯庭联手，一个正面攻击，一个
</code></pre><p>暗袭，中了那蒙面人数掌所致。”</p><pre><code>高丽花怒吼着道：“不行！我要云找叶伯庭这个老杂碎，我现在
</code></pre><p>就去！”</p><pre><code>曲能直道：“慢着！那‘统一会’中高手如云，就凭你我，不帝
</code></pre><p>以卵击石。”</p><pre><code>高丽花厉声道：“姓曲的，你敢瞧不起者娘？”

曲能直急忙问到余大彩身后，低声道：“看样子似乎还会咬人哪
</code></pre><p>！”</p><pre><code>高丽花厉声道：“郎中，你说什么？”

曲能直道：“我是说大妹子很迷人，一月不见皮肤白嫩，腰也细
</code></pre><p>了。”</p><pre><code>高丽花道：“你少贫嘴，我不和你一般见识。”

麦秀道：“以目前我们的实力，可以前去要人。”

凌鹤道：“麦前辈，我们目前的实力不弱，尤其加上老哥师徒，
</code></pre><p>必要是可以施毒为威胁，对方不无忌惮，但是两个蒙面人的实力加起</p><p>来非同不可。”</p><pre><code>余大彩愕然道：“怎么？又多出一个蒙面人来了？”

曲能直道：“不错，据估计，其中一个蒙面人可能是麦老大麦遇
</code></pre><p>春，另一个尚未弄清。”</p><pre><code>凌鹤道：“奇怪的是，另一个蒙面人的武功路子，颇似原先那个
</code></pre><p>。”</p><pre><code>余大彩道：“两个蒙面人，哪一个的功力较高些？”

凌鹤想了一下，道：“我和两个蒙面人都动过手，似乎他们的功
</code></pre><p>力相若。”</p><pre><code>姜子云道：“各位请立刻想个办法把不幸救回来，她是绝对不能
</code></pre><p>再受折磨了！”老泪纵横，室内的气氛令人窒息。</p><pre><code>这时江涵忽然跪在凌鹤面前道：“凌少侠，在这当口，也只有我
</code></pre><p>才能救姜姑娘。请赐我赎罪的机会。”</p><pre><code>高丽花一巴掌把他扇出两步以外，道：“你会救姜姑娘？你只不
</code></pre><p>过想脱身罢了！”</p><pre><code>“不，不！”江涵悲声道：“我已知今是而昨非了，说的都是真
</code></pre><p>心话。”</p><pre><code>余大彩道：“你怎么个救法？说说看。”

江涵道：“我就说是逃回去的，由于家父在‘统一会’中，除了
</code></pre><p>正副会主就数他了，所以我有机会按近姜姑娘。”</p><pre><code>姜子云道：“话是不错，但你们父子大坏，我对你们都失去了信
</code></pre><p>心。”</p><pre><code>江涵道：“凌少侠，请信任我，我是真心要救人赎罪的。”

曲能直道：“你希望我们把你放掉？”

江涵道：“我救了人以后，还要回到凌少侠身边。”

曲能直道：“为什么？你是不是有什么毛病？”

江涵道：“只有在正人君子身边，我这辈子才没有白活。”

凌鹤望着江涵，道：“这可是真心话？”

江涵忽然击着光秃秃的双手，嘶呼道：“凌少侠，我江涵坏事做
</code></pre><p>尽，罪有应得，要是再坏下去，万死不足赎我罪，天地间哪有我容身</p><p>之地？”</p><pre><code>此情此景，心肠再硬的人，也不由凛然悸动。这道理就像“思及
</code></pre><p>生死，万念灰冷”一样。</p><pre><code>凌鹤深受叶氏父子之害，但恻隐之心油然而生。喟然道：“古人
</code></pre><p>说：‘居逆境，周身皆贬药石，砥节砺行而不觉﹔处顺境，眼前尽兵</p><p>刃戈矛，销膏靡骨而不知。’江涵，看来你是真的……”</p><pre><code>麦秀这工夫忽然又开了腔道：“凌鹤，不可轻信此子之言，有他
</code></pre><p>在手，至少还有交换的机会，失去他，那就要听对方摆布了。”</p><pre><code>此言一出，几乎所有的人都附和他的见解，只有“恶扁鹊”未出
</code></pre><p>声。</p><pre><code>凌鹤道：“老哥的看法如何？”

“恶扁鹊”道：“我当然不反对众人的意见。”事实上由于他对
</code></pre><p>江杏的怀念，希望对她有所补报，只是这件事关系姜不幸的生命安危</p><p>，他不敢抒发已见。</p><pre><code>“其实我们还有一条路可走。”曲能直道：“只不过凌老弟不会
</code></pre><p>同意。”</p><pre><code>麦秀道：“什么路？何不说出来。”

曲能直道：“人所共知，马姑娘目前已为绝世高手，如她也参加
</code></pre><p>，就是挑明了干也可以一拼。”</p><pre><code>余、高、麦等人都还不知此事，余大彩道：“马姑娘是何人？”

曲能直道：“就是八大家之一，西北马如飞的女儿马芳芳。”

余、麦等人自然十分意外。高丽花道：“马如飞的身手都很有限
</code></pre><p>，他的女儿又能高到哪里去？”</p><pre><code>姜子云道：“活是不错，但却也是事实。”

余大彩道：“马芳芳的武功如何高法？”

曲能直道：“大概和凌老弟未失去武功之前差不多，也可以说和
</code></pre><p>两个蒙面人差不多，是不是？凌老弟。”</p><pre><code>凌鹤点点头。余、麦等人骇然。高丽花道：“既然这丫头有此身
</code></pre><p>手，为什么不邀她联手呢？”</p><pre><code>这次却没有一人出声了。高丽花大声道：“怎么？都变成哑吧了
</code></pre><p>？”</p><pre><code>“恶扁鹊”道：“凌鹤因恨叶氏父子，但却不喜马姑娘的整人手
</code></pre><p>法，江涵的十指，就是马芳芳弄断的。”</p><pre><code>屋中更是死寂无声。

“恶扁鹊”又道：“马芳芳的身手突然增加数倍，居然和‘统一
</code></pre><p>会’的会主有关。”</p><pre><code>凌鹤道：“老哥怎知此事？”

“恶扁鹊”道：“我亲眼看到蒙面人去找马芳芳，二人还打了数
</code></pre><p>十招，胜负未分，他们之间有何纠葛，老夫也不知道。”</p><pre><code>江涵道：“因为‘二五八’侵犯过李婉如姑娘，马姑娘为她报仇
</code></pre><p>，就杀了‘二五八’，还把尸体丢在‘统一会’门旁的桥上。</p><pre><code>曲能直失声道：“师妹吃过亏？我就知道她在外面不安全。那蒙
</code></pre><p>面人找马芳芳，可能就是为了这件事。”</p><pre><code>江涵道：“据说还有一件事，那‘统一会’会主不会放过她，她
</code></pre><p>好像杀了会主的同门师妹及妹夫。”</p><pre><code>凌鹤道：“统一会会主的师妹又是何人？”

江涵道：“我也不知道，只知道县里会为他们收过尸。”

              ★                ★                ★

“三六九”在独酌，蒙面人忽然站在他的身后。

“三六九”道：“爹。”

“坐，爹想和你喝几杯。”

“三六九”急忙斟上一杯酒，又取了一双筷子，道：“爹，我看
</code></pre><p>得出来，您的心情近来很坏。”</p><pre><code>蒙面人不出声。“三六九”道：“孩儿知道您为何心情很不好。
</code></pre><p>”</p><pre><code>“你知道？”

“是的，八成是为了石阿姨的事……”

蒙面人看了他一眼，道：“你还知道些什么？”

“三六九”道：“还知道石阿姨跟梁不凡走了。”

蒙面人一连灌了三杯酒，漠然道：“真难为你。”

“爹为什么要放过梁不凡？”

“其实你也该问我，为什么要放过你石阿姨？”

“爹那么宠她，她居然跟人私奔了。”

蒙面人忽然叹了口气，道：“有些事人不懂。”

“孩儿只知道爹对她有恩，她不该忘恩负义。”

蒙面人咱然道：“也许你对，也许她也没错。”

“三六九”茫然地望着蒙面人，道：“孩儿如果对，石阿姨就错
</code></pre><p>了。要是石阿姨没错，孩儿就错了。”</p><pre><code>蒙面人道：“爹是对她好，但那只像玩鸟人对笼中的鸟好，给它
</code></pre><p>较大的笼子、好的饮食和细心的照料，却没有给它真正需要的一样。</p><p>”</p><pre><code>“三六九”茫然道：“爹，什么是阿姨真正所需要的？”

蒙面人喟然道：“我以前也不知道她需要什么，一直以为她最幸
</code></pre><p>福，也最满足，事实上她需要的不是锦衣玉食。当我知道时，别人已</p><p>经给了她。”</p><pre><code>“三六九”道：“爹不该放过梁不凡。”

“是的。当我遇上梁不凡和你石阿姨时，我的确不以为应该放过
</code></pre><p>他们。然而，当我听了梁不凡的话之后，我忽然改变了主意，因为我</p><p>没有权利杀死他们，更重要的是，爹爱她。就希望她感到幸福快乐。</p><p>”</p><pre><code>“可是爹的尊严也要顾到。”

“就是因为男人太重视自己的尊严，才会把女人当作礼物。她最
</code></pre><p>早是黄世海的专宠，为了讨好爹，又把她送给爹。人类的尊严我们可</p><p>曾为她顾到？”</p><pre><code>“爹，孩儿第一次听到这种为女人抱不平的话，而女人自己却都
</code></pre><p>不肯说这种话。”</p><pre><code>蒙面人道：“黄世海肯把自己所钟爱让人，对爹必有所求。”

“爹，他一直只想要凌鹤和姜不幸所生的孩子。”

“这种人容易满足。”蒙面人道：“最可怕的是那种永不满足的
</code></pre><p>人，所以副会主才建议不要立刻使他得到孩子。”</p><pre><code>“爹，是谁不满足？”

“小孩子不要多管闲事。”

蒙面人走后不久，“四五六”来了，道：“小弟，我要告诉你一
</code></pre><p>个好消息。”</p><pre><code>“三六九”道：“你不会有什么正经事。”他对这个哥哥不感兴
</code></pre><p>趣。</p><pre><code>“你要不要听？”

“你要说就说，不说就算了。”

“姜不幸又被弄来了。”

“三六九”心头一震，道：“哥，你别骗人。”

“四五六”坐下灌了一杯酒，又去夹菜，道：“刚刚谁在和你对
</code></pre><p>酌？”</p><pre><code>“爹。”

“四五六”道：“爹没有提到姜不幸的事吗？”

“没有。是谁把她弄来的？”

“叶伯庭。”

“姜不幸不是失常尚未康复吗？”

“是的。不过在一个复仇者来说，只要人活着未死，都是一样。
</code></pre><p>”</p><pre><code>“哥，姜不幸是叶伯庭的仇人？”

“反正叶伯庭以为，马芳芳残害他的儿子，又把江涵当作礼物送
</code></pre><p>给凌鹤，凌鹤也等于他的仇人。况且目前他不敢招惹马芳芳，只有在</p><p>凌鹤身上出气，要整凌鹤，是厉害的一着，就是把姜不幸弄走。”</p><pre><code>“三六九”道：“哥，叶伯庭把她放在何处？”

“据说在磨房中，不过我没见过。”

“三六九”愕然道：“为什么放在磨房里？”

“我也不知道。”

“走，我们去看看。”

磨房就是磨粉的地方，通常都是用牲口推磨、所以磨道中牛浚马
</code></pre><p>渤，气味很浓。</p><pre><code>兄弟二人来到磨房外院就被挡驾。“三六九”道：“梁士君，李
</code></pre><p>占元，谁敢限制我们兄弟二人的行动？”</p><pre><code>李占元陪笑道：“少会主，这是副会主的命令，卑职等不敢故违
</code></pre><p>。”</p><pre><code>“四五六”道：“放屁！你们就会拿着鸡毛当令箭。再说我们也
</code></pre><p>只是进去看看。”</p><pre><code>梁士君道：“两位少会主务请原谅。上面交代，除了警戒人手，
</code></pre><p>任何人不得进入。”</p><pre><code>“三六九”道：“难道说会主和副会主也不能进去吗？”

梁士君道：“这当然可以。”

“三六九”道：“哥，你说这两个奴才欠不欠揍？”

“四五六”道：“当然欠揍！”

“三六九”道：“哥，那就看你的了！以一对二成吗？”

“笑话！连这两个老甲鱼我都对付不了，将来我凭什么接掌会主
</code></pre><p>之位。”</p><pre><code>“四五六”出手就揍人，而且为了不使弟弟轻视他，出招狠辣，
</code></pre><p>像是对死仇大敌。而梁、李二人却不敢如此，虽然他们全力施为，百</p><p>十招内对方也未必能得手。</p><pre><code>“三六九”却悄悄地溜进了内院。一进院中就嗅到牛屎马粪的味
</code></pre><p>道，且传来了磨声及鞭声。</p><pre><code>磨房中的景象把他震住了。他从未想到，像姜不幸这样美好的女
</code></pre><p>人，居然有人能狠下心肠，像牲口一样把她套在磨杆上推磨（事实上</p><p>是拉磨）。</p><pre><code>这磨石，每一片的重量都在两百五十斤以上，所以要拉动它，必
</code></pre><p>须身子尽量前倾。</p><pre><code>即使如此，磨转得也不甚炔。正因为太慢，叶伯庭手中的皮鞭雨
</code></pre><p>点似的抽下。姜不幸的发辔早就抽开，汗水湿透了衣衫和乱发，都沾</p><p>在脸上或颈上。</p><pre><code>每一鞭抽下，她的娇躯必然震动一下。衣衫已四分五裂，但是，
</code></pre><p>她居然还哼着不成调的儿歌。</p><pre><code>“三六九”长了这么大，从未遇上这么动人心肺的事，也从未有
</code></pre><p>过悲从中来，不能自己的感受。</p><pre><code>他的视野中一片汪洋。

在此同时，他的胸中之火也忽然爆开。姜不幸是他一生中所见到
</code></pre><p>最美的女人，也是他最敬重的女人，自上次在此救她脱困时，他就升</p><p>华了私欲，而视她为异性至交，甚至视她为不食人间烟火的圣人。</p><pre><code>心中偶像被视为牛马一般虐待，这小子的眼珠子都红了，嘶吼着
</code></pre><p>扑进磨房，向叶伯庭兜头砸出一掌。</p><pre><code>叶伯庭弄来姜不幸要她在此椎磨，而不通知任何人，包括会主在
</code></pre><p>内，一来是鸡毛蒜皮的事，不必惊动会主，二来是他有靠山。</p><pre><code>叶伯庭自然知道有人会来找碴，所以他早已有所准备，未出六八
</code></pre><p>招就把“三六九”砸出门外。</p><pre><code>连扑三次，都是如此。他实非叶伯庭的敌手，第四次再扑却被砸
</code></pre><p>昏。</p><pre><code>醒来时是在他的屋中床上。他下床奔出，决定报告父亲。但他为
</code></pre><p>人聪明，知道父亲知道也奈何不了叶伯庭，打狗还要看主面。</p><pre><code>他在院中东一头西一头地，像只没头苍蝇，最后终于决定通知凌
</code></pre><p>鹤那边的人。</p><pre><code>              ★                ★                ★

夜深人静。

所有的人都已成眠，只有凌鹤躺在炕上睁着眼不能成寐。“阿幸
</code></pre><p>会怎么样？”他想了很多遍，却绝对想不到磨房中的情景。</p><pre><code>当然，还有另外二人也毫无睡意，一个是姜子云，另一个是专门
</code></pre><p>照料孩子的萧娟娟。</p><pre><code>姜子云知道少主人无法成寐，就在他的屋子附近踯躅，时近四更
</code></pre><p>，就连一片落叶落地，都听得十分清楚。</p><pre><code>姜子云深深地叹口气，暗暗诅咒道：“老天爷真有眼的话，为什
</code></pre><p>么对少主人和不幸这么不公平？难道他们受的苦难还不够吗？”</p><pre><code>突然，他发现一条人影飘落在凌鹤窗外。

妻子云大喝一声：“贼子，你敢！”距凌鹤窗外有三五丈左右，
</code></pre><p>他扑近时，隐隐看出此人很年轻，且上了屋面。</p><pre><code>这人到了屋面上，还回头看他一眼，似在打招呼表示并无恶意。

姜子云到了凌鹤窗外，道：“少主人，没事吧！”

凌鹤已在屋中亮起灯，道：“姜老，我没事，请进来吧！”

这工夫“恶扁鹊”师徒、麦秀、余大彩、高丽花等人，也都闻声
</code></pre><p>而至。</p><pre><code>他们都看到凌鹤手中捏了一张纸，似在仲怔，只有姜子云注意到
</code></pre><p>他泪光流转的双目。</p><pre><code>“少主人，这是谁送来的？”

凌鹤如同未闻，这工夫“恶扁鹊”抢上两步，接过凌鹤手中的一
</code></pre><p>张纸，念道：“不幸姊在椎磨，苦不堪言。”</p><pre><code>只有这十个字，也未落款具名，众人闻之，脸上同时一黯，姜子
</code></pre><p>云已经者泪纵横了。</p><pre><code>凌鹤一直坐着不动。“恶扁鹊”等人见这张纸上有许多地方都湿
</code></pre><p>了，伸舌一添，道：“是泪水，但不是凌老弟的。”</p><pre><code>姜子云道：“是‘三六九”的，刚才是他送这纸条来的。据不幸
</code></pre><p>说，上次她陷在该会之中，他们兄弟三人都想接近她。最后‘三六九</p><p>”动了点心机，骗了他两个哥哥，而且自那时起，他对不幸已无邪念</p><p>，视为天人了。”</p><pre><code>“恶扁鹊”一掌拍在凌鹤背上，凌鹤才吐出一些黏液，原来他刚
</code></pre><p>才急疼攻心晕了过去。</p><pre><code>此刻无人能确切体会他的心情，却也无人不能体会他的椎心位血
</code></pre><p>之痛。</p><pre><code>姜子云摇摇倒下，曲能直接住了他的身子。

凌鹤突然嘶呼着，道：“阿幸……阿幸……”这凄厉的悲号，谁
</code></pre><p>不感同身受？但谁又能分担他的痛苦？</p><pre><code>“好啦！老弟。”“恶扁鹊”拍拍凌鹤的肩肿道：“放心！他的
</code></pre><p>儿子在我们这儿，他不敢……”</p><pre><code>曲能直道：“小江呢？别让他跑了！”众人同时警觉，也同时四
</code></pre><p>下张望，因为凌鹤和“恶扁鹊”共同决定，夜晚只点他一处穴道，以</p><p>小江的功力，不须两个时辰即可自解。这叫着防君子而不防小人，但</p><p>小江并未逃走。</p><pre><code>这时忽然有人悲声道：“奴才在此……”

众人不禁微愕，这个人是不是真的改邪归正了？

凌鹤道：“江兄，起来吧！只要是彻底觉悟，我们绝不会赶尽杀
</code></pre><p>绝的。”</p><pre><code>小江悲声道：“凌少侠，还是让奴才回去试试看吧！”

凌鹤道：“好，你就请便吧！”

“不行！”麦秀道：“此人信他不得。”

曲能直也道：“我也反对放人，放了这畜牲，我们唯一救人之路
</code></pre><p>已经断绝了。”</p><pre><code>但凌鹤道：“路须让一步，味要减三分。各位，让他走吧！”

小江恭恭敬敬地磕了三个头，站起来出屋而去。谁也没有再说什
</code></pre><p>么，主要是因为“恶扁鹊”未反对。</p><pre><code>过了一会，余大彩道：“在下以为救人固为当务之急，设法恢复
</code></pre><p>凌鹤的武功，这才更重要。”</p><pre><code>麦秀道：“麦某十分赞成余兄的高见。以在场诸位合力协助，输
</code></pre><p>以真元，通其经络，贯其穴脉，再续其功力，应不是一件绝对办不到</p><p>的事。”</p><pre><code>“恶扁鹊”道：“要是像你们说的这么容易，老夫早就把他调理
</code></pre><p>好哩！何必拖到现在？”</p><pre><code>余大彩道：“前辈可否告知困难之所在？”

“恶扁鹊”道：“除了‘三焦’之外，其余经脉全断。即使‘三
</code></pre><p>焦’也若断若续。”</p><pre><code>麦秀道：“听前辈之言，似乎已完全绝望。”

“恶扁鹊”道：“老夫说过完全绝望了吗？”

麦秀喜形于色，道：“这句话出自前辈之口，最最令人兴奋！愿
</code></pre><p>闻卓见。”</p><pre><code>“恶扁鹊”丑恶的脸上尽是难色，道：“据说五十年前、武林中
</code></pre><p>有位侠僧，名叫不了和尚，此人武功别走溪径，与当时的黑中白黑大</p><p>侠合称‘南北二绝’。这不了和尚研出一部洗髓经，能治走火入魔，</p><p>甚至失去武功者，但是，要找不了和尚谈何容易！”</p><pre><code>麦秀道：“就是不了和尚？”

“恶扁鹊”道：“老夫前年冬天在怒山采药，曾于某夜在山洞中
</code></pre><p>遇见一个怪和尚。”</p><pre><code>有人笑了起来。麦秀道：“出家人骂‘三字经’？”

“你忘了他叫‘不了’和尚？所谓‘不了’，就是尘缘未了之意
</code></pre><p>，也就是和俗人差不多的意思。所以他蓄有发辫，仅在头顶上剃去约</p><p>几拳大小一块，但束发可以遮住，身着紫缎僧袍，绣有巨大的粉荷。</p><p>”</p><pre><code>麦秀道：“这简直是释迦的叛徒。”

“恶扁鹊”道：“也许由于‘不了’二字之下仍有和尚二字，所
</code></pre><p>以也才在头顶剃去少许，华丽缎袍也保留僧袍的式样，证明他既是俗</p><p>缘未了，却也仍是和尚，可自由进出憎俗两大世界。”</p><pre><code>余大彩道：“他进洞翻你的药篮干什么？”

“恶扁鹊”道：“要‘夜合珠’（即赤首乌），我送他两株，问
</code></pre><p>他的名号，他临去说了‘不了’两字。”</p><pre><code>余大彩道：“那八成就是不了和尚，只可惜这种人可遇而不可求
</code></pre><p>。”</p><pre><code>“夜长人奈何”，个中况味，马芳芳能深深体会。夜半醒来，无
</code></pre><p>法入睡，习惯成自然地摸出枕下那件凌鹤的内衣。</p><pre><code>按理说马芳芳已不是纯情的年纪，她已是过来人了。过来人不尚
</code></pre><p>空泛，讲究实际。</p><pre><code>但她十分执着，她不以为凌鹤就此属于姜不幸的了，尤其是姜不
</code></pre><p>幸失常之后，她这意念更为坚定。</p><pre><code>凌鹤的内衣能代表什么了那上面的体味又能代表什么？

但马芳芳不忍舍弃。所以李婉如就想不通，她不做隔靴搔痒的事
</code></pre><p>。</p><pre><code>忽然，她把那件衣服塞入枕下，伸手摸刀，稍整衣衫，自后窗穿
</code></pre><p>出。这时她看出一个蒙面人离开了屋面。</p><pre><code>马芳芳此刻可不怕蒙面人，她的雄奇大，非较量个高下不可，立
</code></pre><p>刻跟去。</p><pre><code>想不到蒙面人在郊外停了下来。

两人相距约五步对立。马芳芳忽然感觉今夜这个不是上次和她动
</code></pre><p>手的那一个，这个矮了些。</p><pre><code>马芳芳道：“蒙面人有两个？”

蒙面人点点头。马芳芳道：“哪一个是麦遇春？”

蒙面人道：“恕难奉告！”

马芳芳道：“你引我来此何事？”

蒙面人道：“谈谈合作。”

“合作？”马芳芳道：“我会和你合作？是不是邀我入会？”

“不是。”蒙面人道：“一旦事成，双头马车，你我都是会主。
</code></pre><p>我知道姑娘雄心勃勃。”</p><pre><code>“不错。但金须百炼，矢不轻发。”

“姑娘可否说得明确些？”

“尊驾邀我共谋大事，对尊驾必然有利，但对本姑娘其利安在？
</code></pre><p>”</p><pre><code>蒙面人似乎轻笑了一下，道：“严格他说，你我合作，姑娘获利
</code></pre><p>远超过在下。”</p><pre><code>“怎见得？”

蒙面人道：“明人不说暗话，况既想合作，在下必须坦诚以对。
</code></pre><p>”</p><pre><code>“不错。”

“姑娘不会否认和门罗的关系吧？”

马芳芳心头一震，道：“尊驾知道的事不少。”

“不多，此事碰巧被在下听到，”

“听何人谈及此事？”

“姑娘，这都是枝节问题。”

“不，既要坦诚，无事不可明谈。”

“好吧！”蒙面人道：“在下听到黑禄报告他的少门主，也就是
</code></pre><p>黑中白大侠的门人。”</p><pre><code>“少门主何人？他在何处？”

蒙面人嘴唇翕动，显然怕别人听到而以蚁语蝶音说出，马芳芳微
</code></pre><p>微一震，道：“尊驾怎知我会与你合作？”</p><pre><code>蒙面人道：“黑大侠的爱女及女婿皆丧姑娘之手，岂能甘善罢休
</code></pre><p>？”</p><pre><code>马芳芳道：“仅是一个门人和黑禄，我不在乎。”

蒙面人道：“据说黑中白的如夫人尚在人世。”

“黑兰英非如夫人所出，无骨肉之情。”

“据黑禄说，黑兰英虽是原配所生，却由如夫人养大，母女之情
</code></pre><p>丝毫不逊。如夫人的身手比少门主还高。”</p><pre><code>马芳芳道：“说出合作的目的吧！”

“合力除去你的心腹大敌。”

“我懂了！你说的黑门少门主，必然是统一会的……”

蒙面人挥手打断了她的话，道：“如何？如肯开诚合作，三天内
</code></pre><p>即采取行动。”</p><pre><code>马芳芳道：“尊驾似乎准知本姑娘会与你合作。”

蒙面人道：“这倒不见得，只不过，如果在下是姑娘，也必须合
</code></pre><p>作，以便根除后患。”</p><pre><code>马芳芳并不欣赏此人邀请方式，却又不能不答应。当初杀黑禄未
</code></pre><p>成，她就知道后患无穷。</p><pre><code>              ★                ★                ★

“报告叶护法，令郎回来了。”一个堂主前来报告。叶伯庭自床
</code></pre><p>上蹦了起来，父子拥抱的场面很感人。两人都淌下了泪水，只不过江</p><p>涵淌泪是为了母亲江杏。</p><pre><code>这儿是叶伯庭的住处，护法是二人之下，千百人之上，将来可能
</code></pre><p>还有一位护法。</p><pre><code>像李占元和梁士君将来都是坛主，而近来，已新来了不少的堂主
</code></pre><p>，也有二三个坛主。</p><pre><code>叶伯庭抹着泪，看着小江的双手，道：“涵儿，你这双手与人过
</code></pre><p>招时，有没有什么不方便？”</p><pre><code>江涵道：“当然不方便。”

“还好，你总算逃出魔手了！他们怎么整你的？”

“一言难尽。”

“孩子，从现在开始，是咱们整他们的时候了！”

“对，爹，此仇不报非君子，爹，孩儿被擒之后，本会似乎并未
</code></pre><p>派人去找孩儿。”</p><pre><code>“有，少会主出去找过。”叶伯庭道：“这事主要还是依靠爹。
</code></pre><p>”</p><pre><code>“爹，听说姜不幸被掳了来？”

“是啊了所以我才说，从今以后要看我们的了。”

“爹，她在什么地方？”

“磨房中，她一天必须磨一石谷子的粉。”

“爹，我要去看看。”

“看她？她已经不好看了！”

“不，爹，孩儿正是想去看看她那副惨相，能看她受罪，孩儿这
</code></pre><p>些日子吃的苦头，也有所报偿了。”</p><pre><code>“对，对！孩子，你是该去看看。不过有件十分秘密而重要的事
</code></pre><p>，爹要和你商量。”</p><pre><code>江涵道：“爹，是什么秘密的事？”

“是关于正副会主之间的事，此事一旦爆发开来、本会可能烟消
</code></pre><p>雾散，所以咱们不能不先筹谋对应之策。”他探头门外张望了一下。</p><pre><code>江涵道：“正副会主不睦？”

叶伯庭道：“岂仅是不睦，正副会主的仇人都在附近环伺，副会
</code></pre><p>主似想先发制人，与会主的仇人‘连横’……”他为了小心，作了个</p><p>切菜的手势。</p><pre><code>江涵愕然道：“本会尚未正式开始面对武林同道，就自相残杀，
</code></pre><p>岂非自取败亡？”</p><pre><code>叶伯庭摊摊手，道：“这似乎已成不变的公式，古往今来，有多
</code></pre><p>少这种只能共患难而不能共富贵的例子。”</p><pre><code>江涵道：“会主的仇人是谁？”

叶伯庭道：“孩子，你是真不知道还是装傻？这个人就算剥了皮
</code></pre><p>，我们也该认识她的骨头。”</p><pre><code>“莫非是马芳芳？”

“不是她是谁？你想想看，会主能放过她，还是她能放过会主？
</code></pre><p>”</p><pre><code>“是的，爹，如她知道会主即黑门的少门主，她就不会放过会主
</code></pre><p>，而会王谅已找到她，当然要为师妹报仇。”</p><pre><code>“孩子，你想想看，两虎相争，再加上副会主的‘连横’……”

“这事是副会主对爹说的？”

“当然不是，是爹无意中听到副会主和马芳芳私谈合作。事成，
</code></pre><p>他将与马芳芳双头马车领导本会。”</p><pre><code>“爹，此事果真成功，我们父子将被置于何地？”

对，马芳芳是残害你的仇人，也是奴役你、伤害你尊严的大敌。
</code></pre><p>咱们岂能坐待那一天到来？”</p><pre><code>父子密议了约一个更次，小江去看姜不幸，还持有叶伯庭的护法
</code></pre><p>腰牌作证，不然的话，进不了磨房，</p><pre><code>然而，他并未直接到磨房去，而是来找“三六九”──司马多闻
</code></pre><p>。“二五八”叫司马直，“四五六”叫司马谅，只是本会中人仍不公</p><p>开叫他们的本名。</p><pre><code>司马多闻也未睡，为救姜不幸，他想尽了一切办法都行不通，所
</code></pre><p>以近来夜夜失眠。</p><pre><code>他和姜不幸有了已超越男女私情的情感，看到她像牲口一样被奴
</code></pre><p>役、被鞭答，连饭量都减了。</p><pre><code>这时他忽然听到院中有微声，道：“什么人？”

“少会主，是我，我是江涵。”

司马多闻一愣，走了出来，道：“你不是被马芳芳……”

小江挥挥手，道：“少会主，咱们言归正传如何？”

“好。你的所谓正传是什么？”

小东道：“‘不幸姊在推磨，苦不堪言’，这字条是你写的？”

司马多闻道：“是我写的又怎么样？你要告密？”

“这当然不会。”小江道：“我是来帮你的。”

“帮我？”司马多闻冷笑道：“你以为我不知道你是什么德性？
</code></pre><p>”</p><pre><code>小江喟然道：“少会主骂得对，我要是有德性，会落到这般地步
</code></pre><p>？”他平伸双手，目蕴泪光，司马多闻真是不忍卒睹。</p><pre><code>“其实这是马芳芳的第一步复仇计划，在当时我以为她太过分，
</code></pre><p>决心报复，可是现在……”</p><pre><code>“怎么？算了？”

“以我的罪孽来说，这点惩罚还不足以赎我的余辜。”

司马多闻道：“你今夜来此的目的是……”

“少会主是不是想救你最敬重的姜姑娘？”

“对，对！莫非你有办法？”

“少会主，我也没有什么好办法，只有蛮干！”

“拼那！馊主意！我们两个能靠硬拼把人救出去？”

“不能，但若以施袭的方式就有希望。”

“可是姜姑娘失常，不停地哼儿歌，如何能使别人不会发现？”

“这不难。”江涵出示腰牌，说了他的办法。司马多闻根本不加
</code></pre><p>考虑，就依计行事。</p><pre><code>江涵来到磨房的院门口，值班看守的是一个堂主和一个坛主，都
</code></pre><p>是刚来的，小江出示了腰牌。</p><pre><code>出示护法的腰牌自然放行，而且他们也听说过叶护法有个儿子在
</code></pre><p>敌人手中。</p><pre><code>江涵进入磨房中，见姜不幸蜷伏在一张破席上睡觉，既无被褥，
</code></pre><p>也无枕头。</p><pre><code>坛主和堂主亦步亦趋，道：“这女子恐怕支持不久了。”

“怎么？你可怜她？”

“不，不！”坛主道：“在下说的也是实话。因为叶护法有令，
</code></pre><p>夜晚只给她三个时辰的睡眠时间，时辰一到就把她打醒推磨。”</p><pre><code>“这是她罪有应得，给她三个时辰睡眠已够宽大了，谁敢同情她
</code></pre><p>读职？”</p><pre><code>这坛主虽然极不喜欢这种口吻，却也不敢得罪，这是因为小江尚
</code></pre><p>未述职，一旦分派职务后，谅也是个坛主的料子。</p><pre><code>小江道：“她睡了多久？”

“一个半时辰左右。”

“一个半时辰就是一个半时辰，为什么还在左右？马马虎虎！”

坛主真有点按捺不住，正在发作，忽然人影倏闪，后脑挨了一掌
</code></pre><p>，身子向前仆下，被小江接住。</p><pre><code>那个堂主大惊，发现施袭的是少会主，不禁失声道：“少会主，
</code></pre><p>你这是干啥？”</p><pre><code>小江凌厉的半招，又把此人打倒。

这时姜不幸已被惊醒，道：“是不是又到了推磨的时候了？”

司马多闻点了她的穴道。小江道：“你扛人，我开路，要走捷径
</code></pre><p>，绝不能遇上正副会主和家父。”</p><pre><code>司马多闻道：“捷径我比你熟，你扛人我开路。”

“不，我的手不方便。还是我开路，你指点我。”

他们出了此院，越墙进入另一小院，因为这小院正是刚才被击昏
</code></pre><p>的坛主住处，也就自然无人。</p><pre><code>二人计议一下，往东北方向走，那应该是司马多闻的三娘住处。
</code></pre><p>二人越过此院，落在一个较大的空院之中。</p><pre><code>此院本是准备给五个新来的堂主居住，但因屋漏，尚待修缮，所
</code></pre><p>以无人。</p><pre><code>哪知二人刚要计议再往哪个方向走，忽见漆黑的正屋中走出一人
</code></pre><p>，后面还跟着一个衣衫不整的女人。</p><pre><code>原来是“四五六”，也就是司马谅。司马谅诡笑道：“小弟，你
</code></pre><p>越来越不像话了！这女人算是‘钦’犯，你也敢劫走？”</p><pre><code>司马多闻道：“哥，人心都是肉做的，你不以为如此对待一个善
</code></pre><p>良的女人，太狠毒了些吗？”</p><pre><code>司马谅道：“小弟，你是不是在指责正、副会主没有人性？”

司马多闻道：“哥，你还是少管闲事吧！试问你在这里干什么”
</code></pre><p>要是嚷嚷开来，哥，你也犯了大不敬之罪。”</p><pre><code>“大不敬？”

“是啊！灵芝是二娘身边的丫头，你居然敢胁迫她来此苟且，这
</code></pre><p>不是对二娘大不敬吗？”</p><pre><code>司马谅一窒，继而恼羞成怒，道：“你自管去告密。嘿嘿！你想
</code></pre><p>把这女人弄出去藏娇，门儿也没有。来人那！”</p><pre><code>司马谅这一呛呼，江涵和司马多闻大急。小江立即扑上，以两人
</code></pre><p>的造诣来说，司马谅自然不如小江。</p><pre><code>但司马谅边打边嚷嚷：“来人那！有人劫走了人质……”

小江要想在五招内制住他也不可能。司马多闻只好先放下姜不幸
</code></pre><p>协助小江，这二人联手起来，司马谅未搪过三招，就被砸昏倒地。</p><pre><code>但梁士君和李占元却适时赶到。梁士道：“少会主，这是干什么
</code></pre><p>？”</p><pre><code>小江的反应较快，道：“两位没长眼睛？看不出这是怎么回事？
</code></pre><p>”</p><pre><code>李占元道：“我们只知道有人喊叫劫走了人质。”

“这不过是贼喊捉贼。”小江道：“我们发现司马谅少会主正和
</code></pre><p>灵芝苟且，前来捉好，他恼羞成怒就乱嚷嚷。”</p><pre><code>梁、李二人看看局捉在一边的丫头灵芝，怯怯地不敢说话，自然
</code></pre><p>相信。</p><pre><code>李占元道：“那么这个躺在地上的女人又是谁？”

“噢！”小江道：“这是谁不也是一目了然？由于她受不了严重
</code></pre><p>的折磨而暴毙，所以奉副会主之命，把尸体丢到山谷去喂狼算了！”</p><pre><code>梁、李二人互视一眼，没有理由不信，却也没有理由太相信。然
</code></pre><p>而，以江涵的为人来说，梁、李二人绝对不信，他会救姜不幸脱困。</p><pre><code>梁士君道：“两位请别介意，我俩巡夜有责，不得不公事公办，
</code></pre><p>可否让我们看看？”</p><pre><code>司马多闲道：“一个死人有什么好看？”

可是梁李二人似乎非看不可。小江向司马多闲眨眨眼道：“少会
</code></pre><p>主，梁、二位坛主职责在身，就让他们看看吧！”</p><pre><code>梁、李二人近前查看，却也防了他们一手，所以二人施袭，并未
</code></pre><p>得手，只是两人的身手比两少逊色。尤其是对小江的李占元，五七招</p><p>内就左支右绌，险象环生。</p><pre><code>这工夫叶伯庭匆匆出院，向这边奔来，忽见会主向他招手，叶伯
</code></pre><p>庭躬身道：“会主有何教论？”</p><pre><code>会主道：“夜晚巡逻的人有几组？”

叶伯庭道：“东西南北各一组。”

会主道：“以后他们年轻人也该编组值夜，不可询私例外。”

“是，会主。”

“新来的坛主和堂主情况如何？”

“启禀会主，大致尚好，有少数浪荡惯了，不愿受约束，这情形
</code></pre><p>不久会有改善的。”</p><pre><code>“失踪的石丽人，不必再找了！”

“为什么？”

“只是因为不必浪费人力，她既然想走，留也留不下。”

“是的，会主。”会主离去，叶伯庭来到打斗的院中，发现司马
</code></pre><p>谅刚醒过来，灵芝当然不见了。</p><pre><code>叶伯庭道：“少会主，这儿发生了什么事？”

司马谅冷笑道：“你的宝贝儿子叛了！”

叶伯庭猛吃一惊，道：“说别的，本护法相信，要说他叛了，我
</code></pre><p>绝对不信。”</p><pre><code>司马谅厉声道：“你不信有什么用？他把姜不幸劫走了！”

叶伯庭又吃了一惊。但是，叶伯庭还是不信江涵会做这种事，他
</code></pre><p>弄不清儿子的动机，道：“少会主，果有此事的话，试问他的目的何</p><p>在？”</p><pre><code>“他是你自己的儿子，我怎么知道！”

“凭他一个人能办得到？”

“还有我弟弟多闲，八成是受了你儿子的蛊惑。”

叶伯庭无言以对，果真如此，八成是江涵蛊惑的。可是江涵的动
</code></pre><p>机何在？如要报复凌鹤，虐待姜不幸，在本会中残害她不是更好？</p><pre><code>但由于有司马多闲参与，叶伯庭又认为不会是为了整姜不幸，也
</code></pre><p>许正好相反，只不过叶伯庭绝不相信，小江会救姜不幸。</p><pre><code>叶伯庭立即追出，但扑了个空，返回磨房中，果然已不见了姜不
</code></pre><p>幸。再问梁、李二人，印证了这件事。</p><pre><code>他忽然感觉会主不久之前和他谈了些不关紧要的事，似有故意绊
</code></pre><p>住他而使二少脱身的意图。</p><pre><code>叶伯庭当然不欣赏这一手，但自己的儿子是和少会主一起劫走人
</code></pre><p>质的，似应该向会主请罪。</p><pre><code>另外，他也想报告会主一件十分机密而严重的事。

“启禀会主，大子和三少会主共同劫走了姜不幸，罪不可恕，卑
</code></pre><p>职代他向会主领罪。”</p><pre><code>会主是在他的卧室外间，这是本庄正中的院落。会主道：“护法
</code></pre><p>坐吧！”</p><pre><code>“叶护法，老实说，劫来姜不幸而要她推磨，本座本就不大赞成
</code></pre><p>，只是已经劫来，而且副会主也本反对，所以本座也不便说什么。但</p><p>再过几天，本座本打算放了她的。”</p><pre><code>“会主宅心仁厚，卑职望尘莫及，”

“说来惭愧！老大的惨死，足证本座私德有亏，报应不爽。”

“会主何必自责，那凶手也太狠毒。”

“关于姜不幸被救走之事，本座不想深究，如他们回来，可以向
</code></pre><p>自己人施袭之罪名，各禁足五日示敬。”</p><pre><code>“是。”叶伯庭斟酌再三，那件事一旦发生，对他们父子是有百
</code></pre><p>害而无一利的。虽然他算是副会主的心腹，他忽然压低嗓音道：“会</p><p>主，卑职有重大机密之事禀报。”</p><pre><code>会主忽然轻轻一挥手，“跟我来！”会主领先上屋，状似亲自巡
</code></pre><p>查岗哨，却来到庄外，而且在空旷之处停下。</p><pre><code>叶伯庭躬身道：“报告会主，有人想欺上谋反，居心至毒。”0

会主居然十分平静，道：“什么人？”

叶伯庭道：“属下恐怕会主震怒。”

“不妨，请说。”

“是副会主。”他本以为会主必然惊异，出乎意料地，会主漠然
</code></pre><p>道：“请说得详细点。”</p><pre><code>叶伯庭把在庄外偷听到另一蒙面人和马芳芳密谋杀会主之事都说
</code></pre><p>了。</p><pre><code>会主当然知道叶伯庭告密的主要原因，他恨马芳芳残害江涵，虽
</code></pre><p>然他和江杏早已分手，但</p>`,590)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
