import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风015.md","filePath":"google/东方白武侠3部/盖世雄风015.md"}'),d={name:"google/东方白武侠3部/盖世雄风015.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十五章  巨书不知何处去  桃花依旧笑春风

田青连攻七掌，仅将黄叶道人迫退两步，但黄叶立即反逼，又欺
</code></pre><p>上一步，他的太极剑法既辣又狠，若想速战速决，势难如愿。</p><pre><code>田青反回头看看车边，剩下三位师兄、铁氏姊妹、虎妞和四个女
</code></pre><p>趟子手。再加上八位护车少女，也不过十余人，正在左冲右突，阻挡</p><p>各派之人接近镖车。</p><pre><code>然而，对方人数太多，像被踏了一脚的蚂蚁窝，为了达到护车的
</code></pre><p>目地，不杀人根本不可能，只见“平地焦雷”巨斧“霍霍”挥动，有</p><p>如劈瓜切菜一般，那些头颅，像很嫩的葫芦，应斧而落，鲜血暴溅，</p><p>肉屑横飞，惨嗥之声此起彼落，尸体一批批地倒下，堆起，地上鲜血</p><p>和白雪相映，十分刺目。</p><pre><code>“快刀郎君”认如其名，身形腾空，一口气劈出七刀，即飞出十
</code></pre><p>二个头颅，动作之快，像仅劈了一刀。</p><pre><code>七师兄“屠龙剪”令狐超，手持巨剪，如猛虎出押，“刈刈刈”
</code></pre><p>数声，九个人头“咚咚”落地，尸体半天才倒下去。</p><pre><code>五个掌门人须发皆张，却又无法脱身，眼看着自己的部下前仆后
</code></pre><p>继，一批批倒下。</p><pre><code>然而，人潮太多，杀不胜杀，况且其中也不乏高手，不到盏茶工
</code></pre><p>夫，八个御车少女，首先惨死于数十件兵器之下。</p><pre><code>接着，四个趟子手，也身负重伤，倒地不起，剩下七个人，所受
</code></pre><p>压力更重。</p><pre><code>田青怒声道：“大师兄，你过去看看，把‘八臂秃龙’交给我！
</code></pre><p>”</p><pre><code>田青大喝一声，猛攻之笔，戳出一指，将黄叶道长迫退五步，到
</code></pre><p>了“八臂秃龙”身边。“一轮明月”长啸一声，凌空掠向镖车，长剑</p><p>疾点，那些软弱的头颅，像点在难蛋壳上一样，倒地冒着白汁。</p><pre><code>那边阮昭和一意和尚动手，刚占上风，也增加了三十余人之众，
</code></pre><p>“妙手书生”和“潇湘剑客”打成平手，也涌上十七八个。</p><pre><code>最危急的莫过于“黑手素心”韦天敖了！他赤手和“南天一鹤”
</code></pre><p>肉博，本是平手之局，再增加二十余个手持兵器的高手，立感不支。</p><pre><code>田青厉喝一声，追魂三笔第一式又告出手，哪知这两个掌门人已
</code></pre><p>经豁出去了，只攻不守，死守不放。</p><pre><code>田青杀机陡起，第二式又告出手，而且戳出三指，“当当”两声
</code></pre><p>，黄叶道人的长剑倒斫而回，竟把他自己的左肩削去一块肩肉，“八</p><p>臂秃龙”功力略差，镔铁狼牙棒竟脱手飞去，田青凌空飞掠，到了韦</p><p>天敖上空，说：“韦师兄，快去接应嫖车！这个交给我！”</p><pre><code>韦天敖抹了一把汗，感激地突出圈外，这些工夫“八臂秃龙”和
</code></pre><p>黄叶道人又扑了过来，形成三对一之势，当然还有三五十个次流高手</p><p>，俟机抢攻。</p><pre><code>各式各样的兵器，像狂风吹乱了竹林，简直挡不胜挡，架不胜架
</code></pre><p>。</p><pre><code>突然，镖车那边传来铁氏姊妹的声音，立即以平生之力，施展追
</code></pre><p>魂三笔最后一式。</p><pre><code>龙头凤尾笔带着无尽罡风，横扫三次，有如风行草堰，人潮倒涌
</code></pre><p>，三个掌门人的兵器又被砸飞，发髯全开，形同厉鬼，踉跄退了丈余</p><p>。</p><pre><code>田青掠向镖车，发现铁芳和铁芬，都已负伤，沐血而战，虎妞左
</code></pre><p>臂下垂，也受了重伤，却仍在搏杀，“小霸王”“哇哇”大叫着，两</p><p>眼发直，见人就捣，形近疯狂。</p><pre><code>突然，一声大喝，自数十丈外掠来一条人影，进入人丛，横扫直
</code></pre><p>劈，锐不可当！眨眼工夫，倒下十十八个，田青不由一怔，原来这人</p><p>正是秦淮河边交给他一幅画像的“鬼手丹青”牧一民！</p><pre><code>鬼手丹青边杀边喊，说：“田大侠，我来帮忙！你快去把几个掌
</code></pre><p>门人解决了！”</p><pre><code>这一来不但田青大感不解，五个掌门人也莫名其妙，这“鬼手丹
</code></pre><p>青”若是连番嫁祸及赶尸之人，他怎敢送上门来？</p><pre><code>其实这只是田青的想法，五个掌门人的想法可不同了！他们立刻
</code></pre><p>恍然大悟，以为田青以前所说的话全是谎言，杀人移尸全是田青干的</p><p>，赶尸体嫁祸也是信口胡诌，把罪名推到“鬼手丹青”身上。</p><pre><code>他们以为“三剑客”之一的蒲寒秋也在欺骗他们，不由暴怒，同
</code></pre><p>声厉喝：“非战至最后一手，绝不收兵。”</p><pre><code>田青眼看“鬼手丹青”徒手搏杀，既快又狠，不到半盏茶工夫，
</code></pre><p>死在他掌下之人，已有五六十个，田青心想，莫非不是他暗中嫁祸？</p><p>但他立即想出一个办法，只要让“小霸王”认一认，是不是他府上的</p><p>师爷就知道了。</p><pre><code>就在这时，五大门派中人突然大喝一声：“住手！”纷向河套处
</code></pre><p>躬身施礼，让开一条道，只见三个皓首白眉老人，并肩踱了过来，一</p><p>场搏杀立刻停止。</p><pre><code>路山派掌门人，立刻矮了半截，跪拜下去。

田青向“一轮明月”使个眼色，“一轮明月”沉喝一声“护车！
</code></pre><p>”所有未受伤的人，都将负伤者抱入车中，由轻伤者治疗，站在镖车</p><p>旁，注视着三位老人。</p><pre><code>田青把铁芳扶到第一辆车中，说：“芳姊，你不要紧吧？”

铁芳苦笑着说：“还好！若再挤盏茶工夫，我非躺下不可！”

“芳姊，这三位老者是‘南天一鹤’的师父？”

“年纪最大的一位才是，他们合称‘湘江三瞽’！”

“三瞽？”田青仔细望去，才发现三位老者，白眉掩目，隐隐看
</code></pre><p>出眼珠白多黑少。</p><pre><code>突然，“湘江三瞽”老大袍袖一拂，沉声说：“起来！”

“南天一鹤”跃起站在一旁，三瞽低声交谈着，谁也听不懂他们
</code></pre><p>说些甚么？因为盲者为预防别人偷听他们的话，自创一种“切口”，</p><p>名为“瞎子语”，由二字或三字组成。而且说得很快，一般人很难听</p><p>懂。</p><pre><code>三替老大东门吉沉声说：“请点一下，我们这面死了多少？”

几位掌门人立即开始清点，“南天一鹤”大声说：“启禀师尊，
</code></pre><p>我方死亡二百一十八人，重伤五十二人，轻伤三百余人！”</p><pre><code>“湘江三瞽”老二沉声说：“死者就地掩埋，伤者尽量治疗！”

此老白眉暴挑，厉声说：“‘五步追魂判’和‘鬼手丹青’何在
</code></pre><p>？”</p><pre><code>田青一听这口气，完全是倚老卖老，不禁哼了一声，铁芳捏捏他
</code></pre><p>的手，肃然地说：“‘湘江三瞽’虽替而未全盲，且听觉极灵，三人</p><p>从不分离，要出手三人齐上，对付一人如此，千百人也是如此！青弟</p><p>，此番我等身负重任，应该小心应付……”</p><pre><code>“我知道！”田青大步走向“湘江三瞽”，而“鬼手丹青”牧一
</code></pre><p>民，也应声而出，和田青并肩站在“湘江三瞽”面前。</p><pre><code>“湘江三瞽”老二东门庆沉声说：“田青，据报你连番向五大门
</code></pre><p>派挑舋，即将赶尸嫁祸之事推在牧一民身上，你有何话可说？”</p><pre><code>田青觉得很难回答，此前，他确信是牧一民所为，因蒲寒秋和白
</code></pre><p>乐天二位前辈都证明是收一民，但今夜牧一民竟以友好的姿态出现，</p><p>临危援手，况且看他的为人，似又不像阴险诈狡之徒，一时甚难启口</p><p>。</p><pre><code>正在他难以回答之时，牧一民却抱拳朗声说：“这恐怕是一场误
</code></pre><p>会，牧某素慕‘五步追魂判’之名，只恨相见太晚，自不会阴谋嫁祸</p><p>于他，至于田大侠将罪名推在牧某身上，那恐怕也是误传！以田大侠</p><p>的为人，绝不会毫无证据，凭空诬蔑一个人！”</p><pre><code>这样一来，田青更加不解，也更难启口，这时虎妞却对“小霸王
</code></pre><p>”说：“佟林，仔细看看他，是不是你家那位师爷？”</p><pre><code>“小霸王”大声说：“你说哪一个？”

虎妞扯着他的耳朵，把他的头扭过来，低声说：“就是站在田青
</code></pre><p>旁的那个人。”</p><pre><code>“小霸王”摇摇头说：“恐怕不是，我家师爷身躯佝偻──”

虎妞抖手一推，沉声说：“快过去看看！”

“小霸王”尖叫一声，说：“臭丫头，你想扯下我的耳朵？”

虎妞冷笑说：“一双招耳风，有甚么了不起的！你爹爹能为你换
</code></pre><p>一根人猿肋骨，也能给你换个人猿耳朵，你还不过去看看！”</p><pre><code>“小霸王”瞪了虎妞一眼，大步走到牧一民身旁，扭头端量一阵
</code></pre><p>，大力摇着头说：“不对！不对！我家师爷是鸯鸳眼、鹰勾鼻、两腮</p><p>无肉，但这位……”</p><pre><code>田青现在已确定赶尸嫁祸不是此人，立即沉声说：“佟林，不得
</code></pre><p>无礼！快退下去！”</p><pre><code>“湘江三瞽”老三厉声说：“田青，牧一民否认赶尸嫁祸之事，
</code></pre><p>你怎么说？”</p><pre><code>语气咄咄逼人，充满了火约味！

田青沉声说：“田某早已对五派掌门人说过，田某非但未杀人移
</code></pre><p>尸，赶尸嫁祸，而且甘冒瓜李之嫌，携尸前住少林报信！想不到都是</p><p>一些不辨是非之人，真是令人寒心！”</p><pre><code>“哈……”“湘江三瞽”同时厉笑一阵，说﹔“三剑客之名，将
</code></pre><p>断送在你的手中！五大门派今夜死亡二百一十八人，要想捞本钱，已</p><p>不可能，现在只有拿你们两人来抵命了！”</p><pre><code>“鬼子丹青”冷冷一笑，说：“俗语说：人必自侮，而后人侮之
</code></pre><p>！三位既能不问是非，颠倒黑白，自不怪门下昏庸无能！田大侠出道</p><p>五年，侠名远播，自不屑以小欺老，牧某不才，愿接三位高人几招！</p><p>”</p><pre><code>此言一出，“湘江三瞽”因是怒不可遏，而田青及师兄等人，也
</code></pre><p>不由同时一怔，此人豪气干云，侠义可风，正是仁者不惧，他敢接“</p><p>湘江三瞽”几招，足证胆识过人，盛情可感，这等人岂是阴险狡诈之</p><p>徒！</p><pre><code>田青抱拳肃容说：“牧兄盛情，小弟心领，这件事由小弟而起，
</code></pre><p>牧兄似不必介入是非之中，还是由小弟来吧！”</p><pre><code>“不！”牧一民长眉微挑，正色说：“三位污蔑田大侠，等于向
</code></pre><p>正义挑战，小弟虽知萤火爝烛难与皓月争辉，却感义忿填膺，难以自</p><p>己，田大侠，请你移后三丈！”</p><pre><code>田青深信“鬼手丹青”身手再高，也不是三瞽的敌手，立即朗声
</code></pre><p>说：“无论如何，小弟不能让兄台出手──”</p><pre><code>“鬼手丹青”正色说：“田兄若再坚持，就是小觑牧某了，须知
</code></pre><p>牧某与四兄神交甚久，相见恨晚，四兄若不愿折节下交，只管明言！</p><p>”</p><pre><code>田青歉然地说：“牧兄言重了，只是让牧兄树敌，实感不安

“鬼手丹青”抱拳说：“既然如此！请移后三丈，若牧某不敌，
</code></pre><p>田兄再出手不迟！”</p><pre><code>田青心中十分惭愧，这等义薄云天之人，岂是居心险恶之辈，心
</code></pre><p>想，蒲前辈、白前辈啊！你们都走了眼啊……。</p><pre><code>牧一民对“湘江三瞽”沉声说：“三位请注意，牧某要出手了！
</code></pre><p>”</p><pre><code>“湘江三瞽”嘿嘿冷笑一阵，不屑地说：“福祸无门，因人自招
</code></pre><p>！牧一民，你可别后悔──”</p><pre><code>悔字甫落，三瞽身形一分，已呈鼎足之势，但牧一民已打过招呼
</code></pre><p>，不等他们发动，已在三个方位上各劈出一掌。</p><pre><code>三瞽似要试试他的内力，不避不闪，各以单掌迎上！“啪啪啪”
</code></pre><p>！劲气四溢，狂飙振衣，三瞽未动，牧一民的身子原地转了一周。</p><pre><code>田青不禁皱眉头，只看这一掌，牧一民恐怕接不下对方十招。

那知收一民仍不服气，又加了几成力道，力拍三掌。

三瞽白发坚立，双手齐推，显然出了全力。

“砰砰砰”！残雪激溅，砂石暴射，三替身形一摇，各退半步，
</code></pre><p>而牧一民仍是原地转了一周，像一个大陀螺一样。</p><pre><code>三瞽同时轻咦一声，田青不由一怔，由这一掌看来，双方即便再
</code></pre><p>打五十招，也未能分出胜负！</p><pre><code>“湘江三瞽”老三东门喜冷峻地说：“本兄弟本无杀人之意，只
</code></pre><p>想使你知难而退，但是现在……”</p><pre><code>牧一民身如闪电，欺向东门喜，一掌劈出，半途急收，又斜拍一
</code></pre><p>掌，化解了东门庆的身形疾挫急旋，东门吉自背劈来的一掌，也告落</p><p>空。</p><pre><code>田青大感折眼，心想，此人掌上功夫和身法，堪称一时之选，虽
</code></pre><p>最后仍不免落败，能独接“湘江三瞽”联手一击，也算是空前壮举了</p><p>。</p><pre><code>而“湘江三替”也不可轻视，即使双目未瞎，总比常人要差得多
</code></pre><p>，但认穴之准，闪避之灵，无不恰到好处，田青怀疑他们不是真瞽。</p><pre><code>这工夫双方已交换了三四十招，牧一民于穴道掌风中穿掠，虽然
</code></pre><p>守多攻少，却有条不紊。</p><pre><code>那边虎妞大声说：“傻小子，你再仔细看看，这人是不是你家师
</code></pre><p>爷？”</p><pre><code>“小霸王”不耐说：“不是就不是！何必罗嗦！”

突然，田青暗叫一声“不好！”只见“湘江三瞽”老二和老三同
</code></pre><p>时起身形，斜扑面下，而下面的老大东门吉，却以全力劈出七掌。</p><pre><code>这势道简直不可抗拒，而且上面四道罡风，已将牧一民的退路封
</code></pre><p>住，当是上天无路，入地无门。</p><pre><code>好个牧一民，当对方刚刚直起身形时，他已知对方心意，身子斜
</code></pre><p>斜弹起，回敬三掌，自空中与地下三人的孔隙中斜飘三丈。</p><pre><code>但身子尚未落下，六道罡风呼啸而至，牧一民斜臂翻身，有如纸
</code></pre><p>片。转折三次、堪堪让过五道掌劲。</p><pre><code>但凌空闪避，十分吃力，最后一道掌劲，终于无法闪过，“砰”
</code></pre><p>地一声，击中左肩，身子像断细的风筝，飞出三丈多远。</p><pre><code>尚未摔落地上，已喷出一道血箭。

田青面色一冷，仰天厉啸一声：“大师兄，请为牧兄疗伤！我认
</code></pre><p>为牧兄虽败犹荣！‘湘江三瞽’不过尔尔！”</p><pre><code>东门吉嘿嘿冷笑，道：“田青，听说‘五步追魂判’不见血不回
</code></pre><p>，龙头凤尾笔也从未吃过败仗，敝兄弟三人，想打破这个惯例！”</p><pre><code>田青冷峻地说：“不是在下小觑尔等，论年龄，你们三人加起来
</code></pre><p>，足有两百岁！但俗语说，有智不在年小，无智空长百岁！稻草堆虽</p><p>高，可压不死老鼠，你等三人联手，还是不行！我真为你们惋惜！”</p><pre><code>东门庆厉说：“小子体逞口舌之利！本兄弟若不能于百招之内胜
</code></pre><p>你……”</p><pre><code>田青冷笑一声，说：“话别说得太绝，准备了……”龙头凤尾笔
</code></pre><p>斜横胸前，扫向老三东门喜。</p><pre><code>这时三人包围之势未成，田青攻向东门喜，另外二人无法同时出
</code></pre><p>手，只得散开，东门喜立被迫退一步。</p><pre><code>岂知田青早已成竹在胸，根本不让他们形成包围之势，这样一来
</code></pre><p>，另外二人无法发挥威力。</p><pre><code>况且，田青一上手就是追魂三笔第一式，东门喜接下第一式，轻
</code></pre><p>视之念立消，第二式又到。</p><pre><code>另外二人知道上当，不再处干被动，凌空跃起，当头扑下，四道
</code></pre><p>凌厉掌劲，有如雷神鞭击大一般。</p><pre><code>田青的第二式施出，已将东门喜震出五六步之远，现在不得不全
</code></pre><p>力应付空中二人，第三式又告施出。</p><pre><code>哪知“湘江三瞽”较之五大掌门人又高出太多，两袖交剪，竟在
</code></pre><p>空中划个半弧，田青的第三式又告落空。</p><pre><code>现在东门喜又扑了上来，而空中二人被田青的无俦笔风震得翻个
</code></pre><p>斤斗，飘落地上，暴喝声中，连人带掌扑上。</p><pre><code>田青不由骇然，而第三式还是第二次施用，威力其大无比，况且
</code></pre><p>又是全力施为。</p><pre><code>这不过眨眼工夫，田青第一次感到技窍，只得再施出第一式，“
</code></pre><p>湘江三瞽”何等人物，自然心里清楚，不由雄心万丈，各以全力劈出</p><p>十余掌。</p><pre><code>重重掌浪，出压而至，田青抡笔疾扫，感觉暗劲大得惊人，像搅
</code></pre><p>在乱麻之中。虽然接下这一击，却退了两大步。</p><pre><code>显然，田青若再施出这一招，恐怕要吃苦头了，情急智生，不知
</code></pre><p>不觉施出一式怪招。</p><pre><code>龙头凤尾笔挟着啸声，幻起一片金色光芒，这正是白乐天传他的
</code></pre><p>一招怪学。</p><pre><code>这一下大出三瞽意料，因为他们已知田青技窍，以为他还会施出
</code></pre><p>那一招，现在要想收招也来不及了。</p><pre><code>这时只得硬着头皮，将所有的残余内力提于掌上，作孤注一掷。

“唰唰”两声，龙头凤尾笔端，挂着两缕破布，而东门庆和东门
</code></pre><p>喜的衣衫，前胸一裂为二，东门吉身为老大，毕竟略高一筹，落得全</p><p>身而退。</p><pre><code>“湘江三瞽”面孔扭曲着，发出低沉而惨厉的冷笑。

“小霸王”拍手欢呼，扯着嗓子说：“虎妞！看到没有？两个老
</code></pre><p>家伙像卖零碎绸子一样！”</p><pre><code>东门古冷峻地说：“田青，俗说技高一着压死人！本兄弟认输就
</code></pre><p>是，但裂衣之仇，势在必报！咱们前途再见！”</p><pre><code>东门吉转身又向另外四个掌门人说：“今夜之战，为本派百年来
</code></pre><p>最大的惨败，巨书固然重要，却不能眼看门下送死！因此，本门决定</p><p>暂时退出，以谋后图！”</p><pre><code>说毕，带着门下数百之众，离开现场。

这三人都弄得灰头土脸，其余四派自知不敌，也相继离去，不一
</code></pre><p>会工夫，走得无影无踪，连尸体也都带走了，仅在雪地上留下殷红的</p><p>血渍。</p><pre><code>“一轮明月”拍拍田青的肩肿，激动地说：“师弟！你这一招太
</code></pre><p>玄了，这是本门的光荣！也是师弟的光荣！‘五步追魂判’果然名不</p><p>虚传……”</p><pre><code>“平地焦雷”大步走过来，抓着田青的脖子及双腿，竟把他举了
</code></pre><p>起来，大声说：“这可真要得！我们要为他干一杯！”</p><pre><code>虎妞哂然说：“我看你比他更了不起，他能独挫‘湘江三瞽’，
</code></pre><p>而你却能把他举起来！”</p><pre><code>“平地焦雷”大嘴一撇，说：“我嘛！还没有二师兄阮昭了不起
</code></pre><p>！瘦得像猴子一样！内练一口气，外练筋骨皮！却有个大姑娘死缠着</p><p>他！”</p><pre><code>虎妞面红耳赤！扬手打过来，“平地焦雷”闪于阮昭身后，说：
</code></pre><p>“二师兄，万一和她成亲，花烛之夜，可要全身披挂，带着家伙，不</p><p>然的话……”</p><pre><code>“一轮明月”大声说：“各位别闹了，就地进些饮食，立刻起程
</code></pre><p>，大家轮流为重伤之人连功疗伤，期能早日康复，因为前途还有更大</p><p>的敌人！”</p><pre><code>田青上了第一辆车，铁芳欠起身子，说：“青弟，你真了不起！
</code></pre><p>”</p><pre><code>田青握着她的手，说：“芳姊！这是你给我的勇气！”

铁芳美眸中泛出羞涩和喜悦的光芒，轻轻把手缩了回去。

铁芬一挑车帏，钻进头来，冷哼一声，说：“田青你别勾引我姊
</code></pre><p>姊！”</p><pre><code>铁芳沉声说：“妹妹，你别胡说好不好？”

铁芬了小鼻子一皱，说。“我没有胡说！我只想知道，姊姊到底
</code></pre><p>喜欢哪一个！一个人可不能占着两个！”</p><pre><code>铁芳不由又羞又怒！厉声说：“你倒管起姊姊来了！”

铁芬冷冷地说：“我才不管啦！李咏梅一天不死，你就无法达到
</code></pre><p>心愿！是不是田青？”</p><pre><code>田青微微一晒，说：“芬妹不必为别人操心，我们都不是小孩子
</code></pre><p>，自会处理这件事！”</p><pre><code>铁芬大声说：“可是李大哥还是喜欢我姊姊，你插上一腿，能对
</code></pre><p>得起你的师兄么？”</p><pre><code>田青一怔，觉得这话也对，只是感觉铁芬另有企图，不禁哼了一
</code></pre><p>声，没有开腔。</p><pre><code>铁芳对田青说：“青弟，别听她的！她是唯恐天下不乱！”

田青说：“芳姊！让我给你输点真力……”

铁芬冷冷地说：“让我来好了，用不着你！”

田青沉声说：“可是你自己也受了伤……”

这时“妙手书生”也钻进头来说：“铁芬姑娘，让我来为你疗伤
</code></pre><p>好不好？”</p><pre><code>铁芬小嘴一撇，说：“好意心领！猫哭耗子，不怀好意！”

“妙手书生”向田青耸耸肩，缩回头去：“原来是剃头担子一头
</code></pre><p>热！”</p><pre><code>铁芬跳下车去大声说：“公孙玉，你敢骂人？”

“妙手书生”摊摊手说：“我说的是二师兄阮昭，他喜欢李咏梅
</code></pre><p>，可是李咏梅又不喜欢他，这不是剃头担子一头热吗？”</p><pre><code>铁芬气唬唬地干瞪眼，也毫无办法，因为公孙玉的武功比她高，
</code></pre><p>恰巧“小霸王”走过来，挺着脸说：“铁姑娘，哪个敢欺负你？”</p><pre><code>“啪”地一声，把“小霸王”打个踉跄，说：“就是你！”

“小霸王”一瞪眼，铁芬两手叉腰说：“打过了揭不下来，傻小
</code></pre><p>子，你服不服？”</p><pre><code>“服！服！服！可以了吧？”

铁芬出了气，向车上瞪瞪眼，哺响地说：“姓田的，你只有一条
</code></pre><p>路可走！不然的话，哼！煮不烂我可以搅烂……”</p><pre><code>“小霸王”心中骂道：“死丫头你凶甚么，我家的妻妾还比她漂
</code></pre><p>亮哩！”</p><pre><code>田青来到第三辆车上，执着牧一民的手说：“牧兄，以前小弟曾
</code></pre><p>怀疑你，如今想来……”</p><pre><code>牧一民握着田青的手说：“田老弟千万别提这件事！从现在开始
</code></pre><p>，咱们已是知交，那算不了甚么！况且江湖中人心难测！小心点总是</p><p>没有错！只可惜小兄今夜没有为你效劳！”</p><pre><code>田青说：“牧兄快别说了！以‘湘江三瞽’的身份三人联手，也
</code></pre><p>不过略占上风！牧兄败得很值得！”</p><pre><code>牧一民慨然地说：“小兄碌碌一生，一事无成！今夜瞻仰老弟绝
</code></pre><p>学，感沉心情苍老了十年！珠玉在前，今夜不宜谈武！”</p><pre><code>“牧兄你太客气了，小弟不过侥幸赢了一招，牧兄可千万别夸张
</code></pre><p>！”</p><pre><code>“一轮明月”大声说：“起程！各守岗位！”说毕钻进车中说：
</code></pre><p>“牧大侠好些吗？”</p><pre><code>牧一民欠欠身说：“谢谢李兄，小弟不过是轻伤，大约调息三两
</code></pre><p>天就好了！”</p><pre><code>“一轮明月”对田青说：“牧兄与师弟是神交，就让师弟照应牧
</code></pre><p>兄吧！”说毕，向田青使个眼色，缩回头去。</p><pre><code>田青当然知道师兄的心意，无非是叫他监视“鬼手丹青”。因为
</code></pre><p>车中装着武林巨书，非同小可。虽然田青现在对他已不再有怀疑，可</p><p>是对师兄的吩咐，仍然认为有理。</p><pre><code>车队继续南下，三天后来到潜山以北，这里仍是皖鄂交界处，且
</code></pre><p>是大别山余脉，到处都是茂密的森林，奇怪的是，走了千余里路，始</p><p>终未见到蒲寒秋与白乐天二人。</p><pre><code>牧一民内伤已愈，只有肩头上的外伤尚未全好，这人谈笑风生，
</code></pre><p>和任何人相处都好，就连“一轮明月”对他也不再怀疑了。</p><pre><code>又走了四五天来到龙宫湖以北，正是元宵节之夜，穿过一个小付
</code></pre><p>子，在垂柳隙缝中，可以看到一面招牌写着“桃花居”三字。</p><pre><code>由于五大门派溃败之后，再未遭遇拦截，在心理上，多少有点松
</code></pre><p>懈，十余天来风餐露宿，大家都想好好吃一顿。</p><pre><code>于是“一轮明月”下令，将人数分成两拨，到“挑花居”去吃酒
</code></pre><p>，但不准过量，以一个时辰为限，必须回来换班。</p><pre><code>其实镖车就停在“桃花居”后面，可以闻到“桃花居”酒味菜香
</code></pre><p>。</p><pre><code>第一拨由“一轮明月”率领，牧一民也跟着去了，第二拨由田青
</code></pre><p>为首，有铁芳及“小霸王”等人。</p><pre><code>现在田青和铁芳携手坐在车中，他们有太多的话想倾诉，却都不
</code></pre><p>知如何启口，互相凝视着，谛听着彼此的心声。芳姊……”</p><pre><code>“嗯！”

“你还想大师兄么？”

“有时候……还有─…﹒”

田青默然。

铁芳幽幽地说：“那是因为他对本行有援手之情……”

“是的！可是大师兄仍然喜欢你！”

“可是我……”

“青弟，咏梅对你那么痴心，难道你也无动于衷么？”

田青叹口气肃然地说：“假如未遇见你，我相信未来也许有可能
</code></pre><p>！”</p><pre><code>二人同时叹了口气，他们都有吐不出的苦水，是烦恼亦是快乐？
</code></pre><p>他们自己也弄不清楚。</p><pre><code>铁芳慨然地说：“咏梅太可怜！”

“是的芳姊！可是这件事不是同情与怜悯，若因同情而结合，那
</code></pre><p>是在互相欺骗！因为她所得到的，并不是喜欢她的人，而仅是怜悯她</p><p>的人！”</p><pre><code>“这道理我也知道，我常常感觉我是在横刀夺……”

“不！”田青说：“如果要这样说，我岂不是把你从大师兄处抢
</code></pre><p>过来的？”</p><pre><code>“小霸王”走过来大声说：“田大侠，我看你那四师兄对铁芬很
</code></pre><p>有意思，你还是劝劝公孙玉，免找麻烦，那丫头张口骂人，举手打人</p><p>，谁要谁倒霉……”</p><pre><code>“砰”地一声，“小霸王”摔出一丈多远，只见铁芬气唬唬地说
</code></pre><p>：“傻小子，你敢背后说我的坏话，下次再让我听到，我抽你的筋！</p><p>”</p><pre><code>原来第一拨已经回来了，“一轮明月”说：“四师弟，据说前面
</code></pre><p>的路不太好走，我准备在这里住一夜，明天一早再走，你们这一拨不</p><p>必太急，慢慢享用吧！”</p><pre><code>田青带着铁芳，“小霸王”、“平地焦雷”唐丹，以及四个趟子
</code></pre><p>手，来到“挑花居”，这个小酒楼，实在有点勉强，四周遍植桃竹，</p><p>称其为楼，实在有点勉强，只是多了个木梯而已。</p><pre><code>不过这家小酒楼也有个特点，上自老板厨师，下至堂倌打杂的，
</code></pre><p>都是女人，虽是布衣粗裙，却掩不住那清丽明媚的面孔，和婀娜的身</p><p>段。</p><pre><code>尤其柜台中那位女掌柜的，徐娘半老，风韵犹存，美眸睇睐，风
</code></pre><p>情万种。</p><pre><code>显然，逆振孤客，江湖浪子到了这里，定会倾其所有，乐不思蜀
</code></pre><p>。</p><pre><code>田青心想，这倒是很别致！荒村野店，能养得起这十余个美丽的
</code></pre><p>女人么？因此，田青犯了疑心，觉得这些女人并不是寻常，尤其是那</p><p>个老板娘。</p><pre><code>田青对铁芳说：“芳姊，我看这小店不寻常，你带他们上去，暗
</code></pre><p>中注意，小心酒菜中有毛病，我在一旁监视！”</p><pre><code>铁芳和“平地焦雷”、“小霸王”及女趟子手上了楼，田青已隐
</code></pre><p>起身子，可以看清楼中一切景物。</p><pre><code>这简陋的小木楼，一下子上去十余个人，竟有些摇晃，酒菜送来
</code></pre><p>，七八个布衣少女，纷纷入座，端起酒杯，殷殷劝酒。</p><pre><code>“小霸王”正中下怀，左搂右抱，但那些少女却挣扎着推开他，
</code></pre><p>其中一个说：“我们卖艺而不卖身！客官请放尊重些！”</p><pre><code>铁芳说：“既然如此，你们有甚么娱客之道？”

少女们立刻取来乐器，乐声起处，三四个少女翩翩起舞，这些小
</code></pre><p>女虽是村女打扮，却别具风韵，像肉食者偶然换换口味，吃点清淡的</p><p>菜一样，别饶风趣。</p><pre><code>少女们载哥载舞，使这些年轻人忘了辛苦，也忘了身负重任，即
</code></pre><p>铁芳和“平地焦雷”也是如此。因为他们认为此店若有毛病，第一拨</p><p>人不会安全离去，而且现在吃喝了半天，也没有甚么异状。</p><pre><code>只有隐在暗外的田青，仍然不敢大意，他隐隐看出，这些少女身
</code></pre><p>法矫捷，眼神湛然，绝不耽普通女子。</p><pre><code>妙歌曼舞，令人陶醉，确有乐不思蜀的魔力。

这一餐足足忱搁了两个更次！少女们的舞，越来越热烈，媚眼乱
</code></pre><p>丢，勾魂摄魄，加之那靡靡之音，逗人遐思，连“平地焦雷”一向不</p><p>近女色的硬汉，也有些酒酣耳热，醉眼凄迷。</p><pre><code>五更已过，歌无未止，人也仍无去意，少女们媚眼如丝，热情似
</code></pre><p>火，有时自小霸王和平地焦雷身边掠过，丢下挑逗的甜笑，像燕子般</p><p>地飘来飘去，令人心痒难熬。</p><pre><code>田青十分焦急，心想，芳姊为人十分稳沉，想不到临事也经不起
</code></pre><p>考验，现在天已快亮了，大师兄那边一定很担心！</p><pre><code>奇怪的是，大师兄也没有派人来催，他曾说过明天一早就要起程
</code></pre><p>，会不会发生什么事端？</p><pre><code>他认为不大可能，以大师兄等人的身手，即便来了大敌，也可以
</code></pre><p>抵挡一阵，绝不会一点声息也没有。</p><pre><code>此行任务太重了，他不敢大意，立即以传音之术，对铁芳说：“
</code></pre><p>芳姊，时候不早了，请立即算帐，离开酒楼，大慨快要起程了！”</p><pre><code>铁芳睡眼性松，站起来招乎众人，丢下一对银子，下楼而去。

但日青仍然隐在暗处没有动，待铁芳等出门之后，只闻击掌三声
</code></pre><p>，来自楼下，那徐娘说道：“孩子们，赶快收拾好，马上离开，若待</p><p>那老鬼赶到，一个也不必跑了！”</p><pre><code>田青不由一怔，那老鬼是谁？由此看来，她们果然不是普通村姑
</code></pre><p>，必是武林中人，在此避难，现在大敌又找上门来，准备逃亡。</p><pre><code>田青此刻反而同情她们，心想，我倒要看看那个老鬼是谁？为甚
</code></pre><p>么不放过这些女流之辈？</p><pre><code>那些少女似早已准备停当，每人背起一个大包，匆匆出了酒楼。

那些大布包很大，每一个都有二三百公斤重，竟向酒楼后面走去
</code></pre><p>。</p><pre><code>田青不由一震，这酒楼后面就是镖车，怎地一点声音都没有？转
</code></pre><p>过墙角一看，八辆镖车依然停在，却不见一个人影。</p><pre><code>那徐娘带着十五六个少女，自镖车旁走过，大声说：“我们先走
</code></pre><p>一步了！”</p><pre><code>田青大惑不解，她对哪一个讲话？这工夫那些女子已经在数十丈
</code></pre><p>之外，且奔速加快，向来路驰去，显然身手都不错。</p><pre><code>田青掠到嫖车旁，掀开车峙一看，竹简仍在，大师兄和“小霸王
</code></pre><p>”却在呼呼沉睡。</p><pre><code>“这……”田青大摇其头，心想，大师兄一向稳重谨慎，此行责
</code></pre><p>任重，大他怎能睡着了？</p><pre><code>田青再掠到第二辆车中，里面是铁芳和铁芬，也是鼻息均匀睡得
</code></pre><p>十分香酣，而车上的巨书竹简仍然纹风未动，上面罩着篷布。</p><pre><code>再到第三第四辆，是另外几位师兄，都已沉睡，田青暗叫一声“
</code></pre><p>不好！”急忙挨车察看，每辆车中都有人，竹简也未动过，却都已沉</p><p>睡不醒。</p><pre><code>来到最后一辆车上，里面竟是两个女趟子手和“鬼手丹青”牧一
</code></pre><p>民，也都呼呼大睡。</p><pre><code>田青长长地吁口气，牧一民仍在，而且也在沉睡，使他放下一颗
</code></pre><p>心，但这现象大不寻常，即使要睡，也该轮班，绝不会全部熟睡。</p><pre><code>“喂！牧兄醒醒，牧兄！牧兄！”田青大力摇头牧一民，但鼻息
</code></pre><p>正常，仍然昏睡不醒。</p><pre><code>“这分明是中毒现象！”田青又挨车大呼大叫，一个也未醒来，
</code></pre><p>掀开篷布，竹简依然没有动，这下子可真愕住了。</p><pre><code>如果是那些女人在酒中弄了手脚，必是觊觎巨书，她们为甚么没
</code></pre><p>有抢这竹简？却背着大包走了？她说的老鬼是谁？</p><pre><code>很可能她们不知车上巨书的来历，只是恐怕田青一行人和那老鬼
</code></pre><p>是同路人不得不做点手脚，以便顺利逃走！</p><pre><code>若如此，则这些中毒之人，生命不会危险，大约三五个时辰，即
</code></pre><p>可醒来。</p><pre><code>然而，她们大包中是甚么东西？那徐娘临去说：“我们先走一步
</code></pre><p>了！”那是对谁说的？</p><pre><code>田青急得直搓手现在除了等待之外，没有更好的办法，尚幸巨书
</code></pre><p>未失，真是不幸中之大幸，假若他也喝了酒，现在也是躺在车上，那</p><p>就不堪设想了。</p><pre><code>刚才田青曾怀疑牧一民，不禁暗暗自责，现在牧一民和众人一样
</code></pre><p>，也昏睡不醒，反而有些歉然。</p><pre><code>“怎么办？”田青像没头的苍蝇，眼看天色将明，众人仍未醒来
</code></pre><p>。</p><pre><code>突然，一条人影急左而来，田青以为是来了大敌，正要撤下龙头
</code></pre><p>凤尾笔，才发现来人是‘三剑客’之一的蒲寒秋。</p><pre><code>此刻见了这位前辈，有如迷航者见了灯塔，立即上前施礼，并把
</code></pre><p>事情经过说了一遍。</p><pre><code>蒲寒秋沉声说：“恐怕糟了！那些女人定非泛泛之辈……”

说着，捣开篷布一看，不由一怔，那些竹简好端端的，于是他挨
</code></pre><p>车察看，终于在第四辆车上发现了可疑之处。</p><pre><code>“看！”蒲寒秋沉声说：“人家兵不血刃，已经盗走了巨书！”

田青大惑不解说：“蒲前辈，这些竹简是假的？”

蒲寒秋沉声说：“不是！”

田青说：“蒲前辈怎说被人盗走了？”

蒲寒秋颓然一叹说：“嘴上无毛，办事不牢！真是一点不假，你
</code></pre><p>大师兄一向谨慎持重，这一次去误了大事！”</p><pre><code>他一指竹简的一端，说：“看到没有？第一根竹简，都被锯掉一
</code></pre><p>截，每截上有两个字，截断之处。又抹上黑灰，所以不易发现！”</p><pre><code>田青不由心头大震，但又十分不解，说：“这竹简上有二十个大
</code></pre><p>字，她们锯去两个字，有甚么用？”</p><pre><code>蒲寒秋冷冷一笑说：“每根竹简上有二十个大字，仅锯掉两个字
</code></pre><p>，当没有用外，可是人家有大半夜充裕的时间，而且人手又多，人家</p><p>无法全部携走竹筒，只得制出心裁锯下两个字。再将下面十八个字刻</p><p>在那小半截上携去，那就等于全部获得一样！</p><pre><code>“啊！原来如此！”田青沉声说：“前辈怎能一下看出竹简被锯
</code></pre><p>去一小截？”</p><pre><code>蒲寒秋说：“我看到车中有竹屑粉末，那是锯竹遗留下来，因时
</code></pre><p>间耸促，她们无法处理干净。”</p><pre><code>田青忿然地说：“这些竹简岂不是毫无用处？”

蒲寒秋说：“每二十个字锯去两个字，要想连贯起来，须要仔细
</code></pre><p>推研，还要相当久的时间，况且能否一字不错，推研出来，仍无把握</p><p>，可见对方十分狡猾，使我们既不舍得放弃，而暂时又毫无用处！”</p><pre><code>田青说：“蒲前辈和白前辈，是否遇上大敌，为甚么现在才到？
</code></pre><p>若蒲老前辈早来一刻，绝不会发生这种事！”</p><pre><code>蒲寒秋肃容地说：“不但遇上大敌，而且是非常辣手的主儿！以
</code></pre><p>老夫和白乐天的身手，也仅和人家打成平手，因此，都无法及时赶来</p><p>接应。”</p><pre><code>田青说：“最后呢？”

蒲寒秋说：“他们旨在耽搁时间，以便使这边能够顺利得手，所
</code></pre><p>以苦战数次，他们就自动罢手离去。”</p><pre><code>田青说：“请问那两个高手是谁？”

蒲寒秋肃容地说：“说来令人难以置信，这两个神秘人物，连老
</code></pre><p>夫和白乐天也不认识，不过老夫可以猜出，自数十年前，凤仪谷未瓦</p><p>解之前，武林中就有一个非常神秘的集团，不但主持人神秘莫测，手</p><p>下之人也都行踪飘忽，见首不见尾，但这个神秘集团，从未与任何派</p><p>别发生纠纷，乍看好像与世无争，事实上恐怕不简单……”</p><pre><code>田青沉声说：“前辈是说这两个神秘人物，与盗书的女人有密切
</code></pre><p>关联？他们早在数十年之前‘万世之后’尚款失踪之时，就觊觎这部</p><p>巨书？”</p><pre><code>“不错！”蒲寒秋说：“他们昔年没有出手，并不证明他们的实
</code></pre><p>力不够，我认为那秘密集团的主儿，不愿与‘万世之后’正面冲突！</p><p>”</p><pre><code>田青焦灼地说：“前辈，现在我们怎么办？”

蒲寒秋说：“急也没用，反正她们获得巨书之后，尚要按序整现
</code></pre><p>，还须一个相当长的时间，因为该书有五万字之多，她们乱七八糟地</p><p>装入大布包中，将来整理相当费事，除非……”</p><pre><code>田青点点头说：“除非她们在锯竹之时，在第一截竹筒上作个记
</code></pre><p>号，编成一二三四号码！”</p><pre><code>“对！”蒲寒秋慨然地说：“人的智慧果然互有高低，勿怪令师
</code></pre><p>特别垂青于你了！”</p><pre><code>这时又是一条人影，疾奔而来，乃是白乐天，蒲寒秋把情形说了
</code></pre><p>，白乐天狠声地说：“真是一些废物，老夫曾告诉他们，千万小心，</p><p>结果……”</p><pre><code>就在这时，车上沉睡之人都相继醒来，蒲寒秋和白乐天特别注意
</code></pre><p>“鬼手丹青”牧一民。</p><pre><code>牧一民对白、蒲二人十分尊敬，并向田青等人告别，互道珍重离
</code></pre><p>去。</p><pre><code>牧一民走了之后，白乐天嘿嘿冷笑，说：“好个狡猾的贼子！你
</code></pre><p>以为做得神不知鬼不觉么？你未免太小觑老夫了！”</p><pre><code>田青肃然地说：“白前辈，据晚辈观察，牧一民为人……”

白乐天冷晒一声，说：“不久你就知道，你们全被那小子蒙骗了
</code></pre><p>！”</p><pre><code>田青微微摇头说：“白前辈，这件事晚辈的看法略有出入！”

白乐天沉声说：“别罗嗦了！现在分成两拨，第一拨由蒲寒秋带
</code></pre><p>领继续前行，第二拨由老夫率头，再分成两小股，一股去追踪那些女</p><p>人，另一股去跟踪牧一民！”</p><pre><code>蒲寒秋连连点头说：“我也有此同感，牧一民乃是内应，我相信
</code></pre><p>也和那些女人是同路人！”</p><pre><code>于是，蒲寒秋率缥车继续南下，白乐天则率领田青、“小霸王”
</code></pre><p>、“平地焦雷”等人，回头跟踪。</p><pre><code>这四人又分成两拨，白乐天带着“平地焦雷”唐丹，去追那些女
</code></pre><p>人，田青带着“小霸王”跟踪“鬼手丹青”牧一民，一管能否追上，</p><p>二月十五在都阳湖北岸都昌大镇见。</p><pre><code>田青别了白乐天，对“小霸王蜕：“你扑奔左边山头，我上右边
</code></pre><p>山头，目力可及十余里，我相信牧一民未出十里，若发现就高举双手</p><p>、反之，就立刻到我这边来！”</p><pre><code>两人立刻向左右山头掠去，田青先到山头，瞩目四望，未发现牧
</code></pre><p>一民。</p><pre><code>可是“小霸王”却高举双手，面向南方，田青立即奔过去，发现
</code></pre><p>牧一民果然向南疾奔。</p><pre><code>本来牧一
</code></pre>`,490)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
