import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第08卷.md","filePath":"google/龙人21部/魔鹰传第08卷.md"}'),r={name:"google/龙人21部/魔鹰传第08卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第八卷 

  第一章　刀映虚容 

  　　这是一张连他自己也不认识的脸，不由得一伸手向脸上一摸，在刀面上清晰映出他那轻悠的动作，心头不由骇了一跳，又以刀面从各个不同的方位照了照，竟发现不了面具与皮肤的间隔线，这是一张近乎透明的面具，脸上的红润仍可以透过面具，清晰地看到，甚至面具下的每一个动作表情也能够清楚地显了出来，脸上的确多了几分书生意气，眉清目秀，也不失是个英俊文雅的青年，但的确已掩住了脸上特异的魅力，只是眼神依然狂热无比，充满了邪异的挑逗性和诱惑力。 


  　　林峰不由赞道：“世间竟会有如此妙手，居然能够制出如此奇物，不知这可是圣者杰作否？” 

  　　圣者苦笑了笑道：“我哪有这个本领，这是一位已故高人的杰作。” 

  　　“哪位高人，可是前朝三司使沈括沈大人？”花雅兰若有所思地道。 

  　　“圣姑果然眼力过人，我与沈大人曾有过很深的交情，我最佩服他学究天人，可惜故人已往，想当年，沈大人的医学、卜算、音乐、律历、方志、天文之学，无所不通，皆有所论诸，一时，世间罕有其匹，曾着易、礼、乐、春秋、仪注、刑法、地理、儒家、农家、小说家、历算、兵书、杂艺、医生、别集、总集、文史等十七类，在杂艺中便有关于易容之术和一些世间小巧的奇术，真可谓当世第一人！”圣者范正忠神往无比地道。 


  　　“啊！”林峰听得目瞪口呆，不由得道：“想不到沈大人竟有如此博学，我曾在小的时候，听到人讲过这位曾与什么西夏国在水乐城与西夏军队打仗，后来却被打败了。” 


  　　范正忠似责怪地望了林峰一眼道：“你只知道其一而不知其二，元丰三年时沈大人知延州，又兼任麈延路经略安抚使，成一军统帅，在与西夏对抗中屡立大功，并升为龙图阁直学士，而永乐城之战，全因钦差徐禧的错误，才会有那次之失。” 


  　　林峰心头暗道：自己身为一军主帅，怎受一个钦差摆布，难道不知将在外君命有所不授吗？不过，仍不禁对沈括敬佩不己。要知一个人从国家大事到生活小事，从天文地理到江湖杂耍无所不知的地步，那几乎是不可能，但沈括却能够做到，而且做到尽善尽美，岂不让人心服，于是真诚地道：“天下间竟有如此奇人，真是叫我开了眼界！” 


  　　“天下之大，无奇不有，奇人导事多不胜数，沈大人的一身武功也是出神入化，在千军万马中冲杀的那种境况才真让人激动呢！”范正忠感叹道。 

  　　“想来圣者的易容之术也定是高深得很，不知可否教一教属下，属下倒想学得很。”林峰知道范正忠对自己很有好感，故毫不避忌地向他请教。 

  　　范正忠对年轻一代的确是很关心，对本教弟子。当然是希望能多出几个人才，可是很少有人敢于口找他请教，而林峰本身身份绝高，可此刻却如此诚恳地求教，当然是大给他面子，同时也想到了林峰本身这么年轻就有如此成就。定是聪慧过人，若能有这样的人将自己的武功发扬光大。岂不更是大快人心，不由得高兴地道：“既然副总管想学，本圣当然不会藏私，只是我在这里呆的时间并不多，不如把这本沈大人所著的《杂艺》手抄本给你吧，以你的资质，相信定会领悟其中的精微之处，也愿副总管能将沈大人的著作发扬光大” 


  　　“还不谢谢圣者。”花雅兰立刻欢快地提醒林峰道，心中的欢喜当真是不可以言语，没想到林峰居然这么快便能够和范正忠的关系拉得这么近，大大地出乎她的意料。 


  　　林峰一见圣者又从怀中掏出一书，心头不由大为感激，想不到这老者面冷心热，对他如此之好，岂有不感激之理，这一次倒是真心诚意地感激地道：“圣者如此爱护林峰，林峰定会不负圣者厚望。”说着恭恭敬敬地接过《杂艺》。 


  　　这下连柳良明都有些眼红，郑华发更不用说，柳良明不禁干笑一声道：“恭喜副总管得此奇书，他日之成就定会在本堂主之上！” 

  　　林峰一听哪还不明柳良明的意思，忙假意恭敬地道：“林峰哪能和堂主相比，我今日能得圣者的关爱，只是全仗教主和圣姑的洪泽，亦只是为更好地和堂主相配合而已！” 


  　　花雅兰也打圆场道：“师兄这话就说得不大对了，副总管怎么可能超过你呢。想我爹，难道不是学究天人吗？只要一出关，你岂不就会武功更上数层楼，就不相信我爹一个大活人就比不过沈括一部书。” 


  　　柳良明一听，不由得也释然，不禁自责道：“对对，是我说错话了，师妹责怪的是。” 

  　　一副甘愿受罚之相。 

  　　林峰不禁在心中暗鄙，只是不露于形色而已，不过郑华发却心中怨恨不已，林峰当然不怕。 

  　　林峰还刀入鞘，将《杂艺》向怀中一放，向几人行了一礼道：“林峰先行告退，那曾知县还约了我，我不得不去敷衍一下。” 

  　　“既然副总管有约，那便请自便吧，只不要弄出乱子就行。”花雅兰叮嘱道。 

  　　林峰淡淡一笑道：“我现在不叫林峰，我叫木山，不知圣姑说属下像也不像，我乃新上来的‘选人’，准备曾百万升任后，接下他的职位。”说着，装作一副文质彬彬的样子，眼中那狂热邪异的光彩收敛不见。 


  　　众人不由得又再打量了林峰一眼，不禁哑然失笑，带上面具和收敛目光之后的林峰，果然不再像刚才的林峰，竟似一个饱读诗书的文士差的就是腰中的刀及手中没有一柄描金折扇。 


  　　柳良明也不禁笑道：“果然不是我们的副总管，你到底是谁，居然敢冒充本教副总管那么长时间，快给我从实招来！” 

  　　众人一愕，旋又暴笑起来。 

  　　“想不到师兄的演技竟如此高明。”花雅兰笑得花枝招展地道。 

  　　“本人木山，冒充副总管实在是圣姑的指示，我也是迫不得已，现在我觉得副总管不好玩，这就走，这就走，请堂主匆怪，勿怪。”林峰装作迂腐不堪又不通世务的样子颤颤磕磕地道。 


  　　众人更是一阵大笑，气氛一下子竟全都活跃了，花雅兰吸了口气，压住暴笑的心情也加入演戏圈，笑骂道：“大胆木山，竟敢将罪过推到本圣姑身上，该当何罪？” 


  　　林峰忍住笑意，装作一愕，有些茫然地应道：“不，不，不是圣姑的罪过。不怪圣姑，但也不是我的罪过，不能怪我，的的确确不能怪我。” 

  　　众人见林峰装的样子，又听到那种迂腐却想明哲保身竟矛盾不堪的话，哪还有不笑的。 

  　　柳良明笑得前俯后仰，郑华发也不禁笑出声来，花雅兰却笑得流眼泪，范正忠最老成，但却仍禁不住心惰大开，跟着笑了起来。 

  　　“不怪你，不怪圣姑，那又怪谁？”柳良明吸了口气，笑不成声地问道。 

  　　林峰装作有些傻乎乎的样子答道：“不怪我，不怪圣姑，当然是怪木山啦！” 

  　　这一下连范正忠也笑不成声，林峰也笑了笑抱拳道：“林峰先走了！”说完，提刀转身便向外走去，唯留下几人还在那里发笑。 

  　　林峰刚走出客厅不久，便在花丛中飞出两柄剑，很快捷，很锋利的剑。 

  　　林峰一惊，但此刻他已功力大进，倒越两步，便走出两柄长剑的攻势范围，斜眼望着眼前立着的两人，和两柄散发着强大杀气的剑，同时林峰也感到身后的两股强大的压力，不禁怒问道：“你们想于什么？” 


  　　他身后的人冷冷地道：“朋友好身手，居然神不知鬼不觉地能潜进‘明月府’，还盗走我们副总管的宝刀，我倒要看看你有多少斤两！” 

  　　林峰缓缓地转过身，却见两名右脸各有一条三寸长的刀疤的汉子缓步向他通来，自有一股逼人的气势，林峰不认识他们，便却知道绝对是好手。 

  　　林峰哂然一笑道：“很好，你们很尽职，尽责！”说着，撕下脸上的面具露出那带有独特气质的脸，眼中射出狂热且有些赞许的眼神。 

  　　那名刀疤汉一惊，立刻恭敬地道：“嘱下参见副总管，冒犯之罪，还请副总管匆怪。” 

  　　那两名拿长剑指着林峰的人一愕，见林峰稍稍一动，那两人便如此惊骇，且称副总管，已经猜到林峰是戴着人皮面具，忙收剑请罪。 

  　　林峰咽然一笑道：“你们请起，你们这叫尽职尽责，何罪之有，是本总管的不对，以至引起了你们的误会。” 

  　　四人怔怔地站起身来，哪想林峰却作起自我批评真叫他们惊异莫名，但立刻有一名青年报道：“副总管，那曾百万已经在候客房等了好久。” 

  　　“哦！”林峰应了声道：“带我去见他” 

  　　“是！”那名青年应了声，立刻转身带路。 

  　　林峰望了望剩下的三人，向他行了个礼，便自走到一丛花圃之后，园中又恢复了平静，林峰不禁有些骇然，暗赞“天妖教”人训练的素质。 

  　　林峰随在这青年的身后，转过几道假山和几丛修竹。便来到一座豪华别致的房子前，门口立着的是“明月府”的下人，见到林峰的到来，不禁全都点头致意，恭敬地道：“公子好！” 


  　　林峰向青年打了个眼色，那青年知机地应身而退，林峰也不答话，径直走入客厅。 

  　　只见曾百万，独自坐于厅中品茶。 

  　　曾百万一见林峰，就像见到了活宝一般。立身乐颠颠地迎了上来，恭恭敬敬地行了个礼道：“公子您早！” 

  　　林峰心中暗笑，也应付着道：“有劳曾大人久等了，实在过意不去，不过也还算很好，郡主她对你的翡翠马很欣赏，我便将其中一对送给了她，因此，她对你的印象还不错，我也要说声多谢曾大人的厚礼。” 


  　　曾百万先是一愣，听到最后不禁。心花怒放，想到花雅兰居然也对他的宝物喜爱。那不就是说升官有望了，不由得对林峰感激涕零地道：“多谢公子的美言，下官绝对不会是知恩不投报的人。” 


  　　林峰淡淡一笑，暗忖：你老儿叫百万，想不到竟真有百万资产，想来搜刮的财产的确很多，不如再多掏你一把，也不算是有违良心、不禁道：“我和曾大人可是一见投缘，曾大人对我不薄，我岂有不尽力而为的道理，我知道曾大人乃性情中人值得相交。” 


  　　曾百万这下可真是感激得恨不得把心都掏给林峰，以林峰的身份却如此关照他，自觉得那些钱花得不冤。 

  　　林峰见他这一副样子，打心里暗笑，却不动声色地道：“我初到贵地，很想到城中走上一走，看一下潜江的风土人情，只不知曾大人可愿意做向导？” 

  　　曾百万见林峰如此说，不由得忙应道：“这个当然，这个当然，既然是公子所想，下官定要尽地主之谊，做个东道。” 

  　　林峰淡然一笑道：“那就先谢过曾大人了，我们便出去走走，不必坐轿子和车子，就学古人之训‘徒步当车’如何？” 

  　　曾百万毫不犹豫地道：“公子怎么想，下官便怎么做。” 

  　　林峰掏出那张面具道：“我不想让大多的人看到我，因此带着面具出去，我化名为木山，你就叫我木公子好了，听说目前潜江的江湖人太多了，不是很安全，这样是有必要的。” 


  　　曾百万望着林峰若神奇一般改变了一个非常文雅、清秀的面容，惊得合不拢嘴来，他想都没想到过世间会有如此精致的面具。 

  　　林峰一敛眼神，温文尔雅地道：“这是前朝沈括大人在晚年所制，全因我舅父的关系，才弄到这样一张” 

  　　“沈大元帅？”曾百万惊叫道。 

  　　“不错，我再去准备一下，便可以去了，你先在这里等我一会儿！”林峰吩咐了一声，便回到自己的房间。 

  　　林峰解下“柳眉儿”，只是背上那柄花了三十两银子买来的上等长剑，同时吩咐冯过客去弄上一张人体穴位经络图交给皓月，便叫了依那情朗一声，两人一起与曾百万走出了“明月府”。 


  　　曾百万身后还带了四名带刀衙役，一个个倒是精神抖擞，但却只不过精通拳脚的壮汉而已，若是叫一个三流拳手，定能够打得几人满地找牙。 

  　　曾百万喝退轿夫，陪着林峰请人走了起来。 

  　　潜江并不是很繁华，但却在江陵与武汉两个军事、商业重镇的中间，起着纽带作用，所以，其经济也不是很死，却是太平偏安之地。 

  　　江陵（在北宋之时，江陵是指现在湖北的荆州市）乃是荆南国首府，武汉先属辽南道，咸平二年属荆湖北路，是长江中游中心城市，江防重镇，其繁荣，也连带着潜江的兴盛，又有汉水相通，乃是古城襄阳至武学的水道要塞，商旅往来比较频繁，而且又有三大名妓所设的分院，情境之火热，也还过得去，只是现在江湖人物大多，难免有些让人紧张的火药味和粗野之气。 


  　　林峰的剑是由依那情朗背着的，他出来第一件事便是去买上一柄描金折扇，虽然此时的天气甚寒，但专为这些文人骚客公子哥儿卖的那种昂贵的折扇还是有的，再加上是由曾百万亲自出面，这些小店的老板见县太爷亲自客气地来买折扇，哪还不把最好的积货以最低价卖了出去之理？ 


  　　林峰“啪”地一声，甩开折扇。上面竟是文同的墨竹画真迹，“以淡墨挥扫，整整斜斜，不专于形似，而独得于象外者，往往不出于画史，而多于词人墨卿之所作”，这正是当时对文同的墨竹画的写照，其笔法之飘洒，在意而不在形，叫林峰心神俱往，而且这柄折扇竟是以玉为骨而制成，以锦帛为扇面，精致之极，使林峰这并不想成为风雅之士的人，也不禁多添了几分风雅。 


  　　林峰自是对曾百万赞了一番，只乐得曾百万走起路来都有精神多了。 

  　　在林峰的要求下，几人走了近半个时辰，只累得曾百万气喘吁吁，最后林峰嬉笑着答应与曾百万一起去醉花楼，曾百万才如逢赦般地喜笑颜开。 

  　　醉花楼与春妃阁相距并不远，两楼之上几可相望。 

  　　林峰是从未曾到过这种地方，依那情朗似乎也并不关心这种地方，只是曾百万却是此地常客。 

  　　当鸨母以热情如火的姿态亲热地挽着林峰的手臂之时，只把林峰尴尬得满面通红，而众女将林峰向中间一挤，以众星捧月之姿将林峰推推搡搡地像拖一般把林峰拉进屋内，看得曾百万和四名衙役不禁暗笑，而依那情朗也毫无办法，只是他身上的两柄长剑和一张冷冰冰的脸，吓得无人敢来骚扰，只有鸨母大着胆子请他进去。 


  　　众女见林峰手足无措的样子，也不由得“嘻嘻”‘咯咯“地笑个不停，那些抹了厚厚一层水粉的脸，变得若花旦小丑一般。 

  　　林峰一坐定，立刻信手将几名妖媚无比的妓女一扫，分开一点空隙，气愤地道：“你们放有规矩一点好不好？” 

  　　众女不禁笑得泪水直流，就像是看一个怪物般看着林峰，一浓装艳抹略有几分姿色的妓女。扭着腰肢，在林峰身上蹭了一下，嗲声道：“哟，我的公子爷，我们要是规矩一些岂不成了良家女子，哪还会在这里哦！” 


  　　林峰没好气地道：“那也不能像你们那般推推搡搡，多不雅观。” 

  　　鸨母媚了林峰一眼，笑迎迎地来到林峰身边，伸手在那名浓装艳抹的艳女身上一推，笑骂道：“贱骨头，快滚开，人家公子爷可是第一次来这种地方，你们这群丫头便像是妖精一般，岂不吓着了人” 


  　　林峰吸了口气，斜眼望了望那风韵犹存的鸨母，沉声冷冷地问道：“你们‘醉花楼’便只有这样一帮女子？” 

  　　鸨母一触林峰的眼神，心神不禁一颤，媚道：“我们醉花楼当然不是靠这些姑娘们打牌子，若是公子爷不喜欢这些姑娘们，我可以叫另外几位姑娘来陪陪公子，如何？” 


  　　林峰冷冷地望了曾百万一眼，曾百万尴尬地笑了笑，一揽鸨母的腰肢，嘻笑道：“春莲，去把最好的姑娘叫来陪公子爷。”旋又低声道：“这一批腐脂俗粉，怎能看在公子的眼中，若是今日未能让这位木公子尽兴。恐怕，我都会惨了。” 


  　　鸨母一惊，望了望曾百万那认真的神色，旋即娇笑道：“公子爷你稍等，我这就去叫最好的姑娘，定叫您满意。”转身对那群将林峰拥进来的妓女们叱道：“你们还呆在这里干什么，还不去陪别的客官” 


  　　林峰这才松了口气，语气也变得温和地道：“去给我备一坛最好的酒，一定要是‘醉花楼’最好的。” 

  　　曾百万忙附声道：“对，无论多贵的都没关系。还要上一桌糕点和菜肴。” 

  　　依那情朗漠然无表情地坐在林峰的身边，将一柄剑放在林峰左手最容易抓到的地方，而自己的剑仍然背在背上，并没有取下来的意思。 

  　　鸨母应了一声，只在一会儿便己经端了一坛密封贴有十二标号的酒坛。 

  　　林峰的鼻子竟动了动，鸨母和曾百万大奇，居然有人会让鼻子如此自然地动起来。 

  　　林峰赞道：“酒是绍兴女儿红，而且有五十多年的珍藏。” 

  　　鸨母更是惊异，奇问道：“公子竟未喝便知道是什么酒，且知道存期” 

  　　林峰傲然道：“虽然没有开坛，但看这酒坛封口的泥质便有底，且好酒的好香味是掩不住的，特别是这种陈年佳酿。虽然这比不上陈年茅台，不过也不算差，对了。这里可有‘不归夜？”林峰带着疑问的神色望向鸨母。 


  　　鸨母娇声应道：“奴家听说过这是好酒，但却并未曾购回这种酒。” 

  　　林峰愣了一愣道：“不归夜‘也的确是好酒，我在武汉府曾喝过这种酒，真是绝代佳酿，听说价格也比较低，没有这种酒，是你们的损失。”旋并不理众人的惊愕，便揭开泥封。 


  　　一股浓浓的酒香飘了出来，众人不由得一阵惊叹。 

  　　依那情朗不禁低呼道：“好酒！” 

  　　林峰倒了一碗，酒质因放了五十年而变得粘稠汁浓，呈透明琥珀色，诱人之极，又极为纯熟地为依那情朗倒了一碗，并顺势将曾百万的碗倒满。 

  　　曾百万受宠若惊的样子更让鸨母看得暗暗心惊，对于曾百万她很了解，因为他们是老相好，身为一县之县令，居然如此卑颜屈膝地对待林峰，可想林峰身份之高，但在心底也不禁高兴异常林峰正端起碗来大喝一口之时，却见得两位资容清丽脱俗的娇俏女子走了过来，略施脂粉，几乎是不着痕迹，黛眉凤眼，瑶鼻朱唇，走起路来，步摇轻颤，自有一股楚楚动人的风姿，粉面似嗔似喜，更添风情万种。 




  第二章　青楼义举 

  　　曾百万固然是看得目瞪口呆，林峰也不免多看几眼，两人的打扮却是一模一样，长相也如出一辙，显然是孪生姐妹，依那情朗也不禁为之色动。 

  　　林峰放下手中的小碗，向缓步走来的二女望了望笑着向鸨母道：“这可是贵楼的招牌？” 

  　　鸨母也不禁一怔，瞬即欢快地道：“不错，正是本楼新买来的二位姑娘，但这几天她们却拒绝接客，说是，说是……”鸨母有些迟疑。 

  　　“说是什么？但说无妨！”林峰毫不在意地道。 

  　　鸨母松了口气道：“说是要为死去的双亲守几天孝，之后才会见客。” 

  　　曾百万白了鸨母一回民，似乎怪她说如此不吉的话。 

  　　但林峰依然若无其事地道：“今日可是孝期正满之日？” 

  　　鸨母有些疑惑道：“她们说守上个四五日便行，今日刚好是第四日，大概是已经孝期守满吧。” 

  　　曾百万恍然道：“怪不得如此美丽有气质的姐妹花我竟会不认识呢” 

  　　“你这老色鬼，又想吃嫩草，今日这两位姐妹花是公子爷和这位大爷的。”鸨母伸出一根玉指在曾百万的额头上轻轻一点，笑骂道。 

  　　曾百万‘嘿嘿“一笑道：”还有以后吗？“ 

  　　林峰淡然一笑，向两位走过来的姐妹潇洒地点了点头。 

  　　两人似乎眼中奇光一闪，但瞬即变成一种哀惋，却有一种凄艳的美。 

  　　林峰不禁心神为之一震。这种哀惋他在刁梦珠的眼中看到过。 

  　　鸨母很热情地来到二女的身边，就若面对着一对活宝似地温柔道：“我的好乖女儿，你们终于肯接客了，来，我为你们介绍一下几位客爷” 

  　　二女来到桌前向三人福了一福，道：“小女子刘美、刘丽见过几位大爷。” 

  　　林峰指了指身边的椅子示意她们坐下，淡淡地一笑道：“我姓木，单名山，叫我木公子便行了。”遂又向依那情朗指道：“这位姓依。便叫他依先生吧” 

  　　依那情朗向二女点了点头道：鸨母又向曾百万指了一指，媚笑道：“这位乃是我们潜江的县大爷曾大人！” 

  　　曾百万得意洋洋地望了望二女刘美、刘丽向曾百万望了一眼，眼神复杂得叫人难以弄明白，但林峰却清楚地感到两人的手在颤抖，似乎是在极力控制情绪，不禁让林峰大感惊异。 


  　　刘美、刘丽又向三人再福了一福林峰爽朗地笑道：“何不再去叫两位来，也好凑个四季发财，是吗？” 

  　　曾百万见林峰的提议正合心意，不禁怂恿道：“不错，木公子所说正是，春莲，还不管叫两位来。” 

  　　鸨母千娇百媚地瞪了曾百万一眼，直把曾百万的骨头都酥了二百五十块，然后才施施然地对二女吩咐道：“你们就侍侯木公子和依先生吧。” 

  　　二女神色变了一变。 

  　　林峰却很敏感地捕捉到，疑问道：“若是二位姑娘有何不便之处，就不必勉强。” 

  　　二女神色变得有些坚定，向林峰偎过来，林峰哂然一笑道：“实话说，我还是第一次来这种地方，但却第一次便遇到二位如此特异的美人，不知是有幸亦或不幸。” 


  　　二女对林峰的话有些惊愕，她们实在想不到林峰竟会是第一次来这种地方，而又如此直露地说出自己的看法。 

  　　“公子何出此言呢？”刘丽很温柔地为林峰将酒碗斟满娇声问道。 

  　　而刘美却偎在依那情朗的身边，但依那情朗比林峰更为拘束。 

  　　林峰先不答刘丽的问话，只是望了望依那情朗的窘态，淡然一笑道：“你若不要，刘美姑娘你也过来算了。” 

  　　依那情朗一愣，旋又有些感激地笑了笑。 

  　　林峰这才对刘丽温和而潇洒地道：“首先我觉得你们二位是孝女。值得木某尊敬。第二，以你们这种特殊的美丽，说不准我会被你们迷住；而不知回头，那可就糟糕之极，不过今日能见到两位如一个模子倒出来的美人，可真是一件值得庆幸的事，对吗？还有一点，我不说也罢，免得败坏了大家的兴致。因此。我只能说不知是有幸还是不幸。” 


  　　众人不禁愕然。哪想林峰说的竟是这样的道理，连刘氏姐妹二人也不禁对林峰大为不解。 

  　　林峰很欣赏众人的愕然，干脆放得豪爽一些，放开身份将二人搂得更紧一些，闻了闻两人香发的淡香，感觉二人加快的心跳，柔声问道：“你们两人谁是姐姐？” 

  　　刘美颔首轻声应道：“我是姐姐！” 

  　　林峰有趣地看了看两人笑道：“如果不是你说话，我绝对认不出你们两位谁是谁，恐怕你们每天都不必照镜子，只要看着对方就行了吧？” 

  　　两人不禁莞尔，依那情朗也不由得觉得好笑，曾百万更是羡慕无比“公子爷要的四季发财，我可全都叫来喽！”鸨母的声音传了过来。 

  　　林峰紧搂着二女，抬头向鸨母望了望，只见她身后跟着两名娇媚无比的女子，自有一股由骨子里透出来的媚动，总是带着一种强烈的挑逗性，但却看不出半点庸俗之气。 


  　　林峰在二女的俏脸上各香了一口，惹得二女若触了电一般颤抖了一下，林峰暗自冷笑，向鸨母笑道：“醉花楼。果然是金屋藏娇之地，竟有这么多娇媚可人的美人儿！” 


  　　曾百万的眼珠子差点没蹦出来，猛吞了几口口水。 

  　　那两个娇媚的美人儿却只向曾百万抛了个媚眼，似乎是在吊足他的胃口，竟先向林峰走来，一个一把搂住林峰的脖子，强行在林峰脸上来一吻，而另一个却一下子坐在林峰的腿上，反搂林峰的脖子，脸从刘美和刘丽两颗脑袋之间挤过去，在林峰的脸一上吻了一口。 


  　　林峰这下可就像呆鸡一般，想不到这两个女人竟公然调戏他，强行吻他，他何时见过如此阵场；不由惊呼道：“哇，你们怎么能这么凶？。 

  　　这下连附近几桌的人都大笑起来，刘丽姐妹也竟不住掩口低笑。 

  　　依那情朗何时见过如此风流冲仗，不由觉得香艳无比。 

  　　曾百万却羡慕得要死。 

  　　两位娇媚的美人不禁“咯咯”笑道：“公子如此英俊潇洒，真叫奴家向往不已；一片痴心，万望恕罪。” 

  　　林峰不禁放开刘丽姐妹，摸了摸两片还留有淡淡唇印的面颊，一脸苦相道：“真叫我想不通，你们居然比我还好色。” 

  　　此话一出，周围几桌人，包括林峰桌上之人，全都哄笑不已，哪里见过人自认自己好色的人，而且以自己和妓女们相比，真是怪异莫名，只笑得所有人上气不接下气。 


  　　“好。想不到世间竟有这般清爽的男儿，真是了不起。”一声清越而豪迈的声音从楼上传了下来。 

  　　林峰不由得回头向楼上望了望，只见一位丰神俊朗、潇洒无比却多弥书卷之气、三十岁左右的文士勾头下望。 

  　　两人目光在空中相碰，各自发出一声惊异林峰也只是向对方笑了笑道：“得公子如此夸奖，真叫木某汗颜！” 

  　　“这句话又太酸气了，看公子的眼神，你应该是位不受世俗礼节，豪放自信之士，怎么也学得如此虚伪呢”那人毫不避忌地笑道。 

  　　林峰心头一凛，暗赞对方眼睛之厉害，不由得道：“兄弟若不弃，下来喝两碗上等‘女儿红’如何？这大概比你的‘竹叶青’更好喝多了吧！” 

  　　那人满口应道：“木兄弟盛情，我这人虽是‘醉翁之意不在酒’，倒也想捡个便宜口福沾沾，倒上两碗等着啊！” 

  　　依那惰朗不由对那人大增好感，对方也似乎是不拘小节、豪气干云之人。 

  　　林峰哂然一笑，欢声道：“欢迎之至，来，丽姑娘倒酒。” 

  　　林峰顺势叫那娇媚的二女坐下，一把搂住刘美，凑到她耳边低声道：“美姑娘，你和你妹妹最好不要动坏念头，那把短刀别拿出来吓着人” 

  　　刘美脸色一变，左手要动，却被林峰搂得很紧，根本就没有能力动手。 

  　　在刘美脸色变得几近灰白的同时，林峰又在她耳畔轻声道：“我没有恶意，更不想害你姐妹，当你们一下楼之时，我便己清楚的知道你们将会给这一桌带来危险，你知道我刚才为什么最后一点不说出来吗，那便是为了救你们，所以我要你们两人都陪我。” 


  　　刘美的脸色一下子变化得异常快，最后只得放弃挣扎，低声道：你为什么要这样？“ 

  　　林峰淡然一笑，在她脸上亲了一口道：“我也不知道，可能因为你的眼睛有些像一个人，你们是想杀曾百万是吗？别太傻，在我没走之前别动手，行吗？之后我会帮你。” 


  　　刘美无奈地点了点头。 

  　　林峰松了口气，望望刘丽那惊异莫名的眼神，真诚而神秘地对她笑了一笑。 

  　　刘丽似乎明白了什么似的，脸色变得异常怪异。 

  　　林峰扭头望了望正在下楼的文士，又一把搂住刘丽在她耳边低声道：“我已经和你姐说了，至少在这一席之时不要动刀子，行吗？别让我为难！ 

  　　刘丽眼神有些凄然；但林峰己紧紧地握住她颤抖的手，证明他有足够能力一举将二人击毙，只得凄然地点了点头。脸色变得异常苍白，只是众人的目光正聚于楼下那人，才会没注意林峰三人的变化，唯有依那情朗留意了三人的举动。 


  　　林峰哂然一笑，在刘丽那苍白的脸上亲了一口，借机低声道：“为何这时又不会演戏了，笑一笑，别太哭丧着脸，让别人看到你的异样，我也救不了你” 

  　　刘丽愣一愣，狠狠地瞪了林峰一眼。 

  　　林峰毫不为意地笑了笑，立身而起，向那正大步走来的文士抱着玉扇行了个礼，客气地问道：“敢问兄台尊姓大名？” 

  　　那人也抱以折扇还礼爽朗地道：“在下姓周名邦彦，字美成。” 

  　　林峰一愕，但却毫不为意地道：“周兄风神俊朗，定是人中之杰，与周兄相见，大概可使今日之行更添意趣，周兄请了！” 

  　　周邦彦客气地还礼道：“木公子别客气，同为江湖过客，相见即是缘，今日叨扰几杯美酒，已实在是不好意思了。”说着大咧咧地坐下。 

  　　曾百万脸色却有些变了，刘丽和刘美则是显得有些怪异，望向周邦彦的眼神很怪。 

  　　周邦彦似是花众老手，先自自然然地对两名娇媚的美人望了一眼，毫无顾忌地问道：二位姑娘可是映月与桃红，周某早闻艳名，今日一见果然名不虚传。“ 

  　　林峰望两名艳女那矫媚的模样，不由笑了起来，心中暗惊，从几女的脸色中很清楚地标明对周邦彦的钦慕林峰望了望曾百万，不禁爽朗地道：“众位可是早闻周公子大名，何不对我讲一讲，让我这孤陋寡闻的井底之蛙也对这位即兴而致的周兄有个了解！” 


  　　周邦彦一愣，不好意思地笑道：“在下区区薄名，何劳挂齿，倒叫木公子见笑了。” 

  　　刘丽却是有些惊异地问道：“周公子可是神宗亲提的太学正周公子？。 

  　　周邦彦不由对刘丽另眼相看，不好意思道：“想不到刘姑娘如此见多识广，连区区小号也知道，不错，侥幸所得，不敢见笑。” 

  　　“公子的《汴都赋》七千言可是当世之绝作呀”刘美也仰慕地道。 

  　　林峰也一愕，旋以笑道：“想不到周兄果然是当世之俊彦，能得先皇亲提真是不简单。” 

  　　周邦彦苦笑一声道：“我们只来喝酒，不谈他事行吗？” 

  　　林峰哂然一笑道：“正合我意，人生在世，当行乐之时，便行乐，何必让太多俗务缠我一世呢，那样多累，我虽不赞成庄子清静无为，但在有的时候，清静无为却是大妙，来，周兄，我们先来干一碗，如何？” 


  　　周邦彦笑言一展，爽快地道：“木公子所说正中我心。早就被这酒香逗得迫不及待了。” 

  　　林峰哑然失笑，举碗向依那情朗和曾百万邀请道：“曾大人，依先生，来，我们共敬周兄一杯，今日他乃是我们的客人，让我们显点待客之道给他看看。” 

  　　刘美、刘丽不禁愕然，哪有人一开始就说自己待客之道好的。 

  　　周邦彦却爽然笑道：“木兄果然快人快语，与世俗的伪君子绝然不同。” 

  　　林峰毫不谦虚地道：我平生最恨的便是伪君子，我这是酒徒之礼相待，世间唯有酒徒和傻子才是真诚的，所以我们便是酒徒。“ 

  　　所有的人都为之愕然，良久，周邦彦才叫好道：“好一个世间唯有酒徒和傻子才是真诚的，木兄果然是一个地道的酒徒。” 

  　　“青龙帮”的客厅，此时却是喧闹异常，明日便是“天妖教”与“青龙帮”相约之日。 

  　　每个人的心里都有些沉重，包括厉南星；但事己至此，却是再无挽回之地，正邪之战总是不可避免的。 

  　　“天妖教”隐匿了二十年，此刻一出江湖，便使江湖的形势大为混乱，正派损失却是大为惨重，没有人能知道“天妖教”此时实力，甚至没有人能猜透“天妖教”的下一步计划又是什么。 


  　　但现在却有人心神不宁，心不在焉，因为不断有各派弟子前来报告情况，这里所聚的人多，传递起消息来，却是快捷异常。 

  　　在非常短的时间里，便有很多门派获得了两个让江湖震惊的消息。 

  　　众人公布的却只有一条消息，据“天妖教”内部消息，‘天妖教“的四大圣者，天圣、地圣迟迟未能赶来，全因练功走火入魔，而左护法却因练一种绝世武功，也不能在最近出关，”天妖教’教主和右护法为了救“天圣‘和’地圣”而不能赶到潜江，投靠“天妖教” 


  　　的各派在半个时辰前接到撤退的消息，听说有很大一部分在暗中向武汉转移。 

  　　众口铄金，刚开始众人还以为是“天妖教”施诡计，可是却接连有各派的内应回报，情况属实，龙翔天这才松了口气。 

  　　而许多人此刻却并没有松口气，反而提起了一颗心，皆因为“天妖教”有向武汉潜退，但各派却心照不宣。 

  　　最先退走的便是“天龙镖局”，君飞龙和君天并不想逗留太久，对于这两条信息，自是最为相信，所以他们毫不犹豫地向龙翔天辞行。 

  　　龙翔天并没有挽留，因为他是个聪明人，别人能知道的消息他当然也知道，而且更肯定这两条信息的准确性，否则君飞龙和君天不会如此急着离开。 

  　　“青龙帮”的内坛中还留下了许多客人。 

  　　龙翔天却最信奉厉南星。厉南星在杜家庄可以稳坐第三高手的椅子，有厉南星在，只要不是花无愧亲来，便会有一拼之力，所以，他此刻便来找厉南星。 

  　　厉南星无论是做什么，都是那样温文尔雅，包括练字。“ 

  　　厉南星在练字，他的字写得很好，但他却并不是如行云流水一般地写，也不是一笔一笔毫不间断地写。 

  　　他写之时，猛刷几笔然后又停下来，似在思索。有时候良久才落下一笔，有时却飘洒若腾跃之蛇。 

  　　每一笔都是那样凝重，专注，就像是所有的一切，抑或是整个世界全都融合于这一笔之中。 



  第三章　意随心发 

  　　龙翔天还未曾走到门口，便听到厉南星的叫唤道：“龙帮主看看我这几张写得怎样？” 

  　　接着便飘过来一张纸，洁白洁白的纸，但却若一片飘忽的云。 

  　　龙翔天大惊之余，手还未来得及动，纸已经很自然地插入他两手的拇指和食指之间，很轻缓，但正好被龙翔天夹紧。 

  　　龙翔天惊佩之余，大步走了进来，眼睛却看着纸上的字。 

  　　但他却愕然不是愕然每一笔的力透纸背，也不是惊愕每一笔慑人的感受，的确，这每一笔所用的手法完全不同，有的浑重若一脉山岭。有的轻渺若一片云彩，有的飘逸如行云流水，有的断续如一串落珠，任何人见了这些笔画。都会叹服，可任何人见了这些字便只有愕然。 


  　　龙翔天一个字都不认识，似是而非，虽然各种不同的笔法排列之后，显得无比顺眼和潇洒。但这些字简直已经面目全非，有的明明是顺字，他却要倒写，从左至右的笔画，往往由右至左写起，从上到下，有时竟从中间起笔，横有时却向上带起了勾。 


  　　龙翔天大惑不解，但却没有说话，只是不知该如何说，厉南星似看出了他的心思。 

  　　“龙帮主但说无妨！”厉南星笑道，手中的笔以最温和的动作套下笔套。 

  　　龙翔天愕了一愕。道‘’这些字已经被厉大侠写得面目全非，似是而非，我实在不知好坏，不过这每一笔都似蕴含了深意，而且力透纸背，我看不出来意思究竟在何处。“ 


  　　厉南星欢快地笑了笑道：“好，很好，我终于找到了那种感觉！”说着把桌上的一沓已经写过了的纸递给龙翔天笑道：“你把这一沓写过的拿去看一下，看看有什么差别” 


  　　龙翔天耐着性子，接过那一沓写满了字的纸，仔细地看了看神色竟跟着纸一张张地翻过而变得很怪异。 

  　　原来，由上到下的字迹是越来越好认，刚开始便和龙翔天手中的一模一样，可再过几张，就有了微微的变化，字迹的形状，越来越清晰，越来越分明，到最后，龙翔天却完全能够认识，而且其字异常清爽，显然已到了大家的境界。 


  　　龙翔天更是惊异莫名，因为最上面的字显然是最后写，墨迹犹未干透。可为什么字是越来越不成形了，不像样呢？龙翔天苦笑着道：“厉大侠，我不明白为什么会这样” 


  　　厉南星吸了口气道：“因为后来我写着，写着，竟忘了字是怎么写的，但却在心中有自己的字体和意识。” 

  　　龙翔天更是错愕不解，甚至有些糊涂。 

  　　厉南星见龙翔天还不明白，也不再说，只是淡淡地问道：“龙帮主可是有什么消息要说？ 

  　　龙翔天恢复常态道：“天妖教在这个时候却要撤退，不知又在耍什么诡计！” 

  　　“我已经听说过这消息，你叫各派小心一些。并不是在这里小心一些，而是叫他们去武汉的途中小心一些，贪字一字害人不浅、‘厉南星洒然地道。 

  　　龙翔天先是一惊，听到后来，才为安心道：“原来一切尽在厉大侠的计算之中。” 

  　　厉南星笑了笑，踱了几步道：“我只是猜想，在这几天之中，贵帮仍须小心，‘天妖教’不能以常理相测，否则我们也不会仍找不到他们本营的所在，虽然他们的外围实力已调走，力量仍不能轻视。” 


  　　龙翔天心头微微一紧，忙应声道：“我会加强防备的，厉大侠可否在敝帮多住几日？” 

  　　厉南星沉思了一会儿道：“我还会在这里呆上一两天，把一点点小事办完便会回杜家庄，大概那时，潜江之事已进入尾声，江湖都会变得大乱起来，希望龙帮主到那时要持以自好之态，否则‘青龙帮’之业恐怕真的要毁于一旦。” 


  　　龙翔天心头大震，急切地问道：“厉大侠是说，那藏宝图是个骗局？” 

  　　厉南星眼中神光暴射，沉声道：“这个我且不论真假，到时候自会成为一个各派为争宝图而相互残杀之局，任何卷入斗争的门派都有可能走向覆灭，衰亡，而邪魔外道则乘乱捣蛋，我才有此说，听不听在你，真能得宝图取出宝藏之举，更不是哪一个派系的力量可以做到的，以‘天妖教’之力尚且不敢迎各派联合之锋，因此，有贪念之人必须三思而动。” 


  　　龙翔天出了一身冷汗，心悸不己地感激道：“多谢厉大侠指点迷津，否则我真会将敝帮推向万劫不复之境，从今日起，我会严令帮中弟子不得参加任何夺宝之事，若厉大侠再无什么吩咐，我便即刻去下令！” 


  　　厉南星微微一笑道：“龙帮主能如此明理，应是贵帮之福，我也要出去走走了。”旋又问道：“随我同来的弟子可是还在院中？” 

  　　哦，几位少侠都同小儿一起到街上玩耍去了。“龙翔天应道。 

  　　“哦，那好，我也到街上去走走，好长时间没有走了。”厉南星淡然一笑道。 

  　　林峰很长时间未能喝得如此痛快，有时候真不知该怪那老贼头还是该谢老贼头，把林峰练成了酒鬼周邦彦似乎也是海量，且语出如珠，妙趣横生，直爽豪达，大合林峰的胃口，又有美女以歌助兴，真是不亦乐乎。 


  　　林峰本是一个妙语如珠的人，和周邦彦一起喝酒，更是逗得众人心怀大开，直把几位美人笑得直打颤，有时连周邦彦也笑得流出泪水，精致之协调，只叫整个醉花楼的人为之羡慕。 


  　　但林峰却并没有放松警惕，因为身边还有两柄刀。 

  　　时已过午，周邦彦已有几分醉态，林峰也有三分酒意。 

  　　林峰想到还必须回明月府，进行自我充实，他绝不是一个懒惰之人，更不会玩物丧志，所以他时刻记着要面临的挑战和未知的事业。 

  　　但此刻他要解决的事情却是刘家姐妹二人之事。 

  　　在众人都醉眼朦胧之时，他却搂紧刘丽和刘美的身子，轻轻地各吻一口，低低地传出一句话道：“不知二位可想还自由之身？” 

  　　女身子微微一震，刘丽却近乎冰寒的低声回答道：“还自由之身又如何，大仇未报，生不如死，今日被公子发现，是天不助我，我无话可说，你们想要害死我姐妹不过是易如反掌，若想辱我姐妹那是万不可能。 


  　　林峰不禁心头一惊，知道难以取信于二女，也不再说话，只是望着醉态可掬的周邦彦，笑道：“周兄今日可真是痛快之极，可惜我还有事情要办，不能够陪你尽情畅饮，不过你今日可以在此多享受一些温柔；所有费用全由我先付了，他日再相见之时，便由你做东道喽” 


  　　周邦彦欢快地一手搂住桃红的小蛮腰，伸出一只手紧握着林峰的手，真诚地道：“能遇到木兄这种痛快至极的人物，真是三生有幸，我在这里也不必说感谢了，他日相见定会有期，可惜各为前程奔忙，否则倒想与木兄多聚几日，木兄既然有事。便先去吧，这里有桃红陪我，相信会很开心的，是吗？”周邦彦扭转头去问桃红。 


  　　桃红早被周邦彦逗得满脸桃红，此刻更是媚得滴水，毫无顾忌地在周邦彦的脸上吻了一口，“啧”的一声响，逗得林峰开怀畅笑。 

  　　曾百万也不甘落后地向映月嘻笑道：“乖宝宝，也给我来一个。”一桌的气氛活跃之极。 

  　　林峰却装作一脸苦相地道：“唉，我的魅力还不够，你们两人老是由美人儿主动亲吻，而我这边却只能老是我主动，一点都不浪漫。” 

  　　刘家姐妹又羞又气，其他人却都笑得打颤。 

  　　桃红和映月却嗲声道：“我的公子爷呀，人家主动亲你，你却嫌人家太凶嘛，哪还敢在大岁头上动土呢！。 

  　　曾百万也跟着应和着，只是叫周邦彦好笑不已。 

  　　林峰蹦出一句让众人笑破肚皮的话道：“你们两个小妖精，老提过去的事干吗，本公子刚开始还没有适应，所以才会如此，谁叫你们的动作那么激烈、突然，连心理准备都没有。” 


  　　众人更是笑作一团。 

  　　林峰的眼中奇光一闪，瞬即若无其事地向众人告罪一声道：“大家先等我一等，我去办一件最急要的事便来！”遂又在刘丽的耳边低语一阵。 

  　　众人大感奇怪之时，却见刘丽向那楼道的后院一指，众人一望之下不禁大为好笑，刘丽所指的是通往茅厕之路。 

  　　林峰“嘿嘿”一笑，长身向茅厕走去。 

  　　众人并不感到惊异，继续欢声不断。 

  　　林峰走到转弯处，立刻改变方向从后院而出，飞速地绕到门口，只见一袭青衫一晃，隐没在一胡同之中，林峰加快身形，从旁一绕，来到胡同另一端，便见那青衣人大步行来，步子轻快之极，似乎心情更是轻快。 


  　　林峰淡然一笑，迎了上去。 

  　　青衫人立刻感到压力，强大的压力，所以他也停身了，装作一副弱者的样子骇然地颤声道：“这位爷，你……你要于什么，我……我只是小本买卖的人，并未得罪你呀” 


  　　林峰心头暗笑，依然装作冷冰冰的样子沉声道：“朋友不是做小本生意，而是做无本生意吧？” 

  　　青衣人脸色微微一变，仍装作糊涂的样子，道：“这位爷，我不懂你在说什么！” 

  　　林峰“嘿嘿”冷笑道：“你若把刚才偷的东西交出来，我就当你什么都不懂好了！” 

  　　青衫人脸色一变，一挺身也有一股不灭的气势，声音放冷道：“原来也是道上混的，相信兄弟该知道道上的规矩，好汉不挡财路，敢问朋友是哪条道上的？” 

  　　林峰冷冷地道：“我便是你走的这条道上之人，所以你便要交税”说着如一道幻影般地欺身而上。 

  　　青衫人一声怒喝道：“谁怕谁，想欺生，没门”说着，手中神奇般地冒出一柄短刃，并不动身，只是一排排刃影，在虚空中交织成一片刃网。 

  　　林峰低喝一声：“好！”手中的玉扇运起三成功力，以一道很诡奇的轨迹推了出去。 

  　　对方也咦地一声，身形一动，竟利落异常，和林峰的身法似是一路林峰扇身回扫，刚好截在青衫人的短刃之上，似乎是对方凑上来一般“叮！” 

  　　林峰感到身子一震，青衫人却感到手心一热，不由暗骇。 

  　　青衫人刃式一改，竟用的是“半刀堂”的刀法。 

  　　林峰玉扇一改，使一路“万宗堂”的剑法，两人斗了近三十招。 

  　　林峰突然一声低啸，玉扇踪影全敛，竟奇迹般地以五指抓住短刃，顺势将手掌一推，五指又一张，若弹琵琶一般，拂中青衫人的手背、青衫人一惊，低呼一声，短刃落地，却非常机灵地一扫腿，身子一滚，准备逃走，林峰却早己算准这招，玉扇又突地从袖中射出在青衫人要脘穴上轻轻一点，却并不伤他，顺势以脚尖一带，竟将青衫人拖得仰躺在地。 


  　　在青衫人大惑不解时，林峰撕下对方的面具，又揭下自己的面具，笑骂道：“花天，跟我打吗？” 

  　　青衫人一呆，欢呼一声迅速爬起来，趴在地上磕个头，却被林峰拉了起来，喝道：“什么时候练了这不中用的磕头功，我可没叫你学啊” 

  　　青衫人欢喜无论地道：“我还以为是谁呢，原来是会主，怪不得我招招受制，连最后逃命的绝招也不能用。” 

  　　林峰笑着拍拍青衫人的肩膀道：“不错，你的偷术有长进，武功也大有长进，好好练。 

  　　有一天连偷进皇宫都有可能…… 

  　　青衫人感激不已地道：“花天有今日这成绩，还不是会主点拨之恩！” 

  　　林峰欣慰地问道：其他兄弟们现在怎么样？“ 

  　　“众兄弟练功很勤，老张的生意很好。最近做了两票生意，竟弄了近十万两银子，老张已准备在武汉府内去开一家酒楼和‘锦绣坊’分部，只伤了三名兄弟，不过没有大碍！”花天兴致勃勃地道。 


  　　“很好，对了，给我再到‘曹百万’家做上一票，这狗官贪的钱财的确很多，不过对我很慷慨，一下子送了十几万两银票，现在不管外面传说我怎么样了，你们都不必理，一心去发展‘百家会’。我会经常来捎些信息过去，过一段日子我可能会去西域。回来之后便要看兄弟们怎么样了，记着不能松懈练功和发展，现在江湖正乱，我们则正好发展；对了，你怎会跑到潜江来？”林峰高兴地道。 


  　　“嘿嘿，属下在武汉附近做了几票，不过油水不是很多，听说潜江各路人马汇聚，定有油水可捞，所以就来了，不过情况还是很好，竟也偷到了几件值钱的东西和几万两银子。” 


  　　花天笑道。 

  　　“小心一点，眼睛要放亮一些，别找错对象了，把手给砍了就麻烦，这里高手很多，我还得先回醉花楼，你留下记号，我会找你的，最好在醉花楼附近！”林峰拍拍花天的肩膀道。 


  　　“是。我们刚开始听说会主被什么黑白无常追杀，可担心死了。现在没事可就好了，属下过几天便回朱家镇对兄弟们说。”花天高兴不已地道。 

  　　“嗯。叫兄弟们小心一点，看准对手下手，否则伤亡太大就不好了。”林峰叮嘱一声，戴上面具转身如一道魅影般在花天眼前消失。 

  　　花天便呆若木鸣般，还以为是在做梦呢，见短刃还横躺在地，这才知道是事实。这时却听到有脚步声和说话声传来，忙捡起短刃若无其事地走出胡同。 

  　　林峰回到“醉花楼”，周邦彦已喝得迷迷糊糊，桃红便扶着他上楼休息，曾百万却因林峰未至不敢先走，忍着满身被挑起的欲火不敢离去，依那情朗依然是那种冷冰冰的姿态，不过对刘家姐妹并不是大冷漠。 


  　　林峰一屁股坐在二女中间，笑着对曾百万道：曾大人若是没事，可以先去休息，我可以自行回府，不用你相陪。同时双臂把刘家姐妹一揽，一股魔气带着特异的刺激传入二女体内，二女不禁直喘粗气，身子颤抖不已，粉面通红，软软地靠在林峰的身上，再也提不起力气，更不用说要拔刀刺杀曾百万啦。 


  　　曾百万听林峰如此一说，如逢大赦，带着娇媚不堪的映月迫不及待地向楼上走，转头对林峰不好意思地道：“下官未能让公子尽兴，实在心中有愧，明日定到府上谢罪。” 


  　　林峰哂然一笑道：“好，叨扰大人之处甚多，倒叫我不好意思。” 

  　　映月回头也向林峰抛了一个媚眼，就若一池春水流向林峰一般，叫人心醉不已，林峰也报以微笑，低呼道：“叫妈妈过来，我有事要找她。” 

  　　“是，奴家这就上楼叫。”映月嗲声应道，遂被曾百万迅速拖上了楼。 

  　　林峰不禁报以不屑的笑意，转头向依那情朗笑道：“我怀疑你是女人，怎会对这几位如此可爱的人儿畏惧成这样子呢？。 

  　　依那情朗苦笑道：“我记得中原有句话叫‘色字头上一把刀’，虽然我不怕刀，但还是少惹为妙。” 

  　　林峰不禁开心地笑了笑，转头又对刘丽低声问道：“你们和曾百万有很大的仇恨吗？” 

  　　刘丽有些凄然地道：“你们都是一丘之貉，现在你既然已经知道我要杀他，只把我杀了便行，何必知道那么多呢？” 

  　　林峰温柔地一笑，毫不生气地道：“我是很爱钱财，也爱美女，但我绝不是和他一丘之貉，君子爱财取之有道，我虽不愿做君子，但却不会是小人，对美人，我天生便是爱护得不得了，如何还舍得害死你们，说不定知道曾百万的罪行，让他有取死之道不是更好。” 


  　　二女一阵惊异，立刻改为非常热情，又有些不敢相信的样子；惊喜地问道：“真的？” 

  　　林峰哂然一笑道：“你们的心思我明白，的确是真的，但并不希望你们施展美人计，那对我不会取多大作用，知道吗？”遂又拍了拍两人那风吹得破的脸蛋，温柔地道：“你们是很美丽，只要你们愿意下功夫，天下至少有百分之八十的男人为你们迷倒，但我却是那百分之二十中的一员，我心中已有比你们更美的人。” 


  　　刘家姐妹似被看穿了心思般地低下了头，幽幽地道：“那你为什么还会如此做；那对你有什么好处？” 

  　　林峰真诚而爱怜地道：就因为你们刚开始那眼神像一个人，才会让我想到你定会和曾百万有仇而且身世凄苦，因此我便要帮你们。“ 

  　　“就这么简单？”刘美不敢相信地问道。 

  　　刘丽却幽幽地道：“只要你能杀死曾百万，我姐妹二人来世愿为你做牛做马” 

  　　林峰怜惜地抚摸着二人的头发，向依那情朗道：“依那先生，你不如先回府吧。我会自个儿回的。” 

  　　依那情朗笑道：“你要谈情说爱，请自便吧，我不妨碍你们，先走一步，这地方真不好玩，若不是几杯好酒，我早就溜之大吉了。”说完起身就走。 

  　　林峰知道：“今日是曾百万做东，明日我再做东，换个清静的地方请你喝上几杯吧，算是谢过今日之罪喽！” 

  　　“好！”依那情朗应了声。头也不回地走出大门。 

  　　“哎哟！怎么依先生不留下来呢？”鸨母一步三摇地晃过来，嗲声媚气地道。 

  　　林峰立身而起道：“妈妈，我们到楼上去谈一件事情。说着，拉起刘家姐妹。 

  　　刘家姐妹脸色一变，但却无可奈何。 

  　　鸨母也认为林峰只是要刘家姐妹花，不由笑道：“公子爷，房间早为你准备好了，奴家就不必上去打扰你了、＂林峰俊脸一红，知道三人都会错意思了，不禁有些尴尬地道：”我知道。你不必多说。 


  　　走吧。“ 

  　　鸨母见林峰神色有些不对。也不多说，只是媚笑着领林峰来到楼上，一间上房之中。 

  　　林峰一看，房间中以粉红的地毯相铺，整个房间都以粉红色为基调，的确够惹火，林峰淡淡一笑道：“妈妈请坐。” 

  　　鸨母心不由得“扑嗵”“扑嗵”地跳了起来，媚了林峰一眼，心中更是思绪万千，搔首弄姿，似乎当林峰也看上了她一般。 

  　　林峰不由好笑不已，但却不作解释，只是淡淡地从怀中掏出一张银票放在桌上。 

  　　鸨母眼睛亮得好大好大，颤声道：“公子，这。这是什么意思？” 

  　　刘家姐妹也骇异莫名，桌上摊开的赫然竟是一万两通记钱庄的银票，货真价实。 

  　　林峰扫了刘家姐妹一眼，又回到鸨母的身上，笑道：“这些值不值刘家二位姑娘的身价？” 

  　　刘美和刘丽不禁一震，心中却不知道是何一种滋味。她们绝对想不到会有人拿一万两银票为她们赎身。而这人又是如此年轻潇洒，两人不禁互望了一眼，眼中的神色却是复杂难明。 


  　　鸨母的嘴巴张得合不拢来，买进刘家两位姑娘之时，也不过花了一千两银子而已。可此刻对方却出十倍的身价，不由得有些犹豫，同时心中也想狠狠地宰林峰一把，可是想到对方那神秘的来头时，又不禁有些害怕。 


  　　林峰冷冷一笑道：“妈妈今日已经没有选择，我知道妈妈是绝对没吃亏，也不想让妈妈吃亏，若是我开的这个价还不够赎回二位姑娘的话，来日定当奉上，但我今日决定的事，便没有更改、‘说着，一只手轻轻地在红木桌上一按，然后若无其事地收回手，摇了摇手中的玉扇鸨母和刘家两位姑娘都不禁一声低呼。 


  　　那坚硬的红木桌上竟留下了一个一分多深的手印，五指和手的轮廓清晰异常，但却并没有碎木，这全是一种阴劲挤压成形，虽然三人都不会武功，但对这种神奇霸道无比的功夫也不禁骇然。 


  　　刘家姐妹的目光更是怪异莫名，心中不知是喜是忧，是酸是涩。 

  　　鸨母颤声道：“公子既……既然这么说，我本不敢……不敢阻拦。更不会反对，但这里我……我不能做主，还得请示老板。” 

  　　林峰对青楼的事并不了解，一听，疑惑道：“你们还有老板，好，你去把他叫来。” 

  　　鸨母颤颤磕磕地退了出去。 

  　　林峰转目望了望神情古怪的刘家姐妹一眼，疑问道：“二位姑娘难道不愿出去吗？”＿刘丽不由幽怨地道：“出去。出去又有何处可去？” 

  　　“难道二位当初就打算这一辈子呆在青楼？”林峰惊疑地问道“我姐妹俩投身青楼只不过是为了报仇而已，既然公子已经知道，我也不须隐瞒。刘美凄然道。 

  　　“要是报不了仇呢？”林峰不解地问道、“哦们姐妹早就打探好，‘醉花楼’的妈妈乃是曾百万的相好，在五六天之内，曾百万绝对会到”醉花楼“中来，只要我们姐妹把握这几次机会，定能成功地将这狗官杀死，然后我们便自杀，却不想被你识破了。”刘丽叹了口气道。 


  　　林峰不禁肃然，道：“想不到二位竟有如此决心，倒叫林峰敬佩，难道就只有这一条路子吗？” 

  　　“曾百万虽好色，但却不敢再续小妾，而且他家中的保卫甚严，我们根本就不可能混入他家中，而在路上刺杀更是不可能，我们只好出此下策。”刘美无可奈何地道。 


  　　林峰心中一阵恻然，又是一阵钦佩道：“不知姑娘与曾百万有何仇怨？” 

  　　“是他害死了我父亲和母亲，这禽兽不知的畜牲，垂涎我母亲的美色。因此找一个莫须有的罪名；害死我爹，我母亲却因此自杀而死。当时我们正在外祖母家，当赶回家时，却已成破败之局。”刘丽咬牙切齿地道，眼中充满了仇恨！ 


  　　刘美己泪水下垂林峰不由气不打一处来，冷冷地道：“很好，我会在这几天之中，让你得到满意的答复，你等着他死好了。 



  第四章　刘氏双娇 

  　　刘丽和刘美不禁打了个寒颤，林峰的声音不包含半点感情，便若在冰桶中搅动着清水一般冷森。 

  　　“若真是如此，我姐妹二人愿为公子为奴为婢。”刘丽和刘美坚决地道。 

  　　林峰旋又淡然一笑道：“我的确很难拒绝你们的承诺，可惜我有自己的原则，那便是对女人的原则，赎你出去。我会把你安顿好，你们一定是书香门第出身，我想由你二人去为我教一批人识字，同时学着打理生意，到时候我会对你说……” 


  　　“哈哈……是哪位木公子有如此兴致惠顾我‘醉花楼的姑娘呀？”一阵洪亮而豪野的声音在房外响了起来。 

  　　林峰科眼向门口一望，一位硕壮肥满的中年人大步走了进来，身后还跟着两名高大若铁塔般的壮汉。 

  　　三人眼中都是神光暴射，太阳太高高鼓起，显然是内家好手。 

  　　林峰淡淡一笑道：“想必你便是老板了，不知老板高姓大名？ 

  　　那硕壮肥满的中年人眼光很冷，像是一柄寒刀。 

  　　但林峰的目光却炙热如火，像一盆滚烫的沸水，毫不在意地迎上对方的目光。 

  　　中年人一震，似是为林峰的气势所慑。但旋即冷然道：“不错，听说公子爷想以一万两银子赎这两个丫头，而且似是吃定了我们对吗？ 

  　　林峰毫不在意地淡然一笑道：这就要看老板你给不给面子喽！“ 

  　　“哼，我们‘醉花楼’几十年来。向来讲的只是一个钱字，公子肯出一万两，但这却难以赎回她们两人，要知道，这两位姑娘将来肯会成为我‘醉花楼’的摇钱树。且此时还未曾接过一个客人，其身价自然不是一万两银子所能赎的。” 


  　　林峰心下暗怒，“哦”地应了声道：“那老板说要多少才行呢？” 

  　　“最少要两万。”中年人冷冷地道。 

  　　“啊！”二女一声惊叫。 

  　　“你们不嫌有点吃人不吐骨头的味道吗？”林峰冷然道：“这是生意，生意场上便是人吃人的玩意儿，没有任何情面可讲”中年人冷冷地道“可我们只要了你们一千两银子呀！”刘丽惊恼道。 


  　　林峰伸手拉了一拉她，温柔地道：“你们先坐下。”旋又转头对中年汉子冷冷地道：“不知你们醉花楼可以值多少钱？。 

  　　中年汉子脸色一变，道：“你想威胁我？” 

  　　林峰傲然道：“我只是想，若是在里面抛上十几颗‘轰天雷’什么的，倒不知道是怎样的情景。抑或是让那一群娇媚可人的姑娘们吃上一点‘断生碱’再加上‘五圣蚱蜢液’和‘鹤顶红’，那又会是一个什么样子呢？” 


  　　中年汉子脸色大变，他身后铁塔般的汉子也一声怒吼道：“你敢？！” 

  　　林峰傲然一笑道：“天下还没有我不敢做的事，连‘毒尊’的‘金鳞豹’‘七彩蛛’‘赤焰蛇’‘蓝田蝎’我都能杀，对于那小小的毒药我有何不敢用，要不要试试‘轰天雷’的滋味？”说着手中竟奇迹般地多出一颗黑沉沉铁蛋般的玩意儿。 


  　　除林峰自己外，没有人知道铁弹从何处来。 

  　　中年汉子的脸色大变，那铁塔般的汉子也是脸色大变，他们都是识货之人。对林峰手上的东西绝不陌生，正是江南火器堂制造的“轰天雷”。 

  　　刘丽和刘美神色也为之大变，她们虽未亲眼见过“轰天雷”，但她们却听说过“轰天雷”的厉害之处，而此刻从几名壮汉的神色中看出这铁弹并不是小儿玩意儿，所以他们神色变了，有担心、焦虑、感激、欣喜……没有人能明白，恐怕此刻连他们都不会清楚自己的感触。 


  　　林峰可以说是一个完全陌生的人，但却对她们如此呵护和关心，没有人不会为之感动，此刻便是叫她们为他去做一切事情，她们都不会犹豫，但她们却很明白，林峰绝不会要她们去做任何无意义的事，这是一种明析，并不需要大长的相交、相识、相知。 


  　　“你到底是什么人？”那中年汉子额头出现了一丝汗珠，依然很冷静地道林峰不仅以“轰天雷‘作压力，同时自身的气势也同样是压力。沉重的压力。但林峰的意态却异常潇洒，正是这样，对方才会感到压力的巨大林峰淡然一笑，’轰天雷”在众人心神一分之时便，不见了，就像根本没人知道它从何处来一般＿林峰开了口，很优雅但却有一股让人打心底冒寒气的魔力，道：“我是江湖人，一个很不讲江湖规矩，又不喜欢学假道学样子的人，最讨厌的是正派那些伦理道德，最喜欢的是任我所为，你说我是什么人便是什么人！” 


  　　中年汉子脸色更是一变，但同时也骇然，因为林峰身上似燃烧起了一层魔焰，整个身体全都罩在一层淡淡邪异的气氛之中，有着一个诱惑性的魅力和说不出的诡异。 


  　　刘丽和刘美此刻也奇光暴射，眼神也似笼上了一层彩雾，那般美丽而又那般朦胧。 

  　　林峰却是故意将体内的魔气激发出来，制造出一种让人不可思议的气势。 

  　　此刻没有人敢再怀疑林峰是否会不择手段，唯有极邪之人才会有此种邪气，他们当然不知道林峰体内所蕴的正是万邪之王“魔道血芝”的精气。 

  　　“朋友可知道这‘醉花楼’的背景？”那中年汉子明显地有被林峰气势所慑的表情。 

  　　林峰哂然一笑道：“我知道这点小事还用不着动贵楼的后台，只要你开口就行了，我也并不在意谁是后台，除当今皇上之外，没有谁可以吓人。” 

  　　中年人对林峰更有一种莫测高深的感觉，他当然听过鸨母的汇报，这是一个来头极大的客人。本来只是见对方有钱，自己又有硬靠山，不惧对方人单势孤才会想多敲一笔，却没想到林峰比他们更强霸，处处把他们逼入死角。 


  　　中年人怒声道：难道你以为可以吓着我？“ 

  　　林峰不屑地道：“想吓你们？根本不需我亲自动手，只要我一句话，这座‘醉花楼’可以毁上十次，你信不信？我也不想逼你们，只是好好地和你谈生意，这并不让你们吃亏，你们又何必故意刁难？我木山向来说话做事都说一不二，定下了便不会再更改，成则两利，不成则两害。” 


  　　“朋友说话不嫌过分了吗？我费龙并不是吓唬大的。我倒要见识见识你的手段。”那中年人怒着向前跨上一大步道。 

  　　林峰缓缓收起玉扇望了望那自称费龙的一双粗糙的大手，冷冷地笑了笑道：“想来费老板练的是湘西费家的铁爪功，而且已有三十多年的火候，是吗？但对我却是没用。” 


  　　费龙心下一惊，不由赞道：“朋友好眼力。” 

  　　“好说。好说。我倒要见识见识你三十多年是否白练了。”林峰傲然道。 

  　　左掌前推，五指微曲，拇指内扣于掌心，成一个怪异的爪状。 

  　　费龙惊呼道：你也会费家铁爪？“ 

  　　林峰淡淡笑道：“费家铁爪并没有什么稀奇，你想不想试试这是否是真的？” 

  　　“你是从哪儿偷学的，我费家不会有你这种弟子！”费龙惊异地道。 

  　　“哼，你们费家人做我弟子还差不多，想做我师父，当世之中也没有几人。”林峰不屑地冷哼道。 

  　　“好！好！”费龙气得脸色铁青地道，同时也平推出右掌，和林峰的爪式一模一样。 

  　　林峰眼角逸出一丝赞赏道：“你小心了。”身形也在同时化成了一团雾，一团迷茫的雾，没有任何气势，没有任何先兆，突然而起，突然而止。 

  　　雾止，林峰的左爪已在费龙完全避不开的角度与费龙的铁爪相撞。 

  　　没有人估到林峰的身法会有如此之快，如此之绝，手法如此之奇。 

  　　刘家姐妹不由惊呼，那两名铁塔般的大汉也是惊呼，费龙并没有呼出来，因为林峰的动作实在太快，他从来都未曾遇到如此可怕的对手，但他却清楚地感觉到，林峰所使的铁爪功路子绝对不假，他不想避，避便会被对方抢去先机，同时他更不相信林峰年纪轻轻，会比他的铁爪功更有力度。 


  　　“啪——” 

  　　两爪相印，林峰依然傲然而立。正是在费龙刚才所立的位置。 

  　　而费龙在一声惨叫之后，撞入两个铁塔般高大的汉子中间，脸色变得惨白，更是一脸莫名的惊骇。 

  　　费龙的五指指尖全部破了皮，有一丝血水流出来，这是费龙做梦也都不会想到的，他的铁爪可以一下子把连刀枪都难斩破其皮的野猪心脏给掏出来。但此刻他不但未曾打破对方的手指，还将自己的手指给抓破，这本是绝不可能的事，但眼下却是事实。 


  　　林峰好整以暇地擦着指甲，潇洒无伦地退入刘家姐妹的中间，在惊异莫名又有无限欣喜之情溢于其上的俏脸上各吻了一口。 

  　　二女竟在刹那间羞红了消脸。那种凄然和麻木的神情完于消失。 

  　　林峰很邪气地笑了笑道：“费老板，我可以将二人赎走吗？” 

  　　费龙一阵默然，然后才回过神来吸了口气道：“好，我们成交！”说完，从怀中掏出那张卖身契。狠狠地扔给林峰。 

  　　林峰伸出玉扇一带，纸契竟在扇身上摊开，递给二女问道：“这可是二位姑娘的手迹？” 

  　　“不错！”刘丽欢喜地应道。 

  　　很好，林峰手中的银票便若一柄扁薄的飞刀。带着尖锐的破空之声向费龙撞去，同时玉扇一震，整个卖身契竟化成了无数粉尘，飘散在空中。 

  　　费龙神色一变，但那张银票并不若他想象的那般厉害，而是轻飘飘地落在他的手中。 

  　　“你们现在是绝对自由之身。”林峰温柔地道。 

  　　费龙再也不说话，转身便走了出去。 

  　　二女却一下子跪在地上，感激不己地道：多谢公子相助，我们愿为公子为奴为婢。做牛做马，以报答公子之恩。“ 

  　　林峰“哈哈”一阵笑道：“你们总还不相信我，这般说。无非是想我为你们报仇而已。 

  　　心中所想和口中所讲全不对头，你们以为我还会不知道…… 

  　　刘家姐妹互望了一眼，有些不好意思地道：“公子，是我们不好，总把你当做那些，那些……” 

  　　林峰爽朗地一笑，打断二女的话说道：“那些见了美色便昏了头的男人，是吗？其实我也差不多，见了你们，明知道你们的相迎是别有用心，我还是不想拒绝，真是拿你们女人没办法，不过却并不要你们做牛做马，为奴为婢，你们今后愿意嫁给谁都行，也许当上个皇妃娘娘什么的也是你们的福气，要是做了个乞丐婆也只怪你们命苦，不过你们可以等几天，或许你们仇人的脑袋会挂在哪棵树梢上也说不准。要想在官场上打倒他很难，我知道他家朝中还有厉害人物，你们就别想了。” 


  　　刘家姐妹一听，心中欢喜无比。真诚地道：“那一切就要靠公子了，我姐妹一双弱女子，若公子有伺吩咐，哪怕是身死也定会尽力而为。” 

  　　林峰望了二人一眼道：这似是一句真话，我曾说过，想由你们去打点一些事情，我可以带你们去见一个人，然后当你们的仇人死后，便立刻去帮忙，你们意下如何？“ 


  　　刘丽犹豫了一下，咬了咬牙道：“好，只要仇人死去，公子之吩咐，我无所不从。” 

  　　林峰不由得一阵怜惜，抚了抚二人的秀发，柔道：“你们放心，不会让你们去做有违伦理道德之事更不会让你们再落入风尘，也不会把你们拿去送人，别在心里乱想。” 


  　　二女身体轻轻一颤，秀目中注满无限温情地望着林峰，然后将身子缓缓偎入林峰的怀中，像是两只受惊的小鸟一般。 

  　　林峰轻揽二人的小蛮腰，深深地吸了口气平静那心头涌起的火焰，苦笑道：“你可知道你们的魅力和惑力很大？ 

  　　刘丽羞涩地咬了咬牙，在林峰耳边轻轻地吹了口气；娇媚无限地道：“若公子不弃，小女子愿意侍奉子一辈子。” 

  　　林峰暗骂自己作茧自缚，也暗叫可惜，只得缓缓推开二女，有些意兴萧瑟地道：二位姑娘收拾一下，我要带你们到外面去，一个最好让你们听到消息的地方。“ 

  　　刘丽有些失望地道：“我们姐妹也没什么东西可收拾；要走此时便可以走。” 

  　　林峰望了望二人，歉然道：“我想了些心事；才会情绪不好，既然如此，那刘丽姑娘为我带一带长剑吧！”说着将长剑一下子塞到刘丽手中，带头走了出去。 

  　　刘丽又惊又喜地握着略显沉重的长剑，心底便若打翻了五味瓶一般跟在林峰身后，在众人惊异地目光中出了“醉花楼”。 



  第五章　巧治毒尊 

  　　林峰找了间客栈，定下一间最好的上房。安置好二女，便悠闲自得地在街上徒步当车漫无目的地行着。 

  　　突然，林峰的眼角闪出一道熟悉的身影，高大而威猛的老者。 

  　　林峰心头一惊，立刻认出，正是在“回春谷”中交过手的“毒尊”肖万邪，不由得心下揣测，这老鬼今日也来潜江，却不知为何事，便快步远远地跟在肖万邪的身后。 


  　　转过一道弯，便是一条人迹不是很多的街道，人迹虽不多，但林峰却大惊。因为他看到了一群熟悉的人。 

  　　为首的赫然便是“青龙帮”的三少帮上龙佩，龙佩的身后却是“五魁门‘的众位弟子。 

  　　一行六人，五男一女，女的却是“五魁门”的新入门弟子黎黑燕，另外四位却是杜刺的二弟子陈明，三弟子解冻，四弟子商潮和六弟子程别院。 

  　　林峰在“杜家庄”时便对这四人很是了解，那黎黑燕却也认识了几天，那时候他们同时是“五魁门”的候选弟子，只不过林峰身为仆人，还必须干事情，黎黑燕则是四处游逛而已，但在林峰与君情相斗之时，只有她、杜娟、杜威未曾想过出手，而且眼中有关切和狂热之色。虽然当时林峰并未对她大多观察，不过却也有一些好感。 


  　　“毒尊‘径直向六人走去。 

  　　街上的行人不是很多，但六人谁也未曾注意到毒尊的异样。 

  　　“龙少爷好”一店老板向龙佩热情地问好道。 

  　　龙佩意气风发，欢快不已，向店老板点了点头。 

  　　“二师兄，你看这坠子好不好看？”黎黑燕欢快地拿起一条亮晶晶的坠子向陈明问道。 

  　　陈明有些老成持重地道：“做工还不够精细。” 

  　　程别院却抢着油嘴滑舌地道：“这坠子再美又怎及师妹你美呢！” 

  　　“六师兄尽会哄人”黎黑燕抛了一个媚眼，娇声道。 

  　　“师妹这可就冤枉六师弟了，他可是从来不会哄我们哦！”商潮笑着插口道。 

  　　“四师兄最坏，尽取笑我，三师兄，帮我教训四师兄，看他以后还敢不敢笑我。”黎黑燕不依地向解冻撒娇道。 

  　　“惨啦，三师弟，师妹之命不可违，尊老爱幼，你这中间的便吃一点亏。翘着屁股让我拍两下了事。”解冻煞有其事地道。 

  　　“好哇，重女轻男，是什么世道呀”商潮笑骂道。 

  　　众人立刻笑作一团，“老板，坠子我买下了，多少钱？”龙佩笑了笑道“一两银子！”那老板热情地道。 

  　　好，拿去！“龙佩扔出一两碎银转头对黎黑燕笑道：”燕姑娘。还发现什么东西好看的？“ 

  　　黎黑燕感激地看了龙佩一眼，温柔地道：真不好意思，又让龙公子破费了，我现在不要了，我们走吧。 

  　　陈明诸人立刻投以惊羡的目光，暗骂自己糊涂，怎就不先出钱买下来呢，真是笨，可惜现在悔已经迟了，便立刻同意黎黑燕的说法，说不定可以找到下一个献殷勤的机会呢。 


  　　但他们立刻变了脸色，除龙佩和黎黑燕外，其余的四人都以最快的速度出了剑，绝对的快和狠，每个人出剑的角度都是那般神奇和奥炒，那样凌厉。 

  　　龙佩这才知道什么叫杜家剑法，自有一种让人心醉的魅力。他只见过君情出剑，但并未见过出剑的方位，可今次却看到了一条条剑迹，他还看到了一名老者，一只鸟爪般的手，和一片淡淡的气雾。 


  　　这也是一只具有魔力的手，或者说是魔力十足，甚至连四柄剑的魅力全给掩盖了。甚至显得那样无力，软弱。 

  　　四柄剑完于失去了力道。四个人也似被抽空了躯体，软软地倒下。 

  　　这一只鸟爪般的手从四支软弱的剑中穿了过来，指向黎黑燕。 

  　　尤佩一声怒吼，虽然他知道绝不是老者的对手，但他似乎对黎黑漆的呵护之心甚为坚定，所以他出刀了。 

  　　他的刀式显得很拙笨。但却很怒。怒刀。自有一种怒的气势和怒的威风。 

  　　龙佩的心中只当这老者所使的是妖术，否则怎么可能还未曾与陈明等四人接触就将四人的攻势破除呢？但他并没有想到自己是否有降妖之能。 

  　　黎黑燕大惊，一声娇叱，长剑也不慢，姿势也异常美妙、角度也异常神奇。只是似乎有些生疏。这也是杜家剑法的招式，只不过她所学并不多，但一刹那，她便惊骇莫名了。 


  　　龙佩和黎黑燕一样。嗅到一缕甜香，然后在刹那间便着被抽于了力气一般萎顿于地。 

  　　那老者一声冷哼，正在得意之时，却传来一声闷哼。 

  　　他太小看“五魁门”的弟子了。 

  　　陈明和商潮竟在他得意之时，给了他一拳一脚不是很沉重，但足够让他吃了一惊，痛得腿骨发麻，若不是因为他的“软骨散”，此刻他的脚绝对已是变成数截。 

  　　老者一声闷哼，两只脚一回踢，竟将陈明和商潮踢得滚向老远。不过因两脚吃痛并不能对二人造成伤害，只是增添了两声闷哼。 

  　　店老板大骇，一声惊呼，竟缩到柜台底下；街上的行人便若见到了鬼一般全都走得更快。 

  　　老者并不停留，仍抓向萎顿在地的黎黑燕，但并无杀气，亦无杀意。 

  　　黎黑燕一声惊呼，本能地向后仰了仰头，听着几人的怒喝却是无可奈何。 

  　　但刹那间，老者脸色变了，黎黑燕和众人的眼中也射出惊异的神采，因为一柄玉骨的折扇。 

  　　是的一柄玉骨折扇，正被老者一爪抓个正着。 

  　　老者也不知怎么搞的，没抓到黎黑燕，却发了个小财，抓到了一柄玉骨折扇，玉骨有些冰。冰凉冰凉的。 

  　　黎黑燕也没有注意到这柄折扇如何来的，不仅来了一柄折扇，还来了一位风神如玉、意态潇洒却满脸书卷气的青年。 

  　　玉骨扇并不只是被老者抓着，而且也被这青年抓着，很怪异，青年正在对着老者露出一阵神秘的笑意。 

  　　黎黑燕被青年一脚踢中，大出所有人的意料之外，所有人都大吼，但却无能为力，只能听着黎黑燕的惊呼，看着黎黑燕飞身向两丈外跌去，几乎有些不忍目睹，愤恨之火几乎可以把这青年烧成焦炭。只可借此时没有行动之力。 


  　　“扑通”一声响，黎黑燕落了下来，但并未听到惨叫，只是呆愣着不敢相信这是事实，一对大眼睛骨溜溜地转动着。 

  　　老者一声怒吼；左手也随手抓出，快得若一条闪击的灵蛇。 

  　　老者似乎有些愤怒，他那抓在玉扇上的手竟无法夺下玉扇，所以他愤怒地出手了。 

  　　青年也一声冷哼，一道青芒从腰间蹦出，是一道非常美丽的剑弧。 

  　　所有人都有些迷惑，这一道剑弧的角度，众人绝对不陌生，正是杜家剑法中的“怒斩式” 

  　　刚才黎黑燕使的便是这一招，但与这一剑相比，却是天壤云泥之别，单论气势和速度，已绝不是黎黑燕所能比拟。 

  　　陈明和商潮等四人也在心中暗叹，他们也会使这一剑，但要达到这种气势、速度和自然。却仍有很远一段距离，不仅低呼“大师兄”，他们想到了君情，因为只有君情和三小姐或许能够达到这种程度，但气势上却难说。 


  　　龙佩也看得心神俱醉，这一剑的醉人之处，并不是语言可以描述的。 

  　　老者也为之色变，但他并没有收回这一只如魔鬼般凶狠的手，而是从衣袖中射出一道金芒，具体来说应是两道，握玉扇的那只手也射出了一道。 

  　　青年一声长啸，似乎早已将这些料到，不惊，反而踢出一脚。左手一抖。那柄神奇的剑迹霎时一改。 

  　　“叮叮！两声轻响，伴着老者一声惊呼，两人竟分了开来。 

  　　青年的剑奇迹般地，以剑尖斩中老者右手射出的金芒，而剑柄却恰好撞中左手金芒的尖端。踢出的脚以一种莫可阻遏的气势逼开老魔抓住玉扇的手，同时玉扇无声地展开。挡住了几只七彩斑斓的蜘蛛。 


  　　两人都各自身退，虽只是在一瞬间，却藏着无数机巧的变化，只叫人看得眼花缭乱。 

  　　青年立在黎黑燕的身前，很温柔地问道：“你没事吧？” 

  　　黎黑燕向青年感激地一笑道：谢谢你救了我。“ 

  　　师妹，你没跌痛吧？“程别院关切地问道”我根本就像未跌过一般。只是没有力气。“黎黑燕有些急切地道几人霎时松了口气，向青年感激地望了一眼。 

  　　那老者惊怒地望了望地上被击死的三只七彩斑斓的蜘蛛，怒问道：你也是‘五魁门’的弟子？“ 

  　　青年摇了摇头，哂然一笑道：“我叫木山。但和‘五魁门’却有上一点点关系，想不到堂堂‘毒尊’竟来欺负一些后生晚辈，真叫我想不通。若是凭真功夫一刀一枪地斗也罢，却以下三滥的手段，放‘软骨散’真是让我脸红呀！ 


  　　“小子，老夫近二十年未出江湖，想不到你竟认识我。你师父是谁？若是故人子弟，我可以网开一面。”老者见林峰的功力和武功的确是一个很强劲的对手，不愿多惹是非，才会出此言。 


  　　这老者正是“毒尊”肖万邪，而这青年正是戴着面具的林峰，早在黎黑燕几人买东西之时，他先一步来到几人的隔壁店边，才正好解下一爪之危，当然，这还有陈明和商潮的功劳，否则再快也无法快过肖万邪的手。 


  　　“肖老前辈之名我早有耳闻，也仰慕得紧，只是这位姑娘是我的朋友，希望肖前辈网开一面，能给晚辈一个面子，放她一马。木山定会感激不尽。”林峰客气地道，心中却暗笑：哼，木山当然是感激不尽，林峰却和你仇怨已深。 


  　　说实在的，林峰对他的毒物还有些顾忌，今日宝刃又不曾带在身上，虽然不怕毒，可那些毒物的毒性也实在太重，连体内的魔气也不能完全清除。 

  　　“小子，我并不想害你的朋友，只是借她一段时间，事成之后自会放她回来，你不必如此着急”肖万邪向林峰走了两步。 

  　　林峰傲然一挺身，竟生出一股邪异莫名却又强大无比的气势，紧紧地逼住肖万邪，手中的长剑，剑尖微微颤抖，显是在刹那间凝集了强大的功力肖万邪暗骇，对方小小年纪，功力竟至如斯，真是世所罕见，而且刚才见过林峰那神奇的剑招和对方竟不畏惧“软骨散”，这已够他吃惊的了。 


  　　黎黑燕却目射奇光，她似乎想到了什么，只是不敢确定，望望林峰那清秀却又陌生的脸，却找不出什么毛病。但又陷入了深思。 

  　　林峰淡淡一笑，装作糊涂不解地道：“难道以前辈的身份和年龄竟又如我们年轻人一般思春起来？”心中似又猜到了一点什么。 

  　　黎黑燕听了却羞得两颊桃红，陈明和龙佩等人更是怒目相向，似乎肖万邪便是一个采花淫贼一般。 

  　　肖万邪不禁又好气又好笑，叱道：我老人家虽然宝刀未老。可也不会荒唐至此，别瞎猜。我向你保证会还你一个清白且活蹦乱跳的小姑娘，你让开。“ 

  　　林峰心头不由得也大感好笑，故意拖延时间道：“你知道她是谁吗？” 

  　　“明知故问，若不知道她是谁，我请她去干什么！”肖万邪不耐烦地道林峰心头一动，似已猜到事情的来由，于是试探道：“前辈想拿她去换藏宝图？恐怕难以如愿！” 


  　　肖万邪眼中神光暴射，沉声道：“小子，你到底是什么人，难道你也知道？” 

  　　林峰傲然一笑道：“区区一张宝图还不放在木山的眼中。想来飘飘和孔定入的武功也没什么太大的稀奇，木山也不在乎，只是这位是在下的朋友，今日撞见，便不会袖手不理，我劝前辈还是别趟这趟浑水好了，听说宝图已出现在武汉城，你抓黎姑娘也是毫无用处。” 


  　　黎黑燕众人更是迷茫不解；根本就不明白所谓的藏宝图为何物，对林峰也更是莫测高深，。 

  　　“小子，我的事用不着你管，你是想我走后，好自己去换。那可没门”肖万邪又向林峰逼近几步，怒声道。 

  　　林峰洒然地打开玉扇扇了几扇道：“前辈也太小看我了，若是前辈执意不肯放过我的朋友，那便先把晚辈放倒。” 

  　　“哼，你以为我不敢？”肖万邪不屑地道。 

  　　“啪！”林峰合拢玉扇冷冷地道：“前辈当然是没有不敢之事，否则也不会叫肖万邪了，不过。我自己也给自己定了个准则，别人邪，我定要比他更邪，别人狠，我定要比他更狠。无论是谁对我如何，我定会加倍还于他，前辈可以试试。” 


  　　“小子，你够狂，可惜狂人并不长寿。”肖万邪狠狠地道。 

  　　哼，你以为那两条‘金鳞豹’便可以伤得了我吗？就是你身上的‘赤焰蛇’‘七彩蛛’‘半尺蝎’和蜈蚣同来，也不会把我怎样，我尊你一声前辈，是敬重你有个性，但若是不领情，我也无须再尊重你。“ 


  　　所有的人都惊呆了，包括“毒尊”肖万邪，他根本没有想到，林峰竟似对他了若指掌，甚至连他最近养的一些毒物名称都知道如此清楚，怎不叫他不呆住呢？ 

  　　黎黑燕和陈明他们也惊呆了，不禁望了望那三只死在地上毛茸茸的七彩斑斓的蜘蛛，一阵恶心和心悸，虽然他们并未曾见过这些东西，但他们都是出自武林世家，对这些毒物也有所耳闻可是林峰却如数家珍般毫不为意地道了出来。 


  　　黎黑燕不由得担心地道：“木大哥，我看你还是走吧，他要抓我，便让他抓，反正我也不知道那什么藏宝图到底在哪里” 

  　　林峰向她微微一笑道：“你不必担心。我既然已经说过便不会后悔和后退。否则我怎会比他更邪呢！” 

  　　黎黑燕一眼看见林峰狂热邪异而充满魅力的眼神，不禁一颤，低呼道：“林峰。你就是林大哥！” 

  　　林峰不禁也震了一下，露出一个温柔的笑。 

  　　黎黑燕似乎捡到了一块宝和有一座山做支持一般。欢喜得竟滚下两颗泪水，脸上露出满足的微笑。 

  　　林峰心神一颤，竟没来由的一阵感动，不理肖万邪的惊异和震骇，温柔地拍了拍黎黑燕的脑袋慈和地道：“傻丫头！”旋又转身冷冷地望着肖万邪那有些不敢相信的眼神。 


  　　这时已有人远远地观看，谁都会有好奇心，谁都喜欢看热闹，所以一会儿便远远地围了一圈人。 

  　　肖万邪变得异常平静，他知道遇上了一个真正的高手，一个神秘难测的对手，对方对他的一切似乎已了若指掌，可自己对他却是丝毫不知，甚至连师门来历都不清楚，还未曾交战。便已经输了一着，所以他此刻变得异常凝重。 


  　　林峰的心情也变得很平静，体内的魔气似乎被神铁之气练化了一些，或许是被肖万邪的气势所压，才有如此的平静。 

  　　剑斜指，斜斜地指在肖万邪右边的虚空中，但那里似正刺中肖万邪气机的漏洞。这让肖万邪更是惊异莫名，但肖万邪必须动，他必须速战速决，将黎黑燕带走，所以是他先动。 


  　　肖万邪一动，气势便若山岳般向林峰挤来，上次林峰并未曾和他正面交手，并不太了解肖万邪，且上次的心神完全己失去了正常，而这一次他却知道了肖万邪的真正实力，绝对不会让人感到他的名头有虚。 


  　　林峰此刻也不是吴下的阿蒙，经过几天来刻苦的总结磨练，无论是从功力上还是招式和搏斗技巧上都有了一个很大的飞跃，绝对不是没有一拼之力，所以他也动了。 


  　　林峰后动，但剑却比肖万邪袖中的金光更快，因为林峰的身影比肖万邪的快，所以他后发先至，也是一股开山劈路的锋锐无山的气势。 

  　　肖万邪心中暗赞，但时间已不容他细想，林峰的剑已射入他的范围之内。 

  　　有想不到的诡秘和快捷，还有一股涌动的气劲。使剑很轻易地便滑入了他的守护范围。 

  　　照这种局势下去，他的“金鳞豹”自然可以击在对万的身上，击断对方数根肋骨，甚至咬死对方，但对方的剑定会穿入自己的胸膛。那样一切的宝藏梦就全都泡汤了。 


  　　林峰是狂人，狂人有狂人的做法，一上来便是拼命，没有什么理好讲，不是你死便是我亡，战场上便是如此。 

  　　黎黑燕忍不住惊呼，其他几人也禁不住低呼，谁都没想到林峰竟会不要命。 

  　　肖万邪不想以命换命，哪怕是自己受重伤也不划算，所以也撤回了“金鳞豹”，却从袖中飞出了几道红芒和黑影。 

  　　林峰早就算准了肖万邪会如此做。 

  　　“啪啪……叮……” 

  　　林峰的玉扇在最惊险的时候张了开，在胸口划出一道方幕，那飞来的红芒黑影全被击落，同时林峰的剑被两条“金鳞豹”夹住，“金鳞豹”张开大口，便要咬林峰的手指。 




  第六章　妙破毒物 

  　　林峰一声冷哼，竟从袖中飞出一颗黑弹同时猛地放开长剑，飞速后退。 

  　　“轰”地一声巨响。 

  　　肖万邪一阵踉跄，那条准备咬住林峰手背的“金鳞豹‘脑袋竟被炸得成了一团血浆。 

  　　很不幸，它没咬着林峰的手背，却咬住了“轰天雷”，虽然“角”是软体铁甲，但如何能够承受如此重的爆炸。 

  　　肖万邪的手腕也被震得麻木不仁，被蛇血喷了一脸，腥臭无比。幸亏‘轰天雷“并没有轰烂’金鳞豹”的金身，否则，肖万邪也会受上重伤肖万邪一声惨呼，竟呆愣得地望着林峰，林峰却又挑起了一柄剑，是黎黑燕的剑，神态无比的潇洒，地上几条“赤焰蛇”还在扭动着身子，蜘蛛早已死去多时。 


  　　林峰并不想给肖万邪任何喘息的机会，所以他又挺剑攻上，快捷无比，就若一道电芒绕过，连黎黑燕都怀疑，这是自己曾用过的剑吗？怎么此刻却像活过来了一般。 


  　　肖万邪想不到林峰如此贼，如此邪，竟让他辛苦养出的宝蛇在刹那间死去一条，叫他如何不痛心，如何不充满恨意，几乎恨不得吞食林峰的肉，寝其皮，这时见林峰挺剑攻来，不由大吼一声，疯狂地扑了上去。 


  　　林峰本来也想不到会有这样的结果，居然会将“金鳞豹”毁去一条，此刻心中更是大定、他本来对两条刀枪不入的怪蛇有些顾忌，此刻一见去了一条，且肖万邪己被激怒，给他创造了更好的条件，但他霎时才知道，并不是他想象的那么简单肖万邪的功夫却是独创一派。几乎是怪招迭出，毒物不尽。 


  　　最先迎上林峰的是一蓬美丽的雾气，带着淡淡的香味，然后便是肖万邪的蛇。 

  　　“金鳞豹”一见配偶死去，凶性大发，竟发出“滋滋”怪叫，灵活怪异无比，且肖万邪的手，竟在攻来的途中作出各种毒虫行的动作，诡异莫名。 

  　　此刻的“金鳞豹‘根本就不必肖万邪驱动，便自动对林峰发动攻击，竟似变成了三只手一般。 

  　　“叮！”林峰不得不横剑击开“金鳞豹”。 

  　　“砰砰！”林峰的剑托与肖万邪的右掌连击两下，手中的玉扇却也截住了在“金鳞豹” 

  　　之后的手几只让人恶心的彩珠被林峰从身上震落，以脚踏死，同时也将两条“赤焰蛇”踢得倒飞而出。 

  　　黎黑燕一声惊呼，那“金鳞豹”的脑袋竟又绕了回来。 

  　　林峰也骇然而退，却仍被“金鳞豹‘扫中手臂，被咬下一块衣服，幸好未伤皮肉，林峰不禁出了一身冷汗。 

  　　“看雷！”林峰一声暴喝，手臂一振。 

  　　肖万邪一惊，飞速移开，未来得及追袭林峰，但瞬即大怒，因为林峰是耍的诡计，根本就没有“轰天雷”飞出。 

  　　林峰这才深深地吸了口气，刚才在毒雾中不敢吸气，此刻只好补上。 

  　　黎黑燕心中一怔，不由被林峰的手段逗得笑了起来。 

  　　龙佩却有一种异样的感觉，对林峰，那是一种似曾相似的想法在。心头涌起，他并未听到黎黑燕的低呼，只是始终想不起来这个陌生而又勇敢的人，不过他此刻对他却只有感激。 


  　　林峰似乎并不怕危险，依然向肖万邪冲去这次使是道家的“乾坤无极剑法‘一圈圈，一圈圈地向肖万邪套去，但却并不完全是”乾坤无极剑法“，还有依那清朗的怪异劲气，使整个到的气势形成了一个内陷。以”金鳞豹“之力，却无法摆脱这一剑的吸力。 


  　　肖万邪不得不将自己的功力运至“金鳞豹”的身上，摆脱林峰一剑的气机，但他自己的身形也给牵动，心下不由得骇然，一阵怒吼，竟从怀中掏出一个怪异的兵刃，像是一条黑漆的蛇，弯曲的形体，出手如风，带着一股尖锐的厉啸向林峰刺到O林峰一惊，一声闷哼，剑势不得不中途一改。 


  　　“当——当！”两声沉重的响声。 

  　　林峰踉跄着飞退，然后脚下迅速飞攻，踏死咬在脚下的“赤焰蛇”，左手捂胸，怒视肖万邪。 

  　　肖万邪也被击得飞退，他竟是被林峰的劲气震得飞退，但他的目的似乎已经达到。 

  　　林峰手中的剑与肖万邪那怪兵刃重击之后，竟从怪兵刃中射出几支很小很小的毒钉，而林峰左手的玉扇正插在“金鳞豹”的头上。身子受震的同时。却无力阻挡怪兵刃中的毒钉。 


  　　肖万邪身上的东西，绝不能够小看，哪怕是一块垢尘，或许便可以毒死一池的鱼，而肖万邪的这几根钉子却是特别炼制的，更不是小儿科，何况林峰已被“赤焰蛇”在脚上咬下了一个血印，流的是黑血。 


  　　“林大哥，你没事吧？”黎黑燕一急之下，脱口喊了出来。 

  　　林峰立刻横了她一眼。 

  　　黎黑燕立刻知道自己失口了，可是却仍禁不住关怀地道：“你怎么样了？” 

  　　众人正被林峰刚才的险着和情况担心不已，也没有太注意黎黑燕的话中漏洞，同时林峰此时的气色和面貌完全的改变，他们根本就不会怀疑。 

  　　林峰不由得心头升起一缕温暖道：“我木山还死不了，只不过比这万邪，少了一邪，中了暗算而已。” 

  　　众人见林峰此时仍是说起笑话来，不由得一阵真诚的感激和钦佩，没有人不知道“毒尊”的东西是天下剧毒之物，何况林峰的脚上正流着黑血。 

  　　“哼，我看你能逞多长时间的英雄，我肖万邪的东西岂是儿戏，这怪不得我，你不该害死我的宝蛇，否则我可以看在你是个人才的份上，饶你不死。可惜现在晚了。不过以你的命换我宝蛇的命。这条蛇儿死得也大冤了”肖万邪不屑地道。 


  　　林峰冷冷一哼道：“我还未曾倒下，便不会让你轻易言胜。” 

  　　小子，你够傲，够狂，年纪这么轻便有你这般成就。你应该狂，应该傲，你可是‘道教’弟子？“肖万邪态度改了一点道，他倒的确认为林峰已必死无疑。才会语气这么温柔。 


  　　林峰一边逼住胸口的毒性，一边拖延时间地不屑道：“你认为‘道教’中最厉害的比你厉害多少？” 

  　　肖万邪一愕，应遵：“不会大多，哼，的确教不出你这种弟子！”说着，竟突然暴起向黎黑燕抓去。 

  　　林峰一惊，此刻胸口有些麻木，只得封闭胸前几处要穴，依然挥剑相迎，狠厉之势仍然不可小觑。 

  　　肖万邪‘咦“地一声惊呼，似是对林峰的顽强感到无比惊异，但仍不得不挥动兵刃击向林峰。 

  　　“当！”林峰身子一震。长剑几乎脱手，又踉跄退了几步。 

  　　肖万邪却也不得不被击得退开，但他一退即进，他绝不想多担半分风险。 

  　　谁都知道“五魁门‘绝不好欺负，因此他并不敢下狠手，只以”软骨散“相对，换了别的对手，他定会以剧毒之物投之，不过那样便注定成为死仇、厉南星也来到了潜江，肖万邪也知道，所以他出手异常快捷。 


  　　可惜的是林峰仍不知死活地拦了上来黎黑燕大声惊呼道：“不可以！”但却阻止不了林峰的动作。 

  　　“噗！”林峰的剑飞了出去身子也飞了出去。 

  　　“啪嗒！”一声跌得很沉，但他的玉扇却在击开“金鳞豹”的同时，击中了肖万邪的小臂。这是厉南星的功夫。 

  　　陈明和商潮等人也都看出来了。 

  　　肖万邪一声惨哼，也不例外地受了点伤，不过他并不减带走黎黑燕的心，仍然大步向黎黑燕行去。 

  　　林峰一挺身，竟又站了起来，但却吐了一口血，鲜红的血，然后又有些软弱地坐了下来肖万邪先是一惊，随即松了口气，林峰终于再无还手之力，但他仍惊异，林峰为何此时仍吐的是鲜血，不过他已经没有必要去了解，伸手便向惊呼的黎黑燕抓去。 


  　　“肖万邪，你是窝囊废，要不是用下三滥的手法，定叫你屁滚尿流、龙佩破口大骂道。 

  　　肖万邪“嘿嘿‘一声冷笑，并不作答，但他却在此刻吃了一惊，那是因为一道无声无息的巨力，和一股强如网罩的气势，完完全全地把他困在其中。 

  　　肖万邪骇然失色，连忙就地一滚。 

  　　“轰，”地一声暴响，竟是一顶竹笠撞在地上。 

  　　竹笠并未因此而碎裂，而是深深地嵌入地下，几乎达半尺深。 

  　　这是何等劲道，这些街面的泥土之结实，并不会比砖墙差多少，而对方却将一顶竹笠插入地下，岂不骇人听闻。 

  　　肖万邪惊骇之余，却有更让他难过的事，那便是一股强大如网罩的气势，把他紧紧束缚。 

  　　是来自一个神情俊朗至极的中年人，无论步子，还是手臂的自然甩动，都自然而然地流露出一种儒者风度和气势。 

  　　肖万邪知道一切已经不必再有指望了，他知道怎么做，没等厉南星说话，便从怀中掏出两个洁白的瓷瓶，每个瓶子上都有标签，快速地放在地上，然后以疾电般的身法，向中年人相反的方向飞奔而去，头也未回一下。 


  　　中年人淡然一笑，很温和地道：“肖见好走，恕南星不送。” 

  　　“师叔，你怎么不去追那坏人？”黎黑燕娇声问道。 

  　　中年人正是厉南星“五魁门”的第三高手。 

  　　中年人哂然一笑道：“得饶人处且饶人，何必将人逼至死路呢？何况人家已将解药放下了，并没有让你们少点什么，只不过让你们多一次教训而已。 

  　　“你怎么知道这解药是真的？”黎黑燕疑惑地问道。 

  　　“因为他是毒尊肖万邪”厉南星很简单地答道遥遥一招手，地上的两个瓷瓶便飞入手中，直把黎黑燕看得目瞪口呆。 

  　　厉南星并不是先替黎黑燕解毒，而是拔开一个瓶子，倒出一红一白的两颗药丸，向林峰走去。 

  　　林峰此刻正在闭目运功调息，对身外的事物并不在意。 

  　　厉南星望了望林峰，显然有些惊异的神色，竟把两颗药丸又装入瓷瓶之中。 

  　　“师父。他怎么样了？”黎黑燕担心地问道。 

  　　“他是不是没救了厂‘商潮也关切地问道。 

  　　众人脸上一片焦虑。的确，他们对这位素不相识的年轻人，有着一种极为深诚的谢意和关切，想着对方拼着命为他们挡住“毒尊”；这是何等义勇，所以他们对林峰的生死极为关心。 


  　　龙佩这一生中还只第二次感激钦佩一个人，第一次是君情的仗义相救，第二次便是今朝这位陌生但却武功高绝的年轻人，这是一个似乎比君情更厉害的人，可此刻却生死未卜，关切之情言于溢表。 


  　　厉南星望了众人一眼。笑道：“他比我想象的还要好一些，居然不用解药，也可以好。 

  　　众人这才松了一口气，不过却发觉自己也的确太虚弱了，刚才时时刻刻都是绷紧着心弦，还不觉得怎样，可是此刻心神一松，便若害了一场大病一般，不由得大骂该死的肖万邪。 


  　　厉南星揭开另一个瓷瓶在众人鼻前晃了一下。 

  　　众人先后打了几个很响亮的喷嚏，体力竟逐渐恢复过来。 

  　　林峰睁开了眼，见到了厉南星，只露出欣慰的一笑，便站起身来。 

  　　厉南星关切而慈爱地拍了拍林峰的肩膀，温和地道：“还不错，这些日子定下了苦功，随风跟我说过了。 

  　　“你不怪我？”林峰平静地道。 

  　　“你自己的选择，没有任何人有权力责怪，我只愿你好好地干下去。”厉南星淡淡地道。 

  　　“谢谢副总管，我要走了，帮我向三小姐问声好，行吗？”林峰有些感激地道。 

  　　“好的，见到她我会说的，你还没有忘记她，也没有忘记过去。还不错，老贼头很好，他知道我定会和你相见，特叫我向你报个平安”厉南星欢快地笑道。 

  　　林峰眼中射出几缕关切，旋又淡淡地道：“我知道了，副总管告诉他，我一切都好便行，有一朝定请他喝茅台。” 

  　　厉南星噗然笑了笑道：“两个酒鬼。对了，我看你还没有忘记我的武功，其实你应该忘记的，全部都忘记，你会更好一些，忘记一成，便有一成的收获，忘记三分，便是三分的成果。全部都忘记或许会修成正果也说不定，望你好自为之。” 


  　　林峰眼中闪出一丝疑惑，似是对厉南星的话并不大懂，但却若有所思地点了点头。 

  　　厉南星却微笑着额首道：“很好，你走吧！” 

  　　林峰一抱拳，向厉南星行了个礼，又向黎黑燕笑了笑，转身便大步向人群外走去。 

  　　“木大哥！”黎黑燕急忙向林峰追去。 

  　　林峰并不回首，只是淡淡地道：“心似红日有浮沉，闲云只惹孽缠身，想见不如不见，燕姑娘不必再追、‘说完，加快步伐向外走去。 

  　　“木大哥！”黎黑燕有些凄然地呼道。 

  　　“黑燕，若是有缘，他日终会相见，何必苦求今日，回来。”厉南星低叱道。 

  　　林峰的身影便消失在人群之中，唯留下黎黑燕有些黯然地立着，对厉南星的话却并没有听进去。 

  　　厉南星不禁苦笑着摇了摇头。 

  　　陈明诸人更是愕然，不知他们是在做什么。 

  　　“厉师叔，你认识他吗？”陈明惊异地问道。 

  　　厉南星平和地望了众人一眼，点了点头道：“他就是林峰！” 

  　　众人无不大惊失色道：“他便是林峰？” 

  　　“不错，是他。我记起了他的眼神”龙佩恍然道。 

  　　“走吧，咱们回去，瞧你们还会不会如此粗心大意。一点江湖经验都没有，若不是人家救了你们，看你们如何向你师父交代。”厉南星肃然道众人不由得惭愧不已，向呆呆发愣的黎黑燕望去，黎黑燕回过神来，见众人都望着她，不禁悄脸一红，娇叱道：“看什么看，好稀奇吗？” 


  　　厉南星不由得哑然失笑，陈明诸人更是一脸苦笑。 



  第七章　万毒克星 

  　　花雅兰优雅无伦地坐在椅子上，见林峰回来，立刻报以温柔而甜美的微笑。 

  　　林峰一愣，有些不好意思地道：“你等很久了？” 

  　　花雅兰立身而起。像非常贤慧的小妻子一般接下林峰手中的剑，为他倒上一杯热茶，笑道：“也不是很久，只不过两盏茶的时间而已。” 

  　　林峰心中一阵感激，来到她身后，右手轻柔地搭在那圆润而柔滑的肩上，柔声道：“你知道这样会把我宠坏的吗？我刚才做的事情你都知道了？” 

  　　花雅兰身子一颤，扭过一对可以把整个世界都融化的俏目，深情而凝重地道：“坏才是你，坏才会有你的魅力，你本就是一个狂人，你做的事我也并不想过问。” 

  　　“雅兰，你对我真好。”林峰无限感激地道，低头轻轻地在花雅兰的脸上吻了一下。 

  　　花雅兰粉面一阵羞红，但却并没有抗拒，只是娇叹道：“这是你对付那青楼女子的招术吗？” 

  　　林峰不由一阵愕然，“嘿嘿”两声干笑道：“她们只是练招的对象而已，其实这一招是专门用来对付你的！” 

  　　“砰！”‘哎哟！“ 

  　　林峰捂着胸口低呼道：“你怎么下这么狠的手，差点没打死我” 

  　　花雅兰笑得花枝乱颤地骂道：“你这死相，谁叫你轻薄人家，这么轻轻一碰，使鬼叫鬼叫，下次要是再用对付青楼女子的招术对付我，定会打得你躺上两天。” 

  　　林峰直起身子苦笑道：“我从来没去过那鬼地方的经验，全都怪曾百万那老小子，不过那里面也并没有什么好玩的，下次不去使是了。” 

  　　花雅兰神色一缓，温柔而关切地问道：“肖万邪未曾伤着你吧？” 

  　　林峰缓缓地坐在她的身边。傲然一笑道：他还伤不了我，总有一天我会成为他的克星，哼，今日若不是以诡计伤我，他根本没机会。“ 

  　　花雅兰低头看了看林峰的脚，见那被蛇咬过的伤口此时竞结了疤，并没有肿起的情况，不由心头一安，嗔道：“你可知道人家在这里听到别人汇报，可把我急死了。” 


  　　林峰无比感动而真诚地道：“对不起，让你担心了！”旋又长长地叹了口气。 

  　　“怎么啦？有心事？能对我说吗？”花雅兰关切而温柔地问道。 

  　　林峰心头有些无奈而矛盾地望着花雅兰那美丽迷人的眸子，吸了口气道：“雅兰是否对每一个人都会如此关心？” 

  　　花雅兰一愣，眼中显出一丝不解的神色。 

  　　林峰有些歉意地道：“我花了一万两银子赎出了两位青楼的姑娘，雅兰怪我吗？我并不是对她们动了歪念头，真的！” 

  　　花雅兰呆了一呆，淡然一笑，反问道：“你为什么要告诉我？ 

  　　“我觉得这件事，不应该隐瞒雅兰，更要告诉雅兰，我并不是随便的男人，因为我不知道从什么时候开始，很关心雅兰的看法。”林峰神色有些古怪地道。 

  　　花雅兰竟笑得很甜，就若一个春天从这笑容中完全苏醒过来，本来就美艳不可方物，可此刻更是有说不出了的动人。 

  　　林峰有些痴，眼神更是变幻莫测，有些疑惑地问道：“雅兰笑什么呢？” 

  　　花雅兰欢畅地道：我现在才真的知道林峰并不是对我无情，我是高兴地笑呗！“ 

  　　林峰不由得愕然，苦涩地笑了一笑道：“雅兰要知道，这个世界上，能够对着你不动情的人几乎是没有。我是个人，就算是个魔，也仍脱不了人性，岂会有不动情之理，但我总觉得这些似乎全都不现实，没理由雅兰会对我这么好，难道就因为我是个狂人，我总是想着，想着，我竟不知不觉中中了雅兰的圈套。” 


  　　“别说得这么难听好不好，什么圈套，难道喜欢一个人还要有充分的理由哇？那你对你三小姐的理由是什么？”花雅兰不依地道林峰哑然失笑道：“这是一种很奇妙的感觉。的确也说不出来理由，有时候似有千万个理由，可又说不出个所以然来。” 


  　　花雅兰得意地一笑道：“哼，既然如此，那你是否也是对你的三小姐别有用心？。 

  　　林峰不由得有些招架不住地道：“算我说错了，行吗？可我真是奇怪，为什么雅兰没有一点嫉妒的表情呢？” 

  　　花雅兰神色有些黯然地道：“雅兰如果嫉妒急于表现出来的话，你是否仍然会对我有这种心情？” 

  　　林峰叹了口气道：“我不知道，大概雅兰说得对，正因为你没有嫉妒的表现，我才会把你当作一个很好的知己，才会对你毫不掩饰地说话，你很特别，我无论怎样说，怎样做，你都似乎是赞成的，虽然只有这么几天，但却似乎有着几年的相知，因此，我做有些事，总觉得若隐瞒了你，便是对不起自己也对不起你。” 


  　　花雅兰也有些凄然地道：“谢谢你能说这样的话，我心中也好过一点。” 

  　　林峰心头一阵怜惜和伤感，叹了口气道：“或许有一天我暮然回首，会很后悔，这是我从来都没有过的念头，后悔对于我来说，几乎是不可能，但面对着雅兰时我却感觉到，将来或许会后悔。” 


  　　“那你为什么还要如此呢？”花雅兰神色急切而期盼地道。 

  　　林峰苦涩地笑了笑道：“我不知道，虽然我很狂，可有时候也不免感到世俗的无奈，或许是我太傻，太傻。” 

  　　花雅兰脸色有些不好，欲言又止地望了望林峰那种无奈的神色，深深地叹了口气造：“只要林峰真的把我当知己，便心满意足了，你的所作，我都支持，你放心好了，两位姑娘，我已安排了弟子在暗中保护，料想费龙还没有这个本领去劫持。” 


  　　林峰神色大变，但瞬间又感激地握住花雅兰的手深情地道：“雅兰真是我的好知己，林峰今生却不知如何相报。” 

  　　“是否怪我派人跟着你？”花雅兰幽幽地道。 

  　　林峰深深地将目光射入花雅兰的眼中，坚定地道：“这不是雅兰的吩咐，你骗不了我，是柳良明，或是郑华发，对吗？” 

  　　花雅兰一颤，满面惊讶之色，奇问道：“你怎么知道？” 

  　　“因为雅兰的眼睛已经告诉了我，你眼中有些无奈。那是因为你绝不想这么做，但你又不愿意直说和阻止，直接告诉我，会让我当你是为了加强我与赫连天道的对敌之心，才会如此，同时也只有柳堂主和郑华发所做，你不好阻止，甚至来不及阻上，因此，只好揽到自己身上，对吗？”林峰自信地道。 


  　　花雅兰神情一阵松弛，心下也对林峰的理解感激无比，欣慰地道：“你能了解，我很高兴，你要小心一此。 

  　　林峰傲然一笑道：我不会在中原呆得太久，便要到西域去，不可能受到威胁，其实，要小心的是你，不过，我想过，既然我们可以让江湖各派人为藏宝图而疯狂，难道我们便不能让赫连天道吃亏，只要让众弟子发现一张与我们所传出的藏宝图不一样，相信会有很多人不顾一切地去夺。“ 


  　　花雅兰眼睛一亮，急切地喜道：“我怎么就没想到呢？” 

  　　林峰淡淡一笑道：“人总会有疏忽的时候，只要你安排合理一些，相信赫连天道也不是神。” 

  　　花雅兰惊喜不已，欢快地道：“还是你的脑子好用一些，对了，‘岳阳门’的年轻高手潘古阁准备在二月十八举行婚礼。” 

  　　林峰不由得愕然道：“这与我有什么关系吗？” 

  　　“当然有，他的新婚夫人便是你我的金兰妹妹刁梦珠。”花雅兰淡然笑道。 

  　　“啊！是梦珠！”林峰惊呼道。 

  　　“怎么？很惊讶？”花雅兰以奇怪的眼神望着林峰道。 

  　　林峰脸上神色有些伤感又有些欢喜，更多的是两分温柔，吸了口气道：“我很高兴，这是一件很好的事，消息是什么时候传过来的？” 

  　　“今日上午，潘古阁便已向江湖各派发了请帖，潜江乃是各派汇聚的地方，当然不会再浪费时间与人力向各派总部送了。”花雅兰温柔地道“那还有几日，我可以先去参加那次盛会之后，再去总坛吗？”林峰问道。 


  　　花雅兰望了望林峰笑道：“我能够让你不去吗？” 

  　　林峰不禁爽朗地笑了起来道：“这几天，我倒要用来筹备一些礼物。” 

  　　“你是以你一个人的身份去？”花雅兰惊异地道。 

  　　“我的礼物是我自筹血汗，但本教与‘岳阳门’的仇怨未曾解开，我并不想让他的喜事见到血光。”林峰深沉地道。 

  　　“果然是她的好大哥，好，我并不阻拦你，也不让本教插足这次婚礼，不过你身为本教副总管，若是有个三长两短，叫本教的颜面如何放，必须要好好安排一下！”花雅兰赞赏但又都引起忧心道。 


  　　“若是我这么容易死去，也不能够做那副总管，相信在婚礼上不会出什么问题，何况我并不想与那些正派人物相见，便以另一个身份去不是也一样吗！至于你的安排，那是你的事，绝不能打扰整个婚礼”林峰傲然道。 


  　　“嘻嘻，想不到你也会如此关心一件事。”花雅兰浅笑道。 

  　　林峰淡然笑道：“因为我是人，绝对有七情六欲的人，我还要去偷一些小东西，做做贼呢！” 

  　　“哦，你去偷礼物？”花雅兰不禁失笑道。 

  　　“今日我在‘醉花楼’花了一万两银子，定要去偷他个两万两，我岂是轻易愿意吃亏的人！I”林峰毫不在意地道。 

  　　花雅兰一阵愕然，好笑道：“堂堂副总管，却去做贼，岂不笑掉人大牙！” 

  　　“连你的牙都笑不掉，又怎么能笑掉别人的牙呢？好了。雅兰是不是又要教我功夫了？”林峰笑道。 

  　　花雅兰冲林峰温柔地一笑，道：“这叫切磋，连‘毒尊’都怕你，我哪能再教你什么功夫” 

  　　林峰欢畅地一笑，道：“切磋便是切磋吧！” 

  　　次日一大早，刚用完早膳，曾百万便来了，这次也并不是空手，曾百万是为了感激林峰为他打通了与郡主的关系，才会又带来一大堆礼物。 

  　　林峰对每一件都很感兴趣，有两坛陈年茅台和两坛陈年“不归夜‘”，曾百万是个有心人，昨日听到林峰在“醉花楼”提到过，今日便送了来，同时还有数万两银票和一对非常精致的兽形玛瑙杯，及一只舞马衔杯金壶，其做工之精致都已达到极高的境界，虽及不上那对翡翠马，但也相差无几。 


  　　林峰当然是大喜，却在心中产生了一种怜悯，想到他就快要不久于人世，心中深有感触，但这个世界便是这样，总会有人死亡何况他罪有应得。 

  　　曾百万不仅带来了礼物，还带来了一件让林峰好笑的消息，那便是“醉花楼”昨晚失盗，被盗走了五万五千两银票，这是有史以来，出现在“醉花楼”中最大的一件事情，当然，他还问过林峰买回的两名俏姐妹的事。林峰只闪烁其辞地敷衍了事。 


  　　哄走曾百万，又遇到那肥头肉脑的知府纠缠和荀照的光顾，林峰应付完这两人之后，却已到了中午，心头深感厌倦，便找依那情朗诸人对练，又指点皓月的武功，如此打发了一天，当然也访到了花天的住所，吩咐了一些事情，神不知鬼不觉地回府。 


  　　于是一连几天，林峰每天都在督促皓月练功和在花雅兰的陪同下练功，只觉得武功进展一日千里，每天都有一个新感觉。 

  　　这全因林峰以前所学全都是自己摸索，早已把各派武学总纲都熟记于胸，此刻经明师一指点，吸各派之精华，进展岂有不快之理。 

  　　花雅兰虽然不是绝世高手，但其家学渊源却很深。平日所见之学甚多，对林峰来说，正是良师益友，往往不明白之处豁然贯通花雅兰的武功增长也极为迅速，依那情朗更是获益不浅，他本是异于中原之学，可此刻却得以林峰那博杂的中原武学的相促，便视野大开，概念更新，才会有异常快捷的进步、；花雅兰经林峰那种敏锐的武学思维一激，整个人都变得充满活力。总结别人的优点融入已用。 


  　　林峰不仅重视吸取别人的长处，更习惯地将武功融入实战，往往将各种武学的精华经过筛选、整理，新成一种重于实战的功夫，同时也对沈括的《杂艺》认真地揣摩，在花雅兰的指点下，易容之术学得极为精妙，精进速度让花雅兰惊讶不已，学习的刻苦用功更是连一贯苦修的依那清朗都自叹不如。 


  　　曾百万、胖府台和荀照来过数次，都被推托，林峰只是专心地练功，和教皓月的武功，并为皓月打通体内的筋脉，使其进展也快速异常，虽只短短的几天，已能顺利地制住别人的穴道，当然因为气不太足，无法使人长久地受制，但点中人的死穴，依然是一击致命，同时又由冯过客教了她一路打穴的手法，林峰教了她几路剑法，林峰所教的方法特别，使皓月的进展大大地出乎冯过客诸人的意料之外，每一招、每一式都法度严然，角度手法异常到位。 


  　　林峰根注重实战，虽然皓月的年龄很小，依然派人与之对练，要求极为严格，但却关心异常，有几次打了皓月板子后，竟亲自端人参汤去喂她，连花雅兰也感动不已。 


  　　冯过客对天真活泼的皓月也是关怀备至，这是林峰叫他拉着皓月奔走那一刻起便建立起来的感情，通过皓月，冯过客几乎对林峰已是佩服到了极点。 

  　　花雅兰几乎想让林峰为她去训练一批高手，她从来未看到过比林峰更有效的训练方法，更会激励人的精神。 

  　　林峰每天都要喝酒，每一顿都会喝一壶，舞马衔杯金壶一壶，以兽形玛瑞杯饮，皓月便给他敬酒，有时候花雅兰相陪，便各用一只酒杯，硬要让花雅兰喝得双颊酡红，就若当初他被郭百川逼着喝酒一杯，有时候，皓月竟忍不住笑了出来，林峰便罚她喝上半杯，气氛真是胡闹到了极点。 


  　　花雅兰并不多提一些不必要的事，林峰也心照不宣，但却绝对把她当作最好的知己。 

  　　林峰答应过请依那情朗和冯过客众人喝酒，都——实现了，而且是陈年正宗茅台，秃鹰及披发头陀也在邀请之列，披发头陀是百不戒，荤腥、酒色、赌样样不戒。所以众人的关系都很好。 


  　　柳良明、郑华发和“圣者‘范正忠也经常来看看，带来一些江湖中的消息，如各派被袭，相互暗杀，和藏宝图的最新得主、可后几天，几人都转战到武汉和沿途各地，只以飞鸽传书报信，奇怪的是居然发现了两份地图，两份地图似乎不一样，那是一名垂死弟子相报的结果，其中一份可能是真的藏宝图，所以柳良明和郑华发也全力去追寻那一幅藏宝图。 


  　　林峰得到这个消息，只是与花雅兰相视而笑。 

  　　石素心和石素凤已传来消息，已经取得五位圣使的全力信任，可以对圣姑绝对忠诚。 

  　　林峰每天都会抽上一点时问去看看刘家姐妹，安慰一下她们的心，自然她们所有的食宿全都是最好的，还会有人为她们送去新做好的衣服。 

  　　二月十六日，潜江城中出了一件大事，县令曾百万的脑袋被人切了下来，在那颗挂于树上的脑袋上写明了十六条致死的罪状，同时曾百万被劫金银近十万两和数件宝物。 


  　　曾百万一家悲呼不绝，曾百万之子迅速传到府衙，胖府台急得若热锅上的蚂蚁，全城到处大搜查，但因江湖人物太多，很难抓到凶手，当然胖府台这次可要破费了。 


  　　林峰和花雅兰当头一骂，立刻礼物、银票乖乖地送来，林峰心头暗笑，却大发其财。 

  　　提督荀照也怒不可遏，四处搜索却无所获。来向花雅兰请罪，林峰看在一柄剑的份上，也说了一些好话，只让荀照感激得五体投地，否则，若是花雅兰上得朝上加油添醋一说，那可就要完蛋大吉，这一顶乌纱帽定戴不稳，只要稳住郡主，再回禀朝中，由郡主说点好话，或许皇上会不了了之也说不定，因此林峰又收了不少好处。 


  　　林峰做梦也想不到，竟会在短短的几十天中由一个穷得屁股都露在寒风中的人，一下子变得腰缠万贯。成为地地道道的暴发户。 

  　　林峰是不事生产之人，但却知道生财之道在活。 

  　　钱是死东西，但人是活的，因此，他便留下了一万两来花，剩下的二十万两尽数交给了花天，还有几件‘黑货“，和一本《杂艺》的手抄。 

  　　林峰用人唯信，绝对地信任自己的属下，那是因为他知道这个人，疑人不用，用人不疑，林峰是从最低层爬上来，他当然知道什么人可以相信，什么人不可以相信。 


  　　林峰来到了刘家姐妹的住处。还带着花天。 

  　　刘家姐妹早已感激得热泪盈眶，盈盈下拜，只把花天看得目瞪口呆，他从来都未曾见过如此美丽的一对姐妹。 

  　　花天见过的最美的女人便是春花，可此刻这对姐妹绝不逊于柳春花，而且两人长得一模一样，怎不叫人叫奇和发痴不已。 

  　　林峰淡淡一笑，扶起二女温和地道：“我说过过的话，绝对会办到。二位姑娘大仇己了，我想请二位姑娘去帮我做一些事情。” 

  　　刘丽和刘美毫不犹豫地道：“小女愿意为公子做牛做马，只要公子不弃，我姐妹愿意一辈子侍候公子。” 

  　　林峰哂然一笑道：“二位姑娘何必如此说，二位乃自由之身，其实现在就是返回你亲戚之家我也不会阻拦，我只是想让姑娘去为我开化一帮兄弟，教他们读书、识字、算账，我知道二位姑娘乃书香门第之身，家学渊博，定会没问题，不知二位姑娘可否愿意？” 


  　　二女一愣，立刻显得有一股异常失望之色，但却想不到林的要求是这件事，不由点头应允。 

  　　花天立刻知道林峰所指，高兴地道：“我们的确需要老师去教导兄弟们。” 

  　　林峰和二女望了望花天，见那瘦削的脸上绽出一层兴奋的红润，满目的期待及诚恳，刘美不禁心底泛出一种异样的感觉。 

  　　林峰又望了望二女，再打量了一下花天那瘦削修长的身体和清秀略带沧桑的脸，不禁心中也泛出一种异样，立刻笑道：“花天，快来见过二位美丽的老师。” 

  　　花天异常乖巧地踏上两步，恭恭敬敬地行了一个大礼道：“花天见过二位老师，不，不二位年轻的老师，希望今后多教花天识两个字，花天将感激不尽。” 

  　　二女不由“扑哧‘一笑，只看得花天若泥塑一股呆愣愣的。 

  　　二女立刻羞红了俏脸，花天似乎意识到了一点，忙不迭地道：“对不起，对不起！”赶紧转头去望向屋外，不敢看二女那美艳的俏脸。 

  　　林峰不由得一阵好笑，二女也偷笑不已。 

  　　林峰笑骂道：“花天，视而不见是为不敬，你居然不看二位老师，是不是不尊敬她们？” 

  　　花天“啊”地一声惊叫，忙结巴地解释道：“我……我哪里会……会不尊敬二位老师，我……我……我怕眼晴不听话，又……又转不过来。”说着，不禁急出汗来。 


  　　“哈哈——”林峰不由笑得脸皮发痛，前俯后仰，二女也笑得花枝乱颤。 

  　　花天却忙摇了摇头，但仍禁不住眼睛转不过弯来，样子尴尬异常。 

  　　众人笑累了，花天却急出一身汗。 

  　　刘美温柔地道：“花大哥你是老实人，我不会怪你无礼的。” 

  　　花天“啊”地一声惊喜道：“真的？” 

  　　刘美很温和地笑道：“当然是真的。” 

  　　林峰插口笑道：“花天，你真的老实吗？” 

  　　花天一颤苦着脸道：“会主，你别折磨我好吗？” 

  　　众人又是一阵好笑。 

  　　林峰正容道：“花天，你去雇一辆最好的马，今日即起程回十家镇。” 

  　　“是，会主！”花天恭恭敬敬地应了声，转身便走了出去。 

  　　林峰望了望二大笑道：“二位姑娘的确是难得一见的美丽，若是如此去见我们兄弟，定会使所有的人都无心思读书习字，这里我要教两位一种化妆之术，掩去本来面目，以便教我那些兄弟，”说着，从怀中掏出《杂艺》之书递于二女。 




  第八章　奇门杂艺 

  　　刘美拿到手一翻，不由得惊呼道：“沈大人的著作。” 

  　　“不错，这正是沈括大人的《杂艺》，之中载有易容之术，其术并不繁杂，以二位姑娘之才智，应十分易学，这里我先为二位姑娘化一下妆，在五天之内不会变形，洗脸也无关系，二位姑娘定要在五天之内学会，到时候自己上妆，只是这样定是难为二位姑娘了，若是二位姑娘不愿意，也便算了。”林峰平和地道刘美和刘丽互望了一眼，坚决地道：“只要是公子的吩咐，我们定会遵从。” 


  　　“好，你们把易容这一段背熟，花天那儿也有一部手抄，待会儿我叫他先交给你们学，再由你们传授给他们。今后，或许还有更要紧的任务交给你们也说不定呢！”林峰说着，从怀中掏出这几天自己制作的几种易容之药，与二姐妹化起妆来。 


  　　花天推门而进但却大吃一惊，惊疑不己地道：“会主，二位老师呢？” 

  　　林峰装作愕然而无奈地道：“走了，她们已是自由之身，我并未曾留她们，她们说不愿意离开家乡；便叫了两位学识渊博的老师代替。”说着指了一指两位三四十许，姿色很普通的女儿花天一愣，眼神中注满了失望，不由得叹了口气向一位女人行了个礼道：“花天见过二位老师。” 


  　　二位女人竟“扑哧”一笑。 

  　　花天给笑得莫名其妙摸不着头脑地望了望林峰又望了望两位女人，突然恍然道：“你们戴了面具？”因为花天发现衣服依然没换。 

  　　二女摇了摇头，林峰却笑道：“错，这就叫易容之术，我给你的那本书中就有记载，面具只是戴在我的脸上”说着，伸手在脸上一摘，露出一张充盈着一种神魔力的俊脸。 


  　　二女“呀”地一声低呼，眼中射出向往迷醉的神色，这是她们想都没有想到的一种邪异魅力，竟让她们的目光难以转移。 

  　　原来林峰这几天的苦候，竟使血芝中的奇异魅力更进一步地与身体结合，功力相增的同时，也使自己更具有吸引力。 

  　　花天却一声欢呼，迫不及待地从怀中掏出手抄本喜道：“原来这里竟有这么好的东西，那真是太好了。” 

  　　二女还过神来，眼中显出一丝羞涩，若不是已被易容，定会看出脸上那排红的云彩。 

  　　林峰温柔地拍了拍二女的肩膀道：“你们的任务可是任重道远，而且很辛苦，但你们放心，绝对不会有谁敢欺负你们，我敢保证若谁欺负你们，他定会像曾百万一般下场。我叫林峰，并不叫木山，乃是朱家镇百家会会主，你们的任务便是一定要把百家会发展起来，我在江湖中无论发生了什么事，你们在百家会没有强大起来之前，绝不能过问，知道吗？” 


  　　二女有些惊异又有无限羞涩地低声道：“我们会的，可是公子会常来看我们吗？” 

  　　林峰苦涩地笑了笑道：“我或许在一年之内很少有机会回来看你们，但只要我办妥几件事，我便会回到百家会，到时候相见的机会便很多，你们要保重，到了百家会，你们便是百家会弟子，要尊重几位老人！”旋又转头对花天道：“花天，你手中的书便在马车中让二位姑娘先学，然后再由她们教你，那里面的小巧东西很多，对你来说，用途极大，要认真学，知道吗？下次见你，还要考验你有多大进展。” 


  　　“是，会主，我一定用心学。”花天喜不自禁地应道。 

  　　林峰从林中拿出一封折叠好的信，交给花天道：“把这交给王伯，他自会安排好二位姑娘，同时你对春花说，由她教二位姑娘习武功，不允许任何弟子包括你和牛屠他们对二位姑娘有丝毫不敬，否则定以严处，你告诉胖子，这是我说的” 


  　　花天忙应声道：“属下一定会传到。” 

  　　“嘱下谢过会主的关心。”二女立刻改口感激道。 

  　　林峰开怀地一笑道：“好，二侠姑娘定会成为我百家会的顶梁柱。” 

  　　“花天，你把马车带着二位姑娘先到‘青龙帮’门口，便说有事找厉南星副总管！”说着从怀中又拿出一张字条道：“把这交给他，他定会派‘杜家庄’的弟子送你们回朱家镇。” 


  　　“厉副总管。我可以见到？”花天惊得目瞪口呆地道。 

  　　“你照办便是，我还有事必须赶到江陵，你吩咐兄弟们，无论听到江湖中有关我的传言，都不必理会，知道吗？”林峰认真地道。 

  　　“属下明白”花天肃然答道。 

  　　林峰又转身拍拍二女的肩膀，温柔地道：“一路上会安稳的，若是想念亲人可以叫会中弟子送你们回潜江看看，只要你们不要露出我会中一切事情便行。” 

  　　二女感激得热泪盈眶地道：“会主既将我等赎出青楼，又报得大仇，恩同再造，此身今生只属公子。” 

  　　林峰叹了一叹道：“好啦，我要先走一步了。”说着只在二女那凄然的眼睛上各温柔地吻了一口，凝重地望了望二女，毅然转身踏出房子“会主！”二女一声低呼，险些软倒。 


  　　林峰身形定了一定，回头温和地笑道：“我会回的！”这才头也不回地走了出去。 

  　　“雅兰，我准备今日动身去江陵。”林峰温柔地搂着花雅兰的肩膀道。 

  　　“那两位姑娘安顿好了吗？”花雅兰淡淡地反问道。 

  　　林峰叹了口气道：“已经安顿好了，我并不准备骗你，请你允许我留一点小秘密行吗？ 

  　　这绝对不会对你和你父亲有任何不利。“ 

  　　花雅兰转身双手搂住林峰的脖子，无限温柔地望着林峰的眼睛笑道：“你以为雅兰是那种鼠肚鸡肠的人吗？你认为可以告诉我时，自会告诉我，不可以告诉我时，我更不想勉强你，就允许你。心中有一些小秘密，但可不准有大秘密哟！ 


  　　林峰感激而深情地望了望花雅兰，心中却似在翻江倒海一般澎湃着心潮：是我大死心眼了吗？我真的不会后悔了吗？你对得起一往情深的花雅兰吗？想着想着，体内的魔气竟躁动起来，林峰不由骇然停止念头。 


  　　“林峰，你怎么了？”花雅兰有些羞涩地问道。 

  　　林峰回过神来，叹了口气道：“我不知道自己是不是在作茧自缚。” 

  　　花雅兰也叹了口气道：“你该起程了，到江陵需要两天车程，你最好乘马车去。我不能陪你去了，事情办完便迅速到新郑，我在新郑总坛等你，那边会有弟子给你接应的。”说着从怀中掏出一支圆筒道：“这是江南火器堂特制的烟花，是我教的信号，要有事可放出这烟花。” 


  　　林峰禁不住在花雅兰的嘴唇上轻轻地吻了一口，两人都不禁一颤，迅速分开，眼睛在空中不断地交缠，复杂难言之极！ 

  　　“我走了，我会带上皓月一起去。”林峰轻柔地道。 

  　　花雅兰像是细心的小妻子，将林峰的刀很巧妙地挂在林峰的腰间，又拿出林峰收藏好的那柄“烟霞”放在林峰的手中，温柔地道：“小心些。马车已备好。” 

  　　林峰苦笑道：“若依你这个样子，我大概走不成了。” 

  　　花雅兰桀然一笑，道：“那你还是快走吧。” 

  　　林峰深深地望了花雅兰一眼，转身便走了出去。 

  　　皓月正在门口相待，见林峰出来，立刻也背着林峰花了三十两银子购来的利剑随后而行。 

  　　林峰没有回头，拖着花雅兰的视线，满身充满着无可匹御的气势走出了花园。 

  　　院中早有一辆十分宽敞豪华的马车在等候，三匹骏马静若泥塑。 

  　　赶车的是一老汉，手中握着一根足有一丈多长的马鞭，看见林峰走来，忙下得车来行了个札，恭敬地道：“属下汪策见过副总管。” 

  　　林峰望了望老汉一眼，微微点了个头道：“汪老现在就起程吧！” 

  　　“是，副总管！”说着为林峰打开车门。 

  　　林峰向车厢内望了一望，只见内设有一张床和一张桌子，一把椅子，在桌底还放有一小坛酒。 

  　　林峰不由得微微一笑，拉着皓月跃上车厢，拉开车厢两侧的窗帘，和车顶的一块水晶帘，并顺手将车门带上。 

  　　车厢并不暗淡，只是比外面差上一点，那张床却舒服异常。 

  　　“驾，驾——”马车缓缓起动。马车并不是震荡太烈。 

  　　皓月娇声道：“大哥，这车里面真是舒服。” 

  　　林峰淡淡一笑道：“舒服的环境里面会把一个人宠坏的，你给我用功些，早点练好武功，将来也像圣姑一般。” 

  　　“大哥，圣姑对你很好。我将来也会像圣姑一般对你好。”皓月天真无邪地道。 

  　　林峰俊脸一红，叱道：“小孩子知道什么，乱说话，大哥会生气的。” 

  　　皓月一愣，不解地问道：“圣姑对你不好吗？”。 

  　　林峰不禁好笑道：“我有说过圣姑对我不好吗？小孩子问这么多事情干什么，好好练功，别分神，大哥和你一起练。” 

  　　皓月还是不明所以，悻悻地收敛心神，运起林峰所授的心法来…… 

  　　林峰横剑于两股，也缓缓进入禅定状态，对车子的颠动再无丝毫感觉。 

  　　一路上，赶往江陵的江湖客很多，“岳阳门”虽然连遭惨变，但其水道力量仍然不可轻辱，再加上武林中年轻四大高手之一的婚礼，因此很多门派在参与藏宝图的争夺同时，仍然不忘来送上贺礼。 


  　　潘古阁并没有每个门派都请到，因为他们并不想太过铺张，皆因“岳阳门”此刻的境况并不太好，刁梦珠不主张大铺。 

  　　婚礼所定的时间很仓促，只用了二十几天的准备。当然二十几天足够潘古阁将婚礼办得很充实，但各派却不能——赶到，所幸聚于潜江的派别比较多，省了一些麻烦。 


  　　林峰并不想去得大早，也并不想讨一杯酒喝，只是表示祝贺，为自己的义妹送些嫁妆而已，他准备了那对翡翠马和那一串珍珠和那尊金罗汉。 

  　　当然没有人不会惊讶礼物之重，这种手笔的送礼，只有他一人而已，但林峰心情却很畅快，因为他义妹有了归宿，而且对象又是武林中四大高手之一，所以他很放心，也很开心，更不会在意几件死物。 


  　　一路上，林峰并不松懈练功，更不松懈教皓月练功，他真的已将皓月当成了自己的妹妹，只是他还在想，一个很难了解的问题。 

  　　厉南星说过“你还未忘记我教的武功，你应该忘记的，全部都忘记，忘记一成就有一成的收获，忘记三分便会有三分的成果，忘记所有便差不多会修成了正果！”林峰始终不明白这是什么意思。 


  　　厉南星绝不会害自己，更不会说一些毫无意义的话。因此一定有深意，他在苦苦思索。 

  　　春意初露，风清气爽，林峰老早便开始起程，在车中并不感到寒冷，又有美酒可饮，自然不是苦差。 

  　　“朋友，请让一下。”汪策低呼声响起。 

  　　“天下路，人人走得，为什么要让你。”一阵冰冷，森寒的声音传了过来。 

  　　“吁——”汪策带住马车，怒道：那朋友也不必立于路中间呀！“ 

  　　林峰眸开眼，扭头向车前望了一望，只见英气逼人，却面冷如冰，神色傲然的青年立于马车之前。 

  　　没有任何表情，若一潭枯水，但却有一股很浓很浓的杀气，像是刺骨的冰水漂流在四周的空气之中。 

  　　汪策也感觉到了对方那种绝对让人心寒的气势和敌意，但他并没有出手。 

  　　林峰也知道了对方的敌意。 

  　　那年轻人并没有答话，只是静立于道中，死死地盯着车厢中林峰的眼睛。 

  　　很锐利，像两片薄刃，薄而尖利的刀。 

  　　林峰淡然一笑，很轻松，丝毫不感到那眼神的阴冷，声音很轻缓地道：“这位兄台高姓大名，我们似乎并不相识。”林峰心中有些惊异，因为这人的模样与他竟有几分相似。 


  　　“我是江枫，你当然不认识我，但我却知道你是林峰，有人请我来杀你。”那青年冷冷地道。 

  　　汪策吓了一跳，本来，他想出手，可是听到对方居然是江枫。竟打消了出手的念头。 

  　　“哦，不知是谁有兴趣要在下这条烂命，真谢谢他看得起我，居然劳动无情杀手！”林峰很悠闲地立身而起，抱着酒坛，蹒跚地下了马车。 

  　　“大哥！”皓月一声低呼也爬了起来。 

  　　“皓月来看大哥和人打架！”林峰淡淡一笑道。 

  　　皓月乖巧地握着长剑下了马车。 

  　　江枫眼神显出有些惊异，林峰那无比潇洒的意态和那在刹地从体内燃起的魔焰，竟让江枫也心神为之颤动了一下。 

  　　林峰缓缓地来到车前，望了望江枫一眼，猛地灌了一口酒。 

  　　每一个动作都是那般仔细，连喝酒也不例外，虽然很快，但抬起酒坛的每一个角度都似乎经过了精心选择。 

  　　江枫的眼神更显得那般锐利而冰冷，但脸上却显出了一丝难以掩饰的惊讶，他的冷傲狂态似乎收敛了一些。 

  　　“副总管，你……” 

  　　林峰轻轻地一摇手，打断了汪策有些忧虑的话，淡淡地道：“我知道江兄你是不会说出雇主的。但我仍感谢江兄未在暗中偷袭。因为你们杀手根本就不必守任何江湖规矩。” 


  　　江枫冷然一笑道：“我不仅是因为有人要雇我才会来找你，还是因为你能一出道才一个月的时间便可以挤入我们年轻四大高手之列，我还知道偷袭对你来说是没用的，你是我见过练功最勤的一个，每时每刻都在警惕状态，没有一缕杀气可以瞒过你的。” 


  　　林峰哑然一笑，仔细地打量了江枫一眼，笑道：“想不到江兄查了我这么久，真是有心了，也谢谢你的评价。” 

  　　江枫傲然一笑道：“你的确应该值得骄傲，我杀一个人，从来未曾花上二十多天的时间，去收集他的资料，你是第一个破例。” 

  　　林峰一愕，恍然道：“你那次躲在刁大小姐的轿中便是为了杀我？” 



  第九章　江湖行规 

  　　江枫不置可否地笑了一笑。 

  　　林峰开怀地一笑；道：“想不到会因为我而让你救了小妹一命，看来是老天有眼，江枫可知道我走出江湖第一个想做的事是什么吗？” 

  　　江枫冷冷地看了林峰一眼，并不作任何回答。 

  　　“我走出江湖遇到的第一件事便是与‘青龙帮’的两大护法和他的少帮主斗了一场，可他们却怀疑我是你，那是我第一次听到你的名字，于是我便从那时候起要和你比一场，为什么是我像别人，而不是别人像我？因此我们之间注定就会有一场比斗，只是比我想象的要早了一些而已。”林峰豪气万千，不可一世地道。 


  　　皓月的眼中尽是仰慕，汪策也被林峰的气势所感染，竟在刹那间斗志无比高昂。 

  　　江枫眼中更是精芒暴射，似是在看一件十分完美的艺术品，嘴角却露出微微的笑意沉声道：“很好！” 

  　　林峰意气飞扬地将手中酒坛向前一推道：“江兄若是不疑的话，要不要喝上一口，正宗极品陈年茅台。” 

  　　江枫淡然一笑道：“我并不擅饮酒，还是免了吧。” 

  　　林峰淡然一笑，手臂回挽。将酒坛轻轻一抛甩向汪策，洪声道：“江老，喝两口暖暖身子，给我看好这一坛酒。” 

  　　汪策受林峰一激，同时明由林峰的意思，再加上那酒香之醇，应了声“是！”后，便“咕咕”猛灌了两大口。 

  　　江枫脸色微显尴尬地一笑道：“既然我们此刻都已办妥，就不要客气了。” 

  　　林峰爽朗地一笑，回头向皓月道：“小妹，你看好了。”说着手中的剑鞘竟跳了起来，射向天空。 

  　　“这是一柄宝剑，小心啦！”林峰低喝，一道淡淡的烟霞在林峰的手中扩散，扩散，标射，竟成了一颗耀眼的若星，在虚空中扫过。 

  　　一道比冰潮还要寒冽的剑气若一张巨大无比的网罩向江机罩去。 

  　　江枫的脸色变得很难看，皓月竟是神驰目眩，心神俱醉，汪策更是一脸惊讶的色彩，江枫的脸色是变了，所以他不得不出剑，在林峰未出手时，他绝料不到会有如此威势。 


  　　江枫的剑也不是很普通，至少从那吞吐的剑芒可以看出来。 

  　　空气似被撕裂了一般，发出“滋滋”痛苦的低啸。 

  　　林峰眼角露出一丝赞许，全身的气势暴长，若惊涌的狂潮。 

  　　“叮！”一声清脆若龙吟的金铁交鸣之声传出。 

  　　江枫飞退，林峰的一气有说不出的强大，若汪洋大海之潮水一般从那一点剑尖疾汇入江枫的剑中。 

  　　江枫的剑和手臂在剧烈若波涛一般起伏着，怪异之极。 

  　　林峰一声长啸，身形若鬼魅般向江枫逼去，手中的“烟霞”宝剑竟化成了一片蒙蒙的彩云，以一种让人心神俱丧的气势向江枫挤了过去，但林峰身形却在中途没了。 


  　　“当！”林峰的剑挑中一柄金钢杵一般的黑锥。 

  　　那是江枫的破山锥，力道大得异常，连林峰都吃了一惊，这一击的力道竟比第一击几乎猛了一倍。 

  　　江枫一声冷笑，破山锥竟在空中绕了个弯，从林峰的身后击到。 

  　　林峰一惊，发现破山锥后的一根细小的铁链，这正是江枫与锥体之间的相带。 

  　　林峰一声狂叫，背上的宝刀竟以人意想不到的速度跳了出来、“当——叮——”两声脆响。 

  　　林峰的刀斩中了破山锥的锥锋，而烟霞却切在那根细小的铁链之上。 

  　　没有断，只是铁链被击得倒射而回。 

  　　江枫一声暴喝，手中的剑若银龙般化出千万道光芒向林峰攻到。 

  　　林峰心中豁然明白，为何对方的第一锥的劲力会如此大，竟然是以那怪异的招式将林峰的劲气归为己用。不过仍有一部分不能够化解，才会使江枫出现刹那间的停歇。 


  　　林峰眼睛眯成一条窄窄的缝隙，将散漫的目光，挤压成两片薄薄的胜过刀芒的气势，切入江枫的剑式之中。 

  　　江枫心中感到一阵震颤，他从来未曾遇到这种怪异的眼神，那其中似乎有一种惊心动魄的诱惑力和邪异的杀气。 

  　　林峰踢出了一脚，踢得很突然，也踢得很高，踢出去的竟是那柄正从天空中疾速坠落的剑鞘。 

  　　霞光一闪，林峰的剑从抬起的脚下刺出。 

  　　好优美的一招，不可否认，林峰那一脚踢得是如此之潇洒，而那一剑却刺得如此有精神。如此让人心惊神动剑上的烟霞竟完全收敛，在剑身上凝成一圈绚丽夺目的光芒，没有花巧。没有招式，但江枫的脸色却变了。 


  　　“砰！”江枫的破山锥被剑鞘击中，本来向外抖动的气势完全被击散，变得没有丝毫规律地斜飞。 

  　　林峰的脚落了地。 

  　　“叮！”一声脆响。 

  　　江枫的身形又向后败退，林峰竟在第一招中摸到了一些江枫转换功力的窍门，身子借江枫的反击之力，如龙卷风般疾旋起来，手中的刀变成了一片白茫茫的雪雾，向江枫以不可匹御之势扫去。 


  　　江枫大骇，身影在地上一滚，破山锥在未来得及化去林峰功力之时便贴地射去。 

  　　“当——！” 

  　　江枫的身子一阵狂震，“哇”地吐出一小口鲜血。那以玄铁制成的细小铁链竟被斩开一道细小的裂口。 

  　　林峰“嗨”地一声暴喝，整个身子若大鹰展翅一般从空中疾速下坠，向江枫当头劈下，他根本就未受到那破山锥的牵制。 

  　　江枫眼神中露出难以置信的神色，林峰竟会如此凶厉，他的博杂之学根本就无用武之地，全因林峰那浑厚无论的功力，一开始便把他逼上了绝路。 

  　　汪策只看得心神俱醉目瞪口呆，皓月眼中充满无限的欢欣和激动。 

  　　有路人经过，但只是策马远观，却没有任何人发出半点声息，也没有人记起自己的存在，全都沉醉在两人的格斗之中。 

  　　林峰与江枫都是双手用兵器，在江湖中并不多见，但却有意想不到的精妙配合。 

  　　江枫额角出了汗，林峰那庞大无匹的刀气已完于罩住了他，但他的破山锥招式用老，目力不及，因此他只有再一次滚身而退。，地上的泥沙在飞旋。草尖全部都压了下去，正在宣示着林峰这一刀力量的浑厚和强大。 


  　　所有远观的人，脸色都在微变，变得怪异和骇然，都在想若是自己在这一刀笼罩下，将有几分活命的机会。 

  　　江枫的身形快捷无伦，便像是一道疾电般后滚。 

  　　林峰一声暴吼，刀势斩空的同时，烟霞宝剑若一条怒龙以快捷得难以捕捉的速度标刺而出，两只脚落地之后，一阵交错地乱踩，幻成一片说不出诡异的迷影“呀！”江枫一声低低的惨叫。 


  　　他并未能逃脱林峰的剑式，在右臂上留下了一道深深的血槽。 

  　　江枫挺身而起，手中的破山锥并不是攻向林峰，而是缠向路边的树杈。 

  　　林峰傲然一笑，凝剑而立，望着江枫那若灵猿一般回荡向他扑来的江枫江枫的剑竟是从三十六个方位刺来的，在虚空中形成了一道密密的网罩。 

  　　林峰望着在眼下不断扩大变多的剑尖和那森然逼人的剑气，出剑了。 

  　　这一剑也快捷无伦，根本就看不清剑迹，只觉得天地之间无处不是剑，无处没有剑。 

  　　“叮叮叮…… 

  　　江枫的身子在空中轻颤，林峰依然是那样潇洒无伦，手中的剑在空中绽成无比动人的美艳。 

  　　两人在瞬间相交了一百七十六剑。 

  　　江枫的身子开始回荡，林峰的脚步杂乱无章地踏着，剑总不离江枫的身边，以快打快。 

  　　便在江枫的身子与地面垂直之时，江枫的身子竟骤然上升，诡异莫名地从鞋间冒出两截匕首，刺向林峰的双目。 

  　　林峰的剑被江枫的剑相缠，却依然一声沉喝，手中的刀抡成了一盘满月，林峰的整个身子竟成了这一盘满月的中心，比江枫的身子更诡秘，比江枫的杀招更诡异。 

  　　“当当！”两声暴响。 

  　　两截匕首波斩断，江枫的身子也被震得斜斜荡出。 

  　　林峰低啸一声，身于若一根诡异的木块，直挺挺地升了起来，一只脚破开江枫的剑网，‘砰“地一声踢在了江枫的小腹上江枫”哇“地一声吐出一口鲜血，身子横飞而出。破山锥却又搭在另一棵树上，身形疾若流星一般，穿入树林。 


  　　林峰潇洒地落地，优雅无比地向江枫高喊道：“江兄走好，小弟不送了。” 

  　　“林兄留情之处，江枫定会记得！”江枫的声音一些嘶哑地从林间传了出来。 

  　　林峰淡淡一笑道：“酒来！” 

  　　“岳阳门”江陵分舵今日之热闹是无与伦比的，四处张灯结彩，人人脸上都挂着一脸喜气，因为今日是潘古阁的大喜之日。 

  　　“岳阳门”前任掌门之女是新娘，同时也是“岳阳门”掌门的祭立之日。 

  　　林峰并没有化妆，他认为并没有易容的必要，因为他是林峰，乃是今日新娘子的结义大哥。 

  　　林峰很有风度地从马车上下来。头上仍戴着付洁琼为他精心制成的帽子，再缠上两道文士巾，显得更儒雅而英俊，他身后便是皓月。 

  　　皓月捧着一个八寸高，一尺见方包裹得异常好的方形物。 

  　　“岳阳门”的弟子并不认识林峰，但却是眼睛很亮的人，绝不会看低林峰的身份。 

  　　会客和登账的是一个年岁比较大的老者，精神十分饱满，还有四五名弟子在门口十分热情地招呼客人。 

  　　林峰当然也是被招呼的对象，无论是谁都会对林峰这般的陌生人产生很好的好感，就为林峰那与众不同的气质。 

  　　“公子你请！”那弟子恭敬无比地道。 

  　　林峰只向他微微一笑，大步来到登账的台前，皓月乖巧地将方形物放在台上“公子你好，请拿请柬让我们登记。”那老者也很客气地欢声道。 

  　　林峰淡淡一笑道：“我没有请柬。” 

  　　那老者一愣，旋又恭敬地道：“哪请问公子是代表哪派？” 

  　　林峰依然爽朗地笑了笑道：“我今日只代表我自己来参加梦珠的婚礼，我是他结义大哥林峰。” 

  　　“啊！”所有人都惊得一声低呼。 

  　　“岳阳门”的弟子固然是听过刁梦珠所讲之事，才会如此惊异，而其他人却是闻说林峰的事迹；想不到竟会单身而来，且是刁梦珠的大哥，这才会惊叫。 

  　　那老者立刻变得无比的恭敬，因为他知道“岳阳门”掌门令牌正是林峰所还，而且舍身入魔教，以救他们小姐和云大夫以及让“天妖教”不再找“岳阳门”的麻烦，虽然说起来不很好听，但却无不让每一位弟子感动。 


  　　“原来是林公子，老夫有眼不识泰山，还请原谅，还请原谅。”老者忙道歉道。 

  　　“我又不是什么大人物，今日我乃梦珠大哥的身份，就是一家人，何必多礼。”林峰客气地道。 

  　　众人拆开包裹，立刻发出一阵惊呼，在包裹之下竟是一个纯银匣，连锁也是由纯银所制，在场的人无不是行家，谁都是识货之人，光这样一个银匣就需要千多两银子才可以做好，这银匣大概本身就有十来斤重。 


  　　众人在惊讶声中小心地打开银锁，掀开匣盖，众人立刻惊得合不拢嘴来，连旁观之人都有引起目瞪口呆。 

  　　只见匣子之中一只足有半尺高的纯金罗汉，雕工细腻，活灵活现，还有一串珍珠项链，每一颗都是至少得花上百多两银子才可以买到的上等珍珠，圆润无比，一串一百零八颗，每颗都一样大小，宝光流溢，让人心驰目眩，最让人惊异的却是那对翡翠马，有人在议论着它的价值，最高的竟说出十二万两白银。 


  　　那登账的却不知如何动手记，他的所有心神全都醉在这一匣的宝物之上。 

  　　林峰却淡然一笑道：“我孑然一生，没有什么东西好送，便将这些薄礼作为梦珠的嫁妆好了。” 

  　　那老者这才还过神来，“咦咦唔唔”地不知道说什么好。 

  　　“不必登记了，直接给梦珠便行了。”林峰缓缓地盖上银匣，把所有人的目光也锁在里面，所有人直吞了一串口水，眼睛都望直了。 

  　　那登账的这才望了望林峰，结结巴巴地道：“这……这…… 

  　　林峰豪爽地笑道：“你不要担心，这不是偷的抢的，这些都是有人送给我的。来路绝对无问题。” 

  　　“我……我不是怀疑公子。”那人有些急切地道。 

  　　“大哥！”刁梦珠的声音老远便传了过来。 

  　　林峰扭头望了望，只见刁梦珠仍是淡妆素裹，但却多了无限的娇羞和欢喜，此刻更是神采飞扬，美丽绝伦，而且满眼的欢欣和激动，毫无就要出嫁姑娘的羞涩，向林峰疾奔而来。 


  　　林峰的眼神又落在刁梦珠身后那丰神如玉，气概非凡，挺拔而魁梧的青年身上，他的步子很轻快，但却很有气势，很有霸气，嘴角那股淡淡自信而欢快的笑意，自有一股让人心服的魅力。 


  　　两人的目光在空中相交，竟有一种似曾相识的感觉，两人同时露出一丝真诚而痛快的笑意。 

  　　“大哥！”刁梦珠毫不避嫌地冲到林峰的身前，扑入林峰那宽大的怀中，一声让人心为之震颤的低呼。 

  　　林峰的身子一震，双手搭在习梦寐的肩上，缓缓地推开她的身子，低头望着那挂在眼角的两颗晶莹的泪花，不由得一阵感动，关怀而慈和地笑道：“瞧你现在还准备嫁人呢，竟在这么多人的面前流泪，羞也不羞！”说着便以衣袖擦去刁梦珠那挂在眼角的泪水。 


  　　刁梦珠俏脸微微一红，一副小女儿态地幽幽道：“我还以为大哥再也不来看我呢！” 

  　　林峰淡淡一笑道：“傻梦珠，你的大喜之日，大哥怎会不来呢！至少要给你准备一点嫁妆才是吗！”然后放开刁梦珠。大步向那青年迎去。 

  　　“梦珠果然有幸，居然有如此大哥，古阁这里见过……” 

  　　林峰忙打断他的话道：“想你便是梦珠的丈夫潘古阁啦，果然气概不凡，梦珠有夫如此，我就放心了，你叫我林兄弟吧，我比梦珠大，可不会比你大，对吗？” 

  　　潘古阁一阵爽朗的大笑，两位年轻高手便这样相互握着对方的手，相对欢快地大笑起来。 

  　　“我是在想，若是也叫你大哥，岂不会让你早一些老去吗？林兄弟最合我意，叫你大哥也怪别扭的，省去了倒也好。”潘古阁真诚而欢快地道。 

  　　“不错，梦珠叫梦珠的，你叫你的，大家各叫各的，岂不痛快。”林峰畅怀笑道。 

  　　潘古阁望了望刁梦珠手中的纯银匣后，微微一惊，道：“走。我们先到内堂去叙。” 

  　　林峰毫不避忌地搭着潘古阁的肩膀在众人惊异的目光之中，向内堂走去。 

  　　刁梦珠满目欢喜且欣慰地跟在两人的身后，而皓月却也跟在刁梦珠的身边，好奇地打量着美丽的刁梦珠。 



  第十章　令符重现 

  　　“掌门，权长老和吴长老还有费副总管等人都已经到了，吵着要见你，要开门主成立大会。”一名岳阳门弟子忽然来报。 

  　　潘古阁和刁梦珠望了那名弟子一眼，又望了望林峰一眼。 

  　　林峰喝了一口茶哂然一笑道：“梦珠不必在意我，以大局为重，大不了，没招待好我。 

  　　走的时候给我准备几只烧鸡，一坛美酒便足以补上了。“ 

  　　潘古阁不由得一阵好笑道：“林兄弟送一份如此重的礼。若走时连几只烧鸡都不让你带走，那不是太让人笑话了吗！” 

  　　刁梦珠也淡淡一笑道：“古阁该打，难道你以为大哥送礼便是要回报吗！” 

  　　“好好。还是梦珠知道我！”林峰欢快地拍了拍刁梦珠的肩膀笑道。 

  　　“算我说错了话，林兄弟要不要和我一起出去看一下。”潘古阁真诚地道。 

  　　林峰向习梦珠眨了眨眼，转过头去，一阵动作，当再转过头来之时，刁梦珠和潘古阁大吃一惊，林峰竟在瞬间换了一张完全陌生的脸。 

  　　“你，你……”刁梦珠惊得不知说什么好。 

  　　“在下木山，乃‘岳阳门’长江分舵弟子，参见掌门。”林峰弯腰向刁梦珠抱拳行礼道。 

  　　潘古阁‘哈哈“大笑起来道：”好一张面具，相信当今之世，能够看出真伪的人大概没有几个，好。你是木山，走，咱们现在就出去。“ 

  　　刁梦珠也不禁莞尔一笑真是温柔之极，也美丽无比，只叫潘古阁有些发呆。 

  　　大厅内聚集了很多人其中有各派中来贺喜之人但大部分却是“岳阳门”的弟子。 

  　　厅中气氛异常火爆，风破天和李铁男的脸色异常坏，云大夫也是强忍着怒意，而权豹诸人则是一脸悠然自得，并不把诸人放在眼中，毕竟他的身份是长老，名正言顺一些，才会使岳阳门众弟子不敢妄动，何况对方还有费超然、穆天玄、吴青峰等高手，只是等待着刁梦珠的出现“门主到！”一名弟子高声喝道。 


  　　“哼，没经过长老会同意，谁敢自称门主？”权豹怒道。 

  　　“是权长老吗？怎么火气这么大？”刁梦珠娇脆的声音老远便传了出来。 

  　　权豹一声闷哼，并不作答只是冷冷地盯着刁梦珠。 

  　　“我们今日来，一是为了祝小姐新婚，二也是来解决本门的内部问题，在座的各位同道都是见证，我们并不想闹得不好收场。”吴青峰淡淡地道。 

  　　刁梦珠淡然一笑道：“我先谢过各位长辈兄弟的厚爱，来为我的婚礼增添光彩，当然，本门的内部问题也定要作上一个了断”刁梦珠向潘古阁和林峰温柔地扫了一眼，转身优雅地向坐于厅旁客席的两位道长走去。 


  　　“天应师叔乃我辈高人，晚辈刁梦珠这厢有理了。”刁梦珠向一位美髯老道行了一个礼，恭敬地道。 

  　　天应也微微还了一礼道：“刁掌门有女如此，九泉之下也会瞑目。” 

  　　刁梦珠眼圈一红，又向天应身旁的定阳行了一礼，客气地道：“今日，晚辈想请天应师叔来为我‘岳阳门’内务做个见证。” 

  　　天应立刻平静地应道：“我道教和‘岳阳门同属江湖正义一脉，本是兄弟之交，做个见证是理当如此。 

  　　“那晚辈先行谢过天应师叔了。”刁梦珠感激地道，旋又转身向天应身边的那几个中年人行去。 

  　　“西陵派诸位师兄好，小妹未能远迎，实在是心下不安”刁梦珠很诚恳地道。 

  　　“刁师妹何出此言，我西陵派向来与‘岳阳门’是同气连枝，可算是一家人，何必如此客气。”一个黄衫劲装中年汉子立身还礼道。 

  　　“不错，黄师兄说得不错，刁掌门在世时，对我西陵派有恩，若是‘岳阳门’有事，我西陵派绝不会袖手不管。”一位紫衫劲装的中年汉子立声行了一礼沉声道。 

  　　“有周师兄如此说，梦珠心下就安了，那我便请四位师兄为本门做个见证。”刁梦珠微开笑颜地道。 

  　　那四位中年人立刻全都立身齐应道：“但听刁师妹吩咐。” 

  　　刁梦珠又——向邙山派、衡山派、武陵派、洪门等派人物——行札，然后转身又向费超然诸人——问好。 

  　　众人不得不——还礼，潘古阁和林峰心中不禁暗赞，所谓礼多人不怪，这与权豹那气势汹汹的派头形成鲜明的对比，更让人觉得刁梦珠有修养，打心底多加了几分怜惜和呵护。 


  　　权豹和吴青峰诸人脸色微微一变，他们想不到刁梦珠首先便来这一手。一下子把他们完全逼入下风。 

  　　“权长老，吴长老。费副总管，我们现在大概可以处理本门的事了吧？”刁梦珠冷冷地道。 

  　　“不错，本门因少数目无尊长之人而一分为二，我们‘岳阳门’几百年的基业若不能使本门内部团结起来，将很有可能毁在我们这一代人的手中。”吴青峰义正词严地道。 


  　　“很好，吴长老后几句话说得很好，本门的百年基业怎能毁在我们这一代人的手中，我们今日便必须使本门团结起来共抵外侮，相信所有长辈兄弟们都不会反对是吗？”刁梦珠清脆的声音却有着无比的力量。 


  　　大厅中立刻一片沸腾，众“岳阳门”弟子高声大呼道：“愿齐心协力，共抵外侮……” 

  　　权豹诸人一阵冷笑道：“很好，既然大家都一致赞成，那么我们就必须由一个人来领导本门，那便要选出本门的这一任掌门。” 

  　　刁梦珠以手压了压厅中沸腾的喧闹，众人的声音立刻停了下来。 

  　　刁梦珠淡淡一笑道：“权长老所说甚是，本门之所以一直处在挨打的局面，全是因为本门的内部不能统一。内忧外患何有不败之理，今日，我们便必须选出一名能够领导我们所有兄弟的门主，只不知权长老和吴长老对这掌门的选定有什么建议，或是有什么好的途径，不妨先说一下，如何？” 


  　　霎时，众人都对刁梦珠有一种莫测高深的感觉，谁都知道，权豹对掌门之位存有必得之心，难道刁梦珠不会明白？ 

  　　权豹“嘿嘿”两声冷笑道：“本门的门主当然是要德才兼备，否则如何得以服众。” 

  　　“不错，权长老所说正是。”吴青峰附和道。 

  　　“那是说这个掌门之位，定是两位长老其中一个来做合适喽？”刁梦珠谩不经心地道。 

  　　权豹暗呼厉害，这一下把矛头直指吴青峰和权豹，而那条件正是他二人所说，如果认同的话，别人只会认为他们觊觎掌门之位已久，显得毫无德行可言。 

  　　潘古阁，心中暗笑，想不到习梦珠的词锋竟会如此锋利，刚才还是一片小女儿态，此刻却神色自若地与人唇枪舌战起来，想到得妻如此，心中便是一阵温暖，在爱怜中又多了几分敬意。 


  　　吴青峰一声干笑道：“我只不过是为本门的前途着想而已，论资历，权长老乃要比我高上一些。” 

  　　权豹心中一喜，不由对吴青峰也有一丝感激。 

  　　“不错，权长老乃是本门幸存的长老之一。而本门的长老却都是以自己的真实本领打拼起来的，论功绩，论资历，论辈分，无不符合掌门之选。”费超然也沉声道。 


  　　刁梦珠斜斜望了费超然一眼，心中一阵厌恶，不由娇声笑道：“费副总管，可知道本门还有一位，论资历，论功绩，论身份绝不在权长老之下的人？” 

  　　费超然不禁一愕，悠然地向云大夫望了一眼，淡然一笑道：“可云大夫的身份是超然的。并未在门中有何职务，对门中的琐细事务定会有欠缺的地方，如何能当掌门1？” 


  　　刁梦珠哑然一笑道：“你终于还记得云大夫。照你的意思，这门主定是要十全十美的人才能够资格喽？” 

  　　“话也不是这么说，至少要对本门内外务的运行和管理布局要了解才行。”吴青峰也插口道。 

  　　权豹却一派傲然之色，显然对众人的对话很高兴。 

  　　刁梦珠淡然一笑道：“本门最先分为十大分舵，而今所剩不过的五个分舵而已，每个分舵舵主都可以运行自己的组织方法，只需要每年汇报一两次便行，而总坛中又设正副坛主和正副二位总管，每人都对总坛负责各项管理，这些人便等于是掌门的眼睛、耳朵、嘴巴和手，我们所要的门主只是能够让这么多的人心服，能够管理这么多人便行，若是对掌门每一点都要强求的话，每个人身上都可以找出缺点来，你们认为云大夫不够让人心服吗？云大夫对本门所作的贡献不大吗？敢问论入门资历最长，有谁敢说比云大夫更长久？ 


  　　众人不由得默然，权豹心头一急，但却又不知道如何反驳。 

  　　刁梦珠又道：“我相信权长老也不会对长江分舵、阮江分舵、汨罗分舵的内部有所了解，对吗？” 

  　　权豹不由得点了点头，知道今日之形势的确不如想象中的那般容易，同时，也是因为对刁梦珠这惟一有发言权的人轻视了，虽然刁梦珠并不是长老级身份。但作为前任门主之女，所说之话也绝对如长老一般有威信，比之那几位分舵舵主更有力，若是潘古阁等说话，还可以说身份有别，可刁梦珠的话却绝对没人敢说，若是刁梦珠要继承门主之位，他们还有话可说，但是一上来，刁梦珠便采取攻势，且不提自己，才让他大为伤脑筋。 


  　　吴青峰也不由得大为伤脑筋，但仍有一丝幸灾乐祸之意。 

  　　“就是，因为你还未成为门主，因此，云大夫的条件也足够胜任门主，对吗？”刁梦珠淡然道。 

  　　林峰和潘古阁、李铁男诸人不由得都露出微笑，云大夫却是一脸肃穆。 

  　　“段舵主和成舵主的意思呢？”刁梦珠把目光转向两名一直未曾说话，面目清奇的汉子。 

  　　两人相互望了一眼，沉声道：“我们没有意见，门主去了之后。我‘岳阳门’的确己经够乱的了，我们只听新门主的调遣。” 

  　　刁梦珠微微地点了点头道：“想来，若是梦珠这样安排，权长老肯定也不服气，若是由权长老任门主，云大夫肯定也不会服气，但两个人任门主肯定是不行，不知两位长老和云大夫有什么好的建议呢？” 


  　　权豹一声冷哼，却并不答话，吴青峰却沉声道：“本门中除由门主亲立掌门之外，还可由掌门令牌之人接掌掌门之位，可现在掌门令牌却失落在外，那就由找回掌门令牌的弟子来做本门门主也无不可。” 


  　　权豹的眉头一皱，知道吴青峰也并不是不想做掌门之位，如此一说，那便给他自己当掌门增添了几分机会。但目前局势已到了这一步，却不好说出来，只得点了点头。 


  　　云大夫心头暗喜道：“我没有意见，却不知道几位舵主和费副总管及穆坛主意下如何？” 

  　　潘古阁几人当是大点其头，费超然心想：如此一来，我自己也有机会，这何乐而不为呢？只要找到那拿掌门令牌的小子，便有可能做掌门，不由得也点了点头。 

  　　刁梦珠欢快地一笑道：“既然大家都没有问题，事情便很好办了，只要拿出掌门令牌便可以成为掌门…… 

  　　“洪湖帮帮主到！”一名弟于在外面高呼。 

  　　“哦！”刁梦珠停下要说的话，是秋帮主到了。 

  　　众人忙扭头向大门口望去。只见一满面红光的老者龙行虎步地走了进来，身后却跟着两名健壮的弟子。 

  　　刁梦珠赶忙迎上去，林峰和潘古间两人也随在其后，行了上去。 

  　　“哈哈……”那老者一阵豪爽的大笑，紧跨几步，来到刁梦珠的身前，欢快地道：“大哥有女如此。真是可以含笑九泉了。” 

  　　刁梦珠眼圈微微一红，她对这老者并不陌生，在很小的时候，她便曾见过，洪湖帮的帮主秋永升与刁龙可以算得上是好友，此刻一见先父的故友，自然神为之伤，不由低呼道：“秋叔叔今日为何不先通知一声，让侄女远迎。” 


  　　秋永升一手拍了拍刁梦珠的肩膀慈爱地道：“今日是你大喜之日，若是再劳你远迎，那岂不是大对不起刁大哥了吗！” 

  　　林峰的目光变得很深沉，望着那满面笑意的秋永升，心头升起一种异样的感觉。 

  　　刁梦珠感激地望了秋水升一眼。 

  　　秋永升身后的两名壮汉迅速踏上几步，从刁梦珠身边走过，向天应道长行至。 

  　　“晚辈秋应阳和乃弟秋……” 

  　　“哼！”一声冷哼打断了两人的说话，刁梦珠只感到身边一道冰寒的剑气掠过，一抹烟霞拖起一路的凄艳，在潘古阁和人人的大惊之下，射向秋永升。 

  　　刁梦珠一声惊呼，秋永升也是一声暴喝，仓促间手中扬起一团黑雾，向那一抹烟霞迎去。 

  　　剑是林峰的剑，无比凌厉的一剑，刺出一种美丽而虚幻的绚丽大厅之中所有的人都发出了一声惊叫，就连天应道长也忍不住叫好和惊呼。 

  　　所有的人都似乎并不明白发生了什么事。连潘古阁都有些糊涂。刁梦珠大为不解，却心中有些难过，云大夫更是要出手。只有权豹诸人幸灾乐祸，他们虽然见到林峰的剑法后，无比的骇然，但对方是习梦珠身边的人，而刁梦珠身边的人多弄出些乱子来，当然是舒爽得很。 


  　　但费超然的脸色却变了，是因为秋永开手上的那团黑影。 

  　　“叮叮” 

  　　众人还不及反应的时候，金铁交鸣之声已响了数十下，无人不为之骇然。 

  　　“呀！”林峰一声短促而有力的闷喝，一道美丽的光弧在虚空中间成了一种奇迹，周围两丈之内的人都能够清楚地感受到这凛冽无比，霸道和邪异无论的刀气。 

  　　这是林峰愤怒的一刀，林峰不仅出刀，而且剑也并未曾有半丝闲暇，就像是千万道美丽的蛇在空中交织穿游，形成一种罕见的奇景。 

  　　天应道长也惊得目瞪口呆，他实在想不到这年轻人居然能够用出如此神奇的武学，这不是任何一派的招式，但又似任何一派的招意。 

  　　秋永升的脸色大变，潘古阁惊呼道：“不可！”刁梦珠更是脸色苍白，林峰是他的结义大哥，却胜过任何亲人，因为她可以从他身上感受到那种深切的关怀和爱护，因为她对他有一种莫名的爱意，经过一段时间全转化为兄妹之情后，更是把林峰当作亲人，可此刻她却完全不明白为什么会这样。 


  　　云大夫大惊，就要出手，但战局已经完全定了形，更让云大夫惊呆了。 

  　　“当！”一声巨震，只让众人耳鼓不断地轰响。 

  　　那两名随在秋永开身后一起来的两人在突然之间，如两头恶虎，向刁梦珠扑去。 

  　　潘古阁更是惊怒交加，此时才猜到林峰早已猜到什么，才会出手对付秋永升。于是他动手了，他并没有带着枪在身边，但他的手却是两柄刀，暴吼一声向两人撞去，云大夫也出手了，他绝不会眼睁睁地望着别人对刁梦珠实行任何攻击。 


  　　秋永升一声惊呼，接着一声闷叫，身形飞退。 

  　　林峰的烟霞宝剑在秋永升的左手手臂上划开一道深深的血痕，而他的刀竟将秋水升手中的那片黑云斩得脱手而出，是一块铁牌，黑黝黝的铁牌。 

  　　刁梦珠的心神巨震，这才明白为什么林峰会愤怒。 

  　　费超然身形如箭般地向铁牌掠去，权豹和吴青峰也动如脱兔，但他们根本就快不过林峰手中的剑。 

  　　林峰的剑竟使出一招道教“乾坤无极剑法”之中的回绞式，因为天应道长的眉头皱了一下，这一招似是“乾坤无极剑法”，却又有很大的差别，可却有着说不出的妙用。 


  　　这一剑正是回绞手，但却多了依那清朗的那种怪异手法，产生了一股强大的吸力和牵引力，曾有人喊过是姑苏慕一世家的移花接木，但依那情朗未曾回答。 

  　　林峰并未对费超然诸人的攻势放在眼中，当剑招一使出，那飞坠的铁牌便若活物般一般飞入林峰的衣袖之中。 

  　　刁梦珠粉脸一变一声低喝：“小心！” 

  　　林峰哂然一笑，但目光变得无山狠厉，脚步一错，竟仍向秋永升逼去。 

  　　没有人能够形容出林峰刀剑相交之时绚丽和狠辣、凄烈。 

  　　秋永升一声惨吼，他手中标射而出的长剑变成了七截。 

  　　林峰并没有杀他，在刀与剑交辉的迷影之中，林峰的脚很诡异，像是突然从地狱中冒出催命之物，击在秋永升的小腹之上，所以秋永升发出一声惨吼。 

  　　没有人能够不为之动容，没有人在怀疑林峰所使的是不是武功，没有人不为之惊骇莫名，连权豹、吴青峰、费超然都不能例外，但他们惊骇也没有用，林峰的身影像是鬼魅，竟幻成三条人影。 


  　　没有人不惊呼，这是幻觉吗？权豹、吴青峰、费超然却并没有感觉到幻觉的轻松，那压力是绝对强大的，这一下子并不是三人联攻林峰，而是每一个人与林峰单打独斗。 


  　　不用想也知道林峰的刀和剑是宝物，在未近体之时，那森寒的杀气己让众人椎骨发凉。 

  　　权豹、费超然和吴青峰骤然而退，进也疾，退也无比迅速。 

  　　林峰一声冷哼，趋入潘古阁的战团，他的刀和剑竟在转身的瞬间，尽数收入剑鞘和刀鞘之中，剑鞘在背上，刀鞘在腰间。但却准确快捷无比地插入，且力度骇人。 

  　　林峰用的是历南星的指法，比剑气更凌厉，手若兰花般绽放，在虚空中交织成一片魔幻的影子。 

  　　“噗噗”随着秋永升来的两人，身上竟同时中了十六指，劲力并不大，是林峰不想下杀手，但两人立刻若一摊软泥般歪了下去。 

  　　他们本不是潘古阁和云大夫的对手，再加上林峰，不更是毫无济事，只挡林峰八指，仍逃不脱被击倒的命运一切都只是在数息之间完成，结束，但却足以让人感到惊心动魄，连大气都不敢喘。 


  　　权豹、费超然、吴青峰都驻然相互望了一眼，又望了望若一尊魔神的林峰，长长地吸了口凉气。 

  　　所有的人投向林峰的目光都极为怪异，包括天应道长、定阳、云大夫、潘古阁、李铁男和风破天，还有两名随权豹一起来的两名岳阳门分舵舵主。 

  　　林峰丝毫不在意，从袖中露出一块黝黑的铁牌，交给刁梦珠，转身不理岳阳门众弟子的惊呼和众人的惊讶。向秋永升大步行去。 

  　　踏过秋永升喷出的鲜血，如巨神般地立于秋永升的面前，望着地上怒目相视的秋永升，冷冷地道：“是谁叫你来偷掌门令牌的？” 

  　　众人又是一阵惊呼，旁观的人这才明白林峰为何出手如此之重，要知道这掌门令牌乃是关系到“岳阳门”今后生存大计的东西，岂容他人偷去？不由得对林峰释然，众人同时想起秋永升号称三绝，其中就有偷一项，只是近二十年未曾出手，让世人有些淡忘了而已。 


  　　原来，在林峰见秋永升身后的两人插过刁梦珠身边，心中不安的感觉更为强烈，因为这两人从刁梦珠的两旁穿过，竟挡住了众人的视线，林峰微微一侧身。却见秋永升的手微微一动，有一物缩入衣袖，以林峰从神偷郭百川所学来的心得知道秋永升绝对要从习梦珠身上偷了东西，而此刻刁梦珠身上最为重要的定是掌门令牌；林峰观察那物体带动衣袖所形成的皱纹，更能确定这是一块令牌，林峰曾与令牌相聚过一段时间，所以他更能确定秋永升偷的是掌门令牌，因此他
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
