import{_ as e,c as o,b as n,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑014.md","filePath":"google/东方白武侠3部/三拆剑014.md"}'),c={name:"google/东方白武侠3部/三拆剑014.md"};function d(t,p,a,s,l,_){return r(),o("div",null,p[0]||(p[0]=[n(`<pre><code>     第十四章  火灵圣母

有些茶客，三三两两的会帐下楼，也有人随着上来，有些老客人
</code></pre><p>，已在吩咐茶博士准备酒茶。</p><pre><code>原来这家茶楼，在下午喝茶的时候，是茶馆，到了上灯以后，就
</code></pre><p>变了酒楼，于是茶客也成了酒客。</p><pre><code>岳少俊要了一碗看肉面，一笼小笼包，匆匆吃毕，付帐下楼，转
</code></pre><p>回客店。</p><pre><code>店伙一眼看到岳少俊，立即迎了来，陪笑道：“公子爷，小姐这
</code></pre><p>时候没到，大概今天不会来了。”</p><pre><code>竺秋兰依然没来！

岳少俊心里不禁暗暗有些着急，竺秋兰如果找到了娘，她一定会
</code></pre><p>赶来，莫非她娘不在扬州，她循着记号找下去了？</p><pre><code>不！她娘如果不在扬州，她也一定会赶回来告诉自己的，不可能
</code></pre><p>一个人走的，莫非她出了什么事了……</p><pre><code>店伙见他半响没有作声，又陪着笑道：“公子爷，你老替小姐留
</code></pre><p>的房间……”</p><pre><code>岳少俊道：“不要紧，房间仍然留着好了。”

店伙连声应是，巴结的道：“公子爷，小的已经点上了灯，你老
</code></pre><p>先请回房，小的这就给你打水去。”</p><pre><code>岳少俊走入后进，推门而入，忽然闻到一股淡淡的幽香，这一股
</code></pre><p>幽香，拟有若无，普通得极难闻得出来，分明有女子在房中逗留过一</p><p>阵，才会留下香气。</p><pre><code>岳少俊心中突然一动，暗道：“莫非兰妹已经来过了？”急忙举
</code></pre><p>目一瞧，果然看到桌上灯下压着一张素笺，上面有一行字迹！</p><pre><code>果然是兰妹来过了，敢情自己不在，她留下字条又走了！

岳少俊迅快的走近桌子，移开灯盏，拿起那张素笺，又有一阵淡
</code></pre><p>淡的幽香，钻进鼻孔，素笺上字迹十分娟秀，那是用黛笔写的：“月</p><p>上柳梢，瘦西湖五亭桥边，恭候侠驾。”</p><pre><code>没有称呼，也没有具名，光看这口气，绝不像是竺秋兰写的。这
</code></pre><p>会是谁？</p><pre><code>店伙送来脸水，又沏了一壶茶，陪着笑道：“公子爷还有什么吩
</code></pre><p>咐么？”</p><pre><code>岳少俊问道：“伙计，瘦西湖如何走法？”

店狄笑道：“路是不远，只是瘦西湖在天宁门外，这时城门已经
</code></pre><p>关了，公子爷要逛湖，明天一早去才是。”</p><pre><code>一面说了一个大概的方向，才行退出。

岳少俊重又取出素笺，仔细的看了一遍，细数自己认识的姑娘，
</code></pre><p>只有竺秋兰，恽慧君，连恽慧君的丫头小翠也算上了，不过三人而已</p><p>！</p><pre><code>从这张素笺上的口气看来，和自己似乎并不陌生，但自己就是想
</code></pre><p>不起……</p><pre><code>现在他考虑的去还是不去？

恽慧君身落人手，竺秋兰一去不返，如今既然有这么一位姑娘约
</code></pre><p>见，这机会自己自然不能放过。</p><pre><code>这就过去闩上房门，抬手熄灯，悄悄穿窗而出，越过两处民房，
</code></pre><p>跃落后巷，已是街尾，这就依照店伙所说方向，直奔天宁门。</p><pre><code>不过片刻，便己奔近掀门，数丈高的城垣，迤逦而来，黑压压的
</code></pre><p>遮住了一半天色。</p><pre><code>岳少俊避开正路，循着城墙而行，走到较为荒僻之处，才略一吸
</code></pre><p>气，双臂一抖，凌空直上，一下跃登城头，然后轻轻飘落城外，已可</p><p>看到潋灩湖光！</p><pre><code>这时正当孟冬十月，瘦西湖空荡寂静，不见半点人影。

岳少俊不知那人素笺上说的五亭桥在那里，只好沿着湖堤信步走
</code></pre><p>去。</p><pre><code>夜色膝陇，果然有一座亭子矗立在数丈之外，亭子四周，围以稀
</code></pre><p>稀疏疏的柳树，雕栏曲折，有桥相通，景色十分清幽宁静！</p><pre><code>想见春日柳丝吐绵，波光荡漾，这座临水亭子，必然仕女如云，
</code></pre><p>鬓影衣香，使人徘徊忘返……</p><pre><code>他心中暗想：“月上柳梢，这大概就是五亭桥了！”

只可惜今晚没有明月！

他缓步行去，如今亭子渐渐接近了，他已可看到一个苗条人影，
</code></pre><p>秀发披肩，一手扶着雕栏，站在那里，面向亭外，凝目远眺，自己看</p><p>到的只是她的背影！</p><pre><code>她似在等人，又似在沉思，连岳少俊已经走近亭前，都一无所觉
</code></pre><p>。</p><pre><code>美人斜倚玉栏杆，惆怅花容一见难，岳少俊依然猜不出她是谁来
</code></pre><p>！</p><pre><code>她没有转过身来，他不便贸然讯问，只好在亭外站停下来，轻轻
</code></pre><p>咳下一声。</p><pre><code>苗条人影问道：“是岳相公么？”

声音娇脆，岳少俊虽觉听来极熟，只是想不起她是谁？

这就拱拱手道：“正是岳某。”

那苗条人影轻笑道：“我在这里已经恭候你一刻之久了!”

她这话隐然有责怪之意，怪他来的太晚了些，但她在笑，笑就没
</code></pre><p>有深责之意了。</p><pre><code>岳少俊道：“姑娘约在下来此，不知有何见教？”

“自然有了!”

苗条人影直到此时，才缓缓的转过身来。

这下，岳少俊看清楚了，她，不就是艳若桃李，冷若冰霜的仲飞
</code></pre><p>琼仲姑娘吗？</p><pre><code>会是她！

岳少俊微微一怔，拱手道：“原来是仲姑娘。”

仲飞琼那双清澈深邃的凤目，宛如两颗闪着晶莹光亮的寒星，凝
</code></pre><p>注着岳少俊，嫣然说道：“你以为约你到这里来的是谁？”</p><pre><code>岳少俊道：“在下就是猜不出来。”

仲飞琼柔笑道：“现在你不是知道了吗？”

岳少俊道：“姑娘宠召，究竟有何见教？”

仲飞琼凤目含情，脉脉的望着他道：“既来之，则安之，我又不
</code></pre><p>是老虎，会把你吃掉，进来，请坐呀!”</p><pre><code>她已俏生生的走近亭子中间，抬了抬纤手，作出肃客入座的样子
</code></pre><p>，然后当先在石凳上坐了下来。</p><pre><code>岳少俊看她这么说，也只好跟着走入，在她对面的石凳上坐下。

这时云层渐开，半轮明月，从如絮浮云中钻了出来，月华如水，
</code></pre><p>波光如镜，显得分外清幽！</p><pre><code>岳少俊面对佳人，只觉她一身窄窄的玄色衣衫，紧裹玲瑰娇躯，
</code></pre><p>经月光一照，更显得她纤腰一握，婀娜多姿，她身上穿的玄色衣衫，</p><p>衬托出她粉脸樱唇，秋水明眸，就显得更艳若桃李，更冷若冰霜！</p><pre><code>不，今晚她并不冷，清澈而深邃的风目之中，一直含蕴着脉脉情
</code></pre><p>意，和她平日冷峭模样，如像换了一个人似的。</p><pre><code>岳少俊借着月光，望看她，几乎有些微微出神。

仲飞琼似乎并无所觉，轻轻挑了下眉毛，嫣然道：“月亮终于出
</code></pre><p>来了！”</p><pre><code>岳少俊憬然发觉自己有些失态，玉脸不禁一红拘促的道：“仲姑
</code></pre><p>娘到底有甚么见教？”</p><pre><code>仲飞琼微笑道：“我在街上看到你，所以约你到这里来，想和你
</code></pre><p>谈谈。”</p><pre><code>岳少俊听得忽然心中一动，问道：“姑娘到扬州来，有什么事么
</code></pre><p>？”</p><pre><code>“没有什么。”

仲飞琼举手掠了一下披肩秀发，说道：“我是晋见一个人来的。
</code></pre><p>”</p><pre><code>岳少俊道，“那么姑娘要和在下谈什么呢？”

仲飞琼道，“我也想问问你，到扬州是做什么来的？”

岳少俊道：“你问这活，什么意思？”

仲飞琼望着他，徐徐说道：“你不肯说？是么？其实你不说我也
</code></pre><p>知道，你是为恽慧君来的。”</p><pre><code>岳少俊脸色微沉，说道：“是你劫持了恽小姐。”

仲飞琼幽幽的道：“你错怪我了，劫持恽慧君的并不是我。”

岳少俊逼问道：“那会是谁？”

仲飞琼道：“今晚我不顾一切，约你到这里来，就是有一句话告
</code></pre><p>诉你。”</p><pre><code>岳少俊道：“姑娘请说。”

仲飞琼看了他一眼，含情问道：“我说出来了，你肯听么？”

岳少俊道：“你说出来听听？”

仲飞琼一脸诚挚的道：“听我相劝，你明天一早，就离开扬州。
</code></pre><p>”</p><pre><code>岳少俊冷然道：“为什么？”

仲飞琼道：“恽姑娘虽遭人劫持，但并无危险，只要拿吸金剑去
</code></pre><p>交换，对方立可放人，再说得明白一点，如果不拿吸金剑去交换，谁</p><p>也救不了她，所以你在不在扬州，都是一样。”</p><pre><code>岳少俊冷笑道：“姑娘邀约在下，原来是作说客来的。”

仲飞琼粉脸微变，说道：“你说什么？我是作说客来的？”

岳少俊哼道：“难道不是？岳某既然插手，岂会轻易退走？除非
</code></pre><p>你们立刻放了恽慧君。”</p><pre><code>仲飞琼气愤的道：“岳少俊，你真有些不识好歹！”

岳少俊道：“在下如何不识好歹？”

仲飞琼忽然幽幽一叹道：“岳少俊，难道我的话，你一句也不肯
</code></pre><p>相信么？我说劫持恽慧君的，另有其人，你不肯见信。我劝你明朝离</p><p>开扬州，原是一番好意，你也不肯见信，好像我今晚约你前来，和你</p><p>说的话，都是预先设好的圈套，要你上当似的……”</p><pre><code>她说到这里，已是满眼幽怨，一个平日冷面冰心的仲飞琼，如今
</code></pre><p>却化成了万般柔情，接着幽幽的道：“岳相公，二个女孩子，一生以</p><p>名节为重，我仲飞琼一向眼高于顶。没把男人放在眼里，自从和你相</p><p>遇，自从……那晚替竺秋兰疗伤……”</p><pre><code>她晕红双颊，说到碍口之处，似乎说不下去。

岳少俊听她提起那晚金铁口以“隔身传功”，替竺秋兰疗伤之事
</code></pre><p>，也不禁玉脸一热，蹑哺道：“那晚委屈了仲姑娘，在下实在过意不</p><p>去。”</p><pre><code>仲飞琼目光一抬，说道：“岳相公不用说了，只要你有这份心就
</code></pre><p>好，再说我虽然仍是冰情玉洁女儿身，可是我的心已经……已经属于</p><p>……你的了……”</p><pre><code>岳少俊心头不期一震，忙道：“仲姑娘……”

仲飞琼不待他说下去，就接着道，“岳相公，仲飞琼今晚不顾女
</code></pre><p>儿家的羞耻，向你剖心示爱，我并不是淫荡无耻的人……总之……谁</p><p>叫我生为女儿身……”</p><pre><code>这话已经说得很明白，那晚，金铁口以“隔身传功”，女孩儿家
</code></pre><p>不该让人碰的地方，都给岳少俊抚摩殆尽！</p><pre><code>她不向岳少俊表明心迹，这话能向宝诉说呢？

岳少俊这下可作难了，望着仲姑娘，搓搓手道：“姑娘这番深情
</code></pre><p>厚爱，照说在下……”</p><pre><code>仲飞琼凄婉一笑道：“我知道你心中另有所属，我今晚向你说出
</code></pre><p>这番话来，并不是要你同情我，怜惜我，更不想你也爱我，和夺人所</p><p>爱。我只希望你知道我的心，海内存知己，我说的是一个‘存’字，</p><p>存在你心里，存在我心里……”</p><pre><code>岳少俊听了她这般缠绵悱恻，一时大为感动，那还把持得住，情
</code></pre><p>不自禁伸手抓住仲姑娘一双柔荑，说道：“琼姊姊，你对我太好了，</p><p>小弟愿意把你当作亲姊姊一般看待……”</p><pre><code>仲飞琼任由他握住了双手，粉脸生晕，转愁为喜，嫣然笑道：“
</code></pre><p>俊弟，有你这句话，就够了!”</p><pre><code>她缓缓抽回手去，低低的道：“俊弟，那你就听琼姊姊的话，明
</code></pre><p>天一早就离开扬州，好么？”</p><pre><code>她又旧话重提！

岳少俊抬目道：“琼姊姊，你为什么一定要小弟离开扬州呢？”

仲飞琼道：“这里应该没有你的事，你还是离开的好。”

岳少俊听得出，她是不肯说，其中一定另有缘故，这就说道：“
</code></pre><p>小弟承蒙姊姊不弃，结为姐弟，姊姊还要瞒着我么？”</p><pre><code>仲飞琼唉了一声，柔声道：“不是姊姊要瞒你，实是……实是…
</code></pre><p>…”</p><pre><code>岳少俊道，“究竟是什么事，姊姊这般吞吞吐吐，不肯实说？”

他一口一声“姊姊”，叫得仲飞琼芳心无主，低声道：“好，我
</code></pre><p>告诉你吧，姊姊这次赶来扬州，是晋见火灵圣母来的，你有没有听人</p><p>说过火灵圣母？”</p><pre><code>岳少俊摇摇头道：“没有。”

仲飞琼道：“这也难怪，你一向很少在江湖走动，火灵圣母就是
</code></pre><p>崆峒姬山主的师妹祝灵仙，练成一身火功，数十年来，罕有对手……</p><p>”</p><pre><code>岳少俊道：“这和小弟有什么关系？”

仲飞琼道：“本来和你没有关系，但……”

她还没有说下去，岳少俊轻“哦”一声道：“找知道了，恽慧君
</code></pre><p>是给火灵圣母掳去的，对不？”</p><pre><code>仲飞琼道：“姊姊既然说了，就不想瞒你，火灵圣母要的是吸金
</code></pre><p>剑，只要归云庄交出吸金剑，她绝不会难为恽慧君的，所以你还是离</p><p>开的好。”</p><pre><code>岳少俊面有难色，望着仲飞琼道：“小弟也不敢瞒骗姊姊，吸金
</code></pre><p>剑就在小弟身上。”</p><pre><code>仲飞琼惊奇的看了岳少俊腰间一眼，说道：“剑在你身上？”

“是的。”

岳少俊道：“小弟佩着的就是吸金剑，这是宋老爷子托小弟送到
</code></pre><p>归云庄来的。”</p><pre><code>他把宋老爷子之托：和面见恽夫人之事，大概说了一遍，接着道
</code></pre><p>：“小弟已经答应了恽夫人，势难反悔……”</p><pre><code>仲飞琼轻“嗯”一声，双蛾微蹙，沉吟了半响，才道：“恽夫人
</code></pre><p>愿意以剑易人，你即已答应了她，自然不能反悔，那就依时前去，拿</p><p>剑换人，把恽慧君接回去就好。凡事能忍则忍，千万不可逞一时意气</p><p>，语言上得罪了崆峒派的人，火灵圣母最是护犊，不可招惹了她，免</p><p>得姊姊替你担心。”</p><pre><code>岳少俊道：“小弟自当谨记。”

仲飞琼接着叮嘱道：“今晚姊姊和你说的话，你不可泄露出去，
</code></pre><p>更不可告诉恽夫人，只要她女儿回去了就好了，好了，姊姊要走了，</p><p>你千万别忘了你是替恽夫人拿剑换人的，不可逞强……”</p><pre><code>说完，回头望了岳少俊一眼，俏生生走出亭子，踏月如飞而去。

岳少俊目送仲飞琼远去，他心中思潮，兀是起伏不停难以平静得
</code></pre><p>下来。</p><pre><code>想着仲姊姊一再叮嘱自己，明晚拿剑去换人，不可逞强，不可得
</code></pre><p>罪崆峒派的人，好像火灵圣母祝灵仙谁都惹不起她！</p><pre><code>从她神情，口气中，可以看得出，也听得出来，那是出于一片诚
</code></pre><p>挚和爱护。但自己受宋老爷子之托，送剑出来，岂能把吸金剑拱手送</p><p>给火灵圣母？</p><pre><code>一时之间，真不知如何才好，若是兰妹赶来了，她江湖经验，比
</code></pre><p>自己强得多了，也许可以出个主意。</p><pre><code>一想到竺秋兰，不知她此刻是否回转客店。这就迈开大步，往城
</code></pre><p>中赶去，回到客店。</p><pre><code>他仍然由窗口回入房中，点燃起灯火，推门走出，隔壁房中依然
</code></pre><p>空无人住，竺秋兰并没有回来。</p><pre><code>岳少俊感到甚是失望，同时也不禁替竺秋兰担起忧来，莫非她有
</code></pre><p>甚不测？</p><pre><code>但继而一想，兰妹已有多日没和她娘见面了，母女见了面，自然
</code></pre><p>有许多话要说，不肯放她就走。</p><pre><code>何况她娘若是知道在客店里等她的是一个男人，女孩儿家自然不
</code></pre><p>便夜晚赶到客店里来，大概明天才会来了。</p><pre><code>想到这里，也就回房安寝，一宿无话，第二天因心中有事，就没
</code></pre><p>有出门，待在房里。一直等到午牌时光，依然不见竺秋兰的影子，这</p><p>可叫岳少俊的心上，多了一层忧虑。</p><pre><code>她会不会真的出了事？

她娘沿途留的记号，会不会是别人假冒的呢？

他踏入江湖，为时虽然极浅，但经历了不少事故，使他对江湖的
</code></pre><p>橘诈伎俩，却有很深的体认。</p><pre><code>尤其她对竺秋兰，相当了解，他要自己到小江南客店落脚，见到
</code></pre><p>了娘，自然会赶来的。</p><pre><code>昨晚也许被她娘留住，今天一早，一定会赶了来，如今已经到了
</code></pre><p>午刻，不可能连她的影子也没有。</p><pre><code>这只是一个解释，她没见到娘，她娘留的记号，是歹徒假冒的，
</code></pre><p>她已经落入贼党的手难道也是火灵圣母掳去的？</p><pre><code>火灵圣母劫持恽慧君，是为了吸金剑，她劫持竺秋兰，又是为什
</code></pre><p>么呢？”</p><pre><code>自己不知火灵圣母落脚何处，要找她也只有等到晚上再说了。

店伙眼看岳少俊一个上午都没有出门，推门进来，伺候着说：“
</code></pre><p>公子爷若是不想出去，可要小的吩咐厨下给你老准备酒菜。”</p><pre><code>岳少俊随口道：“好吧，你要厨下给我做几式可口的小菜，再来
</code></pre><p>一壶花雕。”</p><pre><code>店伙唯唯应是，退了出去，过不一会，就送来了酒菜。

岳少俊心头烦闷，取起酒壶自斟自酌，喝着闷酒，本来想借酒消
</code></pre><p>愁，喝了几杯，几是想不出如何能从火灵圣母手中，救出恽慧君和竺</p><p>秋兰的办法来。</p><pre><code>不禁又后悔昨晚没问仲飞琼落脚的地点，否则也可找她商量商量
</code></pre><p>。</p><pre><code>一时只觉自己一人，大有孤立无援之感，心头感触，也愈来愈多
</code></pre><p>，不知不觉间把一壶酒，喝了下去。</p><pre><code>他本是个不善饮酒的人，这一来只觉酥醉欲睡，放下酒杯，和身
</code></pre><p>躺在床上，迷迷糊糊的睡着了。</p><pre><code>也不知过了多少时候，只觉店伙叩着房门，叫道：“公子爷，有
</code></pre><p>一位女客找你。”</p><pre><code>“女客!”那一定是兰妹了！

岳少俊急忙一跃而起，问道：“是什么人？”

只觉头脑还有些昏昏的，抬目看看天色，敢情己是下午申牌时光
</code></pre><p>！</p><pre><code>房门开处，一个苗条人影，很快的闪了进来，娇声道：“岳相公
</code></pre><p>，小婢小翠，奉老夫人之命，来请相公的。”</p><pre><code>原来是小翠，不是竺秋兰！

岳少俊暗暗叫了声惭愧，自己差点误了正事，一面说道：“小翠
</code></pre><p>姑娘来得正好，在下正想到雷塘旧苑去呢！”</p><pre><code>小翠睁大眼睛说道：“岳相公，他们约定的时间，是在初更时分
</code></pre><p>呢，现在去不是太早了么？何况老夫人整治了一席酒菜，特地打发小</p><p>婢前来相请，岳相公务必在驾一行，老夫人正在等着你呢！”</p><pre><code>岳少俊眼看店伙已经退走，这就悄声道：“不用了，你回覆老夫
</code></pre><p>人﹔就说在下已经打听一些眉目，劫持恽小姐的是崆峒派的火灵圣母</p><p>祝灵仙。在下想在天色未黑之前，先到雷塘旧苑去瞧瞧，此刻如果随</p><p>姑娘前去恽府，可能会引起对方猜疑，还是不去的好。姑娘可在日落</p><p>之后，赶到雷塘旧苑去，在下会在那里等你，叫老夫人只管放心好了</p><p>。”</p><pre><code>小翠眨着一双大眼，说道：“岳相公像有什么心事？”

她果然慧黠，一眼就看出来了！

岳少俊道：“姑娘快回去跟老夫人覆命吧，日落之后。在下会在
</code></pre><p>那里等你，绝不误事。”</p><pre><code>小翠道：“好，那小婢就走了。”

岳少俊低哦一声道：“小翠姑娘，慢点，雷塘旧苑如何走法？”

小翠详细的说了一遍，才行别去。

岳少俊等小翠走后，就要店伙替自己准备了一壶好酒，一包卤菜
</code></pre><p>，才行出门而去。</p><pre><code>＊＊＊

说起雷塘旧苑，原也是扬州的名胜。

那是隋炀帝巡视扬州时留下来的遗迹，只是长久以来，没有去保
</code></pre><p>存整理，如今已是衰草连岗，狐兔营穴了。</p><pre><code>岳少俊赶到雷塘旧苑，太阳还没下山，目光所及，只是一片荒凉
</code></pre><p>的山岗，萧疏的树林，到处都有瓦砾堆和半人高的野草，让人凭吊而</p><p>已！</p><pre><code>岳少俊提着酒菜，迈步往草丛中行去，走没多久，已经走上了一
</code></pre><p>处小山岗，这里倒是一片空地，正好有一座残破的小亭，还有几方大</p><p>石。</p><pre><code>当下就在大石旁，站停下来，觉得此处视线较广，这就在大石上
</code></pre><p>坐了下来，把手中酒菜，放到另外一方石上，打开纸包，一面喝酒，</p><p>一面用手抓起一片卤牛肉，慢慢吃着。</p><pre><code>他本是不会喝酒的人，何况待会还有正事要办，自然不敢再喝。

饮酒，只是做个幌子而已，主要是为了察看对方动静，是否有人
</code></pre><p>在附近隐匿，是否真会把恽慧君送来？时间渐渐过去，眼看已是夕阳</p><p>落山，万家炊烟的时候！</p><pre><code>忽听右首林间，传来了两声轻微的衣袂飘风之声，似是有两个人
</code></pre><p>同时在林间飞落！</p><pre><code>这声音自然瞒不过岳少俊的耳朵，他故作不知，举起酒壶，对着
</code></pre><p>嘴“咕”的喝了一口，然后轻声低吟：“十年一觉扬州梦，赢得青楼</p><p>薄幸名……”</p><pre><code>口中虽在低吟，耳朵却用心谛听着对方两人的动静。

果然只听身右稍后，传来了一阵沙沙轻响，那两人已经朝自己走
</code></pre><p>了过来，只要听他们步履声十分轻快，可见身手不弱！</p><pre><code>岳少俊屡经大敌，当然不会把他们放在心上，伸手抓起一片猪肚
</code></pre><p>，放入口中，一阵咀嚼，正待举壶饮酒！</p><pre><code>只听一个粗壮的声音冷冷喝道：“喂，朋友，天快黑了，你可以
</code></pre><p>回去了。”</p><pre><code>岳少俊连头也没回，笑了笑道：“此时夕阳在山，流霞满天，正
</code></pre><p>是最富有诗情画意的时候了，踏月归去，为时未晚，怎可轻言回去？</p><p>”</p><pre><code>只听另一个口音哼道：“这人是个书呆子。”

先前那人粗声道：“老子叫你回去，你就得回去。”

“风月无古今，林泉孰主宾？朋友说话怎好如此粗野？”

岳少俊随着话声，缓缓转身去，这才看清楚两人一身青布大褂，
</code></pre><p>灯笼裤，腰间束一条育布阔带，年约四旬左右，生得甚是彪悍！</p><pre><code>只见左首汉子目射凶光，粗声吼道：“小子，掉什么文，叫你回
</code></pre><p>去，你还不快滚？”</p><pre><code>岳少俊可以猜得出来，这两个青衣汉子，准是崆峒派火灵圣母的
</code></pre><p>手下，听他出言不逊，不觉剑眉一挑，倏地站起身来，冷然道：“本</p><p>公子在这里喝酒，碍着你们什么？你两个是那家的奴才，倚仗人势，</p><p>居然敢对本公子这般说话？”</p><pre><code>他这一站起身来，登时露出了腰间悬挂的长剑，剑穗飘风，萧然
</code></pre><p>有致！</p><pre><code>左首汉子看了他佩剑一眼，嘿然笑道：“好小子，原来你还是会
</code></pre><p>家子！”</p><pre><code>岳少俊双目一瞪，沉喝道：“大胆奴才，你再敢出言不逊，本公
</code></pre><p>子就要你爬着回去。”</p><pre><code>他一连两声“奴才”，叫得那汉子凶心突发，厉喝一声：“小子
</code></pre><p>，你连爬着回去的机会都没有了!”</p><pre><code>喝声出口，突然踊身扑起，双手箕张，十只钢爪，朝岳少俊胸前
</code></pre><p>插来。</p><pre><code>岳少俊自然看得出来，这汉子练过“铁爪功”，这一式“饿虎扑
</code></pre><p>羊”，真要给他抓中，胸前说不定会给他抓上十个窟窿，他自然早有</p><p>准备，口中喝了声“放肆！”</p><pre><code>没待对方卞随，右手抬处，快得如同闪电一般，一下就扣住了那
</code></pre><p>汉子的右手脉腕，一抖手，把他凌空直摔出去。</p><pre><code>他这下差不多用了七成力道，那汉子连如何被人家摔出去的都不
</code></pre><p>知道，“呼”的一声，一个人就像稻草人似的飞摔出去一丈开外，背</p><p>脊落地，摔在瓦砾堆上，几乎闭过气去，口中沉哼一声，才挣扎着爬</p><p>起身来。</p><pre><code>右首那个汉子看得不禁一楞，但他因岳少俊没有注意到他，突然
</code></pre><p>一言不发。身子一侧，双手并出，右手一记摔碑手，带着轻微的风声</p><p>，袭向岳少俊后心，左手五指半曲，抓向岳少俊左手胳膊。</p><pre><code>他这双手同发，正因没有出声，故而十分快速。

那知岳少俊背后好像长着眼睛一般，身形倏地向右转了过来，右
</code></pre><p>手反探，正好接住了对方抓来的左手，五指拢处，一下就扣住了脉门</p><p>。</p><pre><code>那汉子右掌还未来得及拍下，就被岳少俊拖着后退了半步，然后
</code></pre><p>一抖手，又把那汉子往瓦砾堆中摔了出去。</p><pre><code>岳少俊怒他连招呼都没打一下，就出手偷袭，因此也摔得较重，
</code></pre><p>那汉子连哼也没哼出声，就被摔得闭过气去，过了半响，才挣扎着爬</p><p>起。</p><pre><code>左首汉子回头道：“老罗，你没事吧？”

右首汉子活动了一下手脚，说道：“还好。”

左首汉子咬牙切齿的道：“点子扎手得很，并肩子上，剁了这小
</code></pre><p>杂种。”</p><pre><code>随着话声，已然刷的一声，从皮鞘中撤出一柄鬼头刀来。

右首汉子只说了一声：“好!”

同样撤刀在手，两人一脸狞笑，目光紧盯着岳少俊，一步步逼了
</code></pre><p>过来。</p><pre><code>岳少俊把两人摔出去之后，就好像没有这回事一般，背负双手，
</code></pre><p>悠闲的站在那里，仰首看天。</p><pre><code>直到此时，才目光一瞥两人，冷然道：“你们要干什么？”

右首汉子摔得较重，腰背还在隐隐作疼，恨不得把他一刀砍倒，
</code></pre><p>逼近岳少俊右侧，还有三步来远，就恶狠狠的道：“老子要你乱刀分</p><p>尸!”</p><pre><code>说到最后一字，人已虎扑而起，刀光一闪，横腰砍来。左首汉子
</code></pre><p>也不怠慢，一个箭步，窜到岳少俊的左侧，同样抡刀就劈。</p><pre><code>岳少俊冷笑一声，身形轻轻一闪，左首汉子劈落的锋利钢刀，从
</code></pre><p>他肩头劈过，右首汉子横砍的一刀，同样砍了个空，呼的一声，从他</p><p>前胸划过，连岳少俊衣衫都没划上。</p><pre><code>右首汉子暴喝一声，回手又是一刀，往上翻起，向右臂削来，左
</code></pre><p>首汉子刀光一圈，直扎心窝。</p><pre><code>这两人变招虽快，但岳少俊依然只是一个轻旋，两个雪亮的钢刀
</code></pre><p>，又各自砍了空，呼啸着从他身边划过。</p><pre><code>两个汉子一连两招，都被岳少俊躲开，早已激发了凶性，口中连
</code></pre><p>声呛喝，两柄钢刀，一左一右，劈得兴起，上下左右，交相劈攻。</p><pre><code>两个人一口气劈出了八九刀之多，一时刀光盘空，霍霍生风！

但任你两人刀势如何凌厉，劈来劈去，刀光和他总是距离着三数
</code></pre><p>寸之多，劈不到他身上，连飘忽的衣角都休想碰上一点。</p><pre><code>他们那里知道岳少俊这一套身法，乃是他师傅积二十年苦思冥索
</code></pre><p>独创的“避剑身法”，当年原是针对“宋家百剑”而设计的。</p><pre><code>试想连天下无故的“宋家百剑”，都能躲闪得过，凭这两个汉子
</code></pre><p>的两柄鬼头刀，又如何能伤得了他？</p><pre><code>岳少俊根本没把他们放在眼里，是以只不过随便闪动就好，无须
</code></pre><p>用心。</p><pre><code>这时夕阳已下，晚霞渐敛，但东首林梢问，犹有一抹残照，岳少
</code></pre><p>俊身形闪动之际瞥见林梢间似有黄影一闪，心头不禁暗自一动，付道</p><p>：“莫非对方又有人来了？”</p><pre><code>心念这一转动，立即朗笑一声道：“来的大概是你们主子了，本
</code></pre><p>公子懒得和你们纠缠。”</p><pre><code>身形一转，已从两柄钢刀霍霍刀光中从容走出。

两个汉子听得方自一怔，还没来得及收势！

但听林间有人呵呵一笑道：“下人们开罪之处，公子幸勿见怪。
</code></pre><p>”</p><pre><code>随着话声，走出一个身材瘦高的黄衫老人，朝岳少俊拱手为礼。

左首汉子看到黄衫老人，连忙反刀入鞘，恭敬的抱拳为礼，说道
</code></pre><p>：“靳老来得正好，属下奉命……”</p><pre><code>黄衫老人没待他说下去，面色一沉，叱道：“你们两个还不退下
</code></pre><p>去？”</p><pre><code>两个青衣汉子唯唯应是，果然立即退开。

岳少俊看他脸型瘦削，双目神光炯炯，心知来人不但身份较高，
</code></pre><p>一身内功，也相当深厚，一面拱手还礼道：“老丈好说，两位贵介只</p><p>是出言不逊，强迫在下离开，引起误会，其实也没有什么。”</p><pre><code>“真是胡闹!”

黄衫老人目光一瞥岳少俊腰间长剑，接着拱手道：“老朽还未请
</code></pre><p>教这位公子高姓大名，如何称呼？”</p><pre><code>“不敢。”岳少俊道：“在下岳少俊，老丈是……”

黄衫老人含笑道：“老朽崆峒靳半丁，岳公子还是武当高弟，老
</code></pre><p>朽失敬了。”</p><pre><code>岳少俊看他把自己误认为是武当派的人，那是因为宋老爷子把吸
</code></pre><p>金剑改装之故，心中暗暗好笑，但却不便明言，只是含糊应了一声。</p><pre><code>靳半丁目光一掠石上的酒菜，含笑道：“岳公子初到扬州，登临
</code></pre><p>旧苑，想必是凭吊古迹而来？”</p><pre><code>他这是探岳少俊的口气。

岳少俊自然听得出来，颔首道：“正如老丈所言，在下昨天才到
</code></pre><p>扬州。”</p><pre><code>靳半丁笑了笑，又道：“公子雅人，老朽不胜钦佩，只是老朽有
</code></pre><p>一不情之请，不知岳公子能否赏老朽一个薄面？”</p><pre><code>岳少俊心中暗道：“来了！”一面故作不知问道：“靳老丈好说
</code></pre><p>，有何见教，但说无妨。”</p><pre><code>靳半丁道：“如此老朽先谢了，实因敝派今晚在雷塘旧苑有事，
</code></pre><p>敝派和贵派谊属江湖同道，岳公子如无必要，能否移王别处？”</p><pre><code>岳少俊轻“哦”一声，含笑道：“靳老丈如此说，在下本当回避
</code></pre><p>，只是在下受人之托，代人赴约而来……”</p><pre><code>靳半丁同样“哦”了一声，双目异芒一闪，逼注岳少俊，问道：
</code></pre><p>“岳公子是代何人赴约而来的？”</p><pre><code>岳少俊流然一笑道：“恽夫人，她女儿为贵派所掳，五内如焚，
</code></pre><p>所以要在下代表她前来。”</p><pre><code>靳半丁嘿然道：“约定的时间，是在初更，岳公子来早了。”

岳少俊道：“在下初到扬州，正好来此流览古迹。”

靳半丁道：“岳公子把剑带来了么？”

岳少俊微微一怔道：“靳老丈怎的忘了，方才你自己不是说过，
</code></pre><p>约定的时间，是在初更么？”</p><pre><code>靳半丁被他问得答不上话来，心中虽有怒意，但脸上却丝毫不露
</code></pre><p>，哑然笑道：“岳公子说得是，老朽失言了。”</p><pre><code>岳少俊道：“在下有一件事，想跟靳老丈打听一下，不知靳老丈
</code></pre><p>是否知道？”</p><pre><code>靳半丁“哦”道：“岳公子有什么事，但请明说，老朽知无不言
</code></pre><p>。”</p><pre><code>“如此多谢靳老丈了。”

岳少俊抱抱拳道：“在下有位义妹，昨日同来扬州，不料突告失
</code></pre><p>踪，不知是否和贵派有什么误会……”</p><pre><code>“这个老朽就不清楚了。”

靳半丁随即问道：“不知岳公子义妹姓甚名谁？”

岳少俊道：“她叫竺秋兰，是卖花婆婆竺三姑的女儿。”

靳半丁似乎神色有异，勉强笑道：“岳公子放心，敝派如无特殊
</code></pre><p>事故，绝不会轻易掳人，此事容老朽回去查查，方可奉告。”</p><pre><code>岳少俊道：“那就偏劳靳老丈了。”

靳半丁道：“老朽刚才巡查至此，岳公子请坐，老朽要失陪了。
</code></pre><p>”</p><pre><code>岳少俊道：“在下义妹失踪之事，不知老丈可否在初更赐告？”

“好吧!”

靳半丁答应一声，双足一顿，长身飞射而去。

岳少俊重又回身在大石下坐下。

这一阵工夫，天色已经昏暗下来，瞥见一条苗条人影，急匆勿往
</code></pre><p>土岗下行来，那正是小翠，她手中还提着一个食盒。</p><pre><code>岳少俊急忙站起身来，扬扬手叫道：“小翠姑娘，在下在这里。
</code></pre><p>”</p><pre><code>小翠抬头望望土岗，就往上奔来，口中叫道：“岳相公，你已经
</code></pre><p>来了很久的吧？有没有看到什么人？”</p><pre><code>她敢情一路奔行而来，是以娇喘吁吁，胸口还在起伏不停。

岳少俊道：“见到了，是他们了个姓靳的老丈。”

小翠的问道：“他怎么说？”

岳少俊道：“没有，约定的时间是在初更，他自然不会说什么了
</code></pre><p>。”</p><pre><code>小翠道：“这姓靳的是什么身份呢？”

岳少俊道：“这个在下倒没有问他，但看来靳老丈的身份，不会
</code></pre><p>太低。”</p><pre><code>小翠忽然轻“哦”了声，说道：“对了，老夫人说，以剑换人，
</code></pre><p>是他们的条件，但咱们也有一个附带条件，他们在释放小姐之时，必</p><p>须连王四一起送回来。”</p><pre><code>她把食盒放到大石上，一面说道：“这是老夫人要小婢给岳相公
</code></pre><p>送来的，你一定还没吃晚饭，那就请用吧!”</p><pre><code>随手打开盒盖，里面是四式精致的菜肴，和一盘火腿鸡丝蛋炒饭
</code></pre><p>。</p><pre><code>岳少俊道：“多谢夫人了。”

小翠催道：“岳相公不用客气，快些用吧，菜都快凉了呢！”

岳少俊也就不再客气，取起竹筷，匆匆吃毕。

小翠收过食盒，又从盒中取出一把紫铜小茶壶，放在石上，嫣然
</code></pre><p>一笑道：“岳相公，请用茶。”</p><pre><code>岳少俊道：“你连茶也带来了!”

小翠笑道：“这也是老夫人要小婢替岳相公准备的，咱们扬州，
</code></pre><p>很重视喝茶，所以才有皮包水之称。”</p><pre><code>岳少俊道：“夫人真是想得周到，吃过饭，谁都会想喝一口水呢
</code></pre><p>!”</p><pre><code>说罢，举起紫铜壶，轻轻喝了一民但觉满口清芬，还是上好的杭
</code></pre><p>州龙井！</p><pre><code>就在此时，但见岗前出现了几条人影，似是正朝自己这边走来，
</code></pre><p>急忙低声道：“有人来了。”</p><pre><code>小翠道：“这时才是上灯时候，离初更还远着呢！”

岳少俊道：“大概他们知道在下已在这里等候，所以来得早了。
</code></pre><p>”</p><pre><code>两句话的时间，对方一行人，已经上了上岗，当前一个正是靳半
</code></pre><p>丁，他身后是一个身材苗条的红衣女子。</p><pre><code>这人，岳少俊在秦履峰石窟中见过，她就是火魔女祝巧巧，火灵
</code></pre><p>圣母祝灵仙唯一的掌上明珠。</p><pre><code>火魔女身后，跟着两名佩剑的青衣少女，最后是两个青衣汉子，
</code></pre><p>正是黄昏时候，被岳少俊摔过斤斗的两人。</p><pre><code>一行六人，没见他们带着恽慧君同来。

岳少俊早已站起身，拱拱手道：“靳老丈不是说约定的时间是初
</code></pre><p>更么？”</p><pre><code>靳半丁含笑拱手道：“本来约定是在初更，但岳公子既已来了，
</code></pre><p>自然不好让你久等，故而提早前来，双方也好早些了却一件公案。”</p><pre><code>火魔女祝巧巧目光一转，一双俏眼，打量着岳少俊，问道：“他
</code></pre><p>就是代表恽夫人前来的岳少俊么？”</p><pre><code>她虽在秦履峰见过岳少俊，但当时敌明我暗，双方人数较多，岳
</code></pre><p>少侠又并未正式和对方较过手，是以印象下深，当了面也认不出来了</p><p>。</p><pre><code>靳半了方应了声“是”。

岳少俊就接口道：“在下正是岳少俊，代表恽夫人前来接恽小姐
</code></pre><p>的。”</p><pre><code>祝巧巧挑着柳眉，问道：“吸金剑带来了么？”

岳少俊道：“剑就在在下身上，请问姑娘，恽小姐人呢？”

祝巧巧道：“你把剑拿出来，让我看看。”

岳少俊道：“可以。”伸手一拍腰间长剑，说道：“这就是吸金
</code></pre><p>剑。”</p><pre><code>靳半丁在旁插口道：“岳公子可是代表恽夫人来的么？”

岳少俊道：“不错。”

靳半丁冷声道：“恽夫人那是不想换回她掌上明珠了？”

岳少俊道：“靳老丈此话怎说？”

祝巧巧偏头道：“右护法，莫非他身上不是吸金剑么？”

原来靳半丁是崆峒派的右护法，身份果然不低！

靳半丁点头道：“岳相公身上佩的乃是武当派松纹剑，此事如何
</code></pre><p>瞒得过老朽这双眼睛？”</p><pre><code>祝巧巧怒哼道：“好哇，姓岳的，你敢以武当派的松纹剑来混充
</code></pre><p>吸金剑，那是毫无诚意以剑换人了。”</p><pre><code>岳少俊俊目一绽，沉声道：“谁说这不是吸金剑？”

“呛”的一声，抬手掣出长剑，说道：“你们看清楚了，此剑可
</code></pre><p>是吸金剑么？”</p><pre><code>长剑出鞘，大家都可以看到那仅是一柄黝黑无光的铁剑而已。

祝巧巧偏头问道：”靳老，你看如何？”

靳半丁道：“传说中的吸金剑，虽然黝黑如铁，但咱们不经试过
</code></pre><p>，怎知他此剑就是吸金剑呢？”</p><pre><code>岳少俊道：“你们要试过才相信么？”

祝巧巧道：“自然要试过才相信了。”

岳少俊一按手柄，返剑入匣，冷声道：“要试自然可以，但在下
</code></pre><p>也想请问一句。”</p><pre><code>靳半丁道：“岳公子要问什么？”

岳少俊道：“咱们是以剑换人来的，剑你们已经看过，人呢，恽
</code></pre><p>小姐现在那里？”</p><pre><code>祝巧巧道：“只要交出吸金剑，咱们自会放人。”

岳少俊朗笑一声道：“以剑易人，是你们提出的条件，所谓条件
</code></pre><p>，应该一样换一样，咱们交剑，你们放人，才叫‘以剑易人’，现在</p><p>要咱们先交剑，你们后放人，在下如何信得过你们？”</p><pre><code>祝巧巧道：“怎么？你不相信崆峒派？”

岳少俊看到来的是祝巧巧，心里早就有了计较，闻言不觉仰首敞
</code></pre><p>笑道：“崆峒派值得相信么？”</p><pre><code>祝巧巧脸色微变，叱道，“姓岳的，你说什么？”

岳少俊道：“崆峒派也算是江湖的一个门派，本该值得相信，但
</code></pre><p>你们为了觊觎一柄吸金剑，居然使出江湖下五门的卑鄙手段，掳人勒</p><p>索，又言而无信，崆峒派这种行径，与强盗何异……”</p><pre><code>“住口!”靳半丁脸色一沉，喝道：“你知道诬蔑本派的后果么
</code></pre><p>？”</p><pre><code>小翠眼看岳少俊和对方言事起了冲突，心中不觉大急，忙道：“
</code></pre><p>岳相公，小姐还在他们手里，你还是忍耐的好。”</p><pre><code>岳少俊忽然神色一凛，说道：“小翠姑娘，不用担心，诬蔑他们
</code></pre><p>崆峒派是我岳少俊，一切后果，自由岳某负责。”</p><pre><code>祝巧巧冷笑道：“你又怎么？哼，诬蔑崆峒派，论罪当死，现在
</code></pre><p>你乖乖的献上吸金剑，只要此剑是真，本姑娘还可网开一面，饶你不</p><p>死。”</p><pre><code>岳少俊忽然滞洒一笑道：“姑娘只怕看惜人了！”

祝巧巧盛气的道：“凭你还能怎么样？”

岳少俊依然含笑道：“在下本意，既是以剑易人，就要看到恽小
</code></pre><p>姐，才能奉上吸金剑，现在看到姑娘，也是一样了。”</p><pre><code>祝巧巧恶狠狠的盯了他一眼，说道：“你说话清楚些，看到本姑
</code></pre><p>娘，是不是愿意把剑送上了？”</p><pre><code>岳少俊道：“看到妓娘，顿使在下想起，以人也可以易人。”

话声甫出，和她还有一丈距离，突然一闪而至，出手如风，一把
</code></pre><p>扣住了祝巧巧右手脉门，左手同时飞快的一指，点落在“肩井”穴上</p><p>。</p><pre><code>祝巧巧还没想出他说的“以人也可以易人”这句话，只觉眼前一
</code></pre><p>花，右手脉腕已被人扣住，心头猛然一惊，想要挣扎，但半身发麻，</p><p>已是动弹不得，这就恶声道：“你是活得不耐烦了……”</p><pre><code>靳半丁站在祝巧巧身旁，他是老江湖，虽然听出岳少俊口气不对
</code></pre><p>，但也没想他出手会有这般快法，睹状大惊，口中暴喝一声，抬手一</p><p>掌，朝岳少俊劈来。</p><pre><code>岳少俊轻轻一拉，把祝巧巧拉了过来。

靳半丁这一掌若不撤回，就会劈到祝巧巧的身上，急忙之间，一
</code></pre><p>招手，硬把劈出的力道，收了回去，心头又急又怒，大喝道：“姓岳</p><p>的，扣住一个姑娘家的手腕，岂是英雄行径，你放开祝姑娘，可敢跟</p><p>我放手一搏。”</p><pre><code>这一瞬间，祝巧巧两个使女和两名青衣汉子已经迅快的撤刀在手
</code></pre><p>，围了上来。</p><pre><code>岳少俊那会把他们放在眼里，大笑道：“堂堂崆峒派，劫持恽小
</code></pre><p>姐，要人家以剑易人，又岂是英雄行径？崆峒派可以这么做，岳某又</p><p>有何不可？”</p><pre><code>靳半丁气得怒哼一声道：“姓岳的，你和崆峒派作对，会后悔莫
</code></pre><p>及。”</p><pre><code>岳少俊微笑道：“靳老用不着虚言恫吓，在下要是怕崆峒派，就
</code></pre><p>不会代表恽未人来此赴约了。”</p><pre><code>祝巧巧半边身子动弹不得，右手脉腕任人扣着，这是她打出娘胎
</code></pre><p>以来，从未受过的耻辱，一张粉脸，气得煞白，切齿道：“岳少俊，</p><p>只要你一放手，姑娘就要把你剑剑诛绝，方雪我心头之恨。”</p><pre><code>岳少俊朝她微微一笑道：“姑娘现在知道身落人手，就有如此委
</code></pre><p>屈，如此气恼，那就该想恽小姐被你们劫持多天，心头委屈又当如何</p><p>了？”</p><pre><code>祝巧巧道：“恽慧君是你什么人，要你这么卖力？”

岳少俊道：“在下和恽小姐只不过认识而已，在下看不惯你们崆
</code></pre><p>峒派掳人勒索的行为，和姑娘你盛气凌人的态度。”</p><pre><code>祝巧巧目光怨毒，盯着岳少俊，哼道：“本姑娘既然落在你手，
</code></pre><p>杀剐请便，最好你一辈子都莫要放手。”</p><pre><code>岳少俊道：“姑娘不用激我，激也没用，因为你是火灵圣母的掌
</code></pre><p>珠，用你去交换恽小姐，该是公平交易，双方都不吃亏。”说到这里</p><p>，朝靳半丁道：“靳老丈，那就有劳你带路了，在下要亲自去见见火</p><p>灵圣母，以人易人。”</p><pre><code>靳半丁身为崆峒派右护法，一身功夫，自然极高，但此刻祝巧巧
</code></pre><p>落在人家手中，投鼠忌器，武功再高，也不敢贸然出手，嘿然道：“</p><p>好吧，老朽替你带路。”举步往上岗下行去。</p><pre><code>岳少俊回过去，朝小翠道：“小翠姑娘，你还是先回去，覆上夫
</code></pre><p>人，在下要随他们易人去。”</p><pre><code>小翠道：“小婢奉命接小姐来的，自然也要跟着岳相公去了。”

岳少俊点点头，抬目朝祝巧巧含笑道：“祝姑娘，委屈你了，请
</code></pre><p>吧!”</p><pre><code>他依然握着祝巧巧手腕，随同靳半丁走去。他这一举步，祝巧巧
</code></pre><p>自然也只好跟着他走。</p><pre><code>小翠紧跟着岳少俊身后，他是怕祝巧巧两个使女和两名青衣汉子
</code></pre><p>猝然出手。</p><pre><code>两个使女和两名汉子自然不敢轻举妄动，只是随在小翠身后而行
</code></pre><p>。</p><pre><code>祝巧巧从小就得乃母亲传，善使火器，又是从小娇纵惯了，对人
</code></pre><p>凶巴巴的，谁遇上都让她三分。所以江湖上给她起了个火魔女的外号</p><p>，其实她今年才十八岁，从来也没有和男人接触过。</p><pre><code>这回给岳少俊握着手腕，先前觉得这是莫大耻辱，委屈得几乎要
</code></pre><p>哭，也恨不得立时掏出火龙镖给他来个穿心一镖，拔出火灵剑，砍下</p><p>他一双手臂，才雪心头之气。</p><pre><code>现在她和岳少俊并肩走着，渐渐她发现岳少俊扣着自己手腕，但
</code></pre><p>握得不很紧，自己丝毫不感痛楚，尤其他说话时，总带着微笑，笑得</p><p>又那么蒲洒！</p><pre><code>她心里忽然起了一种说不出的异样感觉，再偷偷的侧过脸去，看
</code></pre><p>了他一眼，灯光下面，觉得他并不讨厌。</p><pre><code>不，他人如光风霁月，俊逸不群，该是许多女孩儿家梦寐思慕的
</code></pre><p>情郎……她粉颊渐渐起了红晕，心头哼道：“我才不呢！”</p><pre><code>夜色中，一行人疾步奔行，约莫一盏热茶的工夫，行径一片广场
</code></pre><p>，岳少俊觉得有些眼熟，等到越过广场，迎面是一座宏伟庄严的庙宇</p><p>，赫然是仙女庙。</p><pre><code>靳半丁脚下丝毫没停，领着岳少俊从东首一道便门走入，那是一
</code></pre><p>条很宽的巷道，走不多远，右边围墙下，有两扇黑漆大门。</p><pre><code>靳半丁急步走近门前，举手叩了两下铜环。

但见大门启处，走出一个青衣汉子，看到靳半丁，立即躬身道：
</code></pre><p>“右护法……”</p><pre><code>靳半丁大袖一挥，沉喝道：“快让开。”

他让岳少俊走入大门，然后一抱拳道：“阁下在此稍候，我这就
</code></pre><p>进去通报。”</p><pre><code>岳少俊扣着祝巧巧的手，举步跨进大门，淡然一笑道：“靳老请
</code></pre><p>便。”</p><pre><code>靳半丁急匆匆往里行去。

就在此时，只见东首一个月洞门里，人影飞闪，一下涌闪出十几
</code></pre><p>个人影，往四周散开，远远把岳少俊，祝巧巧、小翠三人，围了起来</p><p>。</p><pre><code>岳少俊回头朝祝巧巧笑了笑道：“祝姑娘，你最好叫他们别轻举
</code></pre><p>妄动，万一伤了芳驾，教在下如何向令堂交代呢？”</p><pre><code>祝巧巧平日对人颐指气使惯了，如今当着崆峒派许多属下之人，
</code></pre><p>自己被人家扣着手腕，这使她有多难堪，双目望天，一声不作，心里</p><p>忽然问又恨透了岳少俊，恨不得打他两个耳光，把他门牙都打下来才</p><p>称心！</p><pre><code>这时迎面两扇朱漆中门，缓缓开启，靳半丁在中门现身，一张脸
</code></pre><p>色沉得十分难看，敢情是被火灵圣母痛骂了一顿，沉声道：“圣母请</p><p>岳公子进去。”</p><pre><code>岳少俊举目望去，中门内一个宽敞的天井，右阶上一排五间，中
</code></pre><p>间是一个大厅，此刻灯火辉煌，人影幢幢！</p><pre><code>当下回头看了祝巧巧一眼，笑道：“姑娘可以马上看到令堂了，
</code></pre><p>只好再委屈一回了，请吧!”</p><pre><code>祝巧巧心里恨透了他，但不知怎的，只要看到他温文的笑容，心
</code></pre><p>头小鹿就会怦然跳动！她依然没有说话，只是默默的跟着岳少俊跨进</p><p>中门，越过天井，踏上石阶进入了大厅。</p><pre><code>岳少俊右手依然握着祝巧巧的手腕，但两人并肩行来，却像一对
</code></pre><p>情侣，一双很好的小两口子！</p><pre><code>尤其岳少俊昂首阔步，走得十分潇洒，使入觉得他好像丝毫也没
</code></pre><p>有把崆峒派放在眼里。</p><pre><code>其实他心里自然有数，这里是火灵圣母祝灵仙落脚的地方，火灵
</code></pre><p>圣母和崆峒山主姬灵运是同门师兄妹，在崆峒派中身份极高，自己进</p><p>入这座宅子，无异闯进了龙潭虎穴，因此他外表虽然故作滞洒，内心</p><p>却相当凝重。</p><pre><code>大厅上首一张高背椅上，坐着一个面目冷峻，脸型尖瘦，身上披
</code></pre><p>着紫红大擎的老妇人，看去约莫五十出头，双目宛如两道冷电，极为</p><p>慑人。</p><pre><code>他身后垂手待立着四名中年青衣女子，腰间各系红穗长剑，中间
</code></pre><p>两人一个手捧一柄火形古剑，一个手捧一根紫藤鸠杖，肃静得空气就</p><p>像凝结了一般！</p><pre><code>岳少俊身后紧跟着两个人，一个是小翠，另一个则是崆峒派的右
</code></pre><p>护法靳半丁。</p><pre><code>火灵圣母祝灵仙坐在上首，她自然看到自己女儿被岳少俊手拉手
</code></pre><p>的走了进来，而且进了大厅，当着她的面，岳少俊依然没放开祝巧巧</p><p>的手。</p><pre><code>这对她来说，是大不敬，也使她大失面子的事！

这一瞬间，她尖瘦的脸上，罩了一层严霜，冷厉的道：“年轻人
</code></pre><p>，你当着老身，还不把巧巧放开？这成何体统？”</p><pre><code>岳少俊朝上略一躬身，说道：“这位大概就是火灵圣母祝前辈了
</code></pre><p>，在下此来，并不是叩谒圣母来的。”</p><pre><code>他并未放开祝巧巧的手腕。

火灵圣母道：“老身要你放开我女儿。”

岳少俊温文一笑道：“圣母谅察，在下要令媛受此委屈，实是情
</code></pre><p>非得已，求见圣母，只是希望以令媛换一个人，因此在圣母未俯允所</p><p>请，在下不能放开令媛的手腕。”</p><pre><code>火灵圣母脸有郁怒，厉声道：“老身要他们释放小翠回去，约定
</code></pre><p>今晚以剑易人，你为什么扣住老身女儿的手腕。”</p><pre><code>岳少俊道：“不错，以剑易人，是贵派开出的条件、祝姑娘要在
</code></pre><p>下先交剑，后放人，在下觉得此事有欠公允，万一在下交了剑，你们</p><p>不放人，在下如何向恽夫人交代？”</p><pre><code>火灵圣母大概因女儿在人手中，投鼠忌器，是以隐忍下来，沉哼
</code></pre><p>道：“现在你交出吸金剑，立时可以把恽慧君领回去了。”</p><pre><code>岳少俊道：“以剑易人，是贵派说的，恽夫人并没同意，崆峒派
</code></pre><p>也算是江湖上一大门派，觊觎宝剑，掳人勒索，圣母不觉得于理有亏</p><p>么？”</p><pre><code>“放肆!”火灵圣母沉喝道：“老身一大把年纪，要你来教训我
</code></pre><p>么？”</p><pre><code>岳少俊微微一笑道：“天下虽大，理只有一个，在下说的是理。
</code></pre><p>”</p><pre><code>火灵圣母要待发作，但还是忍了下去，哼道：“那你要待如何？
</code></pre><p>”</p><pre><code>岳少俊道：“在下觉得以人换人，才是最公平了。”

火灵圣母变了脸色，厉笑道：“年轻人，你以为巧巧在你手中，
</code></pre><p>老身就无可奈何你了？”</p><pre><code>岳少俊冷然一笑道：“圣母大概想倚仗人多……”

火灵圣母气怒已极，右手在靠手上一拍，厉声道：“你们去把这
</code></pre><p>狂妄小子给我拿下了。”</p><pre><code>站在她身后的两名青衣女子倏地一左一右，闪身而出。

岳少俊道：“圣母可是不同意以人换人么？”

火灵圣母怒声道：“老身就是同意释放恽慧君，也非把你这小子
</code></pre><p>拿下不可。”</p><pre><code>她话声甫落，两个青衣女子已然抢到岳少俊身前，各自扬手发招
</code></pre><p>，五指如钩，一扣岳少俊右腕，一抓岳少俊“肩井”，左右分击而至</p><p>。</p><pre><code>就在此时，岳少俊只听耳边响起一个极轻的声音喝道：“小心!
</code></pre><p>”</p><pre><code>岳少俊嘲笑一声道：“就凭二位要拿下在下，只怕未必。”

说话声中，突然身形斜退半步，右手放开祝巧巧，（他早已点了
</code></pre><p>祝巧巧的穴道）双手齐发，一下扣住了两婢手腕，振腕一抖，把两人</p><p>一齐摔了出去。</p><pre><code>他却在这一瞬间，以极快手法，用左手握住了祝巧巧的脉腕，看
</code></pre><p>去他依然站立原地，和没有动过手一样。</p><pre><code>两个青衣女子几乎连如何被人家摔出去的都不知道。

要知火灵圣母身边这四个侍婢，都是自幼就进了崆峒派，由火灵
</code></pre><p>圣母一手调教，一身武功，可说尽得崆峒派真传。</p><pre><code>和火灵圣母名虽主仆，谊实师徒，尤其她们均已年逾四旬，犹未
</code></pre><p>字人，终身伺候火灵圣母。</p><pre><code>两个青衣女子虽然没弄清楚如何被人家摔出来的，但她们刚被摔
</code></pre><p>出去四五尺远，就不约而同的在半途中挺腰作势，翻起一个斤斗，卸</p><p>去被直摔的力道，倒飞回来，疾风飒然，依然回到岳少俊的面前。</p><pre><code>她们追随火灵圣母，三十年来，何曾在甫一交手，就被人家摔出
</code></pre><p>去过，这一倒飞回来，就“锵”“锵”两声，掣出了长剑，一左一右</p><p>，剑尖斜指岳少俊。</p><pre><code>岳少俊朝她们微微一笑道：“二位回来得很快，可是想和在下动
</code></pre><p>兵刃么？”</p><pre><code>左首青衣女子铁青着脸道：“你放开小姐，咱们放手一搏。”

岳少俊大笑道：“祝姑娘是在下的人质，在下岂能轻易言放？”

他在说话之时，右手早已暗中握住了剑丸，这时手腕一台，“呛
</code></pre><p>”的一声，射出一道剑光，软剑挣得笔直，抬目笑道：“二位要和在</p><p>下动手，不妨放手攻来，不用顾虑祝姑娘，她在岳某手中，和回到圣</p><p>母身边，一样安全。”</p><pre><code>右首青衣女子怒声道：“姓岳的，你想用小姐威胁咱们么？”

岳少俊微晒道：“笑话，在下说祝姑娘和回到圣母身边一样安全
</code></pre><p>，就是在下可以保证她的安全，二位如若不信，不妨发剑试试。二位</p><p>的剑尖，若能划破祝姑娘一点衣角，在下不但立时放开祝姑娘，甘愿</p><p>束手就缚，听凭贵派处置。”</p><pre><code>两个青衣使女几乎不敢相信，这年轻人口气竟有如此托大，她们
</code></pre><p>就因祝巧巧在他手中，两柄长剑虽然斜指着岳少俊，总是投鼠忌器，</p><p>不敢出手。</p><pre><code>火灵圣母端坐在上首，她自然也有点不信，凭自己一手调教出来
</code></pre><p>的两个女婢，双剑在手，会刺不到祝巧巧一点衣角？</p><pre><code>但看岳少俊说的不像有假，一时之间，也摸不透此人来历，口中
</code></pre><p>冷哼一声道：“好，你们就试他一招。”</p><pre><code>两个青衣使女巴不得试他一剑，就是碍着祝巧巧，迟迟不敢出手
</code></pre><p>，此时听到火灵圣母的吩咐，两人发出一声娇叱！</p><pre><code>身形闪动，本来一左一右的人，忽然移形换位，变成一前一后，
</code></pre><p>以剑骤发，避开祝巧巧，朝岳少俊电闪风飘般攻到。</p><pre><code>崆峒剑法，素以轻捷着称，两人攻出虽然只有一剑，但这一剑，
</code></pre><p>左右合击，剑如灵蛇，一抖之势，剑尖如雨，一下就笼罩了岳少俊身</p><p>前，身后的十八处大穴。</p><pre><code>一支剑尖罩住十八处大穴，你说她们发剑有多快！

但就在她们两剑飞洒之际，岳少俊左手拉着祝巧巧，只斜跨了一
</code></pre><p>步，就脱出两人攻击。他这一步跨出之处，恰好是两个青衣女子剑势</p><p>交会的空隙，两支长剑递到这里，已经形成死角。</p><pre><code>明明只要再刺半寸，就可刺到他身上，就是再也无法往前刺出半
</code></pre><p>寸。</p><pre><code>两个青衣女子简直不敢置信，两张铁青的脸上，不期现出错愕之
</code></pre><p>色，因火灵圣母只要她们试他一招，因此就住手后退了一步。</p><pre><code>火灵圣母一双炯炯目光，只是注视着岳少俊，紧闭嘴唇，一言不
</code></pre><p>发，似是正在沉思之中。</p><pre><code>岳少俊避开两人一击，滞洒一笑道：“二位现在相信了吧？”

祝巧巧心里虽然恨他，但两个青衣女子刚出来之时、她不禁又有
</code></pre><p>些替岳少俊担起心来。</p><pre><code>后来岳少俊把她们摔了出去，她站在他身边，依然没有看清他是
</code></pre><p>如何出手的，心中却舒畅了不少。</p><pre><code>因为娘身边四个侍女，在崆峒派算得上是一流身手的人，她们四
</code></pre><p>人，武功高过她很多。</p><pre><code>如今当着娘的面，被摔出去，自己脸上就好得多了，一时觉得他
</code></pre><p>不但人品好，武功更高！</p><pre><code>他握着自己的掌心，仿佛有一缕暖洋洋的气流，一直传到自己心
</code></pre><p>底深处，恨意竟然渐渐的消失了，此时他又带着她跨出两女交击的剑</p><p>势，她内心竟有洋洋得意之感！</p><pre><code>火灵圣母突然沉声道：“你们再试他几剑。”

再试他几剑，是她在沉思之后发的命令，那是说，她依然想不出
</code></pre><p>岳少俊避剑身法的路数。</p><pre><code>才要她们多发几剑，再试试他的身法，这回并没限定招数了。

两个青衣女子输的实在不服气，自然也想再试几剑，也许可以挽
</code></pre><p>回一些颜面。</p><pre><code>她们本已退后的人，这回又倏然欺了过来。

左首一个沉喝一声道：“你小心了!”

长剑扬处，“云龙三现”，一招三式，青光如练，闪电般迎面射
</code></pre><p>到。</p><pre><code>右首一个更不打话，身形一偏，欺到身侧，手起剑发，青钢剑快
</code></pre><p>得如同风飘柳条，一下漾起四五道剑光，错落刺到。</p><pre><code>岳少俊左手拉着祝巧巧后退一步，但在后退之际，脚底下早已暗
</code></pre><p>中换了一步，身躯一翻，两人已从剑光隙缝中闪到了左首青衣女子背</p><p>后。</p><pre><code>这一步使的十分巧妙，两个青衣女子竟似毫无所觉，等到剑光交
</code></pre><p>叉，忽然不见了岳少俊，祝巧巧的人影。</p><pre><code>左首女子霍地回转身来，剑如飞鹰盘空，搂头旋扫。

右首女子腰如柳枝，折地一弯，一道剑光环扫下盘。

两人剑势，配合佳妙，快到无以复加，但任你剑势如何迅速，天
</code></pre><p>下剑法之奇，无出“宋家百剑”。（宋家百剑出自天山逸叟）岳少俊</p><p>师傅传他的“避剑身法”，可以在“宋家百剑”之下游走自如，因此</p><p>对两个青衣女子的剑势，自可像逆水游鱼！</p><pre><code>带着祝巧巧，忽进忽退，在前后数步之间，回旋如意，两柄长剑
</code></pre><p>剑光如电，竟自伤他不着。</p><pre><code>岳少俊本来还没有十分把握，右手握着软剑，准备必要时作封架
</code></pre><p>之用，此时也用不着了。</p><pre><code>不，他近来新练金铁口教他的一招剑法，颇有心得，平时倒也不
</code></pre><p>觉得自己剑法如何精进。</p><pre><code>这时在两女剑光中闪动之际，才发现她们使的崆峒剑法，虽属上
</code></pre><p>乘剑术，但却有许多破绽之处，如以自己新练的一招剑法，和她们动</p><p>手，只要随手一折，（剑势二个弯曲）就可把她们破解无遗。</p><pre><code>他有了这一发现，自然颇想一试，左手拉着祝巧巧。脱出两人剑
</code></pre><p>势，大笑一声道：“二位姑娘，在下已经让过你们每人三剑，这第四</p><p>剑，在下可要不客气了。”</p><pre><code>两个青衣女子连发三剑，都被他避开，岂肯住手，左首一个一掠
</code></pre><p>而上，剑势一圈，剑光束成一缕银练，直点咽喉。</p><pre><code>右首女子一个“盘龙绕步”，同时抢到侧首，剑光颤动，洒出点
</code></pre><p>点寒芒，向右侧袭到。</p><pre><code>岳少俊这回果然不再闪避，直立不动，直待两人剑势，快要及身
</code></pre><p>，他右手才抬了起来！剑尖（他软剑被宋镇山削断过三次，已经没有</p><p>剑尖，所谓剑尖，只是长剑的前端部分罢了）朝前摆动了一下。（金</p><p>铁口教他的一招剑法，就是剑尖作摆动，作曲折之状）</p><pre><code>这一左右拨动，看去平淡无奇，根本就不成章法，但其中却含蕴
</code></pre><p>了玄奥莫测的变化，但听“呛、呛”两声，两个青衣女子急攻而来的</p><p>剑势，被他轻描淡写的一拨，就拨个正着。</p><pre><code>不，这一拨，就像四两拨千斤，不但把两人剑势拨开，而且都站
</code></pre><p>不稳脚步，一左一右往旁跌撞出去了两三步之多。</p><pre><code>火灵圣母先前看他施展“避剑身法”，极似雪山派“天衣身法”
</code></pre><p>，还当他是雪山派门下，心中正感奇怪。</p><pre><code>此时骤睹岳少俊随手一剑，就把自己两个侍女震退，这一下，直
</code></pre><p>看得她一张老脸，流露出惊异之色，右手一抬，沉喝了声：“退下。</p><p>”</p><pre><code>两个青衣女子正待振剑再攻，听到喝声，立即长剑一收，敛手后
</code></pre><p>退。</p><pre><code>火灵圣母双目精芒闪动，望着岳少俊，问道：“年轻人，你是天
</code></pre><p>山门下？”</p><pre><code>岳少俊正待说“不是”，但继而一想，宋老爷子据说是天山门下
</code></pre><p>，天山剑法，天下无敌。自己单身入险，为了救恽慧君，说不得只好</p><p>裢她一诳了，心念转动，这就应了声道：“正是。”</p><pre><code>火灵圣母脸色微变，半响没有说话，接着微哼一声道：“好吧，
</code></pre><p>你放了祝巧巧，老身立时释放恽慧君。”</p><pre><code>她口气果然软下来了。

岳少俊收起软剑，躬身道：“多谢圣母。”

果然左手一松，放开了祝巧巧的手腕。

小翠心头一急，低声道：“岳相公，你不能放她，他们万一不放
</code></pre><p>小姐呢？”</p><pre><code>岳少俊道：“不会的，火灵圣母祝前辈望重江湖，岂会言而无信
</code></pre><p>。”</p><pre><code>说话之时，右手随即在祝巧巧肩头轻轻一拂，解开了她受制穴道
</code></pre><p>，拱拱手道：“祝姑娘，在下多有冒犯，还望姑娘恕罪。”</p><pre><code>祝巧巧粉脸忽然一红，一言不发，就像小鸟投林一般，翩然朝火
</code></pre><p>灵圣母身边飞扑过去，口中低低的叫了声：“娘。”</p><pre><code>她这一举动，看得右护法靳半丁和火灵圣母身边四个侍女都大感
</code></pre><p>意外。</p><pre><code>以祝巧巧的为人，平日就是没有惹她，只要她看你不顺眼，都不
</code></pre><p>会轻易饶过你。这回，被岳少俊扣着手腕，从雷塘旧苑找上仙女庙，</p><p>这一放开她手腕，不和你拼命才怪!</p><pre><code>那知岳少俊一松开了手，她却没向岳少俊拼命，只是飞一般扑入
</code></pre><p>了火灵圣母怀里撒娇。</p><pre><code>这连火灵圣母都觉得奇怪，一手把她揽入怀里，蔼然道：“巧巧
</code></pre><p>，乖女儿，你受了委屈了。”</p><pre><code>祝巧巧一颗头埋在火灵圣母怀里，低低的道：“没有。”

这“没有”二字，低得像蚊子叫，只有火灵圣母可以听到。

这下，火灵圣母明白了，她这句“没有”，不是在替姓岳的年轻
</code></pre><p>人说话了么？</p><pre><code>不觉抬目看了岳少俊一眼，暗自点头，一面朝靳半丁吩咐道：“
</code></pre><p>右护法，你去把恽慧君放出来。”</p><pre><code>靳半丁躬身领命，正待退下。

突听屏后有人接着冷声道：“不用了。”

这声音一听就可以推想得到说话的人有着极大的愤怒，因为话声
</code></pre><p>冷峻之中含有极深的怒意！</p><pre><code>在火灵圣母下榻之处，有谁敢对她这般说话？

靳半丁猛然一惊，倏地真起腰来，沉喝道：“什么人？”

小翠已经听出那是老夫人的声音，一时心头大喜，急忙暗暗扯了
</code></pre><p>岳少俊一下衣袖，低声道：“岳相公，是老夫人来了。”</p><pre><code>岳少俊抬目看去，果见恽夫人一身蓝布衫裙，手仗长剑，满脸怒
</code></pre><p>容从屏风后走出。</p><pre><code>她身后紧随着一人，脸色苍白，双手下垂，畏缩的跟着恽夫人走
</code></pre><p>出，正是恽府花匠王四。最后是恽慧君，秀发披散，同样手仗长剑，</p><p>押着王四随后走出。</p><pre><code>三人鱼贯从屏风后现身，靳半丁看得脸色大变，不待火灵圣母吩
</code></pre><p>咐，朝阶前喝了声：“来人!”</p><pre><code>但见从厅前立时涌进四五个手执雪亮钢刀的青衣汉子，向厅上散
</code></pre><p>开，包围上来。</p><pre><code>火灵圣母四个侍女，也同时掣剑在手，配合涌入厅来的五个武士
</code></pre><p>，采取包围之势，但因火灵圣母没有下令，准也不敢出手。</p><pre><code>火灵圣母放开搂在怀里的祝巧巧，脸色一沉，望着岳少俊冷冷的
</code></pre><p>道：“你们果然是约好了来的。”</p><pre><code>岳少俊道：“在下本来是代表浑夫人到雷塘旧苑去的，你们没有
</code></pre><p>释放恽小姐回去，恽夫人关心爱女安危，亲自赶来，也是人之常情。</p><p>”</p><pre><code>小翠早已迎了上去，叫道：“老夫人，小姐。”

恽慧君把王四交给小翠，吩咐道：“小翠，你好生看住他。”话
</code></pre><p>声一落，两道秋水般眼神，转到了岳少俊的身上，脸上立即绽起笑容</p><p>，娇柔的道：“岳相公，谢谢你。”</p><pre><code>她活声说得又甜又脆，十分动人，只可惜生成扁脸塌鼻，面貌太
</code></pre><p>平庸了，反不如小翠眉目娟好，俏丽动人！</p><pre><code>火灵圣母沉着脸，冷冷的道：“这里不是你们叙旧的地方。你们
</code></pre><p>有话，且等出了我这座院子再说不迟。”</p><pre><code>恽夫人哼了一声，目注火灵圣母，问道：“你就是崆峒派人称火
</code></pre><p>灵圣母的祝灵仙了，淮扬派和贵派同属武林门派，素来毫无过节市言</p><p>，你们劫持小女，掳人勒索，江湖上还有道义么？”</p><pre><code>火灵圣母冷然道：“本派雇人打捞贞姑剑，花了不少人力财力，
</code></pre><p>结果一无所获”，却被令媛得去，如讲江湖道义，自该归还本派，老</p><p>身要你们以剑易人，这有什么不对？”</p>`,763)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
