import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑008.md","filePath":"google/东方白武侠3部/三拆剑008.md"}'),c={name:"google/东方白武侠3部/三拆剑008.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第八章  狼山一狈

霍万清应了声“是”，就把当日岳少俊代人捎信，一直说到前晚
</code></pre><p>夜探戚墅堰巨宅，方知托岳少俊送信的是青煞手涂金标，主人是行迹</p><p>神秘的仲姑娘，详细说了一遍。</p><pre><code>无住大师合掌道：“阿弥陀佛，山雨欲来风满楼了，但愿我佛慈
</code></pre><p>悲，消灾枚劫，才是武林之福。”</p><pre><code>甘玄通听出无住大师似乎已有所闻，不觉问道：“大师莫非已知
</code></pre><p>端倪？”</p><pre><code>老江湖都是特别敏感。

无庄大师道：“道兄见询，贫衲不得不说了，敝寺千佛堂，塑有
</code></pre><p>五百罗汉，也就是俗称的罗汉堂。乃是敝寺弟子练功之处，归贫衲所</p><p>主持，每晚僧侣们练功完毕，回房休息，贫僧照例要巡视一遍，那是</p><p>今年中秋，贫僧刚跨进千佛殿，只听有人说话的声音，那是一个人自</p><p>言自语的说，“罗汉呀罗汉，你们都是在劫难逃！”</p><pre><code>贫僧听得大奇，举目看去，但见一个白髯的老人，指着罗汉说话
</code></pre><p>。诸位都知道敝寺千佛殿，谢绝香客随喜，深夜之中，此人何来？</p><pre><code>贫衲忍不住问他：“老施主从何处来，怎会在此？”

那老人含笑道：“老夫偶游少林寺，瞻仰佛殿，大师既然见疑，
</code></pre><p>老夫那就告辞了。”</p><pre><code>说完，转身策杖往殿外行去。

贫衲连忙叫道：“老施主请留步。”

那老人回头道：“大师傅替我转告方丈，记住：漫天大雪空山冷
</code></pre><p>，就是江湖劫运来，慎之、慎之！”</p><pre><code>等贫衲追到殿外，那里还有什么人影？贫衲即时禀告大师兄，敝
</code></pre><p>师兄认为这位老施主可能是武林异人，有意作此警告，说不定武林中</p><p>又将有什么变故了，此事相隔不过一月，盟主就受到歹徒下毒，岂非</p><p>无因？”</p><pre><code>孟达仁猝然问道：“霍总管，涂金标送来那信上，曾提到恽大侠
</code></pre><p>，（淮扬大侠恽钦尧）不知如何了？”</p><pre><code>霍总管道：“姑老爷倒是没事，昨日派人送信来，把表小姐（恽
</code></pre><p>慧君）接回去了。</p><pre><code>岳少俊心中暗暗付道：“原来恽姑娘主婢，已经回扬州去了。”

甘玄通道：“贫道一路行来，业觉得近日江湖上，似乎正在酝酿
</code></pre><p>着某种变故，贫道虽然说不出所以然来，但气氛总是有些不对，如今</p><p>听大家这么一说，看来真有什么事故快要发生了。”</p><pre><code>史傅鼎沉吟道：“漫天大雪空山冷，就是江湖劫运来？主要自似
</code></pre><p>在第一句上，漫天大雪空山冷，这是什么意思？”</p><pre><code>岳少俊忽然想起自己在云台山麓，遇上一位老人家，当时问他师
</code></pre><p>傅的第一心愿，（岳少俊师傅第一件心愿，是找寻十六年前无故失踪</p><p>的儿子龙官，左眉梢有红痣的人）那老人曾念了四句诗：“五出花开</p><p>六出飞，漫山景色映寒晖，天台一去登仙籍，从此阮郎不忆归。”这</p><p>四句诗，岂不和‘漫天大雪空山冷，就是江湖劫运来’这两句诗，十</p><p>分相近似么？”</p><pre><code>甘玄通突然哦了一声，神色耸动，缓缓说道：“莫非此女弹的是
</code></pre><p>震天琴不成？”</p><pre><code>“阿弥陀佛！”

秃顶神雕唔了一声道：“漫天大雪空山冷，真要是他，江湖上果
</code></pre><p>然是大劫将兴了！”</p><pre><code>无住大师双手合十，徐徐说道：“雪山那位前辈高人，修真养性
</code></pre><p>，已有数十年不履尘世，纵未练成仙道，也应淡泊无为，与世无争，</p><p>不可能会重出江湖，逆天行事。”</p><pre><code>岳少俊不知他们说的是谁，但也不便多问。

史傅鼎问道：“大师说的是雪山玄灵叟么？”

无住大师连诵佛号，没有作答。

岳少俊看几人神色，似是有着甚多忌讳，不愿谈论玄灵叟，心中
</code></pre><p>暗暗觉得奇怪，付道：“不知雪山玄灵叟，是怎样一个人？”</p><pre><code>霍万清朝宋文俊低声道：“公子，岳相公特地替老庄主送解药来
</code></pre><p>的，是不是请他先进去看看老庄主？”</p><pre><code>宋文俊听了一喜，急忙朝岳少俊拱拱手道：“岳兄果然是信人，
</code></pre><p>为家父送来解药，兄弟先行谢了，只不知岳兄是如何弄来的？”</p><pre><code>岳少俊道：“此事说来话长……”

当下就把竺秋兰负伤昏迷，自己在一所土地庙中，遇上相士金铁
</code></pre><p>口，如何制住仲飞琼，逼她以“金形掌”替竺秋兰疗伤，又逼着她交</p><p>出散功奇毒解药，才放她回去，扼要说了。</p><pre><code>甘玄通奇道：“金形掌终南绝技，此女怎会精擅终南武功？”

秃顶神雕道：“这个简单，几时遇到陆道友，问问他就可知道了
</code></pre><p>。”</p><pre><code>宋文俊抬手肃客道：“诸位前辈，都不是外人，那就请到家父房
</code></pre><p>中再谈吧。”</p><pre><code>大家略为谦让，就由无住大师为首，由宋文俊陪同，鱼贯进入内
</code></pre><p>宅。</p><pre><code>这间卧室，窗户轩敞，陈设朴素，中间一张雕花大床上，躺着宋
</code></pre><p>镇山，身上盖一条薄被，大家进入卧室之时，还隐隐听到宋镇山的哼</p><p>声，显然并不好受。</p><pre><code>被推为武林大老的宋老爷子，此刻几乎和普通人生病一样，口中
</code></pre><p>哼声不绝，当真是英雄只怕病来磨！</p><pre><code>宋文俊放轻脚步，走近床前，低低的道：“爹，你没睡着么？”

宋镇山哼道：“文儿，有什么事吗？”

宋文俊道：“回爹的话，少林无住大师傅、八卦门甘道长、六合
</code></pre><p>门孟前辈，武当派史大侠等人，来探看你老人家了。”</p><pre><code>宋镇山虽然体内剧毒发作，但心头清楚，一面连哼带说的道：“
</code></pre><p>快请，快请。”</p><pre><code>宋文俊道：“爹，几位老前辈，已经进房来了！”

宋镇山道：“文儿，你快扶为父坐起来，为父这样躺着，如何见
</code></pre><p>客？”</p><pre><code>无住大师合十道：“盟主贵体违和，不可劳动，还是躺着的好。
</code></pre><p>”</p><pre><code>甘玄通接口道：“无住大师说得极是，八大门派，谊如一家，盟
</code></pre><p>主不可客气。”</p><pre><code>宋镇山微微喘息道：“老朽还不碍事，文儿，你快扶为父坐起来
</code></pre><p>，几位道兄，已有多年不见，那有躺着说话的道理？”</p><pre><code>宋镇山喉咙有些嘶哑，目光一抬，朝众人颔首道：“诸位请坐，
</code></pre><p>老朽一时不察，误中贼党好计，有劳诸位道兄远莅存问，老朽至为感</p><p>激……”</p><pre><code>他还当无住大师等人，是问疾来的。

宋文俊忙道：“爹，无住大师几位，是接到有人假冒爹的亲笔函
</code></pre><p>，特地赶来的。”</p><pre><code>多长镇山疑惑的道：“那是什么人假冒为父笔迹，目的又何在呢
</code></pre><p>？”</p><pre><code>宋文俊道：“孩儿也是刚才知道，目前还不知道此人有何阴谋。
</code></pre><p>”一面回头朝霍万清招手道：“霍总管，你把那封信拿给我爹瞧瞧。</p><p>”</p><pre><code>霍万清刚应了声是，正待送上书信。

宋镇山微微抬手道：“不用瞧了，文儿，你快请大师他们坐呀，
</code></pre><p>几位道兄难得到咱们庄上来，万清，快去吩咐厨下，准备酒菜，就送</p><p>到这里来。”</p><pre><code>霍万清又应了声是，把书信放到桌上，转身就往外行去。

宋文俊道：“爹，岳兄已经取到了解药，特地给爹送来，爹这就
</code></pre><p>服下如何？”</p><pre><code>宋镇山哦了一声。

岳少俊随着站起，双手把小瓷瓶送上，说道：“宋老爷子，晚生
</code></pre><p>幸不辱命，总算把解药取到了。”</p><pre><code>宋镇山目光一注，看到岳少俊手中的瓷瓶，不觉怔得一怔，问道
</code></pre><p>：“你这解药是从何处弄来的？”</p><pre><code>宋文俊接过瓷瓶，说道：“爹，岳兄是从那位仲姑娘处得来的，
</code></pre><p>爹服下解药，体内奇毒，立时就可化解了。”</p><pre><code>宋镇山伸出颤巍巍的手，取过瓷瓶，仔细看了一眼，点点头道：
</code></pre><p>“岳少侠盛情，老朽感激不尽。”</p><pre><code>岳少俊道：“宋老爷子言重，晚生受贼人利用，捎来毒函，老爷
</code></pre><p>子纵无责怪之意，但事因晚生而起，晚生实在难辞其咎，取来解药，</p><p>只不过稍尽晚生心意而已。”</p><pre><code>宋镇山连连点头道：“岳少俊果然是性情中人，实在难得。”

宋文俊倒了一盅水，送到爹面前。

宋镇山一手揭开小瓷瓶瓶塞在掌心倾了几粒药丸，抬手纳入口中
</code></pre><p>，然后接过瓷盅，喝了一口水，送下药丸，就把小瓷瓶放到枕下，缓</p><p>缓闭上了眼睛。</p><pre><code>就在此时，门帘掀处，霍万清在门口叫道：“公子，终南陆道长
</code></pre><p>来了。”一面欠身道：“陆道长请进。”</p><pre><code>宋文俊还来不及往外迎接，只见一个青袍黑须的羽士，缓缓走了
</code></pre><p>进来。</p><pre><code>来人正是终南飞虹羽士陆飞鸿。

宋文俊慌忙迎着作了个长揖，歉然说道：“陆道长贲临，在下失
</code></pre><p>迎了。”</p><pre><code>飞虹羽士打着稽首，爽朗一笑道：“少庄主不用客气，贫道是听
</code></pre><p>说无住大师，甘道兄。孟道兄、史大侠诸位，早已来了，正在盟主房</p><p>中，就叮嘱霍总管不可惊动，一脚就赶了进来。”</p><pre><code>话声甫落，一面又朝房中请人连连打着稽首，才转脸望望坐在床
</code></pre><p>上的宋镇山，朝宋文俊问道：“盟主如何了？”</p><pre><code>宋文俊道：“家父身中奇毒，刚才服下解药。”

无住大师道：“少庄主，盟主服下解药，需要休息，贫衲等人还
</code></pre><p>是到外面坐吧。”</p><pre><code>霍万清在旁道：“大师只管请坐，老庄主已经服下解药，大凡解
</code></pre><p>毒药物，服下之后，大概有一盏茶的工夫，即可化解了﹔刚才老庄主</p><p>吩咐老朽要厨下把酒菜送到这里来，也许在这里谈话比较方便，老朽</p><p>之意，诸位就不用客气了。”</p><pre><code>说话之时，一名使女手托银盘，给大家送上了名茗。

秃顶神雕孟达仁和飞虹羽士坐的较近，低声道：“陆道兄来得正
</code></pre><p>好，兄弟正有一件事要向道兄请教。”</p><pre><code>秃顶神雕道：“兄弟想请教道兄，贵派不是有一种武学，叫做‘
</code></pre><p>金形掌’么？”</p><pre><code>岳少俊听他提到“金形掌”，也特别注意两人谈话。

飞虹羽士道：“不错，‘金形掌’确是敝派的武功，不知孟兄见
</code></pre><p>询……”</p><pre><code>秃顶神雕不待他说下去，问道：“道兄可曾练过？”

飞虹羽士道：“贫道不曾练过。”

秃顶神雕又道：“那么太乙道长呢？”

太乙道长即是终南派的掌门人。

飞虹羽士道：“二师兄也不曾练过。”

秃顶神雕道：“这就奇了。”

他们本派武学，本派的人都不曾练过，自然是奇事。

飞虹羽士道：“那是因为‘金形掌’是一种极高内家功夫，练的
</code></pre><p>是西方庚金之气，它和剑气功夫，颇相近似，但极难练成，练习之时</p><p>，稍有不慎，就会自毁内腑而死。练成之后，只要手掌击中人身，有</p><p>如利刃摧毁内腑，当场气绝，因此敝派师祖，历代相传，禁止后人练</p><p>习此功。”</p><pre><code>秃顶神雕道：“道兄可知已经有人练成此功了么？”

“有人练成‘金形掌’？”

飞虹羽士身躯微震，接着点点头道：“这么说，果然有人练成功
</code></pre><p>了！”</p><pre><code>秃顶神雕奇道：“道兄已经知道了？”

飞虹羽士道：“贫道并不知道，但想来大有可能……”

秃顶神雕道：“道兄此话怎说？”

飞虹羽士轻轻叹了口气道：“在座诸位，不是外人，贫道也毋须
</code></pre><p>隐瞒，敝派存放‘金形掌’秘本的铁柜，早在二十年前，就遗失了。</p><p>”</p><pre><code>甘玄通听了不由一怔，终南派虽然僻处西陲，但数百年来，，一
</code></pre><p>直声誉极盛，门人弟子，人才辈出。</p><pre><code>在八大门派中，只有终南一派，不下于中原的少林，武当，他们
</code></pre><p>镇山秘本，怎会遗失？莫非是给人盗走的了！</p><pre><code>秃顶神雕也是老江湖了，他心中想的和甘玄通相似，自然不便再
</code></pre><p>问，只是摸着胡子，“哦”了一声。</p><pre><code>飞虹羽士却不待他发问，接着道：“这册‘金形掌，秘本，因敝
</code></pre><p>派师祖禁止后人练习，因此把它锁在一只小铁柜之中，存放在敝派师</p><p>祖洞中。二十年前，有一天，值山弟子忽然发现师祖洞（存放历代掌</p><p>门人骨灰之处）两扇铁门大开，急忙前来禀报，二师兄和贫道几个师</p><p>兄弟，闻讯赶去）查遍全座洞府，单单缺少了存放‘金形掌’秘本的</p><p>一只铁柜，不用说那自然是有人盗走的了。”</p><pre><code>他口气微顿，朝秃顶神雕道：“金形掌没有二、三十年苦练不能
</code></pre><p>成功，如今犀指算来，已有二十年了，故而孟道兄方才说已有人练成</p><p>，那也差不多了。”</p><pre><code>只听宋镇山长长吁了口气，说道：“好厉害的毒药！”

随着话声，倏地睁开眼来！

只要听他这句话，就可知道武林大老体内的散功奇毒，已经全化
</code></pre><p>解了！</p><pre><code>坐在室内的人，本来还在互相低声谈话，听了他这句话，立时全
</code></pre><p>都回头望去。</p><pre><code>宋文俊喜形于色，说道：“爹，你老人家已经痊好了么？”

宋镇山含笑点头道：“晤，真该谢谢岳少侠，这解药真灵，文儿
</code></pre><p>你扶为父下来。”</p><pre><code>看他神情，果然已经复原，只是声音还有些嘶哑，要声音复原当
</code></pre><p>然没有这么快速。宋文俊扶着他爹跨下来。</p><pre><code>无住大师合掌道：”阿弥陀佛，我佛保佑，盟主奇毒已解，可喜
</code></pre><p>可贺。”</p><pre><code>飞虹羽士、甘玄通、孟达仁、史傅鼎几人，也一齐拱手道贺。

宋镇山连说“不敢”，一面朝岳少俊拱手道：“岳少侠大德，老
</code></pre><p>朽永不敢忘。”</p><pre><code>岳少俊起身道：“老爷子这么说，晚生愧不敢当，晚生为了家师
</code></pre><p>心愿，只求老爷子一言，就受赐良多了。”</p><pre><code>宋镇山愕然道：“你师傅是谁？”

这句话，听得岳少俊不觉一楞，说道：“家师无名老人，上次晚
</code></pre><p>生已经向老爷子禀报过了，老爷子和家师原是极熟之人……”</p><pre><code>“唔！”宋镇山一手摸着花白胡子，口中“唔”了一声，点头笑
</code></pre><p>道：“老朽和令师相交数十年，自然极熟，少侠要老朽替令师说什么</p><p>呢？”</p><pre><code>岳少俊心中暗暗奇怪，忖道：“自己明明已都告诉你了，怎么中
</code></pre><p>了一次散功奇毒，就全忘记了。”一面恭敬的道：“家师不肯说，”</p><p>晚生也并不知道家师的心愿，那是一位老人家指点晚生来的，说家师</p><p>心愿，只要宋老爷子一言可解，上次已蒙老爷子答应了……”</p><pre><code>“唔！”宋镇山好像想起来了，点着头道：“老朽确曾答应过你
</code></pre><p>，那好，你只管先回去复命，老朽答应你就是了。”</p><pre><code>岳少俊又是一怔，望着宋镇山说道：“多谢宋老爷子，但晚生代
</code></pre><p>家师了断此事，必须接下你老一招剑法……”</p><pre><code>宋镇山脸色微沉，哼道：“这是你师傅说的？”

岳少俊一怔，愕然道：“这是你老说的，要得老爷子一言，必须
</code></pre><p>接下老爷子二十招剑法，这是你老十六年前说过的话，永无更改，但</p><p>因晚生是代师求情而来，故而只要接下你老一招就好。”</p><pre><code>宋镇山目光一直注视着岳少俊，一手拈须，缓缓点头道：“不错
</code></pre><p>，这话老朽说过。”</p><pre><code>岳少俊道：“晚生斗胆，想请老爷子再赐一招剑法。”

宋镇山道：“岳少侠代师求情，老朽可以答应你，不过在老朽剑
</code></pre><p>下，你很难全身而退。”</p><pre><code>岳少俊躬身道：“晚生为了家师心愿，虽死无憾。”

宋镇山呵呵笑道：“老朽蒙少侠慨赐解药，岂会令你负伤？”

岳少俊道：“那就请老爷子赐招吧！”

宋镇山道：“你要在这里动手么？”

岳少俊道：“你老上次赐招，也在屋中。”

“好。”宋镇山忽然回头吩咐道：”万清，取老朽剑来。”

宋文俊在旁道：“爹，你老人家和岳兄过招，怎好使龙泉剑？”

宋镇山手拂银髯，蔼然笑道：“孩子，你要为父不动剑么？”

岳少俊心中暗暗觉得奇怪！

宋文俊道：“爹，上次只用一只牙着，还削断了岳兄一截剑尖呢
</code></pre><p>？”</p><pre><code>宋镇山点头笑道：“不错，不错，为父上次确曾以一只牙着，削
</code></pre><p>断了岳少侠一截剑尖，但今晚为父奇毒初解，内力未复，只怕不成…</p><p>…”</p><pre><code>竺秋兰一直坐在边上，没有开口，这时忽然插口道。“宋老爷子
</code></pre><p>说得是，别说老爷子奇毒初解，内力未复，就是换了一只使剑的手，</p><p>功力也会前后判若两人呢。”</p><pre><code>岳少俊听得一怔，不知她这话是指的什么而言。

宋镇山目中冷芒一闪，问道：“姑娘此话怎说？”

竺秋兰嫣然一笑道：“宋少庄主，霍总管，以及在座的诸位前辈
</code></pre><p>，我想斗胆问一句，中了散功奇毒的人，毒解了之后，是不是会丧失</p><p>记忆，什么事都想不起来了？”</p><pre><code>宋文俊缺少江湖阅历，只觉竺秋兰问的有些奇怪。

总管霍万清追随宋老爷子多年，江湖经验何等丰硕，闻言不觉惕
</code></pre><p>然心动，说道：“老朽不懂得用毒，但以一般常情而言，如非迷乱心</p><p>神的药物，光是中毒，并不影响记忆，也许毒发之时，人会昏迷不醒</p><p>，但毒解之后，一切都可恢复正常了。”</p><pre><code>竺秋兰道：“谢谢霍总管，说得够明白了，那么依总管看，不知
</code></pre><p>宋老爷子身中之毒，是否已经完全化解了呢？”</p><pre><code>霍万清道：“方才老庄主说过，已经痊好，那自然完全化解了。
</code></pre><p>”</p><pre><code>竺秋兰道：“那么宋老爷子对岳大哥前几天的事，好像全都记不
</code></pre><p>得了，怎么会前后判若两人的呢？”</p><pre><code>她两次提到“前后判若两人”，而且把这几个字，说得特别重，
</code></pre><p>自然是志在引人注意！</p><pre><code>金甲神霍万清脸色微微一变，但他究竟是老于世故，瞬即平复过
</code></pre><p>来。</p><pre><code>宋镇山眼中凶芒连闪，沉声道：“老朽几时记不得了？”

竺秋兰笑了笑道：“老爷子都是别人帮你提了头，你老才记起来
</code></pre><p>的，对木？譬如你老第一次问岳大哥的师傅是谁？第二次问岳大哥要</p><p>你老替他师傅说什么，第三次明明是你老从前说过，要岳大哥接你一</p><p>招剑法，你老却沉着脸问岳大哥，是你师傅说的，第四，你老上次以</p><p>牙着代剑，削断了岳大哥的剑尖，居然会问令郎，不要为父动剑么？</p><p>以上四点，你老好像并不知情，这不是前后判若两人么？”</p><pre><code>宋镇山一手持须，故作微笑，晒道：“这些事，老朽岂会忘记，
</code></pre><p>姑娘倒似在数落老朽了。”</p><pre><code>竺秋兰嫣然一笑道：“老爷子这么一说，倒怪小女子多嘴，其实
</code></pre><p>小女子也只是提醒大家一声罢了，我记得小时候我娘和我说的一个故</p><p>事：有一只老狐狸，蒙了老虎皮，经常在山林间出游，许多野兽，看</p><p>到了当是真的老虎……”</p><pre><code>“住口！”宋镇山怒哼一声道：“姑娘说这些话，用意何在？”

竺秋兰道：“我只是比喻罢了，老爷子如果觉得听来刺耳，小女
</code></pre><p>子不说就是了。”</p><pre><code>宋文俊佛然道：“竺姑娘，你太过份了。”

竺秋兰淡淡一笑道：“信不信由你，难道少庄主还想不到，有人
</code></pre><p>假冒宋老爷子的亲笔信在前，如今又有……嗯，我不说啦！”回头朝</p><p>岳少俊道：“岳大哥，咱们可以走了。”</p><pre><code>岳少俊低低的埋怨道：“你也太任性了，我们远来天华山庄，”
</code></pre><p>一则是替宋老爷子送解药来的，二则也是为了我师傅一桩心愿，悉请</p><p>老爷子一言……”</p><pre><code>竺秋兰唁的一声，笑了出来，说道：“岳大哥，可惜得很，你送
</code></pre><p>错解药了，就是这位宋老爷子说上十句话，你师傅的心愿，也是了不</p><p>了的，干么还不走呢？”</p><pre><code>岳少俊还没开口，总管霍万清突然脸色一沉，洪声喝道：“竺姑
</code></pre><p>娘，你在老庄主面前信口雌黄，蔑视天华山庄，不把话说说清楚，就</p><p>想走么？”</p><pre><code>喝声中，暗暗朝竺秋兰使了一个眼色。

竺秋兰会意的一笑，正待开口。

宋镇山抬抬手道：“万清，你们不可难为她，她要走，就让她去
</code></pre><p>吧！”</p><pre><code>霍万清道：“老庄主，这位竺姑娘当着各大门派的人，诬蔑老庄
</code></pre><p>主，岂可不要她说说明白？”</p><pre><code>“算了，算了！”

宋镇山摇手道：“万清，让她走。”

竺秋兰道：“老爷子果真量大福大﹔但小女子若是不把话说明白
</code></pre><p>了再走，岂不真的是小女子不对，信口雌黄了？”</p><pre><code>宋文俊作色道：“竺姑娘，家父已经不与你计较了，你还要怎的
</code></pre><p>？”</p><pre><code>岳少俊也觉得竺秋兰不对，劝道：“秋兰，你就不要再说了。”

竺秋兰没有理他，却大声道：“少庄主，我是个无足轻重的人，
</code></pre><p>但我如果这样一走了之，可惜的是，天华山庄，眼看就要毁在顷刻了</p><p>。”</p><pre><code>宋文俊大怒道：“就凭你竺秋兰也能毁了天华山庄？”

岳少俊连连打拱道：“老爷子，宋兄，请看在下薄面……”

竺秋兰道：“少庄主这是错怪我了，要毁天华山庄的不是我，应
</code></pre><p>该是这位宋老爷子……”</p><pre><code>宋镇山这回真的忍不住了，沉哼一声，低沉喝道：“万清，文儿
</code></pre><p>，你们还不把她撵出去？”</p><pre><code>竺秋兰冷笑道：“这是有人作贼心虚，才要快些把我撵出去了。
</code></pre><p>”</p><pre><code>宋文俊呛的二声，掣剑在手，嗔目喝道：“竺秋兰，你再放肆，
</code></pre><p>本公子就叫你溅血于此……”</p><pre><code>无住大师合十道：“阿弥陀佛，贫衲说句公道话，这就是女施主
</code></pre><p>的不对了，盟主念你年幼无知……”</p><pre><code>竺秋兰冷笑道：“老师傅，我看你才年老无知呢！”

飞虹羽士朗喝道：“无知女娃，你诬蔑盟主在先，如今又出口顶
</code></pre><p>撞无住大师，当真太放肆了！”</p><pre><code>宋文俊拔出长剑之际，霍万清已经伸手拦住，说道：“少庄主不
</code></pre><p>可动剑，老朽之意，她当众诬蔑老庄主﹔按江湖规矩，她应该交代个</p><p>明白，如果交代不出来，再动手不迟。”</p><pre><code>说话之时，暗暗扯了他一下衣袖。宋文俊心中方自一楞。

霍万清喝道：“竺秋兰，这是什么地方，岂容你如此放肆，若不
</code></pre><p>当众交代个明白，只怕岳少侠也未必袒护得了你了。”</p><pre><code>竺秋兰道：“霍总管一定要我说么？”

宋镇山怒声道：“万清，你们还不把她轰出去？难道要老夫亲自
</code></pre><p>动手么？”</p><pre><code>竺秋兰横了他一眼，冷笑道：“怎么，你可是沉不住气了？”

宋文俊满脸怒容，又待发作，却被霍万清暗使眼色，劝他不可鲁
</code></pre><p>莽。</p><pre><code>宋文俊素知霍总管老谋持重，他一再暗中示意，必有缘故，因此
</code></pre><p>强自捺着性子，隐忍不发。</p><pre><code>飞虹羽士霍地站起，大喝道：“小丫头，你……”

秃顶神雕孟达仁拖着他坐下，说道：“道兄歇怒，此事霍总管自
</code></pre><p>会处置。”</p><pre><code>竺秋兰嫣然笑道，“宋老爷子，你是昔年武林盟主，威名远播，
</code></pre><p>在武林中更是德隆望重，首屈一指的大人物，如今隐居天华山庄，很</p><p>少接见外客，对不对？”</p><pre><code>她忽然改变语气，对宋老爷子推崇备至！

宋镇山一手抨须，口中冷冷的“唔”了一声。

竺秋兰依然眉眼盈盈的笑道：“宋老爷子既然息隐林泉，不问世
</code></pre><p>俗之事，尤其在你天华山庄之中，干么还要戴着人皮面具？”</p><pre><code>这话听得在座之人，全都耸容动容！

在座的人，除了岳少俊，宋文俊，可说都是老江湖了，他们印证
</code></pre><p>方才竺秋兰说过的话，如果宋老爷子脸上，真要戴了人皮面具，那么</p><p>他不是真的宋老爷子了！</p><pre><code>宋镇山一手拂着银髯，沉笑一声，问道：“丫头，你说，你如何
</code></pre><p>看出老夫戴了人皮面具？”</p><pre><code>听他口气，岂非承认他戴了面具么？

竺秋兰道：“在座的几位大师，道长，都是名门正派中人，以你
</code></pre><p>老爷子的身份，自然不会有人对你心起怀疑，我可不同，我跟娘行走</p><p>江湖，各式各样的人，看得多了，你方才在掌心倾出解药之时只是做</p><p>了个样子，根本没有把药丸纳入口中，我心中方觉奇怪，就在那时，</p><p>我看到你仰起脖子装作吞药之时，颈上肤色，和你脸上截然不同，这</p><p>只有脸上戴了面具，才会如此……”</p><pre><code>她略为一顿，接着又道：“后来你一而再，再而三的忘记你说过
</code></pre><p>的话，做过的事，前后判若两人，我才恍然大悟，你不是真的宋老爷</p><p>子，只是脸上戴着面具而已！”</p><pre><code>霍万清暗暗点头，忖道：“心思果然是女孩儿家细，自己虽觉老
</code></pre><p>庄主有异，但没想到这一点。”</p><pre><code>宋镇山听到这里，不觉呵呵一笑，点点头，颇似嘉许的道，“女
</code></pre><p>娃儿，你眼力不错，老夫确实戴了人皮面具。”</p><pre><code>随着话声，缓缓举起手来，从他颔下缓慢揭起一张薄如蝉翼的人
</code></pre><p>皮面具。</p><pre><code>面具揭开，呈现大家面前的，并不是武林大老宋老爷子，而是一
</code></pre><p>个断眉，三角眼。狭长脸的老者，看去约莫五十出头，嘴角挂着一丝</p><p>冷峻的微笑。</p><pre><code>没有人认识他！

盟主变了另一个人，自然看得无住大师等人骇异不止，忍不住都
</code></pre><p>惊得从椅上霍然站了起来。</p><pre><code>宋文俊几乎眼中要喷出火来，长剑一抡，倏地跨上一步，厉声喝
</code></pre><p>道：“你……是什么人？”</p><pre><code>霍万清赶紧伸手一拦卜说道：“少庄主，冷静一点！”

那狭长脸老者神色冷峻，微微一笑，抱拳道：“老夫索毅夫，和
</code></pre><p>诸位还是初会。”</p><pre><code>竺秋兰冷声道“狼山一狈！”

索毅夫深沉一笑道，“姑娘果然是见多识广，连老夫外号都叫得
</code></pre><p>出来。”</p><pre><code>在座众人之中，果然没有第二个人知道索毅夫的来历了。

宋文俊道：“我爹呢？”

索毅夫拈须微笑道：“少庄主但请放心，宋老爷子很好。”

宋文俊道：“家父现在何处？”

索毅夫道：“宋老爷子现在在敝主人处作客、是敝主人的上宾。
</code></pre><p>”</p><pre><code>霍万清双目精光暴射，双手提胸，洪声道：“姓索的，你们究竟
</code></pre><p>有什么阴谋？干脆说出来吧！”</p><pre><code>索毅夫深沉一笑道：“敝主人只是仰慕宋老爷子英名，请去盘桓
</code></pre><p>几日，谈不上有什么阴谋。”</p><pre><code>霍万清道：“好，你且说说你们主人是谁，现在那里？”

索毅夫道：“这个很抱歉，兄弟来时，敝主人没有交代，兄弟不
</code></pre><p>敢奉告。”</p><pre><code>霍万清道：“朋友可知道这是什么地方么？”

索毅夫干笑道：“兄弟来了不止一天，还会不知道这是什么地方
</code></pre><p>么？”</p><pre><code>霍万清道：“你知道就好了，今晚如不说说清楚，你能走得了么
</code></pre><p>？”</p><pre><code>索毅夫重又把人皮面具覆到脸上，笑了笑道：“兄弟根本没有走
</code></pre><p>的意思。”他用双掌在面颊上轻轻贴着面具，接道：“兄弟是奉命到</p><p>贵庄做人质来的，宋老爷子一天没有回来，兄弟就一天不走。”</p><pre><code>他覆上人皮面具的意思，敢情仍然要假扮宋老爷子了。

斗文俊气得俊脸发青，长剑一指，喝道：“姓索的，你把面具拿
</code></pre><p>下来。”</p><pre><code>索毅夫看了他一眼，缓缓说道：“少庄主，兄弟是奉命假扮宋老
</code></pre><p>爷子来的，情非得已。”</p><pre><code>宋文俊道：“匹夫，你再不揭下来，本公，子就劈了你。”

索毅夫道：“敝主人没把宋老爷子恭送回来之前，兄弟安全得很
</code></pre><p>，少庄主大概还不至于鲁莽到一剑穿心，杀了兄弟吧？”</p><pre><code>宋老爷子人在他们手中，投鼠忌器，当然没有人敢杀他了。

霍万清道：“公子且歇怒……”

宋文俊气怒的道：“叫他把面具取下来再说。”

他当然不愿意看到有人在他面前，假扮他的父亲。

索毅夫道：“兄弟此来，只是不使宋老爷子有损盛名，才奉命假
</code></pre><p>扮宋老爷子的，少庄主既然要兄弟取下来，兄弟取下来就是了。”</p><pre><code>说着果然又从脸上揭了下来，小心翼翼的收入怀中。

秃顶神雕孟达仁道：“索朋友假冒盟主，那咱们五派接到假冒盟
</code></pre><p>主的亲笔信，那也是索朋友伪造的了。”</p><pre><code>索毅夫道：“兄弟不才，还没有那份能耐，仿造宋老爷子的笔迹
</code></pre><p>，但兄弟知道此事。”</p><pre><code>“阿弥陀佛。”

无住大师低喧佛号，说道：“如此说，这几封信，都是贵主人仿
</code></pre><p>造的了。”</p><pre><code>索毅夫深沉的道，“诸位知道就好。”

甘玄通道：“贵主人以盟主名义，把咱们骗到这里来，目的何在
</code></pre><p>？”</p><pre><code>索毅夫皮笑肉不笑，说道：“这个兄弟也略有所闻。”

史傅鼎道：“你说出来听听。”

索毅夫道：“敝主人邀约诸位前来，是为了宣布一件事……”

说到此处，就住口不往下说。

史傅鼎道：“宣布一件什么事？”

索毅夫道：“这个兄弟也不太清楚，诸位不妨梢等片刻，大概送
</code></pre><p>信的人，也快来了。”</p><pre><code>霍万清道：“那好，姓索的，你要老夫动手，还是自愿受缚？”

索毅夫淡淡一笑，泰然道：“兄弟说过，兄弟安全得很。”

霍万清沉哼一声道：“你以为老庄主在你们手里，咱们就不敢动
</code></pre><p>你？方才你自己说的，老庄主是你主人的上宾，而你只不过是你主人</p><p>的一名属下而已，咱们就是杀了你，你主人未必为了一名属下，会对</p><p>上宾不利吧？”</p><pre><code>索毅夫听得一怔，点头道：“这个兄弟倒是没有想到。”

霍万清洪笑一声道：“现在你该束手就缚了吧？”

索毅夫横了金甲神一眼，冷冷的道：“霍总管可是想和兄弟动手
</code></pre><p>么？”</p><pre><code>霍万清沉声道：“老朽要把你拿下。”

索毅夫道：“你知不知道兄弟的外号？”

霍万清道：“狼山一狈。”

“不错。”索毅夫两个指头，拈着他唇角上几茎苍髭，仰首大笑
</code></pre><p>一声，缓缓说道：“你总知道狈是不会参加行动的了”</p><pre><code>霍万清冷笑道：“你是说有人会替你出手？”大步直逼上去，沉
</code></pre><p>喝道：“霍某先把你拿下了，看看有谁会替你出手？”</p><pre><code>喝声中，突然五指箕张，朝索毅夫肩头抓去。

他这一抓，蓄势已久，出手自然极为快速，那知索毅夫忽然身形
</code></pre><p>一闪，十分滑溜的从右闪出。</p><pre><code>就在此时，只见门帘掀处，一个青衣汉子急步奔了进来。一下拦
</code></pre><p>在霍万清的前面。</p><pre><code>此人一身打扮，正是天华山庄的庄丁。

霍万清目光一注，只见拦住自己的庄丁，脸色黝黑，不过三十出
</code></pre><p>头，双颧微突，鹞目鹰鼻，脸型瘦削，生成一股阴沉神色。</p><pre><code>天华山庄的庄丁，他个个认识，但从未见过此人。

霍万清目光朝青衣汉子打量了一眼，问道：“你是什么人？”

青衣汉子道：“总管不认识我？”

霍万清道：“你不是天华山庄的人。”

那汉子道：“是。”

这个“是”，答得很模糊，不知他说的是天华山庄的人？还是回
</code></pre><p>答霍万清说的不是天华山庄的人？</p><pre><code>霍万清凛然道：“你是姓索的一党，几时混进天华山庄来的？”

索毅夫微笑道：“他穿了天华山庄的服装，自然是天华山庄的人
</code></pre><p>了，天华山庄的人，自然是天华山庄总管引进来的了。”</p><pre><code>霍万清心头甚怒，沉喝一声道：“很好。”

突然挥手一掌，当胸拍去。

要知霍万清乃是鹰爪门高手，这一掌更是存心毙敌，出手之间，
</code></pre><p>已用了七成力道，一掌出手，劲风潮涌，直撞而出。因为相距极近，</p><p>一发即至，故而这一记掌势，看不出如何威猛，实则已是相当凌厉威</p><p>猛了。</p><pre><code>青衣汉子没有作声，但也不避不闪，同样挥掌迎出，硬接金甲神
</code></pre><p>一击。这一掌，一劈一迎，自然很快就接实了，但听“砰”然一声，</p><p>居然势均力敌，双方各自震得退后了一步。</p><pre><code>霍万清不觉微微一呆，忖道：“此人年纪不大，掌力居然会不在
</code></pre><p>自己之下？那以他的功力来说，应该不会是无名小卒了，江湖上怎的</p><p>不曾听人说过？”心念转动，口中洪喝一声：“你再接霍某一掌！”</p><pre><code>双肩微晃，高大身躯直欺而上，挥手发掌，一招“直叩天门”，
</code></pre><p>笔直击去。</p><pre><code>他这么掌，激怒而发，掌上几乎已提聚了十成功力，掌势才发，
</code></pre><p>一股凌厉强猛的掌力，随手而出，罡风激荡，挟着轻微的呼啸之声，</p><p>直向青衣汉子迎面涌撞过去。</p><pre><code>正因这一招双方相距较远，故而看出了他掌势的威力来了！

青衣汉子依然一声不作，功运右臂，横臂出掌，一招“横架金梁
</code></pre><p>”，硬封霍万清的掌势。</p><pre><code>霍万清看得心中更加怒恼，暗喝一声：“好个不知死活的狂徒！
</code></pre><p>”</p><pre><code>右掌直劈不变，左脚一抬，踢向对方小腹。

青衣汉子右手堪堪架起，瞥见霍万清左脚跟着踢来，不慌不忙，
</code></pre><p>左手化掌，使了一招“春水拍岸”，手掌往下斜拍出去。双方势道极</p><p>快，倏然一合，就发出“砰”。“砰”两声震响！</p><pre><code>青衣汉子内力，究不若金甲神来的雄厚，他一记“横架金梁”，
</code></pre><p>架是把对方的“直叩天门”的掌势架住了，一个人却身不由己腿弯一</p><p>屈，往地上跌坐下去﹔但他左掌一招“春水拍岸，也拍中了金甲神霍</p><p>万清踢来的左脚，而且正好拍在内踝骨上。</p><pre><code>这是一记借力还力的手法，霍万清这一脚踢的力道愈重，反震之
</code></pre><p>力也愈强。</p><pre><code>霍万清左脚硬是被他一掌拍的往外荡开，一个人自然也随着往左
</code></pre><p>斜冲了出去，只觉骨（踝）痛如裂，几乎拿不住桩。</p><pre><code>宋文俊急忙伸手把他扶住，问道：“总管怎么了？”

霍万清撅着脚，说道：“不要紧，老朽只是一些外伤。”

那青衣汉子却也厉害，跌坐下去的人，忽然双手支地，两足就地
</code></pre><p>一点，身形往上腾起，跃开数尺，正待往外退去，他这一向旁跃开数</p><p>尺，正好跃到了史傅鼎的身边不远。</p><pre><code>史傅鼎刷的一声，剑光一闪，一点剑影，指向青衣汉子的咽喉，
</code></pre><p>喝道：“你还想走么？”</p><pre><code>这时门外微风一飒，门帘飘动，又闪进一条青影来！

这人同样一身青衣，也是天华山庄庄丁的打扮，同样只有三十出
</code></pre><p>头，左手提着一柄带鞘长剑，直冲而来。</p><pre><code>岳少俊、竺秋兰二人，已经退到右首，并肩而立。

岳少俊低低的道：“这人大概也是贼党了。”

竺秋兰轻叹一声走，“看来大华山庄，已被贼人渗透下！”

就在二人说话之际，狼山一狈脸上挂着一丝干笑，轻轻抬了下手
</code></pre><p>。</p><pre><code>那冲进来的青衣汉子突然抬腕发剑，“锵”的一声，剑光一闪，
</code></pre><p>架开了史傅鼎指向前一个青衣汉子咽喉的长剑。前面一个青衣汉子好</p><p>像他的任务已了，身形一闪，宛如一缕青烟，从帘隙飘飞出去。</p><pre><code>这一段话，从史傅鼎发剑，到另一个青衣汉子的闪人，狼山一狈
</code></pre><p>的抬手发令，和青衣汉子出剑架开史傅鼎长剑，要把它一一叙述说来</p><p>，自然要费不少笔墨，但其实双方出手之快，何殊闪电，前后也只是</p><p>眨眼工夫之事。</p><pre><code>史傅鼎眼看青衣汉子出鞘一剑，就从自己剑下，把人换了出去，
</code></pre><p>不由敛眉一轩，冷哼道：“你当我不敢杀你么？”</p><pre><code>青衣汉子右手执剑，左手执鞘，“剑鞘交叉，只是冷冷的望着他
</code></pre><p>，没有作声。</p><pre><code>史傅鼎长剑一振，喝道：“史某不杀无名之徒，你报个名来。”

青衣汉子冷冷的道，“武当剑法，还杀不了我，何用报名？”

史傅鼎生性高做，对方这句话，听得他心头极为怒恼，长笑一声
</code></pre><p>道，“那你就试试我的武当剑法。”</p><pre><code>挺剑直欺到青衣汉子身前三四尺远，手腕一振，嗡然有声，划起
</code></pre><p>一圈剑光。</p><pre><code>青衣汉子微晒道：“动手过招，何用花招？”

忽的一剑，直向史傅鼎一圈剑光中刺入。这一剑，果然十分强劲
</code></pre><p>。</p><pre><code>史傅鼎听他讽刺自己使的是花招（武当两仪剑法，出剑如太极初
</code></pre><p>动，剑划圆圈）更是怒不可遏﹔但对方举剑直刺，剑锋强劲，直逼而</p><p>来，倒也不敢轻敌，脚下斜退半步，长剑直竖，又划起一个圆圈，朝</p><p>前推出。</p><pre><code>青衣汉子一剑出手，立即如影随形而上，手中长剑刷、刷、刷，
</code></pre><p>接连三剑，都是笔直刺出。</p><pre><code>他这手剑法，直来直去，快如星火，似是专门对付武当剑法的一
</code></pre><p>般，史傅鼎长剑划圈，他却从你圆圈中直刺而人。史傅鼎几乎连还手</p><p>的机会都没有，对方连刺三剑，他却连退了三步。</p><pre><code>这三步接连后退，却使史傅鼎在怒恼惊讶之中，冷静了下来，缓
</code></pre><p>缓吸了口气，手腕起处，缓慢的挥出一剑。</p><pre><code>这一剑挥出之时，正好青衣汉子第四剑（连同前面一剑，已是第
</code></pre><p>五剑了）直刺过来，两剑乍接，响起锵然剑鸣！</p><pre><code>史傅鼎这一剑去势倏然，甚是飘逸，看去如风吹柳丝，轻柔自然
</code></pre><p>，不着半点力道﹔但就在双剑乍接之际，他长剑轻轻一翻，使出“粘</p><p>”字诀一下压住了青衣汉子的剑脊。</p><pre><code>青衣汉子忽然冷笑一声，左手骄指如戟，直向史傅鼎眉心点去。

史傅鼎是武当二子的师弟，一身武功，原也不弱，只是平常行走
</code></pre><p>江湖，替人排难解纷，或是代表大师兄往来各大门派出席庆典。江湖</p><p>上因他是武当派掌门人的师弟，身份崇高，也都另眼相待，很少有人</p><p>和他动手，因此练剑多年，对敌经验，总嫌不足。</p><pre><code>此时他明明以“粘”字诀压住对方长剑，可说已有转变优势之机
</code></pre><p>，只需施展这一剑的变化，立可化被动力主动，抢先出手，抢得先机</p><p>﹔但他一见青衣汉子骄指点来，压住对方的剑势忽然一松，（这一段</p><p>话原是曳光石火，一瞬间事）剑尖突然上削。（削向青衣汉子点来的</p><p>左腕）。</p><pre><code>须知青衣汉子这一指原只不过是一记虚招，史傅鼎扬剑上削，青
</code></pre><p>衣汉子大笑一声，左手迅即收回。本来被压住的长剑，手腕一振，跟</p><p>着往上倒挑而起，剑光一闪，森寒剑锋由下而上，划向史傅鼎小腹、</p><pre><code>吏傅鼎一剑落空，心知上当，急急往后跃退，低头看去，自己一
</code></pre><p>件蓝布长衫，前面下摆已被剑锋划破了数尺许长一条，差点就伤着了</p><p>人！这下直气得史傅鼎一张白皙的脸上，红如喷血，大喝一声：“狂</p><p>徒，史某教你识得厉害！”</p><pre><code>长剑连展，一剑跟一剑的连绵劈出，刹那之间，剑光大盛，一圈
</code></pre><p>圈剑影，隐挟风雷之风，着着进攻，凌厉无比。</p><pre><code>青衣汉子长剑护身，后退了两步，冷然道：“方才不过给你了点
</code></pre><p>小小教训，真要见个真章，你就回不了武当山去。”</p><pre><code>喝声中，手腕伸缩之间，剑势一紧，和史傅鼎展开快攻，一柄长
</code></pre><p>剑，剑光流动，暴出一片参差剑花，锐啸盈耳。</p><pre><code>史傅鼎立时被那凌厉反击，迫得后退了一步，但他一退之后，再
</code></pre><p>次挥剑逼进，长剑如虹，飞快的还击过去。</p><pre><code>这时另一边，宋文俊倏地转过身来，双目寒芒迸射，直注在索毅
</code></pre><p>夫的脸上，冷然道：“你带来了多少人，混入咱们庄中？”</p><pre><code>索毅夫深沉的笑了笑道：“兄弟深入贵庄，总得安排几个人手，
</code></pre><p>以备紧急之需，这也不能怪兄弟吧？”</p><pre><code>宋文俊心头杀机陡生，缓缓走上，冷然道：“你还有多少帮手，
</code></pre><p>叫他们一齐出来吧！”</p><pre><code>索毅夫后退一步道：“少庄主要做什么？”

宋文俊脸上笼罩了一层冷肃之色，说道：“方才霍总管提醒了我
</code></pre><p>，即使杀了你，对家父并无多大影响，你如有帮手，就要他们一起出</p><p>来，今晚我要先肃清混入夫华山庄的贼人，包括你在内，然后再找你</p><p>们主子……”</p><pre><code>他一字一字的说来，显得坚强有力。

索毅夫镇定的道：“少庄主杀了兄弟，对你们天华山庄，并无好
</code></pre><p>处。”</p><pre><code>宋文俊道：“杀了你，对天华山庄虽然并无好处，但可以告诉天
</code></pre><p>下武林，天华山庄威武不屈，侵入天华山庄者死。”</p><pre><code>索毅夫道：“少庄主太冲动了，你应该不会忘记宋老爷子还在敝
</code></pre><p>主人手上吧？”</p><pre><code>宋文俊道：“你主人劫持家父，无非想以此示威江湖。作为称霸
</code></pre><p>武林的张本，家父在江猢上薄有声誉，所以你主人要待若上宾，一个</p><p>心怀大志的人，绝不敢做出触犯众怒，受人指摘之事，你说对不对？</p><p>”</p><pre><code>索毅夫一手拈着他嘴角几茎苍须，点头道：“少庄主那是非杀兄
</code></pre><p>弟不可了？”</p><pre><code>宋文俊道：“不错，我给你一个机会。”接着回头道：“霍总管
</code></pre><p>，把你的剑，借给他一用。”</p><pre><code>他因素毅夫身边并没佩剑。霍万清答应一声，伸手拔出佩剑，正
</code></pre><p>待递去。</p><pre><code>索毅夫摇摇手道：“兄弟从不使剑，也从不和人动手。”

宋文俊凛然道：“你不使剑，我要使剑，你不动手，我要动手了
</code></pre><p>。”</p><pre><code>索毅夫耸耸肩，干笑道：“少庄主一定要动手，剑在你手上，兄
</code></pre><p>弟有什么法子？”</p><pre><code>他是在耍赖，还以为宋文俊真的不敢杀他。

宋文俊手中紧握长剑，杀机已盈眉宇，沉喝道：“好，这是你自
</code></pre><p>己说的！”</p><pre><code>话声落，长剑已如匹练般刺出。他这一剑去势极速，也早已觑准
</code></pre><p>了索毅夫眉心而发。</p><pre><code>天华山庄的少庄主，自然剑无虚发。

虽然房中还有另一对人在厮杀，但大家的目光，还是集中在宋文
</code></pre><p>俊的剑上，因为这两人都是今晚这场变故的主角。</p><pre><code>索毅夫果然说的不假，他从不和人动手，故而没有还击，没有招
</code></pre><p>架、更没有躲闪，好像要但然承受一剑。</p><pre><code>他脑袋瓜不会是铁的，就是铁铸的吧，宋文俊这一剑，力贯剑身
</code></pre><p>，劲注一点，纵然不能刺穿，大概也刺得进去。</p><pre><code>剑势一闪即至，剑尖离开索毅夫眉心五寸光景，他还是没有动。
</code></pre><p>所有目光都流露出诧异的神色，难道这狼山一狈，真会是心甘情愿的</p><p>到天华山庄找死来的？</p><pre><code>五寸已经是很近的距离，但一直等到剑尖迫近眉睫不过寸许光景
</code></pre><p>，狼山一狈索毅夫的瘦削脸才向左一偏，森寒剑锋，正好闪电般从他</p><p>耳边擦过。</p><pre><code>从耳边擦过，宋文俊这一剑当然落了空，等宋文俊撤回长剑，索
</code></pre><p>毅夫的头又恢复了原位。</p><pre><code>这是何等快速之事？

在大家看来，索毅夫好像根本就没有动过，只是宋文俊点出的长
</code></pre><p>剑收了回去，如此而已！</p><pre><code>宋文俊心里有数，狼山一狈口中说着从没和人动过手，实则他身
</code></pre><p>手绝高，但此时岂肯甘休，沉哼一声：“好！”</p><pre><code>手腕一振，剑光闪动，接连刺出五剑。

这五剑，不仅快，简直快到无以复加，就像一气呵成！

没有人看清他的剑式，也没有人能分清他发了几招？只觉剑光飘
</code></pre><p>忽靡定，有如灵蛇乱闪！</p><pre><code>索毅夫还是没有躲闪，他一个人仿佛就在剑花错落之中站着没动
</code></pre><p>，但宋文俊这五剑，就没有伤到他的毫发，连他衣裳都没划破一寸！</p><pre><code>宋文俊的剑势，明明可以刺入的肋胁，就偏偏贴着他衣衫擦过，
</code></pre><p>明明可以刺中他咽喉，却偏偏贴着他衣领过去。</p><pre><code>五剑居然全落了空！

在场众人之中，个个都是武功有极深造诣的人﹔但谁也没有看清
</code></pre><p>楚索毅夫是如何躲过宋文俊五剑的？</p><pre><code>只有岳少俊看得最清楚，最出神，最有心得，但也看得脸色微变
</code></pre><p>，朝竺秋兰悄声说道：“果然是他们一党。”</p><pre><code>竺秋兰道：“你说是谁一党的？”

岳少俊道：“此人避剑身法，和仲飞琼四个使女，同一路数……
</code></pre><p>”</p><pre><code>话声未落，只听索毅夫叫道：“少庄主且请住手。”

宋文俊停剑喝道：“你有何话可说？”

索毅夫道：“看来少庄主是下定决心要杀兄弟了，就是方才这几
</code></pre><p>剑，已经穷极变化，再硬挺下去，兄弟非伤在你剑下不可了。”</p><pre><code>宋文俊冷冷的道：“你可是改变主意，想动用兵刃了么？”

索毅夫道：“兄弟从不和人动手。”

宋文俊横剑道：“那你打算如何？”

索毅夫笑了笑道：“兄弟打算找个人帮忙。”

宋文俊冷然道：“本公子早就说过，你还有多少人手，混入咱们
</code></pre><p>庄中，叫他们一起出来。”</p><pre><code>索毅夫似笑非笑，干嘿一声道：“兄弟想找八大门派中人帮个忙
</code></pre><p>……”</p><pre><code>他两道深沉的目光，缓缓的转到无住大师等四人身上，不住的来
</code></pre><p>回打量。（本来有五个人，但武当史傅鼎正在和青衣汉子动手，余下</p><p>的还有少林寺的无住大师、终南派飞虹羽士陆飞鸿、八卦门甘玄通、</p><p>六合门秃顶神雕孟达仁等四人）</p><pre><code>宋文俊怒声喝道：“姓索的，你胡说些什么？”

索毅夫道：“少庄主可是不相信么？”

说到这里，目光转到飞虹羽士陆飞鸿的身上、接着道：“陆飞鸿
</code></pre><p>，就是你吧！”</p><pre><code>飞虹羽士道：“你可是想和贫道动手么？”

索毅夫道：“兄弟是要道兄帮个忙。”

宋文俊看他说的极为认真，心中不禁暗暗疑惑。

飞虹羽士道：“你要贫道帮你去对付宋少庄主么？”

索毅夫点着头道：“兄弟正是这个意思。”

飞虹羽士赫然笑道：“姓索的，你没有在做梦吧？”

索毅夫皮笑肉不笑，说道：“兄弟好好的，怎会在做梦？”

飞虹羽士敞笑一声道：“那一定是贫道听错了。”

索毅夫道：“道兄神智清明，自然也不会听错了。”

飞虹羽士道：“好，既然索朋友不是在做梦，贫道也没有听错，
</code></pre><p>那么索朋友再说一遍，让贫道听听，你方才说什么？”</p><pre><code>索毅夫道：“兄弟方才是说，要请道兄帮个忙，替兄弟去接宋少
</code></pre><p>庄主几招。”</p><pre><code>飞虹羽士道：“索朋友这句话，不知怎么想出来的？”

索毅夫道：“兄弟不用想，因为这是命令。”

“命令？”

飞虹羽士几乎怀疑自己的耳朵听错了，望着索毅夫肃然道：“你
</code></pre><p>是命令贫道？”</p><pre><code>“不错！”索毅夫肃然道：“兄弟指派的是你。”

飞虹羽士道：“贫道凭什么接受你的命令？”

索毅夫缓缓道：“道兄知道这是谁的命令么？”

飞虹羽士看他神色不假，心中更加疑惑，反问道：“这是谁的命
</code></pre><p>令？”</p><pre><code>索毅夫嘴角间露出一丝冷笑，忽然从怀中取出一根金丝络穿着的
</code></pre><p>一方玉牌，在手掌心扬了扬。</p><pre><code>飞虹羽士骤睹玉牌，不禁脸色陡变！

索毅夫似笑非笑的望着他，间道：“道兄一走认识这方玉符了？
</code></pre><p>”</p><pre><code>飞虹羽士当然认识，这是终南派历代相传的掌门玉符。见符如见
</code></pre><p>掌门。</p><pre><code>岳少俊眼看索毅夫拿出一块玉牌，飞虹羽士就显出了惊骇神色，
</code></pre><p>忍不住问道：“不知姓索的手上，拿的是什么玉牌？”</p><pre><code>竺秋兰低低的道：“自然是可以命令他的令牌了。”

飞虹羽士怔立当场，过了半晌，才道：“终南派掌门玉符，怎会
</code></pre><p>在你手里的？”</p><pre><code>索毅夫道：“兄弟有玉符在手，是不是能命令你飞虹羽士？”

飞虹羽士道：“贫道先想知道本派玉符，怎么会落到你手中的？
</code></pre><p>”</p><pre><code>索毅夫仰首冷嘿一声，木无表情的道：“兄弟听说终南玉符历代
</code></pre><p>相传，是掌门人的符信，掌门人纵未亲临，玉符至处，见符如见掌门</p><p>，不知是否确实如此？”</p><pre><code>飞虹羽士当然不能说他不对，只得哼道：“不错。”

索毅夫嘿然笑道：“既然如此，道兄就不用问玉符怎会在我手中
</code></pre><p>了。”</p><pre><code>他这话，飞虹羽士无法反驳。

索毅夫深沉一笑，接着道：“玉符至处，见符如见掌门，兄弟指
</code></pre><p>派你出战宋少庄主，道兄怎不遵令行事？”</p><pre><code>飞虹羽士面有难色，说道：“这……”

索毅夫脸色一沉，高举玉牌，喝道：“陆飞鸿，你迟疑不前，那
</code></pre><p>是故意违抗玉符了？”</p><pre><code>违抗玉符，就是欺师灭祖的叛派大罪！

飞虹羽士脸上神色不定，显示他心中踌躇未定，口中又迟疑的道
</code></pre><p>：“这……”</p><pre><code>就在此时，竺秋兰开口了：“陆道长，你受愚了。”

索毅夫回过头来，冷然道：“小丫头，你又要多嘴了？”

竺秋兰披披嘴道：“难道我不能说么？哼，小丫头，你娘当年还
</code></pre><p>不是小丫头长大的？”</p><pre><code>索毅夫脸上忽然现出浓重杀气，但一现即隐，嘿然道：“你一再
</code></pre><p>和老夫作对，老夫不会饶过你的。”</p><pre><code>竺秋兰不屑的道：“你少冒火气，姑娘我如是怕事，也不会在江
</code></pre><p>湖上走动了。”</p><pre><code>索毅夫道：“很好。”

说完这两个字，就别过头去，望着飞虹羽士冷冷说道：“陆飞鸿
</code></pre><p>，你考虑好了没有？”</p><pre><code>竺秋兰叫道：“陆道长，你当他手上的玉符，是真的么？”

素毅夫怒形于色，举着玉符，说道：“这终南玉符，那里假了？
</code></pre><p>”</p><pre><code>竺秋兰道：“你假扮宋老爷子，不是我看出破绽来，他们不是都
</code></pre><p>把你当成宋老爷子么？你们伪造宋老爷子亲笔信，连宋少庄主，霍总</p><p>管都分不出真假来，像你们一向惯干作假，这终南玉符，还会是真的</p><p>么？”</p><pre><code>索毅夫冷森的道：“就凭这句话，你就死定了。”

飞虹羽士突然敞笑一声道：“好个匹夫，你敢愚弄陆道爷！”

刷的一声，寒光飞闪，长剑出霆，迅若惊雷，朝索毅夫握着玉符
</code></pre><p>的手腕削去。</p><pre><code>索毅夫右腕一缩，收回玉符，冷冷的道：“陆飞鸿，记着，违抗
</code></pre><p>玉符，应受五刀分尸之刑！”</p><pre><code>飞虹羽士厉声道：“陆道爷先教你五剑分尸！”

说话声中，摇腕发剑，一连刺出五剑。

终南派剑法，素以快速轻捷着称，他这五剑，和宋文俊方才的五
</code></pre><p>剑，又是不同！他剑势出手，就如五道飞虹，匹练缀绕，把敌人前后</p><p>左右，一齐封死，然后五道飞虹，忽然化作漫天剑花。剑花突然爆开</p><p>，化作漫天剑雨，密集飘洒。</p><pre><code>你被剑光束在中间，想躲也躲不开，飞虹羽士，原来他的外号，
</code></pre><p>是这样得来的。</p><pre><code>这五剑，当然是他的成名绝技了，但这五剑，依然没有伤到狼山
</code></pre><p>一狈索毅夫。</p><pre><code>飞虹羽士真正几乎不敢相信这是事实，自己已把前后左右，一齐
</code></pre><p>封死，区区数尺方圆，尽在“飞虹五剑”变化之中，不会伤不了他？</p><p>除非他不是人！</p><pre><code>就在此时，但见门帘忽然掀开。大步走进一个身穿黑袍的高大人
</code></pre><p>影。</p><pre><code>只要看他进来时的气派，这人定然来头不小！

只见他才一跨入屋中，就巨目一扫，洪喝一声：“住手！”

这一声洪喝，当真声若洪钟，震得房内迥音嗡嗡作响！

飞虹羽士不知来的是谁，他五剑刚刚使完，立即收剑跃退。

狼山一狈脱出剑影，长长吁了口气，笑道：“是赵兄来得正好，
</code></pre><p>若再迟上一下，兄弟身上，至少也要戮上五个窟窿了。”</p><pre><code>这从门外走进来的黑袍人，正是黑虎神赵光斗，洪笑一声道：“
</code></pre><p>索兄好说。”</p><pre><code>这时和游龙剑客史傅鼎动手的青衣汉子也引剑疾退，身形一晃，
</code></pre><p>很快的从门帘缝中，闪了出去，身法恍如魅影！</p><pre><code>秃顶神雕孟达仁看的暗自惊异不止，忖道：“这是什么身法？”

游龙剑客史傅鼎和那青衣汉子，激战了三百余合，武当绝艺，几
</code></pre><p>乎全使出来了，不但赢不了对方一招半式，甚至还迫得手忙脚乱，肩</p><p>头、手肘等处，还被对方剑锋划割破了。他从未受过这等挫折，心头</p><p>这份愤怒，自不待言。</p><pre><code>此时眼看青衣汉子忽然舍了自己，转身朝门外退去，一时岂肯甘
</code></pre><p>休，口中大喝一声：“狂徒，你往那里走？”</p><pre><code>双肩一晃，衔尾追了过去，黑虎神赵光斗洪喝一声：“站住！”

挥手一掌，劈了过去。他外号黑虎神，云从龙，风从虎，他这一
</code></pre><p>掌出手，果然虎然生风，一股凌厉强猛的潜力，宛如浪潮一般，朝史</p><p>傅鼎身前涌了过去。</p><pre><code>史傅鼎没想到此人（他不认识黑虎神）一击的威势，竟有如此猛
</code></pre><p>恶，一时化解不及，立即一提丹田真气，身子横向左侧飞开，才算让</p><p>开黑虎神的掌风，心头怒不可遏，站定身子，双目凝视，长剑一指，</p><p>凛然喝道：“你是什么人，胆敢偷袭史某？”</p><pre><code>黑虎神微哂道：“我是什么人，你回去问问玉真子，自会知道。
</code></pre><p>”史傅鼎嗔目喝道：“史某偏要你自己说出来。”</p><pre><code>长剑一振，大有欺身直上之意。

狼山一狈含笑
</code></pre>`,619)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
