import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖014.md","filePath":"google/东方白武侠3部/龙在江湖014.md"}'),d={name:"google/东方白武侠3部/龙在江湖014.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十四章  歹人狼狈又为奸  忍教骨肉两分散

江涵被擒，“白煞”姜子云真有说不出的兴奋和激动。曲能直道
</code></pre><p>：“这小子太诈，只有先废了他的武功才放心！”</p><pre><code>凌鹤表示了投鼠忌器的意思。姜子云语重心长地道：“少主人，
</code></pre><p>曲兄说的没有错，有所谓：耻之一字所以治君子，痛之一字所以治小</p><p>人。这一对父子太阴太狠，一旦纵虎归山，必然不择手段，疯狂地报</p><p>复。老奴也主张废了他，如果交换人质时，对方要求江涵说话，而他</p><p>说出被废之事，致使叶伯庭一怒杀死婴儿，以阉割江涵为威胁，应能</p><p>产生赫阻力量。”</p><pre><code>凌鹤道：“两位研究一下，如何交接才不致上当，我到西跨院去
</code></pre><p>看看……”</p><pre><code>一听他要去姜不幸那儿，姜子云就打心里高兴，道：“少主人是
</code></pre><p>该把此事对不幸和马姑娘说一下，免得她们操心。这交换人质之事，</p><p>老奴这就和曲兄商量。”</p><pre><code>凌鹤也是一时高兴而疏忽了，未进院门就吃呼着道：“阿幸……
</code></pre><p>阿幸……我要报告你一个好消息……”</p><pre><code>进入屋中，居然未注意马芳芳也在，他激动地握着姜不幸的手，
</code></pre><p>道：“阿幸，我生擒了小江，马上就可以交换孩子了……”</p><pre><code>“啊！那太好了，江涵泥？”姜不幸挣开被握的手，回身道：“
</code></pre><p>芳芳妹，我们去看看这恶贼……”哪知马芳芳已经悄悄出屋而去。以</p><p>前她和姜不幸未相遇或不交谈时，她总以为自己在他心中占了一席之</p><p>地，哪知这基础太脆弱，姜不幸与他一和好，立被击毁，那种自在和</p><p>充实感消失无踪。</p><pre><code>一般来说，女人对于被肯定与否定之观察十分敏锐，有时把这种
</code></pre><p>否定和肯定视为第二生命。</p><pre><code>“看你！芳芳在这儿，你也不打招呼，一点礼貌都没有。”“阿
</code></pre><p>幸，这不是故意的，当我面对你时，就心无旁惊。这也许就是所谓见</p><p>木不见林吧？”他走近床边，弯腰打量小鹤，然后使他的面颊和孩子</p><p>萍果似的小脸颊贴了一下。</p><pre><code>“凌鹤，假如被抢去的是你自己的孩子，而不是马家那一个，在
</code></pre><p>你的感受上会不会不一样？”</p><pre><code>“阿幸，你以为我不关心那孩子？”

“我没有那么说，只是当你知道自己孩子在身边，被劫去的是别
</code></pre><p>人的骨肉时……”</p><pre><code>凌鹤想了好一会，正色道：“阿幸，我不便欺骗你，别人的孩子
</code></pre><p>和自己的骨肉总是有点不一样。如果被劫的是这个小鹤，我不知道会</p><p>变成什么样子。”</p><pre><code>两人四目相接，情不自禁地有一阵子密不通风的紧拥，这也是自
</code></pre><p>“怒堡”毁败星散之后第一次亲热，也是最真实的一次。</p><pre><code>稍后，姜不幸抱着孩子和凌鹤来到东跨院时，仍未见到芳芳，姜
</code></pre><p>不幸道：“叔叔，没有看到芳芳姑娘？”</p><pre><code>“没有啊！她不是和你在一起吗？”

“哎呀！糟了，八成马芳芳丢了孩子心情本就不好，加之刚才…
</code></pre><p>…”</p><pre><code>姜子云道：“刚才怎么哩？是不是少主人冷落了马姑娘？”果然
</code></pre><p>不愧为过来人，一猜就中。</p><pre><code>凌鹤道：“我出去找找看，谅她不会走得太远。”

“不，凌大侠，还是由小女子去吧！”这姑娘正是“八虎”之一
</code></pre><p>的中的“环肥”美人，巧扮窑姊，由于她比其余经过挑选出来的窑姊</p><p>更动人，竟被江涵选上了。</p><pre><code>其实她正是八大家之一云梦山庄庄主柳慕尘之妹柳闻惊。凌鹤道
</code></pre><p>：“柳姑娘，那就偏劳你，你由南往西，不出五里，我由北往东，两</p><p>个里辰以后，不论能否找到，都要回来。”</p><pre><code>“是的，凌大侠。”

马芳芳自后面走出，并没目标，只是由于心情恶劣，越想越没有
</code></pre><p>意思，不知走出多远，直到来至郊外，才知走出很远。四野苍茫，到</p><p>哪里去呢？在“怒堡”中被极窍，变成怨女，一旦脱困，又和凌鹤在</p><p>一起，颇有枯木逢春的无限生机。但是现在，她以为自己只是作了个</p><p>短暂的梦。</p><pre><code>远处影影绰绰来了一个人，目前芳芳无暇顾及除了她自己和孩子
</code></pre><p>以外的人和事，直到这人来到她的面前站住，两人脸上都有泪痕，天</p><p>冷，脸上的泪痕都使皮肤皱裂了，尤其是这个老妇人。</p><pre><code>“大娘，你为什么挡住了我的去路？”

“因为在这年终岁尾，腊鼓频催的时刻，谁会和我一样失魂落魄
</code></pre><p>地找寻自己的亲人？而你似乎也有烦恼。”</p><pre><code>“大娘找什么亲人？”

“我的孩……孩子……”说着又淌下泪来，同病相怜者的泪水有
</code></pre><p>感染力量，芳芳也忍不住流泪，就像打呵欠一样那么容易被感染。</p><pre><code>“啊……大娘在找你的孩子……怎么这么巧……晚辈也在找我的
</code></pre><p>孩子……”</p><pre><code>“噢！姑娘也在寻找你的孩子？”这妇人既惊奇又有点兴奋。是
</code></pre><p>不是脸上有雀斑或青春痘的人比较容易和有同样小疵的人相处呢？老</p><p>妇人道：“姑娘可真不像生过孩子的样子。”</p><pre><code>“大娘，那不是我的孩子，是我哥哥的，正因为不是我自己的孩
</code></pre><p>子，给人家弄丢了才更伤心……”</p><pre><code>“的确，姑娘的芳名是……”

“我叫马芳芳。”

“听口音姑娘不是本地人……”

“我来自西北，不知大娘的亲人多大了？”

“他是我的儿子，二十来岁，我这儿子不大成器，跟他爹爹学坏
</code></pre><p>了。可是，他毕竟是我唯一的儿子呀！”</p><pre><code>“大娘贵姓？”

“我姓江。姑娘来自西北，西北大豪马如飞是姑娘的什么人？”

“大娘，您也知道家父之名？”

“西北马家为武林八大家之一，谁不知道？姑娘的孩子是如何丢
</code></pre><p>的？孩子多大了？”</p><pre><code>“才一岁，被人抢去的，那是一个大坏蛋，他名叫江涵……唉，
</code></pre><p>大娘也姓江是不？真巧2”</p><pre><code>妇人的目光一疑，呐呐道：“这只是巧合罢了！这世上姓江的很
</code></pre><p>多，姓马的也不少。姑娘，那个姓江的大坏蛋把孩子弄到何处去了？</p><p>”</p><pre><code>“大娘，我知道就好了，就是不知道才出来找呀！”

妇人叹了口气，道：“那坏蛋真狠心，抢走一个一岁大小的婴儿
</code></pre><p>干什么？”</p><pre><code>芳芳甩甩头道：“不过，那坏蛋已被生擒了……”

妇人的目光又是一疑，说不出那目光是激动抑是悲伤，道：“太
</code></pre><p>好了，那太好了，可千万别被他跑了呀！”</p><pre><code>“他跑不了的，那儿有好几个高手，本来曾考虑废了他的武功，
</code></pre><p>但……”</p><pre><code>“废了没有？”

“没有，主要是投鼠忌器吧！”芳芳摊摊手道：“我谈这些有什
</code></pre><p>么用呢？我应该尽快去找我的孩子才对……”说完就自妇人身旁走过</p><p>。</p><pre><code>妇人眼睛疾转，突然伸手向芳芳背上抓去。

手到擒来的事，居然落了空，妇人似未想到西北马家的武功底子
</code></pre><p>再加上“怒堡”黄氏兄弟的武功，岂是等闲？虽然芳芳避过一抓，妇</p><p>人的指尖已划破了她的背后衣衫，芳芳猛吃一惊，转过身来，怒视着</p><p>这妇人道：“你这是干什么？”</p><pre><code>妇人一击未成，十分后悔。事实上她对芳芳也无恶意，只怕自己
</code></pre><p>提出的两全其美建议会被拒绝，不如城下之盟来得直接了当。</p><pre><code>“马姑娘，不要怪我，我也无意伤你……只是想儿子想疯了……
</code></pre><p>”</p><pre><code>“你想自己的儿子与我何干？我又没有抢你的儿子。”

“马姑娘，你当然不会抢我的儿子，却能救我的儿子。”

“我……我能救你的儿子？你的儿子到底是谁？”

“江涵！”

马芳芳心头一震，退了一步道：“原来你刚才想擒住我，交换你
</code></pre><p>的儿子。”</p><pre><code>“不，不！我虽然想救我的儿子，却是用互惠的方法。”

“不可能的！世上没有互惠的方法能救我的孩子……”

“有，马姑娘，因为我就是叶伯庭的下堂妻，我虽然早就离开了
</code></pre><p>那老杂碎，却常和儿子来往。而我也知委不幸姑娘的孩子在那老杂碎</p><p>手中，凌鹤和姜、曲二人定计，诱江涵上钩，就是为了想换回那孩子</p><p>的……”</p><pre><code>芳芳大为惊喜，呐呐道：“大娘的所谓互惠办法是什么？”“交
</code></pre><p>换孩子．我把那孩子偷出来还给你，也请你把江涵弄出来或放掉他。</p><p>”</p><pre><code>芳芳道：“大娘可知江涵害过凌鹤数次，他们的仇恨极深？”

“马姑娘，人非圣贤，孰能无过？江涵行为不端，我绝不袒护他
</code></pre><p>，但若留在我的身边，我能使他改过向善的。”</p><pre><code>“我要是偷偷放了他，我就是武林罪人了，再说江涵坏透了，恐
</code></pre><p>怕是本性难移，再说万一我放了他，而大娘你……”</p><pre><code>“马姑娘，信人者，人未必尽诚，已则独诚矣﹔疑人者，人未必
</code></pre><p>皆诈，已则先诈矣！”妇人道：“‘信’字很重要，信人就是肯定别</p><p>人，就连天上的神抵都需要凡夫俗子的肯定。信者即得救，不信就要</p><p>到地狱去……”</p><pre><code>芳芳不知道妇人的理论是否正确，乍听起来却十分顺耳。

凌鹤否定了她，她立刻就感觉四周一片晦暗，了无生趣，因而对
</code></pre><p>这妇人多少有点好感了，道：“叶大娘，我想听听你的互惠办法细节</p><p>。”</p><pre><code>“别叫我叶大娘，我不屑冠他的姓，就叫我江杏好了。马姑娘，
</code></pre><p>在路上谈话不便，咱们找个地方详谈……”</p><pre><code>第二天一大早，马芳芳居然自动口来了，大家都很高兴，柳闻惊
</code></pre><p>道：“马姑娘，昨夜我和凌大侠找遍了本镇，你是在什么地方？”</p><pre><code>芳芳似不愿多说，姜不幸道：“算了！柳姊姊，芳妹回来就好了
</code></pre><p>，快去吃饭，然后好好休息一天……”</p><pre><code>芳芳不吃饭，却躺在姜不幸的对面床上。这工夫姜子云私下对曲
</code></pre><p>能直道：“老曲，芳芳姑娘不对劲呀！”</p><pre><code>曲能直道：“姑娘家的心事难测。”

“八成是占酸吃醋，可是，她不该和不幸比呀！”

“老姜，男女间的事，就不能这么比。不过，我们要好好开导她
</code></pre><p>。今天晚上交换人质，咱们要养精蓄锐，我要睡个回笼觉。”</p><pre><code>马芳芳内心很矛盾，她哪能睡得着，躺在床上，面向墙壁，却睁
</code></pre><p>着眼想心事。姜不幸把刚醒的小鹤抱走，怕扰了芳芳的清梦。</p><pre><code>大约午时头，西跨院中很静。天冷，大概凌鹤和姜不幸在凌鹤的
</code></pre><p>屋中围炉谈天吧？芳芳坐了起来，不久来到东跨院中。</p><pre><code>的确，凌鹤和姜不幸在他的屋中交谈，而且一边逗着孩子玩，这
</code></pre><p>情景就像未碰上委不幸时，她和凌鹤的情况差不多。那时候，隐隐的</p><p>以为自己真是小鹤的母亲，而凌鹤则是孩子的父亲。以孩子作媒介，</p><p>微妙的心情使她以为她就是他的妻子。</p><pre><code>这一切似乎都因姜不幸的出现而被否定了。她经过姜、曲二人的
</code></pre><p>屋子，发现他们在睡觉。柳闻惊在她自己的门外洗衣衫。</p><pre><code>囚禁江涵的屋子，虽然加了锁，却挡不住练武之人。一扭就开，
</code></pre><p>这是因为除了用饭或方便，江涵都被点了穴道。</p><pre><code>本来芳芳兴这念头是有罪恶感的，现在却好得多了，尤其是凌鹤
</code></pre><p>和姜不幸的笑语声，更亢奋了她的决心，她一定要弄回孩子，因为凌</p><p>鹤本来是喜欢小鹤的。她弄开了门，江涵虽不能动，却不由大吃一惊</p><p>，他似有自知之明，除了他的父母，任何人来此，都是来杀他而不是</p><p>来救他的。</p><pre><code>但是不久，却大出意料，马芳芳扶起他出屋，又把门带上，把锁
</code></pre><p>挂在搭扣上，自后门走了。</p><pre><code>午时正，她们准时在镇西六里外的破旧倒地的三官庙中交接，江
</code></pre><p>杏稍早一步到达。马芳芳在门外听到孩子的啼声，一种天赋的母性使</p><p>她狂奔人内，放下江涵，就奔向江杏，道：“大娘，你真守信。”</p><pre><code>江杏道：“马姑娘，彼此彼此。”交出孩子，就掠到江涵身边，
</code></pre><p>稍稍看了一下，就解了他的穴道。</p><pre><code>“娘……”江涵抱住了江杏，道：“要不是娘……孩儿这奇耻大
</code></pre><p>辱是永无复仇之日了……”</p><pre><code>“孩子，不是娘责备你，你的行为太不像话了！今后跟着我，一
</code></pre><p>定能改变你，使你学好……”</p><pre><code>江涵一跃而起，忽然扑向芳芳，芳芳正要离去，急忙一闪，道：
</code></pre><p>“大娘，您不会食言吧？”</p><pre><code>江杏道：“马姑娘，你尽管走，我不是出尔反尔那种人……”

但江涵一拦，道：“娘，我不同意放人，凌鹤这小子把我整得很
</code></pre><p>惨，我要利用这女人和孩子整整他。”</p><pre><code>江杏道：“据娘所知，一直是你们父子在整凌鹤，凌鹤何曾整过
</code></pre><p>你们？快闪开！别陷娘于不义……”</p><pre><code>“娘，你就没有爹那么干脆，老是婆婆妈妈地，这正是我不愿和
</code></pre><p>你在一起的原因。”</p><pre><code>江杏道：“孩子，叶伯庭那老贼把你教坏了。你听娘的没错，只
</code></pre><p>有在娘身边，你的行为才会中规中矩……”</p><pre><code>这工夫马芳芳已出了庙门，她知道，江涵的武功不在他母亲之下
</code></pre><p>，万一江涵翻了睑，硬要抢回孩子，他的母亲虽有意拦阻，怕也心余</p><p>力继。况且江涵极邪，万一落入他手，也可能失身。</p><pre><code>马芳芳一念及此，立刻加快速度，希望尽快离开这儿，但目标却
</code></pre><p>不是凌鹤等人所居留的客栈，她绝不再回去遭受冷落了。</p><pre><code>但是，才一个起落，突见人影在顶上一闪，手中一轻，婴儿已不
</code></pre><p>见了，芳芳大惊，回头望去，一条人影似乎抱着婴儿又掠回破庙之内</p><p>了。</p><pre><code>芳芳怒叱声中，疾掠而回，她随之看出，此人不是江涵，也不是
</code></pre><p>他母亲。她掠回庙内，这才看出是“一指叟”叶伯庭。这工夫叶伯庭</p><p>和江涵相视大笑，叶伯庭道：“涵儿，知子莫若父，爹知道你要什么</p><p>，是这个孩子和这个妞儿对不对？咱爷们专计算别人，岂能被别人所</p><p>计算！”</p><pre><code>“爹！”江涵拍拍叶伯庭的肩胛，竖起大拇指道：“还是你疼孩
</code></pre><p>儿，和娘在一起真没有意思。”就像对臭味相投的哥们说话一样。</p><pre><code>父子二人邪气地大笑，江杏骂道：“上梁不正下梁歪，有其父必
</code></pre><p>有其子。快把孩子还给人家马姑娘！”</p><pre><code>江涵道：“娘，您如果还希望我承认您是我的母亲，就要跟爹多
</code></pre><p>学习学习，娘，非但孩子不能还给他们，这个妞我也有兴趣……”说</p><p>着，走向芳芳。</p><pre><code>江杏急了，扑向叶伯庭去抢孩子，叶伯庭道：“涵儿，接着……
</code></pre><p>”居然把婴儿丢给三丈外的江涵。</p><pre><code>而江涵去接，芳芳自也去抢，她虽名列“怒堡”中的“八虎”之
</code></pre><p>一，比之江涵可就差一大截了。江涵目前已得叶伯庭的武学十分之八</p><p>以上了。江涵快一步接住，只用一只手自背后再丢给叶伯庭。</p><pre><code>结果芳芳扑空，那边江杏也扑了空。叶伯庭只有一根指头，但还
</code></pre><p>有手掌，接得十分稳。江杏切齿道：“畜牲，都是没有人性的畜牲…</p><p>…”</p><pre><code>这工夫叶伯庭撩起左腿，右掌托着孩子，自左腿下丢了出去，孩
</code></pre><p>子赫得尖嘶，芳芳也在尖嘶，伴着叶家父子的狂笑，形成了人间至惨</p><p>的景况和画面。</p><pre><code>就这样像玩球一样把婴儿丢来丢去。江杏和芳芳，左冲右突，不
</code></pre><p>断地扑空，也不断地嘶呼咒骂。</p><pre><code>叶氏父子为什么如此狠毒？自然有原因，他们不能赚到凌鹤，也
</code></pre><p>不好受。而想要生擒凌鹤，把孩子弄到手似乎是最好的方法。</p><pre><code>哪知父子二人不顾孩子是否会被赫坏，芳芳是否会被急坏，还在
</code></pre><p>不停地变着花样丢来丢去。江杏嘶吼着道：“你们不会有好报应的，</p><p>你们太残忍了……”</p><pre><code>但就在这时，一条人影自破庙殿中掠出，从中接住了婴儿。这突
</code></pre><p>变使叶氏父子一惊，这工夫怪客足一沾地就想再掠回殿中，自后窗溜</p><p>走。</p><pre><code>这一手被叶氏父子猜到，所以这人则掠出没有窗及窗框的后窗之
</code></pre><p>外，叶氏父子迎头拦住，而此人竟是“怒堡”堡主黄世海。</p><pre><code>江涵冷笑道：“黄世海，你这是干啥？”

黄世海道：“孩子是我的，就此收回。”

江涵狞笑道：“你他娘的有没有尿包尿照照？今生今世你还能有
</code></pre><p>孩子？可真是韭菜爆锅……混葱啊！”</p><pre><code>黄世海的面孔扭曲，一双眼珠子都快弹出来了，道：“当然是我
</code></pre><p>的，因为当初是我们兄弟二人选的种子，把凌鹤及孔开屏揍在一起生</p><p>的……”</p><pre><code>叶伯庭道：“那也不是你的。黄世海，乖乖地把孩子丢过来是人
</code></pre><p>的造化。”</p><pre><code>“如果黄某不呢？又能把我们如何？”既称“我们”，现场上自
</code></pre><p>是不仅他一个人，果然黄宗海也自一棵大树上掠了下来。</p><pre><code>“停止呼吸！”叶伯庭说这四字，有如嚼着脆生生的冰块。“少
</code></pre><p>卖狂！”黄宗海阴笑道：“别吹！你那两套给我提鞋，我也嫌你的指</p><p>头粗……”“刷刷刷”两声，树上又掠下六人，竟是“七龙”之二及</p><p>“十二豹”之四，“怒堡”垮了，像内、外总管及护院已作鸟兽散，</p><p>几个一流护院，几乎都和“八虎”配了对儿。</p><pre><code>“哈哈……”叶氏父子相视大笑，然后作势欲抢。而江杏已走近
</code></pre><p>芳芳，低声道：“待会有机会咱们也要抢，我会掩护你。”</p><pre><code>“真谢谢您！大娘……”

“谢我干什么？你不怪我已经很厚道了。这一对父子真不是东西
</code></pre><p>，这黄氏兄弟也是杂碎……”</p><pre><code>黄宗海沉声道：“叶伯庭，你们一抢，家兄就捏死这个小家伙，
</code></pre><p>咱们谁也得不到。”</p><pre><code>“嘿……”叶伯庭阴笑道：“在你们兄弟心目中，这是个活宝，
</code></pre><p>举世无匹。我就是强迫你捏死他，你也不舍得。老实说，说让你们找</p><p>遍武林，也找不到这么理想的一对凤凰，这是个凤凰蛋，知道吗？”</p><pre><code>黄宗海一挥手，道：“大哥，这对父子是吃红肉拉白屎的狼，和
</code></pre><p>他们说好的没有用，你先走，让我们拦截他们……”</p><pre><code>黄宗海无法脱身，就被叶氏父子缠住，加一二“龙”和四“豹”
</code></pre><p>也好不了多少，况且黄老大像抱着一个软皮鸡蛋，一只手迎敌，实力</p><p>减少，极为不利。</p><pre><code>江杏和芳芳在一边干焦急，帮谁都无用，也就是说谁胜了都不会
</code></pre><p>把孩子还给她们，芳芳搓着手道：“大娘，我们怎么办？”</p><pre><code>江杏道：“唯一的希望是两败俱伤，更不布望他被杀死……”

“大娘，我知道您的心情，可是我怎么办啊……”芳芳淌着泪，
</code></pre><p>丢了孩子和受凌鹤的冷落，双重的打击，实在难以负荷。</p><pre><code>“芳芳，不要灰心，不论是谁抢到孩子都一样。你听到他们的口
</code></pre><p>风了吧？谁也不会弄死这孩子，咱们总有机会。”</p><pre><code>如果黄世海左臂中没有一个婴儿，以他们兄弟二人的身手，再加
</code></pre><p>二”龙”四“豹”，虽然未必能稳胜，立于不败之地应无问题，只可</p><p>惜既怕碰到，又怕被人击中，而孩子又猛哭叫，哭得他六神无主。</p><pre><code>这么一来，实力大打折扣。双方才折腾了五十来招，黄宗海竟然
</code></pre><p>中了江涵一指，踉跄后退中，江涵扣住了他的脉门，大喝一声“住手</p><p>”！</p><pre><code>打斗立刻停止，江涵龇着牙道：“黄世海，把孩子交给家父。”

芳芳大声道：“黄世海，不要给他，孩子是我的。”

黄世海看看芳芳道：“这孩子是凌鹤和姜不幸所生的，在当时，
</code></pre><p>我只知道她叫孔开屏，我相信还有一个，因为‘续命郎中’当时曾说</p><p>过，那是双胞胎。”</p><pre><code>“不，这孩子是家兄的，另一个才是凌鹤和姜不幸生的，而且那
</code></pre><p>是‘续命郎中’曲能直骗你，根本不是双胞胎，只生了一个。”</p><pre><code>叶氏父子和黄氏兄弟同时一怔。尤其是黄氏兄弟，费了九牛二虎
</code></pre><p>之力，总算得到一个凤凰蛋，未想到是假的。但看看这孩子，又十分</p><p>俊美可爱，就以为芳芳说谎。</p><pre><code>黄宗海冷笑道：“你少在这儿吃胡秸拉席子……胡编一通。你哥
</code></pre><p>哥的孩子交给你干啥？”</p><pre><code>芳芳刚刚是脱口而出，她虽不满凌鹤，也恨姜不幸，毕竟人家定
</code></pre><p>情在先，恨他们是没有道理的。所以就不说话了。</p><pre><code>叶氏父子和黄氏兄弟都是老油子，不由疑心大起。但江涵抢这孩
</code></pre><p>子时，当时正好姜不幸在车内喂奶，所以江涵道：“爹，别听她胡扯</p><p>！我当时抢这孩子，是自姜不幸怀中夺走的。如果是马如飞的孩子，</p><p>怎么会由姜不幸喂奶？”</p><pre><code>江杏看看芳芳，已猜出一点端倪。女人毕竟心细，想到芳芳是大
</code></pre><p>姑娘哪来的奶水。既无奶水自然要找别人代喂了，只是江杏想不通，</p><p>一个大姑娘把侄子留在身边干啥？“爹，我以为这孩子也可能不是凌</p><p>鹤和姜不幸的孩子。”江涵反应快，鬼心眼特别多。</p><pre><code>“怎么又改变了？”

“因为马芳芳先是否认是凌、姜二人的孩子，继而又不说话了。
</code></pre><p>这证明她当时未加考虑，脱口而出。还有，如果是凌、姜二人的孩子</p><p>，他们二人会不出来找寻？”</p><pre><code>叶伯庭道：“这话虽有理，可是这孩子又是谁的？”

江涵道：“爹，我想起来了，马家有一家很大的骡马店被仇人放
</code></pre><p>火烧了。据说马家的媳妇正好在店中而被烧死，这孩子大概命大未死</p><p>，而被马芳芳救了。况且，这孩子虽然俊美，但他的五官无一处像凌</p><p>鹤和姜不幸！”</p><pre><code>此言一出，黄世海仔细打量婴儿，果然不像凌鹤和孔开屏。他们
</code></pre><p>兄弟要的是凤凰蛋，就真是孔雀蛋都不成，更不要说是鸡蛋和鸭蛋。</p><pre><code>“这样吧！”叶伯庭眼球一转，道：“黄堡主，好歹叶某也在贵
</code></pre><p>堡作过客，这档子事儿好商量。你们贤昆仲要的是孩子，而我们父子</p><p>要的却是大人。如果我们合作，各取所需，互不抵触，岂不是皆大欢</p><p>喜？”</p><pre><code>黄世海道：“愿闻其详！”

叶伯庭道：“这是不是凌鹤和姜不幸的孩子，目前也只是猜测，
</code></pre><p>但要证明此事不难……”</p><pre><code>江杏厉声道：“老贼，你就不能积点阴德吗？这么做损人而不利
</code></pre><p>已呀！”</p><pre><code>“老虔婆，你再聒噪，我就拿下你。”叶伯庭道：“此刻凌鹤那
</code></pre><p>边如果还有个孩子，也必定未提高警觉，把全部实力放在外出找寻马</p><p>芳芳及婴儿方面，那么咱们来个乘虚而入，是否另外还有孩子？不就</p><p>立刻可以证明了吗？”</p><pre><code>黄氏兄弟以为这办法可行，因为对方要的不是孩子。而叶伯庭又
</code></pre><p>道：“为了使贤昆仲信赖叶某，马芳芳可以制住，由今弟和犬子看管</p><p>，孩子也暂交令弟，由叶某和黄堡主及你的部下到凌鹤的住处去。”</p><pre><code>巧的是，这边的人只有姜不幸和柳闻惊在家照料孩子，姜子云、
</code></pre><p>曲能直和凌鹤三人外出找人未返，而云梦山庄庄主柳慕尘之子柳青，</p><p>自感不便，不告而别。</p><pre><code>叶、典等人到达，暗中一看，果然还有一婴，叶伯庭道：“黄大
</code></pre><p>侠，怎么样？没有猜错吧？”</p><pre><code>“是的，叶大使，不过，应该还有一个婴儿才对。”

“没有哩！马芳芳身边那个是马家的，这个才是在贵堡中留的种
</code></pre><p>子。”</p><pre><code>“不，当孔开屏在本堡中怀孕，经‘续命郎中’曲能直试脉，证
</code></pre><p>明为双胞胎，曲老贼是名医，应该不会弄错的。”</p><pre><code>叶伯庭道：“黄大侠，要弄清此事不难，咱们就动手吧！一会凌
</code></pre><p>鹤等人回来了就很麻烦……”</p><pre><code>二人出现在卧室门口，姜不幸和柳闻莺二女不由猛吃一惊。尽管
</code></pre><p>二女知道，绝对讨不了好去，仍然撤剑在手。叶伯庭阴笑道：“姜姑</p><p>娘，你先另紧张，你和凌鹤的事是黄堡主撮合的，不可忘本，而黄堡</p><p>主只想要孩子，把孩子给他，你们今后还能再生对不对？”</p><pre><code>“做梦！”姜不幸厉声道，“拆散人家的骨肉，你们还算人吗？
</code></pre><p>”</p><pre><code>黄世海道：“姜不幸，由能直说你生的是双胞胎，另一个婴儿呢
</code></pre><p>？”</p><pre><code>“孩子只有一个，听他胡说八道！”

叶伯庭道：“黄大侠，动手吧！此地不宜久留。”两人往上扑，
</code></pre><p>根本不亮兵刃，因怕弄出金铁交呜之声。柳闻莺对付黄世海，未过十</p><p>五招就被点了穴道。姜不幸拼命维护孩子，然而，她也不是叶伯庭的</p><p>敌手，不出二十招，剑被击落，背上中了一掌。</p><pre><code>黄世海趁机抢到了孩子。姜不幸悲嘶着道：“把孩子还给我……
</code></pre><p>还给我！你们这些魔鬼！”</p><pre><code>黄世海道：“叶大侠，快走！”

叶伯庭道：“如能把姜不幸带走，更有把握把凌鹤引去而一鼓成
</code></pre><p>擒……”</p><pre><code>就在这时外面传来了惨嗥声，黄世海的部下在外大呼，道：“姓
</code></pre><p>凌的回来了……”</p><pre><code>叶、黄二人互视一眼，此刻孩子既已得手，不走何待，二人立刻
</code></pre><p>自后窗走了。直到二人出去半里之遥，黄世海才以暗号叫部下撤退。</p><pre><code>二“龙”及四“豹”已被伤了三个，那是因为凌鹤负责往东方去
</code></pre><p>找，没有下落，总感心神不宁，实在放心不下，立刻赶回。</p><pre><code>老远就看到屋上有人影晃动，知道不妙，继而发现是二“龙”及
</code></pre><p>四”豹”，即猜到黄氏兄弟必然来了．而黄氏兄弟来此的动机是什么</p><p>？不问可知。</p><pre><code>二“龙”及四“豹”拦截，凌鹤未出五六招就伤了三个，对方撤
</code></pre><p>退，凌鹤不追，进屋一看，道：“阿幸，是怎么回事？”</p><pre><code>“快……凌鹤……叶伯庭和黄世海把小鹤抢走了……”

凌鹤心头大震，并非说在他的心日中孩子比阿幸重要，实在是因
</code></pre><p>为孩子是阿幸的第二生命。他回头向床上望去，孩子已不见，桌上却</p><p>留了一张笺，写道：“凌鹤，如想要两个孩子和马芳芳，明天等候消</p><p>息，老夫将会约你至一僻静所在，印记一下你我之所学，届时只许你</p><p>一人前来，违则撕票。目前你不必找寻，你是找不到的。”</p><pre><code>凌鹤一拉姜不幸，道：“阿幸，快走……”二人先由此向南，追
</code></pre><p>出六七里再折向西，却是一无所获，他们找了几乎一夜才返，这工夫</p><p>姜子云、出能直和柳闻莺在家急得团团转，因为他们看到了叶伯庭留</p><p>下的信笺。</p><pre><code>姜不幸在悲哀、焦虑，近似半虚脱状态。凌鹤和姜子云怎么劝也
</code></pre><p>不成，曲能直道：“姜姑娘请放心，黄世海抢去孩子，他会像宝贝似</p><p>的照料着，甚至比在这儿更加受到细心的照顾。”</p><pre><code>“对，对！”姜子云道：“不幸，你一定要冷静沉着，哭泣、悲
</code></pre><p>伤是办不了事的，现在我们应该研究一下，明天是去不去。”</p><pre><code>“为什么不去？”凌鹤毅然回答。

“凌大侠，叶伯庭的为人你还没摸清吗？他明知非你的敌手，却
</code></pre><p>要你独自赴约，却未说明他是否单刀赴会，这不是很明显吗？除了他</p><p>个人之外，还有他的儿子江涵，甚至还有黄氏兄弟。凌老弟，你可能</p><p>还要面对更多的高手，这不是自投罗网吗？”</p><pre><code>凌鹤一字一字地道：“就算千军万马，我还是要去。”

“这样吧！”曲能直道：“赴约时你一个人去，我们暗暗跟着，
</code></pre><p>相信不会被对方看到……”</p><pre><code>“曲大侠，任何人暗暗跟在后面，一旦把事弄糟，他可要负这责
</code></pre><p>任！”</p><pre><code>“少主人，这又何必？”姜子云喟然道：“叶伯庭的为人，老奴
</code></pre><p>最清楚，信任他，那是和自己过不去的。你是我们这边的灵魂人物，</p><p>如你中了他们的诡计，不幸怎么办？白道这边也等于失去一位舵手，</p><p>那真不堪设想了！”</p><pre><code>姜不幸忽然抹去了泪水，道：“凌鹤，你可以阻止任何人前去，
</code></pre><p>但不能阻止我去！”</p><pre><code>凌鹤冷冷地道：“阿幸，你去反而是累赘，你也不能去。”

“除非你杀死我！”姜不幸表现了她刚毅的一面。

“阿幸，我不要你去，也是为了咱们的孩子呀！”

“在你的心目中，孩子重要，还是我重要？”

“当然是你重要些！”

“不，凌鹤，你必须弄清楚，是孩子比我重要……”悲呼着扑入
</code></pre><p>凌鹤怀中，姜子云噙着泪，示意叫大家都出去，只留他们二人在此。</p><pre><code>叶、曲、柳三人出屋，在厢房中柳闻莺道：“马姑娘出走被俘，
</code></pre><p>大概说出了那孩子不是凌大侠和姜姑娘的，所以叶、黄二人才来抢这</p><p>一个。”</p><pre><code>姜子云微微摇头道：“很明显的，是芳芳姑娘外出找孩子，而遇
</code></pre><p>上叶伯庭和黄氏兄弟，可能他们想出了以孩子交换江涵之法……”</p><pre><code>“对，大概如此。”曲能直道：“江涵被制住数处穴道，不可能
</code></pre><p>自解穴道而适，必有内贼，但芳芳却未想到叶、黄等人，都不是守信</p><p>之辈。”</p><pre><code>柳闻莺道：“两位前辈有没有什么妙计，可使凌大侠今日之约有
</code></pre><p>惊无险，且能救回孩子？”此刻天快亮了。</p><pre><code>姜子云直摇头，道：“如少主人坚持B已前去，任何人也不能暗
</code></pre><p>暗跟着，我敢说非但有惊有险，孩子也绝对弄不回来。”</p><pre><code>此刻凌鹤和姜不幸也在谈谁放了江涵之事，凌鹤猜的和姜、曲二
</code></pre><p>人相似，姜不幸遭：“也可能是叔叔。”</p><pre><code>“阿幸，你怎么会这么想？姜大侠早已改邪归正了。”

“因为他和叶伯庭过
</code></pre>`,372)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
