import{_ as p,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风043.md","filePath":"google/东方白武侠3部/盖世雄风043.md"}'),c={name:"google/东方白武侠3部/盖世雄风043.md"};function d(t,e,a,s,_,l){return r(),n("div",null,e[0]||(e[0]=[o(`<pre><code>     第四十三章：月浸一帘花影瘦  不忘旧户燕子飞

众人大吃一惊，虽知阮昭未加提防，但这怪人能连翻他三个斤斗
</code></pre><p>，确是奇人奇技，不可忽视。</p><pre><code>阮昭爬起来，弄了一身尘士，不禁十分尴尬、沉声道：“尊驾这
</code></pre><p>一手是甚么意思？”</p><pre><code>怪人根本不予理睬，回头对文士道：“这次我看你的！”

文士微微一叹道：“算了，咱们走吧……”

哪知怪人大声道：“不行！这些薄幸之人，非好好教训他们一顿
</code></pre><p>不可，田青，你站出来！”</p><pre><code>田青突然心中一亮，颤声道：“咏梅！你是咏梅！”

田青这一叫出名来，阮昭也恍然大悟，立即扑向那怪人，大声道
</code></pre><p>：“我知道你是虎妞！”</p><pre><code>他们师兄同声揭开二人的真面目，众人这才知道两个少女一个是
</code></pre><p>李梦龙之妹李泳梅，另一个是“太行剑客”之妹虎妞。</p><pre><code>勿怪刚才拦住田青，要他再饶徐超一次了。

白、蒲二人大为激动，正要打招呼，哪知二女同时转身越墙而去
</code></pre><p>。</p><pre><code>田青和阮昭立即掠出墙外，紧紧追赶，但两女却左右一分，一个
</code></pre><p>向北，一个向西疾奔不停。</p><pre><code>田青大声道：“咏梅，咏梅，你慢点，我有话说……”

李咏梅幽幽地道：“铁姊姊刚刚离去，你……你缠我干甚么？”

她说着话，奔行十分快速。

田青道：“咏梅，你骂我都不要紧，别不理我！”

李咏梅道：“我赁甚么要骂你……”

田青速度加快，李咏梅也加快，两人总是相距四五丈。

田青道：“咏梅，我知道你恨我……”

李咏梅这次没有说话，这证明田青猜对了，想起在恶虎沟之事，
</code></pre><p>田青十分不快。</p><pre><code>田青续道：“咏梅，我郑重向你道歉，我对不起你……”

李咏梅道：“算了吧！你不欠我的，我也不欠你的，希望以后别
</code></pre><p>……”</p><pre><code>田青大声道：“不！我欠你的，咏梅，上次中了徐超的淬毒暗器
</code></pre><p>，若非你慷慨赐药，我早就完了！”</p><pre><code>李咏梅道：“不管甚么仙丹妙药，炼制的目的，都是救人济世的
</code></pre><p>，那算不了甚么！”</p><pre><code>田青大声道：“咏梅，你真的不理我了么？”

李咏梅冷冷地道：“我为甚么要理你呢？你为甚么要我理呢？你
</code></pre><p>是一个意志坚强的人呀！你喜欢芳姊，芳姊更喜欢你，你们都没有错</p><p>，错的也许是我……”</p><pre><code>田青不由一怔，道：“你也没有错，咏梅，在恶虎沟中，我对你
</code></pre><p>大过分了些，那是因为大师兄之故，因那时我和令兄误会极深，站在</p><p>我的立场，当然不能和叛师仇人之妹……”</p><pre><code>李咏梅悲声道：“我不要听，你只知道你自己的立场，有没有为
</code></pre><p>别人想想？那时我会跪在地上，祈求一点点的怜悯，但是你仍然心如</p><p>铁石……”</p><pre><code>田青大为惭愧，实在找不到更好的理由说服她，只是默默地穷追
</code></pre><p>。</p><pre><code>不论是懦弱或倔强之人，都有其弱点，田青也不例外。

上次他救了铁芳，在分手时，铁芳曾暗示他必须收留李咏梅，他
</code></pre><p>也曾当面答应。</p><pre><code>况且，越是不易到手的东西，越使人眷恋，几乎每个人都犯这种
</code></pre><p>毛病。</p><pre><code>田青心里一急，出了一身大汗，忖道：“这样穷追，恐怕追上十
</code></pre><p>天半月也迫不到，我要想个办法！”</p><pre><code>田青道：“咏梅，你真不能原谅我么？”

李咏梅冷冷地道：“我没有不原谅你呀，我现在只希望你别跟着
</code></pre><p>我，若被人家看到，还以为我引诱你呢！”</p><pre><code>田青心想，我过去对她实在太过分，她的自尊心受了严重的创伤
</code></pre><p>，这样求她反而火上加油。</p><pre><code>突然想出一个办法，闷哼一声，倒地向山坡下滚去。

李咏梅惊然回头，尖叫一声扑了回来，一下子抓住了田青的手。

田青就势一拉，将她搅入怀中，揭去她的面罩。

李咏梅娇躯大大一震，那美目一眨，两颗晶莹的大泪珠，自长长
</code></pre><p>的睫毛中滚下，大力挣扎，道：“快放开我，人……你这样轻薄，倒</p><p>是出乎……我意料之外……”</p><pre><code>田青正色道：“咏梅，你听我说，近几月来，我无时无刻不在怀
</code></pre><p>念你……”</p><pre><code>“谁信？”李咏梅道：“恐怕想的是芳姊吧！”

田青道：“我不否认也怀念芳姊，但对你的怀念要加深一层！”

李咏梅道：“你只是可怜我，那和芳姊的怀念完全不同！”

“不！”田青在她耳边说了几句话，李咏梅玉面一红，大力挣扎
</code></pre><p>，道：“我不管，你坏……”</p><pre><code>田青大胆地吻她的面颊一下，道：“咏梅，我知道你也在暗

暗关心我，刚才我故意摔倒，由你那焦急的神色就可以证明！”

李咏梅挣开他的拥抱，冷笑道：“哪个关心你，别不要脸！

我只是对芳姊有责任！”

田青道：“咏梅，杀人不过头点地，我已再三向你低头，别这样
</code></pre><p>好不好！”</p><pre><code>田青长叹一声，道：“刚才当发现你冒充时，你不知道我心中有
</code></pre><p>多么兴奋！”</p><pre><code>李咏梅默然不语﹔她当然相信田青的话。

她对田青早已非君莫属，设非如此，以她一个不谙武功的少女，
</code></pre><p>竟能暗暗爱上一个武林高手，那岂不是非常可笑之事？</p><pre><code>像这种女子，乍看十分娇弱，也十分温顺，但她的心却十分坚强
</code></pre><p>，百折不挠！</p><pre><code>她为了获得田青的爱，毅然投师学艺，果然上天不负苦心人，竟
</code></pre><p>被“一目神尼”看中，不到一年，学成一身惊人绝学。</p><pre><code>她的芳心猛跳着，那是因为田青轻轻的一吻，在恶虎沟时，她曾
</code></pre><p>跪下求他，而不可得，但现在田青却自动送上门来。</p><pre><code>想到这里，她有些恨怒，但仔细一想，她所喜欢的男人，正是像
</code></pre><p>田青这样的。</p><pre><code>田青掏出手帕，为她擦去泪痕，道：“咏梅，快把这件男人衣衫
</code></pre><p>脱了吧，刚才我差点叫你一声师傅呢！”</p><pre><code>李咏梅仍是不理他，坐在大石上，别过头去。

田青道：“咏梅，我说了千言万语，你一点也不动么？”

李咏梅：“你没有本领使我动心！”

田青大声道：“我有办法使你动心！”

李咏梅道：“君子动口不动手，你可不准动我一下！”

田青道：“那是自然，你听着！”

他想了一下，续道：“金圣叹参加某年秋试，试题‘我四十不动
</code></pre><p>心’，金圣汉于卷后写了三十九个‘动’字，主考官惊问其故，金圣</p><p>汉道：‘盂子日四十不动心，则三十九之前，孟子必动心矣……’”</p><pre><code>李咏悔忍不住“格格”娇笑起来，花枝招展地道：“真想不到你
</code></pre><p>有一肚子坏水！”</p><pre><code>田青道：“坏的是金圣叹，小兄岂不冤枉！”

李咏梅脱去了男人衣衫，恢复女儿之身，田青大加称赞。

李咏梅根本就很美，加之一年来的锻练，发育平衡，比以前更加
</code></pre><p>迷人。</p><pre><code>田青道：“咏梅，你大动人了！”

李咏梅嫣然一笑，道：“我比芳姊如何？”

田青道：“但白他说，你比芳姊更美！”

“好哇，你这人油腔滑舌，见了芳姊说她美，见了我又说我美！
</code></pre><p>”</p><pre><code>田青正色道：“即使见了芳姊，我也是这样说，她虽然比不上你
</code></pre><p>美，但她也有一种独特的韵致！”</p><pre><code>李咏梅道：“反正你们男人要是喜欢一个女人，就会想找藉口，
</code></pre><p>甚么羞花、闭月、沉鱼、落雁！若是不喜欢，称之为东施啦，无监啦</p><p>！”</p><pre><code>远处来了一个人，田青立即发现是李梦龙，只见李咏梅呼一声“
</code></pre><p>哥哥！”向李梦龙奔去。</p><pre><code>兄妹二人默然相对良久，李梦龙才朗声道：“咏梅，你真的拜在
</code></pre><p>当今二大奇人之一‘一目神尼’门下么？”</p><pre><code>“是的，不过小妹还未出师，家师因近来邪魔横行，派我下山帮
</code></pre><p>助你们，还有，家师知道白、蒲二位武功已失，她老人家愿</p><pre><code>为他们配制药，使他们恢复功力！”

李、田二人大为感动，道：“令师真是济世活佛﹔我们快去通知
</code></pre><p>二位前辈吧！”</p><pre><code>三人回到金山寺，阮昭和虎妞早已在座，李咏梅见过白、蒲二人
</code></pre><p>，又和其余之人见礼。</p><pre><code>蒲寒秋肃然道：“今天若非李姑娘援手，后果不难预料，李姑娘
</code></pre><p>的剑术是令师‘一目神尼’所传的么？”</p><pre><code>李咏梅道：“家师只是为晚辈打好了基础，和拳掌功夫，她老人
</code></pre><p>家说，要学剑术，当今天下非屈能伸前辈莫属！”</p><pre><code>白、蒲二人不由一怔，白乐天大声道：“难道李姑娘的剑术是屈
</code></pre><p>能伸所传？”</p><pre><code>李咏梅肃然道：“正是，也可以说是家师与屈前辈合传的！”

白乐天道：“老夫不懂你的意思！”

李咏梅道：“家师为晚辈打好内功基础之后，就介绍屈前辈的剑
</code></pre><p>术，她老人家说，若论剑术，仍以屈前辈的剑法中之极品，但若想登</p><p>峰造极，最好与家师同时闭关合研半年……”</p><pre><code>白乐天道：“屈能伸呢？现在果真与令师闭关合研剑术了？”

李咏梅道：“是的，已经闭关三个月了，晚辈的剑术，乃是屈前
</code></pre><p>辈未闭关前传授的！”</p><pre><code>田青大为兴奋，道：“家师现在何处闭关？”

白、蒲二人面色一肃，道：“且慢说出──”二人同时穿窗而出
</code></pre><p>，在四周看看了一遍，然后回屋道：“可以说了！”</p><pre><code>李咏梅道：“二位前辈在巫山十二峰的聚鹤峰上古洞中。”

蒲寒秋道：“何人为他们守护？”

李咏梅道：“师兄和师姊，他们二人的武功，比晚辈高出许多！
</code></pre><p>”</p><pre><code>白乐天茫然道：“据老夫所知，屈能伸昔年的剑法，并不见得比
</code></pre><p>李姑娘刚才所施展的高明些！”</p><pre><code>李咏梅道：“据屈前辈说，他传晚辈这三招，是他近年研悟所得
</code></pre><p>，比昔年的招术更具威力！”</p><pre><code>白、蒲二人肃然道：“屈能伸的剑术确为天下一绝，此番再加精
</code></pre><p>研，当真是天下独步了，不知比那天下最大的书上所载武学如何？”</p><pre><code>李咏梅道：“那部奇书，正在家师手中，家师说出关以后，请各
</code></pre><p>位到巫山一行，她准备将书上的武学，公诸于世。”</p><pre><code>白、蒲二位不由一震，道：“如此说来，‘鬼手丹青’牧一民是
</code></pre><p>……”</p><pre><code>李咏梅道：“他是本门寄名弟子，但到现在为止，家师说他为
</code></pre>`,116)]))}const f=p(c,[["render",d]]);export{m as __pageData,f as default};
