import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const f=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖037.md","filePath":"google/东方白武侠3部/龙在江湖037.md"}'),c={name:"google/东方白武侠3部/龙在江湖037.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三十七章  东边日头西边雨  道是无情却有情

全面动员，搜遍了君山上每一寸土地，非但不见逃走的姜不幸，
</code></pre><p>也不见了司马多闻，而蒙面怪客也不见影子，却相信这些人还没有离</p><p>开本岛。</p><pre><code>似乎“天一会”中人并不知道还有个曲能直也在此。

麦遇春召集副会主、护法及坛主以上人物开会，别人都不愿多说
</code></pre><p>话，冷心和独孤有疾却不客气，这也是他们事先有了默契的，冷心道</p><p>：“会主，既然司徒孝奉冯副会主传达姜姑娘藏在夫人处的消息，就</p><p>绝对可信。”</p><pre><code>独孤有疾接道：“卑职也有同感！”

麦遇春道：“连本座也有同感。”这三人想法相同，也就不会有
</code></pre><p>人提出异议了。</p><pre><code>独孤有疾道：“但有一点卑职必须说明一下，前冯副会主把这邀
</code></pre><p>功的机会成全司徒孝，似无必要，而告诉他之后，又说不必急在一时</p><p>，令人费解，至于司徒孝果然又迟了两天才报告冷兄，这就更加令人</p><p>费解了。”</p><pre><code>麦遇春点点头，把司徒孝又叫了来，道：“司徒孝，为什么冯副
</code></pre><p>会主叫你告密的事，你要迟延两天？”</p><pre><code>司徒孝也死心眼，矢口不谈马芳芳交代的事，道：“徒儿本想自
</code></pre><p>行向会主告密，又怕师娘责怪，才迟迟告诉冷副会主的。”</p><pre><code>这理由在司徒孝来说，是很能站得住脚的。

冷心道：“司徒护法可知冯副会主和百里护法去了何处？”

司徒孝道：“卑职不知道。”

冷心道：“当然，如果冯副会主早有叛意，他造此谣言，使会主
</code></pre><p>与夫人反目，使本会中人自乱阵脚，也并非不可能，那么，姜不幸可</p><p>能已被这二人带走。”</p><pre><code>这说法自也有人相信，却无人出声支持或反对，因为刚才冷心和
</code></pre><p>独孤有疾说是在夫人处，连会主都宁信其有。</p><pre><code>独孤有疾道：“不管姜不幸是否被冯副会主及百里松救出岛外，
</code></pre><p>至少蒙面怪客他还没有走，因‘鄱阳三蛟’游氏兄弟以及‘扶桑三鳌</p><p>’濑户兄弟率部下已把四面八方的水底严密监视，而快船出岛又要受</p><p>严格盘查，除非他会飞，应该仍潜伏在岛上的。”</p><pre><code>冷心道：“这一点不容置疑！”

麦遇春道：“此人如仍藏在岛上，是否证明岛上有内奸？”

这次回答的人有三四个之多，麦遇春道：“各位不妨猜测一下，
</code></pre><p>内奸会是什么人？请注意，说错了无妨，本座曾交代过，就是本座的</p><p>眷属通敌，也一律按会规行事。”</p><pre><code>这一次却无人说话，因为没有人能拿出证据来。

这会议没有结果，只是奉命继续搜索，严加戒备。

              ★                ★                ★

叶伯庭被押在一小屋中，由于有铁门窗，且他内伤严重，所以没
</code></pre><p>人看守。深夜，有个人影在后窗外轻轻敲了两下，叶伯庭吃力地爬到</p><p>后窗内，低声道：“谁？”</p><pre><code>“是我！”

“噢！是你？有什么事？”

“你想不想脱困？”

“我以为目前的情况，我几乎已经绝望了。”

“如我能使你复原，你能不能去帮助一个人？”

“是谁？”

“萧辰！”

叶伯庭愕了一下，道：“我能，不知他在何处？”

“暂时你不必知道，待你内伤好了再说。”

“我的内伤太严重，又无药物治疗，只凭运功自疗已经力不从心
</code></pre><p>了。”</p><pre><code>“不妨，喏！给你药。”一大包药自窗帘中丢了进去，道：“一
</code></pre><p>日三次，服药后半个时辰再行功自疗。”</p><pre><code>“请问这是谁配的药？”

“‘续命郎中’曲能直。”

“啊！他配的药和‘恶扁鹊”差不多，莫非他已经……”

“对，他也在岛上，你要加紧复原，将来黎庭扫穴，是要借重你
</code></pre><p>们父子的。”</p><pre><code>“我真想不通，我叛了麦遇春数次，这一次最不可恕，他为什么
</code></pre><p>要留我的活口？”</p><pre><code>“我猜想还有利用你的意思，上次他自你手中骗回几箱宝藏，事
</code></pre><p>后研究，可能不是全部的。”</p><pre><code>“你以为呢？”

“我也不知道，但我相信这是主要不杀你的原因，如果还有原因
</code></pre><p>，那就是卖弄人情给部下看，表示他重视情感。”</p><pre><code>叶伯庭也相信是这样的，道：“多谢，此恩此德，我们父子都会
</code></pre><p>牢记在心。”</p><pre><code>“不必感激我，报答萧辰就可以了。”

叶伯庭感慨万千，本以为她对麦遇春死心塌地，矢志不移，原来
</code></pre><p>骨子里完全不是那回事。</p><pre><code>他以前以为萧辰是个老笨蛋、老荒唐，如今的看法整个改观了。

              ★                ★                ★

麦遇春会沉迷酒色吗？当然不会。

他之所以会被黄氏兄弟的一些尤物迷住，乐此不疲，是因为每次
</code></pre><p>“同乐”时，他的“有”在黄氏兄的“无”相形之下，那些尤物对他</p><p>的青睐，使他重建了男性的雄风，尽管“有”、“无”之间的差距微</p><p>乎其微。</p><pre><code>至少他以为过去和陆闻莺在一起时，他没有建立这种雄风，尽管
</code></pre><p>她常说，夫妻的相互回馈，应以灵性为优先。</p><pre><code>这些女人是不是未见过“世面”，真正为黄氏兄弟甘心守寡到现
</code></pre><p>在的呢？这一点，黄氏兄弟可以猜出，麦遇春也心照不宣。在“怒堡</p><p>”中，这些妻妾是没有资格进展览室去欣赏那些标本的，但事实上，</p><p>她们看得更频。</p><pre><code>“怒堡”的“七龙”、“十二豹”中的三个人，左右逢源，应接
</code></pre><p>不暇，真正是夜夜春宵，得其所哉。</p><pre><code>当然，当“怒堡”在凌鹤等人及八大门派联手合击溃败时，这三
</code></pre><p>个淘虚了身子的“鱼”首先被杀，目前这些女人故作喜欢麦遇春的样</p><p>子，那是黄老大授意的。黄氏兄弟受宠，他们的族人两百余，为岛上</p><p>基本喽罗的主干，黄氏兄弟深知使会主不自卑的重要性。</p><pre><code>此刻，一个蒙面人自马芳芳院中射出，有如一缕轻烟消失于夜色
</code></pre><p>中。</p><pre><code>“醉翁”独孤有疾在独酌，由于麦遇春知道他的毛病，就派了个
</code></pre><p>丫头到他院中来伺候，这老贼也表示过，较欣赏小脚女人，派来的荷</p><p>花，虽不是三寸金莲，大约也不超过四寸。</p><pre><code>此刻独孤有疾一边饮酒，一边把玩荷花的金莲，却又闭着眼睛，
</code></pre><p>并不去欣赏荷花。</p><pre><code>荷花并不知道这老家伙除了夹菜或端酒之外，为何老是闭着眼睛
</code></pre><p>？</p><pre><code>这正是所谓“男不知女痛，女却知男乐”的小脚一双，眼泪一缸
</code></pre><p>。旧历八月念四，为小脚姑娘生日，女童缠足都选在此日，而这小脚</p><p>姑娘是谁呢？传说是南唐李后主宫嫔睿娘，因其善舞，乃命作金莲，</p><p>高六尺，饰以珍宝，曲上作新月状，舞于莲中，回旋有凌云之态，人</p><p>多效之，此缠足之始也。”</p><pre><code>其实也有人说缠足始之满清入关之时，但读司马迁《货殖传》上
</code></pre><p>有“赵女郑姬长袂、利展。”“利”字即有尖足（小脚）之意，而宋</p><p>元明清也都有小脚记载，在此不再赘言。</p><pre><code>虽说“男不知女痛，女却知男乐”，但荷花却不知独孤有疾为何
</code></pre><p>闭目把弄她的金莲。</p><pre><code>其实说穿了也没有什么，荷花的小脚在岛上是标准的，但容貌却
</code></pre><p>不敢领孝，眼小、鼻掀、腰粗、腿短，这四种只要有一种，已与美女</p><p>绝缘。</p><pre><code>独孤有疾见过小脚而美貌的女人，此刻在聊胜于无的情况下，自
</code></pre><p>然是眼不见心不烦了。</p><pre><code>这时人影一闪，室内巨烛立熄，一个人已站在桌前，荷花收回金
</code></pre><p>莲，独孤有疾已自座上弹起来。</p><pre><code>他算是旷世高手，而且他成名时麦遇春还不甚出名，他曾这样想
</code></pre><p>过：“退回十年以前，麦遇春为我提鞋还嫌他的指头粗呢！”</p><pre><code>他的身子才弹起，人家反而在他之上，他急打千金坠，足一沾地
</code></pre><p>，人家又比他先落地，老贼大骇，“野马分鬃”，全力卯上。</p><pre><code>蒙面怪客不接不架却闪开了，似是嫌他的手把弄一双臭脚太脏，
</code></pre><p>独孤有疾再低吼着施出一招“巧数寒萼”、又被闪过。</p><pre><code>荷花往外奔去，蒙面怪客挥手在桌上一拨，一颗花生米奇准地击
</code></pre><p>中荷花的“神堂穴”，立刻双腿一软仆下，在未撂倒独孤有疾之前，</p><p>怪客不能让她出去穷嚷嚷。</p><pre><code>老贼连攻八九招，始终未得手，信心大挫，突然撤出了他的兵刃
</code></pre><p>──金钺。在武林中，非要他撤兵刃不可的对手已不多见，如今金芒</p><p>交泻闪烁，又攻了七八招，居然和撤兵刃时差不多。</p><pre><code>“你到底是什么人？看你的年纪应该不会超过三十岁。”独孤有
</code></pre><p>疾胆寒心颤。</p><pre><code>“你又何必知道这些？知道之后你不是更加痛苦？你老贼一生中
</code></pre><p>毁了不少的女人，给你个痛快已经够仁慈了……”怪客身子一旋，老</p><p>贼也急忙转身，却不见了敌人。</p><pre><code>一生中很少害怕的人一旦害怕，必然手足无措，其实这怪客旋到
</code></pre><p>他的身子后侧，已冉冉上升，正因为升得不猛，老贼连衣袂声都未听</p><p>到。</p><pre><code>接着，一只手掌已按在他的头顶上，这人是倒立的，独孤有疾在
</code></pre><p>这瞬间几乎知道人家要如何给他一个痛快了。</p><pre><code>他并不太怕死，但不免悲哀，听口音才二十出头的人，居然能使
</code></pre><p>他死得如此窝囊，其实就连窝囊的时间也如闪电般闪过脑际，“格支</p><p>”一声，一扭一按，奇景出现，独孤有疾的头几乎全部缩入胸腔之中</p><p>了。</p><pre><code>血水自七穹中喷出来，尸体未倒，人已自顶上穿出窗外。

独孤有疾的死讯和死相传到麦遇春耳中，立刻到现场看了一下，
</code></pre><p>这工夫，荷花还躺在地上被点了穴。</p><pre><code>马芳芳解了荷花的穴道。道：“你叫什么名字？是谁点了你的穴
</code></pre><p>道？”</p><pre><code>“我……我叫荷花……我也不知道是……是谁。”

“你到这院中来干什么？说！”

“关于她被派到此处的事，本座知道。”麦遇春道：“独孤兄颇
</code></pre><p>好此道，尤其是对小脚的女人着迷。”</p><pre><code>马芳芳道：“会主也不能因某人爱好什么就给他什么，卑职直言
</code></pre><p>，请会主原谅！”</p><pre><code>“本座最尊敬直言的人，马副会主不必客气，只因岛上没什么消
</code></pre><p>遣之处，对有特殊嗜好者，尽可能顺其所愿……”</p><pre><code>马芳芳道：“荷花，杀人者是谁，你一定见过。”

荷花瑟索颤抖，因为那种死相太可怕了，她道：“小女子看是看
</code></pre><p>到过，但不知他是什么人，因为他……他蒙了脸，只露出一对眼睛。</p><p>”</p><pre><code>马芳芳厉声道：“在那蒙面怪客到达的当时，独孤副会主在干什
</code></pre><p>么？”</p><pre><code>“他……他在喝酒。”

“你在干什么？”

“我……我站一边侍立……”

“胡说！”马芳芳厉声道：“有一字不实我宰了你！”因荷花一
</code></pre><p>脚上有弓鞋，一只脚是赤裸的。</p><pre><code>“马副会主饶命……当时小女子坐在一边伸出脚……让他一边喝
</code></pre><p>酒一边把玩……”</p><pre><code>司徒孝在门口忽然忍不住笑了起来，麦遇春一巴掌把他打到门外
</code></pre><p>去了。</p><pre><code>马芳芳道：“引人一到，独孤副会主不会不和他交谈，来人是男
</code></pre><p>是女，是老是少总可以听得出来的。”</p><pre><code>“是男人……而且年纪大约在三十以内……”

再问，荷花自然就不知道了，麦遇春道：“独孤有疾是技不如人
</code></pre><p>，他也没有犯什么过惜。”</p><pre><code>马芳芳道：“会主，人在那种情况之下，精神必然不能集中，要
</code></pre><p>说没有过失，卑职不便苟同。”</p><pre><code>“是……是的，马副会主所言甚是。”麦遇春对冷心等人道：“
</code></pre><p>前车之鉴，各位定要记牢，大家必须小心，更要尽一切努力把这蒙面</p><p>怪客抓到。”</p><pre><code>              ★                ★                ★

陆丹和司马多闻耳鬓厮磨，都是情窦初开，少不更事，一旦热了
</code></pre><p>起来，真是片刻无法分离。</p><pre><code>此刻正是晚膳时刻，陆丹和司马多闻同桌用餐，她夹了一块鱼子
</code></pre><p>放在他的碗中，他夹了一块排骨往她口中送去。</p><pre><code>陆丹含情脉脉地看他一眼垂下头，道：“你坏！”

司马多闻道：“我坏？”

“我是说昨夜……”

司马多闻道：“丹姊……小弟一时情不自禁……因为我长了这么
</code></pre><p>大……还没见过这么挺拔的……”</p><pre><code>“你说……你还敢说！”陆丹扬手要打他。

司马多闻连连求饶道：“不敢了，丹姊，以后再也不敢偷施禄山
</code></pre><p>之爪了，除非有你的特许。”</p><pre><code>“以后要打通腿睡，同床而不共枕／

“丹姊，那样睡当然好，但小弟可要把话说在前头，我的脚很臭
</code></pre><p>！”</p><pre><code>陆丹戳了他的前额一下，道：“你可要老实点。”

凌鹤和马芳芳虽是同床，凌鹤却十分小心，自那次为了回避申屠
</code></pre><p>长虹的搜索，和她搂紧的姿势，老实说，就是木头人也会起火。</p><pre><code>凌鹤和马芳芳都是过来人，在那种只隔了一层薄薄的亵衣的密贴
</code></pre><p>之下，双方心身有何剧烈的变化，是瞒不了对方的。所以凌鹤重下戒</p><p>心，绝不可走错一步，而马芳芳有那一次惹火的紧抱，实际上和男女</p><p>好合仅是些微之差之后，更下定决心，不能磋蛇这现成的机会。…</p><pre><code>在另一方面，她也要尽快达到目的，所以她十分注意陆闻莺的行
</code></pre><p>动，马芳芳知道陆、萧两人必有默契，而姜不幸一入陆手，连麦遇春</p><p>都找不到，可见这岛上仍有秘密藏人之处，这是萧辰告诉陆闻莺的。</p><p>、马芳芳盯上陆闻莺，凌鹤也不放松，只是他没有马芳芳方便，因为</p><p>她随时都可以到处走动。</p><pre><code>每次马、李两人不在屋中，凌、曲两人就会密谈，曲能直在他耳
</code></pre><p>边道：，、凌鹤，有件事我必须告诉你，但你千万别让马芳芳看出来</p><p>。”</p><pre><code>凌鹤道：“我会小心的／

曲能直道：“师妹婉如说，马芳芳这女人很绝，你千万小f、t，
</code></pre><p>，</p><pre><code>“怎么个绝法？”

“门罗和不了和尚之死，都是她﹒﹒：…”忽然传来了衣袂破空
</code></pre><p>声）谈话立即停止，回来的果然是马芳芳，她是何等聪明之人，见两</p><p>人在一起，就立刻想到曲、李同门睡在一屋，甚至一张床上，谁敢说</p><p>李婉如会不泄漏她的秘密？</p><pre><code>但她察言观色，相信曲能直虽有泄密之心，可能还没有说出来，
</code></pre><p>马芳芳忽然警觉，曲能直实为眼中之钉，肉中之刺。</p><pre><code>马芳芳年纪轻轻，喜怒不形于色的涵养还真到了家，道：“凌大
</code></pre><p>哥、曲大侠，千万小心，风声紧急。””、</p><pre><code>“这是必然的／曲能直道：“独孤老贼的死，寒了他们的胆，自
</code></pre><p>然要搜遍君山上每一寸土地，把蒙面人揪出来。”</p><pre><code>凌鹤道：“马姑娘，麦遇春有未想到是我？”

“有人提起过你，但麦遇春似乎不信你能独接六大高毛，他认为
</code></pre><p>不可想像。”</p><pre><code>曲能直道／不信最好，要是信了，由麦遇春亲自出动侦察，那就
</code></pre><p>不妙！”</p><pre><code>马芳芳道：“曲先生，你是施毒大家，有你在，为什么不利用你
</code></pre><p>的特长呢？”</p><pre><code>“施毒？’＞”

“是啊！要毒就毒死那些有头有脸的人物，”

“姑娘可有什么计划尸

马芳芳低声说了她的计谋，凌鹤道：“此计不错，虽不能就此瓦
</code></pre><p>解‘天一会’，也可以使他们元气大伤，自乱阵脚，看情形可以先把</p><p>阿幸弄出去。”</p><pre><code>曲能直道：“果然是好计。”

“不过仍要倚仗曲先生的毒，在数百人打斗的场面上施毒，非大
</code></pre><p>家不可，曲先生，看你的了。”</p><pre><code>“方家这怎么敢当？”曲能直道：“还要姑娘运筹帷幄呢！”

              ★                ★                ★

君山上五步一哨，十步一卡，真可谓刁斗森严。

梁士君走到马芳芳院门口，见马芳芳向他招手，立刻进入抱拳道
</code></pre><p>：“副会主有何差遣？”</p><pre><code>“别客气，里面坐！”

梁士君知道有事，进入屋中，李婉如到院中佯作修剪花木，其实
</code></pre><p>是在监视四周有无人觊觎。</p><pre><code>“梁大侠，虽说名利总坠庸俗，意气终归剩技，但这是高调，为
</code></pre><p>人处世，总在力争上游，所以本座对你在此所受的委曲，至表同情。</p><p>”</p><pre><code>梁士君本有一肚子牢骚，但技不如人，夫复何言？况他为八大家
</code></pre><p>之一，来此作个坛主，主要是想藉外力为子复仇，而如今这希望也破</p><p>灭了。他冷冷地道：“副会主的同情，梁某至感，惜乎技艺浅薄，不</p><p>堪大用……”</p><pre><code>“梁大侠，关于令郎的事，那时本座也在‘怒堡’之中，对黄氏
</code></pre><p>兄弟的偏激和狠毒至感愤慨。”</p><pre><code>梁士君被触到痛处，面色冷下来，道：“终有一天，我要宰了这
</code></pre><p>两个野人。”</p><pre><code>“嗨！黄氏兄弟也是过分，他们知道梁大侠是为他们而来，终是
</code></pre><p>感到威协，就在会主面前说你的坏话。”</p><pre><code>“副会主，他们又编排我什么了？”梁士君像一只发怒的刺蝟。

“嗨！不说也罢，反正这种化外之民……”

“副座，请说出来！”

马芳芳道：“他们说了这么一句话：按梁大侠过去的身分，至少
</code></pre><p>应为护法，但以梁大侠的身手……”</p><pre><code>梁士君气得发抖，身为八大家之一的人物，可以说倒了血媚，道
</code></pre><p>：“副座，梁某也知道‘须冷眼观物，勿轻动刚肠’的道理，但梁某</p><p>到此地步，他们仍不放过我，他们最后那句话是……”</p><pre><code>“过分，过分！”马芳芳道：“黄世海对麦老大说，坛主也高了
</code></pre><p>些，堂主比较衬配！”</p><pre><code>梁士君瑟索颤抖，马芳芳作了个安慰他的手势道：“我知道你的
</code></pre><p>心情，其实我看他们也不顺眼，梁大侠，你带来多少人？”</p><pre><code>“护院十四人，门徒三人。”

“也够了，喏！给你这个……”递了一小袋东西。

梁士君接过愕然道：“副座，这是什么？”

“‘七步倒’毒药，是我未来本会之前，在‘恶扁鹊’处偷来的
</code></pre><p>，你分给门下及十四护院，叫他们以此药去对付黄氏兄弟数百族人，</p><p>留一小部分由你对付黄氏兄弟。”</p><pre><code>“‘七步倒’是啥意思？”

“就是中此毒后、最多走出七步而后倒下。”

“真有这么灵？”

“要不，‘恶扁鹊’怎会毒名大噪，人人敬而远之？”

“谢谢副会主，不过这件事卑职要……”

马芳芳作个手势打断他的话，道：“放心，宰了黄氏兄弟，我会
</code></pre><p>在会主面前为你顶着。”</p><pre><code>“可是万一会主问起黄氏兄弟为何中毒？中的是啥毒？我怎么说
</code></pre><p>？”</p><pre><code>马芳芳道：“我就说是黄氏兄弟自南荒带来的毒，由于双方冲突
</code></pre><p>，他们兄弟没有把毒药之使用方法及禁忌详告族人，就仓卒分发了他</p><p>们，结果他们自己都中了毒。”</p><pre><code>梁士君道：“那些族人可能如此，黄氏兄弟本人中毒又怎么说？
</code></pre><p>”</p><pre><code>马芳芳道：“到时候我会帮你，就说是我见他们两人要向自己人
</code></pre><p>下手，只好为你挡一挡而推出一掌，结果没毒到别人，反而害了他们</p><p>自己。”</p><pre><code>“多谢副会主，只不过黄氏兄弟在会主面前吃香，这也是人所共
</code></pre><p>知的事。”</p><pre><code>“对，我也相信，但如果他们的实力瓦解，还能吃香吗？况且我
</code></pre><p>们把先动手的责任推在他们兄弟头上，会中规定，自己人是严禁互相</p><p>残杀的，但自卫是不禁的呀！”</p><pre><code>梁士君欣然领命而去。

稍后，马芳芳召见了游氏兄弟。

              ★                ★                ★

“扶桑三鳌”濑户兄弟是东珠养殖户，自幼在水中讨生活，练武
</code></pre><p>功尚是余事，也可以说是水性第一，武功第二。</p><pre><code>他们到中原来，主要是好奇，而同样的情况也发生在“鄱阳三蛟
</code></pre><p>”游氏兄弟身上，他们是渔户，但上一代却是水中高手，水中高手加</p><p>上渔户，后代自然就以水性为标榜了。</p><pre><code>“天一会”水中好手都住在湖边，“扶桑三鳌”分驻在君山的东
</code></pre><p>方及北方，游氏三兄弟驻在南方及西方，他们手下当然还有些熟诸水</p><p>性的次流人物各十余人，特别为他们建了些房舍，出门就是湖边。</p><pre><code>晚晚，二更左右，东方湖边屋中的濑户一郎和三郎正在饮酒，还
</code></pre><p>有小头目于得水作陪，以前濑户兄弟及游氏三雄未投靠前，于得水是</p><p>岛上的“水军都督”，现在自然数不着他了。</p><pre><code>一郎照照杯子，说道：“于桑，干……”他们的中国话虽经不错
</code></pre><p>，但还是十分生涩，中、日文混合运用。</p><pre><code>于得水举杯一饮而尽，道：“阿里格中割宰一麻丝！”（谢谢)
</code></pre><p>。</p><pre><code>濑户三郎道：“于大侠……不要客气，黄护法有到你的房子去吗
</code></pre><p>？”日本人说中国话，很喜欢用这个“有”字，而且多不妥当，有没</p><p>有到你家去（或住处去），往往说成“有没有到你的房子去”？</p><pre><code>于得水道：“濑户三侠，黄老二昨夜还去过，两位知道，他想跟
</code></pre><p>我学水中功夫，尤其是潜水。”</p><pre><code>濑户三郎道：“听说……他们兄弟有很多‘慕死媚’（姑娘），
</code></pre><p>运来岛上？”</p><pre><code>“有，有，而且‘奇丽矣哪’！”（日语“漂亮”之意，于得水
</code></pre><p>常和他们兄弟聊，学了不少的单字。）</p><pre><code>濑户三郎色迷迷地道：“于桑，要学潜水，我可以教他，只要他
</code></pre><p>送我一个‘慕死媚’。”（于桑，奥乃盖一打细麻丝！拜托之意。）</p><pre><code>于得水道：“当然，当然！要学潜水，他该找你们兄弟，这件事
</code></pre><p>包在我的身上……”</p><pre><code>“匡啷”一声，门被推开，三道人箭射了进来，不一会儿于得水
</code></pre><p>已在一柄分水鹅眉刺下脑袋开了花。</p><pre><code>原来是“翻阳三蛟”游氏三兄弟，刚刚三人冲入，本想以施袭方
</code></pre><p>式一举击毙或击伤懒户三兄弟之二的，但他们的警觉性高，适时闪开</p><p>，于得水作了替死鬼。</p><pre><code>濑户一郎操起只匕手怒声道：“你们要干什么？”这六人正是所
</code></pre><p>谓同行相妒，势同冰炭，素日互不服气。</p><pre><code>尤其“天一会”中人较为信任濑户兄弟，多少有外来的和尚会念
</code></pre><p>经之意，游氏兄弟就不舒坦、如今听说濑户兄弟向会主建议，要对他</p><p>们不利，不由恼火，干脆拼了。</p><pre><code>游老二游夭虎道：“你他娘的装什么老羊？想把我们兄弟驱出岛
</code></pre><p>外，门儿也没有！”</p><pre><code>濑户三郎大声道：“你胡说什么？马鹿！”

游老大冷峻地道：“你们向会主进言，要我们三人带二十名弟兄
</code></pre><p>驻在岛外，作为第一防线，如意算盘打得可真好。娘的，以为我们不</p><p>知道这件事？”</p><pre><code>“什么？有这种事？”濑户一郎道：“连我都不知道这件事，巴
</code></pre><p>格鸦鲁！”</p><pre><code>游老三游天彪道：“大哥、二哥，何必和这些番奴磨牙，上！”

游天龙扑向濑户一郎，游老二和老三双战濑户三郎，论水性，双
</code></pre><p>方伯仲，论武功也差不多，但游氏兄弟知道濑户三兄弟老大和老三在</p><p>这东方驻守，老二在北方驻守，实力分散，所以才以多吃少。</p><pre><code>这就是为什么任何帮会安窑立柜步入正轨之后，严禁自相倾轧的
</code></pre><p>原因了。</p><pre><code>在此同时，梁士君来到了黄氏兄弟的住处，却不见人，原来他们
</code></pre><p>又陪麦老大“同乐”去了。</p><pre><code>梁士君估计也不会太久就会回来，就藏了起来，梁不凡被阉之后
</code></pre><p>，他几乎痛不欲生，这比杀了梁不几远要使他悲绝，从此，他们梁家</p><p>已绝了后代。</p><pre><code>他常常想，如果被阉的是他自己有多好？他已届天命之年，有没
</code></pre><p>有都无所谓，至少他的老妻曾如此表示过。</p><pre><code>三更过了多时，外面有了动静，梁士君不免紧张，不要说两个人
</code></pre><p>，就是黄氏兄弟任何一个他也拾掇不了，可是他双手中有“七步倒”</p><p>。</p><pre><code>他对“七步倒”的信心远超过自己的所学，这工夫脚步声已到了
</code></pre><p>院中，黄老二道：“大哥﹔似乎有人来过！”</p><pre><code>梁士君心头猛跳，只闻黄老大道：“怎见得？”

黄老二道：“大哥，我们出门时，我把这第二道门半掩着，现在
</code></pre><p>却是开着的。”</p><pre><code>“嗯！要能。”黄宗海到正屋门外，推开门道：“的确有一股酒
</code></pre><p>味，谁在里面？”</p><pre><code>梁士君心中打鼓，难道黄宗海这个野人生了个狗鼻子不成？如不
</code></pre><p>施袭，他接不下黄氏兄弟两人任何一个的三十招。</p><pre><code>就算要施毒，也以施袭方式为佳。

只闻黄宗海道：一这人刚喝过酒，一定不是外人，是哪一位？”
</code></pre><p>为了表示他不怕，推门走进明间。</p><pre><code>梁士君以为，如被他进入内间，就算能施毒，总还要七步才能倒
</code></pre><p>下，在对方倒下之前，他可能先要倒下，只怪他刚喝过酒，自是为了</p><p>壮胆。</p><pre><code>“黄宗海。”梁士君道：“是我，梁士君。”

“是你？”黄世海轻蔑地道：“八大家的名宿。”

梁士君道：“咱们这笔帐总要算算了。”

黄宗海道：“应该，只怪你一直没有动静。”

“本来我还可以忍一阵子，你们兄弟又在会主面前说我的坏话，
</code></pre><p>我已忍无可忍了！”</p><pre><code>黄宗海道：“我们说你的坏话？”

“他真会自嘲!”黄世海道：“咱们会说他的坏话？”

梁士君冷冷地道：“你们没有向会主说我干坛主高了些，堂主还
</code></pre><p>凑合？这是王八蛋说的？”</p><pre><code>黄世海大声道：“梁士君，是谁告诉你我们在会主面前说过这些
</code></pre><p>话？”</p><pre><code>“反正有人听到过！”

“说出来听听，这人才是工八蛋！分明是恶意中伤。”

梁士君闪出门后，撩起门帘时向外撒出了“七步倒”，为了自保
</code></pre><p>，立刻自后窗穿出。</p><pre><code>黄氏兄弟中毒得很轻微，因为他们以掌力把“七步倒”劈了回来
</code></pre><p>，只吸入少许，所以两人追到屋外。</p><pre><code>这后窗外是个大花园，这光景花园中自然无人，梁士君在看看两
</code></pre><p>人是否中毒，就藏在大鱼缸之后窥伺。</p><pre><code>黄氏兄弟来到花园中，黄宗海道：“二弟，小心点，这老小子居
</code></pre><p>然会用毒！”</p><pre><code>“我以为他不会用毒，如果是名家，刚才我们两人非倒下不可…
</code></pre><p>…”就在这时，梁士君把所有的“七步倒”都撒出来了。</p><pre><code>黄氏兄弟大袖交挥，看来还是伤不到他们，但绝未想到被他们震
</code></pre><p>出去的，‘七步倒”，忽然又无声无息地回来一部分。</p><pre><code>正因为这些“七步倒”像小米粒那么小，缓缓被震回，不带一点
</code></pre><p>风声，所以黄氏兄弟发觉时，已经中毒。</p><pre><code>黄老太太叫一声“不妙”，向后倒纵，真妙，正是七步，刚回到
</code></pre><p>院中，两人双双倒下。</p><pre><code>梁士君莫名其妙，却也知道必然有人暗中相助，一问可知，必是
</code></pre><p>马芳芳了。果然，耳际传来了“蚁语蝶音”的女声，道：“快追上去</p><p>，他们已深深中毒了！”</p><pre><code>梁士君听出是马芳芳的口音，立即掠回黄氏兄弟院中，乍见他们
</code></pre><p>倒卧院中，不由眼红，拔剑就刺。</p><pre><code>绝未想到，竟然有人哼了一声，自屋中劈出一掌，暗劲汹涌，把
</code></pre><p>梁士君震退三四步。</p><pre><code>屋中漆黑，自然不知是谁。但能自屋中施出劈空掌把他震退三四
</code></pre><p>步的人，至少是“冰原老人”冷心或已死的“醉翁”独孤有疾等人才</p><p>有此功力。</p><pre><code>可是这两人要杀他实在不必藏头露尾在屋中发掌，这一掌虽未受
</code></pre><p>伤，已使他血气翻涌，不禁骇然。</p><pre><code>梁士君能就此虎头蛇尾走了吗？当然不甘心。他再次挺剑向黄宗
</code></pre><p>海的心窝刺去，只是这次他有了提防。</p><pre><code>果然，又是一股暗劲涌到，梁士君一闪，未能完全闪开，踉跄栽
</code></pre><p>出三步，但黑暗的屋中却传来了“忽忽”的劈空掌声，似乎有人干上</p><p>了。</p><pre><code>梁士君信心尽失，两个人躺在地上他都杀不了，还是八大家的名
</code></pre><p>宿哩！简直是白混了。这次挺剑，这次距黄世海较近，一剑正中胸腹</p><p>之间。</p><pre><code>梁士君恨极，直到剑尖刺人地面泥中才抽回，再次刺向黄宗海时
</code></pre><p>，忽闻数声暴喝，三个黄氏兄弟的族人适时赶来，三柄大刀楼头罩下</p><p>。</p><pre><code>梁士君以为，就算这条老命赔上，也不能让黄老大幸免，就地一
</code></pre><p>滚，一剑扫出，这一剑扫在黄老大的左臂上，一条左臂几乎砍断。但</p><p>当他正在跃起时，一柄出手刀呼啸而来，正中他的背后心，他知道自</p><p>己是活不成了，若不能宰了黄老大，仍是死不明目，就在身子下仆时</p><p>，集残余真力把剑掷</p>`,362)]))}const m=e(c,[["render",d]]);export{f as __pageData,m as default};
