import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第06卷.md","filePath":"google/龙人21部/魔鹰传第06卷.md"}'),r={name:"google/龙人21部/魔鹰传第06卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第六卷 

  第一章　勇败毒尊 

  　　林峰却依然端着酒杯，浅饮着似乎根本就不把这怪笑放在心头。 

  　　“可恨，又是哪个老鬼在打扰本公子的酒兴，真要把他的皮给扒下来！”林峰一口饮尽杯中的酒怒声道。 

  　　“何必为这种人动肝火呢我们痛痛快快吃个饱，喝足再去看看那个老混蛋不就得了。” 

  　　付春雷撕下一只山鸡的腿，啃了一口笑道。 

  　　云大夫不由得钦佩这一老一少镇定的德行。 

  　　“倒也是，该来的总会来，管他，先填饱自己的肚子再说免得这么好的酒和这么好的菜都凉了”林峰毫不客气地夹起一块山鸡肉大嚼道，说完又为付春雷斟了一杯酒。 


  　　“轰轰！啪！”一阵暴响，从梅林外传了过来。 

  　　“付小儿，给老夫滚出来。你就像你死鬼老爹一般脓包缩头乌龟，简直把你祖师药王的面子全都丢干净。”一声苍老的怒吼又飘了进屋。 

  　　林峰剑眉一掀，又喝了一口酒而付春雷却淡然一笑，对怒骂根本就置之不理，任由其骂云大夫似乎暗暗地松了一口气，明显并不是圣者范正忠，但却不知道是谁竟敢如此狂，连付春雷的父亲和师祖都骂到了，显然辈分应该极高，不由得向付春雷望了一眼道。 


  　　村春雷并不理他询问的眼神，只低低地道：“来喝”端起酒杯一饮而尽。 

  　　林峰也展颜一笑道：“想来那老贼现在已经是狼狈不堪。不过也真有些斤两，那两颗大石还未砸死他。” 

  　　“在当今之世，能比这老贼厉害的人数不出二十人，这小小的几处机关只能阻他一时，根本就起不了多大的作用。” 

  　　“难道是天妖教的四大圣者？”云大夫有些吃惊地道。 

  　　“那倒不是，对于别人来说，他比天妖教四大圣者更可怕，但对我们来说，他也不过和四大圣者差不多而已，他便是江湖中传闻的‘毒尊’！”付春雷依然很自然地道。 


  　　“毒尊？！”云大夫骇然惊叫道。 

  　　付春雷不由得淡然一笑，并不回话。 

  　　“毒尊是什么人？用得着这样惊嘛？”林峰不解地问道。 

  　　“少侠你没有听说过‘毒尊’这个名宇吗？”云大夫怀疑地道。 

  　　“我若听过还会问吗！”林峰不耐烦地道云大夫心下大为不快，可碍于付春雷，不便向一个晚辈发作而已。 

  　　付春雷立刻打了个‘哈哈“，把这尴尬的气氛缓和了一下，笑道：”这’毒尊‘是江湖中一个很神秘门派的护法，在武林中单论下毒的本领，可以说几乎没有人能够胜过他，全身是毒，摸都摸不得，而且其武功在江湖中也算是绝顶高手。现在已有七十多岁，江湖中很早以前曾有个口号，便是’惹了阎王死自己。惹了毒尊亡全家，阴世敢斗无常鬼，阳间难奈毒之尊‘，这就是江湖中对毒尊可怕之处的描述。“ 


  　　“不错，毒尊‘真名叫肖万邪，好杀成性，曾经有个叫’广成教‘的，只因其教主有一点小事得罪了肖万邪，便被肖万邪将全教一百七十二人连妇孺、老人全都毒毙，其凶残程度，骇人听闻，但江湖中人又奈他不何，因为没有谁会不怕毒，这人的毒物什么稀奇古怪的东西都有什么稀奇古怪的药物都有，还有让人神鬼不知的下毒方法，无所不在，无所不入，所以江湖中人对他畏若蛇蝎，却不知为什么，他却一下子在二十多年前销声匿迹了，没想到今日却找到回春谷来了。”云大夫也接着忧心忡忡地道。 


  　　“这样的厉害人物，倒要去会一会。”林峰显出初生牛犊不畏虎的本色。不知天高地厚地道。 

  　　云大夫大为愕然，想不到林峰还会有此一说，不由得想嗤之以鼻，但还是忍住了“他今日之来早已蓄谋已久了的，我知道他迟早有一天会来的，就算他不来，我也会去找他，既然他等不及，就让我省了一段奔波而已。”付春雷神情一肃，有些怀古地道。 


  　　云大夫露出不解的神惰，但却并没有说什么，只是喝了口酒。 

  　　付春雷望了望他，叹了口气道：“你一定很奇怪，我为什么会和他结上仇怨对吗？” 

  　　云大夫也不置可否地点了点头。 

  　　二十年了，二十年，我都在这里未曾出过江湖，便是因为他，虽然这里颇具田园之乐，可我无日能够忘记那段深刻的仇恨，你知道我内人是什么人吗？她就是‘广成教’教主之女，虽然‘广成教’以道心为重，但她对我却情深意切，恩重如山，在‘广成教被灭之时她已是我的妻子，可是目睹着自己的兄弟、父母一个个腐化成一摊烂泥，这是多么恐怖的事，于是我和父亲便找上了’毒尊‘，却成了两败俱伤的结局，毒尊从此匿名江湖，我和我父亲就搬到了这里，栽下树木，布下石阵，可惜不久，他老人家便去世了如今只剩我和我夫人隐于此地，当她生下琼儿之后因她心底一直潜伏着当年’广成教‘的惨况，竟不治而去，唉！ 


  　　医术再好也难医心病，于是我忍了十几年，终于将琼儿抚养成人，我与他之间的他也就是没完没了了。“说到最后付春雷声音转为狠厉，一口饮完杯中的酒，立身而起道：”这个时候，他大概也快闯过几道机关了。“ 


  　　“是该见识见识一下这种厉害的凶人了！”林峰扔掉手中的山鸡骨头，饮于杯中的酒，洒然道。 

  　　“琼儿，你便看护好刁小姐，休要让她受到任何惊吓我去会会那老魔头。”付春雷摘下墙上的大弓和药锄向隔壁沉声道。 

  　　“放心吧，爹，你小心一些便是了。”付洁琼心中对父亲真是敬若天神，从来都不会考虑她父亲有可能会败，才会这样平静地道“我知道！”付春雷大步跨出大门。 


  　　“你们三人便在这里为小姐做守卫。千万要小心，知道吗？”云大夫向立在门外的三名岳阳门弟子沉声道。 

  　　“弟子明白！”三名岳阳门弟子立刻齐声应适。 

  　　林峰并不打话，径直走入自己的房间，取出那“柳眉儿”，缚在背上，这是最佳的出手方位和角度。 

  　　走出房门，却见付洁琼立于门外。 

  　　“洁琼，有事吗？前辈不是叫你看好那岳阳门的小姐吗？”林峰奇问道，在他心中似乎对付洁琼感到特别亲切，就像是对母亲一般的感觉。 

  　　付洁琼低头幽幽地道：“你也要小心一些。” 

  　　林峰一阵愕然，才感激而温柔地道：“我会的，你放心，只要有我在，付前辈也不会有危险。” 

  　　“那人厉害吗？”付洁琼抬起头关切地向林峰道。 

  　　林峰愣了一下，苦笑道：“我不知道，但我的刀也很厉害。”拍了拍身后的刀，淡然一笑。 

  　　付洁琼看着林峰富有魅力而又充满自信的脸，俏脸不由得一阵微红。 

  　　林峰看了看她，温柔地道：“我此刻就去会一会那老鬼，你在这里好好地呆着听我的喜讯吧！”说完，豪气冲天地从付洁琼身边大笑而去，唯留下长长的身影在付洁琼的眼下幻化“肖万邪，你终于来了，我等了你好久！”付春雷淡淡地道。 


  　　“哼，就算你躲到十八层地狱中，我也会找到。”肖万邪神情有些狼狈地怒道。 

  　　付春雷斜眼瞟了肖万邪身边的一位中年人冷笑道：“想来，这位便是今高足了？，”不错！“那衣衫满是尘土，且破烂不堪的中年人冷哼一声道。 

  　　“若你得到了你师父真传的话，想来肖万邪是越活越退步了，变成了老窝囊废！”付春雷毫不客气地冷笑道“你！找死！”那中年怒喝着就要扑上来。 

  　　“你还不配”林峰的声音从远远地就传了过来，就像北风一般寒冽。 

  　　肖万邪望了望正大步行来的林峰一眼，眼中竟暴出一团奇光，遥遥罩向林峰。 

  　　林峰毫不在意地与他对望着行到付春雷的身边立定。 

  　　“原来你这里竟有如此人物！怪不得有恃无恐了”毒尊肖万邪冷冷地道。 

  　　“你就是肖万邪？听说你很有个性且是个人物，为何要擅闯私地？”林峰咄咄逼人地向肖万邪冷冷地道。 

  　　“小子，你是什么人？竟敢这样对我师父说话”那神情狼狈的中年人怒喝道。 

  　　林峰剑眉一轩，转过寒若冰刀的目光向那中年人望去，冷冷地道：“我跟他这样说话是看得起他，你是什么东西，哪有你说话的地方，给老子快快滚出‘回春谷’！” 


  　　云大夫不由得对林峰另眼相看但心中暗凛，只见林峰脸上魔气隐显，但却有一种说不出的邪异魁力那中年人一时竟为林峰的气势所遏，说不出话来，但显然怒火之盛几乎快要把眉毛都烧掉了。 


  　　“今天是我有意引他们进来，林少侠不要给他们留下退路”付春雷声音很冷地道。 

  　　林峰神色一缓道：“既然如此，那就全都留下吧！” 

  　　肖万邪也是浓眉一挑，虽然对林峰的目中无人恼怒异常，却也不由得暗赞其胆量，就若他年轻之时一般，傲气冲天，目中无人，胆大包天。 

  　　“你别臭美，是你有意引我们进来，哼！”那中年汉子不屑地道。 

  　　肖万邪心下暗喜。他的确需要一点时间恢复功力，刚才在峡谷之中闯关的确花费了很多精神和耗去很多功力，而此时眼前三人又全都是好手，他不能不让自己恢复状态。 


  　　“你师父的计划倒是很周密，在酒中下了无色无味之毒，但对我们这些专与此打交道的人来说，的确是小儿科，你们当然能算准我可以知道有毒，且是什么毒，所以你们的意图很明显，并不是想毒死我。而是知道我定不愿浪费好酒和别人的好意，会搬入回春谷，而你们根本就闯不过那树阵与石阵，便借这种毒可以对你们超常的嗅觉起到很大帮助，便追着这毒气从树林之后追踪过来是不是。却不知道，我就将计就计，干脆把泥封全打开，让酒香飘于路上，才让你这么快便能到达，你们难道不觉得奇怪，为什么会有这么浓的酒香吗？”付春雷有些得意地道。 


  　　这次连肖万邪的脸色也变了变，那中年人的脸色也变得异常难堪。 

  　　云大夫不由得对付春雷佩服得五体投地，林峰却对这一切只是淡然一笑。 

  　　“你怎么算准我们就在附近？而不会出来对付你呢？”肖万邪也不由得道。 

  　　“这就要问云大上了他端来的酒有一坛是毒酒，肯定是你们的意图，而且知道他们的目的，所以绝不会错过这个机会，而在谷外，你根本就没有本领在岳阳门众高手的眼下，能否逃命本就是问题！”付春雷不屑地道。 


  　　“肖万邪。你企图恢复功力吗？今日是你最大的失算，不该和你的笨徒弟两人来赴会，已至今日成了死局。”林峰一眼看穿了肖万邪的境况，冷冷地道。 

  　　“小子，我倒要看看你有多少斤两。”那中年人心头大恨，暴喝着向林峰扑了过去。 

  　　肖万邪在心底叹了口气，知道今天是失策了一些，大战是难以免去。 

  　　林峰一声冷哼，向背上的宝刀一拍，刀身便似一道惊鸿一般落入林峰的手中，歪歪曲曲地切出一刀，却是近日所学的岳阳门刀法。 

  　　云大夫也大吃一惊，林峰这一刀的火候角度竟老到自然；使出来气势磅礴竟有“洞庭风浪”的自然意境。 

  　　林峰这一招正是“洞庭风浪‘，不过由于功力深厚，使出来的气势却异常大。 

  　　“想不到岳阳门竟还有如此好手。”肖万邪眼中精芒暴射道。 

  　　那中年人毫不示弱，衣袖中竟蹿出两道金芒闪烁的“软鞭”状之物，弯转、曲伏、灵动有若活物，怪异异常。 

  　　林峰心头一骇，这是什么兵器，但却管不了这许多手中的刀依旧歪歪斜斜，只不过再加了一个曲曲折折而已，而刀身竟泛起了阵阵青芒。 

  　　“叮叮！”林峰的宝刀在那两道怪兵刃上各斩两下。 

  　　“吱吱”两道怪兵刃竟发出两声尖啸，真的是活物。 

  　　那中年汉子也吓了一跳。林峰刀上的数道比他手中兵刃更怪异的真气注入了他的体内，幸亏他手中的兵刃软不溜丢的，不太受力，才不至把虎口震裂。 

  　　林峰心中更惊，他的刀斩在那兵刃上，只觉得异常滑溜，而且竟斩之不断。 

  　　是两条长满金鳞的小蛇，红红小眼尖尖的脑袋，尾巴紧紧地缠在中年汉子藏在袖中的手腕之上。 

  　　“林少侠，小心，这是西域‘金鳞豹蛇’。剧毒无比，而且凶残异常，全身的鳞片坚逾金铁。”付春雷惊呼道。 

  　　“金鳞豹！”云大夫惊呼。 

  　　“哼我要他的头和这两颗蛇头，全都给我留下来，就不相信这怪蛇能毒死我！”林峰不屑地道“哼，大言不惭”那中年汉子不屑道，手中的两条“金鳞豹”竟相互交错、盘旋、伸缩，全都怪异且快速无比林峰倒也真是吃了一惊，这两条蛇的确很难对付，但他心中却根本不慌，因为他体内的魔血可以制百毒对于再烈的毒性也不可能要了他的命，所以他可以放手而搏。其实那两条蛇对林峰手中的刀也有些畏惧，不仅因为林峰的刀锋利无比，而且林峰的功力足以使两条蛇畏惧。 


  　　林峰的刀又舞起了一片朦朦的雪花，在此同时，他的左手也多了一道亮丽的电光，是那柄短刃。 

  　　两条蛇竟一下子缩了回去，尽在刀光之外飞绕，似乎对短刃的畏惧程度更甚。 

  　　“哈哈”林峰一阵豪气于云地大笑。 

  　　付春雷的大弓随手向身后的梅树上一挂，手中的药锄一招“深谷挖药”向肖万邪挖去。 

  　　同时脚下也猛地踢出一腿，就像奔雷一般。 

  　　云大夫知道对方绝对不好惹立刻挺枪猛扎这里没有顾虑可讲，因为林峰已用出“岳阳门”的武功，早得罪了毒尊，而毒尊竟利用他们给付春雷毒酒，若是付春雷死了，刁梦珠也便只有死路一条所以他必须出击。 


  　　两位高手同时出击，肖万邪的脸色变得无比庄严，云大夫在他眼中并不可怕可怕的却是付春雷，不仅因付春雷武功高，还因为付春雷对他的武功路数了解得比较清楚，又不怕他的毒，才会发挥到非常利害的作用。 


  　　林峰宝刀与短刃正准备向中年大汉逼近，突然，眼角红芒一闪，竟有两条赤红的小蛇从中年大汉的脚下电光一般地向林峰的脚下缠到，林峰心头一骇，立刻翻身而起，避开脚下的两条小蛇，宝刀与短刃一变角度，缩身凌空下击。 


  　　红蛇却为活物，也向上跃起，但却因林峰缩身而无法下到其下盘，可此时却从中年人衣袖中飞出数只毒蝎举起乌黑乌黑的大钳子向林峰毫不畏惧地撞来，接着一蓬黑色烟雾夹着强烈的腥臭之味，比巨蝎先一步逼近林峰，让毒蝎失去踪影。 


  　　林峰身在空中，对这毒雾虽然不大畏惧，但却又不想被蝎子所蜇，被毒蛇所咬，何况，若被蛇咬一下，也不大好玩，两脚一伸，口中猛地吹出一口气，整个身子借身体舒展之时一个倒翻落在五尺之外，心中大为气恼，却也激起了魔气一股狠劲在心头生起，竟不顾一切地向中年大汉又一次冲到。 


  　　肖万邪手中也是两条金光灿烂的“金鳞豹”，只不过比中年大汉的要长。要粗一些，速度、灵活度是己达随心所欲之境，且步法异常怪异。时而像灵蛇戏水，时而像野猴漫步，应付云大夫与付春雷似乎并不是太费劲，不过，付春雷似乎对他的步法和身法很熟偶攻出一些怪招也使他有些慌乱。 


  　　云大夫一杆长枪，根本就不畏惧他近身的毒物也占了很多优势，不过却经常有通体黄亮的长蜈蚣顺着枪杆向他的手上爬来，一些长了毛的七彩蜘蛛及半尺长的大蝎子，一条条小青蛇，形状恐怖之极，以内力震却难以震毙，虽然有的被震落，却依然有一部分顽强得紧直叫他心底发毛，有时候还得由付春雷抽出背上的毒箭，以迅雷不及掩耳之势将之刺死，但枪杆一直在动，这些毒物又灵活异常，却也叫人防不胜防，坠落地上的不仅又爬向云大夫，还从背后爬向付春雷，弄得人就若吃了千万只毛虫一般，又是恶心，又是拘束，使战斗力下降了许多。 


  　　肖万邪“嘿嘿‘一阵邪笑，眼中泛起野兽的光芒，显得无比凶厉，不仅如此，衣袖间、裤腿间还会不时有赤红的剧毒之蛇探出头来使得付春雷很多招式都难以施展。 




  第二章　金鳞毒蟒 

  　　林峰的短刃划出一道道电弧将空中正在下坠的毒蝎尽数截成数截，一堆堆乱垃圾一般坠落，体内的毒汁洒了一地，林峰却根本就不顾什么毒汁不毒汁，身子一矮踏步而攻，宝刀绞向中年汉子上面攻来的两条“金鳞豹”短刃却由上斜斜向下一划，至对手腹部时猛地前探，要将对手刺个透明孔。 


  　　“叮叮——”宝刀在两条“金鳞豹”上各斩了数刀，‘金鳞豹“竟也被斩得凶性大发，竟相互交缠在宝刀之上，向林峰手背咬来。 

  　　那张开的大口，数颗毒牙，峥嵘无比，一股腥臭之味让林峰一阵大为恶心。 

  　　那中年汉子一收腹，裤口立刻又标出两条赤红的小蛇迅速无比。 

  　　林峰一声闷哼竟然撒手。放弃所握的宝刀，右手化为无声之掌，向中年汉子手腕上切至，左手的短刃一刺空，就立刻再下撤，他知道中年汉子会有这样一记杀手早就在暗自提防。 


  　　众人当然想不到林峰居然会放弃宝刀，其实只要向后猛撤，两条“金鳞豹”非得滑落不可，但林峰却让人不解的动作去攻击对方。谁不知道，毒尊的弟子与毒尊一样，浑身都是摸都摸不得的剧毒，可林峰竞舍刀而以肉掌相攻，怎不叫中年汉子不解中年汉子一阵冷笑；似乎以为林峰只是在自寻死路，左手中“金鳞豹”与右手的‘金鳞豹“交缠，而空出一只左手，标出一条赤红的小蛇，向林峰斩向他右手的两掌上咬去，右手也在同时震出数只巨大的七彩蜘蛛，六只足竖扒在衣袖之上，露出两只毒牙。只等林峰的手掌落下。 


  　　林峰心头一惊，立刻，该掌为两指剪夹，一上一吐，竟将那两条黑红的小蛇以两指紧紧夹住，两指去势依旧，又化为掌刀，毫不畏惧地向那几只七彩蜘蛛斩主，他必须这样做，否则那柄宝刀便会成为别人的战利品中年汉子的右手想缩回，但林峰这一掌实在太怪，他根本就没有机会缩，他甚至左手还来不及回报。 


  　　“啪”‘砰！“ 

  　　林峰掌刀之下的蜘蛛应手而爆，毒计四溅，染得中年人的衣袖变成了烂猪肠。 

  　　中年人的右手被斩中，也斩在两条“金鳞豹”的尾巴上，但林峰数十年的功力一时爆发出来岂是易与，竟将手腕击折。 

  　　中年人一声惨嚎，却顽强得未曾大叫，两条“金鳞豹”被这重重地在尾部一击，立刻放开宝刀缩回身子，向林峰的手上咬去。 

  　　而林峰此时的右掌更是一塌糊涂，那条赤红小蛇，竟被这巨力一震，两指紧夹剪成两截，后半截紧缠着林峰的手腕前半截，因为林峰并非夹住七寸之处；让这条小蛇咬住了他的中指，现在虽然变成了两截，却依然毫不松口。毒牙深深地嵌入指中，且那被击得爆裂的蜘蛛花花绿绿的毒汁竟把手给染得不成样子，还有两只大七彩毒蜘蛛趁机咬在林峰的掌缘，状况恐怖之极。 


  　　林峰的另一只手中的短刃很准确地将两只赤红的小蛇给新成四截，但蛇性坚韧异常，两只蛇头竟依然飞到林峰的脚上咬着林峰的裤子而死，这可把一旁的云大夫给惊得心头大痛，付春雷也大惊失色。 


  　　两条“金鳞豹”反噬而回，林峰只觉得右手麻木异常，但一股魔气的狠劲支持下，不仅回掌再向两条“金鳞豹”斩到，还踢出一脚，扫击中年汉子的下盘，同时左手的短刃向落下的宝刃迎去。 


  　　中年汉子大骇，连一旁的毒尊肖万邪也大骇，想不到林峰竟如此凶悍，比他们还要凶悍数倍，又如此悍不畏死，那么毒的蛛毒、蛇毒竟一下子未能将他毒倒，也叫他们大出意外。 


  　　两条“金鳞豹”见掌斩来，身体一阵扭曲，竟绕开掌风向林峰头上咬来，灵动异常，双蛇配合，竟然自有一股怪异的气势，加之刀枪不入的金鳞，更显得凶猛异常。 


  　　中年汉子的右手暂时算是废了，但却有两条“金鳞豹”相互攻来，丝毫不弱，如未废之时，他也凶悍得可以，对林峰扫出的一脚并不退避，反而一脚迎出，要与林峰的脚相击，左掌也推出一股强烈的劲风，誓要把林峰毙于掌下，因为他认为林峰中了如此剧毒，不过是强弩之末而已，再也不能给林峰任何喘息的机会，任谁都看出这是一个异常可怕的对手。 


  　　林峰见双蛇竟避开了手掌，两只毒蛛依然咬在手上，一阵麻痒，狠下心来，将一只毒蛛在掌中握成烂糊糊毒汁，花花绿绿的脏物全都喷射而出。 

  　　林峰想吐大吐特吐，却知道此刻绝对不能够吐，那样只会死，他强忍着强烈的想吐的欲望和手中的麻痒，右手握成了比钢铁更硬的拳，毒蛛的两颗毒牙深深地嵌入掌心，那有些硬的脚骨都变成了粉末，拳面上还有一只像球一般的七彩毒蛛，十指之上还吊着一截赤红的蛇头形象之诡秘与可怖，连毒尊肖万邪与中年汉子都想吐，都要吐，云大夫与付春雷更是骇然，林峰的脸显得无比的峥嵘但那邪异之气更厉，无论什么时候都带着一种说不出的魅力与凶狠。 


  　　“砰砰！”两声暴响，夹着一声惨叫林峰在刹那之间竟劈出两掌。每一掌都正中两条“金鳞豹”张大的巨口。 

  　　林峰的拳头本就极大，再加上一只七彩的毒蜘蛛，第一拳竟将毒蜘蛛完完全全地打入一条“金鳞豹”的口中，并将之震碎。变成怪异的毒汁，全部留入“金鳞豹”的体内，将那一条和“金鳞豹”击得向中年汉子倒射而回，力道之猛，无与伦比，第二拳却击中第二条“金鳞豹”的大口之中，皮坚群厚的“金鳞豹”颇具灵性，知道这一碰撞的威力不是它的肉口可以档的，将大口缩小了一些，可却将两颗不大的毒牙硬生生的震碎，而解开了对林峰头部的攻击。 


  　　“呼！”林峰的短剑并没有将宝刀接下，反而是将宝刀的刀尖调整了一个方向，向中年汉子的胸膛拔去，竟变成了一巨大的暗器。 

  　　“轰”中年汉子又一次猜错，林峰所中的毒并不若他想象的那样厉害，就单林峰这一脚所发出的威力，叫他根本就不能立稳身子，两脚相撞，发出一声暴响。 

  　　林峰将两只巨蝎踢得粉碎，中年汉子倒飞而出；那攻向林峰头部的一掌也自然起不了任何作用，宝刀在中年汉子的身上割开了一道长长的伤口，却未能穿透他的胸膛，林峰也一屁股坐在地上，他实在太想吐了，竟也不找一个好地方，就一下子将胃水全都吐在自己的衣服之上，头顶上的黑雾渐渐下落，竟差点便降到林峰的头顶，这是刚才林峰一口真气未能吹散的毒雾。 


  　　中年汉子的惨叫，把这一切的战况推到最惨烈、最恐怖、最让人不忍睹、最恶心的境界，这是谁都想不到的结果，连经过了大小近百战的毒尊肖万邪，都没有想过，战况竟能达到这样让人不敢想象的恶心，可却被林峰今天给打出来了，一个是毒物满身，一个是邪气满身，一个像阿修罗。一个像魔鬼。 


  　　林峰是最不按照常规去打斗，他的表现却总是出乎人意料，想来天下再也没有第二个人能使这种比斗达到这种可怕的境界。 

  　　正因为林峰的打法怪异，才会取到最快且最有效的（此处少两页）峰却把它斩上一百刀，那当然只会变成上末。 

  　　中年汉子缩回双蛇，抓住刀把，向林峰挥刀就劈，也是凶悍异常，可惜却不擅于使刀，且这柄“柳眉儿”轻若纸片，他根本就不顺手，连感觉都找不到，且打内心对林峰有一种畏惧，没有人见到如此狠厉的人会不心生惧意，更不愿和林峰拼命，因为他和肖万邪、云大夫一样，以为林峰必死，在气势上，早就弱了一筹，如何能够与林峰相敌。 


  　　林峰左手的短刃使得同样快和好，他似乎有一种天赋，其实这一切也并非偶然，他从小双手都是一起锻炼，特别是劈柴之时，右手累了，左手劈，而他劈柴的时候正是根据杜家的剑招在练习，因此，他的左右手并无很大的区别，这一刻却充分发挥了他的作用，左手对左手，以强劲的功力互拼。 


  　　中年汉子一声惨叫，整个人都被震了起来，林峰得势不饶人，所学又多而博杂，一轮拼攻，使中年汉子根本就没有从怀中掏出毒物的机会、同时林峰与他相隔的又近，施毒又会连自己也波及，只能叫苦不迭，虎口被震得鲜血直流，身上伤痕累累，但林峰的右手却全都麻木了，心头一阵惊骇，脚手一起施展。 


  　　云大夫与付春雷虽然不敌“毒尊”肖万邪，但缠住心神不定的他还可以缠上一阵子林峰心头一急，出手愈狠，手中的短刃几乎要把中年汉子刺个透穿，却被宝刀挡住，这一次却将宝刀震了脱手，林峰正准备一脚要了他的命，却感到背后一道狂劲涌了过来，却是肖万邪的一脚。 


  　　这一脚并未用任何毒物。因为他以为毒物已经是多余的，林峰已是死定了，再加上一点也无所谓，所以他并不浪费毒物，但这一脚的力道之猛，却足以开碑裂石。 

  　　林峰心头大恨，也不移开，却使出一个怪招，身子前倾，一足点地，手中的短刃正指中年汉子，右脚向后一抡，贯满真气，跟着感觉。向肖万邪的脚撞去。 

  　　肖万邪不屑地一笑，暗道：一个黄毛小子不知天高地厚竟敢与我数十年精修的内力相拼，简直是不自量力，他当然没有中年汉子的感觉。 

  　　云大夫心头大急，手中的长枪更疾更诡秘，务必要把肖万邪的主要功力引到正面来，以免让林峰死于他的足下。 

  　　“轰——” 

  　　林峰一声闷哼，并未像肖万邪与云大夫所想的那样口喷鲜血而亡，反而借力一冲，那正指向中年汉子的短刃夹着林峰的身体剑一般地刺了过去。 

  　　中年汉子惨叫一声，虽然勉力翻了个身，依然被刺穿肋下。 

  　　林峰一阵狠笑，整个身子也若一颗大暗器，狠狠地撞在中年汉子的身上。 

  　　中年汉子又是一声惨叫，大口地喷出数口鲜血。显然活命的机会也是少得可怜，但林峰也在同时发出一声惨叫，因为他的身体被几只巨蝎蜇了几口，和被数条青蛇咬了数口当然也把这些毒物撞成肉泥中年汉子的两条“金鳞豹”却不敢咬林峰。 


  　　林峰迅速将眉头的数处大穴——点过，只将心口的几处要穴不影响行动能力的大穴也点住，将短刃抽出，也不顾是否沾满血，便向绑腿上一插，有些虚弱地捡起宝刀。 


  　　肖万邪心中大愤，想不到林峰如此狡猾，想打老狼倒崩孩儿，让林峰捡了大便宜，借力杀死他心爱的弟子；叫他如何不愤，但看林峰一副惨相却依然凶狠无比，心头又有一种异样的感觉。 


  　　“快逼毒！”付春雷焦急的声音在林峰的耳边响起。 

  　　林峰抬眼一看，见云大夫与付春雷的境况也并不是太好，想起了付洁琼在他出来时的问候，和他的承诺，那母性的温柔和亲切，使林峰涌起了无比的斗志，他坚决地摇了摇头道：“这老鬼没死，我还死不了。我要杀了他”说完，不理付春雷的苦劝，提刀便向肖万邪斩去。 


  　　肖万邪对林峰的功力有了重新估计，知道林峰的功力绝不会在他之下，刚才两人对了一脚，一股怪异的真气，使他的动作为之一滞，竟被云大夫的枪挑破了一块皮肉，而此刻林峰的狠劲十足，风声雷动，绝不容小觑，心中也暗自揣测，林峰此时犹未毒发身亡，大概就是因为功力深厚怪异的原因吧但却知道，林峰绝不可能持久没有说话与多余想象的时间；林峰的刀绝对够怪、够狠、够辣，甚至根本就不顾那脚下和迎面而来的毒物。 


  　　“叮！”林峰的宝刀与肖万邪左手的“金鳞豹”相击。 

  　　两股大力全都聚于刀与鳞相交之地。 

  　　“金鳞豹”一声惨嘶，浑身一阵痉挛竟被斩下四块鳞片这是肖万邪从未遇过的，这两条蛇是他这二十年来的心血，本以为刀枪不入，宝刀不伤，却未想到，今日却被林峰的刀斩下四块鳞片，岂不大惊失色，也知道林峰的刀是一柄罕见的宝刀。 


  　　付春雷与云大夫的精神大振，林峰这一攻为他们分担很大的一部分攻击力，使得一条“金鳞豹”失去作用，攻势也凶悍异常，只杀得肖万邪后退几步。 

  　　肖万邪心中惊怒不已，飞蛇、毒、蝎，毒物层出不穷，毒针、毒沙、毒雾，也是不断发出。 

  　　可惜林峰状若疯虎，闭住呼吸只避开致命的毒针，其他根本就不理会，对那些毒物能被震开便震。不能震开便任由它叮、蜇、咬。却也使肖万邪身上负了几处狠伤，衣服被削得破乱不堪两条“金鳞豹”竟被斩得鳞片乱飞，也受伤。 


  　　肖万邪已心寒胆颤，简直怀疑林峰根本就不是人，根本就不是，是地狱的阿修罗，是混天魔王，虽然知道若非付春雷与云大夫相缠，但定可以在四十招内将林峰击入万劫不复的地狱。可依然在心理上输给了林峰一大截，他甚至从来都未曾想到过世界上居然有这么凶狠的人，他曾以他年轻时的凶狠为傲，可是与林峰相比却是小巫见大巫，这是语言所不能描述的狠厉，再加上他认为林峰必死，岂会与一个将死之人拼命，所以越是心寒，退意越深。 


  　　林峰的头发散乱，脸上被毒沙、毒雾染得黑黑的，显得凸凹不平，虽然林峰的惨叫不断，却丝毫不退，衣服上被毒蛛之汁，毒蛇的头，毒蝎的大钳子，毒汁、毒针、毒沙等污染，溃烂成一种让人心寒恶心的意境，左手上也沾满了毒蛛的毒液，右手低垂，显然已变得乌黑，腿上，有赤红的蛇头还留在上面，地上到处是被踩得一塌糊涂的毒蛛、蜈蚣、蝎子、青蛇、红蛇，形象凄厉得比地狱更凄厉十倍。 


  　　肖万邪想吐，云大夫想吐，付春雷想吐，但林峰却已经不知道怎么吐，他的脑中只有杀死肖万邪这个念头，与幻化成母亲形象的付洁琼，想到付洁琼那肖似母亲的神态他从杀得通红的眼中竟滚出了几颗泪珠，清澈，清澈的。 


  　　所有的人都心惊了。所有的人都心寒了，肖万邪犹觉如此，他与林峰又对了一脚，并以手肘在林峰的背上狠击了一下。 



  第三章　不死魔身 

  　　林峰在吐血之余；运用了“半刀堂”的“反手刀式”，在肖万邪的腰际拉开了一道长约半尺深近寸的伤口，并将腰间的两条青蛇斩成两截，但林峰一倒地又爬了起来双眼依然通红，充满杀戮之意，像一头已疯了的恶兽。 


  　　肖万邪的身上又被付春雷与云大夫添了两道伤口，但两人同时也被两条“金鳞豹”砸成轻伤，却并未咬着二人，一颗心便若浸在天山寒潭中一般，肤寒得结上了冰，因为林峰的刀又来了，他的心中把林峰诅咒了一千万遍，甚至不由自主地念起降魔咒，因为，他已认定林峰便是一个不死魔鬼的化身，要这次他再也不敢与林峰相战了，一声怪啸向付春雷和云大夫两人撞去，两条受伤的“金鳞豹”幻成两道金影，把两人的攻势猛地撕开，接着被云大夫的枪扎了一下，便从两人的缺口蹿了出去，头也不回地向峡谷奔去甚至连弟子的尸体也不管了，疯也似地冲了出去，就若遇到了真的魔鬼一般。 


  　　云大夫与村春雷一愕，但也无能为力再去追逐他，因为两人也几近虚脱，与肖万邪斗了这么长时间，若非林峰早就伏尸蛇口，付春雷心有余惊，想不到二十年不见肖万邪竟找来这么多稀世毒物，自己差点死无葬身之地突然，两人只感刀风及体，而且气势极霸不得回头一看，只见形若厉鬼的林峰竟一声不哼地斩了过来双目通红，犹挂着清澈的泪水。 


  　　付春雷与云大夫一惊，他们对医术都有极深的造诣知道林峰此时已经杀昏了头，加上毒气一冲，使其神志完全失控，根本就已经不辨敌我，见人就杀的程度。 

  　　付春雷不由得挥锄一档，云大夫的枪也向宝刀上一挑。 

  　　“叮叮！”枪与锄立刻断为四截，险险把付春雷给划成两半，让两人惊出了一身冷汗。 

  　　幸亏云大夫反应极快，在枪断之时，枪杆一伸，竟巧妙地点中了林峰的神藏穴。 

  　　林峰一震，呆呆地定住，眼神逐渐转为清澈，但此时却“嗵”地一声仰天而倒，再无半点声息。 

  　　付春雷与云大夫对望一眼，心中一阵酸楚，一阵感激，一阵担忧。 

  　　“快快，把他担回去，为他清毒！”付春雷急切地道。 

  　　云大夫感到一阵虚脱，以枪杆拄地，深深地吸了口气，艰难地扶直林峰的身子，与付春雷合力蹒跚地担了回去。 

  　　林峰只感觉自己在一种极热的环境之中，正在受着一种莫名的煎熬，甚至有些气闷，他感觉到呼吸异常困难。 

  　　他是在什么地方，他甚至不能睁开眼，不能动禅，没有听觉，只有一种感觉，其实他的感觉早已麻木。 

  　　周围的环境的热度似乎更高，不仅体外感到煎灼，体内也感到煎灼，这难道是在地狱之中，正在油锅里焦炸？ 

  　　我真的死了！我真的死了，这只有一个虚幻的概念渐渐使林峰失去了任何知觉，煎熬也似感觉不到。 

  　　接着便是父亲那模糊的影子，在他的周围飘荡，还有母亲，笑容那样亲切，那样慈祥，那样温柔，林峰想哭，伏在母亲的怀里痛哭，但却哭不出来，想伸手去拉住母亲的手，可是他动不了，连一根指头也动不了，他急得大量地出汗，汗水满头，满身。 


  　　母亲依然在周围飘荡，后来又来了儿时的玩伴，十岁那年在水中淹死的小虎，正在向他招手，似乎还在亲切地呼唤林峰的名字，林峰想回应，可一切己不受控制他不知道自己在哪里，在地狱之中受着最酷的刑杜娟的影子又上了来，在四周有美丽的蝴蝶，翩翩飞翔，甜甜的微笑醉人的眼神，迷人的风姿，依然如昔你也死了吗？你也来地狱中看我！林峰心问，接着又有厉南星、郭百川、小顺子、陈老爹、常天德、君情所有的人都在他的身边飞旋，欢唱，让他有些神醉意迷。 


  　　“你们在嘲笑我，嘲笑我下地狱还要遭到毒刑，才会来笑我，我恨你，恨你！”林峰在心底诅骂着。 

  　　“娘，你也不要孩儿了吗，我是你的孩儿林峰呀，我正受地狱的酷刑，你也赞成吗？ 

  　　娘，娘，你就这么狠心，我想你想得好苦。“林峰在心底想大喊，竟流下了两串泪珠。 

  　　“爹，你也和他们一样，你是个狠心的人，这么早就抛下我和娘让我受尽人间的白眼后还要来受地狱的酷刑，你好狠心呀！”林峰的意念不住地飞绕，泪水却是越淌越急。汗水也是越流越多。 


  　　“杜娟。你也是来看我受苦的样子？你们难道也在地狱吗？人间那么好，为什么不呆，却要来这鬼地方呢？难道是因为你知道我在地狱里受苦吗……”林峰的意念在不尽地转动，他的身体，他的感觉全都失去了作用，唯有那被压在心底的感情若潮水般奔涌而出，大喜大悲，自艾自怨……带着体内的激情不断地变化。 


  　　突然所有人影全都被一把火烧成了飞灰，全都消失了，换来了一批魔鬼、骷髅头，似还有发出凄厉的怪笑。恐怖之极。 

  　　林峰大痛，想大声呼喊那些人，想伸手拉住一个人，却什么都没能办到，唯剩下满天的魔鬼、骷髅头和厉啸，还似乎在低唤：“你去死吧，死了就能够见到他们，你活着也没意思。这么多的亲人和朋友都死了，留下你一个孤零零的人活在世上有什么意思。就算是当上了皇帝也是终生不会快乐，你去死吧，死吧！” 


  　　“是啊。是啊，我活着还有什么意思，我孤身一人，没有亲人，没有朋友，我还活着干吗，我要死了，我真的要死了……”林峰的意念逐渐转为薄弱，体内的情绪也渐渐低落。 


  　　那些魔鬼和骷髅头都张开黑洞洞的巨口发出一阵让人恶心的狂笑，放肆得让林峰心中升起了怒火，升起了无名的怒火不知道为什么。在心底潜在着一股狂傲的底气，哪怕是死，也不允许有人在他的面前得意。 


  　　“我就是死也要做你们的主人，你们都给我住嘴，谁也不许笑，否则我对你不客气”林峰的潜意识在狂吼那些魔鬼与骷髅又笑得更狂野，简直是东倒西歪，不成阵容。 


  　　林峰山中狂怒，便要伸手去把他们——捏碎，可是他却动不了，动不了手，也动不了脚，心中更是暴怒异常，怒气上涌，便是大汗淋漓，他心头有一股狠劲，绝对不会退缩，一定要将敌人完全打败，他在挣扎，不住地挣扎，接着君情竟也不知从什么地方钻了出来，对他百般嘲笑…… 


  　　林峰简直发了狂，他一定要杀了这些魔鬼，杀了君情。 

  　　不知过了多久，林峰居然发现自己的手可以微微地活动了虽然很艰难，但心头却狂喜，向那些魔鬼和君情逼去他绝不允许任何人嘲笑，他要让所有的人知道。林峰是强者，他的手臂移动了一些，可却在此时，一切的影子全都不见。 


  　　没有魔鬼没有君情，没有嘲笑，眼前不过是黑蒙蒙的一片，身体又感到了热的煎熬，手臂竟可以微微地移动。 

  　　“哼，怕了我吗？化成炼狱来折磨我，我也不怕，我是强者，就算死也要做鬼的主人，这一点点小炼狱就可以难得了我吗？”林峰的意念千转，对这痛苦的煎熬产生了无比的斗志，竟不自觉地以意志去抵抗这滚烫的煎熬汗水如浆般地狂涌而出。但也并不像开始那般痛苦，而且渐渐地还有一丝畅快。 


  　　林峰的心底是得意，因为他自认为可以完全对付那些魔鬼了，却不知正是因此而挽回了他的一条命。 

  　　林峰现在所处的地方，正是一口大锅炉，他的身子完完全全地泡在巨大的锅炉之中，锅炉的底下，正有人不断地添置着柴火。使炉中的水不至于降温。在这口锅炉之旁，还有两口大缸，大缸被架起，底下也是以烈火焚之，大缸中的水正热气腾腾，而另一缸却是新注入的清水和上许多草药，正在熬，冒着热气的那一缸水呈碧绿之色，显然是缸内地药材被煮后形成地颜色。 


  　　林峰所在的锅炉中，水却成墨黑色，并且发出浓浓的腥臭。 

  　　林峰的肩下绑着两根很粗的木棍，显然坚实异常，木棍的一端伸在锅炉之外，却似是用来把林峰从锅炉之中提起来的装置。 

  　　三个锅炉烧火的正是岳阳门三个弟子，每个人都似有些神情倦怠；但依然很坚毅地抛入柴火，每个人的脸都熏得有些黑了，不过这些都是干树柴，很容易烧。 

  　　守在锅炉边的却是云大夫与付春雷，两人的精神也有些不振，但又似乎有了一丝喜色。 

  　　付洁琼也经常过来看一下情况，不过她主要是负责刁梦珠的情况，如今刁梦珠已经醒来，性命无忧，伤势也大有好转，她便经常抽空过来看一下，小姑娘家眼圈都已经有些红肿，似乎是经常哭泣过，付春雷也无可奈何。 


  　　这里离山间的小溪很近，取水很容易，又没有大大的北风，其温暖之处，也并不怎么叫人心乱，只是这锅炉之边却搭了个小小的茅棚，似是备以遮挡霜露的。 

  　　“似乎有了些反应！”云大夫激动地道：“嗯，但还有一个危险期，不过我们已经多了一半的希望！”付春雷也不禁面露喜色地道：“真是不敢想象，他居然能够在沸水中煮上三天而还能够渐渐苏醒，这真是一个奇迹！我连做梦都未曾想到。”云大夫心有余悸地惊叹道“嘿嘿！其实我也想不到，我们一家三代行医近百年；什么疑难杂症未曾见过。唯独这一次我全没有半分把握，本只想稍尽人事而已，却不想煮了两天之后，发现他的内部生机并未断绝，想在他与人交战中，我也从来未曾想到一个人的斗志能够达到如此强的地步。”付春雷不由得也感叹不已道：“想来这个世上再也找不出第二个，我活再世上也有五六十年，却从未遇到这样顽强、凶悍、勇猛的人，比他武功高的人有很多，但比他狠、凶、悍的人绝对找不出第二个，我真不敢相信他是人。他应该是一个魔鬼”云大夫脸色异常古怪地道：“哈哈，云兄说得一点都没错，他的确像个魔鬼，一个具有人性而又不坏的魔神，你可知道，在六天前，他已经死过了一次，那次是被黑白无常、连心四剑、山魈及三十名‘天妖教’的箭手围攻，他只有一个人，结果却是将山魈险险杀死，毁掉‘天长教’四名箭手浑身浴血地逃了出来，当时所受的伤比现在倒是要轻一些，但对一个普通人来说，绝对不能活下去，对你或者对于我，也许连毒尊肖万邪受了那种伤也绝对不可能活得长久，可他却活过来了，而且在三天后，更加勇悍、凶狠、狂傲、厉害……”付春雷欢快地一阵大笑道。 


  　　“哦？他受了什么伤？”云大夫有些不敢相信地问道。 

  　　“你肯定想不到，他当时被山魈的‘六阳煞阴掌’击得五脏离位，又被七支‘万毒金针’射入体内。同时，身外被沾有剧毒的‘天妖教特制的怪剑将身上划得血肉模糊，然后在黑白无常、连心四剑的追逐下奔跑了四五里山路……”付春雷如数家珍地道来，早把云大夫惊得目瞪口呆。半句话都说不出来。 


  　　云大夫不由得又看了看锅炉中的林峰一眼，就像是在看一只怪物一般。 

  　　“云兄不敢相信是吗？但这却是丝毫不假的事实。”付春雷淡淡地一笑。 

  　　云大夫不由得一阵苦笑道：“我真不敢相信，要不是由付先生亲口所说，就是打死我也不敢相信，想想，以黑白无常、连心四剑、山魈再加上三十名箭手，就是叫毒尊、四大圣者之辈也绝不会讨得任何便宜，而林公子受这些伤能在三天之内恢复到这种程度，却是绝没有人能敢相信的。” 


  　　“是呀，人的生机是一种很难解释很难测的东西，就是我们医术再高，也还是对生命这东西半点也摸不透；一个人的生命力强弱也揣测不了，但愿他能继续度过难关。”付春雷感叹道。 


  　　“看他的皮肤已经煮得快要松烂了。真是叫人担心。”云大夫心下沉重地道。 

  　　“这也是没办法的事，我所用的这种药草本就是为了减轻他皮肤所受的热力，并减轻这沸水对他生机和肌理的破坏，若不然。就是金刚之身恐怕也会连骨头都给煮熟啦！”付春雪无可奈何地道“付先生的这种草药真是当世一奇，可惜生长在那种极寒之地。否则我倒想抽空去采摘一些回来。”云大夫有些遗憾地道。 


  　　“其实，这药并非我所采，而是我父亲所采，采回己有数十年未曾用过，这种疗毒之法也是向当地的土族所学，只是这种草药一直未曾用武之地，若非林少侠所中之毒太深，我也不会用这种方法疗治，且少侠体质特异本身自具抗毒素，否则就是有这种方法与药草，只怕也已经死够百次了”付春雷解释道。 


  　　“不错，就以林少侠所中之毒，足够同时毒死一千人，而且绝对活不了一个时辰。可他却挺过来了，当时我的心情也和付先生一样，这只不过是稍尽人事而已，却想不到却创造了奇迹…… 


  　　云大夫心有余悸地道。 

  　　“嘿，天命如此岂是我等凡夫俗子所能知道的，该换水了。”付春雷苦笑道。 

  　　“嘿！”两人同时一声低喝，各持一根木棍，将林峰从锅炉中提起，放入那正在翻泡的缸中，那缸碧绿的水一下淹过了林峰的头顶，林峰的口鼻间，有一根细长曲管露在水面，头顶早已秃得没有一根头发，浑身赤裸，皮肤通红，犹有浓黑的液汁在流淌。 


  　　立刻有三名弟子把锅炉的水抬到远处峡谷口的一种不生草的地方泼下，再抬回来清洗一下，将清洗的水倒掉，放入草药，注满清泉，烧煮。 

  　　片刻，那缸碧绿的水便变成了浓黑的墨汁般的色泽。 

  　　“咦！”云大夫一声惊叫，不由得抬头望望付春雷，却见付春雷也是同样的表情。 

  　　“怎么会如此之快？”云大夫惊叫道。 

  　　“不知道！”付春雷从怀中掏出一个小勺，舀了一勺浓水，嗅了嗅，伸手在林峰飘在水面上的百会穴摸了一下，再回手在两根曲管外探了一下。惊奇不己地道：“他竟转入了内呼吸，根本就不用外面所吸进的气体，而且正在运用体内的真气逼出自己体内的毒液；与清水形成对流，真是奇哉奇哉！” 


  　　“什么，他竟能用胎吸！？”云大夫伸手在那曲管上方一探，果然丝毫没有空气流动的情况，就像是死人一般，再一摸头顶百会穴，竟然有一股很奇异的真气在流走不息。 


  　　“将曲管给摘下来！”付春雷立刻道。 

  　　云大夫心中一惊，但依然迅速地抬起林峰的头，摘下曲管，让林峰的嘴巴紧闭，再放下沸水之中，心头依然是一片迷惘。 

  　　付春雷望着有些呆痴的云大夫不由得苦笑道：“对他我根本猜不透，我的医术似乎也不够高明。” 

  　　“真是难以想象，真是难以想象……”云大夫只知道喃喃自语，对付春雷的话却丝毫未曾注意。 

  　　付春雷神色一变，知道云大夫此刻早已被这不可能的奇迹弄得心力憔悴，此时此刻却是最易走人入魔，不由得心神一动。立刻出指点中云大夫的神藏穴。 

  　　云大夫丝毫未觉付春雷这一指，但三名岳阳门弟子却大惊失色，怒道：“你干什么？” 

  　　就要冲过来相斗。 

  　　云大夫心神一震，瞬间便恢复了神志，虚弱地道：“别乱来，付先生这是救了我，免受走火入魔之危。” 

  　　三名岳阳门弟子才释然，不由得向付春雷投以不好意思的一笑道：“对不起付先生！” 

  　　“没事，你们的心情我理解，这几天也累了你们，你们可以替换烧火，适当休息一会儿，没关系只要水总是沸的就行！”付春雷淡淡一笑。 

  　　云大夫盘膝而坐，便自运气调息起来，付春雷也感到一阵倦怠袭了上来，不由得也与云大夫并肩而坐，运行真气驱除疲劳。 

  　　林峰此时却又有另一番感受他已经感觉不到煎熬的痛苦，反而觉得逐渐变得舒服，他现在也不管身在地狱还是在人间，只知道凭自己的意念来享受这种舒服的滋味，这是由于沸水对抗而转过来的，其实本就是以意念驱动体内的真气，使清水与毒汁在皮肤上的毛孔之间形成对流，吸入清凉的药水，排出浓黑的毒汁，他自己却浑然不知这正是道家所说的“先天”，这时的功力增长速度却是平日速度的数十倍不过此时却只是用来驱毒而已。 


  　　外界的一切，他都已经忘记；连声音、味觉、感官全都截断。纯粹地陶醉在内在的世界之中。靠着自己的意念使体内的真气循环不休。 

  　　也不知过了多长时间，林峰只觉得体内通体舒畅，千万毛孔中沸水交相流动，生生不息，身体在不断地吸收着沸水中的草药，体内的余毒早已排得一干二净，感官逐渐恢复了知党。知道自己生命的存在，而且知道自己在沸水中煮了五天，因为他听到了付春雷与云大夫的对话声音。 


  　　两人的精神显然好多了，因为他们己经感觉到林峰已完全脱离了危险期，所以在煮林峰之时，他们便可以调息打坐。使自己的功力与精力恢复过来，还不时地换换三名岳阳门弟子，让他们也休息一下。 


  　　他们二人此时正在为一件出现的快事而惊得不知说什么。 

  　　这次换的一缸药水，那碧绿之色并不是变成浓黑色，反而是变得清澈无比，连那些碧绿之色也全部都没有了。而林峰的皮肤却隐隐泛起碧绿之色，这岂不叫他们大吃一惊。 


  　　林峰竟将水中的药质全部吸入体内在皮肤表层形成一层薄薄的保护膜，对沸水早已不屑一哂。 

  　　林峰的感官一恢复，体内的真气立刻一乱，一股气闷的感觉油然而生，听得付春雷与云大夫的几句话，竟忍不住喝了一口水，大叫一声，脑袋破水而出。 

  　　付春雷与云大夫一惊同时惊呼道：“林少侠！” 

  　　林峰深深地吸了一口气，吐出了一小口水，惊疑不定地望着众人，一脸疑惑，竟不答话。 

  　　付春雷与云大夫心中一寒，莫要是把脑子给煮坏了就糟糕透顶，不由得急道：“林少侠，你不认识老夫吗？” 

  　　林峰望了望两人一齐回答的模样，不由得微微抬起手摸摸，感觉到头顶一丝凉意，一下子带得那根木棍一阵乱动，大奇道：“我的头发怎么没了？怎么会这样？” 

  　　付春雷与云大夫见林峰满眼都是疑惑，又不回答他们的问话，更为着急道：“林少侠，你怎么了？难道你真的记不起我们吗？”付春雷更是急得抓耳挠腮。 



  第四章　水中重生 

  　　林峰愕然地一笑道：“当然认识你们，付前辈、云大夫。只是怎么会这样？”不由得又望望自己在水中赤身裸体的样子，和那正在冒着大泡的沸水，称奇不已心道：怎么我感觉不到烫！伸手在沸水中一摸，只觉得正舒服。大为困惑。“这是什么水，居然这样舒服。又像是沸水？”竟顽皮地捧一捧水向正舒开笑颜的付春雷和云大夫泼去。 


  　　付春雷与云大夫听林峰如此一说，真是心花怒放，不仅未曾失去记忆；而且伤势、毒力全逼出来，煮了五天五夜。这真是奇迹中的奇迹，而这奇迹中的奇迹却是由他们两人和林峰一起制造的，这对于一个医者来说，那是怎样的一件高兴的事，心神不由得有些恍物，林峰这一捧开水泼得脸上竞未曾知道。 


  　　“果然是不烫人！”林峰自语道，旋又道：“这水如此舒服；二位也来洗一洗吧！” 

  　　付春雷被林峰这一叫，醒了过来，只觉得脸上竟火辣辣的痛不由得惨叫一声。捂着脸叫苦不迭。 

  　　云大夫先是一愣终也感觉到脸上竟有水泡长起，刚才未曾运功，此时却痛得不得了也捂着伤处叫苦不迭。 

  　　林峰立身而起对二人的动作大惑不解，摸摸那自己感觉很舒服的水，就是不明白二人为何如此惨叫，不由得转头向正在烧火的“岳阳门”弟子问道：“这是什么水？” 


  　　那名弟子也是一愕，奇怪地道：“这是沸水呀，你不见我一直在架柴煮吗！难道你就不觉得烫吗？” 

  　　“烫！”林峰伸手摸摸被煮尽了头发的脑门，大惑不解地自语道。 

  　　“嘿嘿！”那岳阳门弟子看林峰怪模怪样，赤裸的上身，不由得一阵微笑。 

  　　林峰望着正站起身来、露出长出几个大水泡出来的脸和那不住眨着眼的付春雷道：“现在是什么时候了，我真的在这里煮了五天五夜吗？，付春雷的眼睛也被沸水给烫了但此刻依然兴致勃勃地道：”不错，少侠都听到了我们说话？“ 


  　　林峰伸手一摸皮肤，并重重地揪了一把，痛得大叫：“哎哟！”才惊奇不已地道：“这怎么可能，怎么可能，我怎么还没给煮熟？还没死去？” 

  　　付春雷与云大夫相视苦笑，付春雷无奈地笑道：“但愿我能明白，我还想听少侠你讲给我们听呢，看来大家都是稀里糊涂的。 

  　　云大夫也相应地报一苦笑。 

  　　“这水很烫吗？”林峰不解地问道。 

  　　“这个是当然，至少可以把石头都能煮熟”云大夫有些夸张地道。 

  　　“嘿嘿，那我肯定是钢铁，怎么煮都煮不熟，否则大家可就有汤喝了。”林峰忆起自己中毒时的情境，不由笑道。 

  　　“哈哈……”几人不由得大笑起来付春雷笑道：“我们五人忙了五天五夜，不仅没喝汤却把你给煮得生龙活虎，看来我以后医生也不必做了，专门去开个煮人店算了。 


  　　云大夫与几人不由得同时大笑。 

  　　“我的衣服呢？”林峰问道。 

  　　“林大哥，你好了？”老远就传来付洁琼那兴奋得几乎要哭的声音。 

  　　林峰不由得回过头向梅林望了望，只见付洁琼扶着另一名黄衫美女珊珊而来，又望望自己一丝不挂地站在大缸之中的怪异模样，不由得俊脸一红，立刻沉到缸里，只探出一个光秃秃的脑袋在缸外，急道：“别过来，别过来。” 


  　　付洁琼与那少女一愕，望着林峰那羞急的模样和那秃秃的脑袋，立刻明白过来，也不由得小脸一红，‘扑哧！“一声，忍禁不住笑了起来。 

  　　付洁琼笑得两眼泪水直流道：“林大哥，我是为你送衣服来的，若我不来，你岂不要在缸中煮一辈子。” 

  　　黄衫少女也不由得“扑哧”一笑，竟若百花齐绽，林峰给看得目瞪口呆。 

  　　那失去血色的俏脸，微带病容的气质，一袭黄衫罩定那若春柳般纤弱的身子还有那含而不露大家闺秀的神态，竟有五分像杜娟，不由得有些痴呆。 

  　　那黄衫少女与林峰那有特异魁力和磁性的目光相遇，不由得使那失去血色的脸儿像抹了一层胭脂般的红润连忙低下头。 

  　　“你把衣服放在那儿，和刁小姐先回屋，我们待会儿就回。”付春雷笑道。 

  　　“女儿遵命！”付洁琼露出一个顽皮的笑容道，转身扶着黄衫少女道：“珠姐，我们先回去。”两人同行而去。 

  　　林峰怅然若失地望着两人远去的背影，见两名正在添火的“岳阳门”弟子露出怪异的笑，不由得脸儿一阵发烧，笑道：“你们还在添什么火，我都己经洗了五六天的澡，还要让我再洗下去呀，再煮，把肠子都煮熟，也大概全都会被你们捡个便宜。” 


  　　那三名“岳阳门”的弟子望着林峰那怪模样，又望望手中的柴火，不由“嘿嘿‘一笑，放下手中的柴，伸手在脸上一抹却变成了个大花脸。 

  　　众人看了不由得哈哈大笑起来。 

  　　付春雷把衣服递给林峰，林峰站在缸中不伦不类地望着肩膀下的两只粗长的木棍，苦笑道：“还是由你们把这两条木棍解开吧，我全身都是酸软无比，看来要进补进补才能够复原。” 


  　　付春雷望了望那两根长长的棍子，哑然失笑。用力一崩那己煮得很熟的牛筋，扶出林峰显得异常虚弱的身体。 

  　　“你的感觉怎么样？”云大夫关心地问道。 

  　　“或许是这几天未曾吃饭的原因，全身的力道在刚才恢复知觉时，全都失去了‘林峰苦笑道，迅速穿上由付洁琼送上来的衣服。 

  　　“嗯挺合身的看来琼儿还是手艺老到比医术更精、‘付春雷打量了林峰一眼笑道。 

  　　林峰看了看身上这件浅蓝色外袍，那贴身的很有紧力的黑劲装心中不由得一阵感激。这虽没有“锦绣坊‘的做工与料子好，但手工也显得十分细致最难得的却是如此合身，一条淡黄色的腰带，使外袍紧扎，还略有些绅士风度。 


  　　林峰不禁摸一摸光秃秃的脑袋，笑道：“和尚穿这样的外袍，似乎有些不伦不类。” 

  　　几人不禁大笑，付春雷伸手给林峰把脉，刚一摸到林峰的手，不禁吓了一跳，迅速收回手来，惊道：“好烫” 

  　　云大夫与林峰都不禁大奇。 

  　　云大夫也伸出两指，刚向林峰脉上一搭，一股炙热之气冲了出来，吓得慌忙缩手，连声道：“怎么会这样，怎么会这样呢？” 

  　　付春雷这次有所准备，将功力运至二指，轻轻地搭在林峰的脉上，静静地感应着林峰体内的真气流动状况，眉峰不由得紧皱。 

  　　“怎么样？”云大夫比付春雷更为着急地问道。 

  　　“脉象并不是很稳定，而五天五夜的沸水相煮。在体内积留了很深的热毒这却很费时间治疗，一个不好，还易被热毒焚心，比中那些蛇毒、蛛毒更厉害。付春雷担心地道。 


  　　“哈，生死有命，我本来早就以为自己死了，和那些魔鬼们恶斗一番，现在又见到了阳光，证明老天己经待我不薄了，反正我已具有魔性，功力恢复，反而使魔性恢复，若是有一天做出令天下正义所不耻的事，却又后悔晚矣，不如早死算了。”林峰有些伤感地苦笑道。 


  　　“魔性？每个人身上都会存在的，少侠何必如此说呢！只要是灵智尚在，自然可以用理智压制它这又何惧之有”云大夫不解地问道林峰望了望神情真挚的云大夫苦涩地笑了笑，道：“我这与人生俱来的魔性不一样，不必说了，生死由命，无谓之举多作又何益，对了。你‘岳阳门’的掌门令牌在我这里，我一直没有机会告诉你刚开始我还妄想去做你‘岳阳门’的掌门现在我的神智是最清醒之时，知道这是一件不可能的事，就把掌门令牌交给刁小姐，让她回去做掌门吧，还有。我听刁掌门在与黑白无常对敌之时，说怀疑是一个叫权豹的人泄露其行踪，希望你们小心这个人，其他也就没什么了，咱们回屋去吧” 


  　　付春雷扶着林峰向那边呆若木鸡的云大夫望了一眼，道：“云兄，咱们回去了！”那三名岳阳门弟子也都眼中射出无比的仇恨，呆呆地望着天空。 

  　　付洁琼与刁梦珠此时还在茅屋门口。望着几人蹒跚而回，林峰虽然很洒脱，但却显得有些无奈。 

  　　云大夫神情有些古怪，付春雷眉头紧锁，三名“岳阳门‘弟子神情极为沮丧。 

  　　“怎么了？”付洁琼似乎感到气氛有些不对，焦虑地问道。 

  　　林峰望了望二女那有些焦灼的眼光，不由得安慰她们笑道：“没什么只是几天没吃东西，现在头顶又着凉，想到有一天若有一个和尚看见我硬要拉着我叫小师弟，大家心头都有些不高兴而已，不知道洁琼是否为我准备了一顶漂亮的帽子没有？” 


  　　付洁琼与刁梦珠都禁不住掩口笑了起来，云大夫与付春雷见他说得很有趣，也不由得莞尔。 

  　　“帽子嘛，明天定会给你做好；一定不会让和尚认出你是他的师弟，还会叫你师祖也说不定呢？不过倒为你们准备祭祭五脏庙的贡品‘付洁琼俏皮地笑道。 

  　　林峰哑然失笑道：“和尚师祖还不是要念经我最怕这个了，做叫化子也比做个和尚强！ 

  　　刁梦珠也不由得瞥了林峰几眼，只见那脸上红润得有些失常，与她脸上苍白得格调恰恰相反，再看看云大夫与付春雷的神情，心底也似有所思。 

  　　“先去吃点东西吧，都五天五夜十曾见过一粒米了。”忖春霍提醒道。 

  　　“对了，洁琼，有没有把酒热好，我还想多饮几口‘不归夜’呢”林峰温和地道。 

  　　付洁琼望了望几人的神情也似有所感，那顽皮的笑容一下子便被水化了，冻结的脸上不能变化，有些伤心地问道：“你们在骗我，林大哥根本就还未好是吗？” 

  　　付春雷的眼色有些无奈加上几分凄婉，但却做声不得。 

  　　林峰却毫不在意地温柔道：“洁琼妹妹，付前辈的确已经治好了我体内的蛇毒与叶毒，否则我早就已经不能站在这里和你说话了，走，先进去让我吃个痛快，喝个痛快再说吧”说完挣了付春雷一下，两人挤入屋子，只见满桌的酒菜，丰盛已极，竟满满地摆一大桌，显然花费了付洁琼良多精力，且是特地为林峰所做。 


  　　林峰望下一眼嗅了一嗅，赞道：“色香已经达到高手之境，就不知道味道如何看来洁琼妹妹应该是此道中的高手了” 

  　　“这当中还有珠姐姐的功劳，菜是我做的她却是技术指导，要赞先要赞她。”付洁琼有些慨然地道“哦想不到刁大小姐居然还会是高级厨师真看不出来，不知哪家公子的福气好，会有你这样能干的妻子，哈！”林峰眼神中毫无杂波地打量了刁梦珠一眼。真诚地笑道。 


  　　刁梦珠不由得羞得俏脸泛红，低头不敢看林峰，付洁琼却有一些幸灾乐祸的感觉，笑看刁梦珠的窘态。 

  　　“公子见笑了！”刁梦珠声若蚊蚋般地道。 

  　　林峰淡然一笑，又有些凄然，眼中充满无限的柔情，深深地叹息了一声。向往地喃喃道：“要是她也能做一次这样的菜给我吃，就是叫我此刻死去也无憾了，唉！”又不由得摇摇头，凄然地露出一脸苦涩的笑这却把刁梦珠、付洁琼给听痴了，声音虽然小，但那种深深炙烈的感情却无比清晰地在她们心中烙成了形付春雷也不由得一阵暗暗叹息。 


  　　林峰不理众人的表现，老实不客气地找了个位子坐心头不由得一阵怅然，勉强笑道：“大家都来坐呀，我一个人可吃不下去哦” 

  　　林峰望着众人——坐下，三名“岳阳门”弟子都拘泥于身份，不敢就坐，道：“属下端了菜到外面去吃吧，属下绝不敢与小姐同席！” 

  　　刁梦珠望了一眼，便道：“好吧，你们便搬到隔壁去吃。”于是捡了三盘菜。递给他们。 

  　　三人忙不迭地接了过来，连声道：“谢谢小姐！” 

  　　林峰有些不忍，但又不好出言相阻，毕竟是人家门派中的礼节，一个外人不好插嘴，于是客气地道：“三位兄弟，就把这壶‘不归夜’带过去吧！”然后望了付春雷一眼，又看了刁梦珠一眼。 


  　　付春雷立刻应道：“是呀，天寒地冻，你们也辛苦了几天，就拿去吧”还不快谢谢林少侠和付先生！“刁梦珠与云大夫同声道。 

  　　三人立刻感激地望了林峰一眼，肯切地道：“谢谢林少侠和付先生的体谅。”说完，转身退了出去。 

  　　林峰松了口气般地道：“饿肚子都饿扁了，若是我吃相很难看，两位小姐可要睁一只眼，闭一只眼哦，下次我肚子饱的时候，吃相肯定会很好，再睁开双眼也没关系，知道吗？” 


  　　“扑哧厂‘付洁琼不由得又笑了出来，刁梦珠也不禁莞尔。 

  　　林峰首先便是端起酒杯，刚准备饮下去，却被付春雷挡住了有些焦灼地道：“林少侠你现在不能饮酒，体内的火毒受不住酒精的刺激只会使火毒很快地攻入心脏，到时候使真的是世上无药可救了。” 


  　　这一说便像是一颗炸弹，把付洁琼给炸得花容失色刁梦珠也大吃一惊。 

  　　“我自知道，休内的境况我早就探查清楚了，就算我不喝酒也不过只是能多活上一阵子而已，这还全因我在受蛇毒之时将心口几处大穴制住，否则只怕此时心脉早给火毒焚毁，既然不能活，又何不潇洒痛快地去死呢，若无酒这人生又何意味可言！”林峰神情有些倦怠地道，但脸上却毫无一点悲切，反而更显得爽朗。 


  　　“怎么会是这样？怎么会是这样？”付洁琼有些失魂落魄地道。 

  　　林峰的心一阵揪痛，他此时深深地感受到付洁琼对他的那种深深的关切和爱恋可是他不能接受，就算他不死也只能将她当一个妹妹般地看待，就因为那种母性的相染，不由得温柔地道：“生死由命，天意如此。我们也不必强求，虽然我林峰志比天高，从小受尽别人的白眼，但死时能有这么多人关心就已经足够。” 


  　　众人心中不由得一阵恻然，付洁琼当然把林峰的身世讲给刁梦珠听了，听到这种饱含着人世沧桑的话，竟忍不住掉下泪来。 

  　　“洁琼妹妹，你先去把我衣物中的东西和行囊拿过来。”林峰对生死毫不在意地道。 

  　　“我这就去！”付洁琼忍不住掉下的泪水，有些抽咽地道，转身沉重地去拿东西“云大叔，付先生，难道你们也对此束手无策吗？”刁梦寐抱着一线希望地道。 

  　　云大夫不由得一阵苦笑摇了摇头，付春雷有些伤感地道：“对林少侠所中的那些剧毒，我们本来就根本没有抱希望能够疗好，只是尽些人事，谁知林少侠体质特异，且本身具有抗毒之能力，竟奇迹般的将剧毒疗好了，这之中却用了两百五十六缸清水，烧煮，所排出来的毒液足够毒死一个城里的所有牲口和人，你说有多毒，但有利也有弊，想一想，就是一个人练到水火不浸，金刚不坏之躯在这热水中烧煮五天五夜，也只会剩下半条命，这火毒、热毒之烈，是难以想象的，我们只盼能有第二个奇迹出现。” 


  　　“大家不必为这些事情而伤脑筋，人生得意须尽欢，何必太在意生与死呢！”林峰说完还用筷子捏一只山鸡腿豪迈地道。 

  　　“林大哥，东西尽在这里！”付洁琼来到林峰身边，打开一个小包袱轻声道。 

  　　林峰啃了一口鸡腿。便轻轻地放下，握起宝刀摸了一下叹了口气，自语道：“宝刀啊，宝刀，自从你们跟了我后你们便没有遗憾了是吗？可惜这个世上能让你无憾的人已经大少了。”又转头从小包中摸出两块令牌。 


  　　“掌门今牌”刁梦珠惊呼道。 

  　　“不错，这正是刁掌门临终前抛给我的其实，我也对不起刁掌门，当时，我若是及时冲入黑白无常的包围圈中，也许形势会改变少许，但我知道当时绝不会做这种事的因为我当时本就属于魔道中人，神志已受魔性所制希望刁小姐与云大夫能原谅我当时的自私，此时，我却是清醒的，付前辈说得很对，只有在我受了重伤或失去功力之时，我才是真的完全属于我自己，这才会想到，要把掌门令牌交给刁小姐，可笑我还曾想自己去做你岳阳门‘的掌门，可此时却知道那是多么可笑的打算，这一路上受到黑白无常的追杀，我基本上算是死过一次，就当我过去全都死去了吧，此刻却是真我’说完。双手将那黑黝黝的令牌递给刁梦珠。 


  　　刁梦珠的眼中充满了泪水却一句话也说不上来，连伸手接令牌也都不知道，似乎沉浸在父亲的惨死想象之中。 



  第五章　义还令符 

  　　林峰也不想顾虑什么男女之别，一手拉起刁梦珠那素白的玉手，将掌门令牌轻轻地放在她的手中。 

  　　刁梦珠一颤，手却被林峰捏住，一股热力传了过来，但却忍住未曾惊叫，竟有一种奇异的感觉涌上她的心头，脸儿不由得像抹了胭脂一般红润。 

  　　林峰清楚地感觉到刁梦珠的颤动，立刻想到自己体内那奇异的热毒，不由得赶快放下手来，但刁梦珠那白玉般的手指依然被烙上了一圈红印。 

  　　“对不起，我有些忘形了！”林峰不好意思地道。 

  　　“没关系我还得谢谢你，把掌门令牌慷慨地还给本门，本门上下无不感激不尽。”刁梦珠幽幽地道。 

  　　“习小姐也不用感谢我，若不是我此时已没有多少时日可活了，还真不想这么快便把这掌门令牌交给你们呢，哈哈哈，至少我总得捞点油水什么的，对吗？不信你去问一下‘青龙帮’的娄钟、方仪和龙三少爷龙佩，第一次和他们打架，敲诈了一百两银子，第二次和他们打架敲得更多，你看这把宝刀‘柳眉儿’便是敲诈来的，哈哈，我只不过是个小无赖而已。”林峰毫不隐讳地大笑道。 


  　　这一下所有人都呆住了又有些难过又觉得好笑，看着林峰那毫不把生死放在心上又故意逗起众人情绪的那种气概，众人的心头更是沉重，但却也还是使气氛活跃了一些。 


  　　“我还有一件事情要托付前辈相办，我这里有一块神铁令牌，你拿去到朱家镇上交给‘天蓬客栈’的老板，就说我已经死了，叫他们另作安排，同时也不要松懈我的教训这当中因有一些不能让外人知道的问题，也不便对你们直讲，请付前辈勿要见怪，也不要去追问他们，行吗？”林峰将手中那似注满异样能量的神铁令牌放在付春雷的手中，恳切地道。 


  　　付春雷一接令牌，心神立刻一颤，坚决地道：“付某定会依你所托，绝不会有半点相违。” 

  　　林峰淡淡地一笑道：“这我就放心了，还请你对他说一声，叫他转告王伯，说这块神铁中的秘密与一种神秘能量有关，只能用心去感里面似包含了一个广阔无垠的空间，并且似乎有一个人的烙印传了进去，有一种我听不懂的语言在招呼，叫王伯他日以内心去与神铁接触，或许会有所发现，我也只知道这么多，而且这似乎还有一种镇魔护心的作用，叫他好好运用！” 


  　　“我会的！”付春雷慎重地道，同时一震，惊问道：“你说还有一种镇魔护心的作用？” 

  　　林峰惊奇地看付春雷一眼，平静地道：“似乎有这么回事，现在回想起来，自从我将这块神铁挂在胸口之时，魔性似乎就要弱一些。虽然仍存魔性，只要不受到外界的刺激；一般不会魔性大发，而且也不那么冲动，在上次我疗伤之时。当功力在胸前结集之时，似有一种神秘力量从神铁上传入我体内，使灵台异常清明，体内的魔气升至胸口便被镇住，反而有被压入丹田的情况” 


  　　“你先别喝酒，让我先来试试！”付春雷面呈喜色地道。说完将令牌向胸口一挂，将神铁贴胸，闭目运气众人全都心不在酒菜之上，全都盯着付春雷的神惰，林峰却并没有多大兴趣，一边吃着山鸡腿、野兔腿、山笋肉，大口大口地嚼着喂肚子，只是没有喝酒而已良久，付春雷在众人目光紧盯之下睁开了眼，面呈欢喜之色道：“倒是没有像林少侠那般看到广阔的空间，但有一股神秘镇魔护心的力量却不假，而且这似乎是一颗天然的热火之石，其内心所蕴的火气比世间任何人都烈，但却是紧敛于内心，外面只是保持一股很暖的温度，促使人心宁气静。林少侠有救了，想来真是上天要保住林少侠的命，才会赐这样一块神铁给人间。” 


  　　“真的可以救林大哥的性命吗？”付洁琼喜极而泣问道。 

  　　“傻丫头，我说话也信不过吗？我本来有一种驱火毒之法，但却苦于无法护住林少侠的心脉，到时反而会使心脉自焚，形成三昧真火，那真是大罗金仙也回天无力，可是现在有这块神铁之助，可由少侠运功连通神铁中神秘力量，将火毒无限量地转入神铁之中，那样便不会有任何危险了，这块神铁能吸纳多少火毒是没有人能够估算得出来的，更不会有负作用，只是让林少侠多吃一些苦头而已！”付春雷喜得眉毛都拧成一片地笑道。 


  　　林峰神情依然很冷淡地一笑道：“就算我的伤好了，却又控制不了魔性，却又如何是好！” 

  　　“车到山前必有路，林少侠这之前不也并没能控制魔性吗？所做之事，也不愧为江湖好汉，不是我说，在当今各大门派中能有做到林少侠这样子的人也绝不会很多，何况少侠若是伤势不好，如何到西域去救治？听我父亲说，那里不仅要翻过大雪山，还有很多土族、马贼根本就没有道理可讲，所以你的伤必须治好。”付春雷严肃地道。 


  　　“是啊只要伤势好了，其他一切都很好说！”付洁琼欢喜地应和道。 

  　　林峰苦涩地一笑…… 

  　　林峰的火毒已经完全去尽，唯有体力犹未曾恢复过来，胸口却因贴着神铁令。留下了一个似火烙的红痕。 

  　　这一日，絮随风竟然来了，依然扛着大竹篙。带着竹笠，作摆渡的打扮。 

  　　林峰很欢喜地迎了出去，却见付洁琼正叽叽喳喳地讲近日所发生的事。只把絮随风听得心惊肉跳，听到最后却终于放声大笑付春雷走上去一把挽住絮随风的手臂笑问道：“你怎么不顺便带几坛不归夜‘过来？。 


  　　“我老子可是也没空呀，难不成，让我抱着酒坛子东奔西跑！絮随风哑然失笑道。 

  　　“为什么忙着呢？”付洁琼也若小鸟依人般地挽着絮随风的手娇声道。 

  　　“我忙的事惰可多着呢，不过，你父女二人最好放规矩一点，不然不知就里的人还会说你们是绑架我这糟老头呢！” 

  　　“哈哈，看你这一身打扮，谁都知道你没有油水可捞，谁绑架还要倒赔饭钱，若有人说我们绑架你，就干脆把你送给他们好了。”付春雷不由大笑道。 

  　　付洁琼却甩开絮随风的手不依地道：“絮伯伯坏透了。” 

  　　“怎么个坏法，若不是我送个……”絮随风一眼便看见立在门口的林峰，不由得刹住话题，向付洁琼干笑两声，转步向林峰走去，看了看他有些苍白的脸，关切地道：“林公子。 


  　　可好一些？想不到真是英雄出少年呀，厉副总管和郭老贼头叫我代他们问声好。“ 

  　　“厉总管和老贼头，他们还好吧？”林峰神情有些激动地道。 

  　　“他们都还好，只是那老贼头开始没人陪他喝酒闲得慌，不过后来好了。却是因为你那一闹，便经常有人去找他聊天了。”絮随风笑道。 

  　　“杜家庄把他软禁了？”林峰神色一变，问道。 

  　　“别紧张，看你新伤未好，不宜如此激动，五魁门还没有这份闲情，只是你小子使那新来的有位叫‘黎黑燕’的女弟子产生了很大的兴趣，经常送酒和烧鸡去换那老贼头讲你的故事而已，哈哈，你想不到吧！”絮随风想来不由好笑地道。 


  　　林峰也不由得一阵不好意思，于笑道：“我根本不认识她。” 

  　　“但你小子把她的大师兄给击得窘迫异常又是突如其来的功力这么好，谁都会认为有明师教你嘛，也便有很多人花工夫去追查，也许或是那小丫头见过你一面，便被你的英姿和霸气及气质所迷住了也不为奇事，对吗？”絮随风开怀畅笑道。 


  　　“黎前辈说笑了，三小姐她还好吗？”林峰神情有些黯淡地问道。 

  　　絮随风神情也不禁一黯道：“她、少爷和夫人全到蜀中汉源去了，听说大小姐有喜了，已走了七天了。” 

  　　“絮大哥，我给你介绍两个人”付春雷拉过絮随风道。 

  　　“哦！”絮随风扭头随付春雷的所指一看。 

  　　“这位是‘岳阳门的云大夫，这位是’岳阳门‘刁龙兄之女刁梦珠姑娘！”付春雷指着云大夫和刁梦珠道。 

  　　“久仰！久仰！”絮随风抱拳客气地道。 

  　　“这位是我至交‘渔隐者’絮随风大哥！”付春雷为云大夫二人指了指絮随风道。 

  　　“想不到今日能多见一位奇人，真是荣幸之至”云大夫欢声道。 

  　　刁梦珠只是微微福了一福，今日脸上的血色好多了，那小小的伤疤已被付春雷医好，显得无比娇艳而有气质，那种大家风度不由得让絮随风暗暗赞叹。 

  　　“我们进去说吧”絮随风向众人庄重地道。 

  　　付洁琼泡好一壶茶，便由三名岳阳门弟子为每人注上一杯。 

  　　“最近发生了什么事情？”付春雷见絮随风一脸肃穆的样子，不由得急切地问道。 

  　　“最近几天江湖乱子的确够多，‘青龙帮与’天妖教‘的约期将近，各大门派很多都派人援助，可’天妖教‘行事怪异得很，不一定真的一定会对付青龙帮，反而以迅雷不及掩耳之势把’巴东派‘给全部吞并，巴东派掌门刁巴六及其夫人被杀死。派中反对’天妖教‘的长老全部被杀。唯有小儿子仓惶逃脱被’天龙镖局‘所救，武当山’朱雀观‘的一百多名弟子全被’天妖教‘收服，归顺’天妖教‘，还有很多大大小小的寨头、帮会应’天妖教‘一呼，全部归顺，什么’泪罗会‘四流坞’——早已成了他们的先锋士卒！”絮随风吸了一口气沉声道。 


  　　“这个我听说过一些！”云大夫叹了口气道。 

  　　“各大门派应该有反应。对吗？”刁梦珠脆声道。 

  　　“当然有，可这一切似早已在花无愧的意料之中，才会以迅雷不及掩耳之势使邪魔尽归，小门派尽附，数大门派自己却又出现了些内乱子，趋于各种原因，竟有些大门派对‘天妖教’之事根本不理睬，我给你带来了一个很不好的消息，刁小姐与云大夫可千万莫要悲伤！”絮随风神情有些古怪地道。 


  　　云大夫与习梦珠脸色大变，互相望了一眼，一脸的凄然。 

  　　“是不是本门又遭到什么极大的变故？”刁梦珠有些无力地道。 

  　　“不错，贵门李舵主迎回你父亲的尸体之后，门中的掌门之位争得更激烈，最后费青天、朱古尾等人都病倒了…… 

  　　“啊，费伯伯，朱叔叔都病了，怎么可能？”刁梦珠心急如焚地道。 

  　　“这是‘天龙镖局’的消息。绝不会有半点虚假，刁小姐听我说完，在两人病倒之后，吴岸然居然也病了。于是门中的一切便由费超然与权豹、吴青峰等打理，给你父亲与刁漠然、仇恨出丧之时，本就病缠身似又受了什么刺激的费青天、朱古尾、吴岸然因此未能出殡，其中‘天龙镖局’与各门派的代表都亲自送至墓地，可却在出殡的同时，有一批神秘人物袭击了‘岳阳门’总坛，门中高手尽出，在十数里之外如何能敌——”絮随风顿了顿，望了望云大夫与刁梦珠。 


  　　只见云大夫双目圆睁，眼中竟充满血丝，双拳握得“格格”直响，脸色深得紫红，却未曾发出半句话语，刁梦珠脸色苍白如纸，泪水已经将衣襟尽湿。 

  　　众人心中不由得一阵恻然，林峰担心地望了刁梦珠一眼，柔声道：“刁小姐，千万要节哀！” 

  　　刁梦寐凄然地望了林峰一眼，在林峰心弦颤动之时，声音竟变得异常冷静地问道：“我费伯伯、吴叔叔、朱叔叔可曾遇害？” 

  　　“唉，这批神秘人的武功着实厉害，竟州似是各派的高手所使的功夫竟然各有门派，火候异常深，有少林武学，有道教武学，有万宗堂的武学。每个人的武功各自不同，但绝对是各派正宗的上乘武功，铁掌帮的一位长老与三名弟子却死在铁掌之下，连云山展家的二公子与数名好手及其他几门的几位好手，全都死的死，伤的伤，费青天、吴岸然、朱古尾也全都尽去了，等众人闻讯赶回，只留下残肢遍地。”絮随风深深地叹了口气道。 


  　　刁梦珠脸色苍白如纸，但依然紧咬着牙，嘴唇都流出鲜血却半丝声音也不愿出，眼神中尽是恨意。 

  　　付春雷心神一惊，立刻向付洁琼打了个眼色付洁琼心领神会地来到刁梦珠身后，在神堂穴上用玉手一按，输入一道真气。 

  　　刁梦珠身子一震。露出感激的眼神，只让林峰看得有些心酸。 

  　　“那门中的风破天、李铁男、潘古阁等分舵舵主怎么样了？”云大夫问了许久悲愤地问道。 

  　　“泪罗分舵、阮江分舵。听说早给毁去，唯有长江分舵犹存，在极端情况之下。权豹与吴青峰、费超然等人便定要主张立门主，又说刁姑娘生死未卜，且年纪轻轻，没有阅历，更因女子不适合当掌门，必须迅速推举一名德高望重，阅历老练沉稳的人任门主这些事情虽当着各门派的面，却也只属于各派内务，我们不便干涉三位舵主一致反对，却因人单力薄，便由权豹担任岳阳门掌门，三位舵主一气之下全都愤然而去，权豹要以不听掌门号令，实为叛逆之罪，擒拿三人，各大门派中人见事情闹大，也便劝说，但谁也干涉不了，谁也不想惹下‘岳阳门这个大敌，只好僵住纷纷而去，三位舵主一条心意，认为这次惨祸与权豹有关，也毫不客气地动起手来，三位舵主所带的弟子都勇悍无比，本不想互相残杀，却由权豹、费超然的属下中冒出几名高手。这才引起混战，后来三位舵主负伤而走，所带弟子也尽数相随，有七八十人由水路逃出岳阳，聚于长江分舵。也自立为’岳阳门‘，便由潘古阁这小伙子领导，一路上有’天龙镖局‘暗中接应相助，几下水战，依然有五十多名弟子赶到了长江分舵，权豹则向江湖宣称，潘古阁等乃’岳阳门‘叛逆，要连同几派共讨长江分舵，此时大概已经纠集人众向长江分舵开始进袭了”絮随风如亲眼目睹般娓娓道来，听得众人怒火狂烧。 


  　　“荒唐，荒唐，居然不去抓凶手，却来先自残，权豹啊权豹，我看错你了。”云大夫满目泪光，义愤填属地报声道。 

  　　“在刁门上去世之时，曾怀疑过权豹是‘天妖教’之人，看来也是不假，想不到这人的手段竟如此凶狠毒辣！”林峰也同仇敌忾地愤声道，眼睛不由得关怀地向正受痛苦煎熬的刁梦珠望去，却正逢刁梦珠满目感激而又似幽怨地向他望来。 


  　　两人心头不由得全都一震，又抽过头来不敢再相望刁梦珠本来苍白如纸的脸竟显出一丝红润。 

  　　林峰却有一股冲动，一股要将刁梦珠呵护翼下的冲动，不要让任何人去欺负她，不让她受到任何威胁；那种楚楚动人的模样，谁都会感到她无助，需要人来怜惜，需要人来安慰＿＿“费大哥，吴二哥，朱总管呀是我对不起你，对不起帮主，对不起潘长老对不起整个岳阳门呀，呜呜……”云大夫说着竟像小孩子般哭了起来。 


  　　这一下可把所有人都错愕了刁梦珠都未曾这样哭过，他这一年过半百的老人竟如小孩一般哭起来“云叔叔……”话还未说完，刁梦珠竟也忍不住泪水若断了线的珍珠一般掉了下来。一时也泣不成声。 


  　　“刁姑娘，云大夫。人死不能复生，我们还得留下残躯为他们报仇，请万万要节哀才是，亲者痛，仇者快定是我们所不想对吗！”林峰诚恳地道。 

  　　絮随风与付春雷不由得一阵长叹，付洁琼两腮也挂上了两串珍珠般的泪水。 

  　　刁梦珠抽咽了一下便停住颤声道：“不错，林大哥所说正是倒让各位见笑了。” 

  　　林峰望了望梨花带雨般的刁梦珠，不由心中暗叹：若这不是刁梦珠，而是杜娟，他肯定会怒得要杀掉每一个可疑的人，也定会不遗余力地去安慰她，旋又想道：“林峰啊林峰，亏你堂堂七尺男儿，竟是如此偏狭，对一个落难需要帮助的弱女子，还有这样的想法，你又怎样对得起杜娟这正义圣洁的大家子弟呢？”想到这里，不由得额角渗出冷汗，定眼一看，只见刁梦珠的眼睛清澈若秋水，却隐含着无限的凄婉、哀伤、幽怨，也似看见了林峰的心事一般。 


  　　林峰不由得一阵脸红，忙吸了口气压住内心的激荡，真诚地道：“刁姑娘，若不嫌我碍事的话，我愿意助你一臂之力” 

  　　刁梦珠一震，眼中露出一丝歉然和无奈，苍白的面容也泛起一片没来由的红润，有些不好意思地道：“林大哥如此对待本门，可惜我无以为报，这怎生是好！” 

  　　“哼！‘天妖教’我注定要斗他一斗，何况我这人虽然经常索取报酬，但对于朋友之事，却绝不会袖手旁观，更不需什么报酬，你若是感到过意不去，不若每天给我准备两斤‘不归夜’或是绍兴‘女儿红’、山西‘汾酒’什么的就行，省得我打完架又到酒店去偷，去花我的钱，不是更好吗”林峰认真而又有些滑稽地道。 


  　　絮随风和付春雷不由得一阵会心地笑。 

  　　刁梦珠感激地望了望林峰一眼，又回望了逐渐恢复平静的云大夫，转头立身向林峰倒地一揖。 

  　　林峰大惊，众人也大愕，均未想到刁梦珠竟来这一手林峰赶忙起身同样倒地一揖，诚惶诚恐地道：“这是为何，刁姑娘快快请起，我可受不了这么大的札！” 

  　　刁梦珠见林峰倒地还札，不由一急道：“林大哥快快请起，否则梦珠将长跪不起，梦珠只说几句话便自然会站起来” 

  　　林峰见她意态十分坚决，只好起来走过去，诚恐地道：“刁姑娘有话请讲。别折杀了我哦！” 

  　　“梦珠代表我‘岳阳门’向林大哥表示真诚的谢意由林大哥为我们拼死护住了掌门令牌，我们已是感激不尽，这次你又慷慨去助我门，无以为报。只得以此礼相谢，同时有个不情之请！”刁梦珠毫不做作地说到这里，便抬头望了望林峰的眼睛。 




  第六章　正邪结义 

  　　林峰一听惊疑不定，但依然慨然道：“刁姑娘有何要求，只要在下能力所及，定当尽力而为。” 

  　　刁梦珠露出一个凄然而又欣慰的笑容，使那苍白而俏丽的脸变得无比灿烂，诚恳地道：“若林大哥不弃的话，梦珠想和大哥结为异性兄妹，我知道此刻乃是落难之身份，的确是高攀了些但却绝对出于一片至诚” 


  　　众人不由全都呆住了，连云大夫也呆住了，想不到刁梦珠的不情之请，却是这么回事。 

  　　林峰望着刁梦珠那真诚炙热而期待的眼神心头不由得热血激荡，感慨万千，声音有些哽咽地道：“好！好！我能有你这样的妹妹，定是我前生修来的福，我有何不愿之理，快，快快起来，想我林峰从六岁便是无亲无故，今日却多了一个好妹妹，来来，付前辈，可要借你的酒为我庆祝一番哦……”林峰扶起刁梦珠，转身对付春雷所说也激动得不成声调。 


  　　付洁琼脸上一片黯然眼圈红红的意欲滴下泪来，神情变化得极为怪异，却被絮随风瞧见了，顺着她的目光瞧去，只见林峰那本来并无太特异的脸，竟又罩上了一层邪异的魅力但无论让谁都感觉不到可怕，这是林峰的体内功力逐渐恢复的表现刁梦珠没想到林峰竟比她还要激动，更是感激异常，在心底却不免长长地叹息一声，想起了青梅竹马的潘古阁，两人都有着各自特异的气质，但绝对都是最让人心动的。 


  　　虽然与林峰只不过是短短的七八天相聚，但从林峰恶战毒尊时起，忘记死亡的威胁，那种魔性中的勇悍与伤后的温和、坦然、淡薄、漠视生死的气概深情而幽默的特性无不让人心魄俱为其所慑，那种不肯负有任何承诺和他的坚强可悲的身世，让人有敬有怜刁梦珠知道她不能再对任何男人动情那会对不起死去的父亲、潘阳新，更对不起潘古阁，所以才会想到结交义兄妹之举，实乃十分明智而果断的选择，这之中或许只有云大夫明白她的心意，因此见林峰如此真诚、激动。不由得分外欣慰。 


  　　“好，好，祝林少侠多了一位好妹妹，也祝贺刁小姐多了一位人中之龙的好哥哥！，絮随风望了付洁琼一眼故意把”妹妹“与”哥哥‘两个词加重语气。 

  　　付洁琼听后，果然眉头一皱，脸上显出喜色，不由得向絮随风不好意思地望了一眼，俏脸微微一红，像小孩子一般扮了个鬼脸。 

  　　付春雷、絮随风看得很明白，不由得摇头笑了笑。 

  　　林峰听絮随风这样一说，也不客气地道：“应该祝贺，应该祝贺，我就不还礼啦，还得麻烦你们去为我准备一个香案；如何？给我一个面子，我今日高兴得浑身无力，搬不动才求人的哦！” 


  　　付春雷、絮随风、云大夫和二女不由得被逗得莞尔，刚才那悲凄的气氛立刻淡化了很多。 

  　　次日，林峰功力基本上尽复，恢复了一贯的桀骜，浑身似散发着一种奇异的魅力，似乎有些邪气，但绝对不让人感到害怕。 

  　　刁梦珠的伤也已尽复，付春雷的医术绝对已达绝世之境，竟连半点疤痕也未曾留下，唯因失血过多，使脸色依然有些苍白。 

  　　絮随风、云大夫、林峰、刁梦珠四人依依别过付春雷与付洁琼，向江陵进发。 

  　　将近午时，四人已到洪湖地域刁梦珠已显疲色，虽为武林儿女，却因重伤新愈，不惯骑马，因此便找了家客栈。 

  　　这“蓬源客栈”临湖而建，设备倒也还雅致，时下又是初春，虽寒气犹在，却无碍，遥望洪湖之大，一浪浪推进，小鱼船在波浪之上，若一片枯叶，起伏不定。 

  　　林峰诸人选了一家靠窗的桌子，刁梦珠取下带在头上的斗篷，他们并不在意旁人惊异的目光、当然也会有人吞口水，能够见到如此漂亮的姑娘，的确是幸运、但也有见怪不怪的人。 


  　　那是三桌人，有一桌在门口，有一桌在左墙，另一桌却只有一个人，靠在右边的角落，深檐竹笠把眉目全都罩住了，只有一大壶酒，一碟花生米。一盘烧牛肉，一只酒杯，平平放在桌上左手边还竖放着一柄有着很简陋剑鞘的剑。 


  　　另外两桌人，一桌坐着四名黄袍道人，另一桌却是穿着甚杂，有一名中年美妇，四名大汉一名干瘦的老者。还有一人带着深深的斗篷，根本看不见面目。 

  　　见怪不怪的人，自然不简单，林峰等人自然不敢小觑这些人，但也没有必要去理会，四人注意的只是那四名黄袍道人的对话，声音不是很高，对于林峰来说，却已经够大的了。 


  　　四人叫了几个菜和两大壶酒。 

  　　“我真不明白，师父为何要这样小题大做，天下间，武功异出同归，或许是有几招相同，也不一定便是我道教的武功，有什么好查的？”一个二十来岁的年轻道士不愤道。 


  　　“师弟，话虽这么说，但这事也的确非同小可，岳阳门虽然和我们道教没有很深的交情。但同属正义之门，出了事情我们本就不应袖手不管，更何况对手可能用的是我们‘乾坤无极剑法’，所以这一趟是必须跑的”一个中年道人沉声道。 


  　　“不错，二师兄所说正是，而且并不单纯是为此而己，‘天龙镖局’上次缥银被劫时，便说凶手是一批由各派组合的高手，其中也包括我们道教，而且其武功据‘天龙缥局’之人所说竟比我们派中长老也不多让，这就让人觉得奇怪，看来肯定是某些环节出了问题。”一个鼻沟里有粒大黑痔的道士显得很沉稳地道。 


  　　“可是，在岳阳，连岳阳门都查不出那批凶手的下落，官府也没有线索，我们岂不是也起不了很大的作用？”一位三十左右的道长有些疑惑地道。 

  　　“我们的确可能什么东西也查不出来、我们以两天为限，若没有丝毫结果便迅速赶往潜江与二师伯和大师兄、三师弟他们汇合，和‘天妖教’斗上一斗，我就不相信‘天妖教’能够与天下武林正道相比！”那中年道人沉声道。 


  　　“可惜。这天下武林正派，又有几派愿意出头呢！都各扫门前雪，叫人心寒得很！”那二十多岁的年轻道士感叹道。 

  　　絮随风听到几人的对话，也不由得感叹不已，不禁对几名道士另眼相看。 

  　　云大夫不由低低地道：“无情杀手‘江枫便会道教的’乾坤无极剑法‘，我亲眼看见他使过” 

  　　“哦！江枫真的会使‘乾坤无极剑法’？”絮随风不由得向林峰望了一眼，惊问道。 

  　　“一点都不假。不仅会使‘乾坤无极剑法’，至少还会十几家武功，几天前，若非江枫阻挡了‘圣者’范正忠片刻，恐怕今日你便见不到我们小姐”云大夫一本正经地道。 


  　　絮随风又禁不住扭头看了林峰一眼，林峰也恰好看他。 

  　　“我根本就不认识江枫。虽然我听说过这个名字。也很想会会他。但却一直没有机会。”林峰明白絮随风的意思，不由得低低地说道，同时将杯中的酒一饮而尽。 

  　　刁梦珠奇怪地望了望林峰与絮随风一眼，不明白他们在搞什么鬼。 

  　　絮随风不由得低低地干笑一声道：“这个我相信，不过我相信江枫与这批神秘人定有关系。” 

  　　云大夫有些不解地问道：何以见得？“。 

  　　“这一批神秘人的武功都源于各派，据‘天龙镖局’讲，这些人的功力至少在各派长老级数之上，而我听说过贵门总坛之中的神秘人的武功也绝不会低，甚至比某些门派的长老还厉害，若想聚集这各派如此众多的高手，谈何容易？甚至几乎不可能！所以我怀疑这些人是属于一个组织，一个不为人知的组织，江枫这个人谁也不清楚他的师承，而又同时会使各大门派的武功，想来和这两批神秘人物有关系！”絮随风单手柳转着手中的酒杯，眼中射出锐利的光芒，低低地分析道。 


  　　“想来也有些道理，那便是说江枫有可能便是天妖教中的人啦！”云大夫脸色有些变道。 

  　　“怎么会！云叔叔刚才不是说是江枫阻住了‘圣者’范正忠吗？那他怎么会与‘天妖教’一伙呢！”刁梦珠有些不解地问道。 

  　　“这世上，人心叵测欲擒故纵的境况还是有的。今后无论遇上了谁都必须小心谨慎。” 

  　　“有人在偷听我们的讲话，不要回头，便是那戴着深斗篷的人，看来那七个人的来头似乎不小”林峰如蚊鸣地道，但却让絮随风等人都能比较模糊地听清楚。 

  　　众人心中一愣但并未作出任何反应，都毫不在意地吃着菜，喝着酒，似乎什么事都未曾发生一般。 

  　　“絮前辈能够看出那七个人的来历吗？”林峰的声音很低地问道。 

  　　絮随风端起酒杯，晃了晃脑袋“这客栈中真是藏龙卧虎那边在独自饮酒之人也绝对是一个高手，我们最好也不要惹他！”林峰认真地道。 

  　　“大哥，何有此言？”刁梦珠惊奇地娇声问道。 

  　　“人的武功成就高低要分好几个阶段，真正的高手无论做什么，一举一动都会流露出一种气势，看他喝酒夹菜的动作和坐的姿势便可以看出，他绝对是一个高手，恐怕其功力并不比毒尊差多少！”林峰低低地评述道。 


  　　刁梦珠不由得扭头向那角落里望去，却见那人似平有一种感应一般，酒杯在空中定了一下，便又毫不在意地饮着酒。 

  　　“他已经知道你在注意他！”林峰轻笑着向刁梦珠轻声地道。 

  　　“大哥怎么知道？”刁梦珠不解地问道＿“你看没看见他手中的酒杯在空中停顿了一下？”。林峰淡然低笑道。 

  　　“大哥又没回头，就停这么一下，大哥是怎样知道的？”刁梦珠更是大惑不解。 

  　　“哈哈，别看我在这儿平静地喝酒。这客栈中每个人的动作我都能够捕捉到，我是用心去看。并不需要用眼。”林峰笑了笑低声道。 

  　　“用心看——用心看——”刁梦珠不由得露出有些迷醉地叨念道，眼中闪动着动人的光彩，叫林峰心惊不已。 

  　　絮随风与云大夫也惊异不已，他们也明白这个道理。潘阳新曾经对云大夫说过，而絮随风本是“五魁门‘之人，当然知道，他自问根本达不到这种境界。 

  　　林峰那充盈着异样魅力的脸上掠过一丝淡淡的笑意，举杯浅饮客栈中的现状就不是很静，笑声，小二的吃喝声，脚步声不绝于耳。 

  　　林峰诸人的谈笑系属非常正常，也并无太多的人在意在意的只是林峰那特异的魅力与刁梦珠惊人的美丽，但谁都知道这老小四人绝不好惹，单看林峰手旁的刀便知道“副帮主。就是他，就是这恶毒的女人害死了方坛主、‘几名大汉气势汹汹地闯进客栈，一名满脸血污的青年用颤抖的声音指着那中年美妇道”这是洪湖帮的，那方脸中年人乃是洪湖帮副帮主孟病夫，和我’岳阳门‘的关系很好！“云大夫立刻低声向四人道”哦！“林峰低低地应了一声扭过头去看了一眼。 


  　　只见那方脸浓眉的大汉，一脸沧桑，虽然身体异常高大魁梧，仍免不了有几分病色缠于眉问，但并不影响那粗豪威猛之气所有人的目光都凝于走进来的几名大汉身上，谁都知道可能有好戏看了那角落里的怪人似乎对这并不感兴趣，只看了一眼便继续喝着酒。 


  　　方脸大汉打量了客栈的环境一眼，跨上两大步，竟最先来到四名道人的身边，很客气地道：“想不到定阳、定海、定风、定月四位道长也来到我地，未曾尽地主之谊，还望见谅！” 


  　　那四名道人立刻起身还礼，中年道人也客气地道：“孟大侠，客气了，今日我师兄弟四人来到贵地。未能拜会常帮主，已是不该。何敢再让孟大侠如此客气呢！” 

  　　“定阳道长客气了，今日我是来为兄弟讨个公道的，若有打扰四位道长雅兴之处，还请见谅！”孟病夫依然是那样客气地道。 

  　　定阳道长扭头望了望依然若无其事地坐着喝酒的七人，又望了望孟病夫身后的近十名弟子沉声问道：“贵帮因何与这几位施主结怨呢？” 

  　　孟病夫愤然道：“本帮方坛主被委派到江陵去给潘古阁少侠带个口信，却被这几位高人百般阻拦，最后一言不和竟将方兄弟杀了，因此，我不得不来为方兄弟讨个公道。”说完转身向那中年美妇跨上两步，眼中射出两道肃杀的杀气罩住中年美妇。 


  　　“朋友，杀人偿命，欠债还钱，你还有何话说！”孟病夫冷冷地道那中年美妇，缓缓地转过脸来，露出一个迷人的微笑，嗲声道：大是在跟奴家说话吗？“ 

  　　众人不由得都微一怔，心道：这回孟病夫定要发火。 

  　　“妖妇，不是跟你说话还是跟谁说”孟病夫身后的大汉怒气上涌跨上去大骂道。 

  　　那高瘦老者怪眼一翻，干枯的大手在桌上轻轻一按，两只竹筷便着疾箭般向那大汉标射而去。 

  　　云大夫与絮随风心头一惊，暗忖：看来这些人全都是深藏不露的高手，孟病夫今日可能要吃亏。 

  　　但见孟病夫一声冷哼，微微踏上两步，衣袖一挥，在众人来不及反应的同时，两支竹筷全被他左手夹住。 

  　　“喳喳！”竹筷便若是被大剪刀剪断一般平静地断为两截那名大汉更是又惊又怒，但却不敢再骂了。 

  　　孟病夫似乎什么事都十曾发生过一般，沉声道：“方中原是不是你所杀？” 

  　　“不错呀，那姓方的不识时务，正是奴家所杀！”那中年美妇毫不在意地娇声答道。 

  　　“那他是否有得罪你的地方？”孟病夫脸色有些难看，冷冷地道“那好像也没有，你这人也真古板，现在是什么世道吗？杀个把人还要说个道理出来，那烦不烦呀！”那中年美妇媚声道，脸上一副理所当然的从容，不由得叫人打心底发寒。 


  　　四名道人脸色也变得异常难看。虽然他们并不想多惹是非，但却有一腔热血，孟病夫与他们还有一段很好的交情，此时听那妇人如此一说，焉有不气愤之理。 

  　　“那我当然便是与你说话了！”孟病夫依然是不愠不火地道。 

  　　“哪又怎么样？”中年美妇故意装痴嗔道。 

  　　“妖妇，欠债还钱，杀人偿命，难道你刚才没听到吗？”那名大汉终于还是忍不住大骂道，一副欲噬人的样，却没有孟病夫之命，不敢独自行动。 

  　　孟病夫腰杆挺了一挺昂了昂头，冷厉地道：既然夫人功夫这么好，我倒想领教领教！“ 

  　　那中年美妇目中暴射出奇光一间即嗔道：“奴家就不相信，你定要狠心杀死奴家，我不还手，你来杀呀！”说完竟站起来，一挺酥胸闭上眼睛，真的一副任君来打的样子。 


  　　这下众人更是愕然，孟病夫却下手又不是不下手也不是，却还得小心提防这狐媚的妇人偷袭，不由窘怒道：“你……你以为我不敢下手？” 

  　　美妇睁开水汪汪的眼笑得花枝乱颤道：“我就知道孟帮主定不是棘手摧花之人，你要杀便杀吧！” 

  　　林峰将杯中的酒一口饮尽，不由得对这中年美妇的表现感到有些好笑，再看那旁边的六人似乎有恃无恐安稳地坐着，对那中年美妇的安危并不担心。 

  　　林峰刚才看到孟病夫举重若轻地露上一手。知道这人的功夫不会比山魈差而此时所生出的气势也刚烈无比已达到高手之境，而那美妇在他的气势压迫之下，依然谈笑自如，这份镇定的确让人称奇。 


  　　“絮前辈和云大夫看不出来这几个人的来历吗？”林峰低低地问道。 

  　　絮随风若有所思地道：“刚才那干瘦老头漂亮地露了一手，我好像曾在哪儿见过” 

  　　“不错，刚才那借力传劲射出竹筷的功力的确不凡而筷子射出的速度，角度也都准确无比，在江湖中早就应该传出这一号人物！”云大夫应和道。 

  　　“对了，是两广六怪，那美妇人应该便是应无花，那干瘦的老汉便是冯过客，是两广六怪的老大，那从左到右便是老三余无子，老四桑尼官老五孙爱人，老六胡涂鸦，这几个人最近几年都很少行走江湖，却想不到今日全都遇上了！”絮随风吃了一惊低声道。 


  　　“哦，那应无花说话的声音怎么和我们如此相近‘”刁梦珠有些不解地问道。 

  　　“这个我也不大清楚，但我敢保证其他几人的声音定然与我们有很大的区别。”絮随风也有些不解地道。 

  　　哪带斗篷的却不知道是什么人！居然独坐一席看来身份和地位定很高，否则怎会让两广六怪如此尊敬他呢！林峰也有些不解地问道。 

  　　恰在这时候，那戴着深斗篷的人转过身来，向林望了一眼，两道目光便若两柄锋利的刀刺穿那斗篷向林峰罩来。 

  　　林峰毫不相让地运足目力迎了上去，脸上依然带那种迷人而异样的魅力。 



  第七章　两广六怪 

  　　林峰感觉到一丝异样，那是因为对方的目光奇怪地波动了一下，但林峰并没有任何不快，反而冲对方潇洒地微微点了一下头，露出一个灿烂的微笑。 

  　　刁梦珠诸人也感到惊奇不已不由得把目光全都定在那人的斗篷上。 

  　　那人却冷哼一声扭过头去。不再搭理林峰诸人。 

  　　“大哥，有何不对吗？”刁梦珠关心地道“没什么，她是个女的而且功力很深厚，其它我便不知道了。”林峰淡然一笑道“哦——”刁梦珠俏脸微微一红。似想到了什么，心不在焉地应了一声。 


  　　“珠妹怎么啦？”林峰有些奇怪地问道。 

  　　“好妖妇，你以为我们副帮主不会下手，难道我们还不会下手吗？”那刚才大骂的壮汉的怒吼声打断了林峰的问话。 

  　　众人的目光又聚在那壮汉的身上，只见他十分利落地拔出腰间的分水刺带着一股锐啸向中年美妇刺到。 

  　　旁边的很多人不由得大声喝彩但孟病夫的脸色却变了，不仅变了，还出了手。 

  　　林峰的眼神也变得有些怪异，那四名道长也脸色变了变，而坐在旁边的六人脸上涌起一种不屑的笑容。 

  　　中年美妇一声娇笑，就若跳舞一般，轻拂着两只水袖孟病夫右手抓住那名壮汉的衣领轻轻一带，右手若刀一般，迅若疾雷地切了出去。 

  　　“呀”那壮汉一声惊叫，整个身子被带得向旁边飞蹿，不由得发出惊叫。 

  　　定阳道长伸出一只白皙的手掌在中年壮汉身上拍一下，中年壮汉立刻定下身子，在他还不解什么事。时，孟病夫已经与中年美妇对上了五六招。 

  　　一阵‘噼啪“暴响之后中年美妇一声惊呼，退了一步孟病夫却也被迫退了回来，因为中年美妇脚上竟射出一排小针。 

  　　“你是两广六怪老二应无花？”孟病夫惊怒地道。 

  　　那中年大汉这才看见，他刚才所在的地方也插满了蓝汪汪的小针不由得惊出一身冷汗对孟病夫更是感激不已。 

  　　中年美妇一阵娇笑道：“算你还有些眼光，不错，我便是应无花。” 

  　　“我们洪湖帮一向与你两广六怪无怨无仇，你们为何要向我帮中之人下此毒手？”孟病夫怒问道。 

  　　“哼，我两广六怪杀人向来不分好坏，看的不顺眼便杀，看的顺眼便不杀，杀几个人还不正常得很！”那干瘦的老者不屑道。 

  　　“那孟某只好得罪了，不得不向诸位讨教讨教，倒想看看你两广六怪是否有真材实料。”孟病夫强压着满腔的怒火平静地道。 

  　　“无量寿佛上天有好生之德，几位施主似乎也太过霸道了一些吧，中原武林人士，万事离不开一个理字施主这样一说，让贫道不得不也来向施主讨教讨教！”定阳道长，云拂向肩上一搭，大踏两步与孟病夫并肩而立，平静地道。 


  　　余无子怪眼一翻怒喝道：“臭牛鼻子，你也想管我两广六怪的事？” 

  　　四名道人脸色全都一变，但瞬即平静。 

  　　定月上前踏一步朗声道：“哼，这位想必便是‘目无余子’的余无子吧，你的话有些臭，像你们这种狂人，江湖中任何人都可以插手管江湖人管江湖事，这是天经地义之事，就连不懂事的小孩、庄稼汉都可以对你们大骂有什么不能管！” 


  　　六怪脸色立刻一变，应无花嗲声道：“哟，这位道爷火气怎么这么重；要不要奴家给你消消火呀？” 

  　　客栈中的很多客人不由得发出一阵哄笑想不到这美妇人居然说出这种露骨的话，气氛一下子变得更热烈起来，有的人竟吹起口哨。 

  　　定月脸色微微一红，他也想不到应无花居然连这种话也说得出来，一时窘迫不已“妖妇，恩春了是不？老子有的是精力，待会儿算完了账后，老子定要看看你的浪相，看看是‘恰春园’的金花叫得响，还是你叫得响！”孟病夫身后走出一名魁梧的大汉，毫无顾忌地笑道。 


  　　众人不由得又是一阵哄笑，定月脸儿一红。不由向那汉子感激地望了一眼，孟病夫也并不责怪应无花脸色一变道：“凭你也配？” 

  　　那大汉毫不为耻地嘻笑道：“哼，原来你这浪货有一个怪病，便是喜欢道爷呀，其实，像你这种货色，本大爷还看不上眼呢，一两银子可以买到三夜，还不知道染没染上花柳病……”大汉刻薄地大笑起来。 


  　　两广六怪的脸色都变了只见那戴着斗篷的人，手轻轻地在面前杯子上一捏，一道酒箭，似一道白练，已到那大汉面前。 

  　　定阳一惊，云拂轻摇。 

  　　“轰”地一声暴响。 

  　　定阳暴退三大步，云拂散乱地拂在中年汉子的脸上，那酒箭倒也散漫成无数的水珠，洒落下来。 

  　　那大汉一声惨叫，脸上被抽出一条条血痕下来，却也因捡回了一条命。心头不由大骇。 

  　　定阳心头大骇，孟病夫也骇然不已，他很清楚定阳道长的武功，却没想到，这第一个回合，便吃了个大亏。 

  　　林峰心头也是暗惊，似笑非笑地看着脸显羞红的刁梦珠。 

  　　“厉害！厉害”絮随风与云大夫不由得同赞道。 

  　　应无花也无声无息地射出了两口小针，但却被孟病夫挡开了，是一块很平凡的铁片，他早就料到，应无花会向他的属下下毒手。 

  　　孟病夫大大方方地向应无花笑道：“应夫人，别动气，其实我这属下，人也挺好的。” 

  　　店中的人又哄笑起来。 

  　　孟病夫也不理气得满脸铁青的应无花，转向戴斗篷的怪人平静地道：“不知这位朋友如何称呼‘何不让大家见识见识一下庐山真面目。” 

  　　“凭你也配”胡涂鸦尖声尖气地道。 

  　　孟病夫冷冷地扫了胡涂鸦一眼，冷冷地道：“想必这位就是胡涂鸦先生吧？” 

  　　“是又怎样？”胡涂鸦傲慢无礼地道“你大概不知道藏头露尾乃小人行径吧？”孟病夫冷笑道。 

  　　“你——”胡涂鸦窘怒地道。 

  　　“不看就不看，什么稀奇古怪的东西，我们副帮主没见过，什么黑狗熊、河东狮、贾无盐、母夜叉，什么脸若松树皮，甘橘子皮的人。半边脸，少鼻子，缺耳朵，裂嘴的人，我们副帮主全都见过。大不了掀开斗篷，把上面所见再重复一遍而已，有什么稀罕！”刚才死里逃生的大汉又笑道。 


  　　这次林峰和刁梦珠等人也不由得笑了起来，这汉子骂人倒是有一套，直接骂，绕弯子骂，真叫人叫绝不已。 

  　　客栈中人先愣了一下，接着全都会意，都大笑起来。 

  　　“啪！”那戴着斗篷之人将风吹草动的酒杯裂成了无数小片，竟成了一把把锋利无比的暗器，带着锐啸向孟病夫和定阳射去。 

  　　定阳和孟病夫一惊，这些破瓷片所循的轨变竟奇奥异常，两人同时在身前划出千万点寒芒。 

  　　“好！”两广六怪不由齐声叫好。 

  　　“啊——”那刚才说话的大汉却发出一声撕心裂肺的惨叫。 

  　　一块破瓷片，深深地嵌入他的眉心。 

  　　“叮叮……”一阵暴响，孟病夫与定阳将破瓷片尽数档下，可手臂却震得有些酸。 

  　　“好！好一招‘牧野流星’！”说话的竟是坐在角落的那怪客。 

  　　“牧野流星！”絮随风心头一惊，转头向那怪客望去，却见他依然悠然自得地自斟自饮动作神态无比的自然。 

  　　那戴着斗篷的人也不由得扭过头去打量了那怪客一眼，似也看不出什么。 

  　　孟病大愤然不已望着那倒在别人怀中的大汉，心头犹若烈火在烧，但却知道今日绝对讨不了好，那戴斗篷之人的武功自是深不可测，而两广六怪的功夫也绝对不弱几可与他是伯仲之间，所以他知道今日报仇无望；哪怕有四位道长相助，也是白搭。 


  　　“要不要去帮他一把？”林峰望了刁梦珠一眼低低地道。 

  　　“那戴斗篷之人定是与花无愧有关，‘牧野流星’的手法是花无愧的独手法，看来两广六怪和‘天妖教’也搭上了关系。”絮随风阴沉着脸冷冷地道。 

  　　云大夫眉头一皱，刁梦珠不由得抬头望了望窘迫的孟病夫一眼，轻柔地道：“看来，我们倒真的是要助上一助了，那方坛主似是向潘舵主传信才被害死的，这也是为了我‘岳阳门’，何况我们早已和‘天妖教’势不两立。” 


  　　林峰听到这里，不由得提高声调大笑起来。 

  　　这下所有人的目光又全都移到林峰的身上，都不知他这一长笑是为了什么，只有刁梦珠诸人知道他是要找茬子，助孟病夫。 

  　　那中年美妇也不由得好奇地向林峰望了一眼，只觉得心神一颤，竟不能自主地脸红起来，因为在一刹那间，林峰的眼中竟暴射出一团炙烈、狂热，而又充满邪异魔力的精芒，林峰整个面容都散发出一种邪异而迷人的魅力，竟连刁梦珠都看得有些痴了。 


  　　刁梦珠虽然与林峰一起呆了七八天，但大多都是在病中，体内的功力完全没有恢复，而平时又故意收敛魔气，才会让这邪异的魅力尽敛，而此时因要找茬，魔气暴生，使得他整个人都魅力四射。这是“魔道血芝”天然的魅力和诱惑力。 


  　　林峰感觉到，那戴着竹笠的怪人眼中也是精芒一射即致，而那戴着斗篷的神秘人更是神光暴射，孟病夫的眼睛也亮了，定阳师兄弟四人也显出惊异之色。 

  　　林峰将笑声一敛，不冷不热地讥讽道：“什么时候，两广六怪竟与‘天妖教’的朋友走到一块儿了，真是世事难料，我还以为两广六怪天不怕地不怕，原来也是找个后台来撑撑门面，唉，世风日下哦！。 


  　　两广六怪脸色齐变，孟病夫的脸色大变，指着戴斗篷的人惊怒地道：“你是‘天妖教’中的人？” 

  　　那戴着斗篷的人冷哼一声，不屑地道：“不错，我便是‘天妖教’中人！”声音娇柔甜美，竟是个女的。 

  　　“这位姑娘倒是痛快人。何不索性再痛快些，让我们这些凡夫俗子一睹仙容呢！”林峰赞许地道。 

  　　“你算什么东西，凭你也配？”孙爱人低喝道。 

  　　“我当然不算是东西，我是人，那你是什么东西，告诉我好吗？”林峰不慌不火地举起酒杯冷笑道。 

  　　“哈哈——”洪湖帮的兄弟们一个个放声大笑，带得客栈中很多人跟着笑了起来，章孙爱人脸都气绿了，愤怒得手中的筷子、酒杯全都飞向林峰“哎哟，你这人也太不讲卫生了。你用的餐具我怎能再用呢！”装作一声惊叫，调侃道，同时手也丝毫不停，运用起郭百川所教的神偷门的小巧功夫将盘中的一块鸡屁股朝筷子捅了出去，同时，口中的酒也若泉水般射了出去。 


  　　“扑”的一声闷响。 

  　　鸡屁股正中两支筷子，竟将两支筷子打得调过头向回飞去，那道酒箭刚好射中酒杯，使酒杯平平稳稳地落在地上，还注满了半杯酒。 

  　　“算了，看你可怜相，赏你一只鸡屁股和半杯过滤了的酒，不要客气呀”林峰潇洒地露出一手，讥嘲道。 

  　　“好个‘回风转叶’手法！”那坐在角落中的独饮怪人赞道。 

  　　林峰不由得向那怪人露了一个温和的微笑，他并未被魔气完全埋没理性，全靠那块神铁，使他的心神犹有一片纯静的天地，特别是在他以心灵与神铁紧紧联系起来逼热毒之后，他对神铁感应愈显敏感默契。 


  　　“好”一片欢呼，客栈中的人全被林峰这一手给震住，不同自主地叫起好来。 

  　　絮随风心中暗自欣慰，林峰的功力又增加了很多，这是他的感觉，昨日听说他能击跑毒尊肖万邪，击毙肖万邪的弟子，他还有些不敢相信，看来实有其事，并无虚夺。 


  　　其实林峰在与“毒尊”肖万邪拼斗之后，在沸水中功力就在不断地增加，那沸水不断地煮，林峰虽然在晕迷之中，但体内的魔气自然而然地与高温对抗，使高热不至于将内脏煮烂，而正在受不了，身体开始被煮烂，火毒攻入体内时他醒了，进入内呼吸，以坚强的意志和强烈的求生欲支持下。运功与热毒相抗，终熬过了五天五夜，这的确不能说不是一个奇迹，林峰的功力也因此大增，只是当时因火热侵入体内，使他完全不受控制，难以发挥功力而已，此刻却完全好了。 


  　　两广六怪也给震住了，林峰这一手的确具有高度的震慑力量，让人心惊。 

  　　“你是什么人，为什么要架这道梁子？”孙爱人的脸色变得很古怪地道。 

  　　“我便是做木匠的苦工所以我要架梁！”林峰对他不屑地道，似乎对刚才他的傲慢进行回敬。 

  　　客栈中很多客人一见势头不好，也有些怕殃及池鱼，几乎都在此时结账绕开道下楼而去。 

  　　那掌柜的与小二也见势头不圩，倒真慌了，小二固然吓得不敢吱声，掌柜的也畏畏缩缩地来到众人之间，颤颤磕磕地道：众位爷，请你们行行好，你们是大侠客，大英雄，我这里可……可是小一本生意，可……可吃不起大官司哟，大英雄，大侠客们！“说着掌柜竟”扑通“一声跪在地上向两广六怪不住地磕头，又向孟病夫不住地磕头，几近哀求地道：”众位爷，求你们行行好，别在本店里闹事好吗？你们今日所吃所喝的，就当小老儿请客好了，希望你们高抬贵手，别在本店闹事了。“ 


  　　刁梦珠不由得同情地望了望掌柜的一眼，众人心下也有些恻然。 

  　　那中年美妇一声冷哼，望了望孟病夫，似乎对掌柜的哀求无动于衷。 

  　　那掌柜的此时已急得一脸凄然，见中年美妇与孟病夫都无动于衷，双脚跪在地上，爬向孟病夫，来到他面前不住地磕头，哀求道：“大爷，求你行行好，我还有一个傻子弟弟，一个瞎子嫂嫂和一个傻儿子，两个小孙子要养，如果大爷在我店里打起来，万一出了什么事，我不仅这店完了，还要吃官司那叫我家里的一大堆口怎么办呀，大爷，你行行好吧！行行好吧！不要打了…… 


  　　片刻，掌柜竟把头磕得冒血了，可是孟病夫却只是怒视着中年美妇冷冷地道：“你不必磕头了，我今日的账今日便要算，若是出去了，定然更难截住他，你不必求我啦、‘，掌柜的犹不死心，但孟病夫却不再答理，气氛几乎已达剑拔弩张的紧张阶段。 


  　　无望之余，掌柜一脸沮丧，竟流下了几滴老泪，转身竟向应无花爬去这似乎是他惟一的希望，爬得那样虔诚，那样凄惨，四位道士竟有些目不忍睹；刁梦珠，心中更是无比同情，絮随风和云大夫不由得深深地叹了口气，两广六怪却似毫无感情“女菩萨，求求你，大发慈悲不要打了行吗？求求你了！”那掌柜爬到应无花的身前，不住地磕头哀求道。 


  　　应无花冷冷一笑，并不作答。 

  　　掌柜的磕着头，又跪爬着来到应无花两尺之内。哀声乞求着。 

  　　这时候，孟病夫动了，孟病夫身后的人也动了，四名道士见孟病夫出了手，当然不会落后，对于穷凶极恶和“天妖教”中人，绝不会讲任何情面虽然不一定能够胜得了两广六怪和那神秘的人物，可这些已不能再顾忌孟病夫算准了四名道士会跟着出手，单从他们的交情便不会袖手旁观。 


  　　此时，两广六怪的脸色全变了，那神秘的斗篷中人虽看不到面目，但肯定也变了脸色因为应无花发出一声凄厉的惨叫，使得客栈中所有的人脸色全都变了。 

  　　那掌柜的如一团肉球，倒滚了回去，从孟病夫的脚旁到孟病夫的身后，他的动作一点苍老的感觉都没有，和刚才苦苦哀求判若两人他杀死了应无花，当他磕下最后一个头时，衣领中射出一排很小的弩箭，绝对毒，绝对快，绝对狠，是射向应无花，而这时候正是应无花对他不屑一顾的时候，对他这个糟老头满是鄙夷，毫不在意之时。 


  　　应无花听到脚边机弩一声轻响，便知道绝对不妙于是，她踢出了两脚，很仓促，当然她是一个高手，虽然仓促，却力道十足，别看她那“四寸金莲‘，曾经踢死过一头大豺狼，何况是个干老头。 


  　　但她却看错了这干老头，看错了这“可怜”的老掌柜，只怪她未曾打听清楚这客栈的后台是谁。 

  　　掌柜的似算准她会踢出两脚便在他磕最后一个头时，衣袖中便有两柄短而锋利的刀子滑落在手心刚好迎上了应无花那漂亮而惨烈的一脚。 

  　　应无花注定难逃一死，她没有避过射向她胸膛和咽喉的五支毒箭，机弩的力量太大，她和掌柜的距离又大近桑见宫和胡涂鸦也听到了机弩的轻响，知道不好，但却没有办法解救应无花，救了应无花，他们便可能死于劲弩之下，还有掌柜的两柄短刀，两柄还沾着应无花鲜血的短刀，却是射向那带斗篷神秘的女人。 




  第八章　妖教圣女 

  　　谁都知道那女人难缠，所以掌柜的两柄短刀在切断应无花的双腿后，身子被应无花踢得倒滚之时，射出了两把短刀没有几人能料到竟会有这样的发展，林峰没想到，但他却没有太多的惊异，刁梦珠一声惊叫她虽然对“天妖教”之人恨之入骨，但见到应无花如此死去，也不由得心中略有不忍。 


  　　絮随风与云大夫不禁相互望了一眼，刚才还在为这掌柜的担心此刻竟如此勇狠当然他们不由得在心中暗赞这掌柜的会演戏，也绝不会因他杀了应无花而改变对‘天妖教“的看法，只不过觉得很好而已。 


  　　冯过客、余无子、桑见官、孙爱人、胡涂鸦的眼睛全都红了，一阵暴喝，五人的椅子若一块巨石一般带起一阵风雷之声，向孟病夫撞来，手中的兵刃便若全都活过来一般，逐在椅子之后向孟病夫和四名道士扑至＿那神秘的女人，两支筷子电光般地射向孟病夫身后的两名属下，身子若一道幽影掠过桌面莲足疾踢，竟让两柄短刀倒射回去，比来时更疾更猛。 


  　　掌柜的身影暴挺，那本有些微驼的背，一下子挺得标直，背上的劲弩滑落，却信手接过了一柄剑，也同时发出一声惨呼，一柄短刀插入大腿之上那神秘女人好快，一手轻揽应无花将要倒地的身子一手拍开一柄攻来的分水刺轻轻一抖。 


  　　“咔喳！”一声轻响，竟将那名攻来的洪湖帮弟子的手臂给震断。 

  　　“轰——轰——”木椅的碎片乱飞，声势惊人之极林峰又安然地坐回椅子，端起酒杯浅饮，向云大夫望了一眼，云大夫立刻会意，紧紧地握了握靠在身边的那杆红缨枪，但并没有即刻出手。 


  　　那神秘女人像很轻柔地放下手中应无花那逐渐变得冰冷的尸体，缓缓地站起身来，在碎木横飞之中，那轻缓柔和的动作竟生出一种让人心寒的杀气和气势林峰眼神暴亮，他还感到那角落中的怪客眼睛也亮了一下当然对方也发现了他，向他抛来一个不知是冷还是热的笑意。 


  　　“你们都得偿命！”那神秘女人声音比一块块冰刀更让人心寒。 

  　　“哼，杀人偿命，欠债还钱！杀人者人皆杀之，他死有应得！”那掌柜惨哼一声，不屑地道。 

  　　“那你便先死吧！”神秘女人冰冷的声音刚刚蹦出，身形便若鬼魁一般趋到掌柜的身前，手指若百万兰花齐绽地拂了出去，自然地射出了无数的指气掌柜的闷哼一声下身不动，手中的剑挽出几朵剑花，配合着从两旁回护过来的分水刺和刀，毫不退缩地向神秘女人攻去。 


  　　“叮叮叮！”神秘女人的手指很巧妙地击在攻来的五六件兵刃之上，发出一阵阵清脆的低呼同时掌柜的又发出一声惨嚎，身子暴跌出去。 

  　　他的肩胛破了一个血洞，鲜血疾喷而出，是神秘女人手指插伤的他本可以避开这一挡，但他的腿却不听使唤神秘女人一声冷哼，那春葱般的中指上面湍湍地滴着鲜血。 


  　　云大夫诸人一阵骇然，想不到一个女子竟可以把指力练到这种地步居然并不比少林金刚指力差，怎不叫人心头大骇。 

  　　洪湖帮的弟子一阵怒吼，手中的兵刃攻得更紧，但却无用，神秘女人的身影便若鬼魅般飘忽，这一帮人根本就阻挡不住她的动作，她的目标似乎是已倒在地上的掌柜。 


  　　云大夫动了，他和洪湖帮的帮主还有些渊源，刚才从掌柜的剑法之中可以看得出来，他在洪湖帮中的地位倒还是比较高的，不过他知道救不了那掌柜的，但他却不容她再伤别的弟子。 


  　　他的枪一动，孟病夫便认出了他，惊喜地叫道：“云大夫！”但孟病夫的手脚并没有空。而且斗志更高昂，他心中的把握更大，有云大夫相助。旁边还有两人压阵，这一战他便有绝对胜利的把握。 


  　　孟病夫的对手是冯过客，冯过客虽然是很干瘦但能成为两广六怪的老大，自然有过人的本领，他用的是一杆旱烟袋一杆杆头为生铁铸成的大烟袋，他的打法很怪。 

  　　冯过客掏出一把烟丝，边打边上到旱烟袋之中他的动作有些悠闲，悠闲得可以将旱烟袋在桌上的火炉之中把烟丝点着，然后将孟病夫的铁牌挡开，猛吸了一口。 

  　　但冯过客的心底却充满了杀意身上散发着浓烈的杀气有些骇人，他的眼中尽是仇恨，因为应无花的死。 

  　　余无子的刀很锋利，很威猛，第一刀便将这定月的尘拂斩下数缕白丝，当然定月的“乾坤无极剑法”绝对不是像他的人一般，专门吃素。 

  　　在道教中，第二代七名弟子，在江湖中的名气极盛，其成名并非偶然，定月虽然年纪很轻，功力并不是很深，但到法却极为灵巧。 

  　　定阳的对手是桑见官，这似乎是一个赖子，痞子，怪招迭出，其凶猛程度的确让人心惊。 

  　　桑见官用的是两支短短的匕首，蓝蓝的刃口。疯虎般的打法，竟使定阳穷于应付，桑见官的功夫本是在一次次打架中积累而得来，虽经过高人指点，却依然脱不了一身的匪气和无赖的表现，口水乱吐，钻胯，钻桌底，在地上滚……看似毫无章法，却往往能从意想不到的角度击出，靠在最重的杀伤力若不是定阳的道家功夫纯正深厚，早已给打得手忙脚乱。 


  　　定海与孙爱人打得不亦乐乎，定海毕竟是修道之人，其杀性比孙爱人轻多了，往往很不下杀手，而孙爱人却凶狠得比冬天旷野中的饿狼更甚，这一战定海打得很艰难云大夫的枪从胡涂鸦的身边掠过，但他却不是取这凶悍勇霸的胡涂鸦，而是取那神秘女人的后背。 


  　　胡涂鸦一惊，全因云大夫这一枪所凝的气势，在枪所经过的空间中，空气全都一憋，所有在这段空间里的人全都感觉到沉重的压力。 

  　　胡涂鸦分出一对大棒向云大夫横砸过来，这是一根大粗铁钎般的铁棒，势若奔雷。 

  　　云大夫冷哼一声，枪身一绕，竟神奇般地将枪尖弹回来，反刺胡涂鸦的手背，枪未至，一缕劲风已经袭至，而定风此时云拂也缠住了胡涂鸦的另一根铁棒。 

  　　胡涂鸦未料到对方的枪法竟如此神妙，不由大吼一声，竟放开被定风缠住的大铁棒，并将之猛地推向定风，使铁棒若巨木擂钟一般，撞向定风的胸口，而身子一弯，扫向云大夫的铁棒竟不要命地向定风的右腰扫去，同时手也毫不犹豫地抓向定风的剑，全是不要命的打法。 


  　　定风并不想同归于尽，他只好一抖云拂，以云拂去缠住那扫向腰际的铁棒，剑依然削向胡涂鸦的手掌。 

  　　胡涂鸦一声怪笑，手也电光般反翻，竟躲到那只将要下坠的铁棒之后。 

  　　“叮”剑并未斩到胡涂鸦的手掌，却斩到了那根下落的铁棒之上两人又缠斗在一起。 

  　　那神秘的女人提起一只莲足向掌柜的踢到别看这看似轻飘飘的一脚，绝对可以将掌柜的腰杆踢成两截。 

  　　掌柜的眼神毫无惧色，似乎死亡并不算什么他似乎有一些得意。因为他为方坛主报了仇，但他绝对比他的年龄更老辣，他的剑向神秘女子的腿上斩到，哪怕只是在对方身上留下一道伤痕，也是他赚的，他很会算账，所以他根本就不理会踢向他腰际的一脚。 


  　　但有人为他着急，便是那满脸血污的青年，这也是一个不怕死的人，他没有兵器，他也知道任何兵器由他来对付这个女人都是没用的所以他没有找任何兵器，甚至想都没想却扑过去，要抱住这神秘女人的脚。 


  　　“传越！”掌柜的心都碎了，眼中尽是痛苦，一声让人心碎的凄厉叫嚎，他有些疯狂了。 

  　　神秘女人那疾若奔雷的一脚并未能击在掌柜的身上，而是在那满脸血污的青年惨叫声传到众人耳朵之前的百分之一秒，击在那青年的胸口上。 

  　　他便叫传越，但却被踢开了胸口，这神秘的女人，一只莲足竟比巨斧更厉害，不仅将这叫传越的青年胸骨全部踢碎，而且一只脚破胸而入，硬生生地嵌入传越的胸腔之中。 


  　　掌柜的身子疯狂地弹起之时，传越的身子便飞了出去像是被投石机投出的石弹。 

  　　一股鲜血夹着两声凄厉的惨叫狂喷了出来，在空中洒下一道道美丽而凄艳的血弧。 

  　　神秘女人那绣着鲜花的软靴上。染满了鲜血，也在滴着鲜血。 

  　　掌柜还来不及让开，便被传越的身体撞得倒翻而出长剑竟一下子穿透了传越的身体，当他惨叫后重重地落在地上时。他知道自己的肋骨断三根。 

  　　“好狠的一脚”那坐在角落中的怪客不由得赞叹道，林峰也看得心惊不已。 

  　　神秘女人似乎有一股使不完的狠劲，硬是要先将掌柜的杀得再也无法活过来为止，对洪湖帮弟子的攻击，丝毫都不在意，但她这一次似乎惊了一下，因为她感觉到一股锐不可挡的劲风疯狂地袭到。 


  　　这绝不是任何洪湖帮的弟子可以做到的。 

  　　的确，这是云大夫的枪，刚才那一幕，云大夫全都看在眼里，感动全都在心底。他竟对那死去的传越无比的尊敬，这也的确是一个值得尊敬的人，所以他怒，全在枪上表现出来烘湖帮的弟子被这枪上的劲风一逼竟不由自主地让开一条通道当然他们感觉到，这一枪是刺向他们的敌人。 


  　　神秘女人心头一惊，不得不转过身来，那春葱般的玉指，竟成别开生面的鹰爪状，带起一阵尖啸向枪头挑去，莲足竟斜向枪杆压到。 

  　　云大夫一声冷哼。枪尾一运力。刺式竟变成横扫，红缨荡成一片云彩，向神秘女人的腰际扫到。 

  　　神秘女人一声不哼，双爪下拦，身子一旋，竟顺着枪杆向云大夫攻到。 

  　　云大夫一惊，枪杆一弹，“啪啪”两声，云大夫的身子立刻弹开，从他的身后立刻攻来六七道兵刃，是洪湖帮的弟子。 

  　　神秘女子身子一震。显是被云大夫的功力反击了一下，但身子迅速如一团幻雾一般旋转了起来。 

  　　一阵惊叫，那些兵刃竟刺在滑溜的泥鳅之上，滑向一边，洪湖帮中弟子竟有一些失重的感觉，身体上全都留下了数道爪印。 

  　　“好好”那坐在角落的怪客不由得赞道。 

  　　云大夫心头不由得一阵气苦，这神秘女子比他想象的还要厉害，但他绝对不会退缩；他的枪式一变，竟化成千万道吞吐的毒蛇，向神秘女子军去，气势若江中之水，浩荡无比。 


  　　神秘女子一声娇喝，鹰爪立刻化成千万道绽放的兰花，虽然和刚才对付掌柜诸人的招式一样，可此刻却有更炙烈的杀气就像流十一般存在于空间中。 

  　　云大夫立刻感到压力大增，而且一缕缕冷寒的杀气竟透过枪影，让他不禁打了个寒颤，他立刻凝聚全身的劲力，毫不保留地击出“轰轰！”一连串紧密的暴响，云大夫一声闷哼，飞退而回，撞到了一名洪湖帮的弟子，口角竟淌出一缕血丝。 


  　　那神秘的女人也踉踉跄跄地倒退数步，迅速又被洪湖帮中的弟子围住。 

  　　刁梦珠一阵惊叫，飞掠而出，她要去看看云大夫的伤势。 

  　　但一阵怪笑后，屋顶‘哗“地一声裂开了一个大洞一个蓬头头陀从天而降，一双大手向刁梦珠抓去。 

  　　好快，好准，但却有一样东西比他的手更快，那是林峰的刀。 

  　　林峰早在他发笑之时就有所准备，絮随风在此同时也飞掠而出他也是去看云大夫同时也是照顾刁梦珠，因为他知道这头陀并不是一个人来。 

  　　林峰的刀一出，坐在角落里的怪客便“咦”地一声低呼，但也并未有过多的表现，只是一口饮尽杯中的酒。 

  　　那头陀牛眼一瞪，从背上竟滑落一杆月牙铲，因为他感觉到林峰那刀身所散发的杀气，早已将他吞没，完完全全地吞没，使他便若浸在冰容之中。他从来未见到如此可怕的对手。 


  　　刁梦珠一声惊呼，但瞬即感觉到，竟没有一片碎瓦击落在她的身上，甚至连灰尘也没有，因为有林峰的刀！ 

  　　她心中不由得一阵温暖。 

  　　“叮！”林峰的刀竟不作伪地与月牙铲相击。 

  　　林峰只感刀身一震，一股大力涌了过来那头陀的身子却被击得横飞而出，一声闷哼，踩烂了一张桌子，心头不由得骇然自己借下冲之势又借重兵刃之利，竟被对方击得倒退，且对方只不过是十几岁的小伙子，这岂不叫人费解。 


  　　林峰身形一晃便又迅疾向那头陀攻击，刀势依然很简单，但却有很玄的轨迹，似乎将附近的气势全都聚于刀上生出若万马冲杀的惨烈杀意，这是林峰自己所创的刀招，这几天的静悟和经验总结，竟将生与死的气机也融入了刀中，才会达到这种有死无生，汹涌不息的杀气。 


  　　那头陀大惊，虽然他可以找到这刀法中的几处破绽，可以将对方杀伤，但终难免死于对方的刀下，所以他不敢相拼，只得借长兵刃之便，划出一片迷朦的光影斜斜截上林峰刀的轨迹。 


  　　“叮——”一声脆响头陀一声闷哼，林峰却抡刀疾旋，向头陀身体靠去。 

  　　头陀的刀牙铲向林峰身上猛地一横扫。 

  　　两人同时一震，头陀的身体又猛退数步。 

  　　“哗！”又是一阵暴响，林峰的头顶的瓦面又裂开了一个大洞，一股强烈无匹的劲风向林峰的头顶压到。 

  　　林峰一惊，身体一缩，竟从旁边的一张大桌底滚了出去“轰‘地一阵暴响。 

  　　掩护林峰的那张桌子爆成无数碎片，纷纷飞散。碎片横飞乱蹿。 

  　　林峰的身形刚刚立起。却感到一道异常凶猛的暗流从左腰袭到林峰毫不犹豫地划出一刀。 

  　　“砰”一声暴响，林峰只觉身子一震，不由扭头向那角落的怪客望了一眼、那怪客手中的酒杯已没有了，手中只握着那柄有着简陋剑鞘的剑，向林峰大步走来。 

  　　林峰心中一惊，这才是真正难缠的对手，这时他听到了身后有水波动的声音。 

  　　是船，他感觉到了，而且划船之人没有武功，这是他根据对方落桨而判断的。 

  　　林峰望了望从屋顶想击开他头顶的人望去。 

  　　那是一个没有头发的秃子，和林峰一样，只不过林峰却多了一顶帽子，付洁琼的手工很精细，让别人根本感觉不出他是个秃子，那人用的是一对独角铜人，但此刻并未向他逼来，而是连同那头陀去应付絮随风和刁梦珠，他们和那怪客似是相识，竟将林峰让给怪客。 


  　　林峰又望了望刁梦珠、絮随风和云大夫诸人，同时他还感觉到又有高手奔来，不由得大喝道：“絮前辈，你们过来。” 

  　　云大夫受的伤并不轻，那神秘女人也不会好到哪儿去孟病夫，心头有些焦虑，见对方的高手不断奔至，但知今日之事绝对不是好事。 

  　　“云大夫，你不要紧吧？”孟病夫有些焦虑地问道，同时也被冯过客的烟熏得想要咳嗽，而且那旱烟杆烧红后，竟有意想不到的厉害，使他手中铁片也渐渐升温。 

  　　云大夫看了看那怪客的步法，和向他逼进的秃子和头陀，低喝道：“孟副帮主快撤” 

  　　絮随风己经挥出手中的铁棍刁梦珠一声娇喝，向那头陀缠过去，云大夫则迅速冲至窗边，他知道林峰所喝定有深意就因为林峰那脚步林峰目光这才收回到那怪客的身上。 


  　　那怪客猛地感到林峰的身体竟似在刹那间猛长成一座高楼，那凌厉的杀气似有形的钢刀在空气中不断地磨切着使他的压力陡然间增大近倍，于是他的步子更沉重，就像是巨大擂鼓般，直捶人心弦也立刻标出一股汹涌的气势向林峰反击而去。 


  　　林峰显得有些哑然，望着那似还带着沧桑之色的无比冷酷的脸，冷冷地道：“你也是‘天妖教’的走狗？” 

  　　那怪客脸上表情丝毫不变，对林峰那刻薄的话似根本不在意只是淡淡地道：“不是，我是他们的客卿，他们没有指挥我的权力。” 

  　　“哦？客卿，那花无愧给你什么好处呢？”林峰惊异地道。 

  　　“这个你不必知道，你是个很好的对手，我叫依那情朗，你叫什么名字？”那怪客语气有些尊敬地道。 

  　　“依那情朗，怎么这么古怪的名字，你不是中原人？”林峰惊讶道。 



  第九章　异国剑手 

  　　“不错，我的祖先是很远很远的国度中人，我已在中原呆了三年” 

  　　林峰这才发现，对方的眼睛泛起淡淡的蓝色，鼻子也很高，的确不似中原人，不由得淡淡地道：“我叫林峰，希望你永远记住。” 

  　　“我会的死在我剑下的每一个高手，我都会将他的名字记在我的本子上你将是第六十九个，希望你比他们更好。”那怪客傲慢地道。 

  　　林峰望了刁梦珠与絮随风一眼见他们已经靠了过来，不由得心头暗定，低喝道：“云大夫，快从窗口跳下去带着梦珠。” 

  　　依那惰朗定住自己的脚并不进攻。 

  　　林峰一愣，立刻会意，不由感激地道：“像一个值得尊敬的对手。” 

  　　“我不想和我的交手的人，不能全身心地投入更不想占对手一点点便宜那样不公平。” 

  　　依那情朗豪放而自信地道。 

  　　林峰不禁觉得这个对手很有意思，笑道：“你就这么自信能够杀败我？” 

  　　依那晴朗潇洒地一笑道：“我从来没有想过要败，这便是我致胜的主要原因，你小心啦” 

  　　林峰手中的刀扭了一扭，似是在校正角度，但其气势和锋锐都陡增，压力霎时全消，只变成一道刀气，只有一道，但依那惰朗的脸色却变了。 

  　　“我这把刀是神物，可以削铁如泥，你小心啦！”林峰淡淡地道手中的刀缓缓地倒拖至腹部，刀尖向地，刀把与鼻间和眉心成一条直线，这是一种让人不解的怪招。 


  　　客栈中的打斗竟在此时静了下来，因为来了几个人，四个，全都是女人。 

  　　林峰已看不见她们的美艳，但刁梦珠却看到了，她有一种自惭形秽的感觉，是因为那淡淡而英姿勃发的少女。 

  　　一颦一笑。无不充满了勾魂摄魄的魅力，脖子上一串珍珠，圆润晶莹衬得更是明艳照人，她身后却是两名小丫头，也都若初绽之花蕾，秀丽无山，当然与少女相比，又不可同日而语，在她之前，是一名与那神秘女子一样打扮的女人，她的动作异常灵动，诡异，其功力似更胜那神秘女人。 


  　　围攻那神秘女人的八名弟子一声闷哼都没有，便被点住穴道。 

  　　刁梦珠等人骇然，知道今日之败已在定局，奋力攻出几招，在云大夫的长枪接应之下，竟冲过那头陀与秃头的阻击，三人汇合那头陀与秃头便停了下来，两广六怪击开定阳等四人和孟病夫，恭恭敬敬地向那少女行了个大礼，同时喊道：“恭迎圣姑。 


  　　那少女只是微微点了一下头，打量了一下客栈之中的情况；目光扫过孟病夫等五人时，他们不由得打了个寒颤，而絮随风则毫不相让地与她对视了一眼，当那少女看到林峰与依那情朗的气势时，眼中不由得暴射出一团异彩。 


  　　云大夫望了一眼孟病夫，脸上显出一丝苦涩的笑意孟病夫当然知道他的意思；苦于被少女的气势所压。不能稍有动作，只得悲壮道：“若有幸得生，望告之敝帮帮主，就说我孟病夫尽力了，叫他小心妖邪！” 


  　　云大夫沉着地点了一下头猛地一伸手抓住刁梦珠的手臂，奋力从窗子投了出去。 

  　　刁梦珠一声惊呼，迅速发现一条小船正在两丈外，正是那店丁二想乘船离去“云叔叔快来！”刁梦珠一声娇喝，在店小二吓得手脚忙乱之时，一个灵巧的翻身，落入船中。 


  　　云大夫心头一喜，一股大力从他身后涌到是絮随风的大掌、一声娇喝：“想走，没这么容易！”那和少女一起进来戴着斗篷的女人，斗篷飞了出去，像是一片乌云。以快得难以形容的速度向云大夫的身后罩到，那秃头和长发头陀立刻转身向絮随风攻到。 


  　　絮随风一声闷哼，槟榔大铁棍一横林峰此时也动了，刀动，鞘也动，刀是斜斜拖起，疾若迅雷，厉若山崩，所有的气势全都凝于刀尖，整个人竟变得疯狂，狠厉，刀鞘却是向那若乌云般的斗篷，无比地准确，他似算准了斗篷所要经过的轨迹和时间。 


  　　“啪！”依那惰朗的剑鞘裂成了两半。竟在剑之前射向林峰，便若三支剑首尾相衔而成为一柄长剑一般怪异，同时，林峰的刀鞘也顺利地将那斗篷撞得斜飞而去，向长发头陀撞去。 


  　　林峰一声长啸，刀锋轻振，一道道若无形实有质的刀气密密地推去，有若一道向四周中辐射的环形气墙。 

  　　依那情朗暴叫一声：“好！”长剑与刀气一撞，迅速还原成三片。成品字形地向林峰攻到。 

  　　“叮！”“叮！”林峰的刀势封住了所有进路，与两片裂开的剑鞘相击，不由一声闷哼，倒退两步。 

  　　那两片裂开的剑鞘上居然传来三道不同的真气怎不叫林峰吃惊，林峰退而不乱左手一个“海底捞月”，竟抓住了下坠的刀鞘。 

  　　陡听得一声娇喝，从右侧响起，但劲风显然却是絮随风。 

  　　长发头陀一声暴喝，显然是将斗篷击得粉碎。 

  　　林峰的刀却斩到了依那情朗的剑上，但他只觉得所用之劲变得虚无飘渺，根本就不能着力，更不要说将对方的剑削断。 

  　　他有一种失重的感觉，身子向前倾，就在刹那间他咬了咬牙，左手的刀鞘运足劲力，向对方剑上搭去，整个身子便若一座塌下的山峰向依那情朗撞去。 

  　　这是一招险招，若非及时抢到了刀鞘林峰前仆，绝对会被依那情郎在胸口刺上一个洞而此刻也是危险异常，就赌一个“快”字和一个“狠”字。 

  　　依那情朗手中的剑在引开林峰剑上内力之时，突然剑上竟若被套上了千钧大石，而林峰的身子借力前冲。其势凶猛异常，左手立刻代拳向林峰的腹部击到，身子微微一偏，不过却使力道减小了一大半，因为刚才将林峰功力引去和对抗林峰剑鞘上的力道己花上了一大半的功力，但这一击最少可以让林峰受上沉重的内伤。 


  　　“砰！”‘轰！“ 

  　　林峰在刹那间提起一只膝盖，与依那情朗的拳头相撞，林峰竟借下身受力前倾的同时，以头击在依那情朗的左肩上。 

  　　依那情朗一声闷哼。想不到林峰竟会有这种不要命的怪招，竟吃了个闷亏，倒退数步。 

  　　林峰的身子被依那情朗的拳头一震，下盘立刻显得松动，踉踉跄跄地倒退几步，但他并没有停攻，反而是借势反切出一刀。 

  　　虽然这一刀的力道不大，但却占着宝刀的锋利，绝不容小觑，这是划向那抛却斗篷的女人林峰竟然呆了一下，因为他想不到这神秘的女人竟如此年轻、美丽，比之刁梦珠绝不会逊色，更因为他看到了那容颜绝俗的少女，当然他知道，那定是魔教的圣姑。那种清冷狡黠的神色配上那勾魂摄魄的眼睛和容颜，他竟想到了杜娟，想来若是杜娟与之相比。不知到底谁更美上半分——因此，出刀缓上了半分。 


  　　“叮！”那美女的纤纤玉指在刀身疾点了一下，一道阴寒似针一般的劲气从刀身传入林峰的体内。 

  　　林峰不禁颤了一下，人也跟着清醒，见那美女右手化成鹰爪状，向自己的头顶抓到，不由得一声冷哼魔气上涌。 

  　　对那一爪不躲不避，左手的刀鞘便若利剑一般向美女的心口插到，所带的劲风早已让对方感到心口发闷林峰此刻却十分清楚，只有这样搏一搏才会扭转逆势否则将毫无还手之力，所以他便拼命，赌对方不敢与他同归于尽。 


  　　那美女悄脸一红，凤目中闪现出一丝强烈的怒火和杀机，全因林峰这一击正是她的胸口，似是一个极为轻浮的招式。 

  　　当然林峰并不在意招式是否轻浮，只在乎能否杀敌，在魔气的冲击下，他已经毫无世俗礼义的观念。 

  　　美女不得不改变招式，身形若水蛇般扭开，抓向林峰头顶的一爪，改抓林峰的肩头，也避开了林峰那当胸一击。 

  　　林峰冷冷一笑，脚踏“天机神步”很轻巧地绕到絮随风与秃头之间，划出亮丽无匹的一刀低喝道：“快走别管我” 

  　　“当！”那独脚铜人竟被削去一角。 

  　　林峰退后一步，反踢出一脚，絮随风不得不飞身从窗子蹿出，刚好避过过长发头陀的月牙铲猛击林峰缩身一滚，依然被依那情朗在肩上划开一道血槽。 

  　　那美女大怒，依那情朗又怒又是佩服，更多的是高兴，能有如此好的对手；岂不叫他兴奋。 

  　　林峰惨哼着撞断两根桌子脚。 

  　　啪！啪！啪“那美丽的少女不禁轻轻地拍了拍手掌，以一种叫人骨头都会酥上一半的声音诚恳地叫道：”好！好身手！“ 

  　　林峰有些狼狈地长身而起，斜眼望了望那美若仙子的少女一眼哂热一笑道：“姑娘好气派，打得我差点落花流水，不过现在流血比流水更多。” 

  　　那少女不由得灿然一笑，便若百花齐放般让人心醉不已，几乎所有的人都被这迷人的笑所倾倒依那情朗和秃头他们全都停了手，只将孟病夫和林峰诸人团团围住林峰愣了一下，好笑道：“姑娘是否练了迷魂大法？” 


  　　“大胆，我们小姐岂会用这些下劣功夫”那少女旁边一位俏丫头怒喝道。 

  　　“这就怪了，那姑娘刚才那一笑，怎么把我迷得晕头转向的啦，真是奇怪”林峰毫不畏怯地笑道那少女不由得淡淡一笑，制住身旁丫头的愤怒，柔声问道：“公子是哪位前辈门下，却有这般好的身手？” 


  　　林峰哂然一笑，豪放地道：“我不是天妖教门下，具体说来，我一个师父也没有！”旋又狂傲地道：“天下间能做我师父的人已经没有几个，而且我并不想要这样的师父。” 


  　　众人神色为之一变，谁都为他的狂傲而有些不屑，但林峰却毫不以为耻，只是冷冷一哼。 

  　　“真难让人相信，公子竟会没有师父。”那少女淡淡地道。 

  　　林峰扫了周围的人一眼，目光又回到那少女的身上。打了个“哈哈”，潇洒地道：“这世间想不到的事情大多了，就若姑娘这般天仙般的美丽，若是没有见过的入，绝不会相信世间会有如此佳人，对吗？” 


  　　“大胆！”两广六怪中的冯过客怒喝一声，那烧红的旱烟袋向林峰腰间撞到似在怪林峰如此不敬，说如此轻浮之话。 

  　　林峰冷冷一笑，道：“那是说，你们圣姑是‘丑九怪’啦”同时左手毫不犹豫地探出向旱烟袋抓到。 

  　　“少侠，不可！”孟病夫一声惊呼，就要出手相阻，但却听得“啪”地一声，林峰的手掌已把那旱烟袋抓了个正着。 

  　　冯过客一声冷笑，暗忖：这烧红了的烟袋，温度之高不把手掌烧得皮开肉绽，算是好了你林峰依然是淡淡地露出笑意。 

  　　冯过客的脸突然变了，他只感到一股炙热无比的劲力从烟袋上传入他的身体，这甚至比那烧红的烟袋更热上数倍，怎叫他不惊不怒林峰早就知道那烧过的烟袋炙热异常。可他对于热根本就无须慌，那沸水在他的眼中，也只不过是温水一般，对高热他己生出自然相抗之力，对冯过客的烟袋自然不放在心中，反而将体内炙热的真气传入对方的体内。 


  　　那少女脸色微变，身若鬼魅地轻轻一拂，烟袋之上立刻传到一片冰寒之真气。 

  　　林峰只觉胸口一震，但并无太大的反应，自然也就潇洒地放开手掌，那铁烟袋却被捏出五根指印。 

  　　众人心中一片骇然，谁也想不到林峰如此年轻，竟会有这样的功力。 

  　　冯过客的脸色霎时红艳若人。显然吃了闷亏。 

  　　“还不退后，凭你们这点功夫。岂是人家的对手”少女脸色一冷，怒叱道。 

  　　“是！圣姑！”冯过客低着头恭敬地道。 

  　　“姑娘的功夫真是高明，看来并不比我差。”林峰不知是赞许对方，赞许自己地道。 

  　　孟病夫诸人见林峰身陷包围之中，犹能如此神色自如，且功力深不可测，不由得对他敬服不已。 

  　　“公子这是在赞自己还是在赞我呢？”那少女看似有些天真而娇嗔地问道。 

  　　林峰“嘿嘿”一笑，豪放地道：“我便是这个人在赞别人的同时，总不忘把自己也赞一下，所以这句话是两家都赞了。” 

  　　旁边几人不由得莞尔，依那情朗露出一个难得的笑容道：“林少侠很有意思，我到中原来三年多，你是依那情朗第一个要赞的好汉子” 

  　　“能得到依那先生称赞的人，的确不简单，公子和”岳阳门‘中人很熟吗？“那少女毫不在意地问道，那神态自然之极。 

  　　林峰“哈哈”一笑；淡淡地道：“岳阳门的人。我就只认识几个刁龙门主见过一面半句话也未和他说，而刚才走的两位也不过是才相识七八天而已，另外还认识三名‘岳阳门’的弟子，其他的一切都不熟悉了。” 


  　　“哦！那少侠为何要舍身救他们？”少女奇问道。 

  　　“这个嘛，站着说话似乎有些累，我们还是坐着细细说吧，怎么样，仙女般的姑娘！” 

  　　林峰有些顽皮地笑道，心头暗忖：今日倒要想个办法逃出去，只好拖延一下时间。待伤势好之后再说，否则打起来，流血恐怕要流死，哼，他们绝不知道我有自动迅速疗合伤口之术。 


  　　那头陀和秃头及两广五怪一脸愠色，但却敢怒不敢言，似对少女有着无比的畏惧那两名穿紧身装的美女与两名小丫头也觉得林峰那种洒脱并不讨厌，那是一种说不出的感受。 


  　　林峰身上散发出的那种邪异的魅力，是任何异性都不想抗拒的，那是一种自然生成的诱惑力。 

  　　“难道少侠有如此雅兴，不若请公子和诸位道友到我的居所暂住不是更好？”那少女淡淡一笑道。 

  　　“我连姑娘的芳名都不清楚，怎好打扰姑娘的清静、‘林峰洒然地摊了摊手，笑道。 

  　　那少女甜甜地一笑，道：“我姓花叫我雅兰好啦！” 

  　　“雅兰，雅兰，好名字，好名字，怪不得姑娘会得这样美，不过，我更不敢打扰姑娘的清静，雅兰，乃空谷幽兰，性喜清静，群芳争春我自赏，淡装素心品自高，我岂敢破坏姑娘清静呢！”林峰不由得推托道。 


  　　花雅兰和众女及那依那情朗眼睛不由一亮。 

  　　花雅兰不禁念道：“群芳争春我自赏，淡装素心品自高……”一连念了数遍，不由赞道：“想不到公子乃文武全才，居然会有如此好句。” 

  　　林峰淡然一笑道：“让姑娘见笑了！，林峰旋又转头望了望身后的人，不由奇问道：”雅兰姑娘今日似是有备而来，哟，竟算准今日会有这几位道爷和我来这儿，这不是有些神乎其神吗！“ 


  　　花雅兰桀然一笑道：“公子此言差矣，我今日之来并非是为了对付你们，若是为了对付你们，今日绝对没有一个人可以走掉，不知公子信也不信。” 

  　　林峰只觉得身上的伤口果然正在愈合，一种生肉时特有的痒意直传到心底。心头不由得暗喜。却不得不应付道：“那怎么会这么巧，这么多高手出来对付我们？，”素心，就由你对公子解释吧！“花雅兰显得百分有耐性而温柔地对身边受伤女子道。 


  　　这使林峰和众人无不称奇，怎么，一个魔教妖女会如此温和、宽容，没有半点邪气，和林峰比起来，倒似林峰更象魔教中人一般。 

  　　那神秘女子声音有些冷，但似乎很好听地讲道：“今日这里乃我教所约的落脚之地，只是为了恭迎圣姑的到来作一次聚会而已！”声音嘎然而止，显然可能是重要的地方而不会吐露。 


  　　“误会，误会，原来是误会，真是不好意思，打扰了你们的聚会，真让我过意不去，那我就不再打扰雅兰姑娘与众位好汉的聚会了，他日有缘再行打扰如何？”林峰打了个“哈哈”，很客气地道。 


  　　除雅兰和依那情朗之外，所有人都大为皱眉，那秃头的独角钢人被切去一角，心中最为不服气，怒吼道：“哼，在我圣姑面前，岂容你说来便来，说去便去，至少要留下一点记号来。” 


  　　林峰望了望花雅兰那比花娇且温婉的面容，眼中充盈着淡淡的笑意却掩不住那狡黠之色，却并未对秃头的话作出反应。知道对方不会轻易放他离去，但却很有自知，要想——击败眼下所有的高手是不可能的，单只那依那情朗和花雅兰，他就没有丝毫把握可以将对方击败，刚才只不过是侥幸以怪招才使依那情朗吃了点小亏，时间长了，鹿死谁手，却没人能知道，而花雅兰的内力怪异异常，刚才借冯过客一交手，便知道是个劲敌。 


  　　想到这儿，林峰不由一阵苦笑，半真半假地道：“我怎敢在雅兰这天仙般的姑娘面前卖弄呢！我这人什么都不怕，就怕在美人面前出丑，刚才从桌子底下钻出来，已被雅兰姑娘看得我脸红了老半天，心中别扭得恨不能找个地洞钻进去，我怎敢再出丑。” 


  　　花雅兰见林峰那副怪样和怪语气，不禁“扑哧”一声笑了起来，身边的两小丫头也掩口而笑，那两个带斗篷的美人似乎也神情松了松，依那情朗先是一愣，后竟放声大笑。 


  　　“油嘴滑舌的本领似乎比你的伸手更厉害！哪有一点英雄好汉的气概！”花雅兰甩了一个秋波嗔道。 

  　　孟病夫和定阳等人又是惊又是好笑，这对本应是对头，此刻竟有点像小情人打情骂俏一般，那定月本是年轻人，却见林峰如此潇洒应付着这些环顾的高手，心底不由得又是佩服，又是向往，不过却知道受着身份和教义的影响，这一世都不能像林峰如此洒脱而活。 


  　　林峰运了运真气，只觉得伤口已愈合得差不多，是该行动的时候。对花雅兰的话只得报以一个无奈的苦笑道：“天地良心，我这只不过是实话实说而已，若这也叫油嘴滑舌，那干脆以后不食宴腥算了。 


  　　“好好，不食宴腥可修道成仙，可白日飞升也是很好的。”依那情朗道。 

  　　“依那兄可错了，我可不修道哦，人间还有很多东西值得我留恋，我怎么舍得白日飞升呢？我孤零零的有什么好，像现在有雅兰小姐陪我说说话，就是快活无比，比什么得道成仙要好多了”林峰转头对依那情朗笑道“放肆”余无子怒喝道。 


  　　林峰望了望没有愠色的花雅兰一眼，对余无子的话丝毫不放在心上，淡淡地道：“雅兰小姐，把我们留下来，想怎样处置？” 

  　　花雅兰巧笑如嫣地道：“以公子的才华和身手，在江湖之中又无门无派，我当然是想将公子请入我教，当然我知道公子定会不愿受人差遣，可以和依那先生一样，是我教客卿的身份，亦或公子若不甘置同投散，我可以保准你去做我教内坛副总管不知公于意下如何？” 


  　　“啊！”两广六怪一阵低惊，显然花雅兰的承诺是太高了。 

  　　林峰神色也是一变，想不到花雅兰会如此看得起他。 

  　　孟病夫诸人不由得冷冷地看着他，似乎在等着他的决定。 



  第十章　瘟疫之神 

  　　“公子是否知道楼下现在的情况？”花雅兰那双充满狡黠的眼神一转淡淡地笑道。 

  　　林峰心头一凉，知道对方看出了他的动机。所以才会有恃无恐和他说话，不由干笑一声，问道：“但闻其详。” 

  　　“楼下布下了五十名劲弩手；每个人的身上都有两枚轰天雷，同时还有数张大网，这一切原是准备迎接任何外敌的侵袭，但只要我轻轻一呼一切的准备将会从外向内攻到。你猜若有人破开楼板下去会是什么样的结果？”花雅兰若无其事地笑道。 


  　　林峰心给凉得透了底，不由得一阵苦笑，看对方如此说，也不知真假，当然若对方所说是真，那么沉下去只会变成大刺清，连半分活命的机会也没有。 

  　　想到这儿，林峰不由哂然一笑道：“雅兰小姐真是厉害，一眼便看穿了我要破开楼层，从底下逃跑，看来只有认栽这一条啦” 

  　　花雅兰不禁“扑哧”笑道：“逃跑，说得多难听，不过林公子却是一个非常厉害的人，就只这么一会儿便立刻可以转守为攻，扭转劣势，怪不得黑白无常会在你手上屡次吃亏，连山魈也受了如此重的伤！” 


  　　“啊！”包括林峰在内，除花雅兰之外的所有人都不由得惊呼。 

  　　“山魈是你伤的？”那两神秘女人低喝道。 

  　　林峰环顾众人一眼，苦着脸道：“你问雅兰小姐吧，她全都知道了，我还说想留一点值得骄傲的事情让自己独自回味，却没想到，见第一次面，便被挖出来了，看来我不是玩游戏的料子，只不知难兰小姐是如何看出来的？” 


  　　那紧绷着脸的神秘女人也不禁掩口笑了起来，依那情朗更是放声大笑。 

  　　花雅兰仍然是淡淡地一笑道：“我开始还在怀疑，根据黑白无常和山魈的报告，你此时应该早就看不见太阳，因为你当时刺山魈之时，便被他以八成功力的‘六阳煞阴掌’所伤，又疾奔了五里半路，中了八根‘醉千日’的万毒金针，同时身体被插在地上的毒箭划得血肉模糊，的的确确是没有人能够活下来。” 


  　　“啊！”所有人都一阵惊呼，包括依那情朗和林峰，林峰当然是惊骇花雅兰那精确的数字，而其他人的惊呼则是有些不敢相信这是事实，谁都知道“六阳煞阴掌”的厉害和“醉千日”的药性之烈，更明白“天妖教”毒箭的毒性之重，可林峰在受如此重的伤之后奔行五里半路，这是怎样一件不可思议的事，更吃惊的却是林峰此时更是生龙活虎地立于众人之前，更没有一点曾受过伤的模样，怎不让他们惊讶。 


  　　孟病夫与定阳诸人便若是看一个怪物一般看林峰，当然眼中有疑惑也有尊敬。 

  　　“雅兰小姐真是精细之人，居然将数据统计得如此清楚，真叫林峰佩服得三体投地。” 

  　　林峰神情一肃，认真地道。 

  　　花雅兰和她身旁的两个小丫头全都禁不住笑了起来，这一阵美人同笑可把所有的男人魂都勾去了一半，那定月的神情更是古怪，脸居然红得像柿子，林峰不由得暗笑，他体内的魔气上涌，使他脑中的思路更是清晰异常，不由得想到各大门派当初对神偷门的无情杀戮，引起自食其果，在六十年前又迷不知返，变本加厉地去害死真英雄，现在又是自私自利，没有几个门派敢于出面，不由觉得齿冷，望望那神情万分真纯、一脸巧笑的花雅兰，心头不由得暗自定一个计划。 


  　　“我就知道公子定不会轻易信服人，能够得到公子三体佩服，已够让雅兰欣慰，我知道公子若不是我真的能拿一点东西来给你看一下，你定不会服气，就算做了我教内坛总管或是客卿，也只是属于形势。”花雅兰拍了拍手掌淡淡地笑道她身后的一个小丫头，立刻从怀中掏出一块丝绢，把一张椅子擦了擦，并移到花雅兰的身后。 


  　　花雅兰温柔地向林峰递了一个秋波，轻柔而客气地道：“公子请坐！”自己也很优雅地坐了下去。 

  　　林峰很潇洒地还了一礼，向身旁的孟病夫诸人望了一眼，笑道：“这几位朋友可不可以也一起坐下来。否则，恐怕我的屁股有些坐不安稳。” 

  　　花雅兰幽幽地横了林峰一眼，嗔道：“你这人呀，总爱得寸进尺，好吧，这几位道爷和孟副帮主站着很辛苦，你们也坐下来吧！” 

  　　林峰大刺刺地坐下，翘起二郎腿，一副恰然自得的样子，气得两个丫头和两神秘女人秀眉轻皱，而依那情朗却毫不在意地来到林峰身边的椅子上，安安稳稳地坐上，似乎根本不怕林峰对他施以暗算，而林峰也丝毫没有戒备的意思。 


  　　林峰望了望那安然而坐的依那情朗，刚好依那晴朗也向他望来，两人目中都暴射出奇光，不由得同时扭头望向花雅兰，刚好撞上花雅兰那似可以透视人心的眼神，竟同时大笑起来，花雅兰掩住檀口，笑得花枝乱颤，林峰和依那情朗却笑得声震屋瓦，却把周边的人弄得莫名其妙。 


  　　“你好！依那兄！”林峰停住笑声向身旁的依那情朗豪情万丈地道。 

  　　“你也好！林兄弟！”依那情朗也毫不作伪高兴地道。 

  　　花雅兰也停住笑声横了两人一眼，笑道：“林公子不想知道我怎么会知道你便是黑白无常所要找的人吗？” 

  　　“当然想听听雅兰小姐的思路啦，也许多听你几次分析，可以找出你思路的破绽，将来要是对付起你来，就要容易一些，对吗？”林峰毫无顾忌地笑应道。 

  　　有人听了大为皱眉，有人听了却大为赞赏，定阳诸人又是佩服，又是欣慰，定月更多的似乎是推崇，不知怎地，他这一阵那样爱脸红，孟病夫心中却多了数分尊敬。 


  　　“天妖教”中之人除花雅兰之外，其余之人无不皱眉。却碍于花雅兰的面子，不敢出言斥责但依那情朗似乎并没有大多的表情，只是静待花雅兰开口。 

  　　花雅兰却毫不为意地媚了林峰一眼笑道：“少侠可知在我解开你和冯先生搏斗时做了什么？” 

  　　林峰一愣，扭头望了冯过客一眼，见他一脸茫然，心中立刻一阵明朗，抱拳道：“佩服，佩服，想不到雅兰小姐下毒的功夫竟已达到这种境界，倒让林峰小瞧了。” 


  　　众人心中全都一惊，望望冯过客又看看林峰，这才知道施雅兰刚才一拂竟向林峰下了毒，孟病夫和定阳诸人不由关切地望向林峰，见他毫无异样，心中稍为安了一些花雅兰嫣然一笑，娇媚无限地道：“什么事情都瞒不过公子，叫公子一猜便猜着了，不错，我借一拂之间向公子播下了‘断生碱’，无色无味，细若粉尘我下毒的本领已经并不比瘟神差，这‘断生碱’相信大家都知道，可是林公子到现在却没有半点反应。那便是林公子天生便有抗毒的特性，这和当初的‘醉千日’并无多大区别，而刚才林公子所用之刀的锋利程度而正是削断我教数张大弓，在黑白无常哭丧棒上留下伤痕的宝物，相信公子定和那位林公子有关，照推测，若公子遇上了‘医隐者’付春雷，你的内伤有可能被医好，若是再加上百毒不侵，则便有活下来的希望，刚才那位被你从窗于踢出去的应该是渔隐者絮随风，经证明，在你受伤之后，便是渔隐者所救，而到此时你犹未曾毒发，可见你定有抗毒异能，刚才走的有‘岳阳门’大小姐刁梦珠，根据圣者范老的描述，刁小姐也正是到付先生那里去求医，那就是说，你和付大夫也有联系，这样一推测，就有九成把握可以肯定你便是那位林公子，你既然自称林峰，而在‘天蓬客栈’中力斗娄钟、方仪和龙三少爷，并夺其刀的人也必是你，因为他们所描述的形状和你差不多，更多的是你改也改不了那种邪异的魅力，公子认为有遗漏吗？” 


  　　“想不到雅兰小姐居然有如此手段，叫我林峰不服气也不行了，光凭你这一手调查的功夫。让我慌了手脚，幸亏这只是外在的，还没能看到我内心深处，看来今后做梦时还不能说梦话。说不定也被雅兰小姐偷听了心中的秘密……”林峰邪邪地望着花雅兰和那杜娟风格完全不同的俏脸笑道。 


  　　花雅兰破天荒地俏脸一红，横了林峰一个让人心神俱醉的媚眼道：“谁有闲情去理你睡觉，人家只是对江湖的一些动态和人物作一些了解而已，哪像你想的那般无聊。” 


  　　林峰装作一副有些失望的模样，怨道：“都怪我想错了，我还以为雅兰小姐对我特别关心呢” 

  　　花雅兰又气又羞，但也没有发作，只是脸儿特别红。 

  　　林峰又转换一个话题淡淡地道：“雅兰小姐并不是对我特别好，而是一直在考虑，怎样才可以不花力气将我杀掉是吗？ 

  　　花雅兰立刻恢复淡然，很潇洒也很优雅地掠了一下刘海，很甜地笑了笑道：“在没有证实你是在黑白无常眼皮底下抢了‘岳阳门’掌门令牌的林峰之时，我是在想千方百计地以最不花力气地将你杀死，甚至最后不惜动手，若此次你仍不是那个林峰，我们绝不会这样好好地谈天，给你作如此解释。” 


  　　“那又是如何？”林峰有些不解地问道。 

  　　“因为林峰并不属于任何门派，是‘五魁门中的仆人，但叛出’五魁门，将‘五魁门’的大弟子打得吐血后扬长而去，在‘天蓬客栈’把‘青龙帮’两大长老和三少帮主龙佩耍得团团围转，两次把龙佩击成重伤，这便证明你并不是和那些伪君子假当道一般，而后你又独斗黑白无常和数十名本教最优秀的箭手，居然杀死六人而重伤逃去，然后又在彭家峡将黑白无常耍了一手，在新滩口附近，独斗黑白无常、山魈和连心四剑及三十名剑手，终于杀死四名箭手还差点让山魈身死，又逃得一命，这说明你并不属于邪派，就是说你是处在正邪之间，你生在常家集，曾做过街头小流氓、地痞，你的一切都没有丝毫问题。所以我才敢放心地让你任我教内堂副总管或是客卿！”花雅兰毫不在意娓娓地道来，却不知道早已把在座的每一个人都惊得呆若木鸡，包括林峰自己。 


  　　良久，林峰才从震惊中中醒来，眼神中充满了惊骇，望着那举重若轻的花雅兰不知道说些什么好。 

  　　林峰深深地吸了一口凉气，望了望周围那几双望向他、有些仰慕的妙目及一双双敬服又不敢相信的眸子才沉重地道：“我服了，没有五体也有四体半投地了，雅兰小姐对我调查得居然如此细致周详，该不会连我爷爷叫什么也会知道吧？告诉我好吗？我还不清楚我爷爷和祖母叫什么呢” 


  　　“扑哧！”花雅兰掩口笑了起来，道：“这大概便是你小时候留下来的习惯吧？滑头，我又不是神仙，你都不知道，叫我如何去查！” 

  　　林峰不由一愕，瞬即尴尬地笑了起来。 

  　　孟病夫诸人更是愕然，他们怎也想不到这样温柔、娇媚、清纯、随和、大方的绝代佳人竟会有着让人想象不到的厉害之处。不由得心底冒出一阵阵浓浓的寒气“林公子，我给一件礼物你看一下！”花雅兰在众人惊愕的同时再次拍掌道。 


  　　掌声传出，立刻传来‘嗵嗵’登楼梯的声音。 

  　　林峰和孟病夫等人抬眼一看，立刻脸色大变。 

  　　林峰看着楼梯口走进来的人，立身怒问道：“你把他们怎么样了？” 

  　　楼梯口走进来六人。其中三人竟是刚从窗口跳入小船的云大夫、刁梦珠和絮随风，其中还有那准备驾船溜走的店小二，只是此刻店小二眼中精芒四射，神情冷漠之极。 


  　　“莫死哭！”孟病夫一声惊呼，站了起来。 

  　　那店小二斜眼望了望孟病夫，不置可否地向花雅兰恭敬地道：“禀圣姑，这三人已经顺利带到，属下先行告退。” 

  　　花雅兰望了望满脸怒容且有些焦灼的林峰一眼，转头向那店小二温和地道：“莫先生你便解开三位所中之毒，然后下去听命吧！” 

  　　“是！圣姑！”那店小二依然恭敬地道，说完从怀中掏出一个洁白瓷壶。拔开壶塞，在三人的鼻子之前晃了一晃，三人立刻打了三个喷嚏，转眼悠悠地醒来。 

  　　三人一见店小二，立刻怒喝道：“恶贼！”伸手便打，但毒性初解，丝毫没有力气。被店小二轻巧地避开。 

  　　林峰心头一震，同时一阵无奈，只是急上数步，低呼道：“絮前辈、珠妹、云大夫，你们没事吧？” 

  　　三人听到林峰呼叫，这才回过神来。刁梦珠立刻惊呼道：“大哥你怎么在这里？” 

  　　林峰心中已经了然，回头望了望花雅兰那似笑非笑的样子，不由扭过头来向三人苦笑道：“我本来就在这里没走掉，是你们又回来了，来吧，一起来坐着，接受雅兰小姐的审问。” 


  　　花雅兰和众大不由全都笑出声来。 

  　　刁梦珠望了望周围的环境，又望了望正退出去的店小二和身边的絮随风及云大夫，疑问道：“哪小二是什么人？” 

  　　林峰苦涩地笑了笑道：“他便是‘瘟神’莫死哭！” 

  　　“啊……”三人一声惊呼，再不做声跟在林峰的身后来到中间坐下。 

  　　林峰摊了摊手向花雅兰作一个无可奈何的样子，叹了口气道：“完了，一切都完了，你要怎么处置便怎么处置吧，我是斗不过你的了。” 

  　　花雅兰横了林峰一眼，嗔道：“无赖！” 

  　　刁梦珠和云大夫三人不由一怔，奇怪地互望了一眼，又转头望了望花雅兰，再回过头来有些难以相信地望着林峰。 

  　　林峰知道三人所想。不由苦笑道：“别怪我，我也不知道怎么走了这个歪运，被打得招招受制。我只好投降一条了。” 

  　　这一说，弄得絮随风三人和花雅兰都是哭笑不得。 

  　　刁梦珠怒叱道：“妖女，要杀要剐随你便，我‘岳阳门’与‘天妖教’的仇不共戴天，休想我们屈服。” 

  　　花雅兰身边的丫头脸色立变，却被花雅兰伸手拦住，只是很温柔平和地道：“不错，刁老帮主是我教害死，但黑白无常却已被你们所杀，连心四剑也被赔进去了，刚好你们‘岳阳门’的仇恨长老也是我教下的手，我们所牺牲的高手比你们多，这六个人换你们两个人，也没让你吃亏，要说很大的仇怨，也已解得差不多了，姑娘所说的不共戴天似乎严重了一些，若是姑娘执意要和我教过不去，我敢保证，你们‘岳阳门’用不了五天便可以全部溃散，包括潘古阁、李铁男、风破天。” 


  　　“那我费青天长老、吴岸然长老、朱古尾总管和刁漠然长老又是谁下的手？”云大夫怒问道。 

  　　“我们没有必要隐瞒所杀之人，就算是我们所杀也无所谓，我教已和你‘岳阳门’结了怨，也不怕多承认杀了几个人。但事实便是事实，这四人不是我教所杀，刁漠然之死我也不清楚，但费青天、吴岸然、千古尾之死我正在追查之中，今次也不怕告诉你，这里的聚会便是为了这件事，你信也罢不信也罢，我言尽于此。”花雅兰冷冷地道。 


  　　林峰和习梦珠诸人不由得愕然。 

  　　“那你要把我们怎样？”絮随风沉声问道。 

  　　“絮老爷子你一点幽默感都没有，今日你们适逢其会，却害死了我的一名好朋友，我便不能不为我的朋友尽一点人事，只要让你们吃上一点点苦头而已。”花雅兰的声音变得无比冷厉地道，那本来总充满笑意的脸，此刻却若罩上了一层寒露林峰淡淡地应了一声道：“哦！你要怎样给我们苦头吃呢？”说完拉过刁梦珠的手坐在自己的身边。 


  　　花雅兰望了林峰和刁梦珠一眼，目中竟有些凄然，旋又冷冷地道：“你想护着你的心上人？。 

  　　刁梦珠俏脸一红，娇叱道：湖说，他是我大哥！“ 

  　　花雅兰一脸不相信地冷哼道：“我可知道林公子是在常家集长大的，父系却姓林。” 

  　　“我们乃是金兰之交，苍天可表。”刁梦珠羞恨道。 

  　　林峰却有些怪异的感觉，扭头望望被自己拉着的刁梦珠，又望望花雅兰，却不知如何说起。 

  　　哪知花雅兰听到这里却“扑哧‘一笑，弄得众人丈二和尚摸不着头脑。 

  　　刁梦珠这才似乎明白了什么，望了望林峰那充满邪异魅力的脸，不由得消脸通红地低下头，微微地挣脱林峰的手。却不知是酸，是苦，是甜，是愧地坐了下去。 

  　　定月似乎也明白了点什么投向林峰的目光很怪异，但仍有些仰慕。 

  　　“林大公子对我刚才提出的意见有何看法？”花雅兰霎时变得无比柔媚地向林峰问道，眼神中充满了热切的期望林峰望了望有些错愕不解的刁梦珠和絮随风等人一
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
