import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风008.md","filePath":"google/东方白武侠3部/盖世雄风008.md"}'),d={name:"google/东方白武侠3部/盖世雄风008.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第八章：莫怨风云多不测  何愁水火太无情

到了大宅门前，那大汉回头看看，十丈以外，跟着三十余个大汉
</code></pre><p>，和那十余个少女，似乎胆子壮些，进入大门之中。</p><pre><code>第二道门也很大，台阶高约余层，大门却紧闭，田青正要上去推
</code></pre><p>门，哪知大门突然启开，迎门站着一个奇形怪状的人。</p><pre><code>此人头戴风磨铜罩，闪闪生光，铜罩上耳目口鼻都有，只是没有
</code></pre><p>眉，仅能看到一双电目，射出炯炯奇芒。”</p><pre><code>田青只闻此人之名，却未见过，那就是铜头客，钢指魔，怒山双
</code></pre><p>狐红女蜗，这是五个高手的绰号，在中原颇负盛名。</p><pre><code>“铜头客”沉声说：“尊驾想必是名噪一时的‘五步追魂判’了
</code></pre><p>？”他的声音本就十分雄浑，在铜罩中发音，更加宏亮，“嗡”然作</p><p>响。</p><pre><code>田青沉声说：“不错！大概你那宝贝儿子所作所为你也知道了！
</code></pre><p>”</p><pre><code>“铜头客”冷哼一声，沉声说：“跟我来！”

说毕，转身向后面走去，其余大汉和少女，一听来人是“五步追
</code></pre><p>魂判”都不禁面面相觑，心想，一个比一个厉害！“五步追魂判”名</p><p>头之高，犹在“摘星踢斗”阮昭之上，今天老爷子可有得瞧的了！</p><pre><code>穿过无数屋宇，当真是千门万户，楼阁连云，终于来到后面大花
</code></pre><p>园之中。</p><pre><code>而这时“摘星踢斗”阮昭和虎妞，已站在一株樱桃树下，手中拿
</code></pre><p>着一把铁锹。</p><pre><code>那大汉把大布包放在“铜头客”身边，正要解开，哪知“铜头客
</code></pre><p>”厉喝一声“且慢！”他沉声说：“犬子终日游手好闲，难免惹事生</p><p>非，但本人相信，他绝不会杀死‘太行剑客’！尊驾此来之意本人已</p><p>获报告，尊驾若坚信本宅藏有人头，就自动搜吧！”</p><pre><code>田青望望虎妞，觉得这个有男子风的少女，已经受上阮昭，不由
</code></pre><p>暗暗一叹，心想，希望你别爱上他，反之，你的命远就决定了。</p><pre><code>虎妞提起铁铲就要掘，“铜头客”大喝一声“慢着！”转头对田
</code></pre><p>青说：“佟家花园为金陵一大胜地，随便乱掘，难免破了风水，尊驾</p><p>既然一定要掘，本人也不便拦阻，设若樱桃树下，确有‘太行剑客’</p><p>的人头，杀人偿命，欠债还钱！犬子在此，一命抵一命两不相欠，设</p><p>若挖不出人头呢？”</p><pre><code>田青不由十分为难，“太行剑客”死了一月，虎妞亲眼看到，首
</code></pre><p>级携来此宅，而且那位师爷曾告诉她人头埋在这株樱桃树下，即使果</p><p>真如此，这些天来，会不会移了地方？</p><pre><code>“铜头客”即敢如此理直气壮，是否证明他已知樱桃树下没有人
</code></pre><p>头？</p><pre><code>田青肃然地望着虎姐，而“摘星踢斗”也沉声说：“虎妞，你确
</code></pre><p>定人头定在这下面么？这可不是闹着玩的！”</p><pre><code>虎妞大声说：“我敢确定，因为我在佟宅住了一月，日夜监视，
</code></pre><p>保证无人动过家兄的人头！‘铜头客’咱们赌点甚么好了！”</p><pre><code>“铜头客”晒然一笑，说：“这里有两位高人，都是武林中响当
</code></pre><p>当的人物，佟某自不必找你说话！”</p><pre><code>他面向田青，沉声说：“尊驾是否坚持要掘？”

田青沉声说：“当然要掘！”

“好！尊驾若掘不出东西来，作何交待？”

田青大声说：“若掘不出，本人还有一颗大好头颅！怎么

样？”

“哈………”“铜头客”狂笑一声，疾上三步，沉声说：“在场
</code></pre><p>诸位，都是见证人，虎妞，你动手吧！”</p><pre><code>现在虎妞的心情和阮昭及田青一样，都十分沉重，虽然她很有信
</code></pre><p>心，但这个赌的后果太严重，若赢了，大仇可报，固然很好，如果输</p><p>了，岂不害了一个人！</p><pre><code>她虽恨田青打伤了阮昭，但却十分感激他的信任，竟以人头作赌
</code></pre><p>，因此，他深深地看了田青一眼，那眼神中蕴藏着无比的感动和钦佩</p><p>。</p><pre><code>她开始掘了，“刈刈”的声音，好像铲在众人心头上一样，众人
</code></pre><p>屏息宁气，数十道目光，都倾注在铲头上。</p><pre><code>虎妞臂力过人，每一铲都挖下一尺多深，不到盏茶工夫，挖了一
</code></pre><p>个五尺见方深可四五尺的大坑，却仍未看到人头。</p><pre><code>现在已是年头岁尾，夜风料峭，但虎妞却冒了一身大汗，一边的
</code></pre><p>阮昭和田青也都面色凝重，两颗心跟着铲声跳动。</p><pre><code>四周静极了，除了沉重的铲声之外，只有数十颗心“卜卜”跳动
</code></pre><p>着，好像连呼吸已停止。</p><pre><code>现在已挖下近丈之深，人头仍没有影子，“铜头客”发出一阵低
</code></pre><p>沉的冷笑，说：“丫头！你还不死心么？”</p><pre><code>虎妞粉面倏扬，一颗颗大汗珠子，在那英挺的面孔上，纵横交流
</code></pre><p>，切齿说：“你急甚么？迟早我总能挖出一个人头！如果没有，我这</p><p>颗头就……”</p><pre><code>“铜头客”冷晒一声说：“老夫并不希望你这颗狗头，本人要的
</code></pre><p>是‘五步追魂判’的头颅！”</p><pre><code>虎妞气得呼呼急喘，将土坑的范围扩大，不一会挖成一丈方圆的
</code></pre><p>巨坑，仍是一无所获。</p><pre><code>“铜头客”大喝一声“不要挖了！”他面对田青冷峻地说：

“姓田的，你怎样说？”

田青微微一晒，说：“老贼，姓田的还没有急，你急甚么？”他
</code></pre><p>走到虎妞身边，说：“别焦急，慢慢掘！我相信你就是了！”</p><pre><code>“摘星踢斗”沉声说：“田青，别和老贼打这种赌！像这种人，
</code></pre><p>只知厉害，哪重信义，依我猜想，他早把人头移了地方！”</p><pre><code>“铜头客”不由大怒，长身出拳，风雷大作，向阮昭劈头罩下，
</code></pre><p>阮昭肩头受伤，而且体力未复，竟被迫出三步。</p><pre><code>田青脚踏在大布包上，厉声说：“姓佟的！你要动手应该找我！
</code></pre><p>你再不收手，佟林就会成一只板鸭！”</p><pre><code>“铜头客”怒吼一声，又掠向田青，扬起碗口大的拳头，擂出三
</code></pre><p>十余拳。</p><pre><code>田青不禁大皱眉头，心想，这老贼的“鼓浪拳”果然十分霸道！

田青退了一步，身形疾挫，劈出十一掌，然后斜拔而起，头下脚
</code></pre><p>上，力拍七掌！“叮”地一声，铜头上中了一掌，田青翻身落地。</p><pre><code>“铜头客”脚下射起一蓬黄尘，两足深陷土中三四寸，可见田青
</code></pre><p>这一掌力道极大，然而，他那铜罩之上，仅有一个小陷痕，竟未能拍</p><p>碎，田青不由暗暗点头。</p><pre><code>他知道这风磨铜罩固然坚硬无比，但他头上的功夫也甚了得，若
</code></pre><p>换别人，这一掌的震动之力也接不下来。</p><pre><code>“铜头客”冷笑说：“‘五步追魂判’也不过如此！”

田青冷然一哂，说：“因某曾和你打赌，项上人头早已押了，在
</code></pre><p>未判定赢输之先，绝不能杀死你，以免别人笑我恼羞成怒，杀人泄忿</p><p>！”</p><pre><code>这时虎妞又掘了丈余大的范围，急得脸红脖子粗，全身衣衫都被
</code></pre><p>汗水湿透。</p><pre><code>“铜头客”厉声说：“姓田的，你还不服输？”

田青肃然说：“田某若果真输了，头颅让你拿去就是了！”

阮昭和虎妞同时变色，阮昭沉声说：“田青，你此番来此，全是
</code></pre><p>为了我，就让我来抵命吧！”</p><pre><code>“不！”虎姐丢下铁铲，大声说：“应该由我抵命！”

田青冷笑一声说：“你们虽有此意，可是人家可瞧不起你们的头
</code></pre><p>颅，虎妞，尽人事而听天命！你继续掘吧！再掘一处，若仍没有，我</p><p>就认命！大丈夫一言既出，如白染皂，岂能食言！”</p><pre><code>虎妞知道上当！也感到绝望了！但她被田青的豪气激起满腔义忿
</code></pre><p>，鼓起勇气，又继续掘着。</p><pre><code>现在“铜头客”那边的人，都在微微冷笑，他们知道主人已赢定
</code></pre><p>了，只等着看这个名噪一时的人物如何交出头颅。</p><pre><code>时间似乎已停止，比平常要慢得多，估计已过了三更。

突然，虎妞狂呼一声说：“在这里了……”也许是兴奋过度，她
</code></pre><p>的声音尖锐而颤栗，好像沙漠中的迷途者，在濒临死亡边缘，突然发</p><p>现了水源。</p><pre><code>她提起头颅，仰天悲号！声如巫峡猿啸，子规啼血！

然而，田青的目光何等犀利，仔细一看，似不像男人的首级，上
</code></pre><p>前再仔细看了一会，沉声说：“别哭了！这不是令兄的头颅！”</p><pre><code>虎妞心头一凉，提起头颅一看，“呼”地一声，掷出老远，厉声
</code></pre><p>说：“老贼，这到底是怎么回事？”</p><pre><code>现在连“铜头客”也莫名其妙了，愣了一阵，提起头颅看了一下
</code></pre><p>喃喃地说：“这是女人的首级！”他放下头颅，沉声说：“此头非‘</p><p>太行剑客’之头，已可断言，田青，你还要再掘么？”</p><pre><code>田青长眉微挑，成竹在胸地说：“此头虽非‘太行剑客’之头，
</code></pre><p>但你身为一宅之主，都不知道花园中埋着人头，足证下面所作所为，</p><p>都在骗你，也足证这颗人头必有秘密──”</p><pre><code>“铜头客”冷笑说：“这是本宅的的私事，但由这个人头看来，
</code></pre><p>可能和那颗人头有密切关系！”</p><pre><code>“铜头客”厉喝一声“胡说！”看样子又要动手。

田青冷峻地道：“姓佟的，别动肝火！坦白地说，若要以武功解
</code></pre><p>决吃亏的是你！</p><pre><code>你并非官府衙门，难道你也要管么？”

田青晒然一笑，说：“因某当然不管你的私事，现在我有办法！
</code></pre><p>”</p><pre><code>这时阮昭和虎妞非常钦佩田青的光明磊落，若换别人，输了人头
</code></pre><p>，正希望对方动手，以便杀人灭口。</p><pre><code>田青走到大布包处，解开系带一抖，顺便解了“小霸王”的穴道
</code></pre><p>，却把足尖抵在他的鹤口穴上，说：“佟林，现在要请你帮次忙了！</p><p>说实话，田某放了你，不然的话，偌大的家财，大概要别人来承受了</p><p>！”</p><pre><code>“铜头客”未防这一手，不由大怒，说：“姓田的，‘五步追魂
</code></pre><p>判’之名，就是这样混来的么？”</p><pre><code>田青冷冷一笑，说：“老贼，连你自己的儿子都摸不清楚！

我真替你可耻！”

他厉声说：“佟林，你说是不说？”

“铜头客”沉声说：“林儿，记住为父素日的教诲，生死乃是天
</code></pre><p>命，可不能做一个懦夫！”</p><pre><code>“小霸王”大声说：“爹，我要是不说实话，他要杀我的！”

田青差点忍俊不住，心想，无论武功和心计，这小子比他的爹爹
</code></pre><p>都差得太多了！“虎父无光子”那句话简直毫无道理。</p><pre><code>“铜头客”气得摇晃了一下，厉声说﹔“没用的东西！为父并非
</code></pre><p>不叫你说话，而是不要你说谎！”</p><pre><code>“小霸王”大声说：“爹爹，我绝不说谎！我现在准备要说实话
</code></pre><p>！”</p><pre><code>田青耸耸肩，对“铜头客”说：“你教了半天，似乎并未发生效
</code></pre><p>力，可见你的儿子比你忠实得多！”</p><pre><code>他足尖上微微加力，说：“那么你就快说吧！”

“小霸王”哼了一声说：“‘五步追魂判’是大英雄，可不能虐
</code></pre><p>待说实话的人！我爹爹常常教我作聪明的人，可是我听老师说，一个</p><p>人应该忠实！”</p><pre><code>“对！”田青收回足尖说：“‘小霸王’你的见解很对！聪明不
</code></pre><p>是坏事，若因聪明而妨害忠实，那就不是真聪明了！你说吧！”</p><pre><code>“小霸王”说：“我……我很喜欢虎妞……”

田青沉声说：“不关重要的话可以免去，你别罗嗦！”

“小霸王”大声说：“不是罗嗦！这件事和人颅很有关系！你既
</code></pre><p>希望我作忠实的人，就该让我说出来！”</p><pre><code>“铜头客”和虎妞同时哼一声。

“小霸王”续说：“正因为我喜欢虎妞，所以对‘太行剑客’也
</code></pre><p>要巴结点，以便有个好印象！因为虎妞与众不同，我喜欢她那股子劲</p><p>儿！”</p><pre><code>虎妞狠声说：“死人，你知道我喜欢你！”

“我知道！”“小霸王”大声说：“你不喜欢我！可是我喜欢你
</code></pre><p>就行了！你不喜欢我，我也不怪你！”</p><pre><code>田青暗暗一叹，心道：“这小子并不坏，他绝不会干出杀人的勾
</code></pre><p>当！”</p><pre><code>“小霸王”继续说：“因此，我每次向‘太行剑客’接近，他总
</code></pre><p>是不太尊敬我！他说我爹爹自出道以来，就以铜罩遮面，不敢见人，</p><p>大概不会是正人君子！”</p><pre><code>“铜头客”又重重哼了一声，那些属下的面孔抽搐着，想笑又不
</code></pre><p>敢笑出来。</p><pre><code>“小霸王”又说：“有一天晚上，我想到花园去散步，突然发现
</code></pre><p>一个人正在樱桃树下掘坑，放进一个东西后，又埋了起来，我当时不</p><p>知是甚么东西？也不认识那个人，等他走后，我又挖了出来﹔一看之</p><p>下，大吃一惊！”</p><pre><code>田青冷冷地道：“是‘太行剑客’的人头？”

“小霸王”点头说：“不错！很像‘太行剑客’，我当时十分悲
</code></pre><p>痛，因为也许有一天他会成为我的大舅子……”</p><pre><code>“哗！”虎妞吐了一口唾沫，说：“你也不洒泡尿照一照！”

“小霸王”说：“正在我不知所措之时，突见本宅的师爷来到花
</code></pre><p>园，他看到人颅，也不由吃了一惊，他说这‘太行剑客’和‘五步追</p><p>魂判’是好友，而虎妞又是‘摘星踢斗’的朋友，若被这两位高人知</p><p>道，事情可就闹大了，于是他想了个办法……”</p><pre><code>“铜头客”厉声说：“小子，你说话可要酌量点！”

“小霸王”大声说：“爹，你放心好了！我说的都是实话！”

“小霸王”续说：“师爷在我耳边说了一阵，最初我不同意，最
</code></pre><p>后一想，那小子经常欺负我，而且他的爹爹也是我爹爹的死仇大敌，</p><p>也就照办了！”</p><pre><code>田青沉声说：“到底是怎么回事？”

“小霸王”说：“你大概听说过‘铜头客’‘钢指魔’‘怒山双
</code></pre><p>狐’，‘红女锅’这个哥谣吧？那‘钢指魔’也住在金陵，常常和家</p><pre><code>父争地盘，而他的儿子‘小六子’也常常欺负我，请注意！‘钢
</code></pre><p>指魔’不是江北人，他儿子‘小六子’自然不是乳名，因为他的左手</p><p>生了六个指头……”</p><pre><code>虎妞大声说：“死人！你还不快说！”

“小霸王”柔声说：“虎妞，你别生气，我总得说清楚一点！

于是我就依照师爷的计策，准备把人头挂在‘钢指魔’门前的槐
</code></pre><p>树上──”</p><pre><code>田青沉喝一声“起来！”“小霸王”跃了起来，说：“追魂大侠
</code></pre><p>，你还有甚么要问么9”</p><pre><code>田青回头对“铜头客”说：“姓佟的，现在你还要田某的人头么
</code></pre><p>？”</p><pre><code>“铜头客”默然不语，也不知是生儿子的气，抑是在恨田青。

田青沉声说：“佟林，你家师爷现在何处？”

“小霸王”说：“他江北有个老婆。差不多一个月要回家住三五
</code></pre><p>天，昨天刚走！”</p><pre><code>田青暗暗来了一声，说：“你们师爷是甚么样子？”

“小霸王”说：“三十来岁，很潇洒！就是有寡人之疾！每夜都
</code></pre><p>要健婢二二人侍候，不然就不能安眠！”</p><pre><code>虎妞又啐了一口，红着脸别过头去。

田青心中一动，想起“鬼手丹青”牧一民来，不由冷哼一声，觉
</code></pre><p>得这些人都被他耍了一次，连他自己也包括在内。</p><pre><code>他觉得江湖中人整天勾心斗角，互相倾轧，今天下午在河边遇上
</code></pre><p>“鬼手丹青”，原来那魔头早已认识田青，也知道田青要找“摘星踢</p><p>斗”阮昭。</p><pre><code>像他那种心毒手黑之人，当然不会有那么善心，为了同情阮昭，
</code></pre><p>而画一张画送给他。以慰他相思之苦。</p><pre><code>那魔头知道田青找不到阮昭，故意托他带画，其本意是指出阮昭
</code></pre><p>住址，让他们师兄弟火拼，这是第一个阴谋。</p><pre><code>其次，他在这里当师爷，可能“铜头客”并不知道他的身分，据
</code></pre><p>虎妞说，她看到一个人的后影，颇似“小霸王”，提着人头进入佟府</p><p>，而“鬼手丹青”的身材和“小霸王”差不多，人是“鬼手丹青”杀</p><p>的，旨在嫁祸“小霸王”。</p><pre><code>那魔头知道田青和“太行剑客”交厚，也知道阮昭与虎妞不错，
</code></pre><p>由这两个高手出头，“铜头客”绝讨不了好去。</p><pre><code>而他仍嫌不足，又要嫁祸“钢指魔”，“鬼手丹青”早已算定，
</code></pre><p>以“五步追魂判”和“摘星踢斗”两人的身手，绝不会败给“铜头客</p><p>”，因而又留下一步毒棋，再让他们和“钢指魔”火拼，这样拼来拼</p><p>去，必定引起双方师门仇恨，无法善了。</p><pre><code>田有沉声说：“‘小霸王’那女人头是谁？”

“小霸王”说：“那好像是敝宅侍女小金铃，她生得最美！却冷
</code></pre><p>若冰霜，师爷常常和她搭讪，都不能得手，大概是被师爷杀了，埋在</p><p>这里。”</p><pre><code>田青回过身来，对“铜头客”说：“尊驾认不认识那位师爷是谁
</code></pre><p>？”</p><pre><code>“铜头客”说：“一个师爷而已！本宅有时一年换一两个，谁知
</code></pre><p>道他是谁？”</p><pre><code>田青厉声说：“他总该有名有姓吧？”

“小霸王”说：“他叫牧众生，喜欢作画，但画好之后却又撕去
</code></pre><p>！”</p><pre><code>田青晒然一笑，说：“他就是‘鬼手丹青’牧一民，这是他的一
</code></pre><p>石数鸟之计，他杀人埋头，使虎妞看到后影﹔由于‘小霸王’</p><pre><code>曾屡次向虎妞亲近，而虎妞并不喜欢他，所以虎妞极容易联想到
</code></pre><p>是他杀人泄忿，而‘鬼手丹青’埋头之时，定是易容化装，因而‘小</p><p>霸王’虽然看到，却不认识他，然后再恢复师爷本来面目，给‘小霸</p><p>王’出主意，叫他把人头送到“钢指魔”门前槐树上……”</p><pre><code>“铜头客”默默无言，虎妞十分佩服，而阮昭不禁暗暗叹息，忖
</code></pre><p>道﹔“无怪那魔头十分宠爱他，确实有讨人喜欢的理由！”</p><pre><code>“小霸王”大声说：“追魂大侠，你真好！既聪明又忠实！我爹
</code></pre><p>爹叫我做的，你都做到了！”</p><pre><code>田青对“铜头客”沉声说：“佟雷，‘太行剑客’虽非令郎所杀
</code></pre><p>，但人头曾埋于此园之中，而且杀人凶手曾一度为府上的师爷，你也</p><p>难辞失察之咎，现在是非曲直已经弄清，咱们的赌已不成立，现在暂</p><p>借‘小霸王’一用，到‘钢指魔’那里作个见证人！”</p><pre><code>“铜头客”冷冷一笑，说：“尊驾在本宅折腾大半夜，就这样一
</code></pre><p>走了之，别人必会耻笑老夫怕事！听说你的‘五步追魂笔法’神鬼莫</p><p>测，老夫想瞻仰一下。”</p><pre><code>说毕，沉喝一声：“取老夫的兵刃来！”

一个大汉应声而出，不久扛来一根黑色巨棍，“铜头客”伸手抓
</code></pre><p>过一拉，“挣”地一声，暴长三尺，原来是三节套在一起的巨枪，全</p><p>长不下六尺。</p><pre><code>这巨枪十分沉重，不知何物铸造？足有二百余斤。

田青长眉一挑，淡然地说：“尊驾既然用枪，在下就空手试试看
</code></pre><p>！”</p><pre><code>“小霸王”大声说：“这可不是玩的，我爹爹的‘鼓浪拳’和‘
</code></pre><p>腾蛇枪法’连‘钢指魔’也不敢……”</p><pre><code>“铜头客”不由大怒，说：“孽子！你是站在哪一边说话？”

“小霸王”说：“爹爹，我只是实话实说而已，你的绝学很厉害
</code></pre><p>！咱们不能不先打个招呼！”</p><pre><code>田青纵声大笑一阵，不屑地说：“佟雷，在我看来，你的儿子并
</code></pre><p>非孽子，而你却不够光明，要想见识本人的龙头凤尾笔，你也得亮出</p><p>真面目来！”</p><pre><code>“铜头客”冷峻地说：“既然如此！老夫，不必为你担心！看枪
</code></pre><p>……”眨眼工夫幻出七个大枪花。</p><pre><code>黑枪杆，黑枪头，连枪缨也是黑色！挽出的枪花，像茶盘大小的
</code></pre><p>黑牡丹。</p><pre><code>田青身形一己变成一个人球，欺上三步，在枪杆之下翻翻滚滚，
</code></pre><p>枪似一条黑龙，人似一个灵珠，发出“嗡嗡”的声音。</p><pre><code>枪为长兵刃，一寸长一寸强，匕首为短兵刃，一寸短一寸险，事
</code></pre><p>实上长短兵刃各有所长，各有所短。</p><pre><code>枪虽为十八般兵刃中第一位，也有它的短处，只要让过枪尖，尾
</code></pre><p>大不掉，处处受制，而田青正是以这种打法，使他的枪尖失去了威力</p><p>。</p><pre><code>十五六招过去，“铜头客”并未占到上风，但日青空手接抢，偶
</code></pre><p>而还要防他一记“鼓浪拳”，也十分吃力，要想赢他，并非易事。</p><pre><code>“小霸王”拍手大声说：“爹爹加劲！”

“铜头客”心想，毕竟还是自己的儿子，到了紧要关头，他会向
</code></pre><p>着自己。</p><pre><code>哪知“小霸王”又大声说：“追魂大侠注意！”

“铜头客”不由暴怒，说：“没用的东西，给我滚开！”

田青趁机抓住枪失之下约五寸之处，两人用力一扯，谁也

无法夺下巨枪。

“小霸王”大声对虎妞说：“虎妞，你说是谁胜了？”

虎妞没有好气地说：“你爹爹胜了。”

“小霸王”不由一怔，说：“可是追魂大侠抓住了我爹爹的枪！
</code></pre><p>”</p><pre><code>虎妞冷笑着说：“这就是你那宝贝爹爹的高明之处！能把枪杆送
</code></pre><p>到人家手里，证明他这一招堪称一绝！”</p><pre><code>“小霸王”红着脸说：“我知道你在骂我爹爹！”

这时两人都知道，论臂力半斤八两，想夺下绝办不到，因而，都
</code></pre><p>在动脑筋，出奇制胜。</p><pre><code>“铜头客”大喝一声，用力一压，田青双足陷入土中三寸，田青
</code></pre><p>也暗中加劲，“</p>`,262)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
