import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑002.md","filePath":"google/东方白武侠3部/三拆剑002.md"}'),c={name:"google/东方白武侠3部/三拆剑002.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二章  崭露头角

这下，李北魁看得清清楚楚，对方随手一抓，随手一摔，就把何
</code></pre><p>老二摔了出去，何老二一身武功﹔和自己在伯仲之间，岂是这般容易</p><p>就会被人抓住，一下就摔得出去的？</p><pre><code>他一手放开竺秋兰，（竺秋兰被点了“肩井穴”，志虽极清醒，
</code></pre><p>就是不能转动肢体）、目注岳少俊，沉笑道：“阁下深藏不露，倒是</p><p>李某看走眼了，来、来，李某笔上讨教了。”</p><pre><code>他摆开架式，正是不敢轻视岳少俊之意。

岳少俊手中依然提着软软的软剑，说道：“在下从未和人动过手
</code></pre><p>，只要你们放了竺姑娘，大家不就没事了么？”</p><pre><code>这话口气说得嫩极！

李北魁心中暗道：“这小子看来极嫩。似非故意装作！”仰首大
</code></pre><p>笑道：“阁下说得倒是轻松！”</p><pre><code>岳少俊道：“那么你们要待如何？”

“老子要你的命！”

一团人影，虎然有声，朝岳少俊身后扑到。

那是钢爪何伯通。他两次被岳少俊莫名其妙的摔了出去，心头杀
</code></pre><p>机已起，左手迅速套上钢爪，腾身跃起，凌空飞扑而来。</p><pre><code>要命贩子原是黑道中人，那会和你讲什么江湖规矩？

何况他们初次投到黑虎神手下，自然要立个头功，表示自己两人
</code></pre><p>并非庸手。</p><pre><code>卖花娘子竺秋兰已被点了穴道，只要把岳少俊制住，岂非就是大
</code></pre><p>功一件？</p><pre><code>铁笔李北魁眼看何伯通已经发动，口中沉笑一声，双手疾发，一
</code></pre><p>记“上下交征”，两点笔影，快若流星，飞点而出，袭向岳少俊身后</p><p>两处要害。</p><pre><code>竺秋兰身不能动。口不能言、但心头神志，极为清楚，她睁大一
</code></pre><p>双俏目，眼看两人联手对岳少俊发动攻击，一时目含焦灼，流露出惊</p><p>怖之色。</p><pre><code>岳少俊看得大怒，双目之中忽然射出两道冷电般的精光，心中握
</code></pre><p>着的软剑，手把一紧，软剑突然挺直！</p><pre><code>他脚下及时横跨一步，就极自然的脱出了两人前后夹击之势，剑
</code></pre><p>使”神龙抖甲”，但见剑光绕身而起，叮叮两声，震开李北魁的铁笔</p><p>。</p><pre><code>紧接着又是“啪”的一声，剑身拍在何伯通的左腕之上，他没拿
</code></pre><p>剑锋削他左腕，已经是剑下留了情。</p><pre><code>须知岳少俊虽是从未和人动过手，但教他武功的人，乃是昔年武
</code></pre><p>林中人大大有名的武学宗师，是以一出手，就能应付自如，把两个黑</p><p>道高手的攻势，化解无遗。</p><pre><code>铁笔李北魁只觉对方剑上震力极强，自己两支铁笔被震荡开去，
</code></pre><p>胸前登时露出一个大空门，心头猛然一惊，立即身向后仰，一下倒飞</p><p>出去数尺来远。</p><pre><code>何伯通飞身扑来，举爪攫向岳少俊后心，只觉眼前人影一闪，岳
</code></pre><p>少俊已经轻灵无比的避开了自己凌空一击。</p><pre><code>不！在对方闪出之时，自己左手脉门上如中鞭击，奇痛彻骨。

他扑来的人，原本还未站稳，赶紧后退，一时那里刹得住，腾腾
</code></pre><p>地连退了五步，才算稳住，低头看去，左腕被击之处，已经泛起一条</p><p>极狭的紫血淤肿，分明只是被对方用剑身拍击了一下。</p><pre><code>岳少俊只使了一招，就把两人逼退，这一情形，直看得虎爪孙无
</code></pre><p>害目中异芒连闪，他一时之间，竟然看不出对方出手路数，究竟是何</p><p>来历？</p><pre><code>岳少俊一剑逼退两个要命贩子，跨上一步，抢到竺秋兰身边，举
</code></pre><p>手一掌，推开了她被制的穴道。</p><pre><code>竺秋兰口中轻“啊”一声，舒展了下手臂。惊喜的道：“岳相公
</code></pre><p>，你功夫真好。”</p><pre><code>岳少俊道：“姑娘夸奖，在下今晚还是第一次和人动手。”

铁笔，钢爪李，何二人，原是黑道中人，平日心狠手辣。虽被岳
</code></pre><p>少俊一剑震退，明知对方极非易与，但他们并未负伤，岂肯就此罢手</p><p>？两人一声呼啸，正待扑进。</p><pre><code>虎爪孙却及时一摆手道：“慢着。”

两人不敢违拗，只好硬生生刹住身子，往后退了一步。

虎瓜孙目光落到岳少俊的身上，阴森一笑道：“岳相公身手不凡
</code></pre><p>，可否告知尊师是谁么？”</p><pre><code>岳少俊道：“家师无名老人。”

虎爪孙笑了笑道：“小老儿从未听说过江湖上有令师这么一位绝
</code></pre><p>世高手，岳相公说的是真话？”</p><pre><code>岳少俊正容道：“在下骗你作甚？”

虎爪孙阴恻恻地道：“那很好，小老儿不自量力，颇想跟岳相公
</code></pre><p>领教几手。”</p><pre><code>岳少俊道：“你也要和在下动手么？”

虎爪孙诡笑道：“不错，小老儿十招之内，一定可以看出你的师
</code></pre><p>门来历来了。”</p><pre><code>岳少俊佛然道：“老丈这话，是不相信在下的话了。”

竺秋兰道：“动手就动手，岳相公还会怕了你不成？”

虎爪孙笑了笑道：“小老儿和岳相公只是随手比划，点到为止，
</code></pre><p>当不得真。”</p><pre><code>竺秋兰哼道：“黑虎神手下，平日以心狠手辣出了名的一爪一伥
</code></pre><p>，遇上一个，就等于阎王爷下了贴子，怎么这样好说话起来了？”</p><pre><code>虎爪孙阴笑道：“姑娘这么说，倒好像小老儿是嗜杀成性的人了
</code></pre><p>，唉，江湖朋友，就是这样阴损，捧一个人就捧上你三十三层天，损</p><p>一个人，就损到你十八层地狱。”</p><pre><code>岳少俊道：“老丈要如何比试？”

“悉听岳相公尊便。”

虎爪孙堆起一脸满布皱纹的笑容，说道：“岳相公如果习惯用剑
</code></pre><p>，那就用剑好了，小老儿一向不用兵刃。”</p><pre><code>竺秋兰道：“你外号虎爪孙，双爪如钩，善于扑击，自然不用兵
</code></pre><p>器的了。”</p><pre><code>她这是提醒岳少俊，虎爪孙不是易与之人。

岳少俊初出茅芦，没有听清竺秋兰话中之意，爽朗的道：“孙老
</code></pre><p>丈既然不用兵刃，在下自然也徒手奉陪了。”他把手中软剑朝竺秋兰</p><p>递了过去，说道：“这是姑娘的宝剑，请姑娘收好了。”</p><pre><code>竺秋兰暗暗骂了句：“真是书呆子！”

但岳少俊既然说出来了，她只好伸手接过，卷成一卷，收入竹篮
</code></pre><p>之中。</p><pre><code>虎爪孙抱抱拳道：“岳相公请。”

岳少俊也跟他抱了抱拳道：“在下从未和人动过手，还是老丈请
</code></pre><p>吧。”</p><pre><code>虎爪孙对他真有些莫测高深，看他说话语气，分明是个初出道的
</code></pre><p>雏儿，但他方才对付铁笔钢爪要命贩子二人的手法，干净俐落，不着</p><p>痕迹，即使是武林高手，也不过如此！</p><pre><code>虎爪孙能当上江湖黑道巨孽黑虎神的左右字，自然并不简单，今
</code></pre><p>晚他是奉命来“请”竺秋兰的，但如果不能制住眼前这位文质彬彬的</p><p>岳相公，竺秋兰自然也“请”不去了。</p><pre><code>自己此次出手，能制住岳相公自然好，万一制不住他，至少也要
</code></pre><p>摸清楚他的师门来历，才能去回报，要摸清他底细，自然不能在一两</p><p>招之间，就分出胜负。</p><pre><code>虎爪孙心里早已暗暗定了个谱儿，这一场交手，出手几招，必须
</code></pre><p>全力施为，不论生死，以能把他制住为最好，一旦出手无功，那就要</p><p>和他缠斗，好歹也要查出他的拳脚路数来。</p><pre><code>虎爪孙呵呵一笑道：“岳相公这是不肯沾小老儿的光，小老儿恭
</code></pre><p>敬不如从命，那就只好先出手了。”</p><pre><code>话声一落，脚下倏地后退半步，身形一弓，双手随着缩回，当胸
</code></pre><p>前提，五指勾屈，严然虎蹲。</p><pre><code>你别看他个子瘦小，这一作势，就可看出他功夫者到，双手未发
</code></pre><p>，但十个指尖，每一指尖，都笼罩着敌人胸前一处穴道，辛辣凶毒之</p><p>极。</p><pre><code>岳少俊一点也看不出对方凝神蓄势的字势，十分厉害，他脸上竟
</code></pre><p>然流露出茫然之色！</p><pre><code>原来他自幼跟一位教书老夫子学的武功，并不是整套拳剑，只是
</code></pre><p>许多剑法、掌法的散手。</p><pre><code>所谓散手，就是从人家整套剑法，拳法中拆散出来的招术。

故而凡是散手，即是这套武学的精华所在，也是克敌制胜，最实
</code></pre><p>用的手法，但散手必须灵活使用，应用得法，即可一招破敌，如果用</p><p>的不得当，就会为敌人所乘。因此在对方还没有出手之前，他不知用</p><p>那一招才好。</p><pre><code>虎爪孙可丝毫没敢小觑了这位年轻相公，双爪当胸，没有立即发
</code></pre><p>难﹔目注岳少俊，徐徐喝道：“岳相公小心了。”</p><pre><code>他话声听来那般迂缓，但等到最后一个字出口，双脚猛然一顿，
</code></pre><p>一个人虎跃而起，爪先人后，迅如电射，朝岳少俊当头扑来。</p><pre><code>钢爪何伯通也以“爪”成名，但目睹虎爪孙这一扑之势，虎然生
</code></pre><p>风，威猛绝伦，也自叹不如远甚。</p><pre><code>岳少俊只是静静的站着，连门户也未立，直等对方当头扑来，左
</code></pre><p>脚忽然横跨一步，身形半蹲，双手化掌，朝上托起。</p><pre><code>虎爪孙这一扑，正是他成名的厉害杀着，十指笼罩数尺方圆，任
</code></pre><p>你如何闪避，都极难逃得出他双爪之下。</p><pre><code>在他想来，这一扑之下，岳少俊纵然不当场重伤而死，亦必然会
</code></pre><p>被自己掌心涌出的内力震昏，倒在地上。</p><pre><code>那知事实却大谬不然，自己堪堪扑到，岳少俊不但没有躲闪，身
</code></pre><p>子一蹲，双掌往上托来，随着他一托之势，突觉一股暗劲，直逼上来</p><p>。</p><pre><code>不！暗劲力道并不强，但却隐含反震之力，那是内家“四两拨千
</code></pre><p>斤”的巧劲，只觉那暗劲一震，居然把自己凌空扑来的人，往上托起</p><p>！</p><pre><code>“海蟾托天！这是道家南宗衡山派的手法！”

虎爪孙心头暗暗吃了一惊，但他毕竟久经大敌之人，就在身形往
</code></pre><p>上腾起之际，猛吸一口真气，藉势朝前扑起。</p><pre><code>这一记有如天马腾空，去势更快，越过岳少俊头顶，飞出去足有
</code></pre><p>三丈多远，才落到地上，转身呵呵一笑道：“岳相公再接小老儿几招</p><p>。”</p><pre><code>他这一转身，快捷如风，瞬间已到了岳少俊面前，右臂一探，双
</code></pre><p>方相距还有六七尺远近，五指如钩，已然抓到肩头，不知他手臂何以</p><p>会长出这么多来？</p><pre><code>岳少俊似是对招式并不十分熟悉，每一招出手，都必须思索着对
</code></pre><p>方这一招该如何化解，因此出手就不如虎爪孙的侠迅。</p><pre><code>眼看爪势快要抓本肩头，他才斜退了半步，左手掌指伸张，朝上
</code></pre><p>翻起，扣拿虎爪孙的右手关节。</p><pre><code>这一招出手虽迟，但恰似虎爪孙把手肘凑上去的一般。

“手缚龙爪，这是少林绝技十八式‘擒龙手’！”

虎爪孙心念闪电一动，右手一缩，左手又快速向岳少俊腰际去抓
</code></pre><p>。</p><pre><code>他一伸一缩，奇快无比，最奇的还是他手臂会突然暴长，一探之
</code></pre><p>间，几乎比平常要长出三分之二，手法古怪，江湖罕见。</p><pre><code>这一记岳少俊根本来不及化解，他“手缚龙爪”，堪堪使到一半
</code></pre><p>，只得中途变招，本来扣拿虎爪孙右腕翻节的左手，五指一松，反手</p><p>用手背朝虎爪孙左手拍下。</p><pre><code>虎爪孙又是一惊，付这：“他这记手法，明明是昔年少林寺怪杰
</code></pre><p>反手如来‘反手八掌’了，莫非他是少林弟子！”</p><pre><code>他究竟临敌经验丰富，心念转动之际，岂肯让岳少俊反手拍中，
</code></pre><p>左手一缩、右爪又疾然探出，抓向岳少俊左臂。</p><pre><code>他果然不愧虎爪孙之名，双手箕张，一缩一探，倏忽来去，连拍
</code></pre><p>带抓，专攻敌人要害大穴，变化奇奥，快速逾电。</p><pre><code>岳少俊吃亏在招式不熟，出手之前，往往须经过思索，再行发招
</code></pre><p>，出手虽比虎爪孙要迟上半招，但使出来的招式，却极为精妙。</p><pre><code>不论虎爪孙双手攻势，如何凌历，均被他轻描淡写的一招，化解
</code></pre><p>无遗，尤其化解之中，暗寓攻势，一招出手，往往把虎爪孙逼得收招</p><p>不迭。</p><pre><code>片刻工夫，两人已相搏了十四五个回合，虎爪孙本来认定岳少俊
</code></pre><p>是少林弟子，那知在这十几个回合之中，他发现岳少俊使出了衡山、</p><p>少林、华山，武当、八卦、形意、和关外长白、云贵点苍等派的武学</p><p>。简直就像大杂烩，你休想从他拳掌指爪之间。看得出他的路数来。</p><pre><code>最使虎爪孙感到惊异的，还是这些各门各派豹武功，本来有些招
</code></pre><p>式，极为普通，但这些普通招式，一旦从他手中施展出来、就显得威</p><p>力惊人。</p><pre><code>生似这些招式，在某门某派中，一直未被发现，到了他手上，才
</code></pre><p>取精用宏，去芜存菁，变成含蕴着极为神奇的绝招。</p><pre><code>虎爪孙在江湖上闯荡了几十年，从未遇上过这等奇怪的对手，他
</code></pre><p>越打越觉不对，本来岳少俊每一招出好，还要加以思索。</p><pre><code>这一阵工夫下来，他似乎渐渐熟练了，出手反应，也比方才快得
</code></pre><p>多了，好像他一个人身兼天下各派之长奇招绝学，源源不绝的搬了出</p><p>来，自己岂不成了在给他喂招？</p><pre><code>虎爪孙突然沉笑一声：“好！”

身形连着急扑猛攫，攻势突然凌厉，忽爪忽掌，交相击出，每一
</code></pre><p>爪掌，都挟起呼啸劲风，一条条的臂影，此起彼落，一个人好像生出</p><p>十几条胳膊来，这份攻势，当真切恶惊人！</p><pre><code>这才是虎爪孙真正的看家本领。

岳少俊在对方凌厉爪掌的逼攻之下，展开步法，一个人忽左忽右
</code></pre><p>，看似躲闪虎爪孙的攻势，但虎爪孙空自爪掌挥舞得漫天臂影，根本</p><p>连他一点衣角也没碰上。</p><pre><code>他出手虽快，但每次都等岳少俊闪出去之后，他的掌势才到，就
</code></pre><p>像专门找岳少俊的空隙处下手，才记记都落了空。</p><pre><code>岳少俊其实游走的并不快，而且有时也还手反击，只要他一出手
</code></pre><p>，虎爪孙就有被迫的施展不开的感觉。</p><pre><code>这一回，因为双方势道均快，搏斗的时间虽然不多，但双方少说
</code></pre><p>也打了三十招左右。</p><pre><code>虎爪孙心头愈打愈惊。疾攻三掌之后，就喝了声：“住手！”

突然往后跃退出去。

岳少俊依言收势，问道：“老丈可是看出在下来历来了么？”

虎爪孙者脸一红，陪笑道：“岳相公果然高明，小老儿不是岳相
</code></pre><p>公的对手，自认输了。”</p><pre><code>竺秋兰睁大眼睛，看着两人这场搏斗，先前她还替岳相公暗暗担
</code></pre><p>心，但看到后来。连岳少俊的掌法都看不清了，虎爪孙好像也打不着</p><p>他，心头也就渐渐定了下来。</p><pre><code>这时两人人影乍分，虎爪孙居然自承落败，这下，听得她几乎怀
</code></pre><p>疑自己的耳朵听错了。</p><pre><code>虎爪孙一身武功，在江湖上已是少有敌手，他会认输？但这话出
</code></pre><p>自虎爪孙之口，那是千真万确的事了！</p><pre><code>她喜得一双秋波，闪着异样的光采，娇滴滴叫道：“岳相公，你
</code></pre><p>真的赢了！”</p><pre><code>岳少俊含笑拱手道：“老丈好说，老丈功力深厚，在下望尘莫及
</code></pre><p>。”</p><pre><code>他说的也是实话，在虎爪孙来说，只要他一出手，就会被迫得施
</code></pre><p>展不开手来。</p><pre><code>但在岳少俊来说，他是第一次和人动手过招，从对方一招出手，
</code></pre><p>就要思索如何才能破解对方反击，自己该选用那一招最为恰当，等他</p><p>想到，对方手掌业已迫在眉睫，他必须以极快手法，出手封解，是以</p><p>打来也十分吃力。</p><pre><code>虎爪孙看了竺秋兰一眼，回身道：“咱们走！”

三条人影，走得很快，转眼就在黑暗中消失。

竺秋兰秋波一转，盈盈笑道：“虎爪孙，真的被你吓跑了，你武
</code></pre><p>功这么高，方才为什么还一直瞒着我？”</p><pre><code>岳少俊道：“在下真的从没和人动过手，方才是第一次和人动手
</code></pre><p>。”</p><pre><code>“哦！”她一对亮晶晶的眸子望着他，轻声问道：“你师傅真的
</code></pre><p>叫无名老人？”</p><pre><code>“是的。”

岳少俊道：“他老人家就是在下的授业恩师。”

竺秋兰抿抿嘴道：“这不是废活，他传你武功，自然是授业恩师
</code></pre><p>了。”</p><pre><code>岳少俊道：“不，在下是说，他老人家是在下启蒙的老夫子。”

“教书先生。”

竺秋兰好奇的道：“他是教你爷的老夫子，也传了你武功？那你
</code></pre><p>怎么不知道他的姓名呢？”</p><pre><code>岳少俊脸微微一红，说道：“也许家父知道、在下从小就叫他老
</code></pre><p>夫子，不知他老人家姓甚名谁，后来，在下年事梢长，也问过他，他</p><p>老人家只是笑着说：‘老夫已有多年不用姓名，孩子，你一定要问，</p><p>老夫一向自号无名老人，你就称老夫无名老人好了。’”</p><pre><code>竺秋兰眨着眼睛，说道：“他一定很怪。”

岳少俊道：“他老人家十分慈祥，一点也不怪。”

竺秋兰忽然好似想起了什么、偏头问道：“哦，岳相公，你还没
</code></pre><p>告诉我呢，你到瓜州是做什么来的？”</p><pre><code>岳少俊道：“在下只是路过此地，渡江到镇江去的。”

竺秋兰问道：“你是镇江人？”她很关切。

岳少俊道：“不，在下到镇江有事去的。”

竺秋兰道：“自从贞姑剑消息传开之后，许多武林高手闻风赶来
</code></pre><p>，齐集瓜州，你武功虽高，只怕也不是黑虎神的对手，如果光是为了</p><p>渡江，那就不用回瓜州去的好。”</p><pre><code>岳少俊道：“姑娘说的极是，只是……”

他脸上流露为难之色。

竺秋兰看他面有难色，登时想到他一定初次出门路径不熟，不觉
</code></pre><p>嫣然一笑道：“这里离真州已经不远，那边也有渡江码头，渡过江，</p><p>对岸就是下蜀，到镇江也很近呀！”</p><pre><code>岳少俊抱抱拳道：“多谢姑娘指点。”

竺秋兰抿抿嘴，笑道：“你这人酸礼真多，走，我陪你去。”

岳少俊道：“这个在下如何敢当？”

竺秋兰嫣然而笑，接着道：“瞧，我刚说你酸礼多，你又来了，
</code></pre><p>你不认识路，我陪你去，这有什么不敢当的？好啦，相公，请吧！”</p><pre><code>她“相公”二字出口，黑里俏的脸上，蓦地红了起来！

鼓词几上，“相公”、“娘子”，不是两口子互相称呼对方的称
</code></pre><p>呼么？</p><pre><code>她没敢抬眼看他，低头就走。

岳少俊跟在她身后，奔行了一段路，忍不住问道：“竺姑娘，这
</code></pre><p>里离真州还远不远？”</p><pre><code>竺秋兰抬手向前面指了指道：“就在前面了，那黑压压，就是城
</code></pre><p>墙，要渡江，就不用进城，渡江码头、就在城外。”</p><pre><code>她指的地方，果然隐隐有着灯光。

竺秋兰脚下忽然一停，回过身来，脉脉的凝注着他，说道：“从
</code></pre><p>这里去，不过三里来路，就是码头了，送君千里、终须一别，我还要</p><p>找我娘去，不送你了。”</p><pre><code>岳少俊作了个长揖道：“多谢姑娘相送，在下……”

竺秋兰截着他话头，嗔道：“瞧你，又来了，我送你就是为了你
</code></pre><p>这声谢么？”</p><pre><code>岳少俊一怔，口中“啊”了两声，一时答不上话去。

竺秋兰又是嫣然一笑，张了张口，似要说话，但却咬着嘴唇，也
</code></pre><p>没说话，过了半晌，才抬眼道：“岳相公，我想……送你一件东西…</p><p>…”</p><pre><code>岳少俊看她神色有些不同寻常，蹑嚅道：“姑娘……”

竺秋兰已从左手挽着的竹篮中，取出一个黑黝黝的小铁珠，低低
</code></pre><p>的道：“就是这个，你方才使过的软剑，我看你身上并没带剑，你是</p><p>读书相公，自然不佩剑的好。如果身上佩了剑，就会引人注意。但你</p><p>有一身武功，应该佩剑的，这柄软剑，虽然不是名剑，但它是缅铁制</p><p>的，寻常刀剑，一削即断，不用时，可以圈成一转，也可以束在腰间</p><p>，携带方便，对你最适合了……”</p><pre><code>岳少俊连连摇手道：“这个在下万万不能收，姑娘盛情，在下心
</code></pre><p>领。”</p><pre><code>竺秋兰嗅道：“我话还没说完呢，这支剑原是我娘从一个黑道人
</code></pre><p>手中夺下来的，我看它好玩，才要了来，但使用软剑，要本身功力相</p><p>配，我怎么使，也不能趁手如意。方才我看你使得很趁手，这叫做宝</p><p>剑赠勇士，我总算替它找到了主儿，你不用和我客气，快收下了罢！</p><p>”</p><pre><code>岳少俊还是不肯收，摇摇头道：“这是姑娘随身兵器，在下如何
</code></pre><p>能收？”</p><pre><code>竺秋兰盯着他，慎道：“你这人就是婆婆妈妈不好，我们萍水相
</code></pre><p>逢，“总是……嗳，你如果把我当朋友，就该收下，我篮里的东西多</p><p>着呢！”</p><pre><code>岳少俊道：“不，姑娘……”

竺秋兰看他执意不肯收下，娇急的“嗯”了一声道：“你怎么啦
</code></pre><p>，我已经拿出来了，还会收回去么？”</p><pre><code>突然抓住岳少俊的手，把铁球一下塞到他手中，急促的道：“你
</code></pre><p>快收着，有人来了。”</p><pre><code>她忽然转身跑了，跑得很快！

岳少俊回头看去，根本没有人来，但竺秋兰的纤影，很快就消失
</code></pre><p>不见。</p><pre><code>黑暗之中，只剩下他一个人，他来不及叫住她，手中握着小铁球
</code></pre><p>，只有苦笑。</p><pre><code>同时也明白过来，她为什么不送自己到码头上去，要在这里站停
</code></pre><p>下来。</p><pre><code>那因为码头上还有灯火，有灯火，一定有人，她不愿别人看到送
</code></pre><p>剑给自己。</p><pre><code>这就是女孩儿家的心，他感觉到她握过自己的手腕上，依稀还留
</code></pre><p>着一缕温馨，他望着她纤影消失方向，怔怔的出了一会神。</p><pre><code>即使追上她，她也一走不肯再收回去的，何况此刻已经迫不上她
</code></pre><p>了，他只好把小铁球收入怀中，然后朝着有灯火的码头奔去，三里路</p><p>，自然很炔的就到了。</p><pre><code>码头上黑沉沉的并没有灯火，老远看到的灯火，是悬在船桅上的
</code></pre><p>两盏风灯。</p><pre><code>敢情船快开了，码头上，正有两名船夫庄解着船缆。

岳少浚赶到码头，也没看清那是一条什么船，只看到渡船解缆欲
</code></pre><p>开，就急急忙忙赶了过去，叫道：“船家，等一等，你们可是到对江</p><p>去的么，在下搭个便船，船资……”</p><pre><code>那正在解缆的两个汉子中的一人，没待他说下去，就大声喝道：
</code></pre><p>“站住，你要干什么？”</p><pre><code>岳少俊拱拱手道：“你们如是到对江去，在下想搭个便船。”

那汉子瞪了他一眼，粗声喝道：“你也不瞧瞧，这是什么船﹔还
</code></pre><p>不快滚？”</p><pre><code>岳少俊听得不禁有气，说道：“在下只是问你们是不是开对江去
</code></pre><p>的，在下想搭个便船，就算不是，这也没有什么，你怎好说话如此无</p><p>礼？”</p><pre><code>那汉子直起腰来，瞪着眼，叱道：“好小子，你是瞎了眼睛！”

岳少俊看他说话无礼，不觉朗声道：“你就是官船，也不能出口
</code></pre><p>伤人！”</p><pre><code>那汉子嘿然道：“老子出口伤人，那只怪你瞎了眼睛，还不快滚
</code></pre><p>？”</p><pre><code>岳少俊听得大怒，喝道：“你们这是仗谁的势力？”

另一个也直起腰来，说道：“你和他噜嗦什么，不长眼睛的东西
</code></pre><p>，把他丢下江里去，不就结了？”</p><pre><code>“对！”先前那个汉子说了声“对”，一双健壮有力的手爪，猛
</code></pre><p>然一伸，朝岳少俊当胸抓来。</p><pre><code>岳少俊剑眉一剔，冷然道：“开口骂人，动手打人，你们还有没
</code></pre><p>有王法？”</p><pre><code>一把扣住对方脉门，一带一摔，把那汉子摔了一个斤斗，跌出去
</code></pre><p>六八尺远。</p><pre><code>另一个汉子眼看同伙被人摔了出去，口中大喝一声：“好小子，
</code></pre><p>你是活腻了！”</p><pre><code>随着喝声，一个虎跳，伸手来揪岳少俊的肩头。

岳少俊还是那一招，探手一抓，就把他摔了出去。

这一下早就惊动了船上的人，两个汉子被摔得灰头上脸，爬起身
</code></pre><p>子，正待朝岳少俊扑来！船头上飘来一阵香风，响起一个娇脆的声音</p><p>，问道：“你们和谁在吵架？”</p><pre><code>两个汉子作势待扑的人，立即刹住身体，躬身叫了声：“翠姑娘
</code></pre><p>。”</p><pre><code>那被叫做翠姑娘的，是一个俏丽的青衣少女，瞪着杏眼，说道：
</code></pre><p>“我是问你们又在跟谁吵架了？”</p><pre><code>其实她眼角瞟动，早就看见岳少俊了，只是故作不见而已。

先前那汉子伸手指指岳少俊，气愤的道：“这小子问都没问清楚
</code></pre><p>，就往码头上闯来，小的要他快滚，出手阻拦，他就摔了小的一个斤</p><p>斗。</p><pre><code>翠姑娘道：“就是这样？”

她俏眼一下落到岳少俊身上，说道：“人家是一位文质彬彬的读
</code></pre><p>书相公，准是你们惹了他，对不？”</p><pre><code>另一个汉子道：“翠姑娘，你别瞧他斯文，还是个会家子，手把
</code></pre><p>可紧得很呢！”</p><pre><code>翠姑娘榔眉儿一挑，轻启樱唇，喂了一声，说道：“这位相公，
</code></pre><p>深更半夜，闯到码头上来，莫非是冲着咱们来的？”</p><pre><code>岳少俊抱抱拳道：“姑娘明察，在下只是急于渡江。看到码头上
</code></pre><p>有船正在解缆，就上来问一声，可是开对江去的？不料这两位船家，</p><p>出言不逊……”</p><pre><code>翠姑娘问道：“他们如何出言不逊，开罪了相公呢？”

岳少俊道：“船家开口就叫在下滚，还骂在下瞎了眼睛。”

翠姑娘咭的一声抿嘴轻笑，说道：“你擅自闯上码头，还敢朝船
</code></pre><p>上窥伺，他们叫你快滚，还是客气的，你就算不睁开眼睛瞧瞧，也该</p><p>有个耳闻，这是谁家的船？”</p><pre><code>岳少俊听得不觉气往上冲，问道：“这是谁家的船？”

翠姑娘噗味笑道：“所以他们要说你瞎了眼睛。”

岳少俊冷笑道：“在下看姑娘外貌娟秀，必然是个明事达理之人
</code></pre><p>，那知和他们竟是一丘之貉。”</p><pre><code>翠姑娘花容微变，气道：”你敢骂人？”

岳少俊朗笑道：“人必自侮，而后人侮之，姑娘不先出口伤人，
</code></pre><p>在下也不会骂你了。”</p><pre><code>翠姑娘一张俏脸，气得发黄，哼道：“我当有谁吃了豹子胆，原
</code></pre><p>来是存心找喳来的了，哼，我倒不相信你究有多大能耐，敢到咱们小</p><p>姐船头前面来撒野。”</p><pre><code>随着一抬皓腕，一只纤纤玉掌，朝岳少俊脸上掴了过来。

岳少俊冷笑道：“你们果然都是些狗仗人势的下人！”

他连瞧也没瞧，探手之间，就一把扣住了扬手打来的玉腕，但因
</code></pre><p>对方是个姑娘家，他没有抖手把她摔出去。</p><pre><code>不，他抓住柔若无骨，滑若凝脂的玉腕，才发觉自己不该去扣人
</code></pre><p>家姑娘家的手腕，赶紧五指一松，放开了手。</p><pre><code>翠姑娘糊里糊涂被人家扣住手腕，心头机伶一颤，口中轻“啊”
</code></pre><p>一声，急急往回便抽，差幸岳少俊适时松手，她才一挣就脱，轻易抽</p><p>了回去。她一张粉脸，在这一瞬之间，胀得像红缎子一般，一手揉着</p><p>那只被抓过的玉腕，鼓着香腮，羞怒交集，狠狠的道：“好哇，你敢</p><p>欺负我，哼，今晚饶你不得！”</p><pre><code>蓦地一翻衣裙，锵然剑鸣，手中已多了一柄精光闪闪的短剑，剑
</code></pre><p>尖一指，叱道：“狂徒，看剑！”</p><pre><code>身形一晃，正待朝岳少俊欺上去。

只听船头上适时传来一个出谷黄鸳般的娇脆声音：“小翠，不得
</code></pre><p>无礼。”</p><pre><code>翠姑娘赶紧站住，委屈的道：“小姐，是他先不讲理。”

岳少俊迎目看去，只见船头俏生生站着一个身穿浅绿衣裙的女郎
</code></pre><p>﹔只是脸上垂着一层薄薄的轻纱，使人看不到她的容貌﹔但只要看她</p><p>临风俏立，衣袂轻扬，宛如凌波仙子，准是一个绝色美人。</p><pre><code>绿衣女郎道：“我都听到了，是你们仗势欺人，理亏于先，还不
</code></pre><p>过去给人家相公赔礼。”</p><pre><code>翠姑娘横了岳少俊一眼，口中应了声“是”，微一捡衽，不大愿
</code></pre><p>意的道：“我给你赔礼了。”</p><pre><code>岳少俊淡淡一笑，朝绿衣女郎抱抱拳道：“惊扰小姐，在下深感
</code></pre><p>不安，告辞。”说完，转身欲走。</p><pre><code>绿衣女郎轻启樱唇说道：“这位相公请留步。”

岳少俊回身道：“不知小姐还有什么见教？”

绿衣女郎道：“你不是急着要渡江么？寒家这条船，正是直放对
</code></pre><p>江。相公如不嫌弃，就请上船。”</p><pre><code>岳少俊不由得一怔，他原想搭个便船，但设想到船上只是一位小
</code></pre><p>姐，更没想到这位小姐竟有这般大方，邀自己到她船上去。他自小从</p><p>未和女孩千打交道，一时不觉微现越趄，说道：“这个……只怕不大</p><p>方便吧？”</p><pre><code>绿衣女郎一双晶莹目光，透过轻纱望着他，微哂道：“我们本来
</code></pre><p>就是到对江去的，搭个便船，那也算不了什么，没有什么不方便的，</p><p>相公只管请上船好了。”</p><pre><code>说完，轻盈的转身往舱中走去。

翠姑娘脸上掠过一丝诧异的神色，抬眼看看岳少俊，心头不禁有
</code></pre><p>些明白过来﹔轻哼一声，催道：“我家小姐请你上船还不快些上去？</p><p>”</p><pre><code>她转过身来，面向岳少俊，等着他先行。

岳少俊踌躇了下，还是举步朝跳板上走去。

翠姑娘跟在他身后，走上跳板，抢在前头，替他打起中舱湘帘，
</code></pre><p>说道：“相公请进。”</p><pre><code>岳少俊原意只想搭个便船，何况船上又只是人家女眷，自然不便
</code></pre><p>再进舱去了，这就拱拱手道：“多谢你家小姐，与人方便，在下只要</p><p>在后舱有一席之地，可以容足就够了。”</p><pre><code>翠姑娘披披樱唇，说道：“瞧你身手不凡，怎么迂得像个书呆子
</code></pre><p>？”</p><pre><code>只听舱中传出绿衣女郎的声音说道：“相公既已上船，怎不请到
</code></pre><p>舱中来坐？渡江少说也得一个时辰，后舱地方逼仄，风浪又大，岂是</p><p>待客之道？我看相公还是不用客气了。”</p><pre><code>翠姑娘一手撩着湘帘，催道：“是啊，我家小姐请你进去，相公
</code></pre><p>还客气什么？”</p><pre><code>岳少俊经她主仆二人一催，只得低下身子，跨入舱去。

这中舱地方相当宽敞，收拾得窗明几净，（两边各有一排琉璃窗
</code></pre><p>，此时夜色已深，船窗都已闭上了）纤尘不染。</p><pre><code>绿衣女郎坐在一张小桌边上，这时盈盈站起，柔声道：“相公请
</code></pre><p>坐。”</p><pre><code>岳少俊连忙拱手道：“在下多有打扰，心实不安。”

绿衣女郎瞟了他一眼，（垂着面纱，岳少俊自然看不到她）轻声
</code></pre><p>的道：“我们萍水相逢，也算得一个缘字，相公尽说客气话作啥？”</p><pre><code>翠姑娘识相的道：“相公请坐咯，小婢给你沏茶去。”

她居然前倔后恭，活声一落，翩然朝舱外而去。

绿衣女郎道：“你怎么老站着，不坐下呢？”

岳少俊拱拱手道：“在下告坐。”

就在进门的一张矮椅上坐了下来。

船开了，夜间风浪较大，一离开码头，就摇摇晃晃的，自然坐下
</code></pre><p>来才行。</p><pre><code>绿衣女郎抿抿嘴，轻笑道：“小翠说你像书呆子，瞧你这付样子
</code></pre><p>，真像是书呆子。”话锋一转，接着问道：“我看你不像是江湖武林</p><p>中人。”</p><pre><code>岳少俊道：“在下本非武林中人。”

绿衣女郎道：“你是世家子弟，读书相公，对不？”

岳少俊道：“在下虽未应试，但十年寒窗，确实下过一番工夫。
</code></pre><p>”</p><pre><code>绿衣女郎欣然道：“这就是了，只有读过书的人，言谈举止，才
</code></pre><p>能雅而不俗……”</p><pre><code>翠姑娘一手托着茶盘，走了进来，接口笑道：“只是有些酸罢了
</code></pre><p>。”</p><pre><code>绿衣女郎道：“小翠，不准你多嘴。”

翠姑娘应了声“是”，把一盏茶送到岳少俊面前，说道：“相公
</code></pre><p>请用茶。”</p><pre><code>岳少俊道：“多谢姑娘。”

翠姑娘抿抿嘴，正待说话。

绿衣女郎抬头问道：“我还没有请教相公尊姓大名呢？”

岳少俊道：“在下岳少俊。”

翠姑娘道：“我家小姐叫恽慧君。”

绿衣女郎娇急的叫了声：“小翠……”

翠姑娘娇笑道：“小姐问了人家岳相公的姓名，自然也得把姓氏
</code></pre><p>告诉人家咯，小姐自己不好意思说，由小婢代说出来，这有什么不对</p><p>了？”</p><pre><code>绿衣女郎道：“我并没有瞒岳相公之意。”接着问道：“岳相公
</code></pre><p>渡江到那里去？”</p><pre><code>岳少俊道：“镇江。”

翠姑娘偏头问道：“岳相公到镇江去干么？”

岳少俊道：“在下是找一个人去的。”

翠姑娘喜道：“这么说，岳相公在镇江不会停留得很久，咱们一
</code></pre><p>两天之后，也要回扬州去了，岳相公办完事，就到咱们扬州去玩。”</p><pre><code>绿衣女郎面纱里面，眨动着一双亮晶晶的秋波，接口道：“岳相
</code></pre><p>公如肯光临寒舍，小妹竭诚欢迎。”</p><pre><code>岳少俊听她口气好像十分认真，心头暗暗一怔，忙道：“在下如
</code></pre><p>果有暇，定当造访。”</p><pre><code>绿衣女郎幽幽的道：“小妹之意，想把岳相公这‘如果有暇’四
</code></pre><p>字，稍予修改。”</p><pre><code>岳少俊道：“不知小姐要如何改法？”

绿衣女郎道：“改‘镇江事了’，岳相公以为如何？”

岳少俊听得又是一怔，暗道：“如果照她所改，那不是‘镇江事
</code></pre><p>了，定当造访’？她是个冰雪聪明的姑娘家，自然不肯明说，邀约自</p><p>己到她家里去，才故意说要修改自己说的四个字，这不是明明在邀约</p><p>自己么？”</p><pre><code>他望着她，一时竟然答不上话去。

翠姑娘悄悄的退出舱去。

绿衣女郎看他没有作声，忽然语声幽怨，低低的道：“你不愿意
</code></pre><p>？”</p><pre><code>岳少俊忙道：“小姐言重了，在下……”

绿衣女郎幽幽的道：“我知道，你也许认为咱们只是邂逅萍水，
</code></pre><p>未免交浅言深，只是我却不知道为什么竟会……竟会……”</p><pre><code>她说了两个“竟会”，底下的话，觉得十分碍口，于是话锋一转
</code></pre><p>，接着道：“岳相公人品、风度，令我心折，我自恨生为女儿身，不</p><p>然，和你岳相公兄弟论交，岂不是人间快事，古人说得好，人生得一</p><p>知己，可以死而无憾……”</p><pre><code>岳少俊听得心弦暗暗一震，连忙拱手道：“多蒙小姐错爱，在下
</code></pre><p>愧不敢当。”</p><pre><code>绿衣女郎道：“岳相公如不见弃，我小字慧君，你……就叫我名
</code></pre><p>字好了。”</p><pre><code>岳少俊道：“这个……”

绿衣女郎道：“我刚才说过，人生得一知己，可以死而无憾，我
</code></pre><p>自信不是世俗女子，岳相公也不是浊世纨胯，小妹以诚相待，约你镇</p><p>江事了，前去寒舍一见，难道你真的不屑一顾么？”</p><pre><code>岳少俊为难的道：“小姐言重了，在下绝无此意，只是……”

绿衣女郎道：“那么你是……”

她缓缓伸手摘下蒙面轻纱，说道：“这是我爹要我戴上的，他老
</code></pre><p>人家说：行走江湖，不可以面貌示人，岳相公正人君子，小妹故而取</p><p>下面纱，俾日后相见，你就不会当面不相识了。”</p><pre><code>面纱取下来了，这位姑娘扁脸塌鼻，面貌十分平庸，反不如她贴
</code></pre><p>身使女小翠，生得眉目娟好，俏丽动人。</p><pre><code>岳少俊看了她真面目。本来历落不安的心神，反而平静下来，含
</code></pre><p>笑道：“小姐快请把面纱戴上了。”</p><pre><code>绿衣女郎眨动一双盈盈如水的眼睛，嫣然一笑道：“岳相公记住
</code></pre><p>小妹的面貌了么？”</p><pre><code>她这一笑，也露出一排雪白的贝齿。

凭良心说，她面貌虽然平庸，但一双秋波，和一口编贝般牙齿，
</code></pre><p>却是美极！</p><pre><code>岳少俊点头道：“在下记住了。”

绿衣女郎举手戴上面纱，说道：“岳相公还是没有答应小妹，镇
</code></pre><p>江事了，是不是肯去寒舍一行？”</p><pre><code>岳少浚道：“承蒙小姐见邀，在下此行事了，自当踵府趋访。”

绿衣女郎轻轻叹息一声道：“总算我没看错人，岳相公果然是正
</code></pre><p>人君子！”</p><pre><code>刚说到这里，只见小翠掀帘走入，说道：“小姐，小婢看到岸上
</code></pre><p>有着不少灯火，不要是舅太爷派人来接咱们了。”</p><pre><code>绿衣女郎道：“舅舅虽然知道我要来，但也不会老远的派人来接
</code></pre><p>呀！”</p><pre><code>小翠神秘一笑：“这可说不定，舅老爷不派人来，自会有人……
</code></pre><p>”</p><pre><code>绿衣女郎娇叱道：“小翠，你胡说些什么？”

小翠吐吐舌头，很快又回了出去。

船已缓缓靠岸，终于停下来了。

只听小翠已在舱门口喊道：“小姐，是表少爷亲自接你来了，轿
</code></pre><p>就停在码头上，小姐请上岸了。”</p><pre><code>绿衣女郎口中“唔”了一声，站起身朝岳少俊道：“岳相公请。
</code></pre><p>”</p><pre><code>小翠跨进舱门，低声说道：“小姐，你先上去，岳相公还是待会
</code></pre><p>再上去的好。”</p><pre><code>绿衣女郎道：“那为什么？船已靠岸，岳相公是我的客人，自该
</code></pre><p>先请，你别噜嗦。”</p><pre><code>小翠应了声“是”，只好先行退出，一手打起湘帘。

绿衣女郎叮咛道，“岳相公别忘了扬州之行，使小妹望穿秋水…
</code></pre><p>…”</p><pre><code>语声一顿，不待岳少俊开口，就抬手说了声：“请。”

岳少俊略为谦让，也就不再客气，举步跨出船舱。

绿衣女郎跟着走出，船夫早已放好跳板，仍由岳少俊走在前头，
</code></pre><p>绿衣女郎则由小翠搀扶着走上岸去。</p><pre><code>江岸上约莫站着七八个一色青衣短袄的汉子，手擎火把，列队相
</code></pre><p>迎，边上还停着一顶青纱软轿，轿旁站着一名小厮，手牵一匹全身雪</p><p>白，没有一根杂毛的骏马。</p><pre><code>这些人前面，面向船只，站在跳板迎面，还有一个英俊少年。

这人身穿一袭天蓝长袍，腰束玉扣阔带，足登粉底薄靴，发绾天
</code></pre><p>蓝缎结，生得长眉朗目，面如冠玉，唇若涂朱，只是眉宇之间，带着</p><p>点骄气！</p><pre><code>那蓝衫少年看到首先走上跳板来的是一个素不相识的青衫少年，
</code></pre><p>不由得微微一怔！</p><pre><code>岳少俊自然也看到了蓝袍少年，心头登时想起小翠要小姐先上岸
</code></pre><p>去之言，一时暗暗哺咕，大概此人就是小翠口中的表少爷了，当下只</p><p>得朝他抱了抱拳。</p><pre><code>蓝袍少年虽然对岳少俊十分注意，但却傲不为礼，目光一下转到
</code></pre><p>绿衣女郎身上，迎前一步，含笑说道：“表妹，你怎么直到这时候才</p><p>来，愚兄午牌时分，就赶来码头，一直等到此时，我还以为你今晚不</p><p>会来了呢？”</p><pre><code>绿衣女郎检任道：“有劳表哥远迎，小妹有事耽搁了一会，谁叫
</code></pre><p>你们老远到码头来接了？”</p><pre><code>蓝袍少年道：“是爹他老人家不放心，说这几天，路上不大安宁
</code></pre><p>，非要愚兄赶来不可。”</p><pre><code>绿衣女郎道：“舅舅也真是的，我又不是小孩子，还怕走失了不
</code></pre><p>成？”</p><pre><code>蓝袍少年锐利的目光一转，问道：“表妹，这位是……”

绿衣女郎轻“啊”一声道：“我忘了给你们介绍他是岳相公……
</code></pre><p>”</p><pre><code>岳少俊不待她说完，连忙拱手道：“在下岳少俊，方才在对江码
</code></pre><p>头，搭乘小姐便船渡江的。”</p><pre><code>说到这里，回身朝绿衣女郎作了个长揖道：“多蒙小姐赐助，搭
</code></pre><p>乘便船，感激不尽，就此告辞。”</p><pre><code>绿衣女郎两道晶莹目光在蒙面轻纱之中，眨动了一下，说道：“
</code></pre><p>岳相公不用客气。”</p><pre><code>蓝袍少年凝视着绿衣女郎，勉强笑了笑，也拱手道：“岳兄请便
</code></pre><p>。”一面回头道：“表妹，时光不早，快请上轿了。”</p><pre><code>岳少俊别过两人，就自顾自飘然走去。

绿衣女郎目送他远去，才坐上软轿，小翠替她放下轿帘。

蓝袍少年自然看得出来表妹的神态，俊目之中，不禁飞过一丝异
</code></pre><p>样的神采，抬手一招。</p><pre><code>那小厮立即牵过马匹，蓝袍少年一跃上马。

两名青衣汉子抬起软轿，由其余几名汉子擎着火把，让轿先行，
</code></pre><p>蓝袍少年朝那小厮打了个手式﹔然后跟着轿后而去。</p><pre><code>＊＊＊

就在众人离去之后。

不久，江面上出现了一条小艇，因为天色黝黑，江面上不能看得
</code></pre><p>太远，小艇体积小，更不易为人发觉。</p><pre><code>这条小艇划得很快，不过转眼工夫，就已靠岸，但见一条人影、
</code></pre><p>从艇上腾空飞起，一下就跃上码头。</p><pre><code>那是一个中等身材的中年汉子，面貌白净，一双目光在黑夜中炯
</code></pre><p>炯发光，一望而知是个极为精干的人。</p><pre><code>这人登岸之后，目光左右一惊，立即远远缀着软轿下去。

这一行动就显得极为鬼祟，但从他由小艇上跃起，落到岸上，居
</code></pre><p>然不闻丝毫声息，和远远缀着软轿、时而躲闪，时而飞掠的身法，轻</p><p>灵俐落，可以想见他一身武功，显然极高。</p><pre><code>他是什么人？有什么任务呢？除了他自己就谁也不会知道了。

＊＊＊

镇江，古名京口，运河与长江交叉而过，商业鼎盛，城中街道宽
</code></pre><p>阔，生活富庶，因此虽在子夜，大街上还有很多地方灯火依然通明。</p><pre><code>秦楼楚馆，笙歌未歇，几家较大的客店，仍有客人出入。

岳少俊就在街上找了一家客店，走了进去。

就在他进入客店之后，他身后紧跟着走来一名小厮模样的人，在
</code></pre><p>客店门前探首探脑的，等他看清楚了客店字号叫做平安老店，才悄悄</p><p>退走。</p><pre><code>只要看这人一身打扮，不就是刚才在码头上给蓝袍少年牵牲口的
</code></pre><p>小厮？</p><pre><code>一宿无话，第二天一早，岳少俊会过店帐，还跟帐房打听了常州
</code></pre><p>如何走法，才出门而去。</p><pre><code>他本来有一匹马代步，但昨晚在瓜州小酒店里，被竺秋兰拉着他
</code></pre><p>冲出酒馆，牲口就留在酒馆后面的松棚底下，如今就只好步行了。</p><pre><code>中午时分，赶到丹阳，也没进城，就在城外大路边一处面饭摊上
</code></pre><p>打尖。</p><pre><code>这里正是南北交通要道，许多赶路人，都在这里落脚，到了中午
</code></pre><p>时光，打尖的食客，可真不少，几张桌子，都坐满了人。</p><pre><code>岳少俊要了一碗面，一盘肉包子，正在吃喝之际，和他同桌的三
</code></pre><p>个食客起身走了，接着走进来的是一个身穿青布大褂，中等身材的中</p><p>年汉子。他朝岳少俊抱抱拳道：“这位相公，可是一个人么？”</p><pre><code>岳少俊抬头道：“在下只是一个人，兄台请坐。”

那中年汉子说了声“谢谢”，就在岳少俊对面坐下，店伙送上一
</code></pre><p>壶茶水，间了要吃些什么，便自退去。岳少俊也没去理会，只是自顾</p><p>自的吃喝完毕，起身付帐，跨出松棚，正待上路。</p><pre><code>只见一名小厮模样的人，匆匆迎面走来，躬躬身道：“这位可是
</code></pre><p>岳相公么？”</p><pre><code>岳少俊听得一怔，说道：“在下正是岳某，你是……”

那小厮连忙陪笑道：“小的奉我家公子之命，来请岳相公的。”

岳少俊问道：“你家公子是谁？”

那小厮道：“岳相公见了我家公子，自会知道。”

岳少俊道：“在下和你家公子素昧平生，他命你前来找我，不知
</code></pre><p>又是何事？”</p><pre><code>那小厮连连躬身道：“我家公子只命小的前来相请，公子没有说
</code></pre><p>，小的就不知道了。”</p><pre><code>岳少俊虽觉事出离奇，想不透这人是谁，但也抵不住好奇，点点
</code></pre><p>头道：“好吧，你家公子现在何处？”</p><pre><code>那小厮道：“我家公子就在前面不远，恭候岳相公大驾。”

岳少俊一抬手道：“有劳管家带路。”

“是、是。”

那小厮连声应“是”，说道：“岳相公请随小的来。”

说罢，就走在前头领路。

岳少俊跟着他身后走去，差不多走了里许光景，依然不见有人，
</code></pre><p>忍不住问道：“你家公子究在何处？”</p><pre><code>那小厮伸手朝前一指道：“就在前面凉亭里。”

岳少俊随着他手指看着，果见前面路旁，矗立着一座六角凉亭，
</code></pre><p>亭前还拴着一匹神骏的白马，心头不觉一动，暗道：“这匹白马，不</p><p>是昨晚那蓝袍少年的么？”</p><pre><code>心念转动之际，那小厮已领着他奔近亭前。

这回看清楚了。凉亭石凳上﹔坐着的不是昨晚在码头上见过的蓝
</code></pre><p>袍少年，还有谁来？</p><pre><code>他面前石几上，效着一个白瓷茶盘，盘中放一把描金细瓷茶壶。
</code></pre><p>两个茶盏，看情形，他正在亭中品茗。</p><pre><code>不是么，就在亭左石份上，还放着一个红泥小炉，炉火正红，一
</code></pre><p>把紫铜壶嘴里，正在冒着热气，烹水烧茶。</p><pre><code>岳少俊堪堪走近。蓝袍少年已经站了起来，拱手道：“烹茶待客
</code></pre><p>。兄弟已经恭候多时了。”</p><pre><code>岳少俊连忙抱拳道：“兄台宠召，不知有何见教？”

蓝袍少年道：“有屈岳兄大驾，请坐。”

他虽在谦让，眉宇之间，依然有着一股凌人的傲气。

岳少俊不知他约自己前来，究有何事，但人家既然以礼相待，只
</code></pre><p>得举步走入，一面含笑道：“在下还未请教兄台尊性大名？”</p><pre><code>蓝袍少年微晒道：“兄弟请岳兄前来，通姓道名，并无必要。”

那小厮趋入亭中，沏好了茶，然后替两人面前斟了一盏茶，说道
</code></pre><p>：“岳相公请用茶。”</p><pre><code>“多谢管家。”

岳少俊目光一抬，注视着蓝袍少年说道：“那么兄台邀在下前来
</code></pre><p>，谅必有事了？”</p><pre><code>“正是！”

蓝袍少年道：“岳兄请坐下好说。”

岳少俊依言在他对面坐下，说道：“在下洗耳恭聆。”

蓝袍少年取起茶盏，说了声“请”，缓缓喝了一口，放下茶盏，
</code></pre><p>才道：“岳兄何方人氏，到镇江来有何公干？”</p><pre><code>岳少俊道：“兄台问的是在下私事，在下有奉告的必要么？”

蓝袍少年日中寒芒一闪，冷然道，“自然有此必要了，兄弟听说
</code></pre><p>岳兄是到镇江有事，但阁下在镇江城中，一宿即行，不知要上那里去</p><p>？”</p><pre><code>岳少俊剑眉微拢，说道：“这就奇了，在下要去那里，又和兄台
</code></pre><p>何干？”</p><pre><code>蓝袍少年哼一声道：“兄弟邀你来此一叙，并无恶意，只想了解
</code></pre><p>一下兄台来历，和到江南来，究有何事？依兄弟相劝，兄台还是实言</p><p>相告的好。”</p><pre><code>岳少俊佛然道：“兄台连姓名都不肯见示，却硬要问在下行踪，
</code></pre><p>不嫌太过份了么？在下无可奉告﹔告辞了。”</p><pre><code>说完，虎的站了起来。

蓝袍少年也跟着站起，喝道：“站住！”

岳少俊道：“兄台还有什么事？”

蓝袍少年双目寒光飞闪，冷声道，“你不把话说清楚了，就想走
</code></pre><p>吧？”</p><pre><code>岳少俊脸上微有怒意，说道：“在下和兄台素昧平生，兄台这般
</code></pre><p>相逼，究是为了什么？”</p><pre><code>蓝袍少年道：“因为你行踪可疑。”

岳少俊听了一怔，问道：“在下行迹，如何可疑？”

蓝袍少年冷笑道：“你心里明白？”

岳少俊愕然道：”在下倒要请教，兄台究竟所指而言？”

蓝袍少年大笑道：“你昨晚守候江边，请求搭乘舍表妹船只渡江
</code></pre><p>，是何居心？”</p><pre><code>岳少俊轻哦一声，说道：“兄台这是误会，在下赶到码头，因夜
</code></pre><p>色已深，别无渡江船只，正好遇上恽小姐船将启碇……”</p><pre><code>“不用说！”

蓝袍少年截着道：“你明知我表妹来历，这还不是别有用意么？
</code></pre><p>”</p><pre><code>岳少俊脸色微变，说道：“兄台怎好如此说话？”

“难道我说的不对？”

蓝袍少年右手一抬，锵的一声，掣出佩剑，厉声道：“你既然不
</code></pre><p>肯实说，兄弟只好把你留下来了。”</p><pre><code>岳少俊剑眉剔动，说道：“兄台要和我动兵刃？”

蓝袍少年目中闪着做人的异采，点头道：“不错，阁下敬酒不吃
</code></pre><p>﹔那就只好请你吃罚酒了。”</p><pre><code>岳少俊心中大是有气，哼道：“兄台看来一表非俗，怎的如此不
</code></pre><p>讲理？”</p><pre><code>蓝袍少年盛气的道：“对付奸诈小人，本来就不用讲理？何况我
</code></pre><p>先礼后兵，江湖礼数已尽，听说你身手不凡，你的兵刃呢？”</p><pre><code>岳小俊道：“在下和你往日无仇，近日无怨，兄台不嫌逼人太甚
</code></pre><p>么？”</p><pre><code>蓝袍少年凝目喝道：“你再不亮兵刃，莫怪本公子出手无情！”

长剑一指，森寒剑锋，直逼岳少俊面门。

岳少俊斜退半步，怒声道，“兄台这等盛气凌人，在下百口难辩
</code></pre><p>，说不得只好奉陪了。”</p><pre><code>说完，探手取出竺秋兰送给自己的软剑，“呛”的一声，射出一
</code></pre><p>道寒光，一柄软剑挣得笔直。</p><pre><code>蓝袍少年自信必可胜得岳少俊，看他软剑出匣，不觉俊目之中异
</code></pre><p>采闪动，嘿然道：“好剑。”</p><pre><code>岳少俊抬目道：“兄台一定要和在下动手，那就请先发招吧。”

蓝袍少年冷然道：“阁下小心了。”

振腕一剑，迎面刺来。

岳少俊软剑起处，使了一招“浮云出岫”，正待封解对方剑势。

蓝袍少年剑到中途，突然变招，一下逼开岳少俊的长剑，一点剑
</code></pre><p>光，快同飞矢，直点心窝。</p><pre><code>他这一剑，变招之速，出人意外，剑势奇幻，辛辣无比！

岳少俊终究缺乏对敌经验，心头一慌，仰身往后疾退。

那知蓝袍少年似是早已算准他要往后退的，口中冷嘿一声，剑随
</code></pre><p>人进，依然笔直刺来。</p><pre><code>岳少俊身子还未站稳，对方剑挟尖风，已然追袭而至，一时闪避
</code></pre><p>不及，只得挥剑硬接。</p><pre><code>这一下双剑双击，他吃亏在脚下未稳，使用软剑，又须运功贯注
</code></pre><p>剑身，仓淬发剑硬封，力道自然不足。但听一声金铁大震，岳少俊手</p><p>中软剑几乎被震脱手，一个人跟着被震得斜退了两步。</p><pre><code>蓝袍少年狂笑一声道：“阁下再接三剑。”

口中说着，手腕连挥，一连三招，快如电闪雷奔。相继出手。

岳少俊几乎连对方剑招都没看得清楚，但觉四面八方，尽是剑影
</code></pre><p>，心头大为凛骇，一时不敢硬封蓝袍少年剑势，脚下不退反进，斜跨</p><p>一步，身形飘动，竟从对方左侧闪了出去。</p><pre><code>这一式身法，使的极为怪异，蓝袍少年心头不由一怔，冷笑道：
</code></pre><p>“很好。”</p><pre><code>挥手一剑，跟着斜劈而出。

你别看他这一剑，发剑之时，岳少俊人已闪出，不可能伤得到人
</code></pre><p>，实则他这一剑之中，另藏变化！</p><pre><code>剑如游龙掉尾，紧跟着岳少俊身后而来，不论你纵身前跃，或是
</code></pre><p>向左右闪出，都绝难逃出他扫来的剑锋。</p><pre><code>但那里知道岳少俊忽然一个转身，软剑随着出手，但见一片银虹
</code></pre><p>，飞洒而出，正好截住了蓝袍少年的剑光。</p><pre><code>一连响起几声金铁交呜，双剑连续相震，两人同时往后跃开。

蓝袍少年一张俊脸之上，飞过一丝诧异之色，冷然道：“阁下果
</code></pre><p>然身手不凡。”</p><pre><code>他和岳少俊相距数尺﹔“并未逼进，话声一落，长剑当胸划出一
</code></pre><p>圈银虹。</p><pre><code>等到一圈银虹划起之时，双足突然一点，身形扑起，剑光直劈，
</code></pre><p>宛如神龙抖甲，朝岳少俊当头罩落。</p><pre><code>这一剑威势奇猛，剑光如轮，十分凌厉！

岳少俊方才硬接了蓝袍少年几招剑术，心中不禁惊疑不止！

因为对方剑法十分玄奥，功力似乎高过自己很多，尤其对方使出
</code></pre><p>来的招成自己虽然无法破解。</p><pre><code>但直觉的感到自己如果和他硬拼，心可化解，这一想法，好像是
</code></pre><p>胸中早有成竹一般，一见对方剑招，就会令人想起除了硬拼，别无打</p><p>法之心。</p><pre><code>此时对方这一剑，剑光如轮，来势奇快，他自然又有和对方硬接
</code></pre><p>之意，但他自知不宜和对方硬拼，只好双肩一晃，急急向左闪了出去</p><p>。</p><pre><code>蓝袍少年剑势虽快，但还是被岳少俊闪了开去。

不，就在这当儿，但听“叮”的上声，蓝袍少年连人带剑，似乎
</code></pre><p>受到剧震，去势为之一滞。”</p><pre><code>蓝袍少年长剑疾收，目注岳少俊，眉宇之间，忽然涌现出一片杀
</code></pre><p>机，冷哼一声，蓦然欺身而进，身形疾转如飞，冷芒缀绕，剑势如虹</p><p>，突忽之间，刺出五剑，但见漫天剑气，纵横剑影，围着岳少俊而起</p><p>。</p><pre><code>岳少俊自然不敢大意，软剑舞成一片护身剑幕，只守不攻，脚下
</code></pre><p>展开步法，忽左忽右，避让对方的剑势。</p><pre><code>说也奇怪，他在施展步法之际，又发现自己所学的步法，恰似针
</code></pre><p>对对方剑招而设计的一般！</p><pre><code>对方每一剑刺到之时，自己也正好闪出，任他剑势如何急骤，也
</code></pre><p>不用担心会被他刺中。</p><pre><code>但也就在蓝袍少年每次剑势刺到，岳少俊身形闪出之际，就有“
</code></pre><p>叮”的一声轻响，蓝袍少年的剑势，都被震得为之一滞。</p><pre><code>他一连刺出五剑。每一剑都被震歪出去！

蓝袍少年并不知道岳少俊是在自己剑势刺到之前，就已闪了出去
</code></pre><p>，只当自己剑势被人震歪，故而伤不了他。心头不禁大怒，目射厉芒</p><p>，抬头喝道：“什么人？”</p><pre><code>六角凉亭右首，正好有一棵枝叶茂密，树身高大的丹枫。

他喝声甫出，人已随声跃起，右腕挥处，剑化长虹，一道剑风劲
</code></pre><p>急的匹练，猛向浓密的树影中破空射去。</p><pre><code>适时但见大树另一面疾发如飞鸟冲出一道人影，落到六角凉亭顶
</code></pre><p>上，略一点足，就飞出去四五丈远，身若浮矢掠空，起落如飞，急掠</p><p>而去。</p><pre><code>蓝袍少年这一剑只扫落一大片枝叶，眼看那人逃走，一时如何肯
</code></pre><p>舍，口中大喝一声，跟踪追扑过去。</p><pre><code>两道人影，一先一后，转眼工夫，已去得老远。

岳少俊不知这暗中出手相助的人是谁？看到的只是那人的后影，
</code></pre><p>好像身上穿的是一件青布大褂，他似是有意替自己把蓝袍少年引开一</p><p>般，其实自己并不需人相助，也足可应付得了，但人家总是一番好意</p><p>。</p><pre><code>岳少俊怔立当场，眼看两人均已去远，要待追上去都已来不及了
</code></pre><p>，当下就收起软剑，朝站在旁边的小厮拱拱手道：“你家公子回来，</p><p>就劳管家转言，在下有事先走了。”</p><pre><code>那小厮急道：“岳相公请稍留片刻，我家公子很快就会回来的。
</code></pre><p>”</p><pre><code>岳少俊走了几步，回头道：“不用了，在下和你家公子，本来无
</code></pre><p>怨无仇，只是小有误会，当面反而越说越僵，在下实在不想和他作此</p><p>无谓之争了。”</p><pre><code>说完，就自顾自往大路上行去。

快到吕城，（说起吕城，倒是一处古迹，三国时杀害关公的吕蒙
</code></pre><p>，就住在这里，所以叫做吕城﹔据说丹阳县没有一个姓关的，就因关</p><p>，吕两姓有着世仇，丹阳一带，启然也没有关帝庙了）只听身后传来</p><p>一阵急骤的鸾铃马蹄之声！</p><pre><code>岳少俊心中一动，暗道：“莫非又是那蓝袍少年追下来了？”

他不愿与对方再起争执，心念转动之际，身形一晃，闪到路边一
</code></pre><p>处草案，隐住身躯，举目看去！</p><pre><code>果见蓝袍少年骑着那匹浑身似雪的骏马，展开四蹄，从大路上疾
</code></pre><p>驰而过。</p><pre><code>岳少俊暗暗忖道﹔“此人不知是那一家的豪门子弟，人品极俊，
</code></pre><p>武功也大有可观，只是大骄横了，我只是搭了他表妹的便船渡江，他</p><p>就要来找我算帐，真是岂有此理？”</p><pre><code>正待举步，突听一声轻微的呻吟，传入耳际！

岳少俊耳目何等敏锐，听到声音，就已辨认出呻吟之声，起自草
</code></pre><p>寮后面，而且从声音判断，这人似是病势极重，这就举步朝草寮后面</p><p>寻去。</p><pre><code>这所草寮，只是附近农民放置杂物的地方。

草寮后面，甚是狭厌，杂草丛生，岳少俊目光一瞥，就发现有一
</code></pre><p>个人躺卧在草堆里。</p><pre><code>尚未看清他的面貌，但最先映入眼帘的，此人身上，穿的是一件
</code></pre><p>青布大褂。</p><pre><code>这人正是中午在丹阳城外饭摊上和自己同桌的青衣中年汉子，莫
</code></pre><p>非方才暗中相助自己的就是他不成？</p><pre><code>岳少俊走上几步，看他似是身负重伤，气息重浊，不时发出轻微
</code></pre><p>的呻吟之声，这就放轻脚步，走到他身边，低下身去问道：“这位兄</p><p>台可是负了伤么？”</p><pre><code>那青衣汉子目光抬动，有气无力的道：“在下……中了那……贼
</code></pre><p>子……一掌……”</p><pre><code>岳少俊听了心头一动，问道：“兄台可是被那蓝袍少年所伤，这
</code></pre><p>么说，方才暗助在下的，，就是兄台了？”</p><pre><code>青衣汉子道：“那是在下路过……看不惯他……仗势欺人……，
</code></pre><p>才……才把他引开的……在下并非……伤在他手下……在下……是被</p><p>人……偷袭，中了……对方一掌……”</p><pre><code>岳少俊问道：“兄台伤在何处，要不要紧？”

青衣汉子目中流露出感激之色，说道：“谢谢你，在下……被他
</code></pre><p>击中后心，方才……已经服下伤药，还……撑得住……只是……唉…</p><p>…”</p><pre><code>岳少俊看他欲言又止，似是有什么话要说，忍不住道：“兄台有
</code></pre><p>什么话，但请明说。”</p><pre><code>青衣汉子看了他一眼，说道：“相公是一位正人君子，在下……
</code></pre><p>确实有一件极为重要之事奉托……只是……”</p><pre><code>他说到“只是”二字，面上不禁略现犹豫神色。

岳少俊道：“兄台有什么事，但说无妨，只要在下能力所及，定
</code></pre><p>当不负所托。”</p><pre><code>青衣汉子感激的点点头道：“相公信人，在下……自然相信得过
</code></pre><p>，只是此事……关系十分重大……”</p><pre><code>岳少俊道：“兄台说的究是何事？”

“是……是一封机密信……”

青衣汉子支撑着坐起，身上靠着土垣，目光朝左右瞥过，压低声
</code></pre><p>音道：“信是送给……从前当过武林盟主的宋老爷子的，其中……关</p><p>系着整个武林……安危……”</p><pre><code>他话说多了，又有些喘，歇了歇，接着道：“此信必须……今日
</code></pre><p>日落前……送达，但在下受人暗算……只怕无法……准时送达……在</p><p>下死……不足惜……只是耽误了武林……大事……因此想奉托……相</p><p>公……”</p><pre><code>岳少俊看他说得这般郑重，别说方才他曾暗助自己，就是素不相
</code></pre><p>识之人，也应该见义勇为，慨然承诺下来，这就点点头，问道：“兄</p><p>台说的宋老爷子，可是宋镇山宋老爷子？”</p><pre><code>青衣汉子道：“昔年当过武林盟主……的宋老爷子，自然就是…
</code></pre><p>…他老人家了。”</p><pre><code>岳少俊喜道：“这样就好，在下赶去武进，就是晋谒宋老爷子去
</code></pre><p>的，兄台有信要在下带去，正是顺便之事。”</p><pre><code>青衣汉子听说他也是晋谒宋老爷子去的，脸上并无喜容，反而双
</code></pre><p>目炯炯，注视着岳少俊，问道：“不知相公谒见宋老爷子，有什么事</p><p>吗？”</p><pre><code>岳少俊不疑有他，说道：“在下只是一点私事
</code></pre>`,713)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
