import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖031.md","filePath":"google/东方白武侠3部/龙在江湖031.md"}'),d={name:"google/东方白武侠3部/龙在江湖031.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第三十一章  卧薪裳胆智士谋  以身换功哪堪求

叶伯庭还没走床，有人已轻轻地端着洗脸水走了进来。如果不是
</code></pre><p>亲眼所见，谁也不信为叶伯庭端洗脸水的人竟是一直左右他、支使他</p><p>的麦遇春。</p><pre><code>所谓十年河东，十年河西，这巨变又何用十年？而这种转变又是
</code></pre><p>如何发生的呢？</p><pre><code>当然就是他那一块“周公贴”使麦遇春昏睡时，叶伯庭废了他的
</code></pre><p>武功。当时他曾问麦老大，是愿意废了武功做他的奴隶，还是愿意做</p><p>他送给凌鹤的一件厚礼，麦老大的答案是肯定的──做他的奴隶。</p><pre><code>于是他改变了生活习惯，过去别人如何伺候他，他就模拟别人何
</code></pre><p>候他的方式去伺候别人。</p><pre><code>过去他训斥过叶伯庭，可没骂过他，更未打过，现在叶伯庭可不
</code></pre><p>管这一套，麦遇春端起痰筒正在拿去倒淖，床上的叶伯庭咳了一声，</p><p>嗓中有痰，麦遇春急忙把痰简拿近。</p><pre><code>叶伯庭吐过之后，道：“早饭吃什么？”

麦遇春道：“稀饭、五香花生米、八室酱菜，还有饽饽……”

“他娘的！老是这一套，真是鸡巴打鼓……一个点儿，你就不能
</code></pre><p>换换花样？”</p><pre><code>“能，能！叶兄，你是吃豆浆、豆腐脑还是八宝粥？”

“什么？叶兄？你他娘的和我称兄道弟？呸！有没有尿泡尿照照
</code></pre><p>你这份德性？我看哪！你还是拔根鸟毛吊死算哩！”</p><pre><code>麦遏春脸上一阵红一阵白，一直做大爷的人，一夜之间变成了孙
</code></pre><p>子，而一直对他奴颜婢膝的人，突然对他大声咋唬起来，这如何适应</p><p>？</p><pre><code>弄权一时，凄凉方古，麦遇春想过有几次想骂个痛快，然后一死
</code></pre><p>，但是骂过之后，不会死得痛快。</p><pre><code>他以为叶伯庭以前在他面前装孙子，矮八辈，他现在也能，只要
</code></pre><p>三寸气在，走着瞧，因为他一直还没弄清楚，他那个娘们去了何处？</p><p>也许他猜想，这次倒媚是倒在那个娘们身上。</p><pre><code>“是，叶爷，以前叫惯了，一时不容易改过来。”

“以前是以前，那叫做富汉身子穷汉命，要不是我够机警，早就
</code></pre><p>被你宰了！”</p><pre><code>“叶爷，这档子事儿小的有所解释，我点你的穴道，只想了解你
</code></pre><p>接近我是否包藏祸心，绝无杀你之意，有一字不实，我就是大闺女养</p><p>的。”</p><pre><code>“你别往脸上贴金哩！你是大闺女养的？”叶伯庭在床上笑得直
</code></pre><p>擂枕头，道：“你是烟台四道湾、天津富贵胡同的姨子养的。”</p><pre><code>麦遇春五脏翻腾，但是他要忍。蝇集人面，蚊嘬人肤，个知人为
</code></pre><p>何物？由这几句话，他想到越王勾践，也只有想到这些，他才百勇气</p><p>沽下去。</p><pre><code>              ★                ★                ★

凌鹤勤练百里绦云所授的技击，百里绦云总是不离左右。由他的
</code></pre><p>仪态、神情、动作，甚至烦闷时的那份冷漠，都能由眼前反映到数十</p><p>年前……。</p><pre><code>是一个酷热的六月，她那时大约是二十一岁，初出师门回家为父
</code></pre><p>亲庆五十寿。行经巢湖之滨，被那清碧沁凉的湖水所吸引，就在人烟</p><p>稀少之处脱衣下了水。</p><pre><code>所谓脱衣，自然并非全裸，而是脱了外衣，还有亵衣，哪知湖水
</code></pre><p>往往是个陷饼，望之不过腰际那么深，一下去才知道，有一人多深。</p><pre><code>她是一点也不会泳术的人，立刻大叫救命，巧得很，附近正好有
</code></pre><p>人经过，来了救命的人，此人三十来岁，满脸胡子，跳下水就抱住了</p><p>她。</p><pre><code>抱是抱佐了、却只把她的嘴部露在水外，一个不善泳的人在这情
</code></pre><p>况之下，抓住任何漂浮物就不会放手的人</p><pre><code>此人其所哉，毛手毛脚地却又不游上岸，百里绦云知道，这人的
</code></pre><p>确能救她的人，但并不能救她的命，他不知道她的命和她的贞操是不</p><p>可分开的人。</p><pre><code>百里绦云最初不便苛责，最后大骂，因为此人变本加厉，而这人
</code></pre><p>越是被骂就越放肆，甚至想在水中把她身上仅有的亵衣撕裂除去。</p><pre><code>就在这时，又来了一人，站在岸上道：“候荣庆，快把人弄上岸
</code></pre><p>来。”此人的头巾、衣衫以及快靴全是银灰色的。</p><pre><code>原来先来的人正是黑道“金翅蜂”侯荣庆，顾名思议，自然是个
</code></pre><p>采花贼。侯荣庆见这位丰神俊逸，衣袂飘飘的侠士站在岸上不下水，</p><p>以为必是一只旱鸭子，道：“有本事你下水把她弄上岸如何？”</p><pre><code>少年侠士道：“如果我下水，对你恐怕有所不利。”

侯荣庆大声道：“别他妈的穷吹哩！有本事下水呀！你敢下水，
</code></pre><p>侯爷要是不把你的肚子灌满，我就不姓侯……”</p><pre><code>“嗤”地一声，少年侠士已入水不见，候荣庆的水住并非一流的
</code></pre><p>，忽然尖叫一声，身子下沉、但百里绦云却被送到岸边。然后，这位</p><p>侠士让侯荣庆喝了个够，腹大如鼓。</p><pre><code>百里绦云才知道救她的侠士叫凌翎，少女无不矜持，而矜持也就
</code></pre><p>是自尊的外衣，但矜持过了火，往往就会使大好机会失之交臂。</p><pre><code>她内心喜欢，还被他抱了一会，但表面上却很冷淡，不久就分了
</code></pre><p>手，凌翎怎知她的心意？不久和其妻结婚。百里绦云听到这消息而大</p><p>忿，不久认识了白成家,那时他还未出家。</p><pre><code>白成家传她本门的高绝武功，但她实在并不喜欢他，因为她心目
</code></pre><p>中只有一个人，那人却不属于她了，因而多少有点玩世不恭，自暴自</p><p>弃，最后她嫁给了黑中白，才知他有前妻，她与白成家分手，白要负</p><p>较大的责任。</p><pre><code>就因为她为人作小，所以她曾问过马芳芳，为人作小的看法，马
</code></pre><p>芳芳的固答十分得体：前妻小妾无关宏旨，感情才最重要，所以，她</p><p>没有对马芳芳下煞手，这也是百里松和司马能行多少不谅解她的原因</p><p>。</p><pre><code>至于她成全凌鹤，而没有成全良己的晚辈，就更非司马能行和百
</code></pre><p>里松所能了解的了。</p><pre><code>这时司马能行和百里松一起来到，他们发现凌鹤正在练本门的武
</code></pre><p>功，而且穿了一身的银灰衣衫，连头巾及长靴都是银灰色的，他们内</p><p>心真不是滋味。</p><pre><code>百里绦云把他们引到另一室内，道：“凌鹤虽非我的门下，却因
</code></pre><p>他的处境堪怜而成全他，你们的心情我不难了解，有暇我也会传你们</p><p>一些招式，但因资质不同，成就各异，不可抱怨……”</p><pre><code>两人互视一眼﹔却不说话，百里绦云道：“我与不了和尚有一次
</code></pre><p>生死决斗，却不亲自动手﹔凌鹤代我出字，马芳芳取代不了和尚，此</p><p>战只准胜不准败，可知我内心的压力。”</p><pre><code>百里松道：“姑姑把全部武功传与司马兄，难道他就不如凌鹤？
</code></pre><p>”</p><pre><code>百里绦云摇摇头，道：“不如，因为凌鹤是天生练武奇才，加之
</code></pre><p>他全身一千多道创痕的实战经验，可以说无人能及。”</p><pre><code>司马能行道：“这么说师母的代战人是有胜无败，稳操胜券了。
</code></pre><p>”</p><pre><code>百里绦云却又摇摇头，道：“不一定，因为不了和尚非同小可，
</code></pre><p>因此……”她忽然踱到窗前，良久才道：“此后我发生任何意外，都</p><p>不可以责怪凌鹤。”</p><pre><code>百里松愕然道：“姑姑这话是什么意思？”

“不必多问，我自愿成全凌鹤，因而发生了任何事都不可责怪他
</code></pre><p>，谨记，谨记！甚至你仍应该和他保持友好……”</p><pre><code>两人互视一跟，自然仍不知长辈的意思，却也不便再问。至于友
</code></pre><p>好不友好，那是以后的事。</p><pre><code>              ★                ★                ★

马芳芳越来越会打扮，走路的姿态越来越轻盈美妙，甚至就连说
</code></pre><p>话的尾音部粘粘地，像稠稠的糖液，可以拉成细毛的丝。白成家像年</p><p>轻了二三十岁，所以教得很起劲，根本不曾保留，就像昔年教百里绦</p><p>云一样，若非她提早离开他，他也会倾囊相授。</p><pre><code>日子很快溜走，距代战人较量之期，也不过半月左右了。

这天晚上不了和尚把一半的真气输给了她，道：“芳芳，我已把
</code></pre><p>全部的都给了你，以你的造诣应能战胜百里绦云的代战人。”</p><pre><code>马芳芳信口应着：“我想会的，你是说你的全部，一招都没有留
</code></pre><p>？”</p><pre><code>“绝对没有。”

马芳芳道：“你对我这么好，我怎么报答你？”怎么报答？这答
</code></pre><p>案她比谁都清楚，所以一双美眸中注入了易燃的东西，等着白成家回</p><p>答。</p><pre><code>就像一道色香味俱全的名菜已端上桌面，而问他喜不喜欢吃，或
</code></pre><p>者要不要吃一样。白成家实在不是个好色之徒，更非花和尚，实在是</p><p>对百里绦云难以忘情。他以为他倾其所有都掏出来了，她问他“我怎</p><p>么报答你”，这答案不是比一加一等于二还容易吗？</p><pre><code>他的目光被她那火热的目光所吸住，他实在可以确定，他的猜题
</code></pre><p>本领是一等的，她这话还能如何明白，她总不会是吃对门谢隔壁吧？</p><p>因为现场上只有他们两个人。</p><pre><code>白成家忽然握住她的手，就连她的手，也和昔年的百里绦去一样
</code></pre><p>﹔她似乎没有什么持殊的表示，或者是因为他此刻意乱情迷，并不能</p><p>确切看清一切。”</p><pre><code>握手虽是他这些日来所响往，甚至认为不可企及的，但握了手之
</code></pre><p>后，自然并不能以此为满足。当初在“和尚”之上加上“不了”二字</p><p>，就等于为自己留了一扇方便之门。</p><pre><code>心地光明，暗室中有青天，念头暖味，白日下有厉鬼。白成家此
</code></pre><p>刻就算要下地狱，也得先获得他等了数十年的尤物再谈其他。他的嗓</p><p>中不知发出什么声音，他忽然紧紧地箍住了她，那身罗衣及那罗衣内</p><p>无骨、腻滑而柔软的胴体，把他所有的都瓦解了。</p><pre><code>此刻他唯一的感受是，一切都是空的，只有色不是空的，如果另
</code></pre><p>外还有感觉，那就是他已变成一个火球。</p><pre><code>他不知道自己是如何摔出去的，反正是马芳芳把他推出去的，现
</code></pre><p>在的马芳芳和他相差的只不过是火候而已。</p><pre><code>他的后腰撞在八仙桌角上，痛楚使他清醒了，他知道已到了万劫
</code></pre><p>不复的边缘。马芳芳指着他的鼻尖，大声道：“你要干什么？白成家</p><p>、你说，你是人还暴畜牲？”</p><pre><code>白成家感觉自己这团火球已在冰水中发出“嘶嘶”声，一切一切
</code></pre><p>都从自我陶醉的幻象中回到现实中，本来嘛！他这种年纪，马芳芳的</p><p>岁数，怎么会有可能？”</p><pre><code>李婉如站在门口，她怎会适时出现，在此刻脑中装满了浆糊的白
</code></pre><p>成家来说，自然无法想通。</p><pre><code>“婉如，你说，我怎么做人？虽然还没有发生什么，可是人言可
</code></pre><p>畏，万一有人乱嚼舌头，说是我是以什么换来的武功怎么办？”马芳</p><p>芳奔向李婉如，抱住她悲呼着：“你说！我还能活吗？天哪，我不能</p><p>活哩！”能不能活并不是嘴皮子上的事。</p><pre><code>李婉如自然是位“搭子”，眼见马芳芳这两手，说不出是什么滋
</code></pre><p>味，只感脚板发痒，她相信她永远也做不到这种炉火纯青的地步。</p><pre><code>她搂着马芳芳，拍着她的背部，道：“你不能活？为什么不能活
</code></pre><p>？又不是你的错。老实说，要不是你冰清玉洁、心坚逾铁，那可真没</p><p>有人敢打保票不会有什么破色戒的和尚和道士哩！”</p><pre><code>“呜呜呜……我要去死……放开我……婉如……你怎么这么爱管
</code></pre><p>闲事？放开我呀！我要找个地方……呜呜呜……”</p><pre><code>白成家木立在原地，本来他相信，他的寿命还长得很，至少再活
</code></pre><p>二十来年不成问题，但现在他知道，命儿八尺，难求一之，一切都早</p><p>已注定。</p><pre><code>过去，任何人在他面前大叫“不了和尚”，他都不会在意，因为
</code></pre><p>的确他有余情未了，这个他一点也不忌讳，和尚之上加“不了”二字</p><p>，比加个“花”字好多了。何况，和尚追求名利，经过多少年的东砍</p><p>西杀，可以坐上龙椅受万人膜拜，他这“不了和尚”就比上述的两种</p><p>清高得多。</p><pre><code>然而，如果马芳芳真的要寻死全节，李婉如就是证人，白成家就
</code></pre><p>可能被称为淫僧，这是他万万不敢接受的，他对不起列祖列宗和历代</p><p>师祖。</p><pre><code>“马芳芳，你不必哭了。这事的确是我的错，只不过，近来你爱
</code></pre><p>打扮，着重衣饰，而且处处模仿百里绦云，这又是为了什么，算了，</p><p>这一切都不必谈了。”他长叹一声，又道：“有所谓：淫奔之妇，矫</p><p>而为尼﹔热中之人，激而入道，清净之门常为瑶邪之渊薮。”这话表</p><p>面上是指尼、道，或指他自己，骨子里却在暗示马芳芳心怀叵测。</p><pre><code>马芳芳悲呼道：“怎么？我打扮修饰也错哩！世上的女人哪有不
</code></pre><p>爱打扮的。婉如，你说……我差点失身、还不能哭……你说我活着还</p><p>有什么意思……放开我……放开！”她撒泼吼叫。</p><pre><code>白成家忽然决定了一件事，道：“马芳芳，我教你武功，是我自
</code></pre><p>愿，如今我一无所求，有一天我去了，你也不必说是我的门下，只求</p><p>你为我做一件事。”</p><pre><code>马芳芳哭道：“你只要正正派派、规规矩矩，好歹你也成全过我
</code></pre><p>，不要说为你做一件事，就是十件八件也是应该的。”</p><pre><code>“这些都不必说了！”白成家道：“有一天我走了，只求你给我
</code></pre><p>做个不太大的坟墓，立个不大不小的石碑，上有‘已了和尚白成家之</p><p>墓’字佯，也不必有立碑者的名字，你能为我做这件事吗？”</p><pre><code>马芳芳道：“小事一桩，我当然能。”

白成家缓步进入自己房中，马、李二女许久未听到他的声音，本
</code></pre><p>以为他在闭门思过，但又过了好一阵子，李婉如在门外撩帘一看，立</p><p>刻惊叫起来。</p><pre><code>白成家自断舌根而亡，身边仍然留下一封遗书，内容非常简单，
</code></pre><p>意思是他死而无憾，但从此以后，不要对任何人提及这一段授艺之事</p><p>，因为他还有一位比师叔还厉害的师兄﹔名叫萧健，此人嫉恶如仇…</p><p>…。</p><pre><code>马芳芳看了信哂然道：“笑话！这一段又不是什么光彩的事，我
</code></pre><p>提它做什么？”</p><pre><code>李婉如说不出是什么滋味，不了和尚变成“已了”和尚，仅一字
</code></pre><p>之差，蕴含了多少辛酸？人已死了，居然没有博得她的一声叹息，李</p><p>婉如忽然发现芳芳有点可怕了。</p><pre><code>“婉如，你看怎么办？”

“芳芳，不管怎么样，他把所有的都传了你，此恩非同小可，既
</code></pre><p>然池叮嘱以后不提此事，就照他的话去做，日前当务之急是立刻为他</p><p>办理后事，”</p><pre><code>数日后，在镇外不远处山坡上，多了一座规模不大不小，石碑也
</code></pre><p>不高不矮的墓碑，上有“已了和尚白成家之墓”字样。</p><pre><code>李婉如却发现了一个小秘密，白成家尸骨未寒，夜晚上了床，马
</code></pre><p>芳芳竟把凌鹤那件内衣贴身穿在身上睡觉、</p><pre><code>李婉如当时愣了半天，她没有见过如此死心眼，对男女情感表现
</code></pre><p>得如此激烈的女人，但有一点她不能否认，马芳芳不这样做，又怎会</p><p>有今天？当今武林，又有几人是她的敌手？</p><pre><code>              ★                ★                ★

“前辈，可否准我回去一趟？”

“有什么特别要紧的事吗？”

“前辈，也不是什么要紧的事，只不过晚辈的内人姜不幸得了失
</code></pre><p>心疯，终日浑浑噩噩，实在放心不下。”</p><pre><code>“好吧！速去速回，估计和不了和尚的决战也不过半月左右了，
</code></pre><p>你要加倍用功，为我争这口气。”</p><pre><code>“前辈，晚辈如果胜不了马芳芳、愿自作了断。”

百里绦云静静地望着他、自他的银灰头巾及飘带上、银灰长衫、
</code></pre><p>裤子，以及银灰快靴上掠过的目光，柔柔地，轻如羽毛，暖如夹纩。</p><pre><code>凌鹤近来每天都会看到这种目光，他当然无法理解这是一种什么
</code></pre><p>目光。他回到“穿山甲”刘大谋府上，萧娟娟很兴奋，但她尽一切可</p><p>能抑制内心的激动。</p><pre><code>姜不幸看了他一眼，那目光是茫然的，可是尽管他已不再得到她
</code></pre><p>的关切，也没有过去那种清丽、美艳，但是，在凌鹤心目中，她还是</p><p>那么可爱，还是那么动人。</p><pre><code>就算她篷首垢面，赤着一双泥脚，她还是那么使他牵肠挂肚。

萧娟娟很识趣，让他抱抱小鹤、亲热一阵，然后远远抱走，让他
</code></pre><p>们尽量热乎一阵子，其实自阿幸变得痴呆之后，他们只热乎了一次：</p><p>其目的不过是希望在激情中唤起她的回忆，霍然而愈。</p><pre><code>既然那办法也不灵，在阿幸前事尽忘，浑浑噩噩之际来做那件事
</code></pre><p>，他于心不忍。</p><pre><code>他抱着她、吻她，以面颊摩蹭着她的面孔，说不出的温馨，也有
</code></pre><p>说不出的悲戚。严格他说，使她得病的是百里松和叶伯庭二人，但由</p><p>于百里松蒙面是为了陆丹，而陆丹又是听命于麦老大，所以真正的仇</p><p>人还是麦、叶二人。</p><pre><code>看在百里前辈面上，他已不再追究这件事对于百里松所应负的责
</code></pre><p>任，也只有他和阿幸独处时，才觉得过去所吃的一切苦头都无所谓。</p><p>就算她的秀发由于日久未洗有点汗酸味，他嗅起来也特别纯正，就像</p><p>女人头上本就该是那种味道似的。</p><pre><code>阿幸在他怀中哼着儿歌，没有烦忧，也没能激情，好像阿鹤抱的
</code></pre><p>不是她，吻的也不是她似的。</p><pre><code>此情此景，都在一双十分关切、好奇或杂有其他情绪的窥伺目光
</code></pre><p>之下，此刻她的心情之复杂，除了此人之外，无人可以体会。这个素</p><p>影一闪而没之后，不久又来了一个。她们窥伺凌、姜夫妻二人的亲昵</p><p>，羡慕姜不幸，但都没有嫉妒，因为她们并不能接受凌鹤的体贴。</p><pre><code>后来这个是马芳芳，她常常在暗中偷看人家夫妻的家居生活，她
</code></pre><p>虽然不嫉妒姜不幸，却对娟娟十分不友善，她总以为娟娟是她的很大</p><p>威胁。</p><pre><code>这工夫“恶扁鹊”等人外出归来、听娟娟说凌鹤回来了，大家都
</code></pre><p>到这院落来。凌鹤──见礼问候，对“恶扁鹊”道：“老哥，可曾见</p><p>到小江？”</p><pre><code>“没有。”喟然道：“一个人一旦改邪归正就完全不一样了。”

凌鹤道：“江涵身手了得，一般高手招呼不了他，这一点请老哥
</code></pre><p>哥放心。”</p><pre><code>余大彩道：“凌老弟，你为百里绦云代战的日子不多了吧？成果
</code></pre><p>如何？”</p><pre><code>凌鹤道：“百里前辈正在传我武功，我也正在加紧地学，反上总
</code></pre><p>会尽力而为就是了。”</p><pre><code>麦秀道：“对手是谁？”

凌鹤喟然道：“据晚辈猜，必是马芳芳。”

萧辰道：“不了和尚成全马芳芳，要她为他的情仇而战，百里绦
</code></pre><p>云成全了凌鹤，这两个年轻人不知推行谁不行。”</p><pre><code>曲能直道：“老弟，你自己以为有几成把握？”

凌鹤摇摇头道：“无法估计，因为不知不了和尚传了多少给她。
</code></pre><p>”</p><pre><code>高丽花道：“这还用问？双方都希望代战人能胜，：良然不遗余
</code></pre><p>力了。”</p><pre><code>妻子云叹道：“可惜不了和尚并不知马芳芳的为人、此女的武功
</code></pre><p>越来越高，对武林恐怕不是一件好事。”</p><pre><code>“你他娘的就会明着戴高帽，阴着穿小鞋。你七大姑八大姨的身
</code></pre><p>手高了些，你就怕天下大乱，你的大哥、三叔和二大爷武功高了就永</p><p>远不会出继漏？”</p><pre><code>姜子云道：“高大姊，你今天是怎么回事？是不是春天快到了，
</code></pre><p>阳气上升，有一点……”</p><pre><code>“你说！说呀！老没正经，看我不卸下你几根肋骨！”

余大彩道：“猪八戒啃猪脚──自残骨肉，你们这是何苦？”高
</code></pre><p>丽花追打余大彩，他们烦闷时，这往往是使心情开朗的一种方式。</p><pre><code>凌鹤道：“老哥哥，阿幸还有复原的希望吗？”

“恶扁鹊”道：“当然有，只是老哥哥不敢保证要多久才能恢复
</code></pre><p>，老弟，有件事我阜就想提出来，只是一直有些横逆之事，也没这份</p><p>心情。”</p><pre><code>凌鹤道：“老哥哥请说，”

“老弟，这件事我不说你也清楚，娟娟这一年来照料小鹤、阿幸
</code></pre><p>和你，任劳任怨，任何人都相信，她今生已不作第二人想，我说老守</p><p>财奴，”“恶扁鹊”面向萧辰，道：“你有没有意思把娟娟嫁给凌鹤</p><p>？”</p><pre><code>萧辰是一百个愿意，却道：“年轻人自己愿意，老夫不愿作梗，
</code></pre><p>只不过娟娟可不能做小。”</p><pre><code>高丽花道：“这件事好办得很﹔阿幸整天浑浑噩噩，她可不在乎
</code></pre><p>作大作小……”</p><pre><code>姜子云道：“阿幸有病，可别欺负她，就算她不知不觉，我也反
</code></pre><p>对她作小，因为她根本就是大的。”</p><pre><code>凌鹤抱拳道：“各位长辈对晚辈的事如此关切，晚辈感佩不已，
</code></pre><p>在目前晚辈绝对不谈这件事，相信各位也能体谅我的苦衷，时已不早</p><p>，晚辈必须回去，阿幸母子还希望各位多多关顾。”</p><pre><code>凌鹤出屋，娟娟就站在门外抱着小鹤，二人四目一接，都有千言
</code></pre><p>万语，却都一句话也说不出来、凌鹤呐呐而止、叹了口气匆勿走了。</p><pre><code>              ★                ★                ★

今天就是凌、马两个代战人决战之日，但不了和尚一直没有再和
</code></pre><p>百里绦云联络，百里绦云也有点纳闷。</p><pre><code>百里绦云找到马芳芳和不了和尚的住处，一问之下，说是不了和
</code></pre><p>尚已经涅盘，她简直不信，当即派百里松到白成家墓地去看了一下。</p><pre><code>“姑姑，的确有白成家的墓。”百里松道：“但墓碑上却是‘已
</code></pre><p>了和尚白成家之墓’字样。”</p><pre><code>“已了和尚？”

“是的，姑姑，我看得十分清楚，他过去‘未了”！的是什么？
</code></pre><p>如今‘已了’的又是什么？”</p><pre><code>百里绦云自然不便回答这个问题。

马芳芳道：“未了是指昔年和百里前辈之仇来了，已了是因为他
</code></pre><p>已将所有都传了晚辈深信晚辈能为他争这口气，所以表示心事‘已了</p><p>’之意。”</p><pre><code>百里绦云道：“他已倾囊相授了？”

马芳芳道：“我想是的，所以他心愿已了，立刻坐化涅盘。”

百里绦云看看马、李二女，心虽怀疑，却也无法反驳，只是她想
</code></pre><p>不通、白成家成全马芳芳，代他争这口气，为何不等着看她的战果而</p><p>提早走了呢？</p><pre><code>李婉如道：“前辈不必多疑，白大师之所以提早飞升，实在是因
</code></pre><p>为对自己传与芳姊的武功有信心之故。”</p><pre><code>百里绦云晒然道：“自信是好的，但不可过分自信。马芳芳，走
</code></pre><p>吧，是时候了！”</p><pre><code>马芳芳道：“前辈已选好了地方？”

“不惜，如你另有适当地点，我并不坚持在何处进行。”

马芳芳道：“前辈所指定的地方，晚辈绝对同意。”

他们来到一个幽秘的山谷中，同来的只有百里绦云和李婉如。现
</code></pre><p>在，自林中走出一个掸色肃穆的青年人，当然就是凌鹤。</p><pre><code>他仍是，一身银灰衣衫，飘逸俊朗，百里绦云目光温柔如水，不
</code></pre><p>住地暗暗点头。在马芳芳心目中，不论他穿什么衣服、都是偶像。</p><pre><code>此刻她更有信心，一定会达到目的，有一天他必是她的，她很虔
</code></pre><p>诚地向凌鹤见礼，道：“凌大哥，真想不到是你，”</p><pre><code>凌鹤淡然道：“在人生途程中，想不到的事大多了。”

“无论如何……”马芳芳道：“还请凌大哥手下留情。”

“马姑娘太客气，白成家台前辈的艺业，哪个不知？不过今日之
</code></pre><p>战，既是受两位前辈重托，关系他们的荣誉和英名，也不便留情。”</p><pre><code>“是啊！这真是一件恼人的事。”

百里绦云仰看月色，道：“不早了，可以开始哩！你们是徒手还
</code></pre><p>是用兵刃？”</p><pre><code>马芳芳道：“既然只是分个强弱高下，并非深仇大恨，就不必甩
</code></pre><p>兵刃。凌大哥，你看如何？”凌鹤自然不反对，两人缓缓走近而对峙</p><p>：然后马芳芳开始出招﹔两人的武功相似，凌鹤的绝技来自巨书，马</p><p>芳芳的来自门罗，也等于黑中白，而黑中白又来自百里绦云，万里绦</p><p>云却来自不了和尚白成家。并非黑中白及百里绦云等本身就没有武功</p><p>，但较之这种武功显然逊色些。</p><pre><code>这二人所学的基本武功或有不同，如棱鹤的基本功来自凌翎，马
</code></pre><p>芳芳的则来自马如飞﹔高超的武功却来自同源、但是，其长成及发展</p><p>又自不同。凌鹤自干余次创痕中吸取了大量的经验，是武林中旷古未</p><p>有的例子，马芳芳的武技却来自二人，一是门罗，一是白成家、</p><pre><code>同样的武功由不同源流传来，也有不同的效果上

这二人的招式，马芳芳的细腻，凌鹤的恢宏，马芳芳偶有奇招新
</code></pre><p>招，所谓奇招新招，是指述百里绦云也未学过的，而白成家却传了马</p><p>芳芳。凌鹤的所谓恢宏，是指他把“忍“字发挥到极致，大多是被动</p><p>，人不攻他，他不攻人，这固会失去机先，但胜负之契机乃是耐力和</p><p>适时的机变。</p><pre><code>两人自然都不敢掉以轻心，但是，二人的心态却截然不同，凌鹤
</code></pre><p>说过，他若不胜即作了断，因为他败了就等于百里绦云败了。</p><pre><code>马芳芳呢，她根本就不尊敬白成家，她对中年以上对情欲特别重
</code></pre><p>视的男人，可以说厌恶至极，有条件的成全，或者有企图的施惠，她</p><p>何必感激？</p><pre><code>她往往能把自己的理由先找了一大堆再去做某件事，也许她的不
</code></pre><p>同之处即在于此。</p><pre><code>马芳芳在六七十招以后，她就能体会到，他们几乎不大可能有明
</code></pre><p>显的优劣，除非某一方面像下棋一样走错了一步，也就是出错了招式</p><p>，才会有明显的胜负，也就是任何一方只要稍一懈怠，那就会有改变</p><p>。</p><pre><code>一百五十招之后，显然在力道上凌鹤毫无疲相，马芳芳却多少有
</code></pre><p>点滞碍，但是，百里绦云却在微微皱眉。</p><pre><code>李婉如在一边道：“芳芳，你要保持白大侠的荣誉。”她这么说
</code></pre><p>，是为了一旦别人知白成家死了而怀疑死因，所以在言词上要表示尊</p><p>重。</p><pre><code>白成家一生可以说毁在“情”上或“欲”字上，反之，他的成就
</code></pre><p>恐怕无人能及。</p><pre><code>马芳芳早就作了某种决定，她为自己设想的当然要远超过白成家
</code></pre><p>。两百五十招过去之后，她的拳掌仍然具有威力，细腻依旧，但在内</p><p>力不继的细腻之下，被凌鹤的浑厚内力震得颤抖不已。</p><pre><code>然而，凌鹤不解，百里绦云更不解，他们二人一个是当事人，一
</code></pre><p>个是旁观者，当事人有一种微妙的感受，马芳芳应该还有后劲才对，</p><p>旁观者就是会相同武功的前辈，对与战者招式演变、体力之消耗以及</p><p>心理状态等等，都有过研究，她以为马芳芳有点失常。</p><pre><code>三百招将近，月已偏西。凌鹤忽然以本门的武功特性和千余道创
</code></pre><p>痕所吸取的经验注入这一招之内，左掌右拳改为左拳右掌，交互击出</p><p>。</p><pre><code>百里绦云以为这是很有力的一击，不愧为奇才的奇招，但是，她
</code></pre><p>仍不以为这一招就能有决定性的结果。</p><pre><code>几乎李婉如也有这种想法，倚在树干上，她似乎在忍耐抑制上冲
</code></pre><p>的血，却仍然自两边口角渗了出来。</p><pre><code>百里绦云先皇一愕，继而脸上泛出喜色，胜得辛苦，毕竟是胜了
</code></pre><p>，要是面对马芳芳这个对手而在不辛苦情况下致胜，那就太不合理了</p><p>。</p><pre><code>“凌大哥……小妹总是技逊一筹，甘拜下风……”她又向百里绦
</code></pre><p>云道：“恭喜前辈，指点有方、但也不能不对白大侠的苦心教导提掖</p><p>感到惭愧抱憾。婉如，我们走吧！”两人走后，百里绦云望着凌鹤，</p><p>一种成就感、喜悦，和另外一种极微妙的激奋，使她愉悦地拍着他的</p><p>肩胛，道：“凌鹤，你好……”</p><pre><code>凌鹤对这句“你好”，不甚理解﹔总是以为胜了这次决战。百里
</code></pre><p>前辈大激动的表现，他道：“前辈，晚辈却以为，马芳芳任何一方面</p><p>并不比晚辈差。”</p><pre><code>百里绦云和他相偕出谷，道：“正因为如此，你的胜利更可贵，
</code></pre><p>只是不了和尚在未见到比武成果就涅盘了，不免令人费解。”</p><pre><code>凌鹤道：“前辈，不了和尚为人甚是自负，他在未决战之前提早
</code></pre><p>涅盘，莫不是在暗示，他的代战人有胜无败，万无一失？”</p><pre><code>百皇绦云道：“也许正是如此，此人是十分自负的，不过，你致
</code></pre><p>胜的一招虽然运用巧妙，我却仍以为……”</p><pre><code>“前辈以为晚辈胜得侥幸？”

“不，我不是这意思。”百里绦云道：“我是觉得这丫头很不简
</code></pre><p>单，也是块练武奇才，那一招似乎不该得手，就算能，也只是在肩上</p><p>蹭一下才对。”</p><pre><code>凌鹤并没有因这句话难过，道：“晚辈也有同感，总觉得她行有
</code></pre><p>余力，不该挨得那么重。”</p><pre><code>返回住所，由于力战三百余招，衣衫几乎湿透，百里绦云道：“
</code></pre><p>凌鹤，把衣衫换下来，我给你洗。”</p><pre><code>凌鹤道：“前辈，这太不敢当，我还是带回去洗吧，反正晚辈一
</code></pre><p>定要回去报告几位前辈的。”</p><pre><code>“换了衣衫再回去。”

“是！”他又换了一袭银灰衣衫，匆匆离去。

由于上次回来穿的不是银灰色衣衫、银灰方中、飘带以及快靴，
</code></pre><p>所以高丽花在院中首先发现了他，嚷嚷道：“好小子，你这么一打扮</p><p>，他娘的，我还以为是你老子凌翎来了呢！”</p><pre><code>麦秀和余大彩等人走出，也同声道：“是啊！凌翎昔年最爱穿这
</code></pre><p>种银灰色的衣衫哩！”</p><pre><code>“恶扁鹊”道：“老弟，比武已过是不是？让老哥哥猜猜结果如
</code></pre><p>何？”</p><pre><code>凌鹤道：“小弟正是专程回来报告的。”

“恶扁鹊”道：“你胜了，而且是在三百招左右，对不对？”

“老哥哥，你简直是未卜先知哩！”

高丽花道：“老乌鸦，可别说你胖你就喘起来了。你说说看，这
</code></pre><p>小子是徒手还是用兵刃赢了马芳芳？马芳芳的伤势如何？”</p><pre><code>“恶扁鹊”道：“他们是徒手相搏，马芳芳可能是被砸了一拳或
</code></pre><p>一掌而失血的。”</p><pre><code>众人望着凌鹤，而凌鹤却连连点头道：“正如老哥哥所说的。”

余大彩道：“老鹊就像亲眼见到一样。”

娟娟大喜，道：“凌大哥，总算没有使百里前辈失望，要是不幸
</code></pre><p>姊正常，听了这消息会多么高兴！”</p><pre><code>“恶扁鹊”忽然叹了口气，没有人知道他为啥叹气，包括凌鹤自
</code></pre><p>己在内，大家还以为是由于他不能使姜不幸复原而叹气呢！</p><pre><code>在此同时，李婉如已为马芳芳服了药，为她运功辅助疗伤已毕，
</code></pre><p>道：“芳芳，有句话你可别见怪，这只能表示我个人的一种看法。”</p><pre><code>马芳芳冷漠地看了她一眼，如果李婉如看到这一眼﹔她会考虑该
</code></pre><p>不该说这句话。</p><pre><code>李婉如呐呐道：“我隐隐觉得，你和凌鹤势均力敌……”

“不错！”

“所以我以为你的失招……”

马芳芳猛然抬头，目中光芒有棱有角，一字一字地道：“什么话
</code></pre><p>你都可以说，只有下面的话要特别小心！”</p><pre><code>“芳芳，我只是表示个人的看法嘛！”

“对于这件事，你没有表示个人看法的资格。”马芳芳道：“你
</code></pre><p>知道吗？嗯！”</p><pre><code>李婉如直觉地以为她的声音像兵刃出鞘的铮铮声，而且她忽然发
</code></pre><p>现了一件事，那就是马芳芳和她自己的不同之处，她做任何事到了差</p><p>不多程度即可，马芳芳则不可以。</p><pre><code>也许她迄今依然故我，就是“差不多”三字的成果，在马芳芳来
</code></pre><p>说，成了就是成了，不成就是不成，差不多无法取代。</p><pre><code>任何一个女人，都可能遇上马芳芳那种“机会”，但其成就和马
</code></pre><p>芳芳绝对不同。</p><pre><code>此刻百里绦云已把凌鹤的衣衫洗好，正在晒它，司马能行和百里
</code></pre><p>松来到，二人几乎同时呆了一下，就连他们二人，这位长辈也没有亲</p><p>手为他们洗过衣服。</p><pre><code>为什么这两个以前毫无瓜葛的人之间会产生这种情感？两人自然
</code></pre><p>都不会往坏处去想，所以想不能。</p><pre><code>“姑姑，这是凌鹤的衣衫？”

“是的。”

“姑姑不公平，姑姑从未为小侄洗过一件衣衫！”

百里绦云微愕了一下，似乎现在才发觉，的确从未为侄子洗过衣
</code></pre><p>衫，她并未说什么，没洗就没洗，像她这样的女人，自幼生长在富裕</p><p>的家境中，本就没洗过一件衣服，这有什么稀奇，稀奇的是她能为凌</p><p>鹤洗。</p><pre><code>司马能行比百里松大几岁，却沉稳得多多，站在一边不出声。百
</code></pre><p>里松大声道：“姑姑，你还没有说明为什么没有为小侄洗过衣服却为</p><p>凌鹤洗！”</p><pre><code>百里绦云道：“这理由也许并不成其为理由，但我仍要告诉你，
</code></pre><p>因为他已经在三百招左右胜了马芳芳。”</p><pre><code>两人为之动容，因为他们已知不了和尚已涅盘，而且听说是倾囊
</code></pre><p>相授，凌鹤能战胜她，姑姑自然高兴了，毫无疑问，他们二人都做不</p><p>到。</p><pre><code>百里绦云抖开凌鹤的银灰长衫，忽然指头自腋下穿过，一看之下
</code></pre><p>，惊“噫”一声愣住，百里松和司马能行二人上前一看，这衣衫的左</p><p>腋下有个洞，内行人一看就知道那是指法戳破的。</p><pre><code>二人互视一眼，脸上都有掩饰不住的喜悦，他们嫉妒凌鹤，自然
</code></pre><p>就不愿见他胜利，可是他们忘了，凌鹤失败就是他们长辈的失败，也</p><p>是他们门中的耻辱。</p><pre><code>百里绦云的表情木然，但她内心却不是木然的，马芳芳大约在两
</code></pre><p>百五十招左右已胜了他，当然，戳这一指，当时也差点中掌，百里绦</p><p>云曾皱过眉。</p><pre><code>由此可见，马芳芳顾不了和尚授她全部武功的恩惠和苦心，居然
</code></pre><p>有意卖弄人情，使白成家含羞地下，即使身为对手的百里绦云，也为</p><p>白成家不甘。</p><pre><code>还有一点，也许更能激起百里绦云的反感，马芳芳似乎非得到凌
</code></pre><p>鹤不可，反之，不会出此下策。</p><pre><code>百里松呐呐道，“姑姑，这一指是不是马芳芳戳的？”

百里绦云能猜到二人此刻的心情，道：“就算是马芳芳戳的，也
</code></pre><p>仅是伤及衣衫，但凌鹤却使她内伤吐血。”</p><pre><code>进一步的她并不知道，比喻说，马芳芳戳这一指是否行有余力使
</code></pre><p>他受伤而不伤他？最后她挨了凌鹤一拳，是否可以不挨这一拳，或者</p><p>挨得从轻却故意挨得这么重？她不能确知这两点。</p><pre><code>瞬间，那种胜利者的成就感一扫而空，她甚至感到抱愧不安，对
</code></pre><p>不起凌鹤，由于她还留了数招以及留了数十年的修为没有全给他而造</p><p>成遗憾，她低估了马芳芳。</p><pre><code>如果凌鹤知道此事，他会比百里绦云更难过，他没有完成长辈的
</code></pre><p>殷望和嘱托，他会自绝。</p><pre><code>百里绦云忽然想到白成家的涅盘，她当然永远不会想到他们之间
</code></pre><p>发生了那种事，却以为是白成家舍生全名。</p><pre><code>她忽然也决定了一件事，这时百里松道：“姑姑如此成全凌鹤，
</code></pre><p>而他居然未能圆满达成任务，为本门蒙羞，他真是该死！”</p><pre><code>“你才该死！”百里绦云冷冷地道：“要不是你和叶伯庭联手施
</code></pre><p>袭，便他内伤严重，他的成就绝对远在马芳芳之上，亏你还有脸在此</p><p>聒噪！”</p><pre><code>百里松垂头不语，尽管这也是事实，总之，他们都以为长辈对凌
</code></pre><p>鹤好得过了火。</p><pre><code>百里绦云道：“你们要记住，凌鹤是本门的友人，绝对不是敌人
</code></pre><p>……”说完就进屋去了。</p><pre><code>大约半个时辰之后，凌鹤回来了，二人虽不敢在言语上讽刺他，
</code></pre><p>却显示不屑之色，意思是败兵之将还洋洋自得呢！</p><pre><code>凌鹤也知道，他得到的关顾远超过他们二人，不无嫉妒。他进入
</code></pre><p>屋中，忽然发现百里绦云的神色十分奇特，他从未见过她以这种眼神</p><p>望着他，他道：“前辈，决战已过，晚辈要回去了，如前辈不弃，可</p><p>否住在一起，晚辈也好晨昏定省，以尽孝道？”</p><pre><code>“不必，凌鹤，我还要送你两样礼物，其他的事以后再说，我先
</code></pre><p>教你几招……”最后压箱底的几招都传了他。</p><pre><code>司马能行和百里松更不是滋味，然后，她交给他一个包袱，道：
</code></pre><p>“你力战马芳芳，真力消耗太大﹔我来为你补充一点内气，事后你再</p><p>打开这包袱，能行和松儿在外小心护法。”</p><pre><code>凌鹤本想拒绝，但百里绦云的双手已贴在他的背后，也许是错觉
</code></pre><p>，他感觉他的双手有点颤抖。</p><pre><code>在凌鹤的感受上，她这次为他补充内气就和过去不同，过去是细
</code></pre><p>水长流，涓涓滴滴，不绝如缕，这一次却是沛然而来，如江河决堤，</p><p>源源注入。</p><pre><code>他虽感到惊异，却不敢出声分神，集中精神，把大量内力舒散于
</code></pre><p>全身。</p><pre><code>也不过三个时辰，忽感背上两只手又在发抖，但不一会儿就滑了
</code></pre><p>下去，凌鹤缓缓睁开眼来，突然有一种不祥的预兆，回头望去，百里</p><p>缘云额上还有虚汗，却是面如白纸，但嘴角上却噙着淡淡的微笑。</p><pre><code>他一试她的鼻息和心脉，已是寂然，他忽然悲呼着跪在百里绦云
</code></pre><p>面前恸哭不已。</p><pre><code>这工夫司马能行和百里松窜出进来，百里松大声道：“发生了什
</code></pre><p>么事？”</p><pre><code>凌鹤悲伤已极，如同未闻，百里松上前一看姑姑已经气绝死亡，
</code></pre><p>揪住凌鹤厉声道：“这到底是怎么回事？”</p><pre><code>凌鹤扳开他的手道：“我也不知道，她老人家事前叫我于事后打
</code></pre><p>开包袱看看。”</p><pre><code>他打开了包袱，里面是他那件被戳了个洞的长衫和一封信，信上
</code></pre><p>是这样写的：自她发现他腋下被马芳芳戳了个洞，就知道白成家是倾</p><p>囊相授于马芳芳，而她却还保留了几招以及数十年修为的真气，败的</p><p>关键在此，不信可以看看那件长衫左腋下的洞。</p><pre><code>她说很对不起凌鹤，千万不要怪他自己，只能怪她低估了马芳芳
</code></pre><p>和白成家，为了侠名和荣誉，她也要步白成家的后尘。她死后不必葬</p><p>在黑家墓地中，更不要难过，不胜而必须自行了断之说也不必介意，</p><p>因为能胜而未胜的责任不在他，另外，此信要给司马能行及百里松看</p><p>看，免生误会……。</p><pre><code>其实这时二人都已经看到了，凌鹤道：“前辈为我牺牲，也可以
</code></pre><p>说是舍命全名，我一定会为前辈争回面子。”事前百里绦云说要送他</p><p>两件礼物，即指招数十年的修为。</p><pre><code>百里松冷冷地道：“争不争面子，要凭你的良心，可别以‘舍命
</code></pre><p>全名’四字推卸了姑姑为你牺牲的责任！”</p><pre><code>凌鹤道：“我不是那种人。”

司马能行道：“但至少是前辈为你而死，你也不能否认，马芳芳
</code></pre><p>胜你在先，甚至手下留情。”</p><pre><code>凌鹤不想和他们辩，回头就走，百里松厉声道：“怎么？你想甩
</code></pre><p>手不管，一走了之？”</p><pre><code>凌鹤道：“由于前辈的后事必须隆重举行，所以要去找几位会办
</code></pre><p>事的人，试问两位办这种事可是内行？”</p><pre><code>两人不答，凌鹤立刻回去把一些长辈都请了来，首先请娟娟为百
</code></pre><p>里绦云拭净身子，穿上寿衣，再装殓起来，凌鹤完全以弟子身分执礼</p><p>。</p><pre><code>              ★                ★                ★

后事已毕，百里绦云的巨碑上有“弟子凌鹤位立”字样，这夭晚
</code></pre><p>上“恶扁鹊”道：“老弟，这件事老哥哥一直不明白。”</p><pre><code>凌鹤这才又把那封遗书拿出来给大家看了，麦秀道：“想不到这
</code></pre><p>位黑夫人还是性情中人，虚名累人，以致这般田地，未免过分。”</p><pre><code>高丽花道：“谁像你？脸皮之厚，做脚底足可以穿上三年，有那
</code></pre><p>么一个哥哥，一点也不在乎。”</p><pre><code>麦秀道：“我哪有高大姊那么聪明又有学问，出口成章，一肚子
</code></pre><p>墨水。”</p><pre><code>曲能直道：“我看她是猪八戒挟半刀火纸──混充念书的人！”

高丽花吼叫着追打曲能直。凌鹤肃然道：“马芳芳的相让，百里
</code></pre><p>前辈引为奇耻大辱，所以我必须马上找她决一胜负，以慰百里前辈的</p><p>在天之灵。”</p><pre><code>余大彩道：“这是应该的，但也不必急在一时。”

“不，前辈的后事办妥，已无后顾之忧，晚辈决定今夜就去找她
</code></pre><p>。”</p><pre><code>众人也不便拦阻，而且全体出动观战，凌鹤并通知了司马能行和
</code></pre><p>百里松二人，因为这决战的胜败和他们的声誉有关。</p><pre><code>全部出动也就是连姜不幸也来了，主要是大家都不愿错失这次大
</code></pre><p>泡眼福的机会，谁也不愿留下来照料姜不幸、因而只好带去。</p><pre><code>马芳芳乍见这么多的人全来了，还以为发生了什么事。凌鹤光明
</code></pre><p>大落，他本可把话说得含糊点，对方能听懂就成，但他说得明明白白</p><p>，一字也不含糊：“马姑娘，由我长衫腋下的小洞看来，你胜我在先</p><p>，虽然最后我击中你一拳，若是你有意相让，也可以肌肤无伤，若是</p><p>放手真干，说不定我凌鹤根本就没有机会砸你那一拳的。”</p><pre><code>“凌大哥，真有这回事吗？我为什么不知道呢？”

凌鹤给她看过长衫腋下的破洞，而季婉如更是心照不宣。

马芳芳道：“这破洞也许是不小心弄破的，怎能证明是你我决战
</code></pre><p>对弄破的呢？凌大哥，你这人真是的，难道你砸我那一掌也是假的，</p><p>或者是我故意要你打的？”</p><pre><code>凌鹤道：“我虽然不敢确定是有意让我砸中的，也不无可能，马
</code></pre><p>姑娘，百里前辈为了成全我，业已逝世，所以这另一次决战是必须举</p><p>行的。”</p><pre><code>马芳芳道：“凌大哥，如小妹以免伤和气为由，拒绝再举行一次
</code></pre><p>呢？”</p><pre><code>“那就是心虚，等于承认有那回事，也就等于对在下和百里前辈
</code></pre><p>是一种侮辱。”</p><pre><code>马芳芳道：“好吧、但希望点到为止。”

观战者有十余人之多，马芳芳心情很乱，她不愿违背自己的心愿
</code></pre><p>去做任何事，但今夜之战，她不愿全输，也不愿使凌鹤难堪。</p><pre><code>两人相距三步对峙，马芳芳道：“凌大哥，我有个建议、不知你
</code></pre><p>同不同意？”</p><pre><code>“凌鹤道：“说说看。”

马芳芳道：“如果我们五百招仍不分出高下来，就算平手，以后
</code></pre><p>决定不再比试。”</p><pre><code>凌鹤道：“不，如今夜五百招不见胜负，今夜就到此为止，但半
</code></pre><p>年后还要再比，直到有一无比出胜负为止。”</p><pre><code>马芳芳苦笑道：“凌大哥，这又何苦？好吧，小妹一切都依你。
</code></pre><p>”</p><pre><code>两人缓缓开了门户，此处仍是上次对决的幽谷，谷中除了夜风，
</code></pre><p>死寂无声，另外只有姜不幸哼那变调的儿歌之声了。</p><pre><code>马芳芳先攻出了一招“童子拜佛”，两人立刻打在一起，这二人
</code></pre><p>的武功都已窥堂奥，实在不能以一拳一脚来衡量他们，而是要以意在</p><p>动先的“意”字来衡量他们的优劣。</p><pre><code>他们有时快得像两团包裹他们自己衣色的雾团，但慢时往往会缓
</code></pre><p>缓地、软绵绵地拍出一掌或砸出一拳。</p><pre><code>一百招过去，在场任何人也看不出谁会赢谁会输，这些人当中，
</code></pre><p>也只有司马能行、百里松和“恶扁鹊”三人勉强可以看出，马芳芳细</p><p>腻，凌鹤浑厚，各有所长。</p><pre><code>加之百里绦云把数十年修为全给了他，最后几招绝学一招也未留
</code></pre><p>，就会予人有充沛真力浑然天成，取之不尽、用之不竭的感觉。</p><pre><code>两百五十招过去，月已快出东山，百里松在司马能行耳边道：“
</code></pre><p>你希望谁赢？”</p><pre><code>司马能行道：“凌鹤，你呢？”

百里松没有反应，没有反应是否正是强烈的反应？

不论在场中人对马芳芳的印象有多坏，却不能不佩服她，居然能
</code></pre><p>在将近三百招时仍保持不败。凌鹤的浑厚内力在继续增长，任何一拳</p><p>一掌都用上了八成内力，他是一个心地仁厚的人，他实在并不想挫败</p><p>她或使她受伤，但是，百里前辈为他而死，这是丝毫不能询私的事。</p><p>娟娟抱着小鹤，手心直淌汗，也不断地祷告：“南无阿弥陀佛，救苦</p><p>救难的观世音菩萨，请保佑凌大哥赢得此战。”</p><pre><code>姜不幸偶尔向场中看了一眼，继续哼着儿歌，这歌声能对凌鹤造
</code></pre><p>成两种情况，一是由悲忿化为力量，一是由悲忿变为绝望颓丧。</p><pre><code>四百招过后。弦月挂在中天，已近五更，马芳芳在无俦的罡劲中
</code></pre><p>马步浮荡，真气不固，此刻她是真的万分吃力，但是她希望能熬过五</p><p>百招，她不能使凌鹤恨她，也不能使凌鹤轻视她。</p><pre><code>坚持拼到底，是表示她必须对白成家负责，像凌鹤对百里绦云鞠
</code></pre><p>躬尽瘁一样。</p><pre><code>李婉如知道，马芳芳想支持到五百招，而凌鹤在过了四百二三十
</code></pre><p>招之后，再加一成内力，似乎绝对不让她接近过五百招。</p><pre><code>立在一丈外观战的人，都能感到罡气四溢，狂飙排压，呼吸艰艰
</code></pre><p>，凌鹤还是那样，沉稳、厚实，不轻敌也不自轻，任何一招一式，一</p><p>举手一投足，都丝毫不马虎。</p><pre><code>马芳芳有如秋风中的败叶，急流中的浮萍，任何人都相信她随时
</code></pre><p>都会落败。然而，凌鹤又加了成内力，几乎她每接一掌或一拳，都会</p><p>骨节暴响、龇牙咧嘴。但马芳芳还差不多，她的功力是不是能随凌鹤</p><p>的进境而上升？</p><pre><code>四百九十招以上时，凌鹤终于以九成半内力施出了百里绦云最后
</code></pre><p>所传他的绝招，这几招的威力，就是司马能行和百里松联手也接不下</p><p>来，其余诸人就更不用提了。</p><pre><code>马芳芳每踉跄一步，地上必然下陷两寸有余，嗓中“格格”地作
</code></pre><p>响，汗下如雨，面孔紫胀。</p><pre><code>最后一招，最后一式，凌鹤大喝一声，砸出一拳，马芳芳连退四
</code></pre><p>步，摇摇欲倒。地上尘土暴卷飞扬，四周草木无风我自动。但是，五</p><p>百招已满，马芳芳上气不接下气地道：“凌……渡大哥……是我……</p><p>败……败了……”</p><pre><code>“不！”凌鹤冷冷地道：“你虽力尽，却未失招，这不能算你落
</code></pre><p>败。”</p><pre><code>“凌……凌大哥……你看这个……”马芳芳指指她的衣衫肩部、
</code></pre><p>破裂约寸半长度，道：“凌大哥，这是你的掌缘扫中的，如果上次你</p><p>的左腋下衣衫那个洞算失招，这个破口也算失招……”</p><pre><code>凌鹤以为马芳芳能支持五百招，而且他用了九成以上内力还使用
</code></pre><p>了百里前辈的绝招，这也算是平手，他绝不要模棱两可的胜利。</p><pre><code>“恶扁鹊”道：“让老夫说句公道话，固然，以凌老弟的无俦内
</code></pre><p>力，震得马姑娘马步不稳来说，已经输了。但正因为如此，马姑娘仍</p><p>能支持五百招，这份耐力，在场诸人中除了凌老弟，无人能及。所以</p><p>这又不算失招，但马姑娘左肩上的破洞，如不算失招，高手过招，也</p><p>就难分胜负了。”</p><pre><code>麦秀道：“马姑娘的失招几乎就等于没有，不知司马和百里两位
</code></pre><p>意下如何？”几乎没有，并非绝对没有。</p><pre><code>百里松，冷笑不语，司马能行道：“在下也以为凌少侠算是胜了
</code></pre><p>半招。”虽说半招之胜也算胜了，但百里前辈舍命成全他，听换来的</p><p>也不过是半招而已，不由气结，同时对于马芳芳的造诣和功力也极为</p><p>心折。</p><pre><code>马芳芳近似虚脱、李婉如扶着她离开了现场。司马能行向凌鹤道
</code></pre><p>贺，百里松则未出声。接着其余诸人也都围拢来，马芳芳了不起，不</p><p>正显示凌鹤更了不起吗？因为她就是不了和尚的影子呀！</p><pre><code>马芳芳和李婉如走出六七里路，李婉如道：“芳芳，肩上那破洞
</code></pre><p>真是凌鹤扫中的？”</p><pre><code>“你……”怪芳芳脸色一沉，道：“婉如，再说这种话，可不要
</code></pre><p>怪我下逐客令了！”</p><pre><code>李婉如道：“芳芳，你我还有什么话不能说的？”

这工夫忽然前面出现两条人影，正好挡住去路。趁弦月淡淡的微
</code></pre><p>光一看，两女不由心头骇然。一个是叶伯庭，另一个不识，但隐隐看</p><p>出此人有点像麦秀，很自然地就想起了麦遇春麦老大。</p><pre><code>即使是拼了五百招，内力耗尽，马芳芳也不怕叶伯庭，但时这一
</code></pre><p>代枭雄麦老大，却有怯意。</p><pre><code>麦老大负手站在原地，叶伯庭走近道：“马芳芳，真是人生何处
</code></pre><p>不相逢啊！”</p><pre><code>马芳芳道：“相逢了又如何？你有几根骨头我还不知道？”

“马芳芳，如果你以为我还是过去的叶伯庭，你会大吃一惊的！
</code></pre><p>”</p><pre><code>马芳芳道：“只不过是找到了靠山而已。”

“这样吧！如我借别人之力胜了你，算我孬种，你看如何？”

马芳芳冷笑道：“你不过是乘人之危罢了。”

叶伯庭道：“这话怎么说？凭你马芳芳，没灾没病地，谁会乘你
</code></pre><p>之危？”</p><pre><code>李婉如道：“叶伯庭，你真的不知道芳芳刚刚和凌鹤苦战了五百
</code></pre><p>招？”</p><pre><code>叶伯庭道：“什么？五百招？快别开玩笑哩！凌鹤他怎么会和你
</code></pre><p>动手？再说他目前也不是你的敌手呀！”他当然是反穿皮袄在装老羊</p><p>呢！</p><pre><code>马芳芳轻撞了婉如一下，意思是何必对他说实活，而对方分明是
</code></pre><p>乘她之危而来的。</p><pre><code>马芳芳道：“叶伯庭，你真要和我动手？”

“残子之仇我不能不报，”

不提这事还好，马芳芳不想和他多说，叫李婉如提防麦老大，暗
</code></pre><p>示她真可怕的不是叶伯庭，而是此人。</p><pre><code>叶伯庭近来又自麦老大之处套取了不少招术，功力又有进境。马
</code></pre><p>芳芳虽然已突飞猛进，但五百招之后的人又如何能面对叶伯庭这等高</p><p>手？</p><pre><code>内力消耗殆尽、空有奇招异式，也只能暂保不败，而时间一久，
</code></pre><p>就会虚脱倒下。</p><pre><code>更不利的是，有个麦老大负手站在一边，这才是她的精神威胁。

百招之后，马芳芳已是不支，她当然想不到麦遇春武功全失，才
</code></pre><p>真正是银样腊枪头。李婉如要上，马芳芳示意她不要上，监视麦老大</p><p>。</p><pre><code>可是人的力气是会用尽的，马芳芳毕竟是女人，眼看马步又不稳
</code></pre><p>了，最多还能支持三五招。这时忽然一道人影疾射而至，全力砸出十</p><p>二三掌，居然把叶伯庭逼退两步。</p><pre><code>叶伯庭大声道：“涵儿，你没弄错吧？我是你爹呀！”

“我知道你是我爹，但这是什么意思？”

“爹，如你心目中还有我这儿子，你一定知道，我当初做过什么
</code></pre><p>缺德的事，你怎么可以再乘马姑娘之危？”</p><pre><code>“涵儿，你忘了她把你弄得人不像人，鬼不像鬼？当街像牛马一
</code></pre><p>样驱使你？”</p><pre><code>“我没忘，爹，即使再重些，对我也是罪有应得，爹，你如果要
</code></pre><p>杀马姑娘，你就必须先杀了我！”</p><pre><code>“涵几，马芳芳并不领你这份情呀！”

“你不必管这么多，你不走我就把这条命交给你……”

攻得紧，但却不防守，这么一来叶伯庭不忍伤他，只有挨打的份
</code></pre><p>儿，连连后退，到了麦老大附近，道：“麦兄，我们走吧！有子不肖</p><p>，夫复何言！”</p><pre><code>他们二人一起，小江等人自然不追，而马芳芳却累得瘫在地上。

小江道：“马姑娘，以你的身手不该累得这样才对，是不是麦老
</code></pre><p>大也出手过？”</p><pre><code>马芳芳摇摇头，喘着道：“没……没有，他没出手。”

小江道：“马姑娘，他没出手？这可真是怪事，如果仅有家父一
</code></pre><p>人，姑娘怎么会累成这样子？”</p><pre><code>“因为我和凌鹤力搏了五百招。”

“凌大侠和姑娘力搏？这怎么会？”他不知两少为百里绦云及不
</code></pre><p>了和尚代战之事，自然莫名其妙了。</p><pre><code>马芳芳不耐，厉声道：“你还不滚，在这儿聒噪什么？”

“是，小的这就走，不过，姑娘力尽，小的不放心，可否让小的
</code></pre><p>护送姑娘回去？”</p><pre><code>“不要！我只要你快滚，滚！”

“是，小的这就滚……”急忙走开。

这工夫李婉如扶着马芳芳离开现场，小江远远地跟着，李婉如道
</code></pre><p>：“这小子是真的改邪归正了。”</p><pre><code>“人心隔肚皮，狐心隔毛皮。”马芳芳道：“以后不准你提这个
</code></pre><p>人的名字。”</p><pre><code>“当然，既然你不要我再提他，我还提他作啥？芳芳，有件事我
</code></pre><p>感到奇怪。”</p><pre><code>“我的私事你最好少出馊主意。”

“那就算了！”李婉如反而不说了。

停了一会，马芳芳又道：“到底是什么事？”

“你有没有发现叶伯庭和麦老大宏之间的宾主关系似乎有点变了
</code></pre><p>？”</p><pre><code>马芳芳有点心神不属，道：“有吗？”

“在过去，麦老大是何等身分，但今夜他们临去时，叶伯庭仅以
</code></pre><p>‘麦兄，我们走吧！有子不肖，夫复何言’几句话带过，你不以为彼</p><p>此身分、地位有重大改变？”</p><pre><code>“也许有。”马芳芳道：“至少麦老大的缄默，不太合乎他的身
</code></pre><p>分，尤其小江出手架梁，非管这档子事不可，麦老大居然未表示意见</p><p>，这一点也足证他们之间主仆关系变了。”</p><pre><code>李婉如道：“芳芳、你知道为什么？”

马芳芳摇摇头，她现在并不愿多费脑汁去想
</code></pre>`,686)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
