import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第07卷.md","filePath":"google/龙人21部/魔鹰传第07卷.md"}'),r={name:"google/龙人21部/魔鹰传第07卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第七卷 

  第一章　与魔共舞 

  　　花雅兰冷冷地一笑，只是很温柔地望着林峰。 

  　　林峰缓缓地转过身来，来到花雅兰的身前，两个丫头一阵紧张，但花雅兰却淡然一笑。 

  　　有说不出的洒脱。 

  　　林峰一愣，旋又很诚恳地道：“我佩服你，是因为你自己的才智和手段及做人的洒脱，我可以说出条件了吗？” 

  　　花雅兰很大方而又很温柔地道：“谢谢你，能说得这样坦然，你说吧。” 

  　　林峰苦涩地一笑道：“第一个条件便是将今日所有犹活着的人全部不能留难，任他们自行离去，更不能有任何伏击。” 

  　　花雅兰扫了众人一眼，又望了望两广五怪，见他们一脸的愤慨。不由得走到那掌柜的身边，探指在鼻子前一摸，低声道：“他已被撞裂五脏已死多时，今日之怨就此罢休吧。” 


  　　冯过客平静地道：“既然圣姑如此说，我们也只好作罢。” 

  　　“好，第一个条件可以通过！”花雅兰淡淡地道。 

  　　林峰吸了一口气缓缓地道：“第二个条件便是不要去对付‘岳阳门’江陵长江分舵。” 

  　　花雅兰愣了一下，依然很温柔地问道：“林公子不觉得这样不公平，要是他们来找我们麻烦呢？” 

  　　林峰望了望刁梦珠和云大夫一眼，淡淡地道：“我相信雅兰小姐的话，费长老、吴长老、朱总管不是‘天妖教’杀害的，而刁长老大概也真有内情，希望珠妹回去再仔细地查一查，在未将掌门之位夺回之前，不要找‘天妖教’麻烦，好吗？” 


  　　刁梦珠有些凄然地点了点头。 

  　　林峰又望向花雅兰道：“若是‘岳阳门’先动手，你可以不必守这个条件，不过希望你们能够留一步，行吗？” 

  　　花雅兰听到林峰有些苦涩的话语，心头不由得一颤，但依然沉声应道：“好，就依林公子之吩咐！” 

  　　“这第三个条件便是，希望将来若是和‘五魁门’冲突时，对杜家三小姐和仆人手下留情，不知雅兰小姐可有意见？”林峰有些凄然地道。 

  　　花雅兰心头一震，望了望林峰那充盈着感伤的眼神，有些幽怨地道：“要是我教真的能够胜过‘五魁门，一定遵守公子条件，保证不伤妇孺老幼。” 

  　　“谢谢！”林峰真诚地道。 

  　　“公子可否还有什么条件？”花雅兰哂然一笑问道。 

  　　“我还有个不情之请！”林峰淡然道。 

  　　“但说无妨！”花雅兰施施然地挥手叫林峰坐下，温柔地道。 

  　　“我还必须要到西域去走一趟，因为我中了一种魔毒，必须要靠无上的精神修为和佛法才能相解，听付神医说，西域有一个叫大圆满法的教派，可以解除体内的魔毒。”林峰淡然而洒脱地道。 


  　　“啊……‘魔毒’！？”众人一阵惊呼。 

  　　“付神医也无能为力？”花雅兰奇问道。 

  　　“不错，这是一种可以控制人心神的怪异精神物质，医术是无法解开的。”林峰淡淡地道。 

  　　“那公子何以未曾被控制心神？”依那情朗若有所思地道。 

  　　“因为我只是暂时将之镇压，但有时也会失常，所以必须彻底清除！”林峰不想作太多的解释道。 

  　　“这是必须的，当然由得公子，什么时候去西域都可以。”花雅兰关心地道。 

  　　林峰心中一阵感激，暗忖：要是杜娟能有如此体贴就好了。 

  　　花雅兰见林峰神色不定，不由皱眉问道：“公子还有其它的条件或请求吗？” 

  　　林峰脸微微一红，不由低低地道：“没有了。” 

  　　林峰深沉地望了刁梦珠一眼，深深地吸了口气温柔地道：“珠妹，我知道‘岳阳门’和‘天妖教’有大仇，我也绝不会有负你们，但天下正义又如何？都不过是苟且者居多，若不是见到你们，我对什么武林正义，自命正道看得一钱不值，百年前，神偷门被灭，六十年前飘飘和照天明两位大侠也有先例，而正道，所谓的正义君子却迷不知返，自己安慰自己，可笑之至，我并不是大侠，更不自认为正义之士，请你原谅我，你恨我也好，想要杀我也好，我始终当你是妹妹，若你认为我不该，先杀了我。”林峰说春“铮”地一声，拔出宝刀，塞到刁梦珠的手中，眼中充满一往无回的坚决。 


  　　刁梦珠的脸色立刻就像是被抽干了血一般苍白，两行清泪迅速滑落，手中拿刀的力气也没有，‘哐啷“一声掉在地上。 

  　　絮随风还想有所挽回地深沉道：“林少侠，你要三思呀！” 

  　　林峰望了望他和云大夫，惨然一笑道：“我要让那些自扫门前雪的人看看。风并不始终由北往南吹，这个江湖便是这样，没有真正的真理可讲，也没有真正的正义存在，虚伪的人最终是要付出沉重代价的，甚至代价是死。” 


  　　絮随风心中一阵凄然，他想到了杜冲当年郁郁而终，他想到了飘飘含恨而死，他更想到了郭百川在酒中泡了数十个寒暑，这一切都是为了什么？究竟是谁的错？‘虚伪的人最终要付出沉重的代价——“絮随风低低地叨念着。似乎一下子苍老了许多。 


  　　良久，絮随风很平静地望着林峰，柔和而慈祥地道：“将来。你怎么去面对三小姐和门主？” 

  　　林峰的眼中霎时似注入了一潭清水，神采飞扬，眼神显得无比温柔和虔诚，似是在参拜一等活的佛像，但却变化得异常怪，一时炙烈如火，一时又忧郁难定，一时又坚定无比，但最后还是归聚为一眼的温柔和深情。 


  　　所有的人全被林峰眼神变化而迷惑，花雅兰虽然并未见到林峰的目光，但从林峰身体的颤动可以猜到一切。 

  　　“你若是怕对不起你那杜娟，就算了，我也不强人所难！”花雅兰语调有些古怪地道。 

  　　林峰缓缓地转过身来，神色无比坚定地望着花雅兰的眼睛，似乎要把她看个通透，却不说一句话。 

  　　众人又是一阵惊愕，却听花雅兰羞急地道：“你这样看着我干吗？”话还没说完，竟低下了头，但却忍不住又偷偷地瞟了林峰一眼，刚好碰上林峰转为惆怅的眼神，竟有着说不出的凄然、伤感和炙烈，不禁心神一颤。 


  　　林峰也立刻扭开目光沉声道：“我是我，我就算是杀了千万人，也没有背叛谁，所负累的只是自己的心，在我心中的确是爱着她，我可以为她死，但却不能改变我的决定，我是我，我的主宰也是我，如果我不能主宰自己的决定，更没有去爱她的资格！”旋又转头对絮随风有些沉痛地道：“请你告诉她，我这不是背叛她，更谈不上背叛，我要让她看看，我是凭自己的一双手去打下一片天地，绝不会比世家子弟差，也绝不会做对不起她的事，有一天，我定会去找她，那个时候，我定不是一个仆人，也不会是一个小混混，我永远都是那样喜欢她。” 


  　　所有的人都变得沉默，都不知道是什么滋味，没有人不为林峰这惊世骇俗的话所震惊，花雅兰的神色很古怪，但眼睛却很亮，就像是夜空中的两颗明星，刁梦珠的眼色也很古怪，苍白中又微微染上了一点血色，眼神中却有着无比的惆怅、失落还有几缕是羞涩，愧疚伤神，那失去斗篷的美女和两个丫头眼中却充满了炙烈的向住、仰慕，她们在看林峰，似是在看一个怪物，一个很特别的怪物。 


  　　云大夫一声长叹，絮随风一声长叹，依那情朗也是神情凄然地长叹，并伸出大手，在林峰的肩膀上轻轻拍了一下吸了口气道：“林兄弟，我佩服你。”说完又是一声长叹。 


  　　林峰没有动，就像是一尊雕像，也没有去避开依那情朗的手掌，他对刚才只交手数招的人物有一种说不出的好感。 

  　　林峰惟一不像死物的是他的眼睛，充满了温柔和爱怜地望着刁梦珠。 

  　　良久，林峰又轻轻地道：“珠妹，我可以保证，至少我自己不会做出对不起你‘岳阳门’之事，你是不会理解我的。”轻轻地叹了口气，又想到了杜娟，那俏丽的身影，那种淡雅而又有些傲气的悄脸和那充满淡淡的温情，怜悯的眼神……心中便注满了温柔，连他有些疯狂的魔性也变得毫无影踪。 


  　　花雅兰望着林峰，深深地吸了口气道：“林副总管说得好，从此刻起你便是我教内堂副总管，这是内堂副总管的今符，可以管任何分舵的弟子，可以一次调动十名高手，除教主、两位护法、四位圣者和一些客卿之外，再加上两位外堂正副堂主及我之外，其他任何人都可以调动，对于圣使和各分舵主无生杀权外，其他人都可以有生杀大权。” 


  　　林峰想到内堂副总管竟有如此权力，接过令牌有些不知所措的感觉，望着众人不知如何是好。 

  　　“参见副总管，愿听副总管吩咐！”场中“天妖教”众人除花雅兰未曾行礼，依那情朗未跪下外，其余众人全都跪下高喊。 

  　　林峰更是不知所措，忙叫道：“各位快快请起。” 

  　　“谢谢副总管”众人立刻立身而起。 

  　　林峰尴尬地望着花雅兰似笑非笑的眼神，显得有些茫然。 

  　　刁梦珠和絮随风诸人不由得黯然伤神，知道事已成定局。 

  　　孟病夫诸人却有些不屑。 

  　　林峰瞬间又恢复了平日的从容，转身对刁梦珠诚恳地道：“珠妹，我们结义一场，誓言依然不会变更，我永远当你是我的妹妹，希望你不要怪我。” 

  　　刁梦珠有些凄然地道：“大哥，我知道你一定会对我好我不怪你，无论将来怎样，你都会是我的大哥。”说完竟扑在林峰的怀中幽幽地抽泣起来想到她失去了惟一的亲人刁龙，又接着失去了最疼她爱她的费青天、吴岸然、刁漠然，林峰的心中一痛，对她也倍感怜惜，双目凄然地遥望着窗外的洪湖，那一浪接一浪的波澜就若林峰的心潮，林峰不由得轻抚刁梦珠的秀发深深地叹了口气。 


  　　孟病夫诸人和云大夫、絮随风不由得感激之极，心中顿感无比凄苦和伤感。 

  　　刁梦珠缓缓地停住哭泣，林峰轻轻地推开她，望着梨花带雨的俏脸，心头竟涌起了莫名的酸楚，想起自己的身世，不由黯然伤神。 

  　　林峰突然惊了一惊，一块洁白的丝绢从他身后伸过来，一只晶莹如玉的手，五根纤长莹润的手指，以无比优雅的姿势停在林峰的跟前。 

  　　林峰缓缓地扭过头望了望花雅兰如梦般清纯美丽的脸和满眼的真诚，不由得感激地道：“谢谢，不用”说着，竟以衣袖为刁梦珠擦去脸颊的泪水，低声而温柔地道：“今后要坚强些，我不可能每时每刻都能在你身（此处少两页）依那情朗有些喜地道”禅宗活佛，布达拉宫？“林峰心神一震，失神道。 


  　　“不错，我在三年前，便多次听说过‘禅宗活佛’这个名字”依那情朗肯定地道。 

  　　“你到过西藏？”林峰有些喜色地道。 

  　　“没有，不过在我们那个国度，有人到过西藏，回归故国时，讲到一些在藏地的见闻，虽然没有见到活佛，但听到的话题最多的便是禅宗活佛的故事。”依那情朗有点丧气地道。 


  　　林峰有些失望地叹了口气“副总管不用心急，以我教的人力想要去西藏那还不是一个简单的事惰。”花雅兰若天籁般的声音在林峰的耳畔响起。 

  　　林峰扭过头来感激地望了花雅兰一眼，立刻又恢多了平日的洒脱，魔性又逐渐萌发，不由也拍拍依那情朗的肩膀豪爽地大笑道：“生死由命，活一天便让世人惊一天，这才有意思，什么时候在中原玩腻了再去见他妈的禅宗也不迟，对吗？” 


  　　众人的心似乎立刻都松了下来，被这一阵大笑给激活了。 

  　　花雅兰望望脸上又充盈着邪异魅力的林峰一眼，笑道：“这才有副总管的霸气嘛！ 

  　　林峰哂然一笑道：“由仆人一下子便成了副总管。到底还是有些不习惯，谁是总管，这些繁琐的事务我也许会头大，还请圣姑叫总管多担待担待，别老是罚我就行了” 


  　　花雅兰不禁掩口笑道：“你的总管就是因为事务太多，才会找一个副总管来帮忙打理打理。你可休想偷懒。 

  　　“啊！我不是从苦工又跳到苦工巢里来了吗！”林峰一副委屈不堪的样子道。 

  　　两广五怪和长发头陀及秃头也不禁莞尔。 

  　　“那怪不得谁，谁叫你表现得那样超卓，在我心中已把你定为目前江湖中最有潜力的年轻高手，武林中现在出现的有四大年轻高手。一个月之前却只有三位，可现在你却隐隐有成为四大年轻高手之首的声势。”花雅兰根了林峰一眼，低笑道。 


  　　“四大年轻高手？”林峰惊异不已地道。 

  　　“不错，第一位年轻高手要数‘五魁门’几年前崛起的君情，也是天龙镖局，四少爷，第二位年轻高手便是‘岳阳门’两年前崛起的潘古阁，第三位却是近半年才崛起江湖的‘无情杀手’江枫，第四位便是你，花雅兰平静地道。 


  　　“其实，我恐怕斗你都斗不过，顶多算是一个低手而已；这叫真人不露相，露相非真人，你们这些精明的人，先把我们这些跳梁小丑在江湖中跳哇跳哇，最后再来个一脚踩死四只小丑，才让江湖中人恍然大悟，哇，原来这才是高手呀！”林峰丝毫不顾虑身份地道。 


  　　花雅兰一笑道：“副总管这话就差了，我并不一定便能胜你，而你似乎每一次相斗之后都会有进步，而且进步很快，这便不得不让人重视了，所以今后希望你能好好地为本教作出一番事业。 


  　　林峰神情一肃道：“我会尽自己最大的力量去应付一切将要发生的事情，相信圣姑便是总管，总管便是圣姑，对吗？” 

  　　花雅兰嫣然一笑道：“不错，我看你并不会让人失望。 

  　　“若是连这小小的一点事情都猜不到，那岂不是对不起圣姑的目光吗？也更对不起江湖中人对我的抬爱，我便让江湖中人看看。我们四大年轻高手中，林峰最终会是最厉害的。” 


  　　林峰豪气干云地道。 

  　　“好，林副总管，我相信你定能成功，不仅可以成为年轻高手中的翘楚，还会是天下所有高手中的翘楚，因为你年轻、‘依那情朗诚恳地拍拍林峰的肩膀，很有信心地道。 


  　　林峰望了望依那情朗一眼淡淡地道：“不错，因为我年轻，只要我能够活下去，便会不断进步，相信圣姑也不会任林峰狂妄对吗？” 

  　　花雅兰望望充满自信与生机的林峰，心中暗喜，优雅地一笑道：“雅兰当然不会怪，我爹便对我说。‘没有狂人便会使江湖毫无生趣，往往狂人成长起来比那些守礼君子更快’。” 


  　　“教主的话真是好，没有狂人，便会使江湖毫无生趣，的确精辟！”林峰大笑道。 



  第二章　武林狂人 

  　　林峰停了一下，向众人道：“除圣姑外，依那先生和两广六怪诸人外，其他的，我还不知道称呼不若大家先通报一下吧。” 

  　　花雅兰也向众人扫了一眼。 

  　　“属下风一帆，江湖人称‘披发头陀！”那长法头陀踏上一步恭声道。 

  　　“属下占卜卦，人称‘秃鹰’！”那秃头上前一步恭敬地道。 

  　　“嘱下石素心，身居教中十大圣使之一。”那戴着斗篷的神秘女人取下斗篷娇声道。 

  　　林峰只觉眼前一亮，一位眉目如画的美人俏立于眼下，不由得微微点了点头，扭过头去望向另一名美女。 

  　　“属下石素凤，身居教中十大圣使之一、‘那美女立刻恭声道。 

  　　“嗯！”林峰低低应了一声。 

  　　“这是我两个丫头，彩云、朝霞。”花雅兰向身后的两名小丫头指了指道“好，从今日起，希望能和大家齐心协力去为我教大业努力，若我有什么地方做得不甚妥当，务必要向我指出，也只有这样，才会让我能够真正的成长，若是大家不敢当面指出，可向圣姑说，由她来指出也行，亦或以纸条之形势叫人递交给我，但若知道我有错不指出的，定要罚打二十大板。”林峰十分严肃而又激昂地道。 


  　　众人一阵错愕，却不知林峰此举为何意。 

  　　林峰笑道：“大家是否很奇怪为何我这副总管上台便会说出这番奇怪的要求？” 

  　　石素凤和石素心同时点了点头。 

  　　“很好，你们两人不理解还能够说出来，而其他人却没有反应，这便是勇气，不够格者，论道理至少应该打十大板，但念在第一次，便免了，下不为例。”林峰冷然道。 


  　　众人心下一惊，唯有依那情朗和花雅兰露出了赞赏的微笑。 

  　　“我是新上来的，而且是由圣站一手提拔上来的对于教中的事务和人物，甚至连基本布局都不知道，具体来说，若非圣姑看得起，根本就不够资格当这副总管，在教中，说资历，论武功，比我更好的人定大有人在，我作为一个外人，一下子升为副总管，任谁都会不服气，若非看在圣姑的面子，你们服气吗？”林峰淡淡地笑道。 


  　　石素凤和石素心及秃鹰都不禁摇头。 

  　　林峰对两广五怪大声道：“你们服气吗？” 

  　　“我们，我们……不……”几人有些畏缩地结巴道。 

  　　“好。秃鹰，你给我把他们每人打十大板，所说的事情，每一件都必须算数，不就是不，是就是，畏畏缩缩！”林峰冷厉地道。 

  　　秃鹰迟疑了一下，望了花雅兰一眼见她没有出言反对。便只好捡起一条断桌板，‘噼里啪啦“地每人打了十大板。 

  　　林峰见五人神情有些沮丧的样子。不由得歉然道：“对不起了五位，行军立法必须要严谨，打是要打，明天我请五位去喝酒，但今后若重犯依然照打不饶。”说到最后，脸色又变得冷厉。 


  　　旋又道：“碍于圣使的面子当然不会有人找我麻烦，但若是有事情办得不妥的地方，或是有什么地方出现了漏洞和缺点，难免不会被人拿去大肆宣传，所以你们要先一步提醒我，指出来，错了，已经做了，便得检讨，该罚，先请圣姑罚，该弥补，便想法子弥补，这样才能够做到别人没话说，才会让人相信圣姑的眼光，也可以给本教一个先例，从而让教中的教规教条更有约束力，无论是我今后立了功，有足够的资格当副总管也好，这个作风不能断，大家可明白？可做得到？”林峰肃穆地道“明白，做得到！”众人不由得心服。从林峰的分析来看，也的确是如此，可见圣姑的确没选错人，对将来可能出现最大的问题竟想得如此周全。 


  　　花雅兰不由得额首赞赏道：“我们要以副总管为榜样，副总管新上任便有两条好建议，一是赏罚分明，公私分家，二是互相点拨，不断吸取教训，从而推动进步，这对于本教的发展有很大的好处，希望大家明白。 


  　　林峰又道：“希望大家将我今日的要求向所有教中兄弟传开，哪怕是教中最普通的弟子，只要发现我的不足也可以直接指出。” 

  　　“是”众人哄然应道。 

  　　“圣姑，相信今日聚会如此，定有事端，何不早日说出来，早一些行动。”林峰转首向花雅兰潇洒地一笑道。 

  　　花雅兰望了望林峰意气风发的样子，淡淡地笑了一笑，道：“我今日对刁小姐所说的话是真的，费青天、吴岸然、朱古尾、刁漠然并非我们下的手，这只是别人嫁祸给本教，我们根本没有想到要害死他们，只是希望拿到掌门令牌，让这些人也归顺我们，却没想到会有人来这样一手，使‘岳阳门’一分为二，这次来便是为了查出那批神秘高手，同时听说‘天龙镖局’的二公子君飞龙也来到了江陵，所以我们不能不小心，‘天龙镖局’乃是本教一大劲敌，甚至比‘五魁门’更可怕。” 


  　　“哦，君飞龙也来到了江陵，可我们也没必要去理会他，照我推算，我们是要在岳阳门的几个主要人物身上下手，相信，这定和他们内部人员有关。”林峰诧异地分析道。 


  　　“我想也是如此，所以我们必须对他们内部着手，但‘天龙镖局’却是最喜欢管闲事的，我想君飞龙大概不会袖手旁观”花雅兰淡淡地道。 

  　　“哦！”林峰沉吟了一下。 

  　　夜已经很深了，但潘古阁却没有一点睡意，静静地立在窗边，望着深广无边的星空，心中充满着无限的惆怅和伤感。 

  　　眼神有些呆滞，却似在定格一种永恒，他是一个坚强的人，绝对坚强的人，可是此时他却觉得很累，很累，这是一种骇人的感觉，至少。发生在他身上，便应是骇人的。 


  　　这一个月所发生的事情比他一生二十几年来共发生的事情还要多，比二十几年的事加起来还要糟。 

  　　他静静地立着，夜空与他遥遥相对，今夜星空并不寂寥，稀稀朗朗，依然点缀着几颗星星，但却没有一颗星能够体贴他的心。 

  　　就像月亮一般寂寞，与星星们并不在同一块天幕，满心的全是幽冷的情思。 

  　　他在想刁梦珠，心中充满了无限的怜惜，那是他的未婚妻，一个接二连三的不幸加之于一身的美丽少女。 

  　　他在猜刁梦珠此时的心情，想到这里，他的心便有些痛，为什么未能让她幸福地过上一天，而此时又生死未卜，所以他伤心，甚至有些自怨。 

  　　不远处的院中还有人来回巡逻，却似黑夜中的幽灵，这是“岳阳门”长江分舵江陵大院。 

  　　庭院很深，似有一种走不出去的感觉。依江而建，便若长江边的一座堡垒，有一条凿通长江的大水池，达两百多丈长，可以停泊所有的大小船只，这是一个比较浩大的工程，但依然难不倒数百年积累的岳阳门，当年宋太祖争霸天下，灭十国之时便有岳阳门的功劳，所以这庭院不仅可做庭院。还像个小城。 


  　　江陵本就是古今战略要地，所有的建筑都有着战略意义，更有抵抗战争摧毁的力量，所以至今依然无人敢来强攻江陵分舵。 

  　　“咚咚！”一阵敲门声让潘古阁从沉思中惊醒。 

  　　潘古阁淡淡地道：“进来吧。门没闩。” 

  　　门“吱呀”一声被推开，是仲武。 

  　　“你毒伤好得怎么样了？”潘古阁没有回头，关切地道。 

  　　“己经好得差不多了，‘毒尊’的一帖药的确很管用，大概拿刀子去砍人也没问题”仲武说着，来到潘古阁的身边，并排地望着黑漆漆的夜空。 

  　　潘古阁觉得心中一阵温暖，淡淡地道：“你怎么还没睡？” 

  　　“我今天收到一个消息，一直没对你说，我也不知道该不该说，想着，便没有睡着。” 

  　　仲武神情肃然地缓和道。 

  　　“什么消息？”潘古阁扭过头来望着什武那坚毅的面庞，沉声问道。 

  　　“君飞龙到了江陵，似乎还有一批高手相随。”仲武沉声道。 

  　　“君飞龙，或许他们只不过是护镖而已！”潘古阁沉思道。 

  　　“我也是这样想。可我总觉得有些不对劲，但却又说不出个所以然来。”仲武有些悠然地道。 

  　　“君飞龙什么时候来的？”潘古阁愣了一愣问道。 

  　　“似乎是昨晚才到。”仲武愕然应道。 

  　　“你的消息又是什么时候收到的？”潘古阁沉声问道。 

  　　“今天下午！”仲武陷入一片深思。 

  　　潘古阁也没有再说话，只是凝望着天空，似是想从天空中找出所有难题的答案。 

  　　良久，两人都是静静地立着，映出了夜的凄冷和孤寂。 

  　　“他现在仍然未曾离开江陵？”潘古阁回过神来。 

  　　“不曾离开！”仲武肯定地道。 

  　　“可有权豹的消息？”潘古阁沉声问道。 

  　　“联络了一部分好手向江陵赶到，可能已离江陵不远了。”仲武有些痛恨地道。 

  　　“哼，权豹，我要你来得去不得。”潘古阁狠狠地道。 

  　　“过几天便是‘天妖教’和‘青龙帮’的约期了。”仲武提醒道。 

  　　“我知道，可有梦珠的消息？”潘古阁淡然问道。 

  　　“还没有收到小姐的飞鸽传书，但可能用不了两天便可以回来，既然三位兄弟说小姐的伤势尽好，而且还找回了掌门令牌，相信只要小姐一回，一切事情便很好解决了”仲武有些兴奋地道。 


  　　“要不要派兄弟去接应？”仲武旋又问道。 

  　　“好，明天你便带一批兄弟，到‘回春谷’去接应，一切要小心行事。”潘古阁眼中射出狂热地道。 

  　　“夜了，你先去休息吧！”潘古阁吸了口气道。 

  　　“是，属下便告退了！”仲武恭敬地道。 

  　　“对了，李舵主和风舵主可知道君飞龙到江陵的消息？”潘古阁疑问道。 

  　　“我没说，大概还不知道。”仲武回答道。 

  　　“明天一早便去向他们汇报，想不到君飞龙处事如此神秘！”潘古阁沉声道。 

  　　夜空很深远；寒意犹盛，风并不甚烈。 

  　　林峰感到丝丝凉意，却依然静静等待于树丫之上。 

  　　他没有睡意，这样的睡觉好时间，没睡觉的太少了，他便是在等这少数不睡觉的人，颇有点游戏的意味，只是这游戏苦了些。 

  　　光秃秃的树丫，漆黑一片的树林，深遂难测的夜空，林峰轻拂着手中的刀，背上斜插着一柄不算沉重的剑，这是他第一次拥有属于自己的剑。 

  　　洪湖的铁匠手艺不错，林峰花了三十两银子才买到手，他不是一个很识货的人，但依那情朗却很识货。那是一个从小便陪剑睡觉的人，讲起剑来总是说不完的话。 

  　　想到依那情朗，林峰便不由得想笑，还有一丝温暖。 

  　　林峰隐隐地看到对面树丫上那双野兽般亮的眼睛，便是依那情朗。 

  　　静静的夜，隐隐从不远处的路上传来阵阵马蹄之声和车轮的滚动声。 

  　　林峰露出一个淡淡的微笑，却被浓浓的夜幕吞没。 

  　　风轻轻地拂过林梢，也有松涛之声。渐渐有些光透过，使幽林间的小道显得更为诡秘像是一只张牙舞爪的巨兽。 

  　　林峰轻轻掏出一块黑布，轻缓而优雅地在脑后打个结，望着正缓缓走近的车马，射出两道冷酷无比的眼神。 

  　　一声凄厉的魈啼划破了夜的宁静。 

  　　“嗖嗖嗖！”蝗虫般的箭雨向缓缓驰入路中的车马射到。 

  　　一阵怒喝，一阵骏马的悲嘶。 

  　　林峰立刻便若一只投林的夜鹰，带着疯狂的刀气向一名面容阴冷、动作最利落的中年汉子扑去。 

  　　蓄势已久的林峰这一击的力量便若溃堤的洪水，勇不可挡。 

  　　依那情朗的动作也不慢，只与林峰相隔一线，然后便是秃鹰和披发头陀。 

  　　这一切早已在花雅兰的计算之中，甚至连对方有多少士卒和车夫都已经计算好了。 

  　　林峰对君家绝无好感，对君情的厌恶，使他对整个“天龙镖局”都已失去了那份好感，他并不想与日俱增江湖人的评价，只相信自己的眼睛，因为他对所有所谓的正派全无好感。 


  　　据估计这是一镖见不得光的货，所以才会连夜赶路送往江陵，却不知“天妖教”神通广大，早已得到消息，因此林峰才会做做夜鹰那满脸阴鸷的汉子绝不是脓包，在此时，却显出了卓越无伦的身法，让林峰吃惊，甚至让依那情朗吃惊。 


  　　只见他那木来已从倒毙的马背上跃起的身子竟奇迹般再在空中打了一个折，却是攻向依那情朗，是一柄剑，在微弱的灯光下，显得无比妖邪和惨烈，谁都未曾想到对手竟然如此凶狠。 


  　　依那情朗所攻的本是一名微胖的老头，这是一名竟可在马背上不动挡开三面射来的三十七支毒箭的人。 

  　　在两人的身后却仍有六人未曾被毒箭射倒，其动作无一不达到高手之境，有一人竟甩手射出一支非常美丽的烟花，飞上好高。就若满天的星星莽莽苍苍地坠落一般，煞是好看。 


  　　林峰一声怒吼，刀势以水银泻地之势向那微胖的老头劈去，这人乃是“天龙镖局”武汉分局总镖头万伤舟，这是一个深藏不露的人物，连花雅兰也摸不清他的底，那面阴鸷地怪人也不清楚身份，甚至连是江湖中“—口一UJs叼RJ＼也门用女力同，让王还几则十的哪号人物都不知道，这便是”天龙镖局“的厉害之处，始终把实力深深的掩藏，那六名未倒下去的人应是武汉”天龙八杰“中的人物。 


  　　万伤舟闷哼一声，并未见他如何出手，但林峰却深切的感到那似从地狱中冒出来的寒冷刺骨的劲风。 

  　　是长鞭，林峰的身子微微的扭了一扭，避开背门要害，并不改进攻的路线，向万伤舟的脖子上劈去。 

  　　所有的人都大惊，包括依那情朗和那面容阴鸷的中年汉子，任谁也想不到对方一上场便是拼命的打法，秃鹰、披发头陀也不免低低地惊呼。 

  　　万伤舟脸色大变，若是不改变招式的话，势必死在林峰的刀下，而对方是否也会死，便不清楚了，他一向是攻得对方必守的打法，对付林峰已经完全失效，不由一声低吼，胯下的坐骑向前疾重，手中的金丝鞭反卷而至，竟要把林峰的手臂给带去。 


  　　林峰更是怪异，竟不避开万伤舟那缠向握刀的右手。 

  　　“嗤！”金丝鞭缠住林峰的右手，此时，奇迹突发。 

  　　林峰的右手砍出去的刀竟更疾地向万伤舟地脑门砍去，林峰地左手却闪电般追上去击出刀柄增加砍杀力。 

  　　万伤舟心头一阵大骇，哪想到林峰居然行如此险招，在他运力抖的同时，林峰的刀已到了他脖子一尺半之内，林峰的身子是斜斜由上向下俯冲，这一击之力是如何强大，刀气早已将万伤舟压得吐不过气来万伤舟无奈，身子一转，竟滑到了马腹，可却觉得金丝鞭一紧，竟是林峰的右手握住了鞭梢，这怎么可能？万伤舟在心中惊呼。 


  　　他却没想到林峰乃“神偷门”的左系接班人，对偷的手法已不知练了有多么纯熟，手臂之滑溜，已不是常人可以想象的，本来万伤舟若是一缠上便发出劲气，林峰也绝不会如此顺利地抓住鞭梢，甚至有可能把林峰甩出去，可林峰却制造出了一种形势，一个勇悍无比的形势，让万伤舟没有可能，也不敢花时间去发力。 


  　　依那情朗也是用剑，而这中年汉子也是用剑，中年汉子的剑的确充满着妖异之气，但依那情朗的剑也绝对不会是吃素的。 

  　　中年汉子剑上的气势风猛无匹也在刚猛之中隐藏着阴柔之极的后招，可他遇到的是依那情朗，那与中原剑术有很大差异的剑法，他只觉得自己的剑似插入了一个巨大的水流漩涡，无论用多大的力气，都全部消失无形，而且似有一股巨力将他向依那情朗的剑式中拉。 


  　　依那情朗一阵冷笑，但却又变了色，因为中年汉子那凶猛无匹的劲气之中竟夹着数缕极为阴寒之气，让他不禁打了一个冷颤，心中也不由暗骂这家伙阴险，立刻改变剑势，将中年汉子的剑式向旁边一引。 




  第三章　天龙八杰 

  　　中年汉子也大吃一惊，低喝道：“移花接木”同时身子一沉，异常狼狈地脱离依那情朗的招式范围。 

  　　“天龙八杰”中的六人也大吃一惊，向秃鹰和披发头陀大喝道：“你是姑苏慕容世家的人？” 

  　　披发头陀和秃鹰并不搭话，举起兵刃就砸，“天妖教”的弟子也迅速围过来向六人和三名车夫及七八名镖头扑去。 

  　　万伤舟大惊之余，林峰的刀在健马一声惨嘶之时，已将那马身拦腰斩断，气势之惊人，使所有的“天龙镖局”中人为之胆寒。 

  　　万伤舟无奈，滚身落地，似一团肉球般地避开林峰的刀势，却被腥腻的马血喷了一身，就像个血怪物，连金丝鞭也丢下不要。 

  　　林峰也被鲜血喷了一身，但却丝毫不在意，只在将要倒下去的马身轻点了一下身子，向刚逃开依那情朗剑式的满脸阴鸷的中年汉子扑去依然是气势猛烈异常。 

  　　中年汉子刚才见过林峰那一刀的威势，对林峰这一刀更是不敢小觑，剑尖便若千万条毒蛇吐信一般。疯狂乱颤，一缕缕剑气把空气撕裂得“嗤嗤‘作响。 

  　　林峰左手依然紧抓着鞭捎也跟着一甩，“呼”地一声；金丝鞭也若毒蛇般向中年汉子抽去，虽然没有万伤舟使得那般灵活，却因贯注了功力，也不会是搔痒。 

  　　依那情朗愤然落地，头顶的竹笠，便若一块巨大大碟形暗器。旋转着以撕裂万物之势向血球般的万伤舟飞去。 

  　　万伤舟受到林峰的那口闷气无法吐出，此时见对方又攻来，心下大怒，狂吼一声，数十道青幽的厉芒飞射而出，向依那情朗洒去依那情朗一声长啸，剑芒暴涨，竟似有一块磁石将所有的暗器全部吸纳，身子毫不停留地追在竹笠之后，向万伤舟攻去。 


  　　“轰！”林峰的刀与中年汉子的剑在虚空中相交，两股强大的气流从刀舞之下暴展而开。 

  　　林峰一声闷哼。身子微微斜退两步，手中的金丝鞭竟一下子抽空。 

  　　那中年人一声惊呼，手中的剑竟被斩成两截，那宏大的刀气已在胸口划开一道长长的血迹，怎不叫他吃惊。 

  　　林峰打了个寒颤，却并没有什么异样，依然疯狂地向中年人攻去，这比一刀斩断对方的剑更让对方吃惊，中年人自以为凭自己那怪异冰寒的真气，一记硬击，就是不能让对方真气凝结，也会使对方在毫不知情的情况下吃上大亏，却想不到林峰并不在乎这阴寒至极的真气，因为他体内有积存的魔气与火气对这阴寒之气自然生出抵抗之力，要知道在沸水中泡上五天五夜，所积的火毒虽然驱除，但在四肢百脉中自然存留下一股先天的灼热的真气，岂会畏惧这一点阴寒之气。 


  　　那中年汉子此时唯剩下半截长剑，如何敢和林峰正面对敌，自恃身法怪异，想和林峰缠斗，但林峰却以气势紧紧地罩住对方，同时脚下一踩“天机神步”，可以任何方向弹射，身法更是利落，绝不会比对方身法慢上半拍，甚至还要快。 


  　　“叮！”一刀斩落，中年人的断剑所剩不够半尺，大骇之下，竟又使出在空中折身之法，避开林峰。 

  　　林峰一声冷哼，并不答理，也不强追。以快异无比的身法，倒退出刀。 

  　　刀锋带着尖锐的破空之声，从腋下反划而出，向那六名高手攻去。 

  　　刀尖似有灵性一般，分开“天妖教”众弟子的身躯，有若神龙探爪般地迎上一柄刀。 

  　　这似乎也是一柄好刀，但却依然被林峰的刀斩开一道缺口，刀很厚，厚背大环刀，也很沉重。却没有林峰的功力深厚。所以在一声闷哼之后，倒退五步，嘴角溢出一缕血丝，这之中应该有林峰最开始那亡命一击的功劳。 


  　　他已经在所有人的心中变成了一个狂人的形象，一个狂人，一个疯子，甚至是一个混蛋，这样的人往往是最可怕的人，因为他似乎不知道生命的可贵。 

  　　林峰并不在意别人对他的看法，他的刀便是一切这是在战场之上。 

  　　一柄剑已经刺破了他的衣服。是在他与对方厚背金刀一击，产生的那一刹那的空档之时，被另一人所乘一个高手绝对不会放过任何可以致对手性命的机会，但林峰的确滑溜，而且反应更是一流手中的刀反削，腰身一扭，只让对方刺破一点皮肉，划破衣衫，但却险到了极点。 


  　　对方的剑似乎也很有灵性，见林峰斩断了中年汉子的长剑，又让那厚背金刀崩了缺口。 

  　　便知道是宝物，因此，并不和林峰的刀相击，只是绕刺林峰的手。 

  　　林峰很明了对方的战术，且估计，君飞龙会派出人来援助，刚才的烟花便是求救信号，因此，只能速战速决，而且要迅速走远，这乃新沟地带，只要达通海口，由水路而行，便会减少很多风险，甚至可以分化掉这趟镖，就算“天龙镖局”赶来，也无可奈何。 


  　　林峰很贼，当他的刀对准对方的胸口时，而对方正也要刺中林峰腕脉之时，竟突然放下手中的刀，伸出两根指尖，险险地弹在剑身之上，而那放开了金丝鞭的手，以不可思议的速度拔出背上的长剑斜斜下削。 


  　　那剑手身子一震，林峰以厉南星的“穿心指”击出劲道的确大得异常，想不到林峰的背上的剑又到，惊骇之余，猛地向后退。 

  　　林峰在此时一提膝盖，猛地一撞刀柄，那下坠的刀身一震，便若一条魔龙般插入对方小腹。 

  　　那剑手一声狂嚎，手中的长剑向林峰疾射而至，垂死之时，一把拔出宝刀，向那用厚背金刀的汉子扔去。 

  　　林峰一声冷哼，身子一腾，腰间的金丝鞭“腾”地一声，缠住刀柄，猛地带了回来那被刀刺穿了腹部之人，似疯兽一般向林峰扑至，却在半途之中倒地而亡，鲜血又淋了林峰一身。 


  　　林峰抓过宝刀，正准备向另外几名汉子攻去，却觉得背后有一股刺骨的寒意传来，不由得矮身一滚，手中的长剑反身刺出。 

  　　“叮叮！”一连串疯狂的交击；将林峰逼得倒滚出近丈。 

  　　对方也因力竭从空中落下。 

  　　林峰心中不由得骇然，对方的轻功竟然厉害到这种程度，赫然是刚才被逼得飞逃的中年人，此时正握着那惨死之人所掷出的长剑。 

  　　那中年汉子一落地。立刻传来两声惨叫。两名天妖教弟子，被对方若切瓜般地斩去头颅。 

  　　林峰不由得大怒，右手的长剑一抖。数十朵剑花便若平地升起一般向中年人罩去，同时左手的宝刀反击上赶来的厚背金刀。 

  　　“当叮叮”一声暴响，厚背金刀又多了一道缺口，林峰的剑也与对方连击了数下。 

  　　那刀手一声惨哼，林峰与中年人也同时闷哼。 

  　　林峰在反击出一刀之时，也暗地反袭出一脚，而刀手在被“天妖教”弟子的强逼之下，虽击开了林峰的刀，却未能完全避开林峰那一脚，只击得他犹若腿骨折一般。 


  　　林峰因分出一半的力道对付刀手。与中年人相敌吃了点小亏，而对方也因早先受力气所伤，此时又激得伤口血水暴射那边的依那情朗此时已和万伤舟分出了胜负。 

  　　万伤舟吃亏在一上来即被林峰夺去了兵刃，而成了无爪无牙的病虎，如何是依那情朗的对手此时只要依那惰朗再加把劲。定可以把那颗胖头斩下来。 

  　　“天妖教”的弟子下手都狠得很，林峰曾经尝过，什么毒箭、暗器样样来刚才在射出毒箭之时，都很有分寸，马车及马，全部都存留了下来，未受到波及，那些镖头也被射死了近十人，‘天龙人杰“的六人之中有两人受了创伤，所以此时以二十几人战对方十几人，绰绰有余，八名镖头却已有四名在刀箭之下丧生。两名车夫也人头落地。 


  　　秃鹰和披发头陀两人的攻势异常猛烈，竟可以硬生生地档住八杰中的四人，并不显得手脚慌乱林峰向身边的天妖教弟子低喝道：“抢车！”同时手中的动作丝毫不缓，只是吐了一口浊气，向中年汉子全力猛攻，这一下子刀剑齐来，使中年汉子本来议好的游斗和以剑法取胜的计划完全落空，长剑竟又被斩断。 


  　　林峰一声暴喝，长剑以道教的“乾坤无极剑法”将对方半截断剑吸住，宝刀又在对方腹部划一条血槽。 

  　　那中年汉子一声惨哼，倒地一滚之时，一脚也蹬在林峰的腹部，若非被林峰在上盘耗去了对方大半力量，此时定会被击得鲜血狂喷，不过此时却是五脏若裂，一口鲜血涌到口中，那被硬生生地逼了回去。 


  　　林峰心下大怒，手中的长剑下切，左腿狂扫，正踢中对方的腰背，却更增对方的去势，当然，也是拖起一路狂喷的鲜血。 

  　　背后的风声响起，林峰却回救不及，只得将宝刀背上一横，刀背贴肉，刀锋朝外。以抵抗那疯狂砍至一刀。 

  　　“当——” 

  　　林峰一声狂嚎，口中的鲜血再也忍不住喷了出来身子向前一栽的同时，长剑回削。 

  　　“呀！”一声惨厉的惨叫，那刀手被依那惰朗的剑从后面刺穿了咽喉，同时也被林峰的剑在腹部划开一道长长的血槽。 

  　　林峰身子若球一般地滚出，背上显出一道深深血痕，却没有血流出来，这是被刀背反击力所砍，不过林峰却借一口鲜血把那股狂猛的力道泻了出来。 

  　　又一声厉吼，万伤舟被一名“天妖教‘弟子划破胸膛，但临死时反扑，将这名弟子卡得直翻白眼，最后还是斩下了万伤舟的爪子才算未闭气，取下爪子，脖子上却显出五个深深的血印，众弟子不由骇然。 


  　　那中年人一路鲜血狂喷，滚出三丈多远，身子撑了一撑，却又瘫软在地，这时一名弟子赶过去，猛地砍下一刀。 

  　　中年人却陡地一翻身踢出一脚，只把那名弟子踢得一屁股坐在地上，当他爬起来时，那中年人勉力一提身，跟踉跄跄地便向树林中跑去林峰刚要追，背后又攻来一剑，凌厉异常。 


  　　林峰大怒，转身猛地斩出一刀，右手的剑以电火般快捷地刺出。 

  　　“叮！”剑身一阵震动，与那柄刺向他的剑相击，刀却斩了个空。 

  　　那名剑手闷哼一声，林峰也退了一步，吸了口气，沉声道：“放箭！” 

  　　“嗖嗖”二十多支劲箭破空向中年汉子飞去，不用说，众弟子也有此意“哎哟！”中年汉子一声惊叫，又再跌倒，那名弟子紧赶几步，又猛地斩出一刀。 

  　　两声惨叫，那名弟子胸口插着一只劲箭，而手中的刀尖也在在滴着鲜血。一名弟子迅速冲上去一把扶住那将要倒的身子，喂入一粒药丸，又过去狠狠地踢出一脚，中年汉子却没丝毫声息传来。 


  　　林峰松了口气。又作了两个深呼吸，使体内那被震得有些乱的真气，稍稍平息；向秃鹰道：“你迅速带着二十名兄弟将镖车按计划押走，剩下的兄弟迅速将不应留下的东西全部毁去，或整理好带走，要快，这四人就交给我们。” 


  　　“是”秃鹰猛地攻出一招，应声而退林峰的刀便若流水般地向那四人逼到，依那情朗的剑也若毒蛇般凶狠，披发头陀的月牙铲像疯虎般勇猛那四人还在作困兽之斗，但却因为两人受毒箭所伤，毒性慢慢发作，又被秃鹰和披发头陀两件重兵刃攻得有些疲劳不堪，此时又哪能够相抗，不几招，便被林峰削断了两支长剑，刺伤了一人的手臂，于是显得更不济。 


  　　唯有那握长矛的，依然勇猛异常。 

  　　“唏律律——”两名弟子跃上马车，一带马缰，向来路驰去，一部分弟子已砍下一大捆松枝在马车之后，扫去车痕，秃鹰也跃上车辕，在前开路，而另一部分弟子，却在将地上抛散的箭收捡起来，死去的兄弟，腰牌全部收回…… 


  　　林峰一声怒吼，脚下踢出一具尸体，向那握长矛的撞去，趁对方一愣之间，向那剑只有一截的人怀中猛撞过去，这大胆而不要命的动作把所有人都骇了一跳。 

  　　那名到手一阵冷笑，断剑向林峰的头顶猛插，同时，脚猛地一用力，定要将林峰踢得吐血不可。 

  　　林峰冲到一半，却猛地以不可能的姿势和不可思议的速度平躺在地上，竟以双脚一剪，同时刀和剑向两旁的两人下盘攻去。 

  　　这怪招和这出手的速度，大大地出乎众人的意料。 

  　　在一声惊呼中，那名剑手的一只脚还来不及下踏，已被林峰掀翻在地而依那情朗适时地补上一脚，只击得他口喷鲜血，软瘫在地。 

  　　两人见林峰从下盘攻到，又因为披发头陀风一帆的月牙铲拦腰横扫了过来，气势无论，也只得让开。 

  　　“噗！”那使矛的一下子将尸体挑得向林峰砸来，并以矛柄档开依那情朗的剑，矛头向林峰胸膛刺去似务必要将林峰刺个对穿林峰深吸了口气，挥刀向矛头斩去，同时把长剑当暗器般掷向那矛手的胸部，端是快捷无论。 


  　　“当”地一声暴响。 

  　　林峰被击得侧翻了两翻，却也一下子斩断了矛头，但依然发出一声厉吼，因为两支很细的钉子射入体内。 

  　　原来那矛中竟和“天妖教”弟子的短枪一般，内藏有极为歹毒的暗器，因林峰翻了几翻，躲开三口钉子，仍有两口射入体中。 

  　　那矛手一阵狞笑，长长的矛杆竟以棍法使出来，将林峰掷出的长剑险险绞开，却被依那情朗的手肘撞中背部，一声惨哼，被披发头陀风一帆的月牙铲割开手臂。 

  　　林峰闷哼一声挺身而起，躲开一脚，把那只剩下半截的剑斩得只剩下剑柄，他就像是一尊打不死的魔神一般，疯不可挡。 

  　　“啪！”林峰挥拳击在从背后反踢而至的大脚之上，身子一震的同时，对方的身形暴退三步。 

  　　一声惨叫传来之时，那名剑手竟被披发头陀拦腰斩断，同时他手中的剑也插进风一帆的手臂。 

  　　林峰只觉得双足一紧，竟被那受了重伤倒地的剑手抓住了双足，而那名失去了长剑的剑手，双掌以风雷鼓动之势向林峰的背部猛击。 

  　　依那情朗的长剑却从侧面疾刺林峰身后的双掌，同时一脚踢开那支没有矛头的矛杆。 

  　　林峰一声狂嚎，一刀向那沾满鲜血的双手斩去，同时，反手击出一掌。 

  　　“噗！”正中从后攻来的那位剑手的胸口，依那情朗也随手将剑一绞，将那名剑手抓在他剑身之上的十指全部切落，并顺势刺入他的胸膛一声惨嚎，鲜血喷了林峰一背，林峰却毫不在意地暴起一脚，那具失了双手受了重伤的剑手连半句惨叫都未发出，便飞出三丈外魂游天国。 


  　　这时风一帆却传来一声闷哼，竟被那矛手以矛柄击落插在臂上的长剑。 

  　　“想走，没那么容易！”依那情朗以非常怪异的身法，迅速挡去正想开溜的矛手。剑式一抖，竟将那矛手的身形拉得向他猛扑，这正是用来对付林峰的那一招，却被林峰破解了。 


  　　那矛手却没有林峰那种狠劲，一惊之余，猛地将矛杆回拉，身形后撤。 

  　　“哇‘地一声，喷出一口鲜血，被自己的真气与依那情朗的两道真气同时贯入体内，击成重伤。 

  　　林峰和披发头陀适时地赶到补上一刀一铲，只把这矛手击成三截。 

  　　三人这才吁了一口气。林峰缓缓地单膝跪下，以刀拄地，深深地吸了两口凉丝丝的空气。望了望疲惫不堪的依那情朗和披发头陀、不禁苦涩地笑了一笑，但却掩不住欢愉的神色。 


  　　“林兄弟，你真是不要命！”依那情朗摇晃着来到林峰的身边；拍拍林峰的肩头笑道。 

  　　林峰苦笑道：“在这种情况下，就是比谁最狠，人总是要死的，若老是害怕死，你越是死得快，大不了，我十八年后又是一条好汉！”林峰说完“哈哈”地笑起来。 


  　　依那情朗也跟着爽朗地大笑。 

  　　披发头陀喘着粗气来到林峰的身前，敬服地道：“我风一帆总以为我是最狠的，今日算是开了眼界了，要是今后有谁还不知道林总管为什么能成为四大年轻高手最有潜力的人，我风一帆。定要打他一顿屁股！” 


  　　“哈哈哈！”林峰和依那情朗又是一阵大笑。 

  　　“一帆呀，你今日怎的这么会说话，真是深得我心！”依那情朗高兴地拍拍风一帆的肩膀笑道风一帆傻傻地一笑。 

  　　林峰起身摇晃着站起来，对身边的依那情朗“可有磁石一类的东西？” 

  　　“你中了暗算？”依那情朗神色一变道。 

  　　“没关系，还要不了我的命，这阴险的混蛋，竟在矛杆藏了几口毒钉。”说着，林峰狠狠地把那已落地的脑袋踢了一脚。 

  　　依那情朗立刻在背部找到了那两个钉孔，血色有些淡灰，但似乎并没有感染，心下稍安，忙运功吸出两口寸许长的铁钉，一看不由得骇然。 

  　　“哇竟是‘断肠红’，林副总管，你真的没事吧？”披发头陀不由惊叫道。 

  　　林峰痛得颤了一下，苦笑道：“好痛啊！” 



  第四章　月夜遭伏 

  　　众人不禁一阵愕然，最后却放声大笑，使寂静得夜幕增加了几分诡秘。 

  　　“报告副总管，现场已清理完毕！”一名弟子走上来报告道。 

  　　林峰向四周环扫了一眼，抬起头来赞许地一笑道：“干得好！你迅速准备好马匹。制造马车和马匹向南面张金河驱去的迹象，并立刻追上镖车，到指定的地方叫素心圣使接应秃鹰，知道吗？” 


  　　“是，副总管！”那名弟子恭敬地应了一声，转头吹了个响亮的口哨，立刻召集几名弟子，从树林中牵出了马匹。 

  　　“一帆和依那先生你俩也跟着他们一起去吧。” 

  　　“那副总管不和我们一起去吗？”风一帆奇怪地问道。 

  　　林峰检起地上的长剑，沉声道：“圣姑此时定和那来接应万伤舟的人会面了，我想应该去看一看” 

  　　“圣姑她们只是在暗中阻拦，应该不会有很大问题，”依那情朗应声道。 

  　　“这里的一批人就有意想不到的厉害，相信来接应的人，也绝对不会差，还是去看看为好。”林峰坚决地说道。＿依那情朗和披发头陀想到刚才的凶险，不由有些心有余悸，也不再说什么“那你们立刻起程吧，我想君家会再一次尝到失镖的味道，让他们查去吧。”林峰立刻恢复了傲气冷笑道。 


  　　“那副总管要小心呀！”风一帆诚恳地道。 

  　　林峰淡淡地望了他一眼，哂然一笑道：“我是死不了的。” 

  　　“那我们先走了”依那情朗重重地拍了拍林峰一下道。 

  　　“嗯‘林峰应了一声，盘膝坐下，竟缓缓地运功调息。 

  　　依那情朗一声长啸，宿鸟惊得胡乱扑腾，山谷回音，在宁静的夜晚，显得无比刺耳。 

  　　然后才和披发头陀众人策马而去。 

  　　林峰深深地吸了几口凉凉的露气，挺身而起，望望系在身边的健马，在黑黝黝的树林中便像是一头怪物。 

  　　林峰一声低啸。一斩马缰，跃上马背向新沟方向的密林口驰去。 

  　　夜色很深，月亮也已偷偷地溜下了天空，湿湿浓重的露水使整个空间显得很沉重，在浓而深沉的夜幕之中，连虫鸟的低鸣也变得异常突出。 

  　　这时却传出了一阵马嘶，不是林峰的坐骑，声音还在远处，可在万籁俱寂的情况下竟清楚地传入林峰的耳朵。 

  　　林峰淡然一笑，知道狙击战己经拉开了序幕，不由将刀插于腰间，把金丝鞭握在手中。 

  　　接着又连续传来一阵马儿的惨嘶和人的惊呼、怒骂和爆炸声。 

  　　林峰策马入林，作短促的三声低啸和一声尖厉的长啸，抖开金丝鞭，捷若灵猿一般，往林间穿飞，马儿则停留在原地。 

  　　一生尖尖的口哨，一道黑黝黝的身影，横截而出。 

  　　“莫先生！”林峰一声低呼。 

  　　“林副总管，怎么来了？”莫死哭低声问道。 

  　　“这里的情况怎么样？”林峰沉声问道。 

  　　“对方已进入我布的毒区，圣姑正在以‘轰天雷’和毒箭与对方周旋！”莫死哭边说边领着林峰从林间穿越。 

  　　“轰！轰”“呀！啊！”一阵疯狂的爆炸声和连续的惨叫声传了过来。 

  　　林峰迅速来到花雅兰的旁边，便见花雅兰在阵阵爆炸火光映照下，显得无比深沉的眼睛向他似幽似怨地横了一眼。 

  　　“嗖嗖”数十道劲箭穿林而出，对方近三十人已伤亡过半，看其纵跃之利落，所剩下的尽是高手，虽然在瘴毒区里，仍然未曾倒下，并且还有两人向花雅兰这边的树林间跃了过来，在树间纵跃，竟被斩杀了三名弟子。 


  　　花雅兰正准备动，但林峰已经射出去了，那根两丈长的金丝鞭让它当兵刃使，或许会很差劲，但若只是作为一种穿林的工具，却是异常得心应手，便若飞鸟一般，这正是当年天下第一大盗飘风的本领。 


  　　林峰的身影在夜林之间根本就淡化成了阴影，浑身被鲜血所淋，在夜色的掩护下，便是黑漆漆的一团。 

  　　能够跃到树林中来杀人的人绝对不是庸手，林峰身形一动，对方便听出了林峰的方位，也知道定是个劲敌，可是他绝对想不到林峰会快捷到一眨眼便穿越四丈多的空问，而且中间并未换足，所以他便注定要惨死。 


  　　当他的身形跃起时，林峰的双足已缠住了对方的脚腕，将对方硬生生地从树上扯下来。 

  　　当对方力尽以剑下新之时，却是林峰的刀先进对方的胸膛，因为林峰一夹住对方的足踝，便下身回荡，上身和对方拉近，以最快最充足的准备攻对方的无心，所以对方只有死路一条。 


  　　当这人的惨叫声传出之后，另一人早已胆寒，他本来对这林中便是莫测高深，而此刻，与他有着同样身手的人，竟在一招之间被对方杀死，这是何等可怕，但林峰并不会因为他的胆寒而放过他。 


  　　在那具尸体与地面发出沉重的相击之声时。林峰的身子便若长尾猴一般，翻身立于树上，再向对方扑去那人一惊，立刻挥剑向林峰击去，一道道强烈的剑气已罩住半空中的林峰。 


  　　林峰心中暗骇，这人似乎比那面容阴鸷的中年汉子更厉害，但身在林间，林峰连比他厉害多的对手都不会怕，又岂会惧这区区一剑。 

  　　当到达对方剑气最盛的部分之时，林峰竟突然直直下坠，立刻牵动对方的气势若大江之水般向林峰罩来那柄剑合着对方整个身子却俯冲而下，像老鹰抓鼠一般，定要林峰游魂于到下。 


  　　连彩云和朝霞都不免发出惊叫，但林峰的身子以完全不可能的方式，横移五尺，完完全全地避开对方那必杀的一剑。同时整个身子便若一颗陨石般向对方的身上撞去，这一切都在那根金丝鞭的控制下，一切全在林峰的计算之中。 


  　　对方一落空，失去林峰的身影，便知不妙，一声低吼，连作两个空翻，但却迎来了林峰当头一刀。 

  　　“当”地一声巨响，连着“砰砰！”两声伴奏，便有了一声凄厉的结局。 

  　　那人死了，林峰的刀不仅斩断了他的剑，还在他的脑袋上以刀气割开一道血口，再被林峰的双脚踢中胸口，根本就没有丝毫的还击之力这便是林峰制造出来的必杀的格局。 


  　　林峰若夜鸟般潇洒地回身立于枝头，见对方之人已经死伤得差不多，马匹几乎都化成了一堆堆的白骨，心下不由骇然。 

  　　“好！”莫死哭看着林峰那漂亮的两次杀局，不禁由衷地赞道。 

  　　“我在才真的明白，为什么你能三次逃过那围杀和追杀！”花雅兰巧笑如嫣地道。 

  　　林峰淡然一笑道：“对付任何敌人，我都会尽力而为。” 

  　　“我的确没看错人！”花雅兰无比优雅地笑道。 

  　　林峰笑了笑道：“那边的一切都已经办妥，没有留下任何可以的痕迹。” 

  　　“好，我们现在便开始撤退，在日出之前，我们必须赶到指定地点。”花雅兰扭头望了望那些正在毒箭和毒瘴中垂死挣扎的人一眼，冷冷地道。 

  　　莫死哭立刻发出一声尖厉地长啸，最后一轮劲箭器结束了战局，两广五怪适时的将两名对手击毙。 

  　　林峰还刀入鞘，仰天一阵长啸，只震得林间骏马长嘶，夜鸟惊飞，走兽乱蹿。 

  　　林峰美美地睡上一觉，醒来之时，柔和的阳光从舱外射进来，只觉得分外舒服。 

  　　伸个懒腰，坐了起来，却听得肚子“咕咕”乱叫，不禁哑然失笑。 

  　　望望床头的刀和剑，却不见了那满是鲜血的外衣，不禁叫道：“喂！我的衣服呢？” 

  　　片刻只见一小女孩推门而入，手中捧着一套青绸锦服走了进来，还似乎在偷偷地发笑。 

  　　林峰不禁诧异地望了对方一眼。道：“我衣服呢？” 

  　　“副总管，你那衣服满是鲜血，而且又已经弄破，哪能穿呀，这是圣姑叫人赶制的新袍，也不知合不合身，便小婢送来给副总管穿上”那小女孩，语出连珠，神态极为天真活泼。 


  　　林峰不由得想起了自己今早洗澡之时，也将盆中之水洗成血色。不禁哑然，又望了望那小婢手上的衣衫和那娇俏而略带稚气和童贞的脸，笑问道：“你叫什么名字？” 


  　　那小婢甚为乖巧，福了一福，恭敬而柔顺地答道：“小婢皓月，乃是圣姑昨日买来伺候副总管的，今后若副总管有何吩咐，叫小婢便是。” 

  　　林峰愣了一愣，有一种哭笑不得的荒谬感觉，一个月前自己还是一个受人欺负的仆人，现在却用仆人来侍侯自己，这让他在心底有一种好笑不已的感觉。 

  　　皓月望了望林峰那有些呆然的神情，脸色一变，不禁有些泣然地道：“副总管嫌我不好吗？你也不要小婢，我不怕骂，也不怕打，只要副总管愿意收留小婢，小婢什么都肯做……” 


  　　林峰心中一阵怜惜，竟产生了莫名的感动，鼻子竟没来由的一酸，又望了望眼圈微红、急虑不安的皓月，不由深深地叹了口气。 

  　　皓月更是急虑，竟流起泪来，凄然呼道：“副总管，是小婢哪句话说错了，或是小婢进门时没敲门，给您磕头……” 

  　　林峰有些歉然地打断了皓月的话，笑道：“没有，你很好，我并没有说不要你呀，瞧你这模样，第一次见我便哭哭啼啼的，不知情的人还说我这副总管最爱欺负小孩呢。” 


  　　皓月有些怀疑地望了望林峰那充满魅力的脸，终于在林峰的眼神中找到了一丝怜惜，一丝真诚，一丝坦然和一丝关怀，这方破啼为笑，道：“小婢以为副总管嫌小婢不懂事，不要我呢！”连忙以衣袖擦去眼角的泪水，不好意思地望着林峰。 


  　　林峰亲切地一笑道：“皓月，你今年多大岁数了？” 

  　　皓月这才安下一颗心，欢快地答道：“小婢今年十二岁啦，再有三个月便是十三岁。” 

  　　“哦圣姑是怎么把你买过来的？”林峰诧异地道。 

  　　“圣姑不是把我买过来的，我本来是给周老爷家做丫头，可是周老爷家的公子老是欺负我，昨天正好圣姑她撞见周老爷的儿子打我，便向周老爷把我要过来了，圣姑好美，就像画中的仙女一般，我愿意听圣姑的，她叫小婢侍候副总管，小婢便永远侍候副总管，我刚开始还在猜，副总管肯定是个大老头，想不到副总管竟这么年轻，好看，只比我们家少爷大一点点！”皓月说到这里，禁不住“嘻嘻”地笑了起来，旋又记起自己的身份，不禁诚惶诚恐地道：“小婢该死！小婢该死，请副总管恕罪，请副总管恕罪！”竟吓得跪地不起。 


  　　林峰哪有不明白皓月的所指，他也是做个下人过来，刚才见皓月天真烂漫的样子和话语，却勾起了自己童年的回忆，忆及当初对“杜家庄”的猜想，才会神情恍惚，哪想到皓月如此敏感，忙柔声道：“我怎会怪你呢！起来吧，我本来就只比你大几岁嘛，还是个大孩子，你是个小孩子，要是我也会这么说。” 


  　　皓月有些不敢相信地望着林峰。她想都没想到过会有这么随和的主人，她哪里知道林峰也是做过仆人来爿的，对仆人自然有一种亲切感和呵护之心，还以为林峰一向是达官显贵之子。或是江湖大侠客，当她今早拿起那套血衣之时，心中就在颤栗，以为林峰定是和传说中的凶人有关，要不在上怎么有这么多血和刀痕，可是此刻却与她想象中的完全是两样。 


  　　林峰不由得哂然一笑道：“以后再也不要胡思乱想，小孩子便这般喜欢胡猜乱想，光求情也把我给弄烦了。”说着竟笑了起来。 

  　　皓月呆了一呆，也傻傻地一笑。 

  　　“副总管，小婢来为您梳洗着衣。”皓月温婉而热切地娇声道。 

  　　林峰尴尬地一笑道：“不用，我自穿便行了，你去为我打一盆洗脸水来吧，再将我衣衫中的东西给我拿过来。” 

  　　皓月一愕，奇问道：“副总管不喜欢小婢为你着衣吗？” 

  　　林峰怜惜道：“我不习惯别人给我着衣，我有手有脚，若连穿衣服也要别人做那不会变成大懒虫才怪。” 

  　　“扑哧！”皓月笑得小脸通红，感激地望了林峰一眼，低声恭敬地道：“那小婢这就出去了。”说完放下衣衫，转身走了出去林峰摇头苦苦地一笑，迅速穿上这舒适而暖和的衣袍。 


  　　推开船窗，只见河上船来船往，竟也热闹非常，这是一条通汉水和长江的运河，在潜江和沙洋之间与汉水接壤，而在新滩口和彭家场之间通入长江，不仅便于灌溉，同时使水路航运更为方便快捷。 


  　　一旦真的脱离了危险，所行之事又有了目的，林峰整个心神为之一畅，但觉得春光无限，风景再非那般肃杀，只是心头那淡淡的倩影却在浮动不已，暗暗伤神，“要是她知道我现在的样子会是怎样一个想法？”不由长长一叹，只觉得一切索然。 


  　　河水滔滔，大船逆水而行，岸边行人总带着春日将临的喜悦，林峰不禁吟道：“山雨淘尽前程事，怎断花落不是春！” 

  　　骤然转头，却见花雅兰婷婷袅袅地立于身后，林峰不禁不好意思地笑了一笑道：“一时有所思，粗词拙句，倒叫圣姑见笑了。” 

  　　花雅兰似笑非笑地望着林峰的眼神。低念道：“怎断花落不是春……怎断花落不是春……” 

  　　林峰不禁俊脸微微一红，忙扭过头去，转换话题道：“此时已是什么时候了？” 

  　　花雅兰奖了一笑，答非所问地道：“林副总管是否怕你的三小姐不肯原谅你，而你却在自我安慰呢？” 

  　　林峰不由更是尴尬，浑身竟有些发热，只是结巴地有些说不出话来，刚才的确是触景生情，想起了杜鹃，才会出了一旬“怎断花落不是春”，安慰目己，却没想到被花雅兰一眼便看穿了心思。 


  　　花雅兰淡淡地一笑道：“你三小姐真地那样美吗？居然让你这样痴恋！”“ 

  　　林峰不禁一叹，深沉地道：“若说不是，那是在骗自己，她是很美，无论哪一点，哪一个动作都会让我心动，迷醉，这也许便是所谓情人眼里出西施的原因吧，那是一种让我糊涂的感觉。”眼中射出两道幽远而伤感的目光。 


  　　花雅兰脸色微变，眼神异常复杂，不禁冲口而出问道：“我和她谁要更美一些呢？” 

  　　林峰一愕，不禁望了望花雅兰那有说不出吸引力和醉人的面容一眼，真诚而苦涩地笑了一笑道：“我不知道！” 

  　　花雅兰望着林峰那少有的迷茫神情一眼，不由得如百花齐绽般地笑了起来，道：“你这话是什么意思？”俏脸竟微微一红，心头也跟着一热。 

  　　林峰毫不在意，只是陷入一种幽思，认真而真挚地道：“她是一种让人敬畏的美，她比你多了一份冷傲，少了一份随和，那是一种似梦似幻的美，但却留着让人禁不住想去探查清楚的诱惑力，那是一个不真实但又似乎可以达到的神话，而你的美却是代表一个很真实的神话，大方、随和，又有着无比的机智，甚至还有一些让人莫测高深的神秘，所以我不知道，你的问题使我的头有些大。” 


  　　花雅兰笑得很甜，自有一种让人悠然神往的韵味和美丽。 

  　　林峰不禁看得呆了一呆。 

  　　花雅兰“扑哧”一笑，红着脸问道：“你所说的可是真的？” 

  　　林峰哂然一笑道：“我没有必要说谎话，那只是一种负担。” 

  　　“好吧！算你说得有理，想来你肚子也饿了，快点用午膳吧！花雅兰竟露出一丝顽皮地笑道。 

  　　“咕！”说着林峰的肚子竟叫了起来。 

  　　这一下可把花雅兰笑得花枝乱颤，林峰也哑然失笑。 

  　　林峰望了望桌上还冒着热气的一盆热水，笑道：“你哪里找来的这样乖巧的小姑娘？” 

  　　“还满意吗？”花雅兰反问道。 

  　　“你也知道，我这刚由仆人转过来，却让人来服侍我，一时很难适应，在服侍别人时还不觉得，可现在才知道。平日那些动作实在让人有些受不了。”林峰不禁笑道。 


  　　花雅兰不禁横了林峰一眼，笑道：“慢慢便会适应，要是不好，我再给换一个。 

  　　林峰不由苦笑道：“我看免了吧！这一个我看天真活泼已不错了。再换一个来可莫要把我侍候得走路吃饭都不须动手。那可就惨了。” 

  　　“扑哧”花雅兰掩口笑了起来，道：“我在外等你，你快过来，还有事！ 

  　　“好的！”林峰应了一声，就要走过去把湿毛巾拧一下，皓月却一下子走了进来，恭敬地道；‘副总管还是由小婢来代劳吧。 

  　　林峰不禁又是摇头苦笑地望着花雅兰，却见对方正在看他的窘态，不由得叹了口气笑道：想活动一下筋骨都难哦！ 

  　　皓月不禁也天真地笑了笑，很乖巧地将丝巾拧了一下递给林峰…… 



  第五章　神偷宝藏 

  　　林峰来到客舱之中，只见依那情朗和花雅兰已经坐在那里，素心、素凤二圣使和莫死哭、秃鹰等人也坐在其中。 

  　　“林副总管好！”除花雅兰之外，其余的人无不起身行礼。 

  　　林峰向众人微微点了点头，便在花雅兰的对面依那情朗的身边坐下问道：“不知圣姑有何事召见属下？” 

  　　“副总管知道飘飘和照天明诸人是吗？”花雅兰突出奇兵地问道。 

  　　林峰愣了一愣应道：“知道。” 

  　　“那副总管应该知道‘神偷门’？”花雅兰依然不入正题地问道。 

  　　“不错，那是一个江湖人很不爱提的典故，但我却很清楚地知道、‘林峰淡淡地道，神色间有些不解。 

  　　“你可知道当初‘神偷门’被灭之时，有许多宝物却被封藏在秘密的地方，听说这些财宝足够支持一队十万人的军队十年的军费和所有供应。”花雅兰神色有些激动地道。 


  　　“十万人的军队，十年的军费，那岂不是天文数字？你怎会得知？”林峰惊问道。 

  　　花雅兰神秘地一笑，似乎很欣赏林峰的惊讶。笑道：便是我们昨晚所劫镖车上得来的消息。“ 

  　　“镖车，难道车中有什么秘密？”林峰瞬即恢复了镇定，但仍禁不住有些惊讶道。 

  　　“不错，镖车中并不全是金银，而且还藏着一个人”花雅兰笑得异常甜地道。 

  　　“什么人，是他说的？”林峰怀疑地问道“这个人便是成都大豪黎洞天，如果是他说出来的我未必会相信，但却是他心告诉我的。”花雅兰巧笑如嫣地道。 

  　　“心告诉你的？”林峰一愕，旋又失声问道：“你用了‘搜魂大法’？” 

  　　“副总管也知道‘搜魂大法’？”花雅兰惊讶问道“我听说过‘搜魂大法’。可以在不知不觉中获得人心中的秘密，但被施法者的思维至少会有两天时间是空白，更有甚者，会失去一部分记忆。”林峰冷然道。 


  　　“你说得不错，黎洞天并不是普通人，‘搜魂大法’顶多只会让他做两天白痴而己。” 

  　　花雅兰淡然地道。 

  　　“那圣姑定知道宝藏的地址。但我想，我还是不应该知道，对于这种消息和秘密，最好是越少人知道越好”林峰显得异常平静地道。 

  　　众人不禁讶然，如此天大的秘密，谁都会想疯狂地去取得，而他却动别人不要告诉他，怎不叫人惊异万分。 

  　　“副总管所说正是，但问题却是我们并不知道宝藏的秘密，在黎洞天的记忆中只有一张地图，当然这是无法绘出来的，毫厘之差失之千里，而他的藏宝图却是得自二十年前有天下第一扒手之称的盗四海；盗四海从本教偷去一部秘笈被击成重伤，盗四海怕藏宝图落入别人手中，竟在黎洞天不知情的情况下塞到他怀中，而他和盗四海关系本就好，只是不想黎洞天得罪我教，才会宁死不与黎洞天见面，而黎洞天的宝图却被人偷了，在武汉府时，他也不知道谁偷的，但在他印象中，有几个可疑人物，可是后来却被‘天龙镖局’得到消息，便将黎洞天捕获，君飞龙到江陵便是为了等他，他之所以不到武汉分局，是因为杜家的势力范围之中，他便不能为所欲为”花雅兰神清有些忧虑地道。 


  　　“连黎洞天都不知道谁偷的，武汉城那么大，小偷、地痞也绝不少，谁知道是哪个所偷，查也无从查起，那还不是等于不可能一般。”林峰依然有些不解地道。 

  　　花雅兰神秘地一笑道：“不错，这的确无异于大海捞针，但这个消息若让江湖所有人都知道，你说那将是怎样的局面？ 

  　　“啊！”林峰不禁一声惊呼道：“那这整个江湖绝对没有宁日，武汉将被踏烂。” 

  　　“不错，副总管的说法正合我意，我便可以让各派各路人物为着这空穴来风的宝藏去火拼一阵，让武汉乱得不能再乱。到时候，朝廷、江湖将会变得疯狂。让那些自命正义之士在名利这把杀人不见血的刀锋下做鬼、‘花雅兰冷厉地道众人不禁打了个寒颤，想到江湖火拼，那将是什么样子。 


  　　林峰默然，他的确不知该说什么好，一切似乎全都被花雅兰安排得很好。 

  　　花雅兰继而笑道：“黎洞天未能给我带来什么大的财富，但却给我出了一个好点子这绝对会让江湖中人感到很欣慰和激动，也为他们贫乏的生活增添一些激情。 

  　　“圣姑圣明，如此一来，在他们未曾找到藏宝图之时，已经斗得火热，这样就可以看出谁最厉害谁是脓包，谁最阴险，谁最耿直了。”莫死哭说着竟“哈哈‘大笑起来。 


  　　“我想圣姑应该在宝藏中加点什么？让江湖中人最感兴趣才行。”石素心娇声道。 

  　　花雅兰望了石素心一眼娇笑道：“素心所说正是，当年飘飘和照天明两人的武功出神入化，并不比杜冲差，差的只是功力，因此，宝藏中除了有天文数目的金银珠宝之外，还有各派武功秘笈得手抄本和神偷门得绝世武学，想当年飘风和孔定入都能有‘天下第一’的美誉，其功夫绝对有独到之处，说起来飘风还和本教有很深得渊源，听教中长老传闻，这的确是个非常了不起得人物，只要这宝臧足他所藏，那么定会记载着他们得武功，大家说是吗？”花雅兰眯着凤目扫了众人一眼，笑问道。 


  　　众人一愕，瞬即明白，立刻应和道：“不错，当年飘飘和照天明只不过学了五六成而已，若是全部练”成，定是天下无敌。 

  　　“扑哧！”花雅兰望着这么多积极配合的部下，不禁笑了起来。 

  　　林峰的心中却不知在想什么，有些面无表情。 

  　　副总管不喜欢这种做法吗？“花雅兰横了林峰一眼，疑问道。 

  　　林峰骤然醒来沉声应道：“我是在想，这第一个受害人应该是谁！” 

  　　众人愣了一下，接着全都向花雅兰望去。 

  　　花雅兰淡淡一笑道：“嗯，副总管所想的甚是深远，我们必须要制造出一种让江湖中人相信的局势，另外却是要弄几张古老的地图，作一个修饰。不过这一切，自然有外堂去安排。” 


  　　“那我们内堂又有何事可做？”秃鹰不禁急问道。 

  　　“我们也可以到武汉去凑凑热闹，说不定还可以找到那张真的藏宝阁也说不定呢。”林峰淡淡地笑道。 

  　　“嗯，副总管所说正合我意，我们是要去游上一游了，不过，我们还得先到总坛去一趟，将一些事情交代一下，副总管刚好去见一见各位圣者和护法及教主，以确立在教中的威信。”花雅兰眼神很特别地扫了林峰一眼认真地道。 


  　　林峰与她眼神一交，不禁俊脸微红，却有一种说不出的暖意。 

  　　“那圣姑要不要去‘青龙帮’看一看？”石素凤疑问道。 

  　　“有空是要去看一下，反正我们还得经过潜江。花雅兰应声道。 

  　　花雅兰转口又道：“好了，今日的事情便说到这里吧，各位去休息，或许这一路上并不平安，副总管请留下。”说完长长地吁了口气，有说不尽的慵懒娇美的风惰。 


  　　林峰默默地端坐在花雅兰的对面、对众人的离去似乎根本就不在意，只是在冷冷地思索着什么。 

  　　两人默默地端坐着，花雅兰似乎也没有开口的意思，抑或是不知道如何说。 

  　　良久，林峰抬起头来，两人竟同时开口道：“你……”然后却又同时嘎然而止。 

  　　花雅兰俏脸一红，娇羞地扫了林峰一眼，幽幽地道：还是你先说吧“ 

  　　林峰也怦然心跳，吸了口气道：“你是否想告诉我，到了总坛之后，还必须面对其他人的考验或挑战？”说完，目中奇光暴射，罩定花雅兰那无与伦比绝美地脸。 

  　　花雅兰脸色微微变了一下，似看一个怪物一般盯着林峰那冷厉逼人的目光，似乎想从中找出那深埋在林峰心底的思想，但是她失望了，不由得叹了一口气道：“你是本教的内堂副总管，这已是事实，就连我多都一定要承认，教中任何人都必须尊重你的身份，但正如你最早所说，绝对会有人窥视你这个位子很久，可却没有人经过我的同意、到了总坛，定免不了会有人向你挑战这是连我爹都不可能阻止的，我担心，若到时有所损伤，必须引起不和。” 


  　　旋又幽怨道：“看来，我的想法总很难瞒过你。” 

  　　林峰晒然一笑道：“生死有命，我林峰从来就没有怕过谁，对于副总管这个位置坐不坐我都无所谓，谁想做就谁做好了，但我却犯不着去为这个虚号而弄得狼狈不堪，对敌人，我可以接受任何攻击，对自己人，却绝不能容忍，想来，我还是不去总坛的好。” 


  　　花雅兰脸色更是一变，竟有些凄然，似乎有着满腔的委屈。 

  　　林峰心中有些不忍，叹了口气，柔声低问道：“我说错了吗？” 

  　　施雅兰压了压心头的情绪，长长地叹了口气，幽怨道：“你没有说错，我知道你会有此说，只因为你根本不了解我教中目前的形势，这不能怪你。 

  　　林峰有些不解，却难不为花雅兰的温言软语所动，目中露出几缕柔和温惋的神色。移了移身子，靠近花雅兰有些怜惜地自责道：“为什么每一次我都很不下心来拒绝你的要求，唉，你可知道。我曾告诫过自己，别人能够创派立教，为什么你林峰不能，别人并不比你多些什么，所以别人能做到的你一定能做到，我经常这样说，我也下过决心，要做一定要做人上之人，黑白无常曾邀我入教，但我却拒绝了，但你叫我入教，我却拒绝不了，甚至想个理由为自已改变初衷来圆谎，真是可笑之至，刚才我试着拒绝你，却依然狠不下心来，看来我这一生算是完了。” 


  　　花雅兰一听林峰如此一说。不禁转忧为喜，却故意娇嗔道：“你不觉得自己大狂妄了吗？要知山外有山，人外有人，在江湖中像你这样身手的人大有人在。比你更厉害的却也多得很，你却下如此海口。” 


  　　林峰仰首一阵长笑，只惊得船中诸人大为失色，连路人也为之侧目，林峰不理花雅兰责怪的目光，淡淡道：“我知道自己有多少斤两，在很多人的眼中，我只不过是一个很侥幸的幸运儿，我的武功更不足以立派创教，更何况我的处世经验也不足，在你的眼中只是一个死缠乱打的小无赖，不过我相信总有一天我会是一派之主因为我还年轻，年轻便是本钱，这所有的江湖闯荡不过是一个历练的过程，就正如黑白无常是我必过的一关一般，我不想加入任何门派，是因为我最欣赏这其中历练的过程。” 


  　　林峰豪气干云，傲态狂态毕露的样子，自有一种让人心悸的威势和魅力。 

  　　花雅兰真的有些惊讶，不禁奇问道：“你对我如此讲是什么意思？” 

  　　林峰毫不在意地道：“我是不想骗你而已，那样似乎并不是我的作风，同时也使我感到有些对不起你的好意，如果你现在不要我这个副总管还来得及。” 

  　　花雅兰不怒反喜道：“你果然是狂人，比我多所说的狂人更狂，我为什么不要你这副总管，天底下武功比你高的人是很多，但比你狂的人却是少得很，比你更狠的人似乎也不多见。” 


  　　“你怎会知道我狠？”林峰不禁有些奇怪地问道。 

  　　花雅兰“扑哧”一笑道：“看你那件血衣和衣上的伤口及他们几人的谈论就知道，其实在黑白无常的报告中便知道你的狂傲和胆大妄为，凶悍无比，只是我当时并不相信，直到你昨日在客栈中的表现我才不得不相信，昨晚事实更证明了这一点。 


  　　林峰有点不自然地笑了一笑道：“你不见我也做很吗？” 

  　　“那只是小节。”花雅兰不在乎地道。 

  　　林峰望着那似乎从不生气的花雅兰一眼，无可奈何地道：“你呀，我真怀疑你是不是‘天妖教’中的人，和我想象中的形象怎么相隔那么远！” 

  　　花雅兰顽皮地一笑，又恢复了一贯的洒脱，假嗔道：“你把我想得很坏？” 

  　　林峰叹了口气，笑道：“当然是极坏的啦，要不怎会让我感觉到把你联想成那种形象，使我惭愧得不得了。 

  　　花雅兰却大为欢畅，向林峰千娇百媚地横了一眼嗲道：“我怎么看不出来你惭愧的样子？” 

  　　林峰大感吃不消，但却也感到无比的刺激，索性装出一副惭愧万分的样子，低着头，叨念道：“好惭愧呀好惭愧，好惭愧呀好惭愧，好惭愧呀好惭愧……” 

  　　花雅兰忍禁不住笑得花枝乱颤。苦忍着颤抖的声音，笑骂道：“死相，又是无赖的把戏。” 

  　　林峰不禁色予魂授，魔气上涌，但心口却保持十分清明，想到杜娟，魔气立敛，却再也不敢向花雅兰看去。 

  　　花雅兰也发现了林峰的异样，不禁俏脸微红，转换话题道：“那你是答应我。一起去总坛啦？” 

  　　林峰吸了口气，抬起头来，眼神很清澈地在花雅兰的脸上扫了一下，沉声道：“不错，就算有再多的挑战，我都会欣然接受。” 

  　　花雅兰眼中露出一丝感激，有点激动地道：“你就不怕我是在骗你？” 

  　　林峰豪气干云地望了花雅兰一眼，冷冷地道：“你没有必要花这么大的力气来骗我，我身无分物，有的只是一把从人那里连敲诈带抢的方式得来的宝刀和一条烂命，你在我身上根本就得不到什么” 


  　　花雅兰轻轻一叹，有些歉然地道：“你可知道我有对不起你的地方？” 

  　　林峰淡然一笑道：“你瞒不过我，要不是听到你和素心、素凤的对话，你此刻定已变成了白痴，不过我现在并不怪你，你很坦诚，很有心机，同时也很善良，其实你根本就不配做一个被人称之为‘魔教’的人” 


  　　花雅兰脸色大变，苍白得没有一丝血色，一张樱桃小口惊得合不拢来，颤声道：“你根本就没睡着，也是有意的？ 

  　　林峰哂然一笑道：“我对朋友的防范能力很低，更没有闲情让自己的美梦打断，是你们在施展‘搜魂大法’之时惊醒了我，并不是我对‘搜魂大法’有很深的造诣，那是因为我的体质特异。身上所中的‘魔毒’乃是万邪之王，使得百邪不入，万毒不浸，这是有弊也有利，这不是你们所能了解的，当时我体内有很强的反击力量，但我知道这一反击重则会使你玉殒香消，轻则也会使你神经错乱；变成白痴，于是我强行将这股力量压下、竟使自己真的睡着了。” 


  　　花雅兰有说不出的感激，心潮更是莫名地澎湃，望着林峰。便像是在审视一件很神秘莫测的宝石。幽幽地道：“你为什么会这么好？这似乎不是你一贯地作风？” 

  　　林峰苦涩地笑了笑道：“但愿我能够明白” 

  　　花雅兰哑然却又是万分惭愧；却不知说什么好，直呆呆地望着林峰那充盈着异样魔力的脸。有说不出滋味。 



  第六章　魔者克星 

  　　林峰不愿久呆在这尴尬的场面中，立身而起，冷然道：“若圣姑没事的话，我便先行告退了” 

  　　花雅兰这才还过神来，神色有些茫然地道：“我真的猜不透你这个人” 

  　　“猜不透的事情，我的做法，便是不猜，让他自由发展，要么让这样的事情变成没必要的事情。”林峰淡淡地道。 

  　　花雅兰一愕，竟莫名其妙地道：“杜家三小姐真是好福气”说完，竟长长地叹了口气林峰嫩脸一红，再说道：“我先出去了。”说完转身便向外行去。 

  　　“慢着，我还有话要说。”花雅兰急切地叫道。 

  　　林峰立刻停住脚步，转过身来谈然道：“有什么话，请圣姑快讲。” 

  　　花雅兰幽怨地望了林峰一眼幽幽地道：“难道雅兰就这样让副总管讨厌吗？” 

  　　林峰心头一软，狠下心来道：“属下怎敢，圣姑乃一人之下，万人之上，我怎敢用讨厌这两个字。” 

  　　“哪你为什么不继续坐在这儿听我把话说完？”花雅兰凄然道。 

  　　林峰叹了口气道：“你真是我的魔星，我躲开你是怕抗拒不了你的魅力，却没想到还是被三两句话给摆平了，真让人丧气” 

  　　花雅兰这才露出一丝笑容，仍有些难过地道：但我始终比不过杜家三小姐杜娟，对吗？“ 

  　　林峰不禁有些伤感，道：“不要再提她好不好，这让我的心有些乱。” 

  　　花雅兰吁了口气，笑道：“那你便坐在这儿，听我说完好吗？” 

  　　林峰摊了摊手，装出一副无奈的样子，道：“我能拒绝吗？”说完，又来到花雅兰的身旁坐下，仔细地打量这让人心神俱醉的美女。 

  　　“我想告诉你，本教的内部情况和局势，这只是我自己的分析，但对你到总坛去之后，或许会有着更重要的意义”花雅兰吸了口气，肃然道。 

  　　“圣姑请明言！”林峰淡然道。 

  　　“叫我雅兰好吗？”花雅兰软语低声略带羞涩地道林峰愣了一愣，点了点头道：“在没别人时，我便叫你雅兰吧，也实在不愿再叫你什么圣姑了，甚至连教主都不想叫。” 


  　　花雅兰神色一喜，低声道：“谢谢！”旋又道：“今日晚对你所说，希望你不要对任何第三人讲，包括我爹在内。”花雅兰的神色竟变得无比肃穆。 

  　　林峰大惑不解，但还是应道：“这是为何？” 

  　　“你听我说完，便会知道为什么了！”花雅兰平静地道。 

  　　“雅兰就这样信任我？”林峰反问道。 

  　　“雅兰也说不清为什么会要信任你，但绝对相信你不会失信于我。”花雅兰坚定地道。 

  　　林峰欣慰地笑了一笑道：“谢谢雅兰对我另眼相看，若不是对于这次总坛之行有帮助，此时我定会去睡上一个大觉，到明天早晨再用早膳算了。” 

  　　花雅兰也欣然一笑道：“我是没有选错人。” 

  　　“你若选错了人，此刻应该早就沉尸河底了。”林峰毫不在意地道。 

  　　花雅兰脸色变了一变，柔声凄然道：“你要怎么罚雅兰，雅兰都不会抗拒，因为这的确是雅兰的错。” 

  　　林峰怜惜地伸出那双有力而修长的手，盖住花雅兰置于桌上的小手，诚恳而低沉地柔声道：“只要雅兰以后不再以什么手段来对付我，我便原谅雅兰，从现在重新开始，怎么样？” 


  　　花雅兰轻轻一颤，却没有抽回玉手，只是俏脸微微一红。感激地道：“我以后绝不会再用任何手段来对付你了，否则怎对得起你饶过我一命呢！” 

  　　林峰松开花雅兰的手，深深地注视着她那动人若寒星、若宝钻般闪亮的眼睛，低沉地道：“我相信你，你说下去吧，我听着呢。” 

  　　“我要你这次到总坛，若是遇到挑战，不必手下留情，可以痛下狠手，只要不使对方丧命便行，就算丧命也没关系。”花雅兰狠声道这几句话大出林峰意料之外，使他一阵错愕，怔怔地道：“这是为何，你以为我就不会被别人所杀吗？” 


  　　“以你目前的功力，在本教中年轻一辈能胜过的没几个，我师兄或许可以，但他绝对不会出手，其他的人并不足虑，只要你这几天勤奋一些我会叫依那先生、秃鹰和你陪练，素心、素凤她们也会全力帮你，本教的武学不知你愿不愿意学，我们也可切磋切磋”花雅兰肯定地道，目光中露出几缕期盼。 


  　　林峰简直不敢相信自己的耳朵，惊问道：“你们肯花这么多心力，却是要我对付自己人？” 

  　　花雅兰神色有些黯然地道：“可以这么说。” 

  　　“我想知道这一切是为什么！”林峰吸了口气，沉声问道。 

  　　“你可知道，二十年前我爹为什么会将形迹收敛，淡出江湖吗？”花雅兰悠然神往地道林峰摇了摇头，神情有些茫然。 

  　　“那是因为我娘，我娘是天底下最美丽最温柔、最善良的女人，我爹便是因为她才会谈出江湖，但我娘前不久却去世了，所以我教才会又出江湖，我娘会武功，虽然不很好，可现在才不过四十岁而已，却离我去了……说到这里，花雅兰眼中竟蕴满了泪水。 


  　　林峰却不知道如何安慰。不免有些手足无措花雅兰深深地吸了口气。语气转为冷厉。狠声道：“我娘定是给人害死的，虽然我爹并不说，但我却可以看得出来。” 

  　　“啊！”林峰不禁一声惊呼，眼中神情怪异。 

  　　“难道教主便会不知道？”林峰又惊问道。 

  　　花雅兰的神色变得怪异，竟似有着无限的悲哀伤神地道：“我不知道，我告诉他自己的猜想后，他竟暴怒起来，叫我以后再也不允许对任何人提出这个猜想，否则对我不客气”顿了顿泣然道：“我从小到大都未曾受到这样的责骂，想不到他的反应会这样强烈，我真怀疑这个世上再也没有了一个亲人，没有了母亲，竟连父亲也这样对我。”两行珍珠般的泪水，从她那凄美的脸颊滑落下来，梨花带雨般的娇俏和凄艳，让林峰禁不住想将她拥入怀中尽情爱怜。 


  　　林峰没有动，只是静静地望着正在缓缓淌着泪水的花雅兰，眼神中有说不出的温柔和怜惜，竟从怀中掏出一块黑巾，有一两点已干的血迹，正是昨晚林峰用以蒙面的道具。 


  　　林峰没有装手帕的习惯，也不能靠得很近以衣袖擦拭，她不是刁梦珠，所以只好从怀中掏出黑巾将就将就，但却没有丝毫不妥地递给花雅兰。 

  　　花雅兰泪眼凄迷地望了林峰一眼，停住抽泣，温顺地接过黑巾，擦去脸上的泪水，有些羞赧地低声道：“你笑我吗？ 

  　　林峰爱怜地一笑道：“傻瓜，我怎会笑你呢！” 

  　　花雅兰脸色微微一红，嗔道：“也只有林峰才敢叫我傻瓜，却想不到居然很好听。” 

  　　林峰心中一阵躁动，不由自主地伸手抓住花雅兰的柔荑，只觉得一阵惊心动魄的消魂，使林峰的心跳加速，充满无限温情地笑道：雅兰是不是已经不能自拔地爱上了我？“ 


  　　花雅兰不禁又羞又喜，媚了林峰一眼，竟低头不语。 

  　　林峰不由大感刺激，却不免有些怅然地道：“你为何要对我这么好？难道你当初没有调查我已对杜家三小姐一片痴心吗？” 

  　　花雅兰神色无比娇柔，居然深情无比地道：“我也不知为什么会这样，我或许不该去查你的身世，更不该去查你在杜家的经历，以致使我有今日之劫。” 

  　　“那些只不过是很平常。也很让人小看的经历，又有何妙处！”林峰奇问道。 

  　　“正因为你以前的经历是那样困苦和让人看不起，才会显出你的傲气很特别，你的崛起比别人更灿烂，当我知道你在‘五魁门’练武场上所说的话时，简直不敢相信世间居然会有如此狂妄和豪气干云的男子，可是当我第一次看见你之时，总觉得你比任何男人都特别，或许因为你有一种任何人都没有的奇异魅力和气质吧，我真的就像傻瓜一般，竟不觉地喜欢上了你，和你说话让我感到很快乐，从来没有人敢对我开玩笑，只有你例外，我是很傻吗？” 


  　　花雅兰幽幽地道。 

  　　林峰缩回手掌，深深地吸了两口凉凉的潮湿的空气，低首低低地呼道：“天啊，这比什么情话都让我陶醉，再这样下去，岂不会把三小姐给忘掉，简直太可怕。 

  　　花雅兰想不到林峰竟如此回答她的话，心中的确是甜蜜无比，但也不禁想发笑。林峰那古怪的神情总使她禁不住想笑，可想到母亲的死和花无愧的责骂，心下不禁又黯然。 


  　　林峰哪有不明白之礼，神情一肃道：“我猜，教主一定知道这其中的原因，但却苦于一些隐衷不能解开，才会对你如此贵怪，或许是为你好而已。” 

  　　花雅兰一愕，非常惊讶地望着林峰，怔怔地道：“你怎会有这种想法？” 

  　　林峰淡淡地道：“以教主的聪明，既然你能够发现有疑，他当然也能够。就凭他能够领导‘天妖教’在地下布局了二十年，便可以看出其智慧之高、绝不是普通人所能相比的，你是他的女儿，他最亲的人便只有你娘和你，当初他肯为你娘淡出江湖，可见对你娘爱之深切，对你娘的死伤心之余，又岂会不仔细查看，退一步来讲，便是没有查看，但你既然已说出了疑点，他岂会大发脾气之理，这反应大出常规，他应该立刻会按照你的话去证明，只会叫你不要伸张，除非他早已发现了这些疑点，而又知道一旦事情闹开会对你不利，甚至会害死你，害垮整个‘天妖教才会让你不得对任何人讲。” 


  　　花雅兰长长地吁了一口气，赞道：“你只不过才读了三四年的书呀，江湖经验又不丰富，怎会有这样的脑子呢。” 

  　　林峰哂然一笑道：“你可知道那三四年书我是多么珍惜。那至少可以抵普通人七八年的时间。没有人知道我当时是怎样的日子，我敢自夸地说上一旬，没有人比我更认真，更努力，至于江湖经验，我或许欠缺了一些，但我本是在街头混的人，只听惯了江湖事，做过奴才的人，对人的心理揣摩会比常人透彻一点，这便是我会让你看得起的基本原因。” 


  　　花雅兰淡然一笑，道：“你分析得甚是，听起来很有理，但我却找不到辩诉的话题，要人小看你都不行了，不过我不明白，你怎不去考状元，若是再努力两三年，能够拿个探花什么的也有可能呀。” 


  　　“哇你的提议真的好得很。什么时候倒是真要去考上一考，将来不仅是年轻第一高手，也是年轻第一文士那可就真是出人头地了。”林峰故意表情滑稽地说道。 

  　　“看你样子，似乎已经中了状元一般，”花雅兰笑道，一副娇憨无伦的样子，不禁让林峰心神摇曳，目光直呆呆地盯着花雅兰露出一丝不怀好意的笑容。 

  　　花雅兰不由得粉脸鲜红，低头幽幽地道：“你不想知道我为什么会让你对挑战你的人痛下棘手吗？” 

  　　林峰立刻若一盆冰水从头一淋，恢复肃然之态，淡淡地一笑道：“我正想问呢！” 

  　　“你刚才所说的不错，我爹的确有可能发现了这些问题，只是鉴于某种原因。不说出来而已，似乎更不可张扬，我通过近日来的调查和现实观察，竟发现所谓的天妖教攻击各派之事并非我爹所发出的，乃是右护法赫连天道一手发布、策划，但我爹却并不管，赫连天道对我爹处处巴结，可我却看出，他绝对设安好心，在各处都安插自己的亲信，各分舵几乎全是他的弟子任要职，整个外堂的势力几乎由他全部包揽，多次想插足我的内坛，以我乃教中圣姑，乃是千金之躯，一人之下万人之上，不宜在江湖奔波为由，要设立副总管和正总管等职，提出的人虽与他没有很大关系，但这却也等于削弱了我爹的另一只臂膀，左护法却因闭关未出，我爹又未开口，是教中无人可以钳制他，所幸我爹推托了内堂设主之事。将这内堂之事交由我亲自打理，司马昭之心路人皆知，这次向你挑战之人，定是赫连天道所安排。你曾经使山魈受伤惨重，他对你的防范之心甚严，定会挑比山魈更厉害的人物与你相斗，我想你在这一战中竖起副总管的威望，但你却不得与赫连天道翻脸，否则，恐怕我和我爹也很难保住你，但只要你拿住了分寸，赫连天道也不敢乱来，你能够理解我的意思吗？”花雅兰有些担忧地问道。 


  　　林峰眉头皱了皱，便展颜道：你不觉得我应该是个演戏的天才吗？“ 

  　　花雅兰一愕，旋又喜道：“你不仅是个演戏的天才，而且是一个善解人意的天才！” 

  　　林峰不由欢快地笑了一通，然后稍敛笑容，道：“你怕我现在也是在演戏吗？” 

  　　花雅兰幽幽道：那我只好认命了，但我知道你不会欺骗我这弱女子！“ 

  　　林峰不禁大笑道：“你也叫弱女子？那我岂不成了小男人了吗！” 

  　　花雅兰也不禁露出一口洁白而美丽的贝齿。浅浅一笑，继而肃然道：“我真的对你有一种很信赖的感觉，所以才不想对你有任何事有所隐瞒，我也一向相信自己的感觉，若是你也会出卖我，那只能怪我自己，绝对不会怪你。”神色间无比的诚恳和自然。 


  　　林峰心头不禁一阵感动，竟生出从来没有过的劲头，心中暗呼：这女人真是厉害！以这种方式，无论是谁都可能会死心塌地的为她卖命，甚至无法不被她所陶醉，若是一个丑女以这种怀柔的手段，绝对不会有这种效果，而以她的美丽加身份，却有着一种难以估计的心理力量，想到这里，林峰不禁有些自责，‘雅兰怎会是这种人呢？是你自己太功利心切了！“ 


  　　想着不由得有些坦然地道：“雅兰可能有两个极端的形势存在。” 

  　　花雅兰奇问道：“两个极端。哪两个？” 

  　　林峰淡然一笑道：“雅兰要么是善良、真诚、美丽、动人的极端，要么便是最有心机，最有手段，最会演戏，最懂人心理的人。 

  　　“何以见得？”花雅兰说然地道。 

  　　“能让我死心塌地和产生不了抗拒心理的人，只有这两个极端，但此时我却只好认命，听从你的摆布，和赫连天道斗上一斗。”林峰毫不掩饰地道。 

  　　花雅兰哑然失笑道：“唉，我要怎样才能够表明自己的清白呢？不过只要有你那一句话，我就心满意足了” 

  　　“这个世界上最能证明清白的，便是实际行动，让自己以行动来证实自己的清白，便是最让人欣慰的。”林峰淡然一笑道。 

  　　“好吧，我会以最佳的行动证明我绝对是真诚的！”花雅兰肃然道。 

  　　“对了，你准备怎样处置黎洞天？”林峰话题一转道。 

  　　花雅兰沉默了一阵子反问道：“你认为呢？” 

  　　林峰很平静地道：“我们没必要将他留着，最好，这一件事什么也没有发生，相信他对我们这次的行动一无所知，最好的处理方法是一场梦而已，这样‘天龙镖局’更会疑神疑鬼；却是哑子吃黄连！” 


  　　“我正有此意，当黎洞天回到成都之后，一切会变得更有趣！”花雅兰淡淡地一笑道。 

  　　林峰立刻会意，不禁也淡淡地笑了一笑道：“我想在总坛，见过教主之后，便去西域一行，看一看那禅宗活佛到底是什么人物，在这一段时间，还请雅兰帮我访上一访，找个向导什么的，省得我走太多的冤枉路，不知雅兰意下如何？” 


  　　花雅兰深情地望了林峰一眼，温柔而又热切地道：“雅兰会尽最大的力量为你寻访，到时候雅兰还想和你同去呢！ 

  　　林峰骇了一跳，惊道：“你也要去？” 

  　　“怎么，你不想让我去，我去又不会让你添麻烦。”花雅兰娇憨地道。 

  　　“不行，你乃千金之躯，又有教务缠身，怎么能和我同去呢？我当然不想让你跟我去了，孤男寡女，要是我在路上魔性大发，可就惨啦！”林峰煞有其事地道。 

  　　“我不怕！”花雅兰有些固执地道。 

  　　林峰头都有些大了，不禁道：“我怕呀，你这么漂亮，这么动人，又这么会让人心醉，我一个把持不住，嘿，那我可就对不起很多人啦！”林峰的目光有些邪。 

  　　花雅兰不禁粉脸一红，嘟着小嘴嗔道：“你这人就是贫嘴！”旋又“扑哧”一笑道：“我喜欢听你说这些话！ 

  　　这次轮到林峰发出干笑了，无可奈何地调侃道：“倒时候，也许我会在路上遇到西域的什么公主呀或是哪个漂亮的小姐，便喜欢上了她，你在我身边岂不是尽吃醋。那不拿剑来杀人才怪” 


  　　花雅兰狠狠地白了林峰一眼。骂道：“无赖，三句话离不开老本行，谁会吃醋了，别臭美！” 

  　　林峰得意地笑了笑，道：“我也不知道谁会吃醋，到时候再看吧！” 

  　　花雅兰嘻道：“不和你说了，你快去练功吧，我会告诉你教中几个有可能作为你对手之人的武功路子及本教的武功，还会让依那先生、秃鹰及素心和素凤给你做靶子。” 


  　　“那我就走喽，希望你对黎洞天留一点点情面”林峰立身道。 

  　　“你和他有关系吗？”花雅兰奇道。 

  　　“没有，不过既然是神偷门传人的朋友，我应该敬重他。”林峰淡然遭。 

  　　“好的，我会让他很平安地到达成都。”花雅兰承诺道。 

  　　林峰感激地看了她一眼，心情很复杂地走出客舱。 



  第七章　再创辉煌 

  　　江陵，“岳阳门”今日的气氛是这一个月来最热烈之日，长久来所受的压抑之氛围，使人的心情沉重得化成了铅石，可此刻，每个人都松了口气，似乎都复活过来了，连此刻正在修花的老头梁伯脸上那沟壑般的皱纹也拉直了不少。 


  　　今天并不是特别的日子，但今天却有特别的事情，众望所归的刁大小姐刁梦珠康复返回，属于长江分舵唯一的长老级代表云大夫也在众人期盼下返回，最让人激动的莫过于随同刁梦珠一起回归的掌门令牌。 


  　　“岳阳门”的最高权力象征，这比带来十数名高手更让众弟子兴奋。更让李铁男、风破天、潘古阁欣慰。 

  　　云大夫入门已是热泪盈眶，絮随风亦大为感动，风破天、李铁男都属铁汉型的人物，但却也禁不住眼圈红红的，潘古阁本来激动得要发狂，但是他压下去了，因为刁梦珠的表情。 


  　　刁梦珠完全不像他所想象的那般脆弱。虽然整个人都变得憔悴，也瘦了，但却很镇定，很平和，那种感觉让人想到久经沙场的大将军，所以潘古阁没有激动得要发狂，只是很温柔地看着刁梦珠。 


  　　刁梦寐先是和近乎狂叫的弟子们很安详很平静、很有气度地打了个招呼，所有的人都为刁梦珠的表现而感到奇怪但却有着一种说不出的镇定人心的作用，使所有的人都感到安详、平和，对任何可怕的挑战都有着必胜的信心。 


  　　潘古阁在心底欣慰和爱怜，眼中的光是狂热的，大步来到刁梦珠的身前。 

  　　刁梦珠与他相距只有二尺半，却如被点中了穴道似的，全都定住了，只有两道如火如荼的目光在空中交缠，交缠，都没有说话，不知从何说起，谁也不愿意破坏这种让人心潮澎湃、激动若狂的氛围。 


  　　所有的人全都以刁梦珠和潘古阁为中心，定住了，所有的活动全都停上，包括张大的嘴，那已经成为了圆圈、目光是活的，被潘古阁和刁梦珠所吸引。 

  　　这是一对正在苦难中成长的青年未婚伴侣，那种苦难后重逢的情绪，就像一场风暴般感染了所有人。 

  　　“梦珠……”潘古阁低低地轻唤。 

  　　这一声温柔无比，纯真无比的呼唤，却唤出了刁梦珠的两行珍珠般晶莹的泪花。 

  　　潘古阁的心被这两行无声的泪水浸得无比酸楚，踏一步，紧紧地搂住有些颤抖的刁梦珠，静立成两尊贴很紧的塑像。 

  　　“古阁……”刁梦珠以颤抖的声音低唤着。 

  　　潘古阁的心很酸，很痛，完全化成无限的怜爱和柔情，从那只坚实的大手中流入刁梦珠的体内，是轻抚，是慰藉。 

  　　良久之后，两人渐渐恢复了平静。轻轻地推开对方，深深地互视，两道目光似乎可以将对方的心完全一览无余。 

  　　岳阳门的弟子又开始激动起来；欢呼、叫嚎，不知是谁带头高喊道：“金童玉女，合创辉煌，天造地设，兴我‘岳阳’！ 

  　　所有的人都加入了呐喊的行列，连云大夫竟也被感染了，继风破天和李铁男后高声喊叫起来。 

  　　“金童玉女，合创辉煌，天造地设，兴我‘岳阳’……”声音激扬、高越，使人心血为之沸腾，斗志无比高昂。 

  　　刁梦珠脸上掠过一抹淡淡的红润，眼神中转化成数缕羞涩的情意。 

  　　潘古阁眼中若藏了一潭爱的甘泉，在空气中浓郁成有质的无形的蜜汁，让刁梦珠感到无比的甜蜜，但她又想到那个让她根本无法测度而又对她义重如山的林峰，心中竟难免有着一丝的愧意，对潘古阁的愧意，但瞬即坦然，她与林峰完全是一种兄妹之间的关爱之情，他的心中只有杜娟，“五魁门”的三小姐。 


  　　刁梦珠咬了咬牙，决定一切毫不掩瞒地对潘古阁讲，这是她世上惟一的或许是不多的亲人中一个，因为林峰和云大夫也是。 

  　　潘古阁在激情之中，竟温柔地吻了刁梦珠那俏丽的面颊，吻干了那仍挂在脸颊上晶莹且带着威咸味道的泪珠，但他的心是甜的。 

  　　岳阳门的弟子叫得更欢，刁梦珠只觉得自己醉了，陶醉在潘古阁的温柔之中，激动地颤抖着，像是风中的柔柳，然后她又被潘古阁那和林峰一般宽大的怀抱紧紧地裹着，在茫然飘渺中她听到了一个让她不知今生今世为何时的话语。 


  　　潘古阁正在她的耳边轻轻地道：“梦珠，我决定向你求婚，要你真正地成为我的妻子，一辈子不再让你受苦，不再让你受到任何伤害，再为岳父报仇，珠妹，你答应我好吗？”声音无比的温柔。像是在梦中的泣语。 


  　　刁梦珠完全迷醉了，一颗飘流驿动而伤痛的心，此刻才真的安定下来了，她不知道说什么，什么话都不能表达她此时的心情。所以，她只是点头，一个劲地点头，一个劲地紧搂着潘古阁那粗壮的腰肢，紧闭着凤目，并没有瞧潘古阁那俊秀的脸上那温柔爱怜的神色，她根本不需要看，只用心去感受便已经足够，两颗心贴得很紧，跳动得都很快潘古阁心头的狂喜已经让他有些晕，只激动得把刁梦珠抱起来欢呼转了两圈，这一下子。所有的人都已了然，所有的人都不禁露出惊讶、新奇而羡慕的目光，这时，所有的人更加疯狂，比刚才的气氛更疯狂，叫得嗓子有些哑。刀、剑、枪不断地高举，似在宣誓，似在激动。 


  　　潘古阁轻缓地放下了刁梦珠，只见她面若桃花，紧闭着美目，气息转粗。檀口一张一合，有着让人无比冲动和迷醉的力量，潘古阁迷醉了，一个无比深沉的吻与刁梦珠合为一体。 


  　　就若把整个世界都随着这一吻送给了对方，毫不保留的一吻，刁梦珠双手紧紧地搂着潘古阁粗壮的脖子狂热地反应着。 

  　　天地在两人之间完全消失了，没有时间的概念，连风的冰寒也感觉不到，两人似乎在都进入了一种虚渺空无的世界，没有星星和月亮。没有太阳，没有花草虫鱼、树木，没有土地、水分，只有两个人，就是他们两个人，但这个奇异的空间却是春天，甚至比春天的气息更浓厚，春天有时候并不需花、草、虫、鱼、鸟、兽、树木和土地及阳光来点缀，只要两个人，两颗无比真纯、炙烈的心，便会使这个春天变得无比的美丽和灿烂。 


  　　刁梦珠醉了、化了，化成一阵和煦的春风，无比的温柔，无比的温柔。 

  　　潘古阁醉了、化了，化成一棵沐浴在春风中的花木，有着无比的温馨和欢畅。 

  　　良久，两人才依依不舍地分开，潘古阁突然一掰刁梦珠的肩，将刁梦珠揽在怀中，两人面对着所有“岳阳门”的弟子，潘古阁高声道：“我今日正式向梦珠求婚，已经得梦珠应允，我决定，由今日开始，向各大门派散发请帖，筹办和我梦珠的婚事，我要她永远不再受苦、受气，永远做我的好妻子！” 


  　　“哦——金童玉女，天地绝配！哦——”岳阳门的弟子乱成一团，有欢呼，有的竟狂跳——刁梦珠却羞得缩到潘古阁的怀中，潘古阁露着无比欣喜，无比欢畅，无比自足的微笑。 


  　　云大夫、絮随风、风破天、李铁男不禁大为欣慰，满脸掩不住的喜意。 

  　　船行一日，林峰诸人已经进入潜江地带，河中“青龙帮”的弟子往来如织，但却对花雅兰的船不敢发出一句问询，船上的两车镖货已在熊口尽数下落，唯剩下轻舟的舟子和三十多名已儿成官兵身份的“天妖教”弟子。 


  　　林峰不由暗赞“天妖教”的手段高明，船头所用旗号乃是潜江府水师提督的正牌旗，一路通行无阻，连官兵都不加调查，当然花雅兰早已办好了各种通行文件。 

  　　再有一日，便是“天妖教”与“青龙帮”所约得期限，所以近日潜江府变得异常的热闹，虽然各大门派所来的人并不多，甚至有很多门派根本就未曾派人来，而许多人来助“青龙帮”却不明不白地死去，找不到凶手，都怀疑是“天妖教”的人所于，但到目前为止，却没有人知道“天妖教”众人住在哪儿，似乎神出鬼没的在空气中消失了一般，连潜江府衙也没办法，水师提督也派出大量的人协助调查，依然毫无所见。 


  　　林峰在这一日之间，毫不停歇地与依那情朗、素心，素凤等人过招。或听依那情朗讲解他国的武功精妙，虽然不及中原武学深奥、广博，但别走蹊径，实让中原人耳目一新，也使林峰大受裨益。虽然他所学的功夫博杂，但其实都只是通过基本道理自学出来的，根本来曾得遇名师指点，只有付春雷在内功心法境界上为他指点颇多，使他真的步入了内功修习的殿堂。此刻的依那情朗别居一格的武功，使他思绪更为清晰，而石素心、石素凤两人的武功却极为深奥，而且比较繁杂，微带着阴邪之境，但并不失为上乘武学，在各方面得以印证，林峰许多原本未通之处，豁然贯通，这一天所受的裨益之大，出乎所有人的意料之外，林峰武功进境之速也让人咋舌不己，其刻苦，但学而不倦的劲头也让人大为佩服。 


  　　其实林峰所欠缺的只不过是武功火候的问题，由于所学很杂，其连贯和配合就变得生涩，虽然绝招很多，并不纯正，若是遇上了绝世高手，则定会破绽很多，以那些人的身手。 


  　　只要人有破绽，便会只是死路一条，林峰所在的特长只是内力充沛，当世之中能在内力上胜过林峰的人并没有几个。一个人有浑厚无比的内力作基础，要学起任何武功都会事半功倍，何况林峰几乎把天下武功的总纲都给看了，对各门各派的武功都有所了解，接受起新的东西当然快途无比，林峰本就不笨，更喜欢标新立异，从实战中取得经验，这更是使其进步快速无伦的重要因素。 


  　　花雅兰并没有来打扰他。只是皓月送来三顿饭，甚至在深夜里还送来一碗人参乌鸡汤，那小手冻得通红，有些睡意朦胧，但却坚强而周到地为林峰亲自去炖汤。 

  　　望着皓月那冻得通红的小脸，林峰不禁感动莫名，若是别人定会认为理所当然，但林峰却是做过仆人来的，因此与皓月特别投缘，更理解皓月的心情，才会感动莫名，于是林峰轻轻怜惜地摸摸那扎成两个小羊角辫的头发，暗下决定，要将皓月也训练成一位能成名于江湖的超卓人物，那是后话，皓月似乎理解林峰的爱惜，竟滑下两行泪水，像是遇到了亲人一般，偎在林峰的怀中哭了起来。然后林峰便知道了她的身世。 


  　　她本是隐居田园的文人之女，但却因她父亲的一首词得罪了权贵，便要满门抄斩，在百般无奈之下，她父亲只得提前托朋友将她卖出去给人做丫头。以保性命，只有八岁的皓月便告别了所有的亲人，在周庄当了一个小丫头，直到现在，在幼小的心中早就植下了对权贵的愤恨和惊惧，可此刻林峰如此怜惜地，竟不能自已地伏在林峰的怀中痛哭，毕竟她只是一个孩子林峰给她讲了自己的故事。告诉她要让她成为江湖中的女侠之时，皓月更是泣不成声。 


  　　林峰便教了她基本的吐纳方法这是厉南星给林峰打基础的，只不过林峰再把秘录中的内功心法融入进去，并利用吃饭的时间告诉她身体的气穴方位、尺寸及呼吸气时该经过的气穴、脉络…… 


  　　大船在潜江水师附近靠岸，却早有人备好数项大轿和马匹来迎接，而且都是潜江府的府衙，这是林峰绝没想到的，不仅没想到，简直不敢相信。 

  　　戴上一顶淡黄的斗篷，花雅兰向林峰神秘地笑了一笑，道：“副总管，似乎很惊讶，是吗？” 

  　　林峰干笑一声道：“若是不惊讶，那打死我也不会相信自己，真怀疑这些人是不是真的当差，怎会由他们迎接我们呢，真让人大思不得其解！” 

  　　花雅兰淡然一笑道：“他们并不是本教的弟子，但他们并不知道我们的身份，我们此刻乃是当今贵族，早有提督的上面人通知过，我此刻乃是雅兰郡主，你却是我表兄，素心和素凤则是威武王府的外戚，因此。他们必须备上四项轿子。” 


  　　林峰不禁惊得目瞪口呆，不敢相信地望着花雅兰那丝毫不似开玩笑的俏面，不知如何说。 

  　　雅兰向他淡淡地笑了一笑道：“提督亲自来了，小心准备吧，你并不用多说话。” 

  　　林峰向岸上望了一望，只见一紫膛色脸，四五十岁，体格威武异常的锦衣人大步走过来，稍带苍老之色的脸庞不减半丝英气，两鬓有些微白，更添豪爽之风，只是眼神中微有势利之气，显得圆滑通透。 


  　　龙行虎步地来到花雅兰的身前恭敬地道：“下官照恭迎郡主大驾。” 

  　　花雅兰的神气依然那样平和，有说不出的高雅和雍容，淡淡地道：“高大人不必多礼，不知‘明月府’打理好了没有？” 

  　　“下官早已派人打理好，只等郡主您大驾！”旬照卑恭地道。 

  　　林峰有些不敢相信地望了望花雅兰，若不是早知道她乃是“天妖教”圣姑，还真会认为她乃是郡主之身，再看看高照，心中恍然而悟，所谓大隐隐于朝，中隐隐于市，小隐隐于野“天妖教”这么多年未出江湖，且没有什么声息，却想不到竟会是隐入朝中，江湖中人最怕和朝中人打交道，所以才会查不到“天妖教”的下落，二十多年的渗透，肯定会在朝中打下一块天地的网络，想来潜江城还有别府。 


  　　石素心和石素风似乎已见惯了这个场面，那戴着薄纱的俏脸并未有大多的惊异，当然吃惊的还有另一个人，那便是皓月，她想不到林峰和花雅兰会是这么高的身份，她从来都没有见过这种场面在一旁呆若木鸡。 


  　　旬照向林峰和石素心、石素凤微微行了一礼，林峰诸人也都还了一札，显然。在旬照的眼中只有花雅兰。对林峰诸人只是碍于情面敷衍一下而已，这些林峰并不在意。 


  　　“下官已备好了四项大轿请郡主和公子及二位小姐登轿。”旬照恭敬地道。 

  　　“旬大人，一切有劳作了。回开封后，定会叫我父王多谢大人的盛情。”花雅兰温和而安详地道。 

  　　旬照一下子有些受宠若惊的感觉，忙应道：“王爷待下官恩重如山，下官死难报其万一，些许小事，何足郡主挂怀！” 

  　　“父王常说，旬大人很会做人，办事最为得力，应该好好提拔，这只是大人应该得到的，并没有谁的恩惠，大人不必过谦！”花雅兰轻移莲步，薄薄的微纱难掩那绝世的风姿，只叫旬照看得目瞪口呆，那些官兵也都神为之散。 


  　　最让荀照兴奋的却是花雅兰的那句话、荀照感激不已地道：“下官多谢王爷的记挂，能为王爷和郡主办事，是下官的荣幸。” 

  　　林峰不由得暗赞花雅兰的手段，这时，林峰才注意花雅兰腰间所系的那莹润若透明状的、绿莹莹的宝玉，上面刻着几行古篆体的“怀郡主”心下一惊，对花雅兰更是难以测度，这才明白，为何荀照一走上来便对花雅兰行礼，也不问明身份，看来这块玉便等于特别的身分证明。 


  　　船上众人都随花雅兰走下船，依那情朗与秃鹰诸人护在花雅兰的身边，石素心和石素风有意无意地走在花雅兰的身后左右两边，形成四围之势将花雅兰护在中间，朝霞、彩云则在石素心和石素民身后，林峰身边是皓月，身后却是两广五怪（六怪去其一，后就以五怪相称）和十几名化妆成王府亲兵的天妖教弟子，在依那清朗之前还有十几名王府亲兵，一行人声势之浩荡，叫人为之侧目。 


  　　“荀大人，不必太过招摇，锣鼓手也便免了，若是骚扰了太多的百姓也不很好！”花雅兰提议道。 

  　　“是，郡主！”荀照吩咐一声，便向身边一名属下吩咐下去，那人应声而去。 

  　　林峰第一次坐轿子只觉得新鲜舒适无比。心中暗道：怪不得那么多人喜欢坐轿子呢！晃晃悠悠，乐颠颠地，真是另有一番滋味。 

  　　若不是碍于身份，倒想让皓月也上来坐坐，想着不禁伸头向轿外一望，只见小皓月正亦步亦趋地跟在轿边，走路有些艰难地跟着众人的步子，林峰不禁怜意顿生，向轿旁的冯过客打了个眼色。 


  　　冯过客立时明白，伸手拉拉皓月的小手，顿时皓月只觉得走路轻飘地毫不费力，不禁感激地看了冯过客一眼，冯过客淡淡地一笑，竟对小皓月有着一股说不出的好感。 


  　　在整个队伍之后，跟着许许多多看热闹的人，虽然在潜江府最近的怪事多得不能胜数，可是像这一般招摇和热烈的却没有一桩，当然有些江湖客看到过，但听到众人议论，知道乃是郡主出游，也便并不怎么在意，当然他们也能够辨认高手，只不过此刻众高手全以化妆的面孔出现，并无人认识，只当郡主护驾而己，他们对官府之事本就不感兴趣，此时，‘天妖教“那样红火，他们哪有心思去理这什么郡主。 


  　　林峰不禁摘下头顶的帽子，摸了摸秃秃的头顶，一阵苦笑，这阵子连睡觉都带着帽子。 

  　　此刻取下帽子，虽然是在轿中，仍有一种凉瑟瑟的感觉，苦涩地笑过之后，不由得想到了付洁琼，别时那种依依不舍的离情别绪，使她那美丽的瓜子脸早蒙了一层灰暗，心头一阵伤感，她那母性的温柔温暖了心头，想到她，不禁又想到了死去的娘亲。 


  　　一声长叹，又将帽子重新扣在头上，很紧很紧地拽着，让一颗乱糟糟的心在其中渐渐安静，渐渐安静！ 

  　　马蹄声，好奇人的欢呼声，护卫们的吆喝声，和一颠一颠的身体起伏频率，让林峰的思绪万千，过去的事情便若一部部昨日才演过的戏，在脑中不住地反复，这种浓缩的记忆总让人感觉到很好笑，很伤感，很困惑，很迷茫。 


  　　那么多热诚、真挚的“百家会”兄弟姐妹，此时却不知又是怎样情况，想到身为他们的掌门，却充当别人教中的副总管，心头真不是滋味，不知道众兄弟又是如何想法，但事情到了这一步，就没有后悔的必要，茫茫前途，谁能预料，旋又想：有人能够在天妖教中任要职，却又同时为朝中要员，我为什么不能？我林峰并是什么大侠、义士，既然能入你邪教，为何不能反出邪教？你能身在朝中心在江湖，我同样可以，同时不禁在心底一声长叹：如何对得起花雅兰？ 


  　　林峰心头有些矛盾，总在心底对花雅兰有着一份莫名的好感，这是一个很特别的女人，见过的所有女人当中，或许只有她最厉害，最懂手段，明知如此，却总狠不下心来拒绝，但却知道，绝不能对她动情，否则只会越陷越深，扪心自问：真能对她不动情吗？林峰不禁怅然，咬了咬牙，暗忖：顺其自然，我可以让与赫连天道的斗争变得激烈些。这并不算对不起她，则也不能说对不起朋友和兄弟们，更可以让“百家会”在乱中迅速滋生、发展，想到这里，林峰心头不禁一阔。 




  第八章　剑珍并获 

  　　轿子缓缓进入一幢高墙的大院之中，林峰从轿边外望，只见这大院的气势甚为宏伟，一串串花藤此刻便已冒寒爬上了墙顶，从院内稍稍露出点红花之影，朱漆大门边立着两只两米高的大石狮子。气势逼人，进门便以青砖铺出一条两马并行的小道，却是十分齐整干净，然后便以鹅卵石接在青砖小路之后，在院中绕了两个大花圃，花圃中两棵挺拔的雪松。给人一种苍翠的意境，刚冒出点新绿的小草点缀在周围，给人一种欣欣向荣的朝气。 


  　　轿子轻轻地放在地上，似乎在放一个非常易碎的工艺品，那般温柔，让林峰感到震动。 

  　　对荀照不由得又加紧了两分认识。 

  　　“公子，你请！”一个下人打扮有几分姿色的少女掀开轿帘，恭敬地道。 

  　　林峰淡淡地笑了笑，很潇洒地步出轿子，却见众护卫有的立在门口，有的分散在各墙角之下静立着，不禁暗赞荀照的属下训练有素，抑或是荀照对这次下了番心血。 


  　　院中的仆人很多，有孔武有力的，有精明异常的，有娇媚万分的，但林峰却看出这里几乎每个人都有武功根底，即是说，此地应属于“天妖教‘分舵之流。 

  　　花雅兰身边三人，荀照是一个，一个却是一身肥肉，满脸红光，看头顶乌纱闪动，应该是潜江府府台，还有一个身形也是肥硕异常、两撇八字胡衬着一双鼠眼，给人的第一印象便是贪、狡猾、怕死，林峰看了极不顺眼，只不过看头顶所戴的纱帽，应是知县级之流，当然有一些当地的绅士都全被毫不留情地赶了开去。 


  　　林峰缓缓地走过去，只见那府台口若悬河，马屁直放，而那知县却毫无插口之地。在旁边尴尬之极，提督只是冷眼旁观，偶尔插上一两句，林峰对他们的说话并没有兴趣。 


  　　那知县见林峰走了出来，就像看到了一大堆金元宝一般，抖动着全身的肥肉急步走过来，一脸谄媚的微笑，把两个眼珠子都挤到肉里面去了。 

  　　林峰一阵厌烦，但心念一动，立刻改为一副温和的面孔，知道这次可以狠狠地在这贪官身上刮一笔。 

  　　那知县本来见林峰冷冰冰的样子，心已经凉了半截，却没想到，对方竟然面色一改，变得让人敢于亲近，认为林峰对他有好感，不禁心头乐开了花，急忙来到林峰面前，一副真诚无比得样子行了一个大礼道：“下官潜江知县曾百万见过公子，未能到船上去迎接，还请公子恕罪！” 


  　　林峰心头暗笑：哼，想巴结我，我倒要让你高兴高兴，于是客气地还礼道：“原来事知县大人，不必客气！ 

  　　曾百万见林峰话意诚恳，不由受宠若惊，兴奋无比地拍马道：“公子真是风流俊朗，潇洒无比，真让下官心仪无比呀！” 

  　　林峰暗骂：这么快便开始拍马，真是不放过一点点的机会，但还是客气地道：“哪里，哪里，大人过奖了，我倒觉得曾大人满面红光，印堂发亮，应该将有官运来临，相信会官运亨通，福盖南山呀！” 


  　　吹牛拍马林峰根本不在话下，想想几年来，林峰几乎天天离不开这些，又是作过混混之人，当然更懂得吹牛拍马的行情。 

  　　曾百万小眼一亮，简直都快乐得飘起来，他没料到林峰居然一句话便正中他的心，他做梦都想着如何升官发财，而立法似真似假以相法来说他将官运亨通，岂不是在给他一个暗示，想人家舅舅乃王爷的身份，只要稍稍点拨一下。这一生就会受益无穷，真让他心里乐开了花，竟有些感激那府台大人。要不是府台大人让他没有说话的机会，肯定遇不到这么好的主儿，毕竟女人没男人好说话，不禁向府台大人望了一眼，只见他依然在口若悬河地大肆拍马，却没见到花雅兰有何反应，只是有一句没一句地应付着，心中不免暗自得意。 


  　　林峰见曾百万的神情哪还不明白对方的心事，不禁想笑个天翻地覆。但还是忍住，装作不解地问道：“咦，曾大人在想什么？” 

  　　曾百万一惊，急忙干笑一声道：“下官在想公子还是第一次到潜江来！” 

  　　林峰暗骂：明知故问，笨得像猪，说如此蠢话，若不是老子，恐怕早不耐烦了！但还是笑道：“何以见得？” 

  　　曾百万神秘兮兮地道：“若公子曾经来过潜江，以公子的身份和绝世无伦的潇洒俊朗，我们这里的天下五大名妓之中定有几位已经对公子倾情了。可见公子定是从来没来过潜江…… 


  　　林峰给说得哭笑不得，心忖：这是什么狗屁理由！ 

  　　曾百万当然并不知林峰从未听说过五大名妓之名，也从没有去青楼的经验，还以为林峰认同了，不禁又道：“这五人可真是天仙化人，多才多艺，但想来只有公子出手，定可手到擒来，听说现在五大名妓都去京师了！” 


  　　林峰淡淡一笑道：“本公子所见的美人已经够多的了，虽然五大名妓个个美丽绝伦。也不在本公子眼下。” 

  　　曾百万见林峰如此一说，立刻改口道：“公子果然人中之龙。不为美色所动，世间罕见，像公子如此人才，将来定会封侯封王。” 

  　　林峰心道：这曾百万定是用钱灵买个官当当，否则怎会如此狗屁不名！只是毫不为所动地道：“曾大人过奖了，不知曾大人上任有几载了？” 

  　　曾百万一愣，立刻喜道：“下官上任已三载了！” 

  　　“嗯，潜江县治理还不错”林峰漫不经心地道。 

  　　曾百万知趣地望了望周围的人，贝并没有人看着他们，迅速从衣袖中滑出一个黄金打造的精美绝伦的小盒，快速地塞入林峰的手中，然后又滑出一个红布包缠着的古色古香的木盒，一并塞到林峰手中，低低地道：“这是下官的一点小小意思，不成敬意，望公子能在王爷面前为我美言几句，下官定会感激不尽。” 


  　　林峰淡淡一笑，也不拒绝地迅速收于衣袖，装作一副大方豪爽的样子，拍拍曾百万的肩膀笑道：“潜江能够百废俱兴，政通人和，除了皇上龙威之外，还免不了有大人的功劳，我定会好好地向我舅舅提一提。” 


  　　“谢谢公子谢谢公子，下官的前程就看公子你了、‘曾百万像一只哈巴狗般低声感激不已地道。 

  　　林峰心头暗笑道，仍装作一副煞有其事地道：“在这次来潜江之前，我舅舅便已对我说过，叫我下访一下政绩好的官员。然后报给他，他再推荐给皇上重用，想一想，若是有人才不用，那岂不是国家的损失吗？要想国富民强，就必须用一批人才，你放心好了。” 


  　　曾百万差点没给感激得趴下来大磕几十个响头，恨不得把林峰抱着痛吻一顿，只怕别人见笑和林峰生气而已林峰见曾百万那种样子，好笑不已，当然他并不知道曾百万的想法，否则不一脚把他肚子给踢穿算是便宜了曾百万。 


  　　林峰缓缓地向旁边走去。叹了口气道：“我舅舅说，想找一个政绩卓著的人调到京城相国寺去协助刑部尚书管理刑法，要是我早一点遇上你就好了。” 

  　　曾百万精神一震，眼射奇光激动地道：“相国寺去协助刑部尚书，那岂不是要正五品才行？” 

  　　林峰装作神色有些黯然地叹了口气道：“不错，相国寺乃国家刑部要地，所囚之人无不是达官显贵，所以执刑之人都必须身份极高之人，只是……”转头望了望曾百万那贪婪的目光，欲言又止。 


  　　曾百万急忙道：“只是什么？” 

  　　林峰沉吟良久，见吊足了曾百万的胃口，才悠然道：“只是我曾经答应了一个人，让他去，他对我客气之至，又一见投缘，虽然尚书未报上去，可也，唉，不说了，其实你的政绩并不比他差。”说完转身便向花雅兰走去，只留下曾百万呆呆地立在那里思索着林峰那句话中的深意，心神完全飞越到相国寺去了。 


  　　突然，曾百万似想通了什么。一拍脑袋，整个人都变得无比精神，立刻转身找一个随从耳语几句，便兴冲冲地跟在林峰等人的身后。 

  　　林峰不禁大乐，知道这次定让曾百万大大地“发财”了，只是强忍着笑和荀照有一句没一句地搭着腔。 

  　　那府台见到林峰也不禁眉开眼笑，卑躬屈腰，十足的小人相，却让林峰大为受用，几句话便把对方给弄得分不清东南西北。不过他的拍马功夫比曾百万强了许多，只是荀照似乎看不惯这满身肥肉的府台。 


  　　几人一起用过异常丰盛的晚膳，这是府台和提督特请来城中最有名的几位厨子精心制作的佳肴，简直比皇宫中的御膳房做得更好，林峰从来都未尝过如此好的酒席，这酒更是正宗的极品陈年贵州茅台，比“不归夜”更是好喝多了，林峰甚是兴致高昂无比，把那三个酒囊饭袋大官给灌得晕头转向，自己却也有些晕乎乎的，不过却很痛快。 


  　　众人都没有想到林峰居然如此会喝酒，都惊异不已，要不是林峰觉得这酒珍贵无比，舍不得给几个酒囊饭袋喝，恐怕定要把三人醉在地上趴下不可。 

  　　在郡主前，三个人不敢喝太多了，以免惹来杀身之祸。当然没有林峰那般自在。 

  　　酒后三人告辞之后，林峰收到三份礼物，送礼最重的是曾百万，居然是十万两银票和三对翡翠马，做工之精致，让人感到匪夷所思，每对都是价值连城的宝物，可见他对林峰是多么诚心。为了那个职位简直可以把命都给林峰，林峰当然不客气，只是意想不到居然收获如此之大，打开最开始曾百万所送的礼物，金盒中装的却是一颗龙眼大的夜明珠，流光溢彩，光润无比。也是世间罕有，那木盒之中却是两万两银票，都是“通记钱庄”的，林峰只对送来和物的人说了句：“代我谢谢曾大人，说我会先考虑他的。”同时心中好笑不己。 


  　　相比之下，那府台就差了一些，一串珍珠项链，虽然每颗珍珠都有拇指头般大小，色泽明润，共有百颗之多，每一颗大小都相同，也是难得的珍品，另加上一尊纯金雕成的佛像，有半尺高下，重五六斤，雕工的确很细致，与那翡翠马相比却差了一个档次，不过却也让林峰欢喜无比，因为他从来都未曾见过如此多的宝物和黄金、银票，自然乐得快要发狂，这是以前做梦也想不到的，而现在却有人自动送上门来，只不过几句骗人的承话而已，不由得想大声狂笑。 


  　　荀照所送的竟是一柄长剑，一柄连鞘的古剑，林峰握着剑鞘，只感到一阵寒气透鞘而出，不禁大喜，知道这定是一柄千金难求的稀有宝物，激动不已地抽出剑身，立见一道似霞光一般的剑身亮于眼前，整个剑身似游离着一层梦幻般的粉红色雾气，剑身若隐若显。寒气逼人，林峰不禁为眼前的奇剑给怔呆住了，他从来没有想到世间会有如此奇剑，不由得信手一挥。 


  　　“啪！”一张桌子在剑收回后坠在地上，切口处光滑无比，林峰不禁大奇，暗忖：我并没有让剑身碰上桌面呀！ 

  　　于是看准那立于桌上的一截木条，轻轻挥动手中的剑，就若一道飘突无比的彩霞横过虚空剑在离木条还有一寸的时候定住了，一切都没有什么反应林峰伸出一个手指，在木条的上半截轻轻一推。 


  　　“啪！”那半截木条竟应手而落，断口平滑异常。 

  　　林峰不由得惊呆了，这甚至比‘柳眉儿“更厉害，对于一个练武之人得一神兵简直比多一条命更让人兴奋，林峰不由得对荀照大增好感，想着拔出腰间的”柳眉儿“，与这柄古剑放在一起，一个似一抹烟霞，而一个则似一泓秋水，相应之下，竟绚丽无比，把林峰的眼都照花了，不禁扶剑大笑。 


  　　拿起那柄剑，运足目力从那游离的粉雾望向剑身，只见剑面以古篆体刻有“烟霞”两个字，想来，剑如其名，真是烟霞流转，相信什么“莫邪”“干将”也不过如此而已。 


  　　林峰刚好将宝物收拣好，花雅兰就走了进来。 

  　　林峰淡淡一笑迎了上去。 

  　　“这房子还中意吗？”花雅兰望了望这布置异常典雅而舒适的房间轻问道林峰心情正好，毫不隐讳地笑道：“哈，就是住茅屋，我也是觉得中意无比，你没见那三个贼官，让我大发一笔财，可真是乖乖隆的冬！” 


  　　花雅兰“扑哧‘一笑道：”瞧你乐成这个样子，想来三人的手笔定很大，可你不怕得意忘形了吗？“ 

  　　林峰洒然道：“虽然这三人的手笔都大得可以，但还不至于忘形，只是对我们‘怀安郡主’禀告一声罢，免得说我贪污也不出声，我声明，这不叫贪，这叫骗，你知道吗？” 


  　　“你这人呀，贪的钱和骗的钱不是一样的吗？”花雅兰横了林峰一眼一道。 

  　　“坐，坐！”林峰拉开一把椅子给花雅兰，然后也坐在她的身边道。 

  　　花雅兰很自然地坐下，没有避开林峰。 

  　　“我现在是该叫你郡主呢，还是叫圣姑亦或雅兰？”林峰不怀好意地问道。 

  　　花雅兰无限娇媚地白了林峰一眼，哑然失笑，笑道：“我又管不了你的嘴巴，要怎么叫便怎么叫吧！” 

  　　这下把林峰的骨头都酥到了全身，暗呼厉害，如此尤物，的确倾国倾城，魅力让人难以抗拒，林峰强摄心神，调笑道：“恐怕我还是叫你郡主要好一些吧，那样会让我想到身份的界线，就不至于忍不住想亲你一口了。 


  　　花雅兰再大方也禁不住林峰如此直露的话，俏脸上蓦地升起两片红云，嗔骂道：“坏蛋，满脑子坏水。” 

  　　林峰眼睛一亮，吸了口凉气笑道：“天啊，我怀疑雅兰正在向我施媚术，要不怎么这样让我不能自拔，快，从实招来，是否用了媚术？。 

  　　花雅兰这次真的再也控制不了笑得花枝乱颤，良久才歇了口气，呼吸仍很急促地嚷道：“也只有我的林副总管才想得到这么多的名堂，胡说八道，本郡主还去练那种下三滥的妖术，不过我倒很喜欢你那样说，我就不信斗不过你的三小姐。” 


  　　林峰呆了一呆，苦笑道：“你还是说你的正事吧，免得让我花力气去抗拒你的魅力。” 

  　　“胆小鬼！”花雅兰白了林峰一眼，笑骂道，旋又转个语气道：“我师兄准备过来。还有赫连天道的弟子郑华发及教中几位高手，你要小心一些。” 

  　　林峰傲然一笑道：他们愿意来，我当然是欢迎之至，早就想看看赫连天道有何过人之处，见识一下他的弟子，也是好的。“ 

  　　“你不能太小看了郑华发，他可能已得到赫连天道的真传，而你的武功虽可以达到高手之境，但却离宗师及最高境界还有很远一段距离！”花雅兰有些语重心长地道。 


  　　林峰沉默了一会儿，抬头深深地望了花雅兰那动人的眸子一眼深沉地道：“谢谢你提醒，实话说，我真的是没有师父，更不会有真正的宗师级人物指点我，倒要听听你的高见” 


  　　花雅兰欣然地望了林峰一眼，道：“我也并不明白那到底是怎样一种境界，但听我爹爹说，一个人达到武学最高境界，并不是招式，而是招意，一个真正的高手，并不在形，而在心，在意，意到心随，我观察过你，在与敌人相斗之时，你不能达到‘至虚极，守静笃’的清明之境，一个高手重要是保持脉中清明，心中清明，平湖之水能映月，己心若水，敌动若月，敌动则心明，方可制敌于失机，防患于未然，这是一种不胜不败之境。” 


  　　林峰不禁瞠目结舌，花雅兰的每一句话都深深地触动了他的心弦，虽然林峰所修习的武功极杂，但像花雅兰种直指而明确的阐述武道，却是从未听到的，但每一句都是那样实在且真切，旋又一想，自己体内的魔性根本不由自已控制，想达到武学的最高境界，却是几乎不可能，不由万分遗憾，更是坚决去找禅宗活佛的念头，又忆及当自己与神铁心灵相接之时，自己不是能达到那种空明虚无的境界吗？心中不禁又升起一线的希望。 


  　　花雅兰看着林峰那变化异常的快捷神色，知道林峰正在思索着某一件事情，也陪着林峰沉默了一会儿。 

  　　林峰望了望花雅兰那诚挚的眼神，真诚地谢道：“雅兰的这番话真叫我茅塞顿开，想来教主定是已深深地体悟到了这种境界，才会有此说法。” 

  　　花雅兰傲然一笑道：“我爹当然已达到这种层次，早在十五年前便已深深地体悟到，最近却是在思索更高的境界，我不知道那到底是怎样的一种享受，反正我爹十年来都一直在思考，在体悟。” 


  　　林峰不禁倒抽了一口凉气，惊声问道：“还有比这更高的境界？” 

  　　花雅兰悠然神往地道：“我不知道，但我爹曾说过，武道永无止境，就算一个人能够活上十世恐怕也终悟不透他的最高深之处，我爹常对我娘感叹，人生苦难，有太多大多不明了的事有待我们去开发，但人的精力毕竟有穷尽之时。” 


  　　林峰此时不禁对花无愧也增添了几分仰慕之意，想不到身为一教之主，竟还有如此崇高的追求，掩饰不住向往之情地道：“教主真是天人” 

  　　花雅兰神色有些黯然地道：“要是他不是穷于武道，我娘或不会死去，一个人的武功再高，连自己心爱的人都保护不了又有什么用！” 

  　　林峰也为之神色一黯，有些伤感地道“这个世界有得也有失，总难免会有残缺。老天最喜做的事便是捉弄人，老子曾说过‘天地不仁以万物为刍狗，我们只不过是生活的一颗棋子而已。” 




  第九章　天道之门 

  　　花雅兰眼睛一亮，似乎想起了什么似地道：“我记起来了，我爹似乎说，心中虚静，万物唯心的境界，只是武之极端，武道有极至，天道却无边，老子曾说‘强为之名曰：大，大曰逝，逝曰远，远曰返，故道大，天大，地大，人亦大，域中有四大。而人居其一焉，人法地，地法天，天法道，道法自然’，武道乃是人之极，却难以与自然相比，自然之道，乃是天之道，只有到武道，人道同达极至，便可以进入天道，我爹自是喃喃自语，我当时并没有在意，现在想起来，我爹应该是在苦苦思索天道之门！” 


  　　“天道！”林峰惊愕万分地呼道。 

  　　“不错，我爹说只有能进入天道之中，那将会使自己与天同寿，达至永恒，但到底会有怎样的结果，却是谁也无法预料的，因为，那是从来都没有人可以描述的境界，就算是有人修练入了那种境界也不能返回与世人说法，所以他并没有对我禅说、‘花雅兰有些担心地道。 


  　　“那不是等同于死亡吗？”林峰更是吃了一惊，虽然对花雅兰所说的那种虚无飘渺的“天道”有着无比的好奇，但仍然禁不住提了疑问。 

  　　花雅兰神色更是一紧。似乎想到林峰所说似乎有着一定的道理。 

  　　林峰知道花雅兰的心情，不由安慰地爽朗地一笑道；‘我们这种低手法去谈高手的事情，岂不是让人笑话吗，那便若游鱼谈论沙漠的植物，岂不是贻笑大方，杞人忧天，或许天道真的是一种异常神我且美妙的境界，也许便似教主所说与天同寿也说不定，那时岂不大妙！ 


  　　花雅兰勉强笑了一笑应声道：“但愿如你所说。” 

  　　林峰陪着笑了一笑道：“雅兰，要不要我把那个曾百万的礼物给你看一下，那可是精致可爱之极的宝物。 

  　　“哦，真的有那样好吗？”花雅兰不置可否地道。 

  　　林峰笑着从柜子中端出两对翡翠马和那只赤金人，道：“我对这玩意儿并不识货，只知道金子的光芒比翡翠好看，虽然这翡翠精致异常，我却看不出其价值来。 

  　　花雅兰眼睛一亮，伸出玉手拿起一只翡翠马，“啧啧”称赞不已道：“想不到曾百万还收藏有这样的宝物！” 

  　　林峰见花雅兰的神色，知道定不是凡品，不禁哂然一笑道：“若是雅兰喜欢，你就拿一对去吧，可勿贪心把两对都拿走，我可就会空喜一场哦。” 

  　　花雅兰望了望林峰那怪模怪样，反问道：“你知道这一对翡翠马可以值上多少银子吗？” 

  　　林峰一愕问道：“能值多少？” 

  　　“像这种稀世异宝，至少可以换到十万两白银。”花雅兰淡淡地道。 

  　　林峰大惊，简直是不敢相信地道：“十万两，你弄没弄错？” 

  　　花雅兰淡然一笑，道：“我用得着骗你吗？说是十万两，还是以比较低的角度去考虑，若是买卖。应还不止这个数字。” 

  　　林峰不禁色为之变，咋舌不己地道：“真想不到这小小的东西竟这么值钱，说得我还有些心痛。” 

  　　花雅兰淡然一笑道：“小气鬼，你心痛，我也要拿一对去，谁叫你先开了口。” 

  　　林峰不禁苦笑道：“我知道你是得罪不得的，否则今后很多好处便连摸都摸不上边了。” 

  　　花雅兰不禁失笑道：“我有那样狠吗？有那样绝吗？” 

  　　“你呀。是一个猜不透看不穿的云彩，只知道你美丽，知道你迷人。可谁也不知道你究竟有多么深厚，内心是怎样。”林峰毫不避忌地道，语意中尽是真诚，没没有半分贬义的成份。 


  　　花雅兰也并不在意，只是报以一声娇笑，怨道：“真不知道如何才能让你知道我的心，若是世间有一个可以挖下心还能够再活下来的人，我倒要让他来给我做一下手术，把心给你看一下” 


  　　林峰知道她是开玩笑，也不禁一阵感动，道：算了，我倒不希罕看你的心；那会多残忍，我会比你更心痛的。“ 

  　　花雅兰甜甜地一笑。看了林峰一眼道：“我就知道你不是那种狠心的人。” 

  　　“我对敌人绝不会手软，甚至比任何人都很狠。”林峰淡淡地道。 

  　　“好了，我来为你讲一下本教的武学及一些本门高手的武功特长。”花雅兰长身而起。 

  　　认真地道。 

  　　“我正等着呢！”林峰说着淡淡地一笑。 

  　　当林峰睁开眼时已是日上三竿，只觉得神清气爽，毫无一夜未睡的疲劳之感。 

  　　忆及昨夜与神铁相通的那种清爽的感觉，不禁神往莫名。 

  　　原来，林峰在花雅兰走后，对“天妖教”的武功温习了几遍，以他超常的记忆力，竟毫不费力地将几路剑法和步法学得很纯熟，再静静地与施雅兰所讲的数人武功特长一印证，竟然完全领悟，对本身的招式的修补，却有更大的裨益，欣喜之余，便自行运功调息，与神铁沟通。 


  　　这一刻却被神铁之中那动人的世界深深地吸引，那是一种使人心旷神恰，清爽莫名的世界。宽广无比的大草原，高耸入天，在阳光之下闪着圣洁之光的大雪山，和奔驰欢畅的骏马、牛羊，无不是无比动人，还有那朦胧迷幻而神秘的呼吸及身影。是那样亲切和慈和、安详，便若是圣寺的晨钟，给人无比的宁和、清越、安详此刻醒来仍然沉浸在那种动人的世界里。 


  　　“咚咚……”一阵敲门声响了起来。 

  　　林峰伸了伸腿，从床上坐起来，打了哈欠，拉开房门。 

  　　“副总管早”皓月夹着被冻得通红的小脸，端来一盆热气腾腾的水向林峰恭恭敬敬地道。 

  　　林峰怜爱地一笑，让开身子道：“起得这么早？” 

  　　皓月轻快地走进房间，把水盆放在桌上娇笑道：“小婢还算起得迟的，做下人这个样子本来还应该挨罚呢！” 

  　　林峰望了望天空中的大阳，不禁哑然失笑，深深吸了一口潮湿而清爽的空气，心头有说不出的宁和。 

  　　“副总管！”皓月乖巧地将丝巾拧开递给林峰娇声道。 

  　　林峰望了望皓月那仰慕的眼神和一脸的欢快，伸手接过丝巾笑道：“要是你把我娇惯得连丝斤也不给拧，我定打你十下板子。” 

  　　“副总管不会拧丝巾有什么关系，小婢一生一世都侍奉你；为你拧丝巾不就行了吗”皓月天真地道。 

  　　“你又不是会一步不离地跟着我，真是傻丫头，将来你还要嫁人的！”林峰抹了一把脸，将丝巾送还皓月，拍着她的小脑袋笑道。 

  　　“小婢不嫁人，嫁人有什么好，小婢愿意一辈子侍候副总管！”皓月天真且坚定地道。 

  　　林峰只是淡淡地笑了一笑，又接过漱口之物，不再理会皓月。 

  　　皓月知机地退了出去，在林峰洗漱完毕之时，皓月竟端着一些早点和一大碗热气腾腾的燕窝汤来，香气四溢，不禁让林峰食欲大动。 

  　　“我教你的吐纳方法，可曾用心练？”林峰坐下拿起一块雪花糕转头向皓月问道。 

  　　“副总管所授，小婢怎会偷懒，只要有空，小婢便会练习。只觉得有用不完的劲，真是太好了。，”皓月激动而兴奋地道。 

  　　林峰喝了一口汤，又很严肃地吩咐道：“将我教你的穴位指给我看看，还有经络！”说完，边吃着糕点，边望着皓月。 

  　　皓月心中有些紧张，边指边道：“上腭，断交穴；人中，水沟人；鼻准，素骨穴；天庭，神庭穴；脑顶，百会穴；脑后，风府穴；脊椎骨这里是大椎穴，腰腧是腰腧穴。向下这里是长强穴，再向前是会阴穴，左行至左大腿外踝，是伏兔穴，下行至左小腿外踝是三里穴，左足背是冲阳穴，左足大指，大敦穴，左足五指是至阴、通谷二穴，左足心，涌泉穴，上行，左小腿里踝是三阴交穴，行至大腿里踝是，是……” 


  　　“是箕门穴！”林峰提醒道。 

  　　“哦，是箕门穴！”皓月有些丧气而又恍然道。 

  　　“不错，能够有你这样的记性，还不错，再接着说。”林峰赞道。 

  　　“上行至吴元是关元穴，右大腿外踝也是伏兔穴。右小腿外踝也是三里穴，右足背这是冲阳穴，右足大指也是大敦穴，二指是厉兑、内廷二穴，三指是天穴不通经络，四指是窍阴穴，五指也是至阴、通谷二穴，两足的穴道是相同的。且方位、尺寸也一样，右足心是涌泉穴，上行经三阴交穴，右大腿踝是箕心穴，上至气海……腕中是胃脘穴，右乳是乳中穴，右肩膀外侧也是肩骨穴，右手腕外侧也是曲池穴，双手手背都为中诸穴，双手大指，少商穴，二指，商阳穴，三指，中冲穴，四指，吴冲穴，五指，少泽穴，手心，劳宫穴，手腕里侧，列缺穴，肩膀里侧云门穴，廉泉是廉泉穴。这是承浆穴，心部这里是聚泉穴，副总管，是这样吗”皓月有些激动地问。 


  　　林峰喝下最后一口汤，不禁颔首道：“有这样已经不错了，只是有几处穴位所指地尺寸不太准，要知道武功一道，差之毫厘。将可能是丧命之结果，千万要准、快、狠”说着，林峰移步来到皓月的身边，伸指在皓月身上轻点道：“腰脘穴要再向左偏移半分。廉泉穴要下移一分，三阴交你点得太高……”说着只在这几处穴道上轻轻点下。 


  　　皓月仔细地看着林峰落指的方位，兴奋得小脸通红。 

  　　“我会叫人给你绘一幅穴位图，你拿去参照练习，对了，你可会识字？”林峰疑问道。 

  　　“小婢四岁之时。爹就教我读书写字，虽只短短的四年，也认识一些字。”皓月有些自豪地道。 

  　　“那是最好，我会叫一位老师再教你一教，你定会更聪明伶俐，还有六字诀经络走向。”林峰像一位严师一般温和地道。 

  　　皓月无比感激地道：“副总管对婢子这么好，小婢就是做牛做马也报答不了。” 

  　　“傻丫头。要你做牛做马干什么我只要你能出人头地，让世人看看婢子也是人，我也做过几年的仆人，每个人都是一样，没有高低贵贱之分，你要知道，你是了不起的人，这样，才会让世人不敢小看你！”林峰抚摸着皓月的脑袋，怜借地道。 


  　　皓月竟流下泪来但却并没有哭出声来，是激动的泪，是感激的泪；但却是苦涩的。 

  　　林峰心中也升起一股淡涩的情绪，柔声道：“今后在没人的时候，你便不用叫我副总管，叫我大哥好了，我会把你当妹妹一样看待。” 

  　　“这，这怎么可以”皓月受宠若惊地道。 

  　　“听我的话，否则我会不高兴的。”林峰认真而产肃地道。 

  　　皓月看了看林峰那真诚的眼神，感动无比地颤声道：“是！副总管！” 

  　　“叫错了”林峰造。 

  　　“哦，我知道了，大哥！”皓月心中激动无比地道。 

  　　林峰这才笑了笑道：“好，就这么叫，现在口头说六字诀经络走向” 

  　　皓月见林峰认真的样子。忙念道：“一宫为嘘，‘嘘’字功经络走向是。起于大敦，止于期门或经肺于少商，为手太阴，肺经与足蹶阴肝经；二字为‘呵’，呵宇功经络走向是，起于隐自止于少冲和中冲行、足大阴脾经，手少阴心经及手厥阻心包经，三曰‘呼’，呼字功经络走向为起于隐自止于少冲，行足太阳阴脾经和手少阴心经，四曰‘皿’起于中焦，止于少商，过任脉，行手大阴肺经及手阴月太阳经，五日‘吹’，起于涌泉，上于俞府或中冲，行足少阴肾经及手厥阴心包经，六日‘嘻’起于足窍阴止于关冲，行足少阴胆经和手少阳三焦经，是吗，大哥？” 


  　　林峰高兴地拍拍皓月的肩头喜道：“不错，你的记性的确很好用，很聪明，只要你尽力，一定不会让大哥失望的。” 

  　　“怎么，一大早就在调教小丫头啊！”花雅兰比黄莺出谷更动人的声音老远便送了进来。 

  　　林峰身向门口望了望，只见花雅兰英姿勃发地大步行来，不禁拍拍皓月的肩膀柔声道：“你先下去吧” 

  　　皓月知趣地端着盆和盘子走了出去。 

  　　花雅兰望了望从身边有些畏缩地走过的皓月一眼又转向林峰笑道：“我还以为我们的副总管是个大懒虫呢，却没有想到竟有这么好的兴致。” 

  　　林峰爽朗地迎上去笑道：“雅兰是遇到了什么高兴的事，才来与我共同分享，对吗？看你神采奕奕的样子，比今天的大阳更让人觉得温暖和迷人！” 

  　　“他这油嘴滑舌的人呀，一大早起来就向我灌迷汤，人家就算想不高兴也不可能呀。” 

  　　花雅兰假嗔道。 

  　　“是郑华发来了吗？”林峰反问道“不错，来的不仅有郑华发，还有我师兄柳良明及圣者范正忠。”花雅兰庄重地道“哦。竟来了这么多人！”林峰惊讶道。 

  　　“他们正在客厅，等着见你呢”花雅兰甜甜地一笑道。 

  　　林峰呆了一呆道：“我有这么大的面子吗？” 

  　　“谁说你没有，你乃内堂一堂副总管，无论是谁，都不敢小看你”花雅兰肃然道。 

  　　“好，我这就来”林峰转身挂上宝刀大步走出房门道。 

  　　花雅兰眼睛一亮，遂又温柔地道：“要小心一点。” 

  　　林峰向身边的可人儿望了一眼，自信地笑道：“我林峰也不是吃素的。 

  　　两人快步来到客厅，只见椅子上己坐了两名剽悍的年轻人和一名胡须花白的老者，老者身后立着一胖一瘦的两名中年汉子，气势沉稳已极。 

  　　众人立刻向花雅兰行礼，后再向林峰点点头。林峰也不卑不亢地向众人点点头。 

  　　花雅兰巧笑如嫣地向林峰指道：“范叔叔，师兄和郑副堂主，这位便是新上任的内堂副总管林峰。”遂又领着林峰来到范正忠的身前，很客气地向林峰介绍道：“这位便是本教四圣者之一，圣者范正忠。” 


  　　“圣者之名我在牙牙学语之时便已听闻，十几年来都是倾慕不已，想不到今日却能见到圣者的风姿，真是林峰三生有幸呀。”林峰万分客气和推崇地道。 

  　　范正忠本来脸色不是很好，却听得林峰如此一说顿时笑颜尽展，不禁对林峰大增好感，也有些得意而谦逊地笑道：“真是英雄出少年，长江后浪推前浪，公子如此年轻就能成就此职，将来前程定是无可限量。” 


  　　林峰装作一副诚惶诚恐的样子忙恭敬地道：“哪里，哪里，林峰只不过凭一时幸运而已。将来得向圣者等德高望重的前辈指教和提拔。” 

  　　范正忠嘿嘿“一笑，欢快地捋了一下胡子，对林峰的话真是满意之极不由得满口应称道：”这个当然，本教将来全是你年轻一辈的，我们几根老骨头自会尽力。“ 

  　　“那林峰便谢过圣者了。只要林峰有何错处，圣者你提出，我定会竭尽全力改正，望圣者不要顾忌我的面子。”林峰真诚而爽朗地道。 

  　　花雅兰心头暗赞林峰的圆通。 

  　　圣者不禁拍拍林峰的肩膀赞道：“年轻人能有这种勇气，真是难能可贵，我会的。”旋又对身边的两位中年汉子道：“胖瘦二仆，向副总管行礼。” 

  　　胖瘦二仆立刻踏前一步。一股强大的气势挤压了过来，这一块的空气似乎完全停止了流动，让人感到憋息不已，范正忠微笑着望了林峰一眼。 

  　　林峰知道对方正在试他的武功，但只装作若无其事地受了胖瘦二仆一礼，同时欢声笑道：“圣者何必这么多礼，后生晚辈怎能承受如此大礼。”说完，上前轻轻抬起胖瘦二仆。 


  　　胖瘦二仆身子一震，只感觉到两股强大无比的内力涌了上来，身不由己地被抬高了少许，并不敢太露抗拒的痕迹，便应手而起，那股强大的气势立时消于无形。 

  　　花雅兰淡然一笑，一切尽在意料之中。而范正忠却脸显异色，胖瘦二仆更是脸色惊异不定，当然是想不到林峰的功力竟有如此之高。 

  　　花雅兰又来到一名刀鞘脸浓眉大目的青年身前，娇笑着介绍道：“这位是我师兄柳良明，乃外堂堂主。” 

  　　林峰转身大步来到柳良明身边，恭敬地道：“林峰见过柳堂主，听圣姑经常说起堂主大名，叫林峰心仪已久，今日一见。堂主果然是人中之龙，豪气逼人，真是闻名不如见面呀！” 


  　　柳良明眼睛一亮，欣喜万分地望向花雅兰，见她正俏丽如花且笑望着他，不由得心花怒放，对林峰那可真是亲近了极点，“嘿嘿”一笑十分诚恳地握住林峰的手，兴奋地道：“副总管也是世间奇男，将来定能将本教的事业推向辉煌，愿我们今后合作愉快” 


  　　林峰心头好笑，刚才他早就观察到柳良明的异样，花雅兰一进客厅，他的目光便很少离开花雅兰的身上，刚才那一句话只不过是胡诌的客套之词，早就料到会有这样的结果，只不过此时还是不得不装出一副受宠若惊的样子，热切地道：“林峰愿意成为本教的阵前士卒能够和堂主这样的青年英雄合作，乃是林峰毕生之幸呀！” 


  　　柳良明不禁对林峰态度大改，本来还有一挫林峰的想法，全因林峰是花雅兰一手提拔起来的，便成了他的情敌，可现在林峰却如此知机地说话，花雅兰的态度也不是那么冷漠，还以为林峰所说确有其事，怎不叫他大喜过望，且又有这么好的马屁，所谓千穿万穿。马屁不穿，岂有不对林峰大增好感之理。 


  　　林峰心中却不由得暗赞花雅兰很会合作，花雅兰更想赞林峰会抓住人的心理，演戏的功夫更是到位。 

  　　惟一阴沉着脸的却是郑华发。 

  　　花雅兰却依然笑着向林峰介绍道：“这位是本教外堂副堂主郑华发。” 

  　　林峰望着那张阴鸷且目无表情的脸，不由暗憎，只是伸出手，淡淡地笑道：“听说郑副堂主铁面无私，不苟言笑，今日得见，果然不假！” 

  　　郑华发脸色微变，强忍怒气，伸出手来假笑着紧握林峰的手。 



  第十章　立威妖教 

  　　林峰只觉一股巨力挤压过来，知道郑华发是对他怀恨在心，想给他来个下马威，其余几人见郑华发的表情，当然知道发生了什么事情，除花雅兰外，其余几人都微有些不忍，毕竟对林峰已初具好感。 


  　　郑华发面容阴鸷，冷冷地道：“副总管真是少年英雄呀，一出江湖便叫我师弟变得半死不活的。”手中的劲道并未因说话而减少。反而更是逐渐增加。 

  　　林峰似乎毫无所觉，淡淡一笑道：“实在是很抱歉。当时我并不知道会有今日之局，否则，也不会在贵师弟手下仓惶逃命，其实那也是不得已而为之，在战场上不是你死便是我活，我也没有占到很大的便宜吗！” 


  　　郑华发不禁骇然，他已经运用了八成功力，而对方却似毫无知觉而且手似乎软若柔水，毫不受力。 

  　　范正忠这才知道，林峰竟就是在黑白无常诸人手下认为可能必死的人，不禁对林峰又另眼相看，而柳良明更是惊异莫名，刚才林峰对二仆所做的手脚他并未看见，可此刻他却知道得很清楚，他自问和郑华发的武功不过伯仲之间，郑华发却是近五十岁的人，几十年的功力是何等深厚，但此刻似乎奈何不了林峰，不禁对师妹的眼光还真有些佩服，对林峰也更是另眼相看。 


  　　郑华发一咬牙全身功力一涌而出，面目更是峥嵘。 

  　　“郑副堂主，你干什么？”花雅兰实在看不过去，也有些担心，才出言相喝。 

  　　范正忠和柳良明似乎也觉得事情有些过火了，再怎么说，现在也是同门，用得着如此以命相拼吗？花雅兰的话正合他们心意。 

  　　他们当然不知道郑华发的困境，若是未让林峰试出反应，岂不是自认败给了林峰吗？那他觉得没有脸见人，才会孤注一掷，但林峰的反应更是出乎大家意料。 

  　　只见林峰淡淡一笑道：“郑副堂主只不过是想和属下众热亲热而已，并无他意！ 

  　　众人无不骇然，要知道郑华发此时是全力而为，连他自己都不敢说话，怕泄了真气，而林峰却可以开口说话。而且神色之自然就像在洗手一般，毫无压力，且潇洒之极。 


  　　难道他们真的不是在较内劲？但看郑华发那样子明明是己尽了全力。 

  　　郑华发更是骇异之极，因为林峰不仅说话，而且手掌竟在同时竟似是一块赤红的烙铁，几乎把他的手掌全都烧焦一般，而此时又有一种欲罢不能的感觉，不由得汗下如雨。 


  　　林峰望了望正在受着煎熬的郑华发一眼，又无比潇洒地环望了众人一眼，笑道：“郑副堂主勿用如此客气了。”说着轻轻一抖手，手掌便若游鱼一般，从郑华发的掌中滑出来。 


  　　郑华发这才松了口气，满眼怨毒地望了林峰一眼却瞧见林峰那邪厉若魔焰般的眼神，散发着魔鬼般的杀气和邪气，不禁冷厉地打了个寒颤，目光中竟多了两分惧意。 


  　　所有的人都大吃一惊，是因为林峰那举重若轻的一抖，那高深莫测的功力，更因为林峰那一闪即灭的凶焰、魔气。让所有人都感到一阵心惊，只是林峰似若无其事一般。 


  　　花雅兰也是惊异其名，她也估不到林峰会有这样的定力，心中惊喜莫名又有些担忧。 

  　　林峰若无其事地转向三人行了个礼，便找了个位置坐下。 

  　　花雅兰巧笑如嫣地向众人环视了一眼，在范正忠的身边坐下道：“相信大家都听说过宝藏的事。” 

  　　“昨日才得到的消息！‘柳良明笑着应道。 

  　　花雅兰媚了柳良明一眼，只把他看得骨头都酥了一截。差点分不清哪是东南西北。 

  　　“圣姑认为那是真的吗？”范正忠有些疑惑道。 

  　　“不错，那是千真万确的，这是我以‘搜魂大法’获得的信息，而且那宝图就是在武汉失落，只是不知道失落在谁的手中，我们的任务是要暗中查访其图，明着却散布假图，大家可明白我的意思？”花雅兰扫了几人一眼，冷然道众人一愕，立刻明白其意，不由应道：“圣姑果然英明，我们则可以坐观虎斗了。” 


  　　花雅兰桀然一笑道：“不错，我教目前在江湖中树敌人多，若依此下去可能会是两败之局，成不了大事，因此，我们只要保持目前这种状况，静观其变。由明入暗，将会有意想不到的结果，不知大家意下如何？” 


  　　郑华发狠狠地瞪了林峰一眼道：“可是此时我们已让很多兄弟在江湖中露脸，怎么可能说退便退了下去呢？何况明日便是与‘青龙帮’的会期。” 

  　　范正忠和柳良明不禁也点了点头。 

  　　花雅兰有些失望，不由得望了望林峰，却见林峰正在沉思，众人也不禁都把目光聚在林峰身上“副总管可有什么见解？”范正忠想了想，出言问道。 

  　　林峰立起身来，向花雅兰、范正忠和柳良明微微行了个礼谦虚地道：“属下倒有个大胆的想法，可将本教由明转暗，只怕说了圣者和圣姑及堂主会不愿听。” 

  　　花雅兰心中一喜，知道林峰定是有了计划，便急忙道：“副总管但说无妨！” 

  　　范正忠和柳良明及郑华发倒想看看林峰到底是何意见。 

  　　林峰哂然一笑道：“属下说出来，请圣姑、圣者及堂主参考参考也未尝不可，属下想，若是明日一战咱们败了，什么样的结局？” 

  　　“啊！”四个人同时一惊，只是范正忠和花雅兰一惊之后，都露出了沉默。 

  　　“我们怎可能败呢；你连这么点信心都没有，如何还能够服众！”郑华发似找到了借口，大声道。 

  　　林峰冷冷地望了郑华发一眼，沉声道：“想来副堂主根本不知道骄兵必败的道理。虽然目前我们所取得的成果已经不算小，但和整个武林，整个天下相比却是小得可怜。别以为那些现在龟缩的门派，一直会缩到我们去欺负他们时才会还击，若是各派联盟起来，相信就算是朝廷也难奈其何。何况是我们，你可知道，‘天龙镖局’的实力，别看他们一直低调，其实，这才是足以让本教感到危机的机构，我们还要考虑到‘五魁门’等等，若是如此下去，败，只是必然的结局。” 


  　　郑华发脸色气得发青，不由颤声怒道：“你难道是各派派来的奸细，如此来扰乱军心，拿别人来灭自己的威风。” 

  　　柳良明不由得也起了一丝愠色。范正忠和花雅兰的眉头皱得更深，因为林峰的话正中他们的心事，范正忠毕竟有与江湖各派几十年斗争经验，知道林峰之言不虚，而花雅兰本就兰心慧质，一点就透，比之柳良明又精细了许多。 


  　　林峰知道此时不解释清楚，会使柳良明对他产生不满，也知道是该让众人心服的时候了，于是便道：“我所说的都是实话。只不过那是将来某一天会遇到的，所以我们要尽力避免那些事情发生，而顺利地达到最理想的目标，而要避免发生那些情况，只有明天败下阵来。让我们尽最大的力量保存实力，使将来有能力应付任何危机，当然，我们明天，依照眼下的形势，定是不会败，但我们若不会败，却故意败下来，你们猜会有多大的损伤？” 


  　　“那样的话，顶多只是让几个人受伤而已！”柳良明应道。 

  　　“若是明天败下阵来，从此退出江湖争斗，别人会有什么反应？”林峰又反问道。 

  　　花雅兰美目一亮道：“那样，别人会说是因为自知不敌才会退出江湖，虽然有些人会不相信，但那时候，人人都为宝藏发狂去了，又少了本教这个大敌，自然不会多想其它。” 


  　　林峰赞许地给了花雅兰一个眼色。笑道：“圣姑所说正是属下所要讲的，江湖中大部分人只是想苟且偷生，只想向好的方面想，不愿向坏的方面想，那么，我们这一次退居二线，便在大部分人眼中是正常反应，而那少数人，本教再在背后，给他们加一点戏，比如说，什么人已经拿到了藏宝图什么的，你猜那些人还有多少成活的机会？” 


  　　范正忠目射奇光，满脸赞许的神色，柳良明也明白了林峰的意思不禁欣然地点了点头，郑华发虽然对林峰恼怒异常，却也不是个傻子，对林峰的建议也不禁暗暗佩服。 


  　　林峰接着淡淡一笑道：“只要我们一退出战争，又有大事让江湖中人做，本教有些附属门派，只要不弄乱子，又有谁那么要死去为自己增派一个夺宝对手呢？不巴结本教弟子才怪呢，因此只要我们明天不着痕迹地一败，将会使江湖的形势顿改，大家意下如何？” 


  　　“不错，副总管之计果然绝妙，大概也只有这一途才能够做得最为妥当。”范正忠不由得叫绝道柳良明颔首不已，花雅兰目中尽是赞赏和欣喜，林峰的选用使她大为增脸，叫她如何不高兴，而且很有可能把四大圣者全都争取过来，那时便是赫连天道亲自出手，她也不会害怕了。 


  　　郑华发冷冷地哼了一声道：“说来简单，谁都会说，但怎样才能做到不留痕迹呢？” 

  　　这一下众人又有些哑然。各自思索，却没有最好的答案。 

  　　林峰也不禁冷笑一声道：“说出来当然算不了什么，只要人肯用脑子，又有什么事是难事呢！” 

  　　“副总管有什么妙策？”这次柳良明主动提出疑问，众人当然都听出林峰有把握。 

  　　林峰哂然一笑道：“其实很简单，我们只是把自己看得太高了而已，只要我们仔细分析一下，明天那场决斗还是有得一斗，首先，我们所面对的‘青龙帮’的四大护法和云大长老，还有龙翔天及纪婉英，以及龙家大子和二子，这些人都是可以算是高手，我们虽有各帮汇集的高手及本教的弟子，对付‘青龙帮’当然是毫无问题，但我们至少还要面对‘天龙镖局’这是一个最爱管闲事，且喜欢和本教作对的组织，再加上在新沟那一役，几十名高手尽灭，他们定会猜想到本教的手笔，他们对于明日之事，绝对是准备得很隆重，当然谈不上充分，但绝不能轻看，光只这两叫门派的组合，我们还没有必要害怕，但我们别忘了‘五魁门’，‘五魁门’虽然不会派来很多人手，但在我们当中，谁能够说自己定能够杀死厉南星，杀死杜明，甚至是杜刺，当然杜刺可能不会出手，可是谁能战胜杜明和厉南星？”林峰望了望众人。 


  　　范正忠脸上掠过一道阴影和恨意，但也有一丝惊惧。 

  　　花雅兰缓缓地摇了摇头，无奈地道：“若是单打独斗，本教除了两位护法可以与之抗衡之外，恐怕其余之人都难以与之相比。” 

  　　圣者也不禁摇了摇头，叹了口气道：“要是大哥和二哥出关了，或许还可以将这两人截住，否则恐怕我只得和人联手才可以敌得住杜明，三哥与人联手大概可以战胜厉南星。 


  　　柳良明和郑华发不由得抽了一口凉气，惊惧道：“他们真的有这么厉害？” 

  　　圣者苦笑道：“我的命差一点便在厉南星的‘南天一指’上送去，而妖圣和鬼圣更是丧命于杜刺和杜明的剑下，那是二十年前的事，杜刺的剑法你们没有看到，那简直不叫剑法，唉。还是不说了。”圣者此时想起来犹有余悸。 


  　　柳良明等人绝不是蠢人，哪里还不了解圣者此时的心情和那时的惊险，更是信心顿失。 

  　　林峰淡淡一笑道：“想来大家再不会怀疑明日之战的艰难吧？” 

  　　柳良明此时再也没有刚才的信心。 

  　　“其实，大家也并不必担心，虽然在各派来援的高手中可能还有十数位高手，甚至更多一点，但大家想一想。杜刺何种身份，除非教主亲自出手，或是四位圣者齐到，否则他绝不会出手，更何况我们早就被正派人物认同为邪教，又何必要讲什么信用，大不了不应战，或是来个避开绝世高手的整体暗袭之后，便撤退，抑或是放出风声。赶到武汉去夺藏宝图去了，又会有谁对我们进行指责呢？那些人只会疑神疑鬼地追在屁股后面去看看藏宝图为何物，我们便来个各个击破，嫁祸东墙，别看那些自命正人君子，其实只要看到藏宝图，也许连他老子都会杀，何况是对手，直到我们把他们弄得晕头转向的时候，便可以坐看犬咬了，也许捞到张把真图也说不准。大家的意见又如何呢？” 


  　　郑华发不禁望了望柳良明，而柳良明却看了看花雅兰，花雅兰又望了望范正忠，范正忠最后注目于林峰之身，不由得佩服不己地道：“副总管一语惊人，的确是长江后浪推前浪，照副总管的分析，和我们所收到的各种情报，实情的确如此，而我们始终抛不开荣辱的观念，才差一点使本教的事业一败涂地，真是惭愧，柳堂主，你何不把得来的消息告诉副总管！” 


  　　柳良明吸了口气道：“昨晚收到消息，君飞龙赶到潜江，还有君道远，两人都带了二十多名高手，君道远早两日到，我派人去试过其中一人的身手，那人竟从重围中冲了出去，其功力令人惊异莫名，看来君家所带来的高手，绝对是可怕的。” 


  　　花雅兰和林峰并不惊异，林峰淡淡地接口道：“在新沟之时，我和他们中的高手交过手，很多都是陌生得很；但其武功之强，都让人想不到，我几乎没命见大家。” 


  　　除花雅兰之外，众人更是骇然，郑华发对林峰的功力有过了解的，林峰如此说，那不是“天龙镖局”中的人物是他们根本不知道的厉害武器，也表明了“天龙镖局”一直低调，肯定事发有因。不由得不让人重新考虑目前的处境。 


  　　“副总管所说不假！”花雅兰轻缓而柔和地道。 

  　　众人这才知林峰所言不虚。 

  　　柳良明吸了口气道：“据报告，厉南星现下已在‘青龙帮’中，还有‘五魁门’中几名弟子，杜明的动静不大，但似乎也在赶至‘青龙帮’的途中。 

  　　林峰道：“只要这两个因素，我们就不便与之正面相战，所以只有退避一途。” 

  　　众人一阵默然。 

  　　“不知右护法可曾赶到？”林峰疑问道。 

  　　“没有”柳良明有些丧气地道。 

  　　“那么圣者可曾赶到呢？”林峰又问道。 

  　　“正在赶来途中。”郑华发不冷不热地应道。 

  　　“那么这次与青龙帮‘的正面对敌计划，教主可能本就只是当一个幌子，大家只是撤退，并没有什么大不了，我们所求的只是借’青龙帮‘转移注意力而已，现在目的已经达到，而’岳阳门‘虽不如我们所想象的那般，但已经有人将我们未办的事办好了一半，我们也不必赶尽杀绝，既然有人帮我，那他的居心也定是叵测，我们这一退，定会让他们阵脚有些乱，对吗？或许我们还可以揪住他们的尾巴，把他们揪出来。”林峰娓娓道来，却不得不让人信服，连郑华发也不禁对林峰的分析也有些信服，毕竟在二十年前他也出过江湖，也尝到了“五魁门”的滋味。 


  　　花雅兰更是妙目奇光连闪，欣慰不已。 

  　　林峰望了几人一眼，潇洒地笑了笑，道：“我们现在就必须为撤退作好准备，做到万无一失，也并不容易，因为我们当然不会空手而归，至少要带几颗人脑袋才好走路，对吗？” 


  　　柳良明赞许地点了点头，道：“副总管说的正是，现在敌明我暗，若是避开厉南星等人，想来，对付其他人应该没问题，只不过这还不能够十全十美。” 

  　　林峰笑道：“我们为何不传出本教几位前辈高人因在修习一种绝世武功，难以出山，或给江湖造成一点假相；就说几位练功走火什么的，江湖中人一听，当然会很高兴，也会减少一点顾虑，会去做个很美的梦，拿到宝藏中的绝世武功，将来天下无敌，且富可敌国，你说他们还会为我们的存在而拼命吗？” 


  　　“好，就依副总管所说的行事。”柳良明肃然道。 

  　　花雅兰满意地笑了笑道：“那师兄和郑副堂主现在应该就去安排了，最好通过各派内部告诉他藏宝图的事，相信大师兄比我更会办好，对吗？” 

  　　柳良明魂为之销，忙不迭地应道：“我明白，请师妹放心。”。 

  　　“我准备过几天，便回总坛，师兄和郑副堂主把这些事打理好，最好对‘天龙镖局’好好‘照顾照顾’，开镖局太辛苦了，让他们换个行业也是山较好的。”花雅兰的笑容始终是那样甜，那样温柔，却不免让人打心底有一丝寒意。 


  　　林峰却毫不为所动地道：“圣姑、圣者、堂主，若没有什么事，我倒想到城中走一走，看看这里的乡土人情。” 

  　　花雅兰淡淡一笑道：“副总管想去看一下也无不可，不过现在潜江城内的局势很乱。希望不要有意外的乱子发生就好了。” 

  　　林峰望了众人一眼笑道：“难道本教便没有易容高手吗？” 

  　　圣者陪笑道：“这个没问题，本教中之人的身份隐秘主要还有千变万化的易容之术，本圣就有两张非常精巧的面具，对于副总管应该很适用，不如就算作礼物送给副总管好了。” 


  　　说着，从怀中掏出两张薄若蝉翼的面具。 

  　　林峰大喜，连忙谢过之后接了过来，迫不及待的将一张面目清秀的面具缚在脸上，像小孩子一般欢快地问道：“怎么样？” 

  　　圣者笑了笑道：好是很好，连本圣也看不出来真伪，只是比你的真面目却要多添了几分书生意气，少了几分魁力，不过仍然英俊不凡。“ 

  　　柳良明不禁赞道：“好精巧的面具。” 

  　　花雅兰也不由得暗赞，唯有郑华发心中有气，想不到范正忠对林峰竟如此看重和关爱，将如此妙物赠给他。 

  　　林峰听到如此一说，心中更是心花怒放，不由对圣者又感激一番，这连续几天来，不断地收到这么多的宝贝和玩意儿，又发了一笔财，真是想大呼时来运转。 

  　　范正忠对林峰倒真是另眼相看，那日在龙口遇到江枫之后，他对年轻似乎更显得关爱，一个后生小子差点让他吃亏，竟对江枫有一种从未有过的爱惜，但看本教中各人的弟子，年轻一辈能达到江枫的境界的确没有几人，现在见林峰这一上场就在武功上露了这么一手，又有着过人的智慧，当然再加上对花雅兰的那种爱屋及乌的情绪，使他对林峰的爱惜更甚，何况林峰的话又很得人心。 


  　　林峰此刻的心头很清明，全因与神铁的沟通，但此刻也不禁对这两张面具产生了浓厚的兴趣。戴上这张面具，竟没有丝毫气闷的感觉，和平时并无两样，脸上凉丝丝的感觉依然，很清晰，不由得用手摸了摸，粘得很紧，没有半点松动的感党。 
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
