import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/武圣门第06卷.md","filePath":"google/龙人21部/武圣门第06卷.md"}'),r={name:"google/龙人21部/武圣门第06卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第六卷 

  第一章　江南七侠 

  　　柳正华到底老成持重，缓了口气说道：“阁下是准？” 

  　　青衫老人望了望柳正华，淡然一笑，说道： 

  　　“你是江南七侠之首铁伞君子柳正华吗？” 

  　　青衫老者说道： 

  　　“老六和老七。” 

  　　青衫老人笑道： 

  　　“就凭你们三位，也敢来对付游师父么？” 

  　　“阁下是保护他的人？” 

  　　青衫老人笑了笑，说道： 

  　　“你问的太多了……” 

  　　胜色突然一寒，接道： 

  　　“游师父确是在我们的保护之下，我们不但要保护他的安全，不许任何人伤害他，而且还要让他过得舒适，活得很快乐，任何对他有所伤害的人，我们决不允许他存在！” 


  　　“可他毕竟是我们江南七侠的人！” 

  　　青衫老人哈哈大笑道： 

  　　“江南七侠在老夫眼里，只不过是浮光掠影，不值得老夫一提，老夫所知道的江南七侠完全是沾了游师父的光，看在他的份上，不难为你们，三位走吧！” 

  　　老七忍了忍，到这时，已是忍无可忍鹊溃?

  　　“住口，你是什么东西！” 

  　　青衫老人一声冷笑，说道： 

  　　“不服气是不是？我看你是活得不耐烦了！” 

  　　老六大喝一声，冲了过去，吼道： 

  　　“我就不信邪，倒要看看你有多大能耐，如此狂妄。” 

  　　一声大吼，右手出掌，捣向那青衫老人的前胸。 

  　　青衫老人双目中暴射出冷厉的寒光，但人却站着未动。 

  　　老六的拳头眼看就要击中青衫人的前胸，青衫老人突然右手疾掠，疾如电光火石。一瞥问，老六发觉那是一双赤红如火的手掌。 

  　　只觉得右臂一麻，右肘关节已被托住。 

  　　一股强力涌了过来，“咔嚓”一声，关节折断，跟着“咚”的一声，人被平着摔了出去，撞在墙上。 

  　　这一摔摔得不轻，老六挣扎两次，竟然站不起来了。 

  　　青衫老人又恢复了背负双手的姿态，冷冷说道： 

  　　“哪位还有胆量过来？” 

  　　矮个子者七右手由靴筒里抽出两把锋利的匕首。 

  　　柳正华大吼一声： 

  　　大步走了过去。 

  　　老七低声说道： 

  　　“大哥，还是由小弟先上吧！” 

  　　“你不是敌手，你六哥的武功高于你，但他连人家一招都未接住。” 

  　　老七哦了一声，向后退去。 

  　　柳正华手持铁伞缓步向前走去。 

  　　他的神情，充满了豪壮之气，一付慷慨就义的勇士模样。 

  　　姜古庄望了柳正华一眼，大为动容，只觉江南七侠之所以在江湖上享有盛名，武功还在其次，重要的是那股视死如归的凛然正气。 

  　　青衫老人重咳一声，说道： 

  　　“你也不是我的对手！” 

  　　“一个人和别人动手，并非是为了胜负之分，有的时候，明明知道非要伤在对方手里，但也只有全力一拼了。” 

  　　游云龙突然在一旁高声叫道： 

  　　“你敢伤我大哥，别忘了绢画还在我手里。” 

  　　青衫老人很冷傲，几乎是不愿拿正眼看人，但对游云龙极为客气，笑了笑，说道： 

  　　“我是在帮你，游师父，这一点，希望你明白。” 

  　　游云龙气呼呼地说道： 

  　　“我不要你帮！” 

  　　“游师父的意见，我们一向尊重，你的意见是… 

  　　“你先把我的六弟救起来。” 

  　　青衫老人果然没吭一声，快步走过去在老六身上拍了三掌。 

  　　说也奇怪，原来挣扎、站不起身子的老六在中了青衫老人的三掌之后，突然站了起来。 

  　　“游师父，还有什么吩咐？”“游云龙说道： 

  　　“从现在开始，我不用你们保护，也不用你们再跟着我。” 

  　　“游师父既然如此坚持，我也不便多事，只是那绢画……” 

  　　“我这就给你！” 

  　　青衫老人面露喜色，说道： 

  　　“好，咱们一言为定，只要游师父交出绢画，我们就立即撤走所有的人，不再派人跟踪，保护游师父！” 

  　　游云龙打开包袱，将一卷画交给青衫老人说道： 

  　　“你要不要打开看看？” 

  　　青衫老人说道： 

  　　“我也是替别人做事，我还是先赌为快。” 

  　　青衫老人说着打开画卷，姜古庄伸过头去看，差点大声惊叫出来。 

  　　那绢画不是雕图，而是一个美丽的少女肖像，准确的说，是南宫倾城的肖像。 

  　　姜古庄虽然只是那天晚上见过南宫倾城的真面目，但已是深深刻在脑海，那绢画上的少女描得栩栩如生，就像照着南宫倾城描下来的。 

  　　天下哪有这等奇事！ 

  　　姜古庄惊讶不已。 

  　　青衫老人略瞧了一眼，立刻又把绢画卷起来，似是极为珍贵，放进怀里，笑了笑，说道： 

  　　“游师父，多多珍重，我不送了。” 

  　　游云龙平淡地说道： 

  　　“不敢劳你。” 

  　　青衫老人正欲出去，突然一阵车轮声传了过来，不由停下脚步。 

  　　游云龙眉头紧皱，欲言又止， 

  　　一辆豪华的马车，疾驰而至，在茶棚外戛然而止。 

  　　奇怪的是，驾马车的是一个穿着绿裳、佩着长剑的少女。 

  　　那少女快步走进茶棚，目睹茶棚之情景，不由为主一呆。 

  　　游云龙上前说道： 

  　　“姑娘赶路吧，茶棚停业了。” 

  　　绿裳少女柳眉一挑，说道： 

  　　“为什么早不停业，晚不停业，我们一到这里，你就停业，天下哪有这么巧的事。” 

  　　青衫老人在一旁冷冷说道： 

  　　“小姑娘，这么一点年纪，怎么这么蛮横。” 

  　　绿裳少女头一歪，说道： 

  　　“关你什么，你是这里的老板吗？” 

  　　青衫老人皱皱眉头，似想发作，但却突然又忍住下 

  　　游云龙突然说道： 

  　　“这样吧，姑娘，我开这茶棚，已有好几年了，这恐怕是最后一次生意，你们有几人请进来，不过这地方荒凉，姑娘如果要吃山珍海味，那是没有，但一般的酒菜，我们这里倒有此准备。” 


  　　只听桓銮宕嗳缌宓纳啻斯矗档溃?

  　　“不用了，我们随便吃一点。” 

  　　这是一个清脆甜蜜、动人无比的声音，任何人听到这声音，精神都为之一爽。 

  　　转头看去，只见一个一身如翠、长发披肩的少女，从马车上缓步走了下来。 

  　　如凌波仙子，长裙拖地，秀发飘飘，长着一张粉红如花的脸儿，和那秀美的轮廓，莲步姗姗。 

  　　所有投注到少女脸上的目光，都像遇到强大的吸引力，再也移不开。 

  　　隐身在暗处的姜古庄，也看到这美丽绝伦的少女，只一眼，就确定她是东方岳口中所说的东方雪。 

  　　脑海中，又浮起南宫倾城的俏影。 

  　　两人的美，可算是腊梅。春兰，各尽其致，南宫倾城美的有些冷，不可逼视，像雪中的寒梅，有一种傲霜胜雪的气概，是那么高贵、清秀，给人一种只可远视，而不可亵玩的意境。 


  　　而这绿衣姑娘美得十分秀丽，秀艳绝伦，不带一丝人间烟火，但最使男人不可抗拒的是她秀丽中带一股明艳之气，是那么显眼，动人。 

  　　游柯儿也叫道： 

  　　“这位姑娘好美！” 

  　　游云龙的目光也投注到少女身上，而且，看得比别人还要入目三分。 

  　　但他是在鉴赏一件艺术品，目光中没一点邪恶之气。 

  　　绿衣少女目光转动，回瞥了一眼，目光落在游云龙的身上，说道： 

  　　“你是这茶棚的主人？” 

  　　茶棚里一片寂静，绿衣姑娘的话声如珠落玉盘。 

  　　游云龙一怔，说道： 

  　　“是我游云龙。” 

  　　绿衣少女一愣，说道： 

  　　“当今武林中，有两位满腹才气的前辈，一个是 

  　　‘江湖五怪’中的‘阴阳秀才”一位是‘江南七侠’中的‘怪手’游云龙，幸会幸会！” 

  　　游云龙大为动容，问道： 

  　　“姑娘芳名？” 

  　　绿衣少女格格一笑，说道： 

  　　“东方雪！” 

  　　“我游云龙久仰‘阴阳秀才’的大名，可惜没见到他。” 

  　　东方雪说道： 

  　　“那位‘阴阳秀才’和你老前辈可是大不相同。” 

  　　“哪里不同？” 

  　　“那‘阴阳秀才’文曲星滑头得很，和你这位诚厚君子，完全是不同性格的两个人……” 

  　　隐在暗处的姜古庄听的一肚子火，怒气上冲，走出来说道： 

  　　“你见过‘阴阳秀才’吗？” 

  　　东方雪回头一看，见是一个剑眉虎目的青年，不曲一呆，暗道：好英气逼人的青年。又见他眉宇之间满慕怒意，不禁莞尔一笑，说道： 

  　　“没见过，你是——” 

  　　姜古庄冷冷接道： 

  　　“我是谁，你别管，但你既没看到‘阴阳秀才”就在大庭广众之下背后评论别人的是非，我就看不惯。” 

  　　东方雪一愕，说道： 

  　　“这位少侠你所言极是，小妹虚心接受，‘阴阳秀才’是武林中的全才人物，但他一直在江湖闯荡，维护正义，替天行道，但说到诚厚，只怕不能和游云龙前辈比，我想我这话也不算说得过分。” 


  　　姜古庄心想：师父和游云龙相比，当然要滑头得多，但游云龙不叫诚厚，而是叫迂腐，他差一点脱口而出，但又怕伤了游老前辈的自尊，只冷冷说道： 

  　　“好为人师！” 

  　　就在这时，突然人影一闪，东方岳疾掠而入，欣喜叫道： 

  　　“妹妹，你终于来了！” 

  　　东方雪也很高兴，像小孩子一样雀跃叫道： 

  　　“哥哥！” 

  　　东方岳拉着东方雪的手打量这沉鱼落雁羞花闭月的妹妹，高兴地说道： 

  　　“妹妹，你越来越好看了。” 

  　　东方雪粉脸一红，撒娇道： 

  　　“哥哥，你一见面就取笑我。” 

  　　“不是取笑，天下就是我妹妹长得最美，不仅美，还是出了名的大才女。” 

  　　像东方岳这样口无遮拦称赞自己的妹妹，欢喜之情溢于言表，一般人是不会这么做的，不过，这也该他说的，因为事实的确如此。 

  　　东方雪羞不自胜，低头说道： 

  　　“哥哥，你……这么多人—…” 

  　　东方岳哈哈大笑，说道： 

  　　“哦，我差点忘了，这位是姜古庄，姜大哥，他和哥哥一起来接你的。” 

  　　东方雪白了姜古庄一眼，说道： 

  　　“刚才我们……” 

  　　说着“扑哧”一笑，因为姜古庄还是站在那里撅着嘴，沉着脸。 

  　　东方岳看了看两人，马上明白怎么回事，说道： 

  　　“你是不是惹姜大哥生气了？” 

  　　东方雪伸了伸舌头，扮了个鬼脸。 

  　　姜古庄赶紧说道： 

  　　“没，没有！” 

  　　如果自己那样，也太小男人气了，为一句话耿耿于怀。 

  　　东方雪莞尔一笑，对姜古庄福了一福，说道： 

  　　“多谢姜大哥。” 

  　　一语双关，不知是谢谢他来接自己，还是谢谢他帮自己打圆场，但声音很甜。 

  　　姜古庄俊脸一红，不再说话。 

  　　东方雪浅笑盈然，目光转到游云龙身上，说道?

  　　“游老前辈，久闻你书画为天下一绝，不知我是否有机会瞻仰！” 

  　　语声婉转，如乳燕出谷，叫人不忍心不答应。 

  　　游云龙也是大为高兴，像遇到艺术的知音，说道： 

  　　“正好，我最近完成了一幅画，姑娘评点评点。” 

  　　目光转到青衫老人的身上，说道： 

  　　“阁下，可不可以把绢画借给东方雪姑娘看一看？” 

  　　青衫老人微微一笑，出人意料地说道： 

  　　“游师父的吩咐，我们一向是无不从命。” 

  　　缓缓从怀里掏出绢画，递给东方雪。 

  　　东方雪接过绢画，小心翼翼地将绢画展开，刚刚展开，突然之间，人影一闪，一柄长剑伸了过来，点在那幅画上。 

  　　这时，那绢画刚好展开一半。 

  　　那长剑明晃晃的剑尖指在绢画上。 

  　　这长剑来得大快，太突然，在场的这么多人，没有一个人防到。 

  　　只听一个冷冷的声音说道： 

  　　“大家听着，只要大家稍有所动，这绢画我就毁了。 

  　　姜古庄看去，只见一个黄衣锦袍的人站在门口，右手前探，长剑斜指。 

  　　那青衫老者没想到这一变化，轻咳一声，说道： 

  　　“好商量，好商量！” 

  　　言语神情甚是害怕。 

  　　黄袍人说道： 

  　　“我知道阁下‘摧心掌’可以伤人在百步之外，不过，在你发掌的时候，绢画就会被我毁了。” 



  第二章　绝世才女 

  　　青衫老者为了表明心迹，不出掌，退后一步说道： 

  　　“你为什么要毁掉绢画？” 

  　　“只要你们不出手，我就不会毁的，我们可以耐心谈谈。” 

  　　那黄袍人似乎非常忌惮青衫老者，全神戒备，神情十分紧张。 

  　　青衫人一皱眉头，原本已生得十分威严的相貌，更显得威严。 

  　　也许是青衫老者在江湖上威望太高，只要这么一皱眉头，那黄袍人就立刻有些不安了。 

  　　那青衫老人极力忍耐，缓缓说道： 

  　　“你假如毁了绢图，你就会像绢图一样，片片碎尸，承受人间最大的痛苦。” 

  　　“我会自绝而死，不会让你有折磨我的机会。” 

  　　青衫人冷冷说道： 

  　　“你不会有自绝的机会！” 

  　　虽然是淡淡的说出，但语气极为严厉，不容置疑。 

  　　黄袍人感觉到青衫老人话的分量，说道： 

  　　“我……我……” 

  　　“你不会很快死亡，你将尝到人世间最痛苦的死亡，你会在失去自土的情况下，嚷上三天三夜，每一寸时光，你都将在超过一个人所能承受的痛苦中挣扎。” 

  　　青衫老人虽然没有具体地说出是什么样的痛苦，但每个人都听得毛骨悚然。 

  　　黄袍人呆了一呆，说道： 

  　　“什么人派你到这里来的？他明明知道你没有取得这绢画的能力，为什么派你到这里来。” 

  　　说着，一双如利剑一样的目光逼视着黄袍人。 

  　　黄袍人口吃地说道： 

  　　“这个……这个……” 

  　　黄袍人自从青衫老人皱了皱眉头时起，就没说出一句完整的话来。 

  　　青衫老人脸色缓和下来，他明白自己心理上占了绝对的优势，脸色也渐露笑容，但他也不敢把人家逼急了，所以笑容带着安慰，没有一丝讥讽的味道，缓缓说道： 

  　　“你还有个机会！” 

  　　“什么机会？” 

  　　青衫老人以商量的口气道： 

  　　“收起你的长剑，老夫保你平安无事。” 

  　　“这个……我……” 

  　　显然不相信青衫老人的话，青衫老人淡然一笑，说道： 

  　　“以老夫的身份地位，当这么多人的面说的话，还会不算数？” 

  　　游云龙生怕自己上十年的心血被毁于一旦，也在一旁急急地说道： 

  　　“只要阁下不毁去这绢画，我们也会尽力侏全你的性命。” 

  　　“前辈，那位青衣老人的武功肯定已是绝世，有保护你的能力，但他说的话，却未必可以相信，可江南七侠中的人从不轻易许诺，既然说到，大概不会有假，这一点，你放心好了。” 


  　　黄衣人望了望东方雪，犹豫不决，神情踌躇，有点骑虎难下。 

  　　青衫人为了缓和气氛，减轻黄袍老人心理上的压力，突然把目光转到东方雪身上，说道： 

  　　“久闻东方世家出了一个绝世才女，想必就是姑娘吧？” 

  　　东方雪嫣然一笑，说道： 

  　　“那是别人的夸奖罢了，当不得真的，找还没请教阁下尊姓大名呢？” 

  　　’青衫老人说道： 

  　　“老夫么……呵呵……汤镇业。” 

  　　东方雪笑道： 

  　　“原来是‘百步追魂’汤者前辈，晚辈失敬。” 

  　　不管是一个平凡的人，还是一个纵横江湖的怪杰，谁都喜欢听好话，当然汤镇业也不例外，不由得咧嘴呵呵一笑。 

  　　本来“百步追魂”汤镇业，在江湖上是恶行多，善行少，但一身武功已是跻身凤毛麟角的行家行列之中了。 

  　　东方雪本来声音就甜，再加上称他为汤老英雄尾唤兴伎坌Γ谑且菜档溃?

  　　“姑娘青春年少，阅历非凡，老夫佩服。” 

  　　汤镇业是一个非常好面子的人，语气恭维东方雪，但还是不肯放下架子，有点倚老卖老，不由令人淡然一笑。 

  　　黄袍人见两人一唱一和，谈得有滋有味，忍不住高声说道： 

  　　“汤兄，你说的话，还算不算数？” 

  　　汤镇业把嘴一撇，英雄气概地说道： 

  　　“汤某人说的话一言既出，驷马难追，只要我说出，就没什么不算数的。” 

  　　说得气吞山河，神色慷慨激昂。 

  　　黄袍人仍不放心，紧问道： 

  　　“现在呢？” 

  　　汤镇业有点不耐烦，大声道： 

  　　“算！” 

  　　黄袍人这才收回长剑，说道： 

  　　“我不知道汤兄在此！” 

  　　汤镇业大度地笑了笑，说道： 

  　　“如果早知道呢？” 

  　　“在下决不会来。” 

  　　汤镇业大咧咧大包大揽说道： 

  　　“退到我身边来，老夫倒要看看，在当今武林之中，还有什么人物，能在我汤某人的保护之下，取你性命。” 

  　　黄袍人一抱拳说道： 

  　　“多谢汤兄！” 

  　　其实在场的除了汤镇业，谁也不想取他性命，汤镇业说这话的时候，就像是在千军万马、江湖风云之中傲然而独立，傲视群雄，可在场只有三六九个人，姜古拄心想：我就未必怕你，说什么天下武林，牛皮哄哄放光芒。 


  　　东方雪一下子找到人的弱点，得意浅笑道： 

  　　“汤老英雄，好威风啊，当今武林之中，有你汤老英雄这份煞气，威风，只怕是再难找出来。” 

  　　汤镇业哈哈一笑，说道： 

  　　“江湖朋友的关爱，倒是让姑娘见笑了。” 

  　　言语中大显得意。 

  　　东方雪嫣然一笑，又道： 

  　　“论武功，你汤英雄自然是武林中第一等高人，但在侠义上，江南七侠在武林上的招牌，绝非你汤老英雄所及。” 

  　　东方雪绝对知道用人之妙，一拉一推，恭维人也不能太过头了，适时说两句刺激他的话。 

  　　果然，汤镇业脸色一变，似想发作，继而哈哈一笑，说道： 

  　　“东方姑娘说得极是，如若说到信义二字，江南七侠在江湖上的金字招牌，实在是无人能及。” 

  　　言下之意是，何况我呢。 

  　　东方雪淡淡一笑，如和煦的春风，说道： 

  　　“看起来，老前辈是一个极有风度的人。” 

  　　汤镇业嗯了一声，说道： 

  　　“夸奖了，老夫在江湖上混了几十年，难道这点数量也没有哇。” 

  　　说完，哈哈一笑。 

  　　东方雪甜甜一笑，说道： 

  　　“说实在的，这些年，‘圣手’游老前辈在汤老英雄的保护下，平安无事，不但是替武林中保存了一份至义，而且也替江湖保存下了一位艺术大师，不然世人只会说我们江湖人士只懂打打杀杀的。” 


  　　汤镇业打了一个哈哈，说道： 

  　　“这个么，老夫倒不敢居功。” 

  　　说着望了一眼游云龙，东方雪的眼睛何其犀利，隆着下面说道： 

  　　“这么说来，汤老英雄也是奉命行事了？” 

  　　汤镇业双颊一热，双目暴射出两道凌厉的寒光，倾注在东方雪的身上，冷冷说道： 

  　　“姑娘口齿太犀利，这对姑娘只怕没有什么好处！” 

  　　东方雪抬起纤细的五手理了理鬓边的散发，飘然一笑，说道： 

  　　“汤老英雄如果觉得晚辈说的有什么不对，尽量批评，只要说得有理，晚辈自会信服。” 

  　　言下之意，你大老英雄前辈，可不能冲动，应该以理服入。 

  　　想了一阵，汤镇业还是放下了脸，笑道： 

  　　“姑娘的辩才很好！” 

  　　从神色上看，他已经被东方雪的言辞折服。 

  　　东方雪缓缓地、小心翼翼地将整幅绢图展开，用纤细滑嫩的玉手仔细触摸，有些悼讶地说道： 

  　　“果然是巧夺天工，将一个美丽的少女描摹得如此惟妙惟肖，真是绝世奇作，只是可惜啊，可惜……” 

  　　游云龙怔了一怔，赶忙上前说道： 

  　　“姑娘好眼力。” 

  　　东方雪的眼光专注在绢画上，说道： 

  　　“游老前辈这幅绢画上的少女不知是谁，此女子只应天上有，不仅是因为长得美，更难得的是那份气质。” 

  　　“这个我也不懂得，只是别人给的一幅残图，我修补描下的。” 

  　　东方雪叹了一口气，说道： 

  　　“就是太拥挤了，没给人留下一点想象的空间，游老前辈的这份功力，不应该犯这样的错误。” 

  　　游云龙大为激动，说道： 

  　　“高明啊，高明，这是这幅绢画上惟一的缺点。” 

  　　“老前辈既然早就知道，为什么明知故犯？” 

  　　“这个么，情非得已，因为这是他们指定的图案，并安排好了间架结构。” 

  　　东方雪释然笑了笑，说道： 

  　　“怪不得，把一幅完美的艺术品，排得拥挤了，但这张仕女图中似乎蕴含了很多东西，不是一张平凡普通的人镄は瘛！?

  　　“不错，这幅绢画内涵极深，不过，我也不知道代表什么！” 

  　　东方雪目光流转，一掠汤镇业，只见他神情冷漠，双目凶光半现，不禁心中一动，双手捧着绢画，说道： 

  　　“你小心啊，别碰我，一旦碰到我，这绢画可能就被撕了，那样就可惜得很。” 

  　　她自言自语，很多人都不知道她跟谁说。 

  　　但姜古庄却从她回目一顾汤镇业的神情中了解她话中的含意，，悄然移动身躯，挡在汤镇业和东方雪之间。 

  　　只要汤镇业出手偷袭，必须先经过姜古庄，东方雪嫣然一笑，感激地看了姜古庄一眼，低声笑道： 

  　　“你真善解人意。” 

  　　姜古庄突然觉得有一种自作多情、被嘲弄的感觉，俊脸一红。 

  　　东方雪没有看到姜古庄的气怒之状，全神贯注，如同发现了一种渴慕的奇景一样，不时用纤巧的玉手，仔细触摸绢画。 

  　　茶棚里鸦雀无声，东方雪绝世才华，锋芒毕露，再加上她那美丽无伦的姿容，本身就具有很强的吸引力。 

  　　她属于那种发射光芒的人，外形和内涵都有强烈的吸引力，所有人的目光都投注在她的身上。 

  　　东方雪全神贯注，聚精全神在那绢画上，放肆地欣赏那如花玉容。 

  　　加上她的如痴如醉的神情，有一种强大的震撼力。 

  　　她过度的如痴如痴，如梦如幻，把其他的人也引入了一片迷茫之中。 

  　　汤镇业忍了又忍，怕夜长梦多，说道： 

  　　“东方姑娘，你看好了没有？” 

  　　这句话声音虽然不高，但却如尖锥一般，刺入每个人的耳朵之中，使全场的人都清醒过来。 

  　　东方雪眨了一下圆圆的大眼睛，眉目之间隐隐露出困倦之色，显然，她有点疲劳，但却说道： 

  　　“让我再看一下。” 

  　　汤镇业有点沉不住气，说道： 

  　　“你瞧了这么长的时间，就是仙人幻境也看得十分清楚，事实上也没什么，这样看下去，不觉得无味吗！” 

  　　游云龙在一旁和气道： 

  　　“你懂什么？” 

  　　汤镇业虽然霸道，但却对游云龙挺客气的，不敢再说什么。 

  　　东方雪将绢画倒过来、横过去看了一番，不一会儿卷起来，交到游云龙的手里。 

  　　游云龙接过绢画，交给汤镇业，说道： 

  　　“希望你遵守约定！” 

  　　汤镇业接过绢画，如获重赦，忙点头说道： 

  　　“当然，当然。” 

  　　“恕不远送。” 

  　　汤镇业目光一顾黄袍人，说道： 

  　　“你要不要跟我走？” 

  　　黄袍人满脸为难之色，半刻才说道： 

  　　“说……说实在的，跟汤老英雄……我有些害 

  　　怕。” 

  　　汤镇业一皱眉头，像受了侮辱一样，不耐烦地叫 

  　　“你害怕什么？你怕什么？” 

  　　黄袍人更是语不成句，结结巴巴道： 

  　　“我……你……” 

  　　不知是说什么，汤镇业手一挥，说道： 

  　　“好了，用不着说下去，你不愿跟我走，我就走 

  　　了。” 

  　　说着头也不回，大步跨出茶棚。 

  　　东方雪目睹汤镇业离去之后，精神忽然一松，眉宇之间，流露出困倦神色，缓缓说道： 

  　　“游老前辈，本来我想向你请教，只可惜……我今天太累了，希望前辈多等我一天！” 

  　　游云龙怔了一怔，望着柳正华三人一眼说道： 

  　　“我怕…、” 

  　　“怎么，游老前辈很为难，我有很重要的事情和你商量。” 

  　　“在这；生中，你是我遇到的惟一的艺术知音，我很想听听你的看法，只可惜我做不了主。” 

  　　言语之间甚是遗憾。 

  　　东方雪看了一眼柳正华，说道： 

  　　“哪一位能够做主？” 

  　　“姑娘为什么需要一天的时间？” 

  　　“我先天体质太差，刚才看画已耗了我太多神力，所以我要一夜的时间才能恢复。” 

  　　柳正华沉吟了一下，说道： 

  　　“这样吧，老六、老七你们二哥已经死了二十年，我们就算多等上几天，也不要紧，明天中午时分，咱们再来接老三。” 

  　　老六和老七点了点头，表示同意。 

  　　“柳大侠，久闻你在江湖上的侠义大名，真是百司不如一见。” 

  　　“唉，姑娘言重了，江南七侠，在江湖上算不得什么名声赫赫的人物，但谈到侠义倒是可以说得过去。” 

  　　游云龙不好意思地说道： 

  　　“大哥，你们……” 

  　　“老三，我们相信你，急也不在一两天，你难得遇上知音，错过了实在可惜，你就安心谈吧，明天中午氏们再来。” 

  　　说完一声招呼，三人飞掠而去。 

  　　看到柳正华三人远去，东方雪才微微一笑，说道： 

  　　“游老前辈，你这位大哥，真是一位宽厚的君子！” 

  　　赞赏之情溢于言表。 

  　　游云龙叹了一口气说道： 

  　　“江南七侠，本是人间最完美的组合，只可惜，我自作孽，杀了二哥，使江南七侠土崩瓦解。?



  第三章　迷天邪丹 

  　　东方雪神色一凛，转而说道：“你不是杀人的人！” 

  　　“但事实上，我确实杀了我仁义深厚的二哥，二哥是死在我的匕首之下的。” 

  　　说着，神情十分懊悔和痛苦。 

  　　东方雪语气坚定地说道： 

  　　“不会的，游老前辈目光智慧如海，仁心宅厚，玉梁直上青云，绝不是一个杀人的人……” 

  　　顿了一顿，又说道： 

  　　“除非在神智迷乱、不能控制之中才会……” 

  　　游云龙心中一亮，说道： 

  　　“东方姑娘可知道有什么东西让人神智迷乱吗？” 

  　　“有一种药物、叫‘迷天丹”无色无味，人食用后，会失去控制自己的能力。” 

  　　游云龙若有所思地说道： 

  　　“这么说……这么说，我杀二哥之前，食用了‘迷天丹’？” 

  　　“凭你们兄弟情深，游老前辈在神志清醒时是决不会做出那种事的。” 

  　　游云龙陷入了痛苦的回忆，良久才说道： 

  　　“唉，这是天意，追根溯源，还是我惹的祸，还是我一个来承担这杯自酿的苦酒吧。” 

  　　“听前辈的意思是想替你那二哥偿命了？” 

  　　游云龙毅然说道： 

  　　，对，不论怎样，我手上沾有二哥的血！” 

  　　东方雪暗叹一声，说道： 

  　　“一切皆凭天意，游老前辈，我先去休息了。” 

  　　游云龙木然站在那里，眼睛直直的，喃喃说道： 

  　　“一切皆凭天意，一切皆凭天意……” 

  　　东方岳一皱眉，说道： 

  　　“妹妹，你上哪儿休息？” 

  　　“马车上。” 

  　　说完如水的目光飞快掠了姜古庄一眼，盈步款款的走向马车。 

  　　这时，游云龙一家人合在一起，低声交谈，游柯儿已是哭得两眼红肿，游云龙在低声开导女儿。 

  　　“东方兄弟，你那妹妹果然厉害，真是闻名不如见面。” 

  　　东方雪自豪地笑了笑，忽然神色一肃，说道： 

  　　“咦，我那妹妹为人一向孤傲得不得了，可今天对姜大哥似乎……似乎……” 

  　　说着意犹未尽的看着姜古庄，姜古庄俊脸一红说道： 

  　　“似乎什么……” 

  　　“我从没看到她对别人这么好过。” 

  　　姜古庄心里一甜，说道： 

  　　“是吗？” 

  　　就在这时，忽然从马车上传来一阵好听的琴声。 

  　　先是叮咚几下，接着便是一个滑音，曲调柔和之至，宛如一个深闺的女子轻轻的叹息，又似朝霞暗照花瓣，晓风低拂柳梢。 

  　　跟着音调一转，忽觉青天一碧，万里无云的空阔气象。 

  　　姜古庄听着听着，恍如进入一种忘我之境，不由自主往马车走去，痴呆站在外面，心里一片空明。 

  　　忽然琴声戛然而止，姜古庄仿佛由梦中惊醒，正要转身离开。 

  　　突然一个清脆的声音说道： 

  　　“姜大哥，何不进来坐坐。” 

  　　姜古庄心想，你一个小马车车厢里，怎么坐得下去？东方岳在身后说道： 

  　　‘既然小妹叫你，我们就进去看看吧！” 

  　　说着顺手一拖，将姜古庄拖了进去。 

  　　只见车厢里铺着红色地毯，沿着一边，伸出一排木凳，木凳前摆放着一张小木桌。 

  　　木桌上放着三杯清茶，冒着袅袅香气，沁人心脾。 

  　　东方岳笑道： 

  　　叫、妹，你好像早就知道我们要来？” 

  　　东方雪调皮一笑，说道： 

  　　“本姑娘自有妙计！” 

  　　叫、妹，你刚才弹的可是《凤求凰》，看来小妹已是少女情怀初开了。” 

  　　东方雪大窘，低下头，粉脸通红，啐道： 

  　　“哥哥，就你会说话。” 

  　　顿了一顿，目光一掠姜古庄，问道： 

  　　“姜大哥，小妹弹得怎么样？” 

  　　“我不懂音律，但听姑娘弹琴，我心里一片空明，如闻天籁。” 

  　　“境由心生，姜大哥其实是最懂音律的人，古代义士击节而歌，凭的就是一腔豪情，姜大哥，请用茶。” 

  　　车厢空间实在不大，但在东方雪完美的设计下，车里坐三个人，并不拥挤。 

  　　姜古庄端着杯子，喝了一口，尽觉得满口芳香，但余味却带一点苦涩的药味。 

  　　东方雪轻声一笑，说道： 

  　　“姜大哥，这茶味道如何？” 

  　　姜古庄摇摇头，说道： 

  　　“从来没喝过这样的茶！” 

  　　“这本来就不是茶。” 

  　　“是药？” 

  　　“不错，正是一种很激烈的毒药。” 

  　　东方岳一愕说道： 

  　　“妹妹真会说笑。” 

  　　谎着两人哈哈一笑，拿起茶杯一碰，两人一饮而尽。 

  　　东方雪淡淡一笑道： 

  　　“哥哥，姜大哥，你们都这么信任我么？” 

  　　“不信任我妹妹，还能信任谁呢！” 

  　　东方雪一侧头，对着姜古庄问道： 

  　　“姜大哥呢？” 

  　　“姑娘的话中含有深意！” 

  　　“哥哥懔┒加猩詈竦哪诠Γ锹穑俊?

  　　东方岳云里雾里，说道： 

  　　“怎么样？” 

  　　“内功可以把血脉打开，死的时候，可以舒服些。” 

  　　东方雪虽然是笑意盎然，但话里透着一股冷气，给人一种绝非虚言的感觉，东方岳再也笑不起来，说道： 

  　　“妹妹，你这是……” 

  　　东方雪脸色一变，说道： 

  　　“哥哥，这种毒，没有法子解的，快闭上双目，运气调息。” 

  　　东方岳大感不解，转头看了看姜古庄，见姜古庄气定神闲，双目紧闭，运气调息，一副心平气和的样子，真是百思不得其解，惊诧莫名。 

  　　再望妹妹，只见她秀目紧闭，嘴角间浮现出安详的笑意。 

  　　心想：难道她真是有什么深意，我再急也是没用。 

  　　想到这里，怒火渐平，也闭上双目运气调息起来。 

  　　正当真气流转，渐入忘我之境时，东方雪豁然睁开双眼，从怀里取出一个布包，解开布包，取出两枚金针。 

  　　双目凝注东方岳胸前，比划一阵，突然一咬牙，把金针刺了下去。 

  　　东方岳身子颤动一下，睁开双眼，望了东方雪一眼，但马上又闭上双目。 

  　　他似乎是想说话，妹妹怎么这般怪异，但口齿启动，却没发出一点声息。 

  　　东方雪拭了一下额头上的汗水，目光又转到姜古庄身上。 

  　　同样的部位，同样的手法，一针刺进姜古庄的胸前。 

  　　望着两人逐渐又恢复了安详的神态，东方雪突然在车厢的木板上一按。 

  　　“卟”的一声轻响，木壁间启开一个小孔。 

  　　东方雪伸手取出笔砚和纸张，摊在木桌上，伏案画了起来。 

  　　她画得很用心，也很仔细，但落笔却很熟练快速，不一会儿，一个美丽的少女跃然纸上。 

  　　描绘出那少女的轮廓之后，东方雪的画笔转得十分缓慢。 

  　　天色逐渐黑了下来，东方雪点起两根蜡烛。 

  　　不知过了多久，两支蜡烛已烧了一半，东方雪才停下画笔，凝神看了看，又修改了几笔。 

  　　白纸上，画出的仕女图，和游云龙描摹的仕女图一模一样。 

  　　东方雪凭着超人过目不忘的记忆，尽量求真。 

  　　这是极耗心神的事，东方雪画好了，已经累得满脸倦容。 

  　　她伸展了一下双臂，长长的吸了一口气，目光转到姜古庄的脸上，凝注了片刻，突然伸手拔出姜古庄身上的金针。 

  　　姜古庄紧闭的双目，突然睁开，仿佛自己从一场大梦中清醒过来。 

  　　东方雪笑吟吟地望着他，问道： 

  　　“姜大哥，感觉怎么样？” 

  　　“没什么特别的感觉，就像做了一个梦一样。” 

  　　东方雪脸色微观苍白，也许太累了吧，笑道： 

  　　“这和做梦有着很大的不同，梦中景物依稀，但现在你的每一点经过，都记得十分详细。” 

  　　说着回过头去，拔下东方岳身上的金针，说道： 

  　　“哥……” 

  　　东方岳豁然坐起，不解的四处望了望，叫道： 

  　　“妹妹，你为什么害姜大哥和我？” 

  　　“哥哥，你现在不是好好的吗！” 

  　　“生死由命，富贵在天，东方兄弟，令妹很累了，我们走吧，她还要休息呢！” 

  　　说着拉起东方岳的手，下了马车，东方雪深情地望了姜古庄一眼，差点说道： 

  　　“知我者，姜大哥也！” 

  　　下了马车，两人向茶棚走去。 

  　　东方岳还是满面困惑之色，一步三回头说道： 

  　　“姜大哥，想不到，我妹妹她会这般胡闹。” 

  　　姜古庄哦了一声，微笑不语。 

  　　过了一会儿，姜古庄突然说道： 

  　　“东方兄，你们自小在一块儿长大，对你自己的妹妹一点也不了解吗？” 

  　　东方岳迷惘道： 

  　　“我真的不知她心里想些什么，说实在的，我一点也不了解我的妹妹。” 

  　　“那是你不细心。” 

  　　茶棚里游云龙一家早就安睡了，姜古庄和东方岳只好到后面的土地庙里歇息。 

  　　第二天太早，东方雪就过来了，东方岳一见东方雪，就叫道： 

  　　“妹妹，我正要找你呢！” 

  　　“哥，我这不是来了吗！” 

  　　“哥，我没跟你说，其实我昨天一到茶棚里，就 

  　　感到毒雾弥漫，所以我就以琴声邀来你们，在茶里放了 

  　　以毒攻毒的解药。” 

  　　“哦”两人同时大惊，姜古庄说道： 

  　　“什么人下的毒？” 

  　　“汤镇业！” 

  　　“那就是说，凡是在那茶棚里的人，都中了毒？” 

  　　东力雪说道： 

  　　“不错，我进去不过片刻功夫，也吸入了不少奇毒。” 

  　　姜古庄脸色一变，说道： 

  　　“那些人现在怎么办？” 

  　　东方雪秋波流转，笑道： 

  　　“你最关心的是游姑娘，是么？” 

  　　姜古庄面上一红，说道： 

  　　“那倒不是，我担心的是所有中毒的人。” 

  　　东方雪忽然变得十分温柔，微微恍Γ档溃?

  　　“姜大哥，我已经赶到那座茶棚里一趟，凡是在那里的人，我都给了一粒解药。” 

  　　“既然事情都办妥了，我们也该上路了，南宫姑娘还在等你呢！” 

  　　“哦，我差点忘了，昨晚闲着无事，我给姜大哥赶制了一套衣服，姜大哥，你去洗个澡试穿一下看合不合身。” 

  　　姜古庄低头一看自己，只见自己的衣服果然脏得不得了，而且被刀剑划破了，不由得点了点头，说道： 

  　　“谢谢你！” 

  　　东方雪忽然间感觉到一阵羞怯，不禁粉面绯红。 

  　　姜古庄洗完澡，被东方雪叫上了马车，说道： 

  　　“哥，你骑马在外，我和姜大哥谈点事。” 

  　　东方岳答应一声，侍女叭的一扬鞭，马车滚滚而去。 

  　　“我们的处境很危险吗？” 

  　　“很危险，事实上，方圆百里之内都在魔宫人的势力笼罩之下。” 

  　　“不知南宫姑娘悟没悟出那雕图的内涵？” 

  　　“应该悟出来了，如果我想的不错的话，表姐现在已练成了雕图上的武功。” 

  　　语声一顿，接着说道： 

  　　“姜大哥，雕图在南宫世家，当然，南宫世家为了争这张雕图，付出了很大的代价，表姐没告诉你吗？” 

  　　“听说过，但不太清楚。” 

  　　突然车厢外面传来一声大喝： 

  　　是东方岳的声音，姜古庄说道： 

  　　“姑娘，你留在马车上，我下去看看。” 

  　　“我也下去。” 

  　　“姜大哥，假如对方出手，他们会先攻向你们。” 

  　　“那姑娘就跟在我后面吧。” 

  　　心想，我还是能保护得了你。 

  　　月光下，三个穿着黑农的大汉和东方岳对面而立。 

  　　三个黑衣大汉手里都握着长剑，东方雪突然上前—步说道： 

  　　“哥哥，这三个人留着我来解决。” 

  　　东方岳犹豫了一下，才闪到一边。 

  　　东方雪缓步走近三个黑衣大汉的面前，低声说道： 

  　　“三位是哪一条道上的朋友？” 

  　　左边的黑衣大汉，冷笑一声说道： 

  　　“姑娘是东方世家的人？” 

  　　东方雪笑了一笑，说道： 

  　　“不错，我叫东方雪。” 

  　　她笑得如鲜花怒放，使那黑衣大汉刀疤脸上一脸的寒霜也顿然化开，嗯了一声，说道： 

  　　“久闻东方世家有一位绝世才女，不但是智慧过人，而且貌美女如花，想来，就是姑娘了。” 

  　　“过奖！” 

  　　刀疤脸说道：“可东方姑娘不会武功，长得这么娇嫩，上前送死，实在可惜。” 

  　　“天下杀人的方法很多，不一定要用武功！” 

  　　刀疤脸哈哈大笑，说道： 

  　　“那倒真新鲜，我倒要见识见识姑娘的手段。” 

  　　东方雪淡淡一笑，说道： 

  　　“你们哪一个先出手，还是一齐上？” 

  　　刀疤脸说道： 

  　　“自然是我。” 

  　　说着突然上前，身子一欺，跟着就一掌拍了过来。 

  　　东方雪突然一扬右手，一股浓烟，突然由袖中喷了出来。 

  　　两人相隔太近，黑衣刀疤脸闪避不及，只觉得一股奇香直扑鼻中，头一晕，劲力顿失，仰面倒在地上。 

  　　中间的黑衣大汉见领头的人遭了暗算，急急叫道： 

  　　“这丫头，会使迷魂烟。” 

  　　喝声中飞扑而至，单刀夹着寒风，迎头罩下，东方雪不慌不忙挥手一洒，一把如绿豆大的黑砂，疾飞而出。 

  　　虽然东方雪没什么腕力，但她对撒出这些形如铁砂的东西，早已练习得得心应手，黑砂像一团烟云般直卷过去。 



  第四章　忘魂之谷 

  　　使刀的大汉有先例在前，赶忙舞起单刀，护住前胸，只听见波波轻响，黑砂被单刀磕飞，突然爆出了一片蓝色的烟云。 

  　　黑衣人五指松开，单刀脱手斜飞，“砰”然一声，硬摔在地上。 

  　　“风儿，点了他的穴道。” 

  　　这话是对侍女说的，绿裳侍女依言上前点了黑衣人的穴道。 

  　　剩下的一个黑衣人，眼看两个同伴顷刻之间就已被擒，不由得骇然失色，虚晃一刀，一声长啸，几个飞跃，人已不见踪影。 

  　　东方雪从怀里取出一个玉瓶，对风儿说道： 

  　　“把他救醒。” 

  　　风儿接过五瓶，打开瓶盖，倒出少许白色粉末，轻启樱唇，吹入两个黑衣人的鼻孔之中。 

  　　两个人打了个喷嚏，清醒过来，但两人被风儿点了穴道，无法站起身子。 

  　　那刀疤黑衣大汉冷笑一声，说道： 

  　　“你使的是江湖上下三滥的手段，算什么英雄。” 

  　　“本来我就不是英雄，但对你们这些人还有什么高尚可言？现在，你已被我擒获，生死操在我手中，你又能怎样！” 

  　　刀疤脸甚是硬气，说道： 

  　　“嗯，你别想从我这里问到什么！” 

  　　东方雪点点头，说道： 

  　　“我明白，风儿，杀了他！” 

  　　风儿应了一声，长剑出鞘，寒光一闪，那刀疤脸立刻身首异处。 

  　∫还上恃绯隼细摺?

  　　这般果断的处置，不但姜古庄吃了一惊，就是东方岳也是瞠目结舌，像是不认得这个妹妹，半晌说不出一句话来。 

  　　另外一个黑衣大汉见首脑人物被杀，也不禁一呆。 

  　　江湖上，这么干脆利落的杀人，说杀就杀，那黑衣人虽然杀人越货，无恶不作，但也未曾看到。 

  　　东方雪朝他微微一笑，说道： 

  　　“好啦，你怎么样？” 

  　　黑衣人长长吁了一口气，压制心中剧烈的跳动，缓缓说道： 

  　　“姑娘……我……你要知什么？” 

  　　东方雪很温柔的笑了笑，说道： 

  　　“你们是从哪里来？” 

  　　她笑得那么迷人，使人生出一种迷惑的感觉，这样美丽如花的姑娘，怎么杀人不眨眼，手段那么毒辣。 

  　　，黑衣人大大的喘了一口气，说道； 

  　　“我们从‘忘魂谷’里来的。” 

  　　“‘忘魂谷’是怎么回事？” 

  　　“‘忘魂谷’是一个非常神秘的组织，各种人物都有，有天下名门正派，也有绿林中的好汉，江湖上的独行大盗。” 

  　　东方雪问道： 

  　　“什么人是主公？” 

  　　“我在神宫里的地位卑下，所知有限，虽然身在神教中，但不知主公是谁！” 

  　　“你们三人来的主要目的是什么？” 

  　　“我们主公马上要调集所有的人手攻打南宫世家，派我们三人来打听虚实。” 

  　　东方雪一怔，心里暗叫“好险！”说道： 

  　　“什么时候？” 

  　　“明天晚上！” 

  　　东方雪面色一寒，说道： 

  　　“你这消息，确不确切？” 

  　　黑衣人忙说道： 

  　　“绝对确切，是门主对我们讲的。” 

  　　“好了，你可以走了。风儿，解了他的穴道。” 

  　　黑衣人简直不相信自己的耳朵，缓缓转过身子，退后十步，才转身放腿飞奔。 

  　　其实东方雪根本没心思顾及他，说道： 

  　　“姜大哥，我们赶快赶去和表姐他们会合，把这消息带给他们，不然就来不及了。” 

  　　姜古庄心里一阵激动，明天晚上，真正的狐狸就要出山了，这将是一场正义与邪恶的最后交锋。 

  　　但他相信，正义终将战胜邪恶。 

  　　这时天已亮了，旭日东升，一行人迎着朝阳走去 

  　　朝霞如火，仿佛在天边燃起一团篝火，此时的姜古庄心里有如天空一样开阔舒畅。 

  　　，微带一丝凉意的清风吹拂着四个年轻人的面庞，东方雪坐在那设计精巧的车厢里，将车帘高高卷起，姜古庄骑马不紧不慢地走在车厢的右侧，东方岳走在左侧。 

  　　说实在的，姜古庄没见到风儿出手动武，但风儿驾驶着那匹黑色，浑身无一根杂毛的马，神态甚是从容，给人的感觉就像是一位指挥千军万马，驰骋千里大漠的将军。 


  　　姜古庄惊叹这份从容。而更为奇怪的是，在姜古庄的心里却隐隐感觉这份气质是因坐在车厢里的东方雪所给予。 

  　　尽管姜古庄没有正视左边的东方雪，但能感觉到东方雪的眼神一直笼罩着他，正如他正在凝视天边的朝霞一般。 

  　　这种眼神在姜古庄空明的心境中仿佛飘过一片片云彩，给人以亲切、平和、遐想，仿佛一片佛光将姜古庄带入一个远古的古代，完全融入了自然，而东方雪的眼神如潮水般的包围了姜古庄，那么深邃辽远。 


  　　姜古庄仿佛置身于大海之上，海浪卷起细小的浪花，舔着他的脚丫，亲吻他的面庞，忽儿，又仿佛回到了童年的大荒，花儿香，草儿绿，牵着柔儿的手嬉笑。 

  　　“庄哥哥，你的心情真好！”东方雪的声音仿佛将姜古庄从天际拉回来。 

  　　姜古庄一愕笑了笑，他惊奇地发现东方雪那清澈的眸子里也有一片明丽的天空，笑道： 

  　　“东方姑娘，子非鱼，孰知鱼乐乎？” 

  　　东方雪莞尔一笑道：“子非我，焉知我不知？并且由小妹猜想，庄哥哥应该有一个聿福美好的童年。” 

  　　姜古庄差点从马上掉下来，茫然的望着东方雪，表情分明在惊问道：“你怎知我心！”而嘴里却喃喃说道：“对，对，那是很美好的，花香，鸟语……哎… 

  　　东方雪一掠云鬓说道：“庄哥哥，我的话使你不高兴吗？” 

  　　姜古庄马上发觉自己失态，忙说道：“没有，东方小姐不要误会，我的心情从没有如此开阔。” 

  　　东方雪露出好看的贝齿笑了笑，说道：“我很欣赏庄哥哥的这种率直。” 

  　　姜古庄听出她的话满含着真诚，没有一丝一毫的揶揄，心里大为感激。 

  　　‘东方雪专注地注视着姜古庄，幽叹一声说道： 

  　　“可惜庄哥哥的快乐没有延续下去，你的眉目之间怎么隐藏那么多的苦难！” 

  　　姜古庄想到自己中了“六合神指”后，被刘叔带着踏遍中原大地，那七年非人的生活，难道我这段经历已表露在我的脸上？ 

  　　东方雪见姜古庄沉吟着未说话，笑道：“庄哥哥，你不怪小妹在读你吧！” 

  　　姜古庄奇道：“姑娘你在读我？”说着伸手指了指自己的鼻子。 

  　　朝霞映在东方雪的脸希路鹜苛艘徊惚”〉碾僦档溃骸扒胱绺绮灰橐猓叶允兰涞耐蛭锞拖裨诙烈槐颈臼椋徊还械氖槟腿搜拔叮艘晕耷畹钠舻希械氖槿从止训尬丁Ｆ涫狄槐臼榭梢约窃匾丫サ睦罚桓鋈说拿嫦嘁部梢约窃匾桓鋈说木　?

  　　姜古庄笑道：“在姑娘的眼里，我该属于哪类书呢？” 

  　　东方雪说道：“在庄哥哥的心里应该已有答案。” 

  　　姜古庄心里也明白，像东方雪这样博览群书、心罗玄机的才女是不会将话说白的。 

  　　这时马车已转过了一道山凹，枫林如火，衰草连天，难道红叶就是秋天的印记吗？ 

  　　东方雪突然侧过头去，对行在左边的东方岳说道：“哥哥，你见到表姐了吗？” 

  　　东方岳说道：“当然，是表姐叫庄大哥和我一同来接你的。” 

  　　东方雪说道：“当时，我一接到哥哥的飞鸽传书，就和风儿一起动身南下了，庄哥哥，你想，我表姐她找我会有什么事呢？” 

  　　姜古庄说道：“我想是南宫姑娘需要你帮她解决一些疑难，再说，东方姑娘在江湖上名气太大，你们表姐妹，南宫姑娘也想见见你。” 

  　　东方雪说道：“我听爹爹说，表姐不但武功高绝，将略大成，而且是天下第一等的美女。” 

  　　东方岳答道：“这……表姐的武功和心智，的确盖世无双，但……不过这些与一个人的相貌没有多大关系的。” 

  　　东方雪，愕然道：“我可不这么认为，我觉得—一个人的心智应该可以通过她的面相看出来，你认为呢庄哥哥？” 

  　　姜古庄的心中马上浮现出南宫倾城那倾城倾国的绝世容貌，而爱美是一个女孩的天性，特别是对一个正处在风华正茂的少女来说，美丽姣好的容貌就像生命一般，可南宫倾城为什么不以她的真面目示人呢？南宫绝命的那幅绢图上以及游老前辈的那幅人物肖像分明是按照南宫倾城的像描摹出来的。 


  　　虽然姜古庄不懂的石刻字画，但从南宫绝命所交给他的那幅绢图，尽管保存得很好，但还是可以看出年代久远的痕迹，显然不是按照南宫倾城画下来的。 

  　　游老前辈的那一幅更是不可能，因为游老前辈从未见过南宫倾城，而且他也是神宫里的人叫人描摹的，那么神宫的人为什么又有这幅绢图，这幅绢图显然很重要，它到底起什么作用？ 


  　　姜古庄百思不得其解，惟一的希望就是将绢图给南宫倾城，或许她知道这其间的疑团。 

  　　可南宫倾城会告诉自己吗？姜古庄心里一点底也没有，说实在的，尽管南宫倾城已在他面前展示她少女的情怀，让他一个人目睹她的芳容，但姜古庄对这种情感的把握始终有一种虚无缥缈的感觉。 


  　　听到东方雪的问话，他真的很想将心中的疑团都说出来给东方雪听，他相信东方雪一定能推理出一个合理的说法，可南宫倾城告诉他不可和第三个人说起，这个人当然包括东方雪。 


  　　于是平淡地说道：“有些事情是很难说的，东方姑娘见到你表姐，一定会对她的容貌很失望，但我想南宫姑娘应该是一本最隽永的书。” 

  　　东方雪微微一笑，说道：“在庄哥哥的眼里，我又该是哪一类书呢？” 

  　　姜古庄说道：“正如姑娘的才气，浩瀚博大，亦如姑娘的琴技，曲高和寡。” 

  　　东方雪说道：“嗯，我很伤心！” 

  　　姜古庄心里黯然，说实在的，上官痴、刘雪柔、南宫倾城、任秀敏、东方雪真的算得上人间美女，但相比之下，南宫倾城那种美却是一种惊世骇俗、不同凡响的美。 


  　　尽管绝命魔尊给他的那幅绢图，表面上是南宫倾城的翻版，姜古庄只是匆匆一瞥，但却在他的心中引起强烈的震撼，一种心碎片片的感觉，当时东方岳在场，他不好将自己的心里感受说出来： 


  　　绢图上的肖像有说不出的内涵，那千万种风情，百万个妩媚，仿佛从绢图中呼之欲出，以姜古庄的内功已是炉火纯青，但看了这幅绢画，还是有一种魂不守舍的飘忽心醉之感，仿佛从那绢画上能体会出一种汹涌澎湃的激情。 


  　　而游老前辈所描摹的画，虽然惟妙惟肖，但只仅仅是一张人物肖像画而已，像只空洞的眼睛。 

  　　为什么有这种奇妙的感觉，姜古庄像是在渎一本天字天书。 



  第五章　不同之美 

  　　东方雪悠黯的一声叹息，仿佛在他驰骋的心田拨动了一根琴弦，侧头笑道：“东方姑娘，你丽质天咸，不会对我肤浅的评价所介意吧！” 

  　　东方雪“扑哧”一笑道：“是的，我很在乎你的看法。” 

  　　东方雪说话时，眼睛里浮观出一种如烟如雾缥缈的东西，姜古庄只感到自己身上的每一寸肌肤都沐浴在这眼光之下。 

  　　过了一会儿姜古庄只感到那光晕消失，东方雪抬头望着满山的红叶，无限向往地说道：“其实，听爷爷说，在一百多年前，也就是在我祖辈的时候，那时有一个天生尤物，那才叫丽质天成，世间没有哪一个男人看了她一眼之后，不会为她心碎而死的。” 


  　　姜古庄又想到了那幅绢画，心想世上哪有这样的八。 

  　　东方雪仿佛看出他的心思，说道：“庄哥哥不相信？” 

  　　姜古庄说道：“我认为美不能控制一个人的庵荆Ω檬歉芗て鸨鹑烁呱械那椴佟！?

  　　东方雪说道：“庄哥哥所说的不错，但美有两种，有一种叫玉石之美，有一种叫邪恶之美。” 

  　　姜古庄一时哑然，他想到刘叔叔在西域雄鹰堡时给他介绍一种“忘魂花”，那美有一种不可名状的美艳，但它同时又能使人丧失本性，那时他还小，不能完全理解，现在想起来确是有极深的内涵。 


  　　东方雪道：“那时以先祖及南宫绝命、慕容灭世前辈他们的盖世神功，都不能忘情。” 

  　　姜古庄惊道：“姑娘所说的绝色女子是和南宫前辈同一辈的人？” 

  　　东方雪说道：“不错，她的名字叫武则天！” 

  　　姜古庄说道：“姑娘真好说笑，武则天是我们前朝的一个女皇帝，贵为九五至尊，她和三大世家又有什么关系？” 

  　　东方雪面容含霜，说道：“人是有欲望的，也许……唉……也许每个人的初衷都是好的，但江湖欲望可以改变，庄哥哥，我这样子是在对你说笑吗？这里还有一段关系到我们三大世家辛酸的血泪史。” 


  　　姜古庄惊道：“辛酸血泪史？” 

  　　东方雪长长吁了一口气说道：“对！我想表姐之所以让你和哥哥来接我，最主要是表姐心中有了太多的疑团吧！” 

  　　东方岳在一旁静静地听着，突然插话道：“妹妹，你怎么知道这么多？” 

  　　东方雪说道：“哥哥，你别误会，这些并不是爷爷告诉我的，只是我从书中悟出来的，所谓书中自有黄金屋，书中自有颜如玉。” 

  　　秋风吹着满山的枫叶沙沙作响，像点燃一山的野火，秋飞的大雁在一洗长空下留下一瞥惊鸿。 

  　　东方雪的话，不，应该是她的声音就像秋虫在呢喃细语，听说一个遥远的往昔，姜古庄甚至可以想像，在遥远的地方，有一个东方破天堡中，明月清风下，坐着一个孤独的女子，不知疲倦地看一本一本的书。 


  　　多么和谐的大自然，姜古庄有一种陶醉的感觉，稍后，姜古庄发觉这和谐的意境之中存在若有若无的旋律，姜古庄不由得痴了。 

  　　东方雪轻声问道：“庄哥哥，你可听到什么？” 

  　　姜古庄点点头，说道：“秋风中一曲优美的旋律，如同日光掺和流水，仿佛是用泪水轻轻掇取。” 

  　　东方岳笑道：“姜大哥，你怎么也变成文人骚客了，这可不是你的风格！” 

  　　东方雪淡然一笑，说道：“哥哥，话不能这么说，世上万物境由心造，另外庄哥哥的内功已臻化境，他能听得出来。” 

  　　转而又司道：“庄哥哥，那旋律真的那么美吗？” 

  　　姜古庄在一旁叫道：“我也听到了，仿佛是从天际传来的。” 

  　　东方雪说道：“那弹奏的人一定是位不平凡的人，他有很高的内力吗？” 

  　　风儿一直没说话，但“嘘”地一声，勒住了马车，四人驻立在枫林之中，风儿静静说道：“小姐，那是琴声！” 

  　　姜古庄惊讶地望着风儿，因为她知道，东方岳的内功弱于自己，所以稍后听到，可风儿居然在天籁之间辨出琴声！ 

  　　姜古庄说道：“琴声没有贯注弹奏人的内力，但似于地揉合了主人的全部情感。” 

  　　东方雪说道：“我很想见见这琴声的主人，” 

  　　姜古庄领先，风儿从马车里拿出六弦琴，一行四人沿着小径向山林中走去。 

  　　红枫夹道一线蓝天，苍穹寂寥，登上山顶，呈现在四人面前的是一番奇瑰的景色。 

  　　在一条峡谷的尽头，青山嶙峋，翠竹，苍松，林海郁郁葱葱，万红丛中一点绿，并且还有一片如镜般的湖水，水光接天，湖中有十多个高矮不等的小岛，被水相隔，似断似续，烟水弥漫，错落有致，湖边苍翠之中有一个红砖碧瓦的尼庵。 


  　　遥遥一指，说道：“琴声应该是从那里传出来的。” 

  　　东方雪侧耳细听，在这高山之巅，那琴声已是清晰入耳，她微微一笑，说道：“庄哥哥，你说曲高和寡，没想到一会儿就高山流水会知音，主人似乎极懂玄机，早知道我们要经过这里，她很欢迎我们的造访。” 


  　　姜古庄面上一红，说道：“没那么神奇吧！” 

  　　风儿欢快笑了一声，说道：“姜公子，知不知道琴语！” 

  　　姜古庄一愕，说道：“你是说用琴声说话？” 

  　　说着，四个人已到湖边，仿佛置身在仙境之中，环境甚是幽静，尼庵之上挂着一块“思石庵”的匾额，字迹娟秀飘逸，特别中间的那个“石”字，格外醒目，给人的感觉，仿佛珠泪纷纷落下。 


  　　东方岳皱了皱眉头说道：“妹妹，怎么起了这么一个奇怪的名字？” 

  　　东方雪说道：“这其中肯定含有主人的初衷。” 

  　　不错，现在可以清楚地听到近在咫尺的琴声曲调平和，听在姜古庄的耳里有一种古香古色的感觉，但听不出来是什么曲目。 

  　　突然，琴声戛然而止，姜古庄喊道：“姜古庄、东方岳、东方雪、风儿打扰庵主。” 

  　　声音虽然不大，但姜古庄用先天罡气说出，已是传出很远很远…… 

  　　一片寂静，没有回音。 

  　　过了片刻，里面传来单弦的琴声，只有两个音 

  　　符。 

  　　东方雪说道：“主人言市砦颐墙ァ！?

  　　庵内打扫得甚为整洁，令人惊奇的是，庵内的茶几上摆放着四杯袅袅热气的清茶，散发着沁人的香气，不多不少，刚好四杯。 

  　　清幽的雅室内，芬芳无比，装扮得像一问少女的闺房。 

  　　可在房间的案旁，背坐着一个满头银丝的女子，四个人都不能准确地猜出她的年龄，单看那随风飘拂的白发银丝，至少也有一百来岁，可却又是一个少女玲珑曲线的背影。 


  　　女子的前方，悬挂着一幅肖像，肖像上画着一个满脸风尘之色的男子，一片汪洋的沧桑之感跃然而上。 

  　　姜古庄一声惊呼道：“南宫前辈！” 

  　　姜古庄一接触到那画上人的眼神，马上浮现出“绝命魔尊”南宫绝命的那双深邃辽远的眼神。 

  　　当时在古庙里的南宫绝命，虽然浑身长着白毛，但那双眼神并没有随着岁月的改变而改变。 

  　　东方岳也反应过来，惊呼道：“对，南宫前辈！” 

  　　白发女子身子微微一颤，然后用手拨弄着琴弦。 

  　　东方雪说了一声“谢谢！”然后招呼两人坐下。 

  　　姜古庄明白白发女子是用琴语和东方雪交谈，可除了东方雪之外，三个人只觉得悦耳动听，不明其葸。 

  　　奇怪的是她为何不转过身来说话？ 

  　　随着琴声的传来，东方雪又道：“请用茶！”仿佛是在代白发女子说话一般。 

  　　东方雪虽然不懂武功，但对于琴棋书画茶道，无一不精，轻呷一口茶，只觉得清香满口，沁人心脾，不由得脱口赞道：“好茶！”接着又道：“如果晚辈说得不错的话，这应该是碧山神女，罕世奇茶。” 


  　　姜古庄奇道：“碧山神女？” 

  　　东方雪笑道：“这真是我们天大的福分，碧山神女是茶中的极品，是弥海一带生产的，这种茶树仅仅在碧山之上，每十年，春雨那天的晚上，茶树才长出嫩绿的蕊叶，采摘下来，四蒸四晒，才有这碧山神女茶，不仅茶色香俱全，并且泡在水里犹如碧山神女翩翩起舞。” 


  　　姜古庄一看，果然杯中淡绿的氲氤中，有绿衣少女舞步翩翩，真是叹为观止。 

  　　这时琴声响起，骤然之间，只听东方雪又道： 

  　　“不敢，正是小女子，前辈过奖了。” 

  　　三人心里都明白，那白发女子似是说出东方雪的身份，并且对她褒奖一番。 

  　　东方雪站起身子，神色甚是恭敬，说道：“不知前辈怎样称呼？贸然造访，望前辈原谅！” 

  　　琴声响起，东方雪花容失色，说道：“慕容绯绯！” 

  　　此语一出，姜古庄三人不由也是大惊，众所周知，南宫绝命一生只收了两个女弟子，一个是慕容绯绯，一个是慕容心怡。 

  　　慕容绯绯不会武功？只得南宫绝命的玄学和琴棋书画的真传，在一百多年前就销声匿迹，没想到是在这风光旖旎、四季如春的古庵之中。 

  　　怪不得那横匾上写着“思石庵”。 

  　　幕容绯绯似是没在意四个年轻人的惊诧，因为四人都不能看到她的表情，只听到琴声平和传来。 

  　　东方雪答道：“这位是姜古庄。” 

  　　姜古庄心中一凛，知道是幕容婆婆向东方雪询问他的名字。 

  　　又是一阵琴声，东方雪俏面绯红，支吾道：“不……不是的。” 

  　　说着秋波流转，溜了一眼姜古庄。 

  　　琴声不响，东方雪突然忸怩起来，急急道：“婆婆，你再说，我就不和你说了。” 

  　　慕容绯绯似是妥协，曲调一变，东方雪才收敛了一下激动的心情，望了一眼姜古庄，问道：“庄哥哥，你可见过南宫前辈？” 

  　　姜古庄隐约地能感觉到慕容绯绯和东方雪所谈的内容，因为东方雪的神态已完全表露出来，脸一红答道：“不错，就在几天前见过。” 

  　　慕容绯绯的背影又是一颤，琴声变得尖锐刺耳，一反常态，可以感到主人的心中万分的激动。 

  　　东方雪反而平静地说道：“庄哥哥，婆婆说那是不可能的，绝对不可能的，她说南宫前辈已经死了，是被她妹妹幕容心怡害死的。” 

  　　姜古庄说道：“千真万确，东方兄弟也见到的。” 

  　　琴声如暴风骤雨，一阵急弦。 

  　　东方雪说道：“庄哥哥，你在哪里见到南宫前辈的？” 

  　　姜古庄将见到南宫绝命的情景说了一遍。 

  　　一片寂静，可怕的寂静，使人有点压抑窒息。慢慢地，琴声又缓缓响起。 

  　　东方雪正要说话，突然大门光线一暗，一条身影急掠而至。 

  　　好快的身法。 

  　　骤然，室内充满了一种杀气。 

  　　慕容绯绯惊转身子，叫道：“师……父……” 

  　　四个人这才看清慕容绯绯的容貌，简单的“师父”四个字，在她说来已是特别艰难。 

  　　说实在的，这应是一张极为恐怖的脸，脸上清楚地留着两道深深交叉的剑痕，可更令姜古庄吃惊的是，飘然而来的不速之客却是“夺命神尼”慕容心怡。 

  　　幕容心怡和几个月前姜古庄见到的没有什么变化，鹤发鸡皮，手如鸡爪，和岁数一般的慕容绯绯相比，简直有天壤之别。 

  　　慕容绯绯的脸上挂着两行眼泪，但四人却可以从这张丑脸的乾廓胂癯瞿昵岬乃侨缢姑览觥?

  　　是不是人间每一个美丽的女子，美脸之后总有一些不为人知的未干泪痕！ 

  　　不是师父，而是妹妹，并且还是双胞胎的妹妹。 

  　　两人无言面对！ 

  　　两个相隔近百年的双胞胎的姐妹，在百年后相逢，是怎样的心情，这是四个年轻人所不能理解的。 

  　　她们之间发生了什么，在百年前经过怎样的恩怨情仇，为什么人间的至亲，却有完全不同的结局，是什么使她们不能相聚！ 

  　　“夺命神尼”这个江湖谈之色变的大名，可今天就这样悄无声息地出现在众人的面前。 

  　　她是静静地站在她姐姐的面前，从她的身上你可以不自觉地感觉到一股王者杀人之气。 

  　　两人就这么静静地站着。 

  　　四行老泪放纵奔流，那是感情的泪水。 

  　　真奇怪，泪水流了一百多年也流不完的。 

  　　“姐……姐！”慕容心怡的声音也很吃力。 

  　　幕容绯绯没有回答，嘴唇翕动，但是没有说出话来。 

  　　两人紧紧地拥抱在一起。 

  　　时间是无情的，无情的时间可以冲淡一切，就是再深的怨恨，也经不起一百多年的时光吞噬。 

  　　两个一百多岁的老人放声痛哭。 

  　　没想到被世人称做夺命的人，也有眼泪。 

  　　可这一切，这四个年轻人一点都不感到骇异和反常。 

  　　姜古庄在黄山的密洞里见过“夺命神尼”的冷酷凶残，难道那是一个表象，冰冷的心是她主人的意识必先行冷却的结果。 

  　　慕容心怡沙哑说道：“姐姐，一百年，整整一百年……” 

  　　两位世纪老人唏嘘不已。 

  　　但慕容绯绯只是点点头，双手比划，嘴唇翕动，却并没况出话来。 

  　　慕容心怡惊恐地看着这个和她相隔百年的姐姐，说道：“姐姐，一百年了，你难道不肯原谅我，你仍然不肯叫我一声心怡吗？” 

  　　慕容绯绯还是重复刚才的动作，无言执手相看眼泪。 

  　　东方雪忍不住说道：“你姐姐与世隔绝一百年，从没有和外人交流，她早忘记了人类的语言。绯绯前辈，你是不是有很多话要说？你用琴语告诉我，再由我转告心怡前辈吧！” 


  　　姜古庄这才恍然大悟，为什么慕容绯绯不能说话，一百年的时间，人类最基本的东西让时间给夺去了，而“夺命神尼”幸好还让痴儿陪了她十六年，所以还能记住语言，尽管有些生涩。 


  　　慕容心怡转过头，目光如晴空中的一抹霞光， 

  　　“刷”地转向四人，冷冷问道：“你是谁？” 

  　　东方雪没有回避“夺命神尼”的眼光，不亢不卑地回答道：“东方雪！” 

  　　“夺命神尼”退了一步，声音仿佛从地窖里冒出来，说道：“东方千秋是你什么人？” 

  　　东方雪一愣，说道：“是小女子的先祖。” 

  　　突然，“夺命神尼”仰天狂笑，说道：“姐姐，一生卑鄙无耻的东方千秋也有这样的后人，真是好笑1” 

  　　东方岳一跃而起，虎眉一挑，喝道：“魔头，你敢辱骂我的先人！” 

  　　“夺命神尼”阴阴一笑，说道：“哈哈，骂得好，那就让我一魔到底吧！” 

  　　说完双手一分，竟同时向东方雪和东方岳拍去。 

  　　姜古庄大惊，飞射掠起，急忙使出一招“龙行天下”拍向“夺命神尼”。 

  　　“夺命神尼”“咦”了一声，只得撤回双掌，迎向姜古庄，也是同样的一招“龙行天下”。 

  　　“轰”的一声大震，两人都同时退了一步。 



  第六章　围魏救赵 

  　　“夺命神尼”惊奇地望着姜古庄，几于不相信这发生的一切。 

  　　令她惊奇的是从地洞里出来居然碰到了姜古庄，而使她震惊的是，姜古庄居然能接住她五成功力，这简直匪夷所思。 

  　　其实她不明白，姜古庄的功力已是和她不相上下，他的目的主要是围魏救赵，迫使“夺命神尼”撤招自救，所以只用六成功力。 

  　　而“夺命神尼”见对方使用“龙行八式”的招数，大惊之下，仅用了五成功力。 

  　　内力相斗所产生的罡风将其他四人震得翻滚在地，其中东方雪和慕容绯绯不会武功，只感到一阵裂～的窒息，脸色苍白，哇地吐出一口鲜血， 

  　　东方岳没想到这形同枯朽的老妇，武功如此霸道，真是见所未见，闻所未闻，心想：凭自己的武功无论女：何也接不了那一掌，不由惊出一身冷汗。 

  　　风儿一声惊叫，赶忙扶起东方雪：叫道：“小姐，你没事吧！” 

  　　东方雪摇摇头，微笑道：“没……没什么，，决，绯绯前辈。” 

  　　两人将慕容绯绯扶了起来，幕容绯绯指了指那把古色古香的六弦琴。 

  　　东方雪说道：“风儿，将绯绯前辈扶过去。” 

  　　姜古庄定定神说道：“慕容前辈，你……你是怎样出来的？” 

  　　姜古庄满脸疑惑之色，南宫倾城说过“夺命神尼”已经出来，当时他还不相信，因为他知道，只有两条路能使“夺命神尼”重出扛湖。 

  　　一个就是毁在自己手里的“千婴之丹”，另一个就是取得绝命魔尊的武功秘笈，达到断铁断金的境界。 

  　　然而，“绝命魔尊”所谓的武功秘笈是一张雕图和玉佩。 

  　　那么，“夺命神尼”是怎样挣脱千年母铁的束缚，再次横空出世，这令姜古庄惊惑不已。 

  　　“夺命神尼”也认出和她对了一掌的年轻人就是几个月前从石洞中死里逃生的姜古庄，也是大为惊异，反而桀桀怪笑道：“哈哈，老身真是踏破铁鞋无觅处，得来全不费功夫，你小子居然还活着，我以为你已是尸骨无存了，你知道吗，你知道吗？我最讨厌什么？” 


  　　“夺命神尼”的神情显然极为激动，嘶哑尖锐，甚是刺耳。 

  　　她狠狠地盯着姜古庄，说道：“像你这样背信弃义的小人，小人！” 

  　　姜古庄凛然说道：“慕容前辈，你误会了，其实……我有…—” 

  　　“夺命神尼”不耐烦地一挥手，一字一顿咬牙切齿说道：“小子，别找什么借口来搪塞我，这还不说，痴儿呢？你是不是杀了她然后和这东方世家的狐狸精好上了？哼！” 


  　　虽然姜古庄在权衡武林大局和诺言之间，不得已将雕图交给南宫倾城，心中始终惴惴不安，因为在他＊里，一诺干金应该是一个大大夫最基本的生活准则，他甚至想找个机会去和“夺命神尼”有个交代。 


  　　但“夺命神尼”的话也未免太蛮不讲理，痴儿的 

  　　走失，姜古庄一直耿耿于怀，可茫茫人海哪里去找呢，何况自己有更多的大事要做。 

  　　面对面前这个历经百年沧桑的魔头，姜古庄不想示弱，江湖风雨已使他完全处世不惊。 

  　　没有什么使他感到可怕的！ 

  　　可他蓦然发现“夺命神尼”的眼睛里有浑浊的泪水。 

  　　是的，姜古庄心里一直牵挂着杳无音信、天真无邪的痴儿，难道这个天下最大的女魔头也为痴儿蓄了一把眼泪。 

  　　肯定是的，十六年的情愫，朝夕相处的十六年使 

  　　“夺命神尼”替可怜的痴儿有些愤愤不平。 

  　　姜古庄想到这里，不由心头一软，说道：“慕容前辈，痴儿是因为我才……但你相信，纵使天涯海角，我也要将痴儿找回来。” 

  　　“夺命神尼”冷哼一声，说道：“嗯，你小子刚到石洞时，面容全毁，你知不知道，长着一张人世间最丑陋的脸，可痴儿还说好看，你以为我真的让她去监视你的吗？不！其实我是发现痴儿对你动了世上最可怕的感情，没想到你却弃了她，现在我让黑白二雕去将她找到我身边，我要让她看看，是谁对她最好！” 


  　　姜古庄心中不由暗暗一惊，原来“夺命神尼”已在他身上下了一个赌注，可悲的是现在让她一言击中，因为此时他身边的是东方雪，而不是上官痴。 

  　　东方雪望着怒气冲冲的“夺命神尼”，心想：原来庄哥哥和“夺命神尼”有一面之交，这其间还有一个上官痴的女孩，但凭她的感觉，庄哥哥绝不是那种人，所以她平静地说道：“心怡前辈，你误会了庄哥哥… 


  　　“夺命神尼”没有回头，嘿嘿冷笑道：“姜古庄，现在摆在你面前有两条路，一条是你将东方世家这小妖精杀死，一条是你将我杀死！” 

  　　姜古庄说道：“慕容前辈，这两条都不是我所要选的。” 

  　　“夺命神尼”眼里腾地升起一抹凶光，说道： 

  　　“你根本没选择的余地。”说着，双手箕张，陡地向姜古庄抓去。 

  　　东方雪一声惊呼，姜古庄也是大惊，果真是魔性不改，一言不合，即施杀手。 

  　　但此时不容他多想，一招“龙腾四海”，迎了过去。 

  　　谁知“夺命神尼”硬生生地将身子向后横飘，一爪向正在惊呼的东方雪头顶抓去。 

  　　这一变化太突然了，除非“绝命魔尊”，谁也没有这个能力从魔爪下救出东方雪。 

  　　”阿”地一声惨叫，但不是东方雪，而是慕容绯绯。 

  　　跟着又是一声惨叫，“夺命神尼”扑倒在地。 

  　　姜古庄怔怔地站在那里，没想到自己一掌结结实实打在“夺命神尼”的后背。 

  　　原来，在千钧一发之际，幕容绯绯身子一侧，挡住了东方雪。 

  　　“夺命神尼”志在必得，她要将东方雪美丽的面庞抓出五个血洞，可没想到姐姐挡住了，但“夺命神尼”号称天下武功第一，一身武功已到了收发自如的境地。 

  　　但她的对手是一个毫不会武功的姐姐，仓猝之间，只得将浑厚的功力反击自己，使自己倒飞而出。 

  　　姜古庄在惊变之后，无暇多想，奋力一掌向“夺命神尼”招去，没想到自己这一掌拍个正着，“咔嚓”两响，“夺命神尼”的脊骨断了两根，扑倒在地，“哇”地鲜血狂喷。 


  　　虽然“夺命神尼”硬生生地撤回了自己的内力，但劲风所巨，还是在她两道剑痕的脸上刮下五条爪印，血肉模糊。 

  　　谁也没料到会是这样的结局。 

  　　姜古庄扶起慕容心怡，“夺命神尼”惊恐地望着慕容绯绯，人一下子仿佛苍老了许多，她想摔开姜古庄的手，但还是无力反击到自己。 

  　　“夺命神尼”一击的神功内力反击到自己身上，再加上姜古庄的一掌，纵使她盖世至尊也是经受不住，显然受了极深的内伤。 

  　　东方岳和风儿分别扶起东方雪和幕容绯绯。 

  　　慕容绯绯微微一笑，看了一眼东方雪，然后竟昏死过去。 

  　　一个世纪魇头仅仅是怕伤了自己的姐姐，而宁愿伤了自己，这是叫人难以置信的，可这是事实。 

  　　东方岳不明了这一切，说道：“姜大哥，怎么会这样？” 

  　　姜古庄也是一头雾水，他只是隐隐觉得三大世家，包括这两个昏死过去的老人之间有极深的恩怨，他望了东方雪一眼。 

  　　东方雪很平静，只是她的脸色变得有些苍白，淡淡地说道：“这一切都是缘劫，没想到这么快。” 

  　　姜古庄更是不解，这发生的一切仅仅能用“缘劫”两个字解释，说道：“东方姑娘，幕容绯绯前辈是不是早就知道我们要来的。” 

  　　东方雪点点头说道：“绯绯前辈学究天下，没有什么是她不知道的，因为她是用心去感觉这世上的一切，她想告诉我们一个百年前的秘密，但没想到心怡前辈会出现。” 


  　　说完叹了一口气又道：“庄哥哥，她们不会有事吧？” 

  　　姜古庄说道：“绯绯前辈好些，休息一下不会有事，心怡前辈只怕不能在短时间内灰复功力。” 

  　　东方雪沉吟了一会儿说道：“心怡前辈一生杀孽太重，现在功力已损，这很危险的。” 

  　　姜古庄说道：“不如我们将两位前辈带着去与南宫姑娘会合吧！” 

  　　“嗯，事不宜迟，我们赶快上路吧。”东方雪从墙上取下那幅自像画。 

  　　姜古庄背负着“夺命神尼”，东方岳负着幕容绯绯，风儿扶着东方雪，几人从原路匆匆返回。 

  　　穿过枫林，姜古庄突然停下脚步，说道：“不好！” 

  　　几。人飞掠而起，越过山坡往下看，只见山脚的官道上，烟尘滚滚，黄沙满天，兵器相交之声大作。 

  　　一百多名身着官军战甲的官兵正围着五六个人拼命厮杀。 

  　　姜古庄“咦”了一声，因为被围的六个人正是江南七侠和游柯儿。 

  　　东方雪也看清了六人，说道：“江南七侠在讧南一带专门和官府作对，想必这些人是来缉拿他们的。” 

  　　姜古庄一看，果然旁边有一个旗手的黄旗上写着一个斗大的“唐”字。 

  　　这些官兵虽然武功不高，但是训练有素，懂得集体作战，江南七侠和游柯儿被围在中间，竟是不能突围，已是险象环生。 

  　　“铁伞君子”柳正华将一柄铁伞舞得车轮电转，十来个人围着他，惨叫声声，但后面的人又迅速添补上来。 

  　　柳正华身上已是血迹斑斑，吼叫连天，左冲右突，甚是威猛，和在那草屋里的柳正华简直判若两人。 

  　　但他并不好受，腹背受敌，铁伞在一收一张之间，又有几个官兵落于马下，可后面的又马上掩杀过来：更不利的是在他的马肚子上用绳子拒着一个少妇，那少妇发出连声惊叫。 


  　　奇怪的是，只要唐兵的兵刃刺向少妇，柳正华马上全力补救。 

  　　而唐兵也似乎看到这一点，尽力向马肚子上的少妇招呼。 

  　　柳正华大吼一声，潜运内力，铁伞一张，几个唐兵倒掼出去。 

  　　由于他救人心切，左边大露空档，一把明晃晃的钢刀插进了他的大腿。 

  　　柳正华竟不顾巨痛，反手一抓一送，那刺他大腿的官兵已是腾空而起，越过众人头顶，“卟嗵”一声重重摔在地上，灰尘四起。 

  　　就在这一当儿，右边的一个唐兵钢刀已兜头劈向马肚子的少妇，少妇尖叫一声，柳正华右臂一探，竟劈手夺下那唐兵的钢刀，顺手一带，白刀闪过，血雨横飞，两颗人头斜飞而出。 


  　　柳正华本来是个身子瘦小的老头，此时已变成一个血人，神情甚是骇异。 

  　　老五、老六、老七被一伙唐兵围在另一个圈子里，身上已是伤痕累累，拼命突围，可圈子忽大忽小。 

  　　幸好三人心息相通，互相补救，勉强还能支持得住。 

  　　老六武功略高，一杆长枪左刺右挑，一唐兵甚是狡猾，弯腰斩老七的马脚。 

  　　老六长枪猛进，已是刺穿那唐兵的左肩，谁知那唐兵甚是硬气，突然双手抓住枪杆，死不撒手。 

  　　老六长枪一晃，竟没挣脱，情急之下，只得一收一带，将那唐兵拉到跟前，左手一掌拍去，唐兵倒飞出去。 

  　　谁知那唐兵至死还紧握枪杆，老六没想到会这样，被唐兵拉于马下。 

  　　刚一落地，旁边两骑唐兵钢刀居高临下劈下，老六只得撒手，双手上举，将两个唐兵拉下马来，用夺来的钢刀，深深砍进马股。 

  　　战马负痛，一声长嘶，向前撞出，将前面几个唐兵撞得翻身落马，马上现出一道缺口。 

  　　老六灵机一动，凌空跃上，劈手又夺下两把钢刀，统统刺入马肚子上，受痛的马横冲直撞，唐军大乱。 

  　　老六跃上一匹受惊的马背上，大喝一声：“走！”说着带头冲了出去。 

  　　柳正华铁伞往前疾点，伞尖直戳前面一个唐兵的前胸，这时斜里几个唐兵赶来营救，柳正华铁伞一收，双腿一夹，跟着老五、老七后面冲出重围。 

  　　可唐兵并不追赶，四人走了一箭之地，只见老三游云龙和女儿游柯儿仍被围在中间。 

  　　游云龙和游柯儿武功最弱，在马上前俯后仰，左支右绌，那架式只求自保，毫无还手能力。 

  　　已冲出去的四人相互望了一眼，像商量好了似的，一声呐喊，再闪杀入重围。 

  　　姜古庄四人站在山丘上，看得心惊不已，江南七侠的江湖义气的确无人能及。 

  　　东方岳说道：“那马上的少妇是谁？” 

  　　东方雪道：“我如果没猜错的话，我想那应该是江南七侠中的老二卢东平的妻子。” 

  　　姜古庄长吁了——口气，说道：“看来他们之间二十年的思仇已是真相大白了。” 

  　　东力岳由衷地说道：“素闻江南七侠不求同生，但求同死，君子之风，在江湖上已是闻名遐迩，但百闻不如一见，四人明知走上了一条不归路，但还是义无反顾地回去救游老前辈，实在可敬。” 


  　　东方雪却叹了一声，说道：“水老则无鱼，君子的背后却是一个悲剧。” 

  　　官道上的打斗随着四个人的去而复返，再次掀起高潮。 

  　　这些唐兵的确有作战经验，随着四。人一入，马上蜂拥而上，将四人分割开来，使他们首尾不能呼应。 

  　　只听见一声惊叫，游柯儿左臂中刀，长剑落地。 

  　　游云龙见爱女遇险，竟是不顾性命，长剑直取那唐兵的咽喉，他身体完全扭转，他左侧的唐兵瞅住空隙，一刀切下，已将游云龙的左臂给硬生生的切下 

  　　东方雪“啊”的一声惊呼，轻声说道：“庄哥哥，你将心怡前辈交给风儿吧！” 

  　　姜古庄身子跃起，说道：“不用了……” 

  　　话音未落，人已蹿出五六丈远，两个起落，姜古庄左手抱着“夺命神尼”，右手一抓将正挥刀劈向游云龙的唐兵掷于马下，飘然落马。 

  　　这几个动作，只是在一眨眼间完成。 

  　　姜古庄将“夺命神尼”放在马背上，双手连抓连丢，如入无人之境。 

  　　游云龙和游柯儿身边本来已围着一二十个唐兵，瞬间已倒下一片，空出一块空地，唐军大乱，骇然望着这个从天而降的神人。 

  　　这时，柯儿也认出了姜古庄，惊喜叫道：“黑哥，你……” 

  　　一阵惊喜，竟是说不下去，姜古庄微笑地点点头。 

  　　这时，围攻其他四侠的唐兵还没反应过来，正在全力围杀四人。 

  　　姜古庄身子一欺，掠过众人头顶，将站在外围那名旗手的大旗抢了过来，旗杆横扫，顿时倒下一片。 

  　　来回几次，唐兵已是溃不成军，已有一大半被姜古庄扫下马来，余下的四散而逃，站得远远地望着姜古庄，那神情就像大白天撞鬼了。 

  　　五侠也是骇异地望着姜古庄，他们倒不是诧异姜古庄的神勇，而是想不到姜古庄从天而降，将他们从鬼门关拉了回来。 

  　　秋风吹过，血腥味扑鼻而来，六人血衣飘动，伤口鲜血外流，但他们忘了痛楚，也不知说什么好，怔怔地站在那儿。 

  　　游云龙左臂血肉模糊，鲜血顺着空荡荡的衣袖流下，脸色苍白。 

  　　姜古庄连忙过去点了几处穴道止血，游柯儿突然流下两行清泪，说道：“爹爹……你……” 

  　　游云龙惨笑一声，说道：“傻丫头，爹爹没事……”游柯儿更是哽咽不成声。 

  　　游云龙回过头说道：“姜少侠，谢谢你……” 

  　　姜古庄正要答话，突然一个满脸虬须中年大汉快步走到姜古庄面前，“卟嗵”一声跪下，磕了几个响头，说道：“属下马荣成参见赵统领……” 



  第七章　以假乱真 

  　　那中年大汉显然是个首领，似知自己罪孽深重，只听“咚咚咚”三响，额头上已是叩出血来。 

  　　姜古庄朝身后一望，并无别人，而那叫马荣成的显然是对他说话，姜古庄一头雾水，怔立当场。 

  　　江南七侠骇然失色，将马拉后一步，五人并排一立，全身戒备，惊恐地望着姜古庄。 

  　　游柯儿已是花容失色，颤声说道：“大黑……原来你是官府的……” 

  　　姜古庄茫然摇摇头，说道：“游姑娘，你误会了 

  　　老六一抹脸上的血迹说道：“大哥，我们上当了。”由于他一脸鲜血，看不到他的表情，但他的眼神已是绝望。 

  　　柳正华望着姜古庄冷哼一声，竟是不说话，大有豁出去的架式。 

  　　事出突然，姜古庄喝道：“你们是谁？” 

  　　扑在地下的马荣成更是惊恐万状，赶快回头大喝道：“你们都是死人，见了统领还不参见……” 

  　　身后的唐兵赶快排成队列，齐声高喊道：“参见赵统领！” 

  　　姜古庄惊讶莫名，心中气苦，心想：我什么时候变成统领了，冷冷说道：“谁是你们统领！” 

  　　唐兵望着大惑不解的姜古庄，相视讪笑，马荣成抬头望了望姜古庄，又看了看游柯儿和已经上前的东方雪，似乎马上又明白了什么，站起身来，一抱拳说道： 

  　　“属下……马荣成该死，认错人了。” 

  　　说完转过身去，手一挥说道：“兄弟们上马！” 

  　　唐兵在嬉笑声中上马准备离去，突然七侠中的老六大喝一声道：“唐狗，哪里走！”说完纵马抢了过去。 

  　　那中年大汉极是惶恐，朝姜古庄看了一眼，姜古庄百思不得其解，正在皱着眉头思索什么。 

  　　马荣成见姜古庄还是没有反应，连忙避到一边，大叫道：“今天全是我们该死，不知道……反正我们也没伤你们，我这里就还一条手臂。” 

  　　说完，竟手起刀落，只听见“咔嚓”一声，马荣成一条手臂齐肩而断，掉在地上，哼都没哼一声。 

  　　没想到中年汉子这般硬气，望着他们驱马远去，五侠竟没加阻拦。 

  　　但在场的人都心知肚明，马荣成并不是怕七侠，而是冲着姜古庄才这样。 

  　　柳正华干咳一声，说道：“姜统领，怪我们有眼无珠，现在我们可以走了吗？” 

  　　东方岳已将慕容绯绯放在东方雪那辆设计精巧的马车里，转过身来，从马背上接下“夺命神尼”安置在马车之中。 

  　　姜古庄从恍惚中回过神来，正碰到游柯儿投来幽怨的眼神，连忙问道：“游姑娘，你们怎么会在这里… 

  　　游柯儿泪痕未干，说道：“我们一齐去祭二伯父的，没想到碰上官兵追杀，要不是碰到你，我们……” 

  　　五侠中的老六大声喊道：“柯儿，我们还要赶路呢！” 

  　　游柯儿头一低，轻声说道：“大黑哥，你多保重……”说着，竟是眼圈一红，别过且去，从姜古庄身边纵马过去。 

  　　柳正华一抱拳说道：“姜统领，多谢不杀之恩，望姜统领好自为之，后会有期，我们……” 

  　　话还没说完，突然马肚上的少妇“嘤”的一声醒转。 

  　　东方雪打量那少妇，那少女！大概只有四十来岁，容貌甚是端庄秀丽，脸上敷施胭脂，头发高高挽起，弯眉显然经过精心修饰，居然给人一种优雅的气质。 

  　　东方雪大为好奇，因为这少妇显然是江南七侠中老二卢东平的妻子，二十年前，卢东平突然死去，想那时这少妇应该正当优雅成熟，风姿绰约。从那天游云龙的叙述中，应该是这少妇在二十年前就与老二游云龙移情别恋，可江南七侠怎会接受一个赤诚无比二哥妻子的私情，这使移情别恋的少妇大为伤心，就害了自己的丈夫。 


  　　江南七侠历经二十年的沧桑，经过东方雪和姜古庄的推测，终于使真相大白。 

  　　其实游云龙对这件事的前因后果应该是最清楚的，但一边是和自己谈得来的知己，一边又是义薄云天的二哥，所以他就选择了逃避，一躲就是二十年，这其中的愁苦，在东方雪揣测之中，不竟心为之慨然。 


  　　江南七侠对这二嫂显然是极为敬重，少女J虽然被捆，但是用宽粗的牛皮将她捆在马肚子上，与坐在马背上无异，更加稳妥，经过刚才一场恶斗，少妇的脸上和身上都溅了不少的鲜血。 


  　　令东方雪惊讶的是，少妇应该是清楚江南七侠的秉性，为报仇矢志不渝，是决定要她血债血偿的，这样的处境，哪还有心思涂脂抹粉，甚至描眉画睛的。 

  　　少妇被唐兵一刀砍下，吓得昏了过去，苏醒过来，睁开妙目，看了众人一眼。 

  　　突然，她身子侧动了一下，眼睛大放异彩，神情甚是激动，高声叫道：“匡胤，胤儿……” 

  　　柳正毕正拨转马头，准备转身离去，听到少妇急切呼叫，都鞭马收缰，停了下来。 

  　　众人顺着少妇的眼光看去，少妇是冲正在呆然木立的姜古庄喊的。 

  　　少妇见姜古庄站在那里没有应答，大是伤悲，眼泪夺眶而出，喊道：“胤儿，你不认我这娘了，我二十年来，时时在想着你，我苦命的孩子！” 

  　　江南七侠惊讶地望着姜古庄，柳正华阴阴说道：“二嫂，你认错人了，他是李煜手下的统领大人。” 

  　　少妇喊道：“不会的，我的胤儿，我不会认错的，他额头上的一块疤是我……那是胤儿两岁时，我给他洗澡，最后一次洗澡，胤儿调皮，在盆沿上磕的，胤儿，你不认娘，娘不怪你，来，让娘摸摸你，二十年了，你长这么高……” 


  　　姜古庄听那妇人诉说往事，心里莫名其妙地涌动一股暖流，她想起了大荒山那美好的童年，母亲经常给自己搓背洗澡。 

  　　可他记得自己额头上的疤是柔儿用木剑刺的，当时柔儿吓得脸都变色了，那时她主要是怕刘叔打她，姜古庄就说自己不小心摔的，为此柔儿还给他做了一个弹弓。 

  　　众人朝姜古庄的额头望去，果然有一寸长的疤痕。 

  　　柳正华喃喃地说道：“难道……” 

  　　因为江南七侠都知道二十年前的那段往事。 

  　　在后唐时期，朝纲混乱，天下不清，群雄割据，民不聊生，人人自危。 

  　　江南七侠扶贫济弱，在江南一带行侠仗义，以侠义著称，所以江湖人称之为江南七侠。 

  　　一天，江南七侠追寻一名采花盗到十里扬州。 

  　　扬州自古繁华，在乱世之时，妓院林立，江南七侠没抓住采花大盗，却救了青楼女子，这女子就是后来的二嫂曲杏娥。 

  　　后来才知道，曲杏娥是扬州城的一名妓，被一朝中姓赵的武将看中，就这样生下了一个儿子赵匡胤。 

  　　可那武将始乱终弃，抢走了儿子赵匡胤，还要将曲杏娥杀死，正碰到江南七侠经过，就在众官兵的棍棒下，救出了这名女子。 

  　　江南七侠不愿因一名青楼女子而辱没君子之名，可又不好安置她。 

  　　曲杏娥也明白七人的苦衷，就投河自尽，七人将其救起，没办法，经过兄弟撮合，曲杏娥和老二卢东平结为夫妻。 

  　　七侠之中，卢东平家境富有，但生情豪放，喜结江湖侠士，视朋友如手足，七人义结金兰，一直在他家里落脚，六人对他甚为敬重。 

  　　曲杏娥和卢东平有了夫妻之名，就住进了卢家，操持家务，极有分寸，贤惠有加，六兄弟逐渐接纳了这个二嫂。 

  　　过了几个月，二嫂成天闷闷不乐，说是极思儿子赵匡胤。 

  　　于是六兄弟再下扬州，去找寻赵匡胤，因为六人心里明白，二哥尽管和二嫂是夫妻，但很少单独在一起，夫妻两年还没有子嗣，知道二哥是怕伤了兄弟感情，所以疏远二嫂，因此就借找赵匡胤来与二嫂团聚，让二嫂和二哥有单独相处的时光。 


  　　老三武功差些，也留了下来，没想到等五人回来，就发生了惨变。 

  　　卢东平死了，而且还是死在老三的短刀之下，而老三却携着一家老小逃走，五人没想到游云龙会是这么一个狼心狗肺的人。 

  　　当时二嫂平静地说，你们二哥是我杀的，因为我不想生活在他的阴影下，可那时没一个人在意这话，以为二嫂是吓昏了，因为平时二嫂对二哥极为体贴，这是众所周知的。 


  　　即使在意，他们五人生活中没女人，也是永远不明了曲杏娥的心情，于是五人走上了二十年的寻仇之路。 

  　　二十年来，他们风餐露宿，矢志不改，后来经东月雪一语点破，追回卢家，曲杏娥凄然一笑，说道： 

  　　“我说是我杀你们二哥的，你们不相信。” 

  　　五侠就将曲杏娥带到二哥坟前，让她自尽，路上却碰到一批官兵捉伞他们。 

  　　七侠在江湖行侠仗义，杀了不少官府的人，官府到处捉拿，但五人行踪不定，这次不知谁向官府告密，官府就派大队人马前来。 

  　　柳正华想到这里，不由出了一身冷汗，照这架式，这给他们解围的就是曲杏娥的儿子赵匡胤。 

  　　赵匡胤肯定明白自己的身世，带官兵来捉拿他们，救他母亲，这么说来二哥的在仇就没法报了，柳正华脸上阴晴不定。 

  　　姜古庄更是心乱如麻，刚才那队唐兵称自己为赵统领，现在这妇人又称自己为赵匡胤，可自己是姜古庄，惟一的解释，就是他们都认错人了，说明有一个叫赵匡胤的人和自己长得一模一样。 


  　　这世上真有长得一模一样的人吗？ 

  　　五侠不知姜古庄愣在那里想什么，他们心里都明白，凭他五人的功力想从姜古庄的手下活命，除非出了奇迹。 

  　　柳正华见姜古庄脸色一时柔和欣喜，一时迷惑，不知他在打什么鬼主意，连忙对其他四人一使眼色。 

  　　四人马上会意，一字排开，挡着姜古庄，而柳正华则一叩马肚，绝尘而去，只听那妇人一声声摧人心碎的“胤儿，胤儿！”的声音随风传来。 

  　　四人见姜古庄没有动静，一愣之下，也拨转马头，朝前方追去。 

  　　游柯儿望了一眼姜古庄，也纵马而去。 

  　　东方雪走到姜古庄的身边，说道：“庄哥哥，他们都走了。” 

  　　姜古庄这才回过神来，说道：“东方姑娘，今天 

  　　的事的确让我糊涂了。” 

  　　东方雪笑了一笑说道：“想不通的事就不要去想 

  　　它，何必作茧自缚，一切顺乎自然。” 

  　　东方岳不解地说道：“姜大哥，你真的是叫赵匡胤？” 

  　　姜古庄说道：“不，我就叫姜古庄，从来没第二个名字，是他们认错人了。” 

  　　东方雪说道：“那姓赵的统领看来在李煜手下还官职不小，并且风流成性，而且手段毒辣。” 

  　　姜古庄奇道：“你见过他？是不是和我长得一模一样？” 

  　　东方雪笑道：“我哪里见过，不过我想统领应该是一人之下、万人之上的官职，另外那些官兵对他那么害怕，是在职威之下形成的。” 

  　　姜古庄道：“幸好我不是他，再说我也做不了什么统领。” 

  　　东方雪道：“将相本无种，事在人为。” 

  　　风儿突然说道：“小姐，你是怎么推测出那赵匡胤风流成性的？”说着调皮一笑。 

  　　东方雪脸一红，啐道：“丫头，就数你心思多。” 

  　　风儿笑道：“那些官兵见姜相公身边有小姐这个大美人，再说姜相公也是先救游家小姐，所以当姜相公不认时，都一齐讪笑，说明那赵匡胤经常到处……招惹姑娘。” 


  　　姜古庄这才想起唐兵的讪笑，似乎颇有那意思，心想：真是当局者迷，风儿都看出一点端倪，不由脸微微一红。 

  　　侧身看东方雪，东方雪别过脸去说道：“风儿，女孩子家哪来这么多话，我们得赶路。” 

  　　风儿吐了吐舌头，扮了个鬼脸，脆声说道：“是，小姐！”说完跃下马车。 

  　　入夜时分，天空下起了蒙蒙细雨，此处前不着村，后不着店，连个避雨的村舍都找不到，四人催马奔了一程。 

  　　姜古庄看见前面隐约有一座破庙，心中一喜，喊道：“好，前面有一处避雨的地方。” 

  　　雨越下越大，等几人到了破庙前，一个炸雷，大雨倾盆而下。 

  　　姜古庄发现庙前的树上拴着六匹马，心想：咦，这不是江南七侠的马，他们怎么才走到这里？ 

  　　大雨铺天盖地，此时姜古庄也顾不了那么多，拴住马，将慕容绯绯和“夺命神尼”扶下马车。 

  　　姜古庄驮着“夺命神尼”走在前面，东方岳背着幕容绯绯，风儿扶着东方雪走在后面。 

  　　四人刚跨进庙门，突然庙内火把熄灭，一片漆 

  　　黑。 

  　　这时姜古庄一只脚已踏进了庙门，突然只感两侧劲风扑面，上中下三路已被封死。 

  　　这一下来得太突然了，虽然漆黑一团，伸手不见五指，但姜古庄知道偷袭的人是四个。 

  　　当胸而击的是柳正华的铁伞，两肋是老五和老六的长剑，砍他下盘的是老七的单刀。 

  　　这四件兵器已是迫在眉睫，并且对方出手狠辣，大有一招置人于死地之势。 

  　　黑暗中传来一声惊呼道：“大黑，小心！” 

  　　电光石火之间，姜古庄身子微微后仰，“当”的一声，一脚将下盘的单刀踢飞，伸手一抓，竟劈手夺下柳正华的铁伞，往下一分，挡住了击在中盘的长剑。 

  　　对方在黑暗中怔了一怔，显然没想到姜古庄如此J得。 

  　　其实，姜古庄并没有想伤他们之意，不然，伤他们只是在举手投足之间。 

  　　四人一愣，柳正华一声暴喝，竟是一掌劈空而至。 

  　　姜古庄身子前探，还了一掌，只听到“卟嗵”三声，三个人倒飞出去。 

  　　传来游柯儿的一声惊叫，破庙里一片寂静 

  　　姜古庄情急之下，用力过猛，大悔不该出手，喊道：“游老前辈，你没事吧？” 

  　　黑暗中传来低哼声，并没有答话。 

  　　突然，姜古庄只感到自己的双腿一紧，已被人紧紧抱住，那人大喊道：“畜牲，你客死了我大哥！” 

  　　姜古庄双腿一分，准备挣脱那人，没想到那人抱得甚紧，竟是双手将他两脚箍住，姜古庄一下没挣脱开，人反而往后倒去。 

  　　姜古庄怕将身后的“夺命神尼”给压伤，身子一弓，一个空翻，竟将老七带起摔了出去。 

  　　砰然大响，老七的身子将一尊佛像撞倒，姜古庄己落在破庙中央。 

  　　东方岳和风儿、东方雪相继入内，突然破庙里一亮，游柯儿已将刚熄灭的柴火点燃。 

  　　柳正华和老五、老六、老七四人扑倒在地，还没站起来，用愤怒的眼神里着姜古庄，游云龙和柯儿也是惊疑地看着姜古庄，而那美妇嘴里塞着破布，满含泪水地注视着姜古庄。 


  　　这破庙显然年久失修，香火不旺，几尊佛像歪歪斜斜，缺胳膊滋长腿，甚是恐怖，而庙墙却是大窟窿小眼的，凉风夹着雨气灌进来，凉飕飕的，火光一明一暗，加上撞倒的佛像轰然倒地，灰尘四起，弥漫在破庙中，发出呛人的霉气。 


  　　姜古庄望了斜倚在墙角的柳正华一眼，说道： 

  　　“柳老前辈，你们为何要对我下如此毒手？” 

  　　柳正华咬牙切齿道：“小贼，你母亲害死了我二弟，我们一定要她死在二弟坟前，你想救她，除非我们……只要我们有一口气在，也要……咳咳……” 

  　　姜古庄这才明了，在他们的心中确认姜古庄就是美妇的儿子赵匡胤，所以才塞住了美妇的嘴巴，怕她提醒姜古庄。 

  　　游柯儿突然说道：“大伯父，二十年过去了，反正二伯父已死了，你就……饶——” 

  　　柳正华目龇尽裂，大喝一声道：“放屁！二十年，我们决不能饶了她……咳咳…—” 

  　　顿了一顿，又恨恨说道：“游三弟，你是怎样教出来的女儿……”由于情绪太激动，话还没说完，“哇”地吐出一口鲜血来。 

  　　游云龙一直落寞地低着头，听到柳正华的喝声，忙转向女儿说道：“柯儿，不得无礼……” 

  　　姜古庄见柳正华吐了血，忙将“夺命神尼”交给风儿，走过去。 

  　　柳正华身子往后一缩，突然老五纵身跃起，将长剑已架在美妇的脖子上，喝道：“小贼，你要敌伤我大哥，我就立即杀了你母亲。” 



  第八章　徒有虚名 

  　　东方雪脆声一笑道：“可悲啊，可悲，大名鼎鼎的江南七侠，竟然会是七个伪君子。” 

  　　游云龙一惊说道：“姑娘何出此言？” 

  　　东方雪一边踱步一边说道：“在我认为有君子之称的人，行事应是光明磊落、坦坦荡荡，可几位前辈所作所为，倒叫人觉得江南七侠徒有虚名。” 

  　　江南七侠的“君子”招牌一直为江南七侠引以为荣，从来没受到任何人的诋毁，柳正华冷哼一声，说道：“素闻东方世家出了一个学究无人的才女，没想到是一个信口雌黄的女流。” 


  　　东方雪叹了一声说道：“学究无人确实有些欺名盗世，但是非曲直还是分得清的，一个自诩君子的人是断然不会偷袭别人的，还有更不会去挟持一个妇人来要挟别人，而这两点却是我亲眼目睹的。” 


  　　柳正华脸一红，竟是答不上来。江南七君子在江湖上行走，的确没做什么有违君子之事，即使是在性命攸关的时候。 

  　　但这次却是由于对手太强，因为他们心里清楚，只要姜古庄一出手，那为二哥报仇的事就无望了，所以才出此下策，东方雪这句话正中四人的伤疤，柳正华叹了一口气说道：“七弟，将剑放下！” 


  　　老七恨恨地盯了东方雪一眼，果然将手垂下。 

  　　东方雪又遒：“君子大大夫，理当恩怨分明，你们二嫂错在前，应受到处置，但对一个弱女子也不应施以暴力。” 

  　　游柯儿迟疑地望了一眼柳正华，上前去扯出曲杏娥嘴里的破布。 

  　　曲杏娥还没缓过气来，忙向姜古庄叫道：“胤儿，他们武功很高的，娘只要看到你，见你一面动心满意足了，娘死有余辜，罪有应得，你就不要救我了！” 

  　　姜古庄力扫唐军时，曲杏娥已昏过去，所以她没见识过姜古庄的武功，担心儿子救自己而身遭不幸，才这样说的， 

  　　柳正华不知弟媳在揶揄他们，还是另有主意，冷哼一声道：“你儿子本事太高了，我们几个人就是被人打翻在地，贱—…你该高兴了吧！” 

  　　姜古庄说道：“柳老前辈，我真的不是什么胤儿，只是你们当时情况危急，迫不得已，才伤J你们… 

  　　姜古庄话还没说完，曲杏娥竟然悲呼一声说道：“胤儿，你真的不认娘了，虽然，一十年了，但我记得你，找每夜做梦都梦见你，你长高了，来，你将鞋脱下，你脚的大脚趾之间有一颗红色的月牙形胎痣。” 


  　　姜古庄奇道：“要是我脚趾真的有一颗红痣，那可真奇了，怎么我自己全不知道。” 

  　　众人目不转睛地凝视着姜古庄，见他满怀自信，柳正华心里嘀咕道：难道是弟媳认错了人，弄得我们虚惊一场。 

  　　游柯儿说道：“大黑哥，你就脱下鞋让二伯母看看吧。” 

  　　姜古庄心想，这可真出鬼了，我的童年记得清清楚楚，怎么会是你儿子，可心中又大是好奇，如果额上的疤痕说出来，是因为看得到，万一脚趾真的有颗红痣，那真是奇了，平时他从未注意到自己的脚趾。 


  　　姜古庄脱下鞋袜，众人屏息静气，心情极为紧张，象等待一个重要的结果。 

  　　破庙里顿时鸦雀无声。 

  　　突然间，众人不约而同“哦”的一声，惊呼起来。 

  　　火光之下，大家都清楚地看到姜古庄的脚趾之间有一大块的红痣，果真像一个月牙形，虽然不甚清晰，但此时，在众目睽睽之下，极为抡眼。 

  　　这一下轮到姜古庄呆了，惊叫道：“这怎么可能，这怎么可能！” 

  　　姜古庄倒不是对自己脚趾上的痣感到惊奇不已，而是对美女！准确无误地指出来感到不可思议。 

  　　脚趾之间红痣，一个粗心的母汞还不易发觉，何况一位毫无干系的美妇！ 

  　　东方岳走到姜古庄身边说道：“姜大哥，你就认了你母亲吧，尽管她犯了错，但毕竟是你……”不仅江南七侠，连东方雪、东方岳、风儿现在都已相信了。 

  　　姜古庄也搞糊涂了，说道：“不，这绝对不可能，我母亲姓马，柔儿是知道的，我自小是和柔儿长大的，她应该清楚。” 

  　　在场的十来人，只有东方岳——个人晓得姜古庄嘴里所说的柔儿是刘雪柔，其他的人对他所说的话茫然不解。 

  　　曲杏娥急声道：“你那父亲抛下我们母子俩，我带着你住在妓院里，日也盼，夜也盼，盼他来接我娘俩去享福，只怪女岭不好，让你受苦了，谁知你那负心的爹不要娘，把你从娘身边抢走……呜……” 


  　　东方雪听了眉头一皱，俏脸一红，没想到一个妇人竟当着大庭广众之下将丑事旁若无人的讲出来，但众人此刻听着又有一番辛酸，大家浑然忘了危险，静静地听着曲杏娥的说话。 


  　　游柯儿和风儿两人早已掬一把同情之泪； 

  　　曲杏娥接着又道：“娘本来抱着和你要死不分离的念头，一心打算任谁也别想将你从娘身边夺走，可是我看你相格奇佳，和我在一起饱餐饿顿，甚至还遭人白眼，就放弃了这个自私的想法，我要让你在好的环境下有所成就，现在我明白，我所做的没错，你现在是唐军的统领，娘真的为你高兴！” 


  　　曲杏娥就像是自言自语一般，但众人可以看出她的儿子赵匡胤的确母子情深，用心良苦。 

  　　姜古庄也是静心地听着，现在在他来说，面前这个美妇不是他母亲已变得不那么重要，因为他现在有点同情她，这种同情包含着一种感动。 

  　　柳正华突然冷哼一声，说道：“曲大小姐，原来你打心眼里从来看不起我们这些草莽！” 

  　　其实，江南七侠一直与宫府作对，最看不惯那些在百姓头上作威作福的狗官，曲杏娥为儿子当上唐军统领而无上光荣，更深一层意思，大家都心知肚明。 

  　　柳正华的话满含讥讽，曲杏娥反而变得平静了，淡淡地说道：“大哥……” 

  　　柳正华“哑”的一声，喝道：“谁是你大哥！” 

  　　曲杏娥并不理会柳正华的大怒，继续说道：“说实在的，我只是一个风尘女子，我被那负心贼抢走了胤儿之后，我就心也死了，后来你们救了我，逃离烟花之地，过上了一个正常女人向往的生活，你们对我的大恩大德，我曲杏娥是不会忘记的。” 


  　　柳正华又是一声冷哼，道：“好一个不会忘记，江山易改，本性难移，这么多年，我们统统让你骗了二十多年，没想到我们给二弟制造了一场灾难，你这个贱……人！” 


  　　柳正华转过头朝着姜古庄看了一眼，索性眼睛一闭，大声叫道：“贱人，贱人！” 

  　　曲杏娥凄然一笑，说道：“我说过，我是一个风尘女子，没有什么忧国比民的大志向，我只求得能有个正常的家，相夫教子，可恨的是，我贱骨头里有强烈的女人虚荣心，尽管你们救了我，但我是看不起你们，你们是朝廷所不容的，每天过着刀口上舔血的生活，你们在江湖上有七侠之称，我整天活在你们的阴影下，是侠之名害了你们，大哥，你们扪心自问，你们自己活得累不累！” 


  　　“哈哈！”柳正华突然仰天大笑道：“最毒妇人心，不错，一点都不错，就因为二弟没满足你的虚荣心，你就杀了二弟！” 

  　　曲杏娥摇摇头说道：“你们七兄弟当时救我纯粹是一种侠义之举，但错就错在你们从骨子里就一直轻视我这风尘女子，你们心里一直认为我们这些人是世上最不干净的女人，你们二哥与我有了夫妻之名，从不敢将我带到街上招摇过市，他怕我的出身玷污了你们的侠义之名，两年来，我们只有夫妻之名，而无夫妻之实，为此，我很伤心，一天，他终于说了实话，他说他一想到我原来在青楼里和别的男人投怀送抱，就感到恶心，当然这恶心是我替他说的，以他君子风度，即使他心中再厌恶憎’恨的人，但他也不会置对方于绝境，这一切对我是软性自杀，我的心在岁月中一点一点的被杀死。” 


  　　东方雪静静地听着，觉得曲杏娥的话有几分荒谬，但却又有几分见识，这使她想起了另一个女人，只不过那女人比眼前的这个美妇要霸气得多，她能操纵自己的命运，甚至说可以操纵整个天下。 


  　　为什么两个人有两个不同的命运？ 

  　　有的人能主宰自己的命运，有的人却被命运所牵制，可她们的结果应该是一样的。 

  　　这次柳正华没有说什么，但他的目光却多了一份若有所思的东西，在他的心里，永远也不明了女人是多么的奇怪。 

  　　曲杏娥顿了顿，突然转向游云龙，游云龙吓得后退了一步，连忙低下头。 

  　　曲杏娥叹了一口气说道：“三弟，你读的书最多，书上讲的英雄美女，才子佳人，现在你可以告诉我实话，我是属于美女，还是佳人。” 

  　　游云龙身子一颤，低着头，期期艾艾地没作回答。 

  　　曲杏娥似乎知道游云龙不会回答她的，按看又道：“我从你二哥身上得不到我所期望的爱，从此我背上了报恩的重负，这是一个多么大的痛苦。” 

  　　曲杏娥长长地吁了一口气，仿佛从身上卸下了千斤重担。’ 

  　　在场的人都在江湖有所阅历，经历过的凶险，不知有多少，但此时听了曲杏娥轻描淡写谈及自己的内心，无不汗颜，一如置身于金戈铁马之中，心潮澎湃。 

  　　曲杏娥又道：“三弟，我不是什么美女，更算不上佳人，但你却是一个才子，说实在的，凭你的才气和对美那种独到细腻的感悟，的确不应在江湖上混，这是一个和你性格和个性格格不同的生活，哎……我理解你，你吃穿住用的都是你二哥所提供的，所以你也很痛苦。” 


  　　东方雪听了内心一震，心想：这想法倒是和她不谋而合，再看游云龙，赫然有一滴泪流落下来。 

  　　曲杏娥突然声调变得异样柔和地说道：“三弟，我现在问你，两年来你喜没喜欢过我？” 

  　　柳正华一声断喝道：“好不要脸的狗男女，这种话也说得出口！” 

  　　曲杏娥淡然一笑，说道：“大哥，像我这样的女人虽说不上红颜祸水，但已是早就没羞耻心了，这里我必须将所有的话说出来，好让胤儿对他娘有个了解。” 

  　　柳正华哈哈一笑道：“哼，我低估了你，你千方百计为自己开脱，想让你儿子觉得是二弟先对不起你，然后堂而皇之救你，你这个蛇蝎心肠的女人，自己恩将仇报，反而还将二弟拖入这场浑水。” 


  　　曲杏娥幽幽说道：“大哥，你可以骂我，但三弟却是对得住你们，君子之名害人不浅。” 

  　　姜古庄心里“咯登”一下，转头朝东方雪望了一眼，因为东方雪也说了这话。 

  　　半天没说话，一直低着头的游云龙突然抬起头来说道： 

  　　“二嫂，过去的事你还提它作啥，哎……” 

  　　曲杏娥忽然恬然一笑，说道：“三弟，记得那一年夏天你看到了我裸露的上半身，本来我也没有特别的意思，我只想让你感受到这是一种美，我的身体只被别人践踏过，从没被别人欣赏过，甚至被你二哥不屑一顾过。 


  　　“可没想到，这样却害了你，连俗人都知道朋友妻不可欺，更何况有君子之风的你？更何况是提供自己生活来源的二哥妻子，从此你一直有一种负罪的感觉，对我一直避而不见，你在逃避，逃避我对你的感情，我也会和你一起走的，哪怕行乞，可是你没勇气。” 


  　　游云龙惘然说道：“那你……那你也不至于害死二哥。” 

  　　曲杏娥突然嗤嗤一笑，说道：“我不后悔那天晚上，你二哥叫我炒两个菜，说晚上想和你喝几杯，我跟你二哥说，今晚我要毒死你／” 

  　　众人“啊’的一声惊呼，从来没有人这么明目张胆地杀人。 

  　　曲杏娥没理众人的惊讶，继续说道：“可你二哥哈哈一笑，说你不会的，他以君子之心度小人之意。 

  　　“喝酒的时候，你们争执起来，你说你要离开，二哥当然挽留你，问你我什么地方待你不好还是什么，你说二哥待我很好，二哥说既然这样你为什么要走，当时我在场，只有我明白你的心意，你二哥居然当着我的面说，是不是因为我才使你住在这里不方便，还说老婆如衣服，兄弟如手足，这就促使我终于在你二哥的酒里下了毒。 


  　　“这一切在你二哥死后，你都明白了，你还打了我两巴掌，其实当时我已铁下心自杀而死，只是我有一个心愿没有了结，我想见胤儿一面。 

  　　“当时我拿起刻刀准备自尽的时候，你夺下了我的刀，反而将它刺进了你二哥的胸膛，然后离开，制造你杀了二哥的假象。 

  　　“没多久，大哥和几个弟弟空手而归，并没带胤儿，我万念俱灰，就说二哥是我杀的，可他们怎么也不相信，就追你追了二十年，三弟，这二十年真是苦了你！ 

  　　“我苟活了二十年，冥冥中有一个念头支撑着我，我相信我一定会看到胤儿的，现在我终于看到了。 

  　　“胤儿，娘让你丢脸了，娘是个坏女人，但娘想告诉你，做人永远要做一个心灵自由的人，不要轻易受别人的恩惠，纵然是死。娘说了一大堆，不知你爱不爱听？最后我只有一个请求！” 


  　　姜古庄说道：“你说吧！” 

  　　曲杏娥的眼里大放异彩，说道：“你能不能叫我一声娘……” 

  　　众人一齐望向姜古庄，姜古庄没有叫，庙里一片寂静。 

  　　外面的大雨不知什么时候停了，凉风带着雨气吹得人泛起阵阵寒意。 

  　　秋虫在黑夜里发出凄清单调的呜叫声，仿佛挣扎着作最后的晚唱。 

  　　听T曲杏娥的话，众人都有自己的想法，五侠中的老七依然垂着单刀立在曲杏娥的身边，木木的站着。 

  　　突然，曲杏娥往前一扑，身子一扭，颈在老七的刀上横掠而过，鲜血狂喷。 

  　　姜古庄身子掠起，反手一抄，但还是迟了一步。 

  　　姜古庄托起曲杏娥的头，情不自禁的叫了一声：“娘！” 

  　　曲杏娥微微一笑，头一侧，竟已是气绝而死。 

  　　以姜古庄的身手都没把曲杏娥救回来，说明她己下了死的决心。 

  　　江南五侠相视一眼，不由讶然，没想到支撑了四人二十年浪迹天涯的追杀，却竟没有一丝快意的感觉，反而觉得心头萧索得紧。 

  　　柳正华说道：“赵匡胤，你来报仇吧！” 

  　　姜古庄说道：“柳老前辈，你们已完成了自己的心愿，你们可以走了。” 

  　　柳正华站起身来，默然一会儿，独自向外走去，四侠跟在后面。 

  　　游云龙走在最后，经过东方雪身边，突然停了下来，说道：“东方姑娘，小老儿有一司题想请教你！” 

  　　东方雪浅然一笑：说道：“游老前辈，你就尽管问’巴。” 

  　　游云龙说道：“不知我所描摹的那幅绢画的原身是谁？” 

  　　东方雪道：“武则天！” 

  　　游云龙沉吟了一会儿，恍然大悟，喃喃道：“怪不得，，隆不得。” 

  　　突然，游云龙一取手中长剑，一道银光带着一片血雨，人已气绝倒地。 

  　　东方雪大惊，还没反应过来，刚走到门口的四侠同时扑倒在地，他们像约好了一样，同时自尽而死。 

  　　东方雪叹了一口气说道：“游老前辈，你这又是何必呢！” 

  　　游柯儿花容失色，扑在游云龙的尸体上放声痛哭。 

  　　东方岳一直注视着游柯儿，突然屈指一弹，一缕劲风直射游柯儿的合谷穴，游柯儿右手长剑脱手斜飞。 

  　　东方岳冷冷地说道：“游姑娘，你没理由那样做的。” 

  　　游柯儿哽咽道：“爹爹已不要我了……” 

  　　东方岳说道：“也许你二伯母说得对，对你来说踏入江湖之中，哪有在枫树林开店过得快乐。” 

  　　游柯儿身子一颤，说道：“可是这一切都已成为过去。” 

  　　东方雪道：“可这一切并不是你的错，你可以重新开始。” 

  　　东方岳道：“我们现在要做的是要将几位前辈的尸体埋掉。” 

  　　直到天色微明，姜古庄和东力岳才将六人埋了，看着六个新崛起的坟地，几人感怀情伤，游柯儿站在坟前痴痴落泪，悲痛不已。 



  第九章　各怀心事 

  　　一阵秋雨一阵凉，空气变得格外清新，东方雪叹了一声道：“江南七侠，不求同生，但求同死，这也是他们所愿的，游姑娘，我们走吧。” 

  　　游柯儿转过身说道：“不，东方兄弟的话是对的，我要回到枫林中去。” 

  　　顿了一顿，对姜古庄说道：“赵大哥，你不会怪我几个伯父吧？” 

  　　姜古庄道：“不会的！” 

  　　游柯儿苦涩一笑，说道：“你们多保重！”说完，朝六座新坟拜倒，牵过马来。 

  　　姜古庄四人一直站在秋风中，直到游柯儿的身影消失在视线中。 

  　　由于雨水浸湿了路面，马车行走十分困难，姜古庄和东方岳只得放慢速度，不紧不慢地跟在马车后面。 

  　　一路上，四人各怀心事，一言不发。 

  　　最为苦恼的是姜古庄，那个与自己毫不相干的美妇横刀自刎，仅仅是为了一个小小的要求，要他叫声娘、他居然情不自禁，脱口而出的叫出来。 

  　　说明自己真的对她有一些亲切感！ 

  　　一个与自己长得一模一样的人，这还不算奇怪，那自己额头上的疤痕和脚趾上的胎痣，又怎么解释，难道这一切都是偶然的巧合，这点叫姜古庄百思不得其解。 

  　　在他的内心深处，忽然感到自己的命运将会发生重大的改变，这种感觉使他感到骇异。 

  　　一路上许多逃难的难民，挟老携幼，面色饥黄，这些生命如虫蚁草莽的饥民如潮水般涌在大道上，从一个地方流浪到另一个地方，想寻找属于他们自己的乐土，可天下乌鸦一般黑，风雨神州，苍茫大地，没有一块属于他们乐土！ 


  　　姜古庄骑在马上感慨万千。突然，两声尖利的叫声划破长空。 

  　　姜古庄抬头一看，在他的头顶上盘旋着黑白二雕。 

  　　车厢的布帘掀起一角，幕容心怡探出头，黑白二雕眼光极是锐利，似乎也看到了“夺命神尼”，一声欢呼，从天空上俯冲而下，落在车厢上。 

  　　黑白二雕身子硕大，站在车厢的顶盖，竟已是将顶盖挤得满满的，引颈仰首，甚是威武。 

  　　不说路上的难民一声惊呼，连东方岳和东方雪、风儿也是禁不住“哦”了一声。 

  　　黑白二雕看都不看姜古庄一眼，只是关切地望着 

  　　“夺命神尼”，因为从神色看它们的主人受伤了，发出 

  　　“呜呜…怪叫，似在向“夺命神尼”相询什么。 

  　　跟着就是一阵急骤的马蹄声蜂拥而至，几人往路边避了避。 

  　　路上的难民大乱，吆儿呼女地往两旁分去，那一队人马来得好快，眨眼功夫就到了姜古庄面前。 

  　　最前的少女一带马缰，那匹枣红色的马“嘶”的一声立住前蹄，后面的几十个官兵肃立在少女的身后。 

  　　领头的少女十六七岁，涂脂抹粉，身上珠光宝气，上身穿着红色的夹丝细袄，整个人透着说不出的妖艳高贵之气。 

  　　少女狠狠地盯了姜古庄一眼，又不怀好意地看了一眼东方雪，目光落到“夺命神尼”脸上，突然兴奋的大叫道：“妈，你怎么在这里？你出来了，哎呀，你像受伤了，谁让你受伤的！” 


  　　“夺命神尼”微微一愣，旋即也是喜悦道：“痴儿，你是痴儿，你这个丫头怎变成这模样？我差点认不出来了，你怎么没和那小子在一起，一个人东跑西跑的。” 

  　　众人看着天下最丑的盖世魔头和一个美貌如花的少女在旁若无人的一气乱问，都摸不着头脑。 

  　　姜古庄这才认出面前这个穿金戴银，满脸邪气却又穿得不伦不类的雍容华贵的少女就是失散了几个月的痴儿，心头也是一阵狂喜。 

  　　他一直以为“武圣门”的人将她抓去，担心不已，没想到几个月不见，痴儿反而过得好好的，似乎成熟了不少，脱口而出叫道：“痴儿，原来你好好的，真是把我担心死了。” 


  　　上官痴回过头来自了他一眼，小嘴一撇，说道：“哼，我当然是好好的，你是不是想害死我？” 

  　　姜古庄一头雾水，心想：痴儿怎么了，以前痴儿不是这样的，说道：“我怎么会害你呢，哦，对了，痴儿你怎么和官兵在一起？” 

  　　跟在上官痴后面的官兵一个个垂头丧气站得远远的，不敢正眼看姜古庄，姜古庄这才注意到领头的居然是昨天官道上自称是马荣成的人，他紫黑色的脸上清晰地留着几个巴掌印，满脸委屈地耷拉着脑袋。 


  　　上官痴脖子一扬，高声道：“怎么，我为什么不能和他们在一起？你自己干的什么好事，每次都让你辩过去了，这次我把他们带来，看你还有什么话说。” 

  　　姜古庄大窘，没想到痴儿见到他没有一丝的惊喜，反而兴师问罪，但马上就想到赵匡胤头上，说道：“痴儿，你认错人了！” 

  　　上官痴扪—断他的话说道：“我不听，我不听，马牛鼻你来说说，将你昨天所见到的全讲出来，有我在，他不敢把你怎么样！” 

  　　东方雪向马荣成望了一眼，果见他鼻孔朝天，不由得想笑，但还是没笑出来。 

  　　马荣成瞅了一眼姜古庄，大是尴尬，支支吾吾竟是说不出来。 

  　　上官痴气极，只见红影一晃，“拍拍”两响，马荣成的嘴角已流出鲜血，一会儿，两颊高高肿起。 

  　　上官痴杏目圆睁，娇叱道：“说不说？” 

  　　马荣成捂着两个腮帮子，见姜古庄没有阻拦的意思，连忙说道：“是是，昨天统领喜欢上两个女孩子。” 

  　　上官痴又是大怒，喝道；“屁话，他哪一天不喜欢女孩子的，我要你说得详细些。” 

  　　马荣成连忙点头道：“是，昨天我们兄弟无意间在路上碰到江南七侠，于是就前去缉拿，不知怎么搞的，他们中间有一个姑娘，眼看我们就要将六人抓住，突然统领带着一个姑娘，不管三七二十一，见我们就打。” 


  　　“起先我们感到奇怪，后来见两个骚女人对统领秋波频频，含情脉脉，我们才明白，这两个女孩子是统领相好的，所以……” 

  　　上官痴向东方雪和风儿瞧了一眼，手一指说道：“是不是她们两个？” 

  　　马荣成抬起头，说道：“那个不是……” 

  　　上官痴柳眉倒竖，银牙一咬，说道：“好哇，你这个该死的，原来有三个，还有一个呢？” 

  　　马荣成忙道：“那个长得不太好，我想统领将她……将她杀了。” 

  　　上官痴突然一笑，说道：“这还算有点良心，赵匡肩L，我要你将这两个也杀了。” 

  　　姜古庄看着又哭又笑的上官痴，真是心如刀割，几个月之前，那个天真无邪、对世事一无所知的小姑娘，怎么变得这么不可理喻，是什么使她改变成这样？ 

  　　上官痴见姜古庄坐在马上像不认得她一样，怔怔地看着她，阴阴一笑道：“怎么，舍不得吧，那我替你杀了她。” 

  　　“她”字还没说完，人已掠地而起，化做两个身影，分向东方雪和风儿拍去。 

  　　这次姜古庄已有准备，一声大喝：“痴儿，你疯了……”身子横移，在空中截住上官痴，左手一抓，右手一托，将上官痴带到一边。’ 

  　　上官痴“咦”了一声，说道：“你武功怎么这么厉害？” 

  　　上官痴虽然和赵匡胤在宫中混了几个月，但心机还是原来的，想到什么就有口无心地脱口而出。 

  　　突然，“夺命神尼”嘴唇一撮，发出尖锐的哨 

  　　声。 

  　　姜古庄只感到两股极沉猛的大力向自己撞来，黑白二雕一听哨音，从车盖上向他疾引’而来。 

  　　姜古庄大惊，将上官痴一把抛出丈外，连忙运力相抗。 

  　　黑白二周见扑击受阻，同时怪叫一声，双翅一展，四只钢爪径向姜古庄抓去。 

  　　姜古庄没想到黑白二雕有如斯内力，似乎二雕的合力犹在“夺命神尼”之上，哪敢怠慢，一招“龙腾四海”化掌为刀，向二雕的颈上斩去。 

  　　黑白二雕双翅一怔，竟是卸掉姜古庄的进攻，双颈一歪，向姜古庄的双眼啄去。 

  　　东方雪和上官痴同时发出一声惊呼。 

  　　姜古庄大惊，猫腰一挫，身子暴退。 

  　　这时官道上的饥民已是四攻而逃，空空如也，一个不剩，那些唐兵被劲风所带，全都翻滚落马，扑在地上大气也不敢出，目瞪口呆地看着这场人兽大战。 

  　　黑白二雕原是“绝命魔尊”收服的神物，本性凶残暴戾，一身功力甚是霸道。 

  　　姜古庄的身子如被炮弹弹射出去，谁知二雕去势更快，“哗”的一下，黑雕飞扑而至，将姜古庄的左肩撕下一块，鲜血染红衣襟，姜古庄惊出一声冷汗。 

  　　同时也激起了他满腔豪情，一声长笑，道：“哈哈，今天让我来斗斗你这两个畜牲！” 

  　　黑白二雕也是骤遇强敌，更加助长了它的凶残，黑雕双翅一扬，钢爪向姜古庄当朐抓来，白雕则从上房俯冲啄向姜古庄的眼睛。 

  　　姜古庄一声大吼，右掌一起，向下击去，“砰”地一声，沙石横飞，被他无比的内力激起的沙石向天空激射而出。 

  　　黑白二雕双翅一扫，沙土石块斜飞而出，东方岳和风儿赶忙舞剑扩在东方雪面前，“啪”的一声，风儿的长剑竟被打断。 

  　　畜牲到底是畜牲，没有人怕死的意识，在它的眼里，只有猎物，所以黑白二雕虽然被阻了阻，但还是没有改变进攻的方向。 

  　　姜古庄连忙左手一抓，竟将白雕的颈给抓住，头往后一仰。 

  　　好险，白雕五寸长的尖嘴停在他的右眼前不过半 

  　　寸。 

  　　白雕双翅一展，竞将姜古庄带着飞起，这是姜古 

  　　庄万万没想到的，黑雕的两只钢爪已当胸凌空抓到。 

  　　姜古庄双眼一闭，没想到黑白二雕将自己救出竹石大阵，此时又死在它的爪下。 

  　　就在这时，一条黄影凌空而至，“砰”的一声，漫天的黑色羽毛，黑雕庞大的身躯从空中直摔下来。 

  　　大冢的心都提到嗓子眼，全神贯注观看人兽大战，对黄衣人什么时候来的，竟然没一个人注意到。 

  　　黄衣人一掌击在黑雕背上，黑雕背上的黑色羽毛被打得缤纷而下，一声悲鸣，竟是死了。 

  　　白雕也发出一声悲鸣，竟用力一摆，将姜古庄摔了出去，一声长嘶，向黄衣人扑来。 

  　　黄衣人瑚起几朵剑花，迎着白雕的来势刺去。 

  　　谁知白雕变换了一个轨迹，径直向黑雕旁边的一块巨石上撞去，雕血长流，黑白二雕死在一块。· 

  　　在场的人无不触目惊心，没想到花草虫鸟，飞禽走兽，世间的万物也有人类壮烈的爱情！ 

  　　众人把目光移到黄衣人身上，黄衣人亭亭玉立，黄衫飘飘，秀发拂动，是个少女，但不是个美女，长剑之下，黯然神伤。 

  　　“表姐！”东方岳已认出黄衣少女就是表姐南宫倾城！ 

  　　南宫倾城这才回过神来，微微一笑，然后转过头来对东方雪说道：“我想你就是表妹东方雪吧？” 

  　　东方雪凝视着南宫倾城的脸，福了一福说道：“东方雪见过表姐。” 

  　　突然又道：“表姐，其实你真的很美。” 

  　　南宫倾城淡淡一笑，避而不答道：“表妹，聿苦你了。” 

  　　上官痴身子一掠，扶住姜古庄，花容失色，叫道：“庄哥哥，你不要紧吧……”话还没说完，已是泪流满面。 

  　　姜古庄没想到上官痴又复对他如此关心，本来心里有许多话要对痴儿说，但一时半刻又不知从哪里说起。· 

  　　只听见痴儿含泪说道：“庄哥哥，谁让你生性风流，成天那么多狐狸精跟着你，我……” 

  　　姜古庄又好气又好笑，心想：对世事一无所知的痴儿，几个月不见，居然也初解风情，不由习惯性的一拍痴儿说道：“傻丫头，你庄哥哥怎么个生性风流，庄哥哥一直记挂着你呢！” 


  　　上官痴破涕为笑说道：“就是你这张嘴巴甜，专 

  　　会骗人！” 

  　　姜古庄知道痴儿又把自己当做了那个赵匡胤，他想不通痴儿为何会碰上赵匡胤，而她嘴里对自己的称呼却又一直没改变。 

  　　“夺命神尼”在思石庵中受了姜古庄一掌后，气血受阻，但毕竟她已是金刚不坏之身，昏迷后已醒转，听到黑白二雕的呼唤声，才彻底苏醒。 

  　　苏醒后乍见痴儿，真是喜出望外，疑是在梦中，后见姜古庄阻拦痴儿去杀东方雪和风儿，就勃然大怒，但此时她也是心有余而力不足，于是就命黑白二雕去攻击姜古庄。 


  　　没想到中途杀出个黄衣少女，使她惊骇的倒不是黄衣少女的出现，而是黄衣少女所使的剑法居然是“大浪滔天”，她鹰隼般的眼光惊疑地望着黄衣少女，说道：“你是谁？怎么也会‘大浪滔天’这一招？” 


  　　东方岳一听“大浪滔天”四个字，大惊，说道： 

  　　“什么？大浪滔天？” 

  　　东方世家的武学博采众长，据传二百年前祖上异人东方千秋将东方世家的武学精华悟成一式“大浪滔天”，只可惜这一式失传了，难道表姐所使的一招就是 

  　　“大浪滔天”。 

  　　南宫倾城说道：“我是南宫世家后人南宫倾城，这招‘大浪滔天”是我从雕图上悟出来的。” 

  　　“夺命神尼”一下子呆住了，久久地凝视着南宫倾城，颤颤的说了一声“小姐”，眼泪夺眶而出。 

  　　其实，南宫倾城已猜到“夺命神尼”的身份，因为这世上只有在“夺命神尼”的身边才会有黑白二雕的出现， 

  　　黑白二雕是祖上“绝命魔尊”所驯养的，这些她从小孩时就知道的，当时救。人心切，才使了一招“大浪滔天”，没想到黑白二雕却死于自己的掌下。 

  　　南宫倾城心潮澎湃，想到曾经在江湖上名声显赫的南宫世家，由于一个巨变而灰飞烟灭，只落得如今举家背井离乡，此时遇到祖上的弟子，怎教她心情不激动？但她还是强压住内心的惊涛骇浪，平静地说道： 


  　　“心怡前辈，你是怎样出来的？” 

  　　“夺命神尼”尽管是南宫倾城祖上惟一武学传人，但年纪已是近两百岁，所以南宫倾城只有称她为心怡前辈。 

  　　“夺命神尼”被“绝命魔尊”囚禁起来，这是江湖上众所周知的一大谜团。 

  　　“夺命神尼”收住眼泪，恭敬答道：“是师父将我放出来的。” 

  　　没有谁会想到暴戾凶张、凶残无比的魔头，也有人能让她恭顺！ 

  　　南宫倾城神情激动地说道：“你是说祖上还在人世？” 

  　　“夺命神尼”黯然道：“师父他在几年前就坐化了，但师父的真元还在，他……他将我从华山石洞放出来，就……灵魂才散去。” 



  第十章　霸道之武 

  　　姜古庄这才明白他和东方岳在那破庙所见的南宫绝命只是他的灵魂而已，想到一个人的灵魂功力强至如斯，的确使人骇异。 

  　　南宫倾城说道：“望心怡前辈不要记恨祖上！” 

  　　“夺命神尼”道：“不，这一切都是我自找的，我先伤害了姐姐，我太自私了，我一出石洞就去南阳找小姐，但你们已经离开，所以我就找到姐姐的‘思石庵’，没想到在那里碰到东方千秋的后代，哼！” 


  　　说完，“夺命神尼”恨恨地向东方岳三人看了一眼，东方岳知道这老太婆厉害，嘴唇动了动，但没反驳出来。 

  　　南宫倾城歉然说道：、心怡前辈，前代的恩仇不 

  　　应该涉及到我们这一代，其实那些都是命运作弄人，何 

  　　况表妹是我叫姜大哥和表弟去接来的，我希望你不要难 

  　　为他们。” 

  　　接着南宫倾城又道：“那绯绯前辈呢？” 

  　　话音刚落，从车厢里传来一阵悦耳的曲调，这首 

  　　曲调是一首官词。 

  　　“问天上人间，竟如此缠绵，惹得秋雨千点万 

  　　点，引伊人柔情翩翩，雨落心间，平添愁绪万千，往日 

  　　如烟，终情恨时雨，犹抱落花眠，执子之手，游荡人 

  　　间，教世人看我清闲！” 

  　　铮铮的琴声，宛转凄清，似在诉说万古一个悲艳的爱情故事。 

  　　琴声一歇d南宫倾城已是热泪盈眶，“夺命神尼”欣喜道：“姐姐，你醒了，你看我们见到师父的后人J。” 

  　　“夺命神尼”似乎又记起什么说道：“姐姐她不会说话，一百多年了，让她失去了语音。” 

  　　琴声又起，东方雪忙说道：“表姐，绯绯前辈在向你问好呢！” 

  　　南宫倾城盈盈一拜，说道：“南宫倾城见过了两位前人！” 

  　　车厢里传来慕容绯绯欣喜而泣的声音，姜古庄说道：“倾城，我们在接东方姑娘的时候，遭遇到了神宫里的人。” 

  　　南宫倾城一惊，问道：“这么说，你们早遇到了极大的麻烦？” 

  　　姜古庄道：“东方姑娘已将他们摆平了。” 

  　　说者无心，听者有意，东方雪已清楚地听见姜古庄称她为东方姑娘，而称表姐为倾城，少女的心是敏感的，此时的东方雪心里酸酸的。 

  　　南宫倾城可没在乎这些，满是惊异地望了东方雪—眼，神宫里面无弱兵，个个都称得上江湖好手，而表妹东方雪不会一点武功，这是令人难以置信的。 

  　　东方雪面上微微一红，说道：“让庄哥哥见笑了。” 

  　　姜古庄道：“我们从神宫那里得知，他们最近要进攻南宫世家。” 

  　　“夺命神尼”目露凶光，冰冷如狐的声音说道： 

  　　“神宫是什么东西？” 

  　　南宫倾城沉吟道：“前辈知不知道一个叫朝阳峰 

  　　的地方，现在我知道神宫是建在朝阳峰上的一个神秘的 

  　　组织。” 

  　　“夺命神尼”惊异道：“武啸天难道还没死，那具是太好11” 

  　　“夺命神尼”的神情显然大为激动，满是皱纹的脸一阵青，一阵白，突然嘶嘶怪笑，仿佛在刮锅底，甚是刺耳，笑声中，“夺命神尼”左手在车厢上一按，枯瘦的身影从众人眼前一闪而过。，只听见几声惨叫，那些被上官痴带来的唐兵马上有几个脑浆进裂，栽倒马下。 


  　　“夺命神尼”在眨眼问已抓破几个唐兵的头颅。 

  　　那些唐兵猝然之间，见有如此妖魔鬼怪的人物，齐声惊呼“鬼啊！”然后四轰而逃。 

  　　“夺命神尼”一声怪啸，右手凌空一抓，陡然将地面上的沙石激起，然后右手一挥，那些沙石竟带着尖锐的劲风向逃走的唐兵击去，惨叫声起，竟无一人聿免，倒在地上，无一例外的都是从后脑勺鲜血洞出。 


  　　除了东方雪和慕容绯绯不会武功，其余的武功已是绝对高手，无不骇异，没想到“夺命神尼”突然魔性大发，在弹指一挥间击杀了几十名唐兵！ 

  　　东方雪脸色煞白，东方岳和风儿两人全身戒备，以防“夺命神尼”的鸡爪突然而至。 

  　　幸好，“夺命神尼”在一瞬间以快如鬼魅的手法将几十名唐兵击毙，双手沾满血腥，突然插立不动。 

  　　众人骇异不已地看着这个发了疯的魔头，搞不懂她为何魔性大发，空气像凝固了一般， 

  　　而更使姜古庄惊异的是，在思石庵中，“夺命神尼”已受了他一记重掌，功力似乎不会这么快恢复的，在他看来，没有两三个月是极难使用这种霸道的功力，将唐兵的头颅抓出五个血洞的。 


  　　但这一切毕竟发生了！ 

  　　姜古庄惊疑地望着“夺命神尼”，而“夺命神尼”宛如一尊魔神之像，屹立在那里，动也不动。 

  　　良久，“夺命神尼”才发出狼嚎似大笑声，这笑声极为刺耳，悠然不绝，使人身上汗毛根根倒竖。 

  　　“夺命神尼”笑道：“师父，这些武则天的唐狗全都被我杀了，他们是武则天派来害你的……哈哈！” 

  　　姜古庄一愣，暗道：“武则天是一百多年前的女皇帝，早就死了，这些唐兵怎么会是武则天派来的呢？” 

  　　上官痴在一旁娇笑道：“妈，你真厉害，这些唐 

  　　兵早就该死，哼，他们经常帮庄哥哥来骗我。” 

  　　说着，向姜古庄剜了一眼，姜古庄心道：真是一个大魔头和一个小疯子，这些唐兵我认都不认识，什么时候和他们一起合伙来骗你，继而一想，原来痴儿这几个月一直和自己长得一模一样的赵匡胤生活在一起。 


  　　可天底下哪有这么稀奇古’隆的事，就算和自己长得一模一样，但脾气性格应完全不同的。 

  　　虽然没见过赵匡胤，但从痴儿的话和唐兵的神态可以知道，赵匡胤似乎是掌握了极大的兵权，生性风流，有许多女孩子喜欢，并且比较残暴凶戾，这些在他身上是没有的，难道痴儿不知道！ 


  　　一想到痴儿一出华山水洞时那天真无邪的模样，似平又觉得是正常的，因为痴儿陪“夺命神尼”在水洞下过了十六年与世隔绝的生活，并不知道有长得相像这回事，更何况像马荣成这样见过风识过雨的大将也把姜古庄认成赵匡胤，说明赵匡胤和姜古庄是一个模子印出来的，足以以假乱真的，这对痴儿来说，更是认不出来，所以将赵匡胤认成姜古庄，加上姜古庄和痴儿在一起只不过十来天，就失踪了，赵匡胤能说会道，哄得上官痴极是开心，所以在上官痴的心里，赵匡胤比姜古庄更完美，自然而然地认同了赵匡胤。 


  　　姜古庄望了一眼满是兴奋的上官痴，觉得甚是陌生。 

  　　上官痴接着又道：“可他们不是武则天派来的，在宫里我听说武则天已死了！” 

  　　秋风中的“夺命神尼”银发根根竖起，听了上官痴的话，神情突然颓废，一落千丈，颤声道：“你说什么？武则天死了，这是不可能的，不可能的……” 

  　　话还没说完，“夺命神尼”已是哇的一声，喷出—股血箭，只觉得眼前一黑，人已是站立不稳， 

  　　南宫倾城身子未动，横步一飘，已将欲倒下的 

  　　“夺命神尼”抱在怀里，接着又飘然将“夺命神尼”放 

  　　回车厢。 

  　　上官痴大叫一声“妈1”跟着人也到了车厢跟 

  　　前。 

  　　南宫倾城伸手一拦，将上官痴挡住，冷冷说道： 

  　　“你妈没事！” 

  　　上官痴自出洞以来，除了怕赵匡胤和别的女孩 

  　　好，将她一个人留在宫中，其他的天皇老子也不怕，一 

  　　见貌不惊人的南宫倾城阻住了她，心中甚是气愤，突然 

  　　间呼地一声，出掌向南宫倾城劈出。 

  　　上官痴跟随“夺命神尼”十六年，虽然没得“夺命神尼”的一生武学真传，但放眼天下武林，有她这样身手的已是寥寥无几，东方岳在一旁观看，不由“咦”了一声，他一向以东方世家武学自负，没想到今天碰到的个个都是这般了得。 


  　　上官痴的心中没有善恶好坏，在她心中只有喜欢和不喜欢，出手之间也没什么江湖规矩，所以这一掌劈出竟是杀招。 

  　　南宫倾城举手斜立胸口，身子微晃，挡住了这一掌，上官痴被迫得倒退两步。 

  　　上官痴哪里吃过这个亏，她杀人从没失过手，微微一愣，也不答话，一声娇喝，第二次向南宫倾城劈了一掌。 

  　　这一掌既快又狠，一股劲风扑面击来，南宫倾城只道上官痴会知难而退，没料到上官痴根本不按常理，竟会忽而发难，霎时间掌刚及胸。 

  　　危急中不及运劲相抗，本来南宫倾城可以顺着上 

  　　官痴的掌力纵身后纵，但未免会殃及车厢里深受内伤的 

  　　“夺命神尼”和毫无武功的慕容绯绯。 

  　　南宫倾城心里清楚，“夺命神尼”是神情激愤，动用真元才力毙那些唐兵，一听说武则天已死，真元松懈，这才虚脱，已极是危险。 

  　　如果自己避开，那上官痴的掌力一定会将木制车厢击得碎片横飞，那两位老人的性命将不会保住。 

  　　无奈之下，南宫倾城不退反进，挺剑当胸，向上官痴刺去。 

  　　上官痴斜走闪避，南宫倾城缓了一口气，长剑横扫，疾风卷起沙石，直扑过去。 

  　　上官痴双目被沙土蒙住，忙伸手去抹，猛觉长剑搭上了右肩，陡然间身子犹如压上了千斤重石，再也站立不起，翻身跌倒。 

  　　南宫倾城剑尖直刺其胸，长剑已贯注了南宫倾城的内力，隐约间带着风啸雷动之声，只压得上官痴肋骨向内剧缩，只能呼气出外，不能吸进半口气来，一口气直憋得她粉脸通红。 


  　　此刻，上官痴心里如闪电般掠过一个“死”字，在石洞里她见惯了“夺命神尼”杀婴儿取心，杀人对她来说就像吃饭喝茶一般正常，可此时自己的性命操纵在这相貌平子的女子剑下，蓦地有一种求生的欲望，眼里一片迷惘。 


  　　南宫倾城这一剑却顿时令她想到：给人杀死如此之惨，而我过去杀人，被杀者也是一样悲惨。 

  　　姜古庄见上官痴。南宫倾城痛下杀手，心惊不已，没想到南宫倾城剑法如此妙绝，这剑法是他见所未见、闻所未闻，只觉得有大开大合、风沙漫天的声势。不由得暗暗喝彩。 


  　　一瞥之间，南宫倾城的长剑已快及痴儿胸前，连忙惊呼道：“倾城，不可伤她。” 

  　　其实不用姜古庄喊，南宫倾城也没有伤害上官痴之心，但此时听了姜古庄那关切的惊呼，不知何故，长剑还是向前刺去，只是去势稍缓。 

  　　姜古庄大惊，连忙将一枚石子屈指弹出，“铮”的一声，千钧一发之际，南宫倾城的长剑立时荡开。 

  　　上官痴大喜，叫道：“庄哥哥，我俩合力杀了这恶婆娘……” 

  　　话音一落，上宫痴已翻身跃起，两指一并向南宫倾城的左眼点去。 

  　　姜古庄心知如果南宫倾城存心想伤痴儿，刚才那一弹之力是决计不能将她长剑荡开，没想到痴儿却不识好歹，如此刁钻任性，连忙提气发足，身子蹿出丈余，右手一探，将上官痴拉得全身而退。 


  　　上官痴以为姜古庄来帮她夹击南宫倾城，没想到姜古庄拉自己，一怔之下，就乘势坐在地上大哭起来道：“哼，雕儿和妈都死了，现在你又不要我，反而帮外人……” 


  　　姜古庄心里气苦，喝道：“痴儿，你怎么可以这般任性！” 

  　　姜古庄这一声断喝由气恼而发，语气甚是严厉，上官痴马上停止哭声，痴痴地望着姜古庄，似是不认得他。’ 

  　　在她的印象中，只要她一哭，姜古庄就马上来哄她开心一笑，这一次换来的却是姜古庄的指责，上宫痴马上头脑一片空白，心念俱灰，坐在地上，望着天空呆呆出神，那神情似在追忆往事，整个像傻了一般。 


  　　众人哪里见过像上官痴么一个女孩子，又哭又笑，又疯又癫的，都想笑出来，但此时见她痴傻的模样，谁都笑不出来。 

  　　姜古庄心里一软说道：“痴儿，我不会不要你的，可你也不应这般孩子气……” 

  　　上官痴回过神来，定定地看着姜古庄，突然嚎叫道：“我就是要这般孩子气，我就是这个样子，你来打我呀，妈妈死了，你就敢欺侮我！” 

  　　“夺命神尼”近两百岁，上宫痴才只有十六七岁，理论上就是搭个梯子叫“夺命神尼”也叫不应，而上官痴左一个“妈妈”，右一个“妈妈”叫得极为顺口，听在其他人的耳里极不顺耳。 


  　　但谁又想到她俩在石洞中相处十六年，“母女”情深，上官痴只有从“夺命神尼”那里获得人类最朴质最伟大的母爱，所以心目中一直将“夺命神尼”当录娘看待。 


  　　这“妈妈”两个最亲字眼，经她口中叫出，没有一丝别扭。 

  　　南宫倾城心里一动，似于感悟到什么，说道： 

  　　“你妈妈没死，只不过受到极重的内伤，我会将她治好的。”声音极是柔和婉转。 

  　　说完从怀里掏出一个瓷瓶，拔开塞子，从小瓶里倒出一粒红色的药丸，探身钻进车厢。 

  　　那粒药丸色泽碧润，血红浑圆，一阵沁人心脾的香气弥漫空中，姜古庄心里知道此药贵重。 

  　　突然，南宫倾城猛地将头从车厢里缩回。 

  　　原来她将药丸送给“夺命神尼”服下，一瞥之下，只见一个脸上画了一个交叉十字的女人正抱着“夺命神尼”，吓了一跳。 

  　　一张美丽的脸，被划刻上两道长疤，这情形使人恐怖。 

  　　南宫倾城在小的时候就听说一百多年前，慕容世家有两个孪生姐妹，和武则天一起号称中原三大美女，没想到无情的岁月已在昔日美女的脸上刻下了风霜沟壑，南宫倾城听到关于她们之间的故事太多了，她们的故事无一不印证这样一个事实，自古红颜多薄命。 


  　　难道世间的红尘美女都逃不脱这一规则，南宫倾城想到了表妹东方雪、上官痴、刘雪柔和自己；不由喟叹一声。 

  　　慕容绯绯的脸上两条剑痕似乎在向她诉说什么。 

  　　南宫倾城迟疑了一下，再次探进车厢，小声说道：“绯绯前辈，我是南宫世家的倾城，您好吗？” 

  　　慕容绯绯点点头，深地注视着南宫倾城继而又摇摇头。 

  　　南宫倾城心中涌动起一阵悲哀，将药丸喂给“夺命神尼”服下，退出车厢，淡淡地说道：“我们走吧！” 

  　　风儿朝东方雪看了一眼，东方雪点了点头，风儿跃上马车，一扬马鞭，马车向前而去。 

  　　上官痴浑然不知的模样，从地上拾起一柄早刀，在脚下使劲的刨，沙土飞扬。 

  　　南宫倾城回头望了一眼，默默地走了过去，也用长剑在地上刨土。 

  　　上官痴迟疑了一下，也没答话，不一会儿，两人在地上挖了一个大坑，分别将黑白二雕小心翼翼地埋掉。 

  　　南宫倾城轻声念道：“在天愿作比翼乌，在地愿为连理枝，南宫倾城对不起你。” 

  　　上官痴似懂非懂的听着，“哼”了一声，站了起来。 

  　　南宫倾城突然拉看上官痴的手说道：“小妹，你还生我的气吗？” 

  　　上官痴低头一看，见自己的手被握在一双非常美丽的手上，抬头看南宫倾城平淡的外表，突然问道： 

  　　“我妈她不会有事的吧？” 

  　　南宫倾城笑了笑，说道：“她休息一下，就会好的，你别担心。来，上马！” 

  　　上官痴道：“我们上哪儿去？”回头望／一眼姜古庄。 

  　　南宫倾城道：“你庄哥哥也要去的！” 

  　　上官痴面上一喜，说道：“庄哥哥，你说你会要我的。” 

  　　姜古庄见痴儿情绪好转，也是大出意外，笑道：“对，我们还不快走。”说完翻身上马。 

  　　上官痴身子一跃，坐在姜古庄的身后，说道：“你老是骗我，这一次我得将你盯紧些。” 

  　　南宫倾城微微一笑，带头骑马走了，无奈，姜古庄只得跟了上去。 

  　　上官痴紧紧地
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
