import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑015.md","filePath":"google/东方白武侠3部/三拆剑015.md"}'),c={name:"google/东方白武侠3部/三拆剑015.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十五章  杳去黄鹤

恽夫人凛然道：“客随主便，你划出什么道来，老身绝不推辞，
</code></pre><p>不过我要在这里先了断一件事……”说到这里，突然回过头去，沉喝</p><p>道：“王四，你说，你收受了什么人的贿赂，胆敢出卖小姐？”</p><pre><code>王四虽然穴道受制，但因当着火灵圣母和右护法的面，四周又都
</code></pre><p>是崆峒派的人，胆子不觉一壮，大笑道：“恽夫人，在下没有收受什</p><p>么人的贿赂，在下实是崆峒派的人。”</p><pre><code>恽夫人冷笑一声道：“很好，你是崆峒派的人，到我们淮扬派去
</code></pre><p>当花匠，那是卧底去的了。”</p><pre><code>说到这里，脸色倏地一沉，目光冷峻，厉声道：“江湖黑白两道
</code></pre><p>，都有一项极严厉的规定，就是卧底者死，你大概不会不知道吧？老</p><p>身那就当着贵派的人，先处置了你……”</p><pre><code>王四先前还有恃无恐，但听到最后一句，心头上紧，急忙叫道：
</code></pre><p>“右护法救……”</p><pre><code>他“命”字还没出口，恽夫人挥手一掌，用重手法击在他心脉之
</code></pre><p>上，冷然道：“便宜了你，落个全尸。”</p><pre><code>各门各派处置卧底的人，就得五刀分尸，手段虽然残忍了些，但
</code></pre><p>也是含有以警来兹之意、</p><pre><code>恽夫人只是以重手法震断他心脉，较之五刀分尸，自然便宜了。

靳半丁及时喝道：“恽夫人且慢!”

恽夫人冷然道：“老身这处置错了么？那么老身倒要请教靳老护
</code></pre><p>法，如果此人是淮扬派派在贵派卧底，你靳老护法又该如何处置呢？</p><p>”</p><pre><code>靳半丁被她问得一时答不上话来。

恽夫人哼了一声，目光回到火灵圣母身上，说道：“火灵圣母，
</code></pre><p>你划道吧，老身了断了这场过节，就要失陪了。”</p><pre><code>“很好。”

火灵圣母霍地从椅子上站了起来，花白头发拂拂自动，回身朝侍
</code></pre><p>立身后的捧剑恃女招了招手。</p><pre><code>那侍女立即趋前几步，双手捧着古剑，躬身呈上。

火灵圣母右手一伸，握住剑柄，锵的一声，掣出一柄寒光逼眼的
</code></pre><p>长剑，冷峭的说道：“你们只要有人接得下老身三招，就可以离去。</p><p>”</p><pre><code>恽夫人道：“老身自当奉陪。”长剑一指喝道：“强宾不压主，
</code></pre><p>火灵圣母，你发招吧!”</p><pre><code>岳少俊一抱拳道：“夫人且慢。”

恽夫人道：“岳相公，你有什么事？”

岳少俊道：“夫人且退，圣母这三招剑法，还是由在下来接吧。
</code></pre><p>”</p><pre><code>浑夫人道：“不，岳相公只管和小女后退几步，老身要亲自领教
</code></pre><p>她的崆峒绝学。”</p><pre><code>岳少俊并没后退，接着道：“圣母千金祝姑娘是在下逼着来的，
</code></pre><p>因此激怒圣母，这三招剑法，自该由在下承接，夫人不妨暂作旁观，</p><p>若是在下接不下来，再由夫人出手好了。”</p><pre><code>他先前还当恽夫人不会武功，故而自告奋勇，代浑夫人前往雷塘
</code></pre><p>旧苑赴约，及见恽夫人手仗长剑，救了恽慧君，由屏风后走出，始知</p><p>浑夫人武功不弱。</p><pre><code>但他因仲飞琼一再叮嘱，不可开罪火灵圣母，好像火灵圣母武功
</code></pre><p>高不可测，心中就有了先人之见，认为恽夫人可能不是火灵圣母的对</p><p>手。</p><pre><code>自己新近学会的一招剑法，变化玄奥，连素有“武林第一剑”之
</code></pre><p>称宋老爷子的剑招，都可接得下来，要接下火灵圣母三招，自然也不</p><p>是难事。正因他心中有此想法，故而坚持由他来接火灵圣母三剑。</p><pre><code>火灵圣母等得不耐，沉声道：“你们商量好了没有？”

岳少俊不待恽夫人答话，抢着道：“在下自不量力，愿意接圣母
</code></pre><p>三招剑法试试。”</p><pre><code>“呛”的一声，从掌心射出一道剑光，软剑当胸，施了一礼。

祝巧巧听得心头一急，瞪了他一眼，大声道：“你是找死。”

她口气虽然恨恨的，但语声甚重，分明是嫌他不该强自出头。

火灵虽母冷声道：“很好，你小心了!”

喝声甫出，长剑朝前一指，抖手之间，就卷起几道剑光，精芒冷
</code></pre><p>电，缤纷飞舞，几乎使人不辨虚实，莫测真幻!</p><pre><code>岳少俊和人对敌经验，总嫌不够，眼看对方这一剑出手就有这般
</code></pre><p>奇妙，一时不知如何封架才好。</p><pre><code>百忙之中，不管它管不管用，软剑起处，使出金铁口教他的那招
</code></pre><p>剑法，剑尖朝前轻作曲折之状。</p><pre><code>这真叫做歪打正着，他根本不知封解对方剑势，软剑随便朝左右
</code></pre><p>拨动一下，耳中就听到“锵、锵”两声金铁交鸣！</p><pre><code>火灵圣母这招剑光缭绕的精妙招数，不但立被化解无遗，而且还
</code></pre><p>把对方长剑直荡开去。</p><pre><code>恽夫人眼看岳少俊抢着出手，不好阻拦，但因火灵圣母绝非易与
</code></pre><p>，深怕岳少俊接不下来，因此就站在他身后，并未退下，万一岳少俊</p><p>遇险，她可以随时出手抢救。</p><pre><code>此时看到岳少俊使的剑招，十分简易，毫无章法，但却轻而易举
</code></pre><p>的把火灵圣母的长剑摒开，心中暗暗惊异，这就缓缓的退后了两步。</p><pre><code>火灵圣母沉哼一声，长剑凌空连点而出。这一招剑法宛如风雨飘
</code></pre><p>洒，点点剑芒，随风流动！</p><pre><code>她手中一柄剑，就似化成了百十点寒星一样，剑花错落，朝岳少
</code></pre><p>俊上下左右，乱洒下来！</p><pre><code>岳少俊若要举剑封架，那是万万措手不及的，但他有了上一招的
</code></pre><p>经验，胆气一壮，依佯葫芦，又使了金铁口教他的那一招剑法。手中</p><p>软剑，朝前使了一折之后，剑尖缓缓朝前递去。</p><pre><code>他方才只使了一个曲折之状，就把火灵圣母长剑荡开，其实只使
</code></pre><p>了半招，这回一折之后，剑尖笔直朝前递出，才是完整的一招。</p><pre><code>这一招看去虽无多大变化，但足以破解“宋家百剑”，火灵圣母
</code></pre><p>剑法纵然奇诡绝伦，但若和“宋家百剑”相比，自然不如远甚、但听</p><p>一阵密如连珠的“叮”“叮”轻响，眼前像疾风暴雨的一片剑芒，刹</p><p>那尽敛。</p><pre><code>岳少俊一支断了剑尖的软剑，却并未停止。依然缓缓的向火灵圣
</code></pre><p>母胸前递去，他若是出手稍快，早已刺进火灵圣母的胸膛，洞穿胸背</p><p>了。</p><pre><code>火灵圣母一柄长剑已经荡开，胸前门户大开，就算要回剑自救，
</code></pre><p>都已不及！但岳少俊递出的长剑十分缓慢，这时距离她胸口，还有尺</p><p>多远，只是遥遥指向前胸而已。</p><pre><code>这在岳少俊而言，只不过依照剑诀施展，并非有心如此，但在火
</code></pre><p>灵圣母看来，他已经破了自己剑势，剑尖还在缓缓递出，指向自己前</p><p>胸，分明是有意折辱她了！</p><pre><code>这一下，直气得火灵圣母满头花白头发，根根竖立，脸色狞厉得
</code></pre><p>惧人，口中沉嘿一声，左手竖立如刀，电闪般朝岳少俊当胸劈出。</p><pre><code>祝巧巧看得大惊失色，忍不住尖叫一声：“娘……”

也差幸她这一声尖叫，火灵圣母劈出的手掌，距离岳少俊还有两
</code></pre><p>尺光景，就一招手收了回去。</p><pre><code>这真是说时迟，那时快，岳少俊一招剑法，堪堪使出，就发觉火
</code></pre><p>灵圣母剑势已被自己悉数化解，正待撤剑。</p><pre><code>就在这一迟疑之际，火灵圣母一只手掌，已然劈在他胸口之上，
</code></pre><p>一时但觉如被烧红了的烙铁，印上胸口一般，忍不住大叫一声，踉跄</p><p>后退！</p><pre><code>其实火灵圣母左掌距离他前胸还有两尺来远，就已收了回去，并
</code></pre><p>未真的印上胸口，真要被她手掌印上了，岳少俊就得当场被活活劈死</p><p>！</p><pre><code>恽夫人、恽慧君看得心胆欲裂，同时闪身而出，扶住了岳少俊。

恽夫人低声问道：“岳相公，你不要紧吧？”

岳少俊但觉浑身如同火烧一般，强自忍耐着。低哼一声道：“在
</code></pre><p>下还不要紧。”</p><pre><code>火灵圣母已把长剑交给了身后侍女，挥挥手道：“你们可以走了
</code></pre><p>。”</p><pre><code>恽夫人让小翠和恽慧君扶着岳少俊先行，自己手仗长剑断后，望
</code></pre><p>着火灵圣母愤怒的道：“祝灵仙，今晚之事，淮扬派会永远记着的。</p><p>”</p><pre><code>火灵圣母冷晒道：“那很好，不论何时何地，老身都会接待你们
</code></pre><p>淮扬派的人。”</p><pre><code>恽夫人没有多说，转身道：“咱们走。”

火灵圣母说过放他们走，自然不会受到任何拦截和阻击，很快就
</code></pre><p>退出了仙女庙边上的大宅。</p><pre><code>恽慧君，小翠两人半抱半扶着岳少俊走到半途，岳少俊早已昏迷
</code></pre><p>不省人事。</p><pre><code>恽慧君只觉他身子热得烫手，侧脸看去，他脸色也红得异样，双
</code></pre><p>目紧闭，呼吸急促已是奄奄一息，不由大吃一惊，一时全身打颤，尖</p><p>叫道：“娘，他……”</p><pre><code>眼角泪水夺眶而出。

恽夫人听得心头一紧，急忙赶上两步，问道：“岳相公怎么了？
</code></pre><p>”</p><pre><code>恽慧君双手抱着岳少俊，流着泪道：“他伤得很重，已经昏迷过
</code></pre><p>去了，娘，你看怎么办？”</p><pre><code>恽夫人眼看女儿这副模样，心里完全明白，忙笑着道：“孩子，
</code></pre><p>瞧你急成这个样子，咱们淮扬派，在大江南北，是以治伤出名，快些</p><p>赶回家去，立时打发恽义到甘泉山去请易伯伯来替岳相公治疗，易伯</p><p>伯的医道媲美华佗。他一定会治得好的，你只管放心好了。”</p><pre><code>“只管放心”这四个字听到恽慧君耳里，心头固然放宽了许多，
</code></pre><p>但粉脸上却羞得热烘烘的，不敢多说。</p><pre><code>不过片刻功夫，便已赶到家中，恽慧君，小翠两人，抱着岳少俊
</code></pre><p>，送入跨院卧室，放到床上。</p><pre><code>恽夫人取出淮扬派治伤圣药“八宝紫王丹”，轻轻拨开岳少俊牙
</code></pre><p>关，用温水调好，压住舌根，灌了下去，一面回头吩咐道：“小翠，</p><p>你快要恽义去一趟甘泉山，去请易二老爷子来一趟，愈快愈好。”</p><pre><code>小翠答应一声，转身急步走了出去。

恽慧君低头之际，发现岳少俊右胸衣衫有尺许长，三分宽一条焦
</code></pre><p>痕，好像是给烧红了的烙铁划过一般，从长衫到里面的内衣，都烧成</p><p>了灰，已可一眼看到肉体，不觉轻咦道：“娘，你快看，他中了火灵</p><p>圣母的暗器呢！”</p><pre><code>恽夫人道：“让娘来看看。”

她解开岳少俊衣衫，只见他右首胸前，同样有一条尺许长、两分
</code></pre><p>来宽的焦痕，连皮肤都被的焦了，但显然不是暗器所伤？</p><pre><code>恽慧君道：“娘，这是什么东西伤的呢？”

恽夫人微微摇头道：“娘也看不出来，但他骨骼并未受伤，大概
</code></pre><p>他练的是什么外门阴功，伤及内腑，才会昏迷不醒。咱们的‘八宝紫</p><p>玉丹’，是治伤圣药。只要一口气在，都可医得好，何况恽义已经赶</p><p>去了，易伯伯最多半个时辰，也可以赶来了。”</p><pre><code>说到这里，不觉叹了口气道：“唉！你爹也真是的，出去好几天
</code></pre><p>了，还没有回家，要是你爹在家，就会看得出岳相公的伤势来了。”</p><pre><code>恽慧君道：“娘，爹的医道，比易伯伯谁高？”

恽夫人笑道：“那自然易伯伯高了，大家不都叫他易华忙么？”

恽慧君道：“真急死人，易伯伯快些来才好。”

接着又抬头道：“娘，岳相公服了咱们的‘八宝紫王丹’，怎么
</code></pre><p>还不醒过来呢？”</p><pre><code>恽夫人笑道：“药刚灌下去，药性还没行开呢，等药性行开了，
</code></pre><p>自然就会清醒过来，慧君，你受了几天委屈，没有好好的休息，这时</p><p>才不过三更刚过，你还是先回房去歇一回，这里有娘和小翠守着。”</p><pre><code>恽慧君那肯回去，扭扭肩道：“女儿不累。”

她坐在床沿上，只是注视着岳少俊的脸色。

恽夫人自然看得出来，女儿的一颗心已全放在岳少俊的身上了。
</code></pre><p>她当然赞成，像岳少俊这样的人品武功，打着灯笼也找不到，女儿眼</p><p>光真不错，一面含笑道：“也好，再有半个时辰，易伯伯也可以来了</p><p>，你既然不累，那也该进去梳洗梳洗，换件衣衫，瞧你蓬头垢面的，</p><p>大概已有好几天没洗脸了。”</p><pre><code>恽慧君应了一声，站起身道：“好，娘，我去。”

往外行去。

恽夫人道：“还有，现在已经回到家了，你该把面具收起来了，
</code></pre><p>都是你爹，花朵般的女儿，偏要你整天戴着那劳什子，看了就使人讨</p><p>厌。”</p><pre><code>恽慧君哈的笑道：“娘，戴着这面具才好呢，出门在外，从没有
</code></pre><p>人看过女儿一眼。”</p><pre><code>恽夫人咄咄的道：“女孩子就像一朵鲜花，要人人都欣赏才好，
</code></pre><p>没有人看你，就是没有人欣赏……”说到这里。忽然轻“哦”一声，</p><p>问道：“岳相公知道你戴着面具么？”</p><pre><code>恽慧君轻盈的转了个身，说道：“他才不知道呢!”

恽夫人道：“岳相公没见过你真面貌，还能和你谈得来，可见这
</code></pre><p>孩子是个品行端正之人……”</p><pre><code>恽慧君不待娘说下去，羞急的叫了声：“娘，我不来啦!”

一阵风般往里奔了进去。

一会儿工夫，她已经梳洗完毕，急匆匆的从里面走出，前后不过
</code></pre><p>一盏热茶的时间，恽姑娘可就像换了一个人啦！</p><pre><code>不是么，她进去的时候，还是扁脸塌鼻，面貌平庸的人，这回她
</code></pre><p>盥洗了走出，已经变成了一个令人眩目的少女！</p><pre><code>瞧，她那张红里透白时小圆脸上，配着弯弯的黛眉，清澈的大眼
</code></pre><p>，玉管似的鼻子，江菱般的嘴唇，不但美，而且娇，就是不像从前的</p><p>恽慧君了。</p><pre><code>原来淮扬大侠浑钦尧，只有这么一个掌上明珠，她又经常来往武
</code></pre><p>进，扬州之间，免得让人看了招蜂引蝶，才托人重金觅到了一张昔年</p><p>巧手书生制作的人皮面具，掩去本来面貌。</p><pre><code>戴上这张面具，就变成扁脸塌鼻，虽然还不算得太丑，但也是十
</code></pre><p>分平庸的女子了。</p><pre><code>闻言表过，却说恽慧君走近榻前，一眼瞧见岳少俊仰卧床上，两
</code></pre><p>颊火红，气息依然十分微弱，昏迷不醒，不觉翠眉深锁，娇声道：“</p><p>娘，他服下‘八宝紫玉丹’，快有半个时辰，怎么还没醒过来呢？”</p><pre><code>她取下面具来，原希望他醒来之后，看到自己，好让他惊喜一下
</code></pre><p>，他依然昏迷不醒，叫她如何不又惊又急。</p><pre><code>恽夫人口中“唉”了一声，低低的道：“看来这孩子伤得真还不
</code></pre><p>轻，连咱们紫玉丹都好像失了效一样！”</p><pre><code>恽慧君脸色惨变，两眼含着两泡泪水，问道：“娘，你说他要不
</code></pre><p>要紧？”</p><pre><code>恽夫人安慰道：“岳相公伤势虽重，只要易伯伯来了，他是伤科
</code></pre><p>圣手，什么伤治不好？你也不用焦急……”</p><pre><code>话声未落，只见门帘掀处，小翠一下冲了进来，口中叫道，“老
</code></pre><p>夫人，小姐，易二老爷子来了。”</p><pre><code>她手中还捧着一只朱红漆的小药箱。

恽夫人听得一喜，忙道：“快请。”

只听有人呵呵一笑道：“老夫已经进来了。”

随着话声，走进一个身穿锦团长袍的老人，连连拱手道：“方才
</code></pre><p>听恽义说，有一个岳相公负了重伤，弟妇要兄弟连夜赶来，想必伤势</p><p>非轻。”</p><pre><code>这人瘦高个子，皮肤白皙，颌下有一把花白山羊胡子，说话声音
</code></pre><p>宏亮，步履从容，正是名满江淮的淮扬三杰中的老二人称易华他的易</p><p>清澜。</p><pre><code>恽夫人捡袄道：“深更半夜，惊动二伯，实因岳相公伤得很重，
</code></pre><p>只好请二伯来瞧瞧了。”</p><pre><code>恽慧君早已一跃而上，拉着易清澜的衣袖，说道：“二伯伯，你
</code></pre><p>快去瞧瞧，他要不要紧，怎么会一直没有清醒过来？”</p><pre><code>易华佗看了恽慧君一眼，笑道：“小慧，你别急，先让二伯瞧瞧
</code></pre><p>再说。”</p><pre><code>恽夫人道：“瞧你这孩子，急成这个样子，二伯赶了三十多里夜
</code></pre><p>路，也该让二伯坐下来歇息才是。”</p><pre><code>一名使女送上香茗。

易华伦一手持须，笑道：“不要紧，这位岳相公既然伤得很重，
</code></pre><p>还是先看看他伤势再说。”他不待恽夫人开口，接着问道，“他是被</p><p>什么人打伤？”</p><pre><code>恽夫人道：“火灵圣母。”

“火灵圣母？”

易华佗举步走近榻前，一面回头问道，“他怎么会惹上崆峒派祝
</code></pre><p>灵仙的呢？”</p><pre><code>恽夫人道：“此事说来话长，二伯那就先看看他伤势，我再详细
</code></pre><p>奉告了。”</p><pre><code>易华忙问道：“弟妇可曾喂他服过‘八宝紫玉丹’么？”

恽慧君抢着道：“喂过了，那是半个多时辰以前的事，二伯伯，
</code></pre><p>咱们的‘八宝紫玉丹’，功能起死回生，怎么服了药，会一点功效都</p><p>不见呢？”</p><pre><code>易华佗没有作声，伸手掀开岳少俊衣襟，目光一注，不觉失声道
</code></pre><p>：“这是‘火焰刀’所伤!”</p><pre><code>恽慧君站在他身旁，问道：“火焰刀是暗器么？”易华伦道：“
</code></pre><p>火焰刀是一种离火内劲，威力虽不如‘太阳神功’，但杀伤之力甚强</p><p>，只要被它击中，不但锋利如刀，可以隔着衣衫皮肉，切断众人内腑</p><p>﹔在外表上，只有一条极细焦痕，不易看得出来，而且它火力奇强，</p><p>可以的伤敌人脏腑，甚至把人五内焚毁，当场毙……”</p><pre><code>恽慧君不禁流泪道：“二伯伯，你看他伤势如何，还有救么？”

易华佗道：“老夫说的，只是‘火焰刀’的威力而已，但这位岳
</code></pre><p>相公虽被火灵圣母击伤的，那就还有药救。”</p><pre><code>恽慧君道：“为什么呢？”

易华佗道：“火焰刀虽是火门中最厉害的一种功夫，但它是纯阳
</code></pre><p>的功夫，练的人必先经‘少阳神功’‘三阳神功’，而至‘太阳神功</p><p>’，循序渐进。如今据说‘太阳神功’已经失传，练过‘三阳神功’</p><p>，就开始练‘火焰刀’，基础终嫌稍差，何况这施展‘火焰刀’的祝</p><p>灵仙，伤人之时，又在晚上，女人练‘火焰刀’就有阳极阴生之象，</p><p>再加伤人在晚上，又是阴盛阳衰之时，故而也许还有一线生机……”</p><pre><code>恽慧君听说岳少俊只有“一线生机”，但觉心头一紧，一下扑到
</code></pre><p>恽夫人怀里，哭道：“娘……”抽抽噎噎的说不出话来。</p><pre><code>恽夫人抱着女儿，轻轻替她理着秀发，强忍一腔酸楚，安慰说道
</code></pre><p>：“孩子，岳相公生得有如光风弄月，相貌端正，绝不会是夭折之相</p><p>，二伯一定会替他悉心疗治的。”</p><pre><code>易华忙细心的把了岳少俊的腕脉，和仔细的察看了他肤色，五官
</code></pre><p>，然后又侧着耳朵，贴在胸膛上倾听了一回，一直没有开口。</p><pre><code>恽夫人，恽慧君母女二人，更不敢打扰，只是愁眉泪眼的望着他
</code></pre><p>，只希望从他的口中说出一句：“伤势尚无大碍”的后来，但易华忙</p><p>就是紧闭着嘴唇，蹙紧双眉，一言不发。</p><pre><code>恽夫人忍不住问道：“二伯，怎么样？岳相公是不是有救？”

易华伦攒攒眉道：“这情形很难说，被‘火焰刀’击中的人，十
</code></pre><p>有九……”</p><pre><code>他想说“十有九死”，但看了母女两人那副伤心模样，不觉一楞
</code></pre><p>，心中立时想到了一件事，这就口气略为一顿，接着道：“十有九人</p><p>被的伤内脏，伤势内重外轻，但这位岳相公的伤势，却是外重内轻，</p><p>好像她掌力刚击上岳相公之时，就已收了回去，内劲没有尽吐。”</p><pre><code>恽慧君道：“二伯伯，你说他伤得不太重了？”

易华佗一手持须，徐徐道：“照理说，岳相公内脏受的掌力，应
</code></pre><p>该不算太强，但他气机倒行，又像是逆血倒行之象!”</p><pre><code>恽慧君道：“逆血倒行，很严重么？”

易华佗道：“逆血倒行，是说他内腑受到剧震之象，老夫只是研
</code></pre><p>判他中掌的情形而已。”</p><pre><code>恽夫人道：“二伯方才说火灵圣母内劲没有尽吐，那该是伤的不
</code></pre><p>重了？”</p><pre><code>“不错。”

易华佗道：“火焰刀不比别的功夫，正因她出手不算太重，这位
</code></pre><p>岳相公所以还能留着一口气，若是她出手稍重，这条小命早就保不住</p><p>了。”</p><pre><code>恽夫人道：“二伯，那么他还有救么？”

“难，难……”

易华佗微微摇头，然后伸了伸三个指头，说道：“普天之下，要
</code></pre><p>救被‘火焰刀’击伤的人，只有三种方法</p><pre><code>恽慧君心中暗道：“有三种方法可救，还说‘火焰刀’伤难救呢
</code></pre><p>!”</p><pre><code>恽夫人道：“不知是那三种方法？”

易华佗道：“第一，自然是解铃还须系铃人，火灵圣母练制的‘
</code></pre><p>火灵丹’，善解火毒，只是她既然出手伤了岳相公，岂肯拿出‘火灵</p><p>丹’来？”</p><pre><code>恽夫人道：“第二种呢？”

易华忙道：“北海冰魄散，是唯一克制火门神功的灵丹，即使是
</code></pre><p>被‘太阳神功’所伤，一样可以起死回生。”</p><pre><code>恽夫人道：“这两种药物，都不易求取，二伯，你说还有第三种
</code></pre><p>方法，那是什么呢？”</p><pre><code>易华忙道：“除了上述两种丹药，第三种方法，只好求助金针了
</code></pre><p>……”</p><pre><code>他底下似是还有下文，但却没有说下去。

恽夫人道：“目前既然别无他法，二伯就只好替他使用金针了。
</code></pre><p>”</p><pre><code>易华佗摇着头道：“金针过穴，固然可以宣泄他内腑火毒，保住
</code></pre><p>性命，但……唉，这样一来，真气尽泄，一身功力，也付诸流水，从</p><p>此再也不能练武了。”</p><pre><code>恽慧君听得机伶一颤，哭道：“娘，这怎么成了？二伯伯，求求
</code></pre><p>你是不是还另有办法可想？”</p><pre><code>易华忙自然也已看出这位岳相公和这位侄女的关系来了，黯然摇
</code></pre><p>头道：“纵有灵药，也鞭长莫及，眼前唯一的办法，只有用金针宣泄</p><p>火毒一途可循了。”</p><pre><code>恽夫人坚决的道：“我找火灵圣母去，她要的是吸金剑，我以剑
</code></pre><p>换她火灵丹，她不会不答应。”</p><pre><code>恽慧君道：“娘，我也去。”

易华忙道：“弟妇，你要找火灵圣母去？吸金剑换她火灵丹，这
</code></pre><p>是怎么一回事？”</p><pre><code>恽夫人就把火灵圣母劫持恽慧君，正好岳少俊从武进来，代自己
</code></pre><p>赴约之事，详细说了一遍。</p><pre><code>易华忙听得勃然变色道：“崆峒派也欺人太甚了，在咱们淮扬地
</code></pre><p>面上，掳人勒索，当真没把咱们淮扬派看在眼里了，走，老夫陪你找</p><p>火灵圣母去。”</p><pre><code>恽夫人道：“二伯息怒，如今岳相公伤重垂危，急需‘火灵丹’
</code></pre><p>，救人要紧，只好拿剑向她换药了，至于这场梁子，是崆峒开的舋、</p><p>且等拙夫回来，再作道理。”</p><pre><code>易华佗点头道：“目前也只好如此，事不宜迟，咱们这就走吧!
</code></pre><p>”</p><pre><code>恽夫人从岳少俊身边，解下吸金剑，回身道：“慧君，你不用去
</code></pre><p>了，岳相公伤势极重，你还是在家好好照顾他的好。”</p><pre><code>恽慧君回眼望望躺在床上的岳少俊，闭眼仰卧，气息奄奄，晶莹
</code></pre><p>泪珠，不禁又从眼角顺着脸颊滚落下来，默默的点了点头。</p><pre><code>恽夫人道：“二伯，咱们走吧!”

易华佗一手持须，举步往外行去。

恽慧君一个人守着岳少俊，只是低着头，暗暗垂泪。

小翠替她倒了一盅热茶进入，低声说道：“小姐，你喝一口热茶
</code></pre><p>咯!”</p><pre><code>恽慧君连头也没抬，说道：“你放着就好。”

小翠道：“小姐……”

恽慧君没待她说下去，挥挥手道：“你出去，我心里烦得很。”

小翠不敢多说，悄悄的退了出去。

恽慧君一手端起茶盅，正待就着嘴唇喝去，突听窗前“啪”的一
</code></pre><p>声，射进一道白光，直向床上躺着的岳少俊射去。</p><pre><code>恽慧君猛然一惊，急忙定睛看去，从窗口打进来的，赫然是一支
</code></pre><p>亮银梭子镖，差幸对方手法没有射准，钉在距岳少俊咽喉还有三寸来</p><p>远的木板上！</p><pre><code>这下直看得浑慧君心头猛沉，霍地站起，一手从桌上取过宝剑，
</code></pre><p>娇叱一声：“什么人？”</p><pre><code>双足一点，一式“乳燕飞帘”，飞快的穿窗而出。

这卧室窗外，正好是一个小庭院，种植着一棵银杏树，树叶茂盛
</code></pre><p>，浑慧君追出院子，就看到一条人影从银杏树下掠上墙头，一闪而逝</p><p>。</p><pre><code>她岂肯轻易放过，双足一顿，长身掠起，跟着扑上围墙，举目四
</code></pre><p>顾，但见那黑影已经掠过两座屋脊，怆惶向西奔去。</p><pre><code>恽慧君提起一口真气，施展轻功，一连几个起落，掠过两重屋脊
</code></pre><p>，那黑影早已跃落平地，奔行甚快。</p><pre><code>恽慧君衔尾急追，紧跟着不舍，两人一前一后，宛如两点流星贴
</code></pre><p>地低飞，不过眨眼工夫，已经奔出三里来路，这里已快要接近城垣，</p><p>地势渐僻。</p><pre><code>恽慧君经过这一阵奔行，已和对方接近了不少距离，如今双方相
</code></pre><p>距，只不过四五丈远近了，这就娇声喝道：“你还不给我站住？”</p><pre><code>前面黑影听到喝声，果然停下步来，转过身道：“你是在叫我么
</code></pre><p>？”</p><pre><code>恽慧君这才看清对方是个瘦小个子，因在黑夜之中，看不清对方
</code></pre><p>面貌，闻言冷冷的道：“这里只有你一个人，不叫你，还会叫谁？”</p><pre><code>那瘦小黑影奇道：“我和你素昧生平，你叫住我干什么？”

恽慧君道：“我叫住你干什么？你说，你从那里来的？”

瘦小黑影道：“我从那里来，管你什么事？”

恽慧君长剑一指，冷声道：“自然和我有关，你是什么人派来谋
</code></pre><p>刺岳相公的，只要你说出主使的人来，我还可以饶你不死。”</p><pre><code>瘦小黑影惊异的道：“你说什么，谋刺岳相公？我根本不知道岳
</code></pre><p>相公是谁，怎会去谋刺的呢？”</p><pre><code>恽慧君气道：“你还想抵赖？方才明明是从咱们归云庄逃出来的
</code></pre><p>，这还假么？”</p><pre><code>瘦小黑影听得更为吃惊，连连拱手说道：“归云庄、你……是归
</code></pre><p>云庄的大小姐了，小的因家兄生了急症，进城买药来的，小的练过几</p><p>年功夫，脚下跑的较快，刚才就是从街上出来，赶回家去，大小姐要</p><p>是不信，请看小的手中这包药就知道了，小姐一定追错人了。”</p><pre><code>说着举起右手来，他手中果然拿着一个四方的纸包，一望而知是
</code></pre><p>个药包。</p><pre><code>恽慧君自然知道吉祥坊街口，就有一爿叫做鹤寿堂的药铺，看来
</code></pre><p>他说的不像有假，略为沉吟，不觉长剑一收，说道：“你去吧!”</p><pre><code>瘦小黑影如释重负，连连拱手道：“多谢大小姐，小的家兄，病
</code></pre><p>势沉重，就等着小的买药回去煎服，小的那就先走了。”说完，提着</p><p>药包，回身就走。</p><pre><code>只见他双足点动，身形起落如飞，朝城垣奔行，眨眼工夫，就已
</code></pre><p>走得不见踪影！</p><pre><code>恽慧君心中暗道：“这人一身功夫，看来相当高明，真想不到会
</code></pre><p>是市井中人。”</p><pre><code>经过这一阵耽搁，暗算岳少俊的人，自然早已逃走，那里还找得
</code></pre><p>到他？</p><pre><code>恽慧君一手提着长剑，也就只好赶回归云山庄去。

这时差不多已有四更光景，庄前一片黝黑，她堪堪奔近大门，只
</code></pre><p>觉恽义一个人楞楞的站在门前，似在等候着什么人？</p><pre><code>恽慧君脚下一停，问道：“我娘回来了么？”

恽义站着没有作声。

恽慧君道：“老管家，你是怎么了？”

恽义还是站着没动，恍若未闻。

恽慧君惊然一惊，暗道：“他是被人点了穴道，老管家恽义，自
</code></pre><p>小就跟着爹，一身武功，比自己还高，这会是什么人下的手呢？”</p><pre><code>心中想着，急忙举手连拍了他两处穴道。

恽义口中“啊”了一声，两手活动了两下，举目四顾，说了声：
</code></pre><p>“奇怪！”</p><pre><code>恽慧君问道：“老管家，你觉得怎么了？”

恽义双目精光烟烟，愤然道：“是大小姐替老奴解了穴道，唉，
</code></pre><p>说来惭愧，老奴真是栽到家了，遭人暗算，居然连人家影子都没瞧到</p><p>。”</p><pre><code>恽慧君道：“你没看到人？”

恽义道：“是的，老夫人和易二老爷子走的时候，要老奴好生看
</code></pre><p>守门户，老奴送走老夫人，正待转身进去，突觉背后被人轻轻撞了一</p><p>下，就什么都不知道了。”</p><pre><code>他发现恽慧君手中提着长剑，不觉问道：“大小姐可是发现贼踪
</code></pre><p>了么？”</p><pre><code>恽慧君道：“我是去追一个人，才回来，看到你站在门口……”

恽义神色一凛，说道：“大小姐追上那人了么？”

恽慧君道：“我追错了人，那人是进城来买药的，我放他走了。
</code></pre><p>”</p><pre><code>恽义好像想到了什么，忙道：“大小姐快进去瞧瞧，老奴也要四
</code></pre><p>面去巡视一番，别中了贼人的诡计。”</p><pre><code>“哦!”恽慧君经他一言提醒，连忙点头道：“我这就进去。”

急匆匆奔人后院，跨院房中，还点着灯火，安宁如故，恽慧君稍
</code></pre><p>稍放下了心，放轻脚步，掀帘而入，目光一注，一颗心不由得往下直</p><p>沉。</p><pre><code>房中很安静，油盏上的灯芯，还结着两颗如意灯花。

小翠就坐在床前一张木凳上，低垂粉颈，在打瞌睡，只有躺在床
</code></pre><p>上，身负重伤，一直昏迷不省人事的岳少俊却不见了！</p><pre><code>连那支亮银梭子镖也不见了。

他伤重垂危，当然不会自己不别而行，那是有人把他运走了！果
</code></pre><p>然是调虎离山之计！</p><pre><code>恽慧君一下掠到小翠面前，大声叫道：“小翠、小翠……

小翠当然不是打盹，而是被人点了睡穴。

恽慧君又惊又急，一掌推开她穴道，急着问道：“小翠，岳相公
</code></pre><p>呢？”</p><pre><code>小翠从睡梦中惊醒过来，揉揉眼道：“小姐，你说什么？”

恽慧君道：“我问你，是什么人把岳相公劫持走了？”

“岳相公不是躺在床上么？”

小翠转过脸，往床上一瞧，不禁吓得目瞪口呆，嗫嚅道：“他…
</code></pre><p>…他怎会不见了呢？”</p><pre><code>恽慧君道：“是什么人点了你的穴道，你都不知道么？”

小翠道：“小婢真的不知道，小婢方才听到小姐的喝声，就赶进
</code></pre><p>房来，小姐已经从后窗穿窗出去，小婢因只有岳相公一个人躺在房中</p><p>，不敢走开，后来……后来小婢也不知道怎么会睡着了……”</p><pre><code>恽慧君道：“你让贼人点了睡穴，是不是连贼人一点影子都没看
</code></pre><p>到？”</p><pre><code>小翠惶恐的道：“小婢该死，小婢……”

恽慧君道：“不用说了，来人武功很高，凭你这点能耐，自然不
</code></pre><p>会发现了，唉，娘怎么还不回来呢，真急死人了!”</p><pre><code>小翠道：“小姐，据小婢看，这劫去岳相公的，一定是那个火灵
</code></pre><p>圣母了，老夫人还没回来，一定还在仙女庙，咱们不会赶去找老夫人</p><p>，跟他们要人去。”</p><pre><code>恽慧君点头道：“你说得很对，我们这就走！”转身往外就走。

小翠摸摸腰间短剑，紧跟着小姐身后而行。

主婢两人心中有事，脚下走得极快，刚出二门，就和恽义迎面相
</code></pre><p>遇。</p><pre><code>恽义眼看两人急匆匆的行来，连忙躬躬身道：“大小姐，要往哪
</code></pre><p>里去？老奴四处都看过了，并没发生什么事故。”</p><pre><code>恽慧君道：“我们要到仙女庙找娘去，岳相公被人劫走了。”

恽义听得惊然一惊道：“岳相公被人劫待去了？那会是什么人干
</code></pre><p>的呢？”</p><pre><code>恽慧君道：“这还用说，自然是火灵圣母派人劫走的了，她知娘
</code></pre><p>和易二伯伯离开之后，又要人把我引开，一面又暗伏高手，点了你和</p><p>小翠的穴道，除了崆峒派，还有谁敢到归云庄来劫人。”</p><pre><code>恽义道：“大小姐说得也是，只是老夫人还没回来，依老奴之见
</code></pre><p>，崆峒派既敢率众前来归云庄劫人，必然早有准备，大小姐此时匆匆</p><p>赶去，人单势孤，万一出了差错，反而不美。不如等老夫人，易二爷</p><p>子回来之后，谋定而动，方为上策。”</p><pre><code>恽意君道：“不，救人如救火，娘和易二伯伯此刻正在仙女庙，
</code></pre><p>我们赶去先羽口娘会合了，再跟他们要人……”</p><pre><code>“慧儿，庄上出了什么事？”

疾风飒然，人随声下，恽夫人，易华佗两道人影，从檐际飘落。

“娘!”恽慧君急着叫道：“岳相公被人劫持走了。”

恽夫人听得惊然一惊，问道：“岳相公如何会被人劫走的？来的
</code></pre><p>是什么人？”</p><pre><code>恽慧君道：“女儿也不知道，一定是火灵圣母劫走的了。”

恽夫人听得更奇，问道：“你不是陪着岳相公么，怎会没见到人
</code></pre><p>呢？”</p><pre><code>恽慧君恨恨的道：“女儿被贼人引走了，他们使的是调虎离山之
</code></pre><p>计。”</p><pre><code>恽夫人道：“小翠也没见到人么？”

浑慧君道：“小翠被人点了睡穴，连老管家都着了人家的道。”

恽夫人一呆道：“会有这等事!”

易华佗一手捋须，沉吟道：“小慧，你慢慢的说，先把经过情形
</code></pre><p>，说给老夫听听。”</p><pre><code>恽夫人道：“咱们先进去再说。”

大家进入后堂，恽慧君就把方才发生之事，详细说了一遍。

恽夫人哼道：“这就对了，难怪他们连夜撤走了。”

恽慧君问道：“娘，谁连夜撤走了？”

“还不是祝灵仙？”

恽夫人怒声道：“娘和易二伯伯赶去仙女庙，却扑了个空，那里
</code></pre><p>只剩了一座空宅，原来她到归云庄来劫了岳相公走了。”</p><pre><code>恽慧君听得心头大急，说道：“娘，那该怎么办呢？”

她关心岳少俊，几乎要哭出来。

恽夫人冷笑道：“走了和尚，走不了庙，还怕崆峒派消声匿迹了
</code></pre><p>不成？”</p><pre><code>易华忙微微摇头道：“祝灵仙没有理由劫走岳相公。”

恽夫人道：“除了祝灵仙，还会有谁？她先劫持慧儿，如今又劫
</code></pre><p>走岳相公，崆峒派这等做法，真是太霸道了。”</p><pre><code>恽慧君道：“娘，依女儿看，他们不会离开太远﹔咱们追上去，
</code></pre><p>还来得及。”</p><pre><code>恽夫人轻微的叹了口气，道：“只要看他们劫走岳相公，事前部
</code></pre><p>署周密，不留一点痕迹，也没有一个人让你们照面，如今岳相公人已</p><p>落在他们手中，岂会不故布疑阵，让咱们再扑个空？何况扬州水陆交</p><p>通，四通八达，咱们人手再多，也无法四出追踪……”</p><pre><code>恽慧君眼圈一红，说道：“岳相公被他们劫走了，难道咱们就不
</code></pre><p>管了？”</p><pre><code>恽夫人看了他一眼，蔼然笑道：“娘几时说不管了，只是此刻天
</code></pre><p>还未亮，而且追人之事，娘也得和易二伯伯商量商量，再作计较。人</p><p>是在咱们扬州城的归云庄被劫走的，淮扬派除非不想在江湖上立足，</p><p>否则这个人咱们也丢不起。”</p><pre><code>易华忙两个指头只是捻着几根苍白胡子，徐徐说道：“弟妇之意
</code></pre><p>，是要打算传出朱竹令箭，要本门弟子一体查访了？”</p><pre><code>恽夫人道：“拙夫出门多日，尚未回转，自然不知道咱们归云庄
</code></pre><p>出了事、妾身之意，一来可以通知拙夫，早日赶回，二来祝灵仙纵然</p><p>连夜撤走，这几日之内，她行动再快，也无法走出江淮地面，自可查</p><p>出他们的行踪，只是拙夫不在，此事还得由二伯作主才好。”</p><pre><code>淮扬三杰，当年原是同门师兄弟，老大胥哲夫，一生好道，平日
</code></pre><p>道家装束，家住淮南，大家称他淮南子。</p><pre><code>老二是易清澜，精于歧黄，人称易华佗。

老三是淮扬大侠恽钦尧，继承了淮扬派的门户，尊老大、老二为
</code></pre><p>淮扬派护法。（护法二字，各门各派之间，身份高低不同，一般所称</p><p>护法，只是派中较次要的人物，至若护法弟子，那是由门人中选出武</p><p>功较强之人担任﹔但淮扬派的护法，身份极为崇高，即是派中长老职</p><p>位，因淮扬派并无长老之名。）</p><pre><code>淮扬派门人遍布江淮，掌门信符，为朱竹令符箭，如今淮扬大侠
</code></pre><p>恽钦尧不在家，派中发生事故，要传朱竹令箭，自然得由易华佗作主</p><p>了。</p><pre><code>易华伦沉吟道：“弟妇说的也是实情，看来咱们只好传出朱竹令
</code></pre><p>箭了。”</p><pre><code>恽慧君担心的道：“娘，咱们传出朱竹令箭，一定可以找到他们
</code></pre><p>么？”</p><pre><code>恽夫人蔼然笑道：“孩子，你只管放心，大江南北，都是咱们淮
</code></pre><p>扬派的势，力范围、各处都有咱们的人，论武功，或者拦截不下他们</p><p>，但要查明他们的行踪，那是轻而易举的事，你想想看，像祝灵仙这</p><p>样的人，不管在那里过境，都是十分显眼的人物，如何瞒得过淮扬派</p><p>人的耳目，只是我担心的倒是……”</p><pre><code>她忽然拖长口气，停了下来。

恽慧君自然不肯放过﹔盯着问道：“娘，倒是什么呢？你怎么不
</code></pre><p>说了呢？”</p><pre><code>恽夫人目光一抬，望着远处﹔徐徐的说道：“使娘担心的，倒是
</code></pre><p>岳相公的伤势，他被祝灵仙劫去，不知如何了？”</p><pre><code>她爱屋及乌。关心起准女婿来了，眉峰间不禁流露出深深的隐忧
</code></pre><p>！</p><pre><code>恽慧君给娘一说，就更着急了，发愁道：“那怎么办呢？”

小姑娘更急了！

易华佗呵呵一笑道：“你们母女两个，这愁发的不是多余了么？
</code></pre><p>岳相公是被祝灵仙的‘火焰刀’所伤，如今人是被祝灵仙劫走的，她</p><p>既把岳相公劫走，岂会不顾他的死活？”</p><pre><code>不待母女二人开口，接着笑道：“咱们从仙女庙回来，找不到祝
</code></pre><p>灵仙，为了救命，说不得只好用金针过穴、替他宣泄内腑火毒﹔这样</p><p>一来，岳相公这一生就不要想再练武了，他被祝灵仙劫去，说不定倒</p><p>是因祸得福呢！”</p><pre><code>他这话虽是宽慰之言，但仔细想来，倒也不无道理。

恽夫人听得不住点头。

恽慧君却披披嘴道，“火灵圣母劫走岳相公，还会安着什么好心
</code></pre><p>？”</p><pre><code>这时两名青衣使女端上一锅稀饭，四式小菜，在桌上放好。

小翠躬躬身道：“易二老爷子，老夫人，小姐，请用稀饭了。”
</code></pre><p>’</p><pre><code>恽夫人蔼然笑道：“还是小翠想得周到，咱们折腾了一晚，大家
</code></pre><p>都饿了，二伯，你请上坐。”</p><pre><code>易华佗道：“好、好，吃过早餐，天也亮透了，就要浑义去把本
</code></pre><p>派几个值年弟子叫来，好让他们分头把朱竹令箭传出去。”</p><pre><code>说着，就走到上首位子坐了下来，恽夫人母女也各自在左右两旁
</code></pre><p>的位子坐下，小翠和两个青衣使女，各自端着一碗稀饭送上……</p><pre><code>就在此时，只见一个小厮慌慌张张的奔了进来，朝上躬身道：“
</code></pre><p>启禀老夫人，老管家要小的进来禀报，外面有一个读书相公送来一封</p><p>给岳相公的信，他本来把信送到就要走了，现在老管家正在设法绊住</p><p>他，要老夫人快出去瞧瞧……”</p><pre><code>他敢情奔进来的太快了，呼吸急促，口齿也说的不太清楚。“给
</code></pre><p>岳相公送信来的？”</p><pre><code>恽夫人迟疑的道：“这会是谁？”

那小厮抢着道：“小的也不知道，老夫人出去瞧瞧就知道了。”

易华佗霍地站起，说道：“此人不早不晚，会在这节骨眼的时候
</code></pre><p>，来给岳相公送信，而且此时天色刚刚拂晓，也来得太早了，其中必</p><p>有缘故，走，咱们快出去瞧瞧。”</p><pre><code>＊＊＊

东边才露出一点曙光，大地上还蒙着一层灰黯，归云庄前面，传
</code></pre><p>来了一阵得得马蹄声！</p><pre><code>正因这一阵马蹄声，传到庄里，老管家恽义的耳朵，一听就知道
</code></pre><p>马上人是往庄上来的了。</p><pre><code>因此没待有人叩门，已绎蜇到了大门口。

马蹄声果然及门而止，有人叩了两下铜环，叫道：“里面有人么
</code></pre><p>？”</p><pre><code>口音清嫩，一听就知来的是个小伙子！

恽义拔开横闩，开门出去。

他料的没错，门口石阶上站着一个身穿青纱长衫，面貌白皙，眉
</code></pre><p>目清秀的俏书生，看他那副文质彬彬，弱不禁风的模佯，个子生得又</p><p>瘦又小，最多也不过十六七岁。</p><pre><code>这就含笑招呼道：“相公找谁？”

俏书生拱拱手，说道：“请问老管家，这里可是恽府么？”

恽义心中暗道：“这位相公真也奇怪，难道他没看到门额上写着
</code></pre><p>的归云庄三个大字？”一面含笑道：“是的。”</p><pre><code>俏书生又道：“那是淮扬恽大侠的府上了？”

他问得这般仔细，敢情怕找错了门。

恽义又道：“没错，相公有什么事？”

俏书生好似松一口气，拱手道：“在下想请问老管家，可有一位
</code></pre><p>姓岳的相公，在你家作客么？”</p><pre><code>他问到岳相公，恽义心中突然一动，问道：“相公问的岳相公，
</code></pre><p>不知叫什么名字？”</p><pre><code>这是故意问的。

俏书生脸上忽然一红，说道：“他……叫岳少俊。”

恽义道：“有，有，相公原来是岳相公的朋友，请到里面坐。”

俏书生有些着急似的，口中低“啊”一声，连忙说道：“不了，
</code></pre><p>在下就要赶着出城去，这里有一封很重要的信，烦请老管家转交给他</p><p>就好了。”</p><pre><code>说罢，果然从怀中取出一个密封的信封，递了过来。

恽义虽是归云庄的一名管家，但江湖经验可着实老到，自己请他
</code></pre><p>里面坐，这位俏书生就着了慌，这点神色，如何瞒得过他的眼睛？</p><pre><code>因此他并未伸手去接，后退一步，暗暗朝身后一名小厮打了个手
</code></pre><p>势，一面故意弯着腰朝俏书生躬躬身道：“相公和岳相公既是朋友，</p><p>那就该和岳相公见上一面。”</p><pre><code>俏书生摇手道：“不用了，在下要说的活，都已写在隹上了。”

恽义道：“不瞒相公说，相公的这封信，岳相公只怕一时不会看
</code></pre><p>的了。”</p><pre><code>俏书生哦了一声，说道：“岳相公自己不看，旁人代他拆开亦无
</code></pre><p>不可。”</p><pre><code>恽义心中暗暗冷笑，听你口气，好像知道岳相公负了重伤，昏迷
</code></pre><p>不醒，故而才有自己不能看，可由旁人代拆之言，不知此人到底是何</p><p>来历？他依然没有去接信，望望俏书生，陪笑问道：“这位相公贵姓</p><p>？”</p><pre><code>俏书生看他一直没把信接过去，不觉急道：“在下还有事去，老
</code></pre><p>管家快把信送进去，在下姓名，都已写在信上了。”</p><pre><code>恽义是有意要绊住他，依然陪笑道：“相公虽然已把姓名写在信
</code></pre><p>上了，但老汉送信进去，要是老夫人问起来，叫老汉如何回答？”</p><pre><code>俏书生拗不过他，无可奈何的道：“好，在下姓张。”

恽义连忙抱抱拳道：“原来是张相公。”

他是在拖延时间！

俏书生道：“老管家现在可以把信送进去了吧？”

恽义已经听到身后传来的脚步声，这就伸手把信接过。

俏书生道：“多谢老管家，在下告辞了。”说完，正待转身。

恽义连忙问道：“请问相公，这封信要老身送给岳相公亲拆呢，
</code></pre><p>还是送给老夫人就好了？”</p><pre><code>俏书生道：“随便，老管家那就送呈给老夫人也好。”

恽义笑了笑道：“相公请留步，敝庄老夫人已经出来了。”

俏书生抬目看去，果见恽夫人已从大门中走出，随同恽夫人走出
</code></pre><p>来的，还有一个瘦高老人（易华佗）和恽慧君，心中暗暗叫了声：“</p><p>糟糕，自己上了这老苍头的当了。”</p><pre><code>既然照了面，只好硬着头皮站停下来。

恽义手中拿着信，躬躬身道：“启禀老夫人，这位张相公有一封
</code></pre><p>给岳相公的信，要老奴呈给老夫人。”</p><pre><code>恽夫人正待伸手去接。

易华忙及时道：“弟妇且慢。恽义你拿来先给老夫瞧瞧。”

恽义答应一声、把信双手递给了易华佗。

恽夫人自从跨出大门，就一直盯着俏书生打量，觉得此人好像那
</code></pre><p>里见过，看来有些眼熟，这就颔首道：“这位相公既是岳相公的朋友</p><p>，怎不请到里面待茶？”</p><pre><code>俏书生拱拱手道：“夫人不用客气，在下还有要事，急着赶出城
</code></pre><p>去，在下这就告辞了。”</p><pre><code>连连抱拳，正待退下。

“小兄弟请留步。”

易华佗在他们说话之时，已经仔细的拆开信封封口，信封里面，
</code></pre><p>居然没有信笺，随手倒转信封，往掌心一倒，从信封中倒出了三颗米</p><p>粒大的朱红药丸！</p><pre><code>俏书生听到易华佗的话声，暗暗攒了下眉，脚下自然也停住了。

易华佗掌心托着三颗药丸，抬目问道：“小兄弟这是什么药丸？
</code></pre><p>”</p><pre><code>恽夫人惊异的道：“相公是给岳相公送药来的？”

俏书生脸上急红了，蹑懦的道：“是伤药。”

恽夫人道：”相公怎知岳相公负了伤？”

俏书生道：“在下是听人说的。”

岳少但是昨晚初更负的伤，此刻天色刚亮，“听人说的”这句话
</code></pre><p>，明明就在撒谎。</p><pre><code>恽夫人目光注视着他，问道：“相公和岳相公是新交，还是旧识
</code></pre><p>？”</p><pre><code>俏书生道：“在下给岳兄送药来，出于一片好意，夫人如此见疑
</code></pre><p>，在下就无话可说，告辞。”</p><pre><code>一拱手，又转身欲走。

易华佗掌心托着三颗药丸，凑近鼻孔，闻了闻，脸上似有惊喜之
</code></pre><p>色，问道：“小兄弟这药丸那里来的？”</p><pre><code>俏书生已经转过身去，不悦的道：“这三粒药丸，能救岳兄的命
</code></pre><p>，又不是毒药，干么问我那里来的？难道我是偷来的吗？”</p><pre><code>这时小翠已从里面走出，站到小姐身边，她看到俏书生，口中忽
</code></pre><p>然”咦”了一声，急忙叫道：“老夫人，不能放她走，她是祝巧巧！</p><p>”</p><pre><code>恽慧君听得一怔，说道：“他会是祝巧巧，你没看错人？”

小翠道：“小婢绝不会看错，昨晚岳相公拿住了她，从雷塘旧苑
</code></pre><p>到仙女庙，小婢一直跟在她后面，她这后影，小婢一眼就认得出来。</p><p>”</p><pre><code>恽夫人冷笑一声道：“相公慢走，你原来是祝姑娘乔装而来！”

俏书生脸上飞过一丝惊容，微微却步，说道：“夫人此话从何说
</code></pre><p>起，在下何用乔装而来？”</p><pre><code>小翠哼道：“你还要抵赖，你不是祝巧巧乔装来的？你分明是不
</code></pre><p>怀好意，想用毒药害死岳相公……”</p><pre><code>“住口！”俏书生气得满面通红。怒声喝道：“小丫头，你胡说
</code></pre><p>什么？岳兄伤势，非此药不能救，怎会是毒药？”</p><pre><code>小翠哼道：“你还会安着好心？”

恽慧君一下闪到俏书生面前，说道：“那你为什么要送药来？岳
</code></pre><p>相公是你什么人？”</p><pre><code>俏书生道：“你管不着。”

恽慧君道：“我偏要问。”

恽夫人望着俏书生冷然道：“你真是祝巧巧，那也不用藏头露尾
</code></pre><p>了。”</p><pre><code>易华佗呵呵一笑道：“假不了，这三颗‘火灵丹’，不是火灵圣
</code></pre><p>母的掌珠，武林中只怕没有第二个拿得出来。”</p><pre><code>恽夫人听得又是一怔，愕然道：“你装在信封里的三颗药丸，会
</code></pre><p>是‘火灵丹’？”</p><pre><code>她发怔的是火魔女祝巧巧为什么要送药来？

这当然不会是火灵圣母的意思。那么她……

“没错。”易华佗道：“老朽一嗅就知道是‘火灵丹’了、普天
</code></pre><p>之下的药物，还没有一种能瞒得过老朽鼻子的。”</p><pre><code>俏书生忽然挺了挺胸，冷冷的道：“不错，我送来的正是‘火灵
</code></pre><p>丹’，岳少俊丸‘火焰刀’所伤，非此丹不可。”</p><pre><code>她果然是一片好意！

恽慧君道：“你果然是祝巧巧！”

俏书生道：“是又怎样？”

“很好!”

恽慧君右腕一抬，呛一声抽出长剑，剑尖指着祝琢巧，喝道：“
</code></pre><p>祝巧巧，听说你平日很自负，来，姑娘正想领教领教你的崆峒剑法。</p><p>”</p><pre><code>女孩儿家平日气量再大，但只要牵涉到和她情郎有关的事儿，就
</code></pre><p>一丝也容忍不下来。</p><pre><code>祝巧巧瞧着恽慧君那扁脸塌鼻的模样，（恽慧君出来之时，已经
</code></pre><p>戴上了面具）心中暗暗冷笑，做笑道：“凭你也配？”</p><pre><code>两位姑娘剑拔弩张，大有立即动手之意。

恽夫人一摆手道：“慧儿不许胡闹，娘有话问她。”

接着目光一抬，说道：“祝姑娘送来这三颗‘火灵丹’、大概不
</code></pre><p>是令堂的意思吧？”</p><pre><code>不是火灵圣母的意思，那是说祝巧巧偷偷的送来的了。

祝巧巧平日纵然天不怕、地不怕的人，但究竟是个姑娘家，这话
</code></pre><p>叫她如何回答？一张粉脸不期一红，说道：“夫人不用多问，岳少俊</p><p>伤得不轻，只有此丹能救，祝巧巧并无害人之心，夫人信也罢，不信</p><p>也罢，我言尽于此，还须急着赶路，恕不奉陪。”</p><pre><code>她是急着要走，而且看她神色，确也十分焦急模样！

恽夫人道：“老身自然信得过，但姑娘这三粒‘火灵丹’，已经
</code></pre><p>用不着了。”</p><pre><code>祝巧巧本已要走的人，闻言不觉机怜一颤，脸色惨变，问道：“
</code></pre><p>他……怎么了？”</p><pre><code>她问出这句话来，包含了无比的惊颤、骇急、和关切之情，同时
</code></pre><p>她一个人也像骤然间跌进了深渊，双腿软弱无力，站立不稳，后退了</p><p>一步。</p><pre><code>恽夫人冷冷的道：“姑娘还不知道岳相公已经被人劫走了么？”

祝巧巧先前听恽夫人说出已经用不着“火灵丹”，还以为岳少俊
</code></pre><p>伤重不治，这时听说岳少俊只是遭人劫持，心下自然放宽了不少，抬</p><p>目问道：“不知是什么人劫走了岳相公？”</p><pre><code>恽慧君冷笑一声道：“祝巧巧，你别再假惺惺了，你娘派人把岳
</code></pre><p>相公劫走，你会不知道？”</p><pre><code>祝巧巧一怔道：“会是娘劫走的，这不可能。”

恽慧君哼道：“掳人勒索，是你门崆峒派一贯的伎俩，还会不可
</code></pre><p>能么？”</p><pre><code>祝巧巧蛾眉一挑，叱道：“恽慧君，你怎可这样说话？”

恽慧君道：“难道我说的不对？”

祝巧巧看了她塌鼻子扁脸的模样，心中暗暗冷笑，说道：“我也
</code></pre><p>懒得和你计较，我要走了！”</p><pre><code>她虽然不相信岳少俊是娘派人劫走的，但既被人劫走，她自然急
</code></pre><p>着赶回去了。</p><pre><code>恽慧君冷笑道：“你还想走么？”

祝巧巧横了恽夫人一眼，也冷笑一声道：“你们那是想把我留下
</code></pre><p>了？”</p><pre><code>易华佗收起三粒“火灵丹”，呵呵一笑道：“目前只有委屈姑娘
</code></pre><p>，令堂才肯把岳相公送来了。”</p><pre><code>突听一个苍老的女子声音冷冷说道：“易清澜，你好大的胆子!
</code></pre><p>”</p><pre><code>这句话，是从远处传来的，但话声甫落，一顶黑色软轿，已经如
</code></pre><p>飞而来，不过眨眼工夫，就已到了庄前。</p><pre><code>这顶黑色软轿，是由四名中年青衣女子护轿而行。后面紧跟着崆
</code></pre><p>峒派右护法靳半丁，和八个青衣劲装汉子。</p><pre><code>软轿刚一停下，祝巧巧赶忙趔到轿前，叫了声：“娘。”

两个侍女掀起了轿帘，火灵圣母满脸怒容，沉哼一声道：“巧巧
</code></pre><p>，你胆子也越来越大了!”</p><pre><code>祝巧巧不敢作声。

易华佗洪笑了声，拱拱手道，“老朽和弟妇四更时分前去仙女庙
</code></pre><p>拜访过一次，可惜圣母已经不在了，此时惠然光降，倒是出人意料得</p><p>很，老朽失迎之至。”</p><pre><code>火灵圣母冷冷的道：“老身是找我女儿来的，你们不是打算要留
</code></pre><p>下我女儿么？”</p><pre><code>恽夫人道：“不错，崆峒派一再劫持咱们的人，咱们要留下令媛
</code></pre><p>，只不过打算和你们交换人质罢了。”</p><pre><code>火灵圣母脸色冷峻，厉声道：“交换人质，你们这是什么意思？
</code></pre><p>”</p><pre><code>恽夫人道：“难道岳相公不是你掳去的？”

“岳相公？”火灵圣母愕然道：“你们说的是岳少俊？”

易华佗道：“正是岳少俊岳相公。”

火灵圣母道：“岳少俊虽然为老身‘火焰刀’所伤，但老身只是
</code></pre><p>怒他少年狂妄，略予薄惩，并无取他性命之意，有老身一粒‘火灵丹</p><p>”，再经百日修养，自可无事，老身几时又劫持了他？”</p><pre><code>“说得好听！”

恽夫人冷笑一声道：“岳相公中你暗算，一直昏迷不醒，不是你
</code></pre><p>派人把他掳去，还有谁敢到归云庄把人掳去？祝灵仙，你也是江湖上</p><p>有头有脸的人物，既然劫持了人，怎么不敢认帐？”</p><pre><code>“住口！”

火灵圣母气得白发飞扬，怒笑道：“区区归云庄，并不放在老身
</code></pre><p>眼里，不过老身并未劫持姓岳的小子，你门可得弄清楚了。”</p><pre><code>易华忙看她说得不像有假，不觉一手捋须，沉吟道：“这就怪了
</code></pre><p>!”</p><pre><code>恽夫人道，“二伯，你相信她说的是真话么？不是她派人劫走岳
</code></pre><p>相公，还会有谁？”</p><pre><code>火灵圣母怒哼一声道：“人在你们归云庄，是什么人劫走了，你
</code></pre><p>们难道会一无所知？一无所见？”</p><pre><code>恽夫人还没开口，易华佗道：“事情是这样的，老朽因岳相公伤
</code></pre><p>势不轻，非圣母‘火灵丹’不治……”</p><pre><code>火灵圣母道：“老身不是要小女送药来了么？”

“火灵丹”明明是祝巧巧偷偷送来的，她这么说，只是为了顾全
</code></pre><p>女儿的颜面而已！</p><pre><code>易华忙道：“那时老朽和弟妇正前去仙女庙走访圣母，庄中只有
</code></pre><p>恽侄女一人，被人调虎离山引走，老管家和使女小翠，均遭人制住，</p><p>等老朽赶回，岳相公己为人劫走。”</p><pre><code>火灵圣母怒笑道：“那么怎能认为是老身把人劫走的呢？”

恽夫人道：“岳相公初到扬州，除了为小女之事，激怒你火灵圣
</code></pre><p>母，和人并无过节，何况近日在扬州的江湖人物，除了你火灵圣母，</p><p>也更没有人敢到归云庄寻舋，你说不是你劫走的，这话有谁能信？”</p><pre><code>火灵圣母听得大怒，厉笑道：“好吧，就算是我老身劫走的，你
</code></pre><p>又待如何？”</p><pre><code>祝巧巧道：“娘，岳相公不是我们劫走的咯!”

火灵圣母道：“是娘劫走的又怎样？”

恽夫人道：“你终于承认了。”

火灵圣母怒笑道：“这是你逼老身的，激怒了老身，管教你归云
</code></pre><p>庄化成一片瓦砾，老身都敢。”</p><pre><code>只听一个清朗声音接口道：“何方高人，竟和恽某结下如此深仇
</code></pre><p>大恨，要把归云庄化为一片瓦砾？”</p><pre><code>恽慧君喜道：“是爹回来了!”

大家抬目看去，果见晨曦中，正有两条人影，飘行而来！

前面一个是道人装束的老人，胸飘五络花白发髯，脸色红润，貌
</code></pre><p>相清瘤。</p><pre><code>说话的是后面一个青袍人，长眉凤目，黑须飘胸。

这两人正是淮扬三杰中的老大淮南子胥哲夫，和老三淮扬派掌门
</code></pre><p>人，人称淮扬大侠的恽钦尧！</p><pre><code>易华忙喜道：“大师兄也来了。”

火灵圣母端坐在轿中，冷然道：“米的是恽大侠么？方才这话是
</code></pre><p>老身说的。”</p><pre><code>恽钦尧行到庄前，目光朝轿中一注，愕然拱手道：“会是圣母鹤
</code></pre><p>驾在此，在下不知何事开罪了圣母？竟然劳动圣母到敝庄来间罪？”</p><pre><code>火灵圣母平日虽然目空四海，但人家淮扬三杰，也不是浪得虚名
</code></pre><p>之辈，尤其淮南子肯哲夫以“大拿云手”成名，有江淮第一高手之誉</p><p>。</p><pre><code>今日之事，一旦闹翻了，自己也未必能占便宜。她心中尽管暗暗
</code></pre><p>响咕，脸上依然一片冷峻之色，沉声道：“你不会先问问你的老婆。</p><p>”</p><pre><code>淮南子臂哲夫修眉微摆，回头问道：“老二，这究竟是怎么一回
</code></pre><p>事？”</p><pre><code>易华佗就把经过情形，扼要述说了一遍。

胥哲夫拱手道：“此事也许是一场误会，圣母方才不是说过，岳
</code></pre><p>相公并非贵派劫去的么？圣母名重武林，说的自然可信。”</p><pre><code>火灵圣母厉声道：“是老身劫待的，你们又待如何？”

胥哲夫含笑道：“圣母不可意气用事，贵我二派，平日并无过节
</code></pre><p>而言，圣母何必硬把事情搅在身上，伤了双方和气。”</p><pre><code>火灵圣母道，“这是你们逼我这么说的！老身一生从
</code></pre>`,663)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
