import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖026.md","filePath":"google/东方白武侠3部/龙在江湖026.md"}'),c={name:"google/东方白武侠3部/龙在江湖026.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十六章  忠仆报仇理能容  爱女知理父也从

姜不幸被放在床上，数日的推磨苦役、寝食不足以及狠毒的鞭打
</code></pre><p>，众人已经都不认得她了。</p><pre><code>姜子云首先悲号数声晕了过去。凌鹤抖动着手扶摸她的面颊，失
</code></pre><p>神地道：“这不是人类的行为……这是兽行……这是兽行……”最后</p><p>一句是嘶吼着的。</p><pre><code>屋内一片唆咽声，尤其是抱着孩子的娟娟，悲痛已绝，不能自己
</code></pre><p>。</p><pre><code>小江跪在床前，司马多闻站在小江身边，好多双殷红的眸子在他
</code></pre><p>们身上扫过。“为了表示奴才从今以后绝对和家父‘一指叟’不同，</p><p>这半根唯一的指头，我也不能留它……”小江真够狠，“格崩”一声</p><p>，把仅有的半根小指齐根咬断。</p><pre><code>在场的人无不动容，必然是彻底猛省，才有此举措。凌鹤道：“
</code></pre><p>曲兄，请为江兄止血包扎。”</p><pre><code>这时姜不幸已醒来，她那茫然的目光，缓缓地扫过众人，先在凌
</code></pre><p>鹤脸上停了一下，继而停在娟娟怀中的凌小鹤脸上。</p><pre><code>她忽然坐了起来，夺过孩子道：“你为什么要抢我的孩子？”

娟娟道：“不幸姊，小鹤饿了，你该喂他吃奶了！”

姜不幸愣了一下，又把孩子交给娟娟，道：“奶娘，你来喂他，
</code></pre><p>我要去推磨……”下床往院中走，还边走边道：“磨房呢？今天推不</p><p>完一石谷子，我要挨鞭子！”</p><pre><code>凌鹤忽然拉住了她，道：“阿幸，你不必再推磨了，这里没有磨
</code></pre><p>房。”</p><pre><code>姜不幸道：“为什么没有磨房？我知道，你们都希望我推不完挨
</code></pre><p>鞭子，你们好坏，好坏！”忽而又掩面哭了起来。</p><pre><code>凌鹤对“恶扁鹊”道：“老哥，偏劳你把她身上的鞭伤治疗一下
</code></pre><p>”</p><pre><code>“恶扁鹊”找出药交给他，道：“老弟，老哥为她擦药不方便，
</code></pre><p>再说我也不忍心下手，她身上的鞭痕大多了，几乎和你的伤痕一样多</p><p>。”</p><pre><code>这时小江要送司马多闻回去，道：“凌少侠，司马少侠必须尽快
</code></pre><p>回去。”</p><pre><code>凌鹤向司马多闻抱拳道：“司马兄弟，此恩此德，容图后报。”

司马多闻也抱拳道：“举手之劳，不敢居功，凌少侠请珍重。”

小江把他送到门外，已对他说了“统一会”的危机，叫他在两天
</code></pre><p>内别离开会主左右。</p><pre><code>“是的，家父亲耳听到副会主和马芳芳密议。”

“这真是所谓‘兔死狗烹’了！统一会还没有正式开窑立柜，就
</code></pre><p>要窝里反。”</p><pre><code>这工夫“恶扁鹊”等人走近，凌鹤说了此事。余大彩道：“这事
</code></pre><p>极为可能，但不知他们双方有没有把我们这股实力放在眼里？”</p><pre><code>“恶扁鹊”道：“任何一方面得到我们的协助或受到我们的攻击
</code></pre><p>，都会产生决定性的后果。”</p><pre><code>麦秀道：“只不过他们双方的人，都以为我们绝不会知道这个秘
</code></pre><p>密，所以不会提防我们参与的。”</p><pre><code>              ★                ★                ★

为姜不幸身上敷了药，当然也先为她洗净了身子，换了干净的衣
</code></pre><p>衫，再为她服了安眠药，她开始沉睡。</p><pre><code>她太缺乏睡眠，所以自天快亮时入睡，晚饭时还没有醒来。

但是，就在他们刚用过晚膳不久，众人忽闻高丽花在外院扯着破
</code></pre><p>罗嗓子大吼道：“什么人不打招呼就……”显然她已和来人动上手。</p><pre><code>众人一惊，首先窜出的是曲能直。发现高丽花被三人狂攻，已中
</code></pre><p>了两掌，左臂已无法攻敌。</p><pre><code>来人似乎在十五以上，有的已往后窜掠。

曲能直大呼道：“注意！有贼。”但另外二人已扑向他，这些人
</code></pre><p>的身手都不含糊，不出三五招，曲能直就中了一掌。</p><pre><code>众人全部出屋，也不过五七人，对方却有十余人之多。麦秀道：
</code></pre><p>“有没有人认识这些施袭的人？”</p><pre><code>江涵道：“麦前辈，他们是统一会中刚招收的坛主和堂主，几乎
</code></pre><p>全是陌生面孔。”</p><pre><code>江涵左手半指咬断已包扎过，但以一只右掌，仍然接下两个，而
</code></pre><p>且还占点上风。．高丽花已不堪再战，别人还要保护她。这时“恶扁</p><p>鹊”道：“各位先支持着，我去看看凌老弟。”</p><pre><code>凌鹤和姜不幸在中院。他守在爱妻身边，看着爱妻沉睡，此情此
</code></pre><p>景，任何英雄好汉也会感动。自姜不幸和他在一起，几乎没过一天好</p><p>日子……</p><pre><code>忽然，他发现一个淡淡的影子，有如一片枯叶飘落阶前。

他的武功已失，听觉自是大不如前，但视力和经验是不受影响的
</code></pre><p>。他霍然站起，护住床上的阿幸。</p><pre><code>这只是一种本能，并未想到任何一个敌人来袭，他都无法保护阿
</code></pre><p>幸。</p><pre><code>来人已经走了进来，竟是个蒙面人。

凌鹤深信了，此人就是麦遇春，道：“麦遇春，你要干什么？”

蒙面人冷森地道：“斩草除根！”

“你好毒！”凌鹤道：“连一个失常的苦命女子都不放过？”

“我想成全你们，反正你死了她不会独活，她死了你也不会偷生
</code></pre><p>！”</p><pre><code>凌鹤长叹一声，道：“这是冥冥中的安排，夫复何言？你动手吧
</code></pre><p>！”</p><pre><code>蒙面人道：“你只要老实说出巨书上那半招武功，我可能放你们
</code></pre><p>一马。”</p><pre><code>“你不必做梦。”凌鹤道：“不说也许还有生望，一旦说出，那
</code></pre><p>还会有命在？”</p><pre><code>蒙面人道：“那么你自绝吧！我不杀一个失去武功的人。”

凌鹤道：“身体发肤受之父母，我绝不用自己的手结束自己的生
</code></pre><p>命！”</p><pre><code>蒙仙人阴声道：“这可就不能怪我破例了……”往前滑上三步，
</code></pre><p>舒掌欲拍，后窗突然微响，有人道：“你敢……”</p><pre><code>“啪啪”两声，来人和蒙仙人接了两掌，娇躯在空中连翻两个身
</code></pre><p>，接着就幻起一蓬腿浪压向蒙面人。</p><pre><code>蒙面人破解了一阵腿攻、正要拔剑，忽闻“恶扁鹊”在院中道：
</code></pre><p>“老弟，你怎么样？”</p><pre><code>蒙面人绝不恋战，立自后窗穿了，原来救凌鹤的女子正是马芳芳
</code></pre><p>。</p><pre><code>“恶扁鹊”在外问道：“谁在里面？”

凌鹤道：“是芳芳姑娘，她适逢其会赶走了蒙面人。”

“恶扁鹊”心头一惊，又差点被其所逞，想想真真是惭愧。这工
</code></pre><p>夫凌、马二人走出来，马芳芳向“恶扁鹊”见了礼，道：“凌大哥，</p><p>小妹最近才知道你的武功已失，所以常在附近监视维护，如要恢复功</p><p>力，而须小妹效劳，请随时召唤，千万别见外。小妹还有事，暂时别</p><p>过……”</p><pre><code>“恶扁鹊”正要问她一些事，她已自后窗走了。

至于前面，本来对方人多占绝对优势，由于“恶扁鹊”要曲能直
</code></pre><p>用“七步倒”毒药，对方的人望风而逃，他们逃得虽快，仍然中了毒</p><p>。这边却有二人受伤，那是高丽花和姜子云二人。</p><pre><code>事后“恶扁鹊”叫来江涵道：“小子，你不是说这蒙面人要和马
</code></pre><p>芳芳‘连横’对付统一会主吗？”</p><pre><code>“是的，前辈。”

“怎么？又不合作哩？”

“应该不会的。”

“这就不对哩！二人既要合作对付大敌，为何蒙面人来此行凶，
</code></pre><p>马芳芳却来教人把他赶走？”</p><pre><code>“前辈，这件事晚辈不敢说。”

“不敢说也要说，不说我就揍人！”

小江道：“前辈，晚辈以为这是一出双簧。”

“你是说他们在演戏？”

“晚辈不敢说有十成十把握，也有七八成。”

“他们为什么在演双簧？”

“这要分两方面来说。”江涵道：“先说这第一方面。他们‘连
</code></pre><p>横’之计，不敢要大多的人，但敢说一定包括梁士君和李占元二人，</p><p>因为他们是冲着副会主才投靠统一会的。至于新来的坛、堂主，他们</p><p>不敢让他们兴闻大计，以免泄密。”</p><pre><code>“恶扁鹊”道：“有点道理。”

小江道：“他们二人虽不信任这些新来的坛、堂主，却因他们人
</code></pre><p>数众多，不可轻视，自然怕他们为会主所用，所以才悉数调出来向这</p><p>边施袭。”</p><pre><code>“恶扁鹊”道：“其动机只是把他们调开？”

“当然还有借刀杀人之计，他们知道前辈师徒擅长施毒，他们大
</code></pre><p>举来犯，只有施毒才有速效，所以那些人目前在途中应该已毒发而倒</p><p>下了。”</p><pre><code>“恶扁鹊”点点头道：“有点门道。”

“这是第一方面。现在再谈第二点，只是基于背后莫论人非，实
</code></pre><p>感不妥，况她害过我，难免有趁机报仇之嫌！”</p><pre><code>“快别吊胃口哩！”“恶扁鹊”道：“你自管说！”

小江道：“人所共知，马姑娘对凌少侠情有所钟，但凌少侠却是
</code></pre><p>曾经沧海难为水，除却巫山不是云，马姑娘要想立竿见影，必须奇谋</p><p>才能收效。”</p><pre><code>高丽花道：“你这小子真是好了疮痴忘了痛，居然编排马芳芳了
</code></pre><p>。”</p><pre><code>余大彩道：“高大姊，小江说的也不无可能，如今的年轻人哪会
</code></pre><p>像我们那时代的死脑筋？”</p><pre><code>“恶扁鹊”道：“你是说这一手叫做卖弄人情？”

“是的，前辈。”

“你似乎认为统一会会主不太仇视我们的人。”

“晚辈以为确是如此，举例来说，会主的大公子‘二五八’因犯
</code></pre><p>了淫行，死于马姑娘及李姑娘之手，会主并不太护犊，也未下令报复</p><p>……”</p><pre><code>麦秀道：“江涵，那副会主是不是家兄麦遇春？”

“可能是，家父也许知道，但他不告诉晚辈。”

姜子云道：“麦秀，你自己以为那个副会主是不是令兄？”

麦秀道：“应该是他，但也有可能有意外发现。”是什么意外？
</code></pre><p>他未说别人也没问。在目前，大家的注意力全在受尽折磨归来的姜不</p><p>幸身上，另外那就是统一会中的变化了。</p><pre><code>              ★                ★                ★

十六名坛、堂主全部中毒，浑身酥软，不要说动手过招，就是走
</code></pre><p>路都走不快。</p><pre><code>这也是“恶扁鹊”作风改变，手下留情，目的只在使他们暂时变
</code></pre><p>成废人而已。但自他们被派出不久，统一会中就危机四伏了。</p><pre><code>副会主来见会主，两人俱蒙面，但他们却都知道对方的身分。会
</code></pre><p>主让了座，道：“副会主一定有事。”</p><pre><code>副会主道：“的确有事。”

会主道：“必是十分重要的事吧？”

副会主道：“当然，你我目前在武林中举足轻重，你我的事影响
</code></pre><p>武林至矩。”</p><pre><code>会主笑笑道：“我倒不以为如此，人外有人，天外有天，咱们又
</code></pre><p>算得了什么呢？”</p><pre><code>副会主道：“司马兄，我此来是请你让位的。”

会主道：“兄强真是快人快语，其实在下自犬子被杀、师妹遇害
</code></pre><p>之后，早已无意恋栈此位了。所以兄台要在下让位之事，不必加个‘</p><p>请’字。”</p><pre><code>副会主道：“兄台让了位，至感佩服，还希望兄台大方到底，送
</code></pre><p>我一样东西。”</p><pre><code>“请说。”

“六阳魁首，项上人头。”

两人离座而起，会主道：“这项上人头并非不能送人，但──你
</code></pre><p>还不够斤两。”</p><pre><code>“司马，你可知道你目前的处境？”

“不知道。”

“那我就告诉你。”副会主笃定地道：“新任坛主、堂主一十六
</code></pre><p>人，全被我调出攻打凌鹤那边的人，你可知这一着的动机？”</p><pre><code>“就请你一并告诉我如何？”

“一石数鸟。由于我不信任他们，怕他们之中有些人己被你收买
</code></pre><p>，就派他们去送死，现在证明他们已中了‘恶扁鹊’的剧毒。”“高</p><p>明！”</p><pre><code>“另外，梁士君和李占元，他们是谁的人，你心里应该有数。”

“是的，我早已有数。”

“你并没有数，今夜杀机四伏，你的两个宝贝儿子居然酗酒大醉
</code></pre><p>，人事不省。”</p><pre><code>会主道：“那是他们命该如此，怨不得人！”

“另外，叶伯庭这人城府太深，加之他在我们的‘连横’计谋之
</code></pre><p>中十分碍事，所以我已把他调开，到十六里外镇上办事去了”</p><pre><code>会主道：“这可谓算无遗策了！”

“另外，该谈到正题了。”副会主道：“有人和你势不两立，而
</code></pre><p>你和她也不能共存，这就是和我‘连横’合伙的人。”</p><pre><code>会主帽然道：“在这整个计谋来说，应该是天衣无缝，万无一失
</code></pre><p>的了。但是，世事多变化，人谋何其渺小，草木在萧杀飞灰之中，尚</p><p>能萌生机于根底，君不见优人敷粉调朱，效妍丑于毫端，俄而歌残场</p><p>罢，妍丑何存﹔奔者急先竞后，较雌雄于着子，俄而局尽子收，雌雄</p><p>安在？”</p><pre><code>副会主发出一串阴笑，道：“司马，你空有一肚子学问，却不能
</code></pre><p>防患于未然，你必须认命。”</p><pre><code>会主道：“兄台如果此时回头，在下仍可考虑既往不究。”

“锵”地一声，副会主撤剑在手。

此刻司马谅和司马多闻躺在司马谅的住处桌下，桌上杯盘狼藉。
</code></pre><p>梁士君和李占元探头一看，二人作了个会心的微笑。梁士君道：“真</p><p>是命该如此。”</p><pre><code>李占元道：“要不，咱们二人恐怕还不易得手呢！”

梁士君先走进来，道：“动手吧，估计副会主已和会主干上了！
</code></pre><p>”</p><pre><code>两人走近桌边，刚刚弓下身子，两少有如两个绷紧的巨大弹簧，
</code></pre><p>原地蹦起，剑芒电闪，两颗人头已离了他们的脖子。现在会主和副会</p><p>主，已站在会主的院中，两人手中都有剑，这是一次旷世血战，应该</p><p>是前所未有的。</p><pre><code>会主道：“不要再考虑一下？”

副会主道：“你知道你还能活多久吗？”

“没有人知道自己能活多久，但至少我不以为你能比我活得更久
</code></pre><p>些。”</p><pre><code>副会主忽然笑了起来。毫无疑问，他是由于对会主的高估而发笑
</code></pre><p>。高估敌人，应胜而不能胜，或应大胜而只有小胜﹔设若高估自己，</p><p>那就极可能导致败亡了。</p><pre><code>副会主笑声未毕，忽然自不同的方向飞来两个很大的物体。

这两件东西是逞奔他的面门而来的，副会主并未挥剑，却疾退两
</code></pre><p>步。“砰”地一声，两物互撞，溅出液体，有些都溅在副会主的脸上</p><p>。</p><pre><code>当副会主发现是两颗人头，而且是梁士君及李占元的人头时，面
</code></pre><p>色骤变。</p><pre><code>“这……这是谁干的？”

这时伏在东厢屋顶上的司马多闻道：“谁也没干，是他们为虎作
</code></pre><p>伥，良心发现，自刎而死的。”胡说！自刎而亡，不能自断其首。”</p><pre><code>站在西厢顶上的司马谅道：“那就算是我杀的好了！”

“你们是假醉？”

两兄弟嘻嘻哈哈飘落院中，这工夫忽闻正屋中有人道：“非但他
</code></pre><p>们兄弟未醉，本护法也未到六十里外去办事……”叶伯庭走出黑暗的</p><p>正屋。</p><pre><code>副会主一字一字地道：“叶伯庭，你先别得意，你们就算用了点
</code></pre><p>心机，还是难逃败亡……”他已向会主攻出一剑。</p><pre><code>两剑轻轻一接，只发出“叮”地一一声，但威力却很大，非但两
</code></pre><p>人身心震动，两少震慑，就连地上两颗人头也动弹了一下。</p><pre><code>他们仅接了七八招，都相信两人所学必然源出同门。既是同样的
</code></pre><p>武学，打起来就全凭反应或技巧了。</p><pre><code>两人在这方面也差不多，所以五十招以后，没有任何一方能占对
</code></pre><p>方一点便宜。叶伯庭道：“会主，今夜之战是平乱锄奸，绝对不是较</p><p>技，让属下和两位少会主二并加入。”</p><pre><code>会主道：“不必！”

叶伯庭道：“会主，他还有个同伙即将来临，您讲武林道义，他
</code></pre><p>们却不瞒这一一套。”</p><pre><code>会主道：“有人插手，你们再出手不迟。”

百招过去，拼斗更加凌厉。怎奈二人的所学和造诣太接近，都知
</code></pre><p>道三百招内不会有显着的结果。</p><pre><code>此刻副会主心中纳闷，马芳芳为什么还不现身？他们的利害关系
</code></pre><p>是一致的，只要司马活着一天，她就不能安心。此刻她参战，只要五</p><p>六成功力，就可以达到斩草除根的目的。</p><pre><code>要是等他落败后再出现，那就大大的不利。况且必要时，叶伯庭
</code></pre><p>和司马两兄弟也会出手。</p><pre><code>叶伯庭目前已隐隐猜到马芳芳的心意，可能是想捡便宜。

因为会主不准别人插手，除非对方插手。

马芳芳此刻加入，就可能导致叶伯庭和两少的群殴。她虽不怕，
</code></pre><p>这实力却也不可轻估。</p><pre><code>要是待副会主落败，她再现身，别人就不得插手，她有八九成以
</code></pre><p>上致胜的把握，以司马的自负，谅不致要叶伯庭等人助他。</p><pre><code>两百招都过去了，马芳芳迄未露面。

副会主有点心浮气躁。他忽然觉得自己老谋深算，这一次却被那
</code></pre><p>小女人耍了，他只以为对方可以利用，也很容易利用，其实这种想法</p><p>本身就可能是个陷饼。旁观者心惊肉跳，因为双方任何一剑都可能产</p><p>生决定性的结局。精深、博大、凌厉无匹。</p><pre><code>其实这只是皮相的看法，像他们这等功力，而又如此相近，即使
</code></pre><p>任何一方失招，其后果也不会太严重。</p><pre><code>如果那么容易得手，他们就不会已拼了两百余招仍未见胜负了。

两人都挥汗如雨，但任何一招一式仍是那么沉稳。

司马多闻道：“爹，这种叛徒不必和他讲什么道义，让我们和叶
</code></pre><p>护法出手把他拿下。”</p><pre><code>会主冷哼了一声，叶伯庭只好摊手叹气。

这时忽然屋上传来年轻女子声，道：“让小女子来会会这位会主
</code></pre><p>。”来人正是马芳芳。</p><pre><code>副会主只退了一步，他准备在马芳芳出手时再卯上。他们原计让
</code></pre><p>要联手除去会主的。</p><pre><code>当马芳芳飘下屋面，自副会主身侧掠近时，副会主忽然有所警惕
</code></pre><p>。</p><pre><code>像他们这种人，警觉性是很高的。

按马芳芳现身的位置，不应自他的左后侧通过。所以他转身时，
</code></pre><p>马芳芳的凌厉一掌，有如排山倒海向他的左后肩处压到。</p><pre><code>这种敌前的窝里反，实在出乎任何人的意料。

副会主的应变不谓不快，只可惜他提防自己的“连横”伙伴不能
</code></pre><p>大明显。但不太明显的防守，对付马芳芳这等高手是绝对不够的。</p><pre><code>“啪”地一声，“天采穴”上被砸了一掌。

这一掌砸得虽不太实，马芳芳却也用了七成力道。副会主惊呼着
</code></pre><p>疾退五六步，整个左臂几乎已抬不起来。</p><pre><code>两少大笑，叶伯庭皱眉，会主漠然。

在叶伯庭来说，他最恨的自然是马芳芳，至于两个蒙面人谁赢谁
</code></pre><p>输，他并不太计较。</p><pre><code>他本以为马芳芳斗不过副会主，待合作除去会主之后，必然不会
</code></pre><p>放过马芳芳的。</p><pre><code>绝对想不到，比心机、比狠毒，老姜居然不如嫩姜，叶伯庭为之
</code></pre><p>气结。</p><pre><code>副会主狠声道：“马芳芳，你这是干什么？”

马芳芳“格格”笑道：“你的所谓‘连横’不过是废物利用，用
</code></pre><p>完之后，就会像刚才我对付你一样除去我，我只不过是提早一步而已</p><p>。”</p><pre><code>副会主冷峻地道：“你好猾！”

马芳芳道：“你请吧！在目前你已经受伤，不堪一击了。”原来
</code></pre><p>她这一掌十分歹毒。</p><pre><code>“好！马芳芳，咱们走着瞧！”

马芳芳道：“我不妨告诉你，你过去对自己太迷信，以为只要除
</code></pre><p>去司马能行，武林中舍你其谁？年轻一辈的，你根本看不上眼，老实</p><p>说，你落伍哩！”</p><pre><code>副会主阴声道：“你少卖狂！毒女，我相信你的下场会奇惨无比
</code></pre><p>！”</p><pre><code>副会主走后，会主道：“副会主说得没错，你很毒！”

马芳芳道：“我的看法不然，为人当断不断，必无作为。”

“我只想问你一句话。”会主道：“只是一句。”

马芳芳道：“我不想回答。”

会主道：“你故意接近门罗，以致和他亲密，套取他的全部所学
</code></pre><p>，是不是预谋？”</p><pre><code>马芳芳的回答却是凌厉的一剑。

其实也不必回答。因为一个二十一岁的少女，和一个四十五六岁
</code></pre><p>的中年人接近而同居，可谓司马昭之心，路人皆知了。</p><pre><code>至于说她学了门罗的武功之后，杀死门罗夫妇是不是预谋，这就
</code></pre><p>值得研究了。</p><pre><code>会主反攻了七剑，他隐隐体会到，她这年纪之所学，就算得到的
</code></pre><p>和副会主一样多，论经验，简直不能比拟。但是，她剑上的威力，和</p><p>副会主根本不分上下。</p><pre><code>如果假以时日，不出两三年，他自信绝非此女敌手。这是否玄了
</code></pre><p>些？当然不，这也是有原因的。当初他的师父黑中白就说过，这门武</p><p>学由于阴顺阳逆，女子练比男子练占不少的便宜。也就是说，男女付</p><p>出同样多的心力和体力，女子的成就比较高些。</p><pre><code>这是极少数的例子之一。

马芳芳和副会主的功力不相上下，也就等于会主和她不分轩轻，
</code></pre><p>这种均势，要想在短时间内有突破，就难怪副会主要与她“连横”了</p><p>。</p><pre><code>会主甚至可以自马芳芳的剑势上，体会到门罗这些年来的进境。

司马能行不能不为师妹报仇，但是，根据黑禄报告，其咎全在马
</code></pre><p>芳芳。</p><pre><code>这是可信的，就以他自己来说吧，固然三妻四妾不过是由于情场
</code></pre><p>失意，对师妹的一种无言的反击，却也不能否认“色”字的诱惑。</p><pre><code>假如他是门罗，在与黑兰英不睦情况下而邂逅此女，且她蓄意诱
</code></pre><p>惑，他自信也是无法抗拒的。</p><pre><code>可见这种事发生在甲身上，乙也不必苛责撇清，若发生在乙身上
</code></pre><p>，甲也不必奢言自己不会如此。</p><pre><code>人生原是一傀儡，只要根蒂在手，一丝不乱，卷舒自如，行止在
</code></pre><p>我，不受他人提掇，便超出此场。这境界说说容易，却做甚难。</p><pre><code>百招已过，两人都看不出败象。叶伯庭心中直盘算，如何想个办
</code></pre><p>法使会主获胜，使马芳芳负伤。</p><pre><code>只要马芳芳伤得较重，他就可以趁机打落水狗，为子报仇。

想了半天，没想出办法来，鼓励两少硬上，两少也不敢上，他只
</code></pre><p>有自己出手。</p><pre><code>他甘冒会主严斥的后果，调整适当的距离和角度，虽不能一举伤
</code></pre><p>她，必能为会主造成伤敌的契机。</p><pre><code>这时两个力搏的人正好易位，本来是马芳芳面向他，如今是背向
</code></pre><p>着他。</p><pre><code>此机绝不可失，蓄足十成内力于独指上，一缕疾风袭向马芳芳的
</code></pre><p>“灵台穴”。</p><pre><code>打人没好拳，要施袭就必须招呼要害。哪知这时忽然有人大声道
</code></pre><p>：“马芳芳，身后……”</p><pre><code>马芳芳闻声已看到屋上有人示警，甚至看出是“续命郎中”曲能
</code></pre><p>直。</p><pre><code>马芳芳自然相信站在她后面的叶伯庭不会放过这机会，而且已感
</code></pre><p>到那“一指禅”的威力。</p><pre><code>力攻一剑，滑出一步。

叶伯庭更绝，他提防击不中，所以在她一闪之时，第二指又遥遥
</code></pre><p>戳出，而且这一次还滑前两步。</p><pre><code>会主大声斥责，道：“叶伯庭，大胆！”

叶伯庭又岂仅大胆？就算会主严惩他，他也会一不做二不休，蛮
</code></pre><p>干到底。</p><pre><code>马芳芳身法灵活地应变，而会主也停止了攻击，叶伯庭虽然连戳
</code></pre><p>三指，却也全部落空。</p><pre><code>到此，他已真正知道马芳芳的厉害，也知道了会主的为人，现成
</code></pre><p>的报仇机会，他居然不要，恨得牙根痒痒地。</p><pre><code>叶伯庭自知良机已失，只有疾退三步。但马芳芳却也是恨他入骨
</code></pre><p>，立即贴上。她怕会主出手协助，一出手就是精粹。叶伯庭接了四掌</p><p>，第五掌就挨了一下。司马谅和司马多闻这半天才有机会出手，所以</p><p>出手也很劲烈，但马芳芳应付三人并不吃力。</p><pre><code>叶伯庭语重心长地道：“会主，此女心毒手狠，且为会主同门师
</code></pre><p>妹的仇人，对付这种人为何要拘泥江湖规矩？”</p><pre><code>司马谅道：“爹，叶护法说得不错，此时此刻没有理由和敌人讲
</code></pre><p>义气，她对付同伙就是一例，况且她杀了大哥！”</p><pre><code>但会主仍然未动。

马芳芳低估了会主。刚才她一现身就伤了副会主，她以为两人已
</code></pre><p>拼了近三百招，会主真力耗损过多，必不会支持大久，所以她先伤了</p><p>副会主，想一举两得。如果她照原计划与副会主联手，就算加上叶伯</p><p>庭及两少，结果必然不同。</p><pre><code>当然，如果曲能直身边还有别人，一旦插手，那就难以预料了。

曲能直道：“会主果然是正人君子。”这话可以说是戴高帽，也
</code></pre><p>是警告，他若出手，旁观者也不会袖手。</p><pre><code>马芳芳力战三人已占上风，会主沉声道：“你们退下去。”

叶伯庭道：“会主，你已和副会主力战两百余招，她是乘人之危
</code></pre><p>，就是加上卑职和两位少会主，也不算占她的便宜。”</p><pre><code>会主厉声道：“退下来！”

三人只好各自退后一丈，会主又和马芳芳缠斗在一起。

和曲能直同来的只有高丽花和麦秀，其余的人留下来保护凌鹤夫
</code></pre><p>妇及孩子。</p><pre><code>此刻曲能直道：“麦兄，依你看，刚才那个副会主是令兄吗？”

麦秀想了半天道：“身材很像，但嗓音有点改变。”

曲能直道：“你以为也有可能不是他？”

麦秀苦笑道：“很难说。”

高丽花道：“麦秀，早先你学过他的绝学，这一点不能否认吧？
</code></pre><p>”</p><pre><code>“不能否认。”

“是他教你的？”

“对。”

“都你时你没见过他的真面目？”

“没有，那是数日前一个深夜，他在一个破庙中教我七招武功，
</code></pre><p>我的功力因而大有进境。”</p><pre><code>“他既能教你绝学，为何不敢出示真面目？”

“我也想不通，会不会是由于某种原因毁了容，脸上极为丑恶？
</code></pre><p>”</p><pre><code>曲能直道：“兄弟手足，似也不必介意。”

麦秀道：“我也是这么想。”

高丽花是个“胡同赶羊──直来直往”的人，大声道：“司马能
</code></pre><p>行，你今夜颇有君子作风请告诉我们，副会主是不是麦遇春？”</p><pre><code>本以为他不会回答这问题，哪知他朗声道：“不是！”

不但高丽花等人惊愕不已，就是叶伯庭甚至马芳芳也几乎有点不
</code></pre><p>信。</p><pre><code>高丽花道：“他不是麦遇春是谁？”

司马能行道：“恕难奉告。”

高丽花道：“他和你已是敌对，还有什么理由为他保密？可见你
</code></pre><p>说他不是麦遇春是在放屁！”</p><pre><code>司马能行不再出声。

接近两百招时，司马能行有点疲态，因为他前后己拼了四百余招
</code></pre><p>，而且对方都是绝世的高手。</p><pre><code>更重要的是，都是用一种武功搏杀，就更加吃力。

这时两少焦急，叶伯庭反而不愿多事。就在这时，几乎任何人都
</code></pre><p>在注意现场中的搏斗，未看清一个淡淡的素影，像是自虚无的黎明前</p><p>黑暗中形成，在他们二人之间一站，双臂一绞一分，道：“分开！”</p><pre><code>两人竟然各被震退三大步。

这是什么人？什么人有此功力？这不仅是臂力过人，设若用招不
</code></pre><p>当，绝对不能一下子把二人震出三步。</p><pre><code>更使马芳芳震惊的是，这女人年纪不轻，用的招式，似也不大陌
</code></pre><p>生。白纱衣衫，白纱蒙面。</p><pre><code>马芳芳识趣，侧纵上屋而去。司马能行抱拳道：“这位前辈可能
</code></pre><p>与本门……”这神秘女人冷哼一声，未见她晃肩抖臂，也向马芳芳所</p><p>去的方向冉冉追去。</p><pre><code>马芳芳刚返回住处，李婉如已为她端上一杯茶。由于她处处需她
</code></pre><p>庇护，她的傲气已经收敛不少，人是不能脱离现实的。</p><pre><code>她负气出走，离开凌鹤、师父和师兄，在外又发生过不幸的事，
</code></pre><p>就无颜回去，不回去就必须贴紧马芳芳。</p><pre><code>最重要的一点，还是因为马芳芳也有一段伤心史。

遭遇相同（尤其是不幸的）所产生的怜悯不会变质，因为其中不
</code></pre><p>含嫉妒成分。“芳芳看样子进行顺利，合作愉快。”</p><pre><code>“你不懂！”马芳芳道：“和那种人永远不会有公平的合作。”

“怎么？他出尔反尔？”

“先发制人，我先向他下手。”

“向谁下手呀？”李婉如够精明，比之马芳芳却还差点。

“当然是与我合作的蒙面人。”马芳芳道：“你一定会感到惊奇
</code></pre><p>对不？”</p><pre><code>李婉如道：“又岂仅是惊奇，他主动找你合作，除去你的大敌，
</code></pre><p>你就是不喜欢此人，也要合作除去大敌之后再说。”</p><pre><code>李婉如暗暗一叹，她居然还看不出来，凌鹤对他的妻子永不会变
</code></pre><p>，就连萧娟娟不计一切在身边照料，将来都极可能白忙一场。况且马</p><p>芳芳的作风，凌鹤极不欣赏。</p><pre><code>上次送他一件大礼物──小江。本想拒收、后来又改变主意收下
</code></pre><p>，显然是基于人类尊严，非但不会邻她的情，还会暴露她的弱点──</p><p>狠毒和残酷。</p><pre><code>李婉如道：“结果如何？”

马芳芳大概说了一遍，李婉必大不为然，道：“芳芳，你糟蹋一
</code></pre><p>次大好的机会。”</p><pre><code>马芳芳挥挥手道：“婉如，对于这件事，我一点也不后悔，我们
</code></pre><p>来研究研究，被我所伤的蒙面人会在何处疗伤？”</p><pre><code>李婉如道：“他不一定会在客栈中，自然也不会回统一会。不是
</code></pre><p>在无人照料的词堂中，就是在古庙内，而且也不会远离。”</p><pre><code>“婉如，咱们立刻去找找看，就照你刚说的两个地方去找，有没
</code></pre><p>有都都要赶快回来。如遇强敌，以两声长啸为号，我会去支援你。”</p><pre><code>此镇内外的饲堂有三四处，无人住过的古刹也有两处。马芳芳负
</code></pre><p>责搜索古刹，因为古刹大都在郊外，离镇较远处。</p><pre><code>镇西的破庙已找过，镇北的相距五里多，马芳芳到达时已近五更
</code></pre><p>。她飘身落入院中，正殿五间，三间偏殿，都是黑黝黝地。</p><pre><code>看过三间偏殿，又往正殿中走，神龛中是什么神也看不清，以马
</code></pre><p>芳芳的功力，也听不出有人在内，正在离开，忽闻“卜”地一声，似</p><p>有人吐了口唾沫向她袭来。</p><pre><code>唾沫袭人，伤人的成分居少，侮辱的成分居多。

马芳芳疾闪，堪堪自耳旁射过。但第二次又射来一口，马芳芳再
</code></pre><p>次闪过，显然鼻头上沾了少许，而且感到很痛。</p><pre><code>马芳芳十分惊异，是统一会副会主？他受了伤，似无先袭人暴露
</code></pre><p>身形的道理。“什么人满口喷粪……”也许是“喷粪”二字激怒了对</p><p>方，“唆”地一声，射来两道劲风。</p><pre><code>怎么躲也不成，两耳微痛，伸手一摸，两个小鱼型耳坠，居然无
</code></pre><p>影无踪，显然已被射飞。</p><pre><code>在黑暗中有此手法，马芳芳的傲气已被射掉了一大半，道：“是
</code></pre><p>什么人？你敢不敢亮亮盘现身出来？”</p><pre><code>哪知话刚说完，一道纤小的素影，在眨眼间飞到，“啪”地一声
</code></pre><p>，扇了她一耳光。</p><pre><code>马芳芳本是站在石阶上，这个耳光把她打下石阶。石阶上站着一
</code></pre><p>个身材小巧、身着白素色宫装的女人，显然就是把她和司马能行分开</p><p>的女人。</p><pre><code>马芳芳聪明，反应快。她知道，能在她和司马能行力战时把他们
</code></pre><p>分开，且各被震退三步，这功力非同小可，甚至这女人极可能和黑家</p><p>有极深的渊源，这个女人绝对不可得罪。她裣衽为礼道：“不知是前</p><p>辈在此，语言冒犯，务请前辈原谅。”</p><pre><code>“为什么又前据后恭了？”

“晚辈若知是前辈，绝对不敢出口不逊。”

“你把我当作了什么人？”

“晚辈把前辈当作了什么人？”

“晚辈把前辈当作了被晚辈击伤的蒙面人，也就是统一会的副会
</code></pre><p>主。”</p><pre><code>“你不知道他是什么人，为什么恨之入骨？”

“因为他做过不少的孽，且曾是凌大哥的杀父仇人。”

“既不知道他是谁，又怎说他是姓凌的杀父仇人？”

“凌大哥的杀父仇人是麦老大麦遇春，凌大哥一直认为‘统一会
</code></pre><p>’副会主就是麦遇春。”</p><pre><code>“恐怕不对，那个副会主不是麦遇春。”

马芳芳大惊道：“不是麦遇春，那会是谁？”

这妇人道：“有一天你们自会知道。马芳芳，你害死了门罗和黑
</code></pre><p>兰英？”</p><pre><code>“前辈，这件事实在不能用上一个‘害’字。”

“你要否认他们是死在你的手中？”

“不是否认，而是解释。”

“你把这件事说清楚！”

“莫非前辈是门罗或门夫人的什么人？”

“这事你不必多管。”

马芳芳道：“前辈，事情是这样的，由于晚辈受过打击，对选偶
</code></pre><p>的要求就降得很低，所以门大侠向小女子表示爱意，小女子没有峻拒</p><p>……”</p><pre><code>“据我所知，事情并非如此。马芳芳，你要是胡扯，可要酌量点
</code></pre><p>。”</p><pre><code>“前辈，晚辈的话句句是实。”

“为什么杀了他们？”

“不……不是这样的。由于黑兰英知道小女子和门大侠住在一起
</code></pre><p>，前往兴师问罪，出其不意，杀了门大侠，小女子已是门大侠的人，</p><p>一时悲愤，动手之下，不小心杀了黑兰英，这实在是不得已。”</p><pre><code>这女子沉默了很久道：“你才二十一岁，门罗已四十四岁，他比
</code></pre><p>你大了一倍多，你是看上他的人，还是看上他的武功？”</p><pre><code>“前辈，这就太冤枉了。晚辈初识门罗时，并不知道他是一代奇
</code></pre><p>侠黑中白的女婿，自然也不知道他的武功如何。”</p><pre><code>这女子道：“你如何甘心作人家的小？”

马芳芳道：“前辈，小女子以为，男女之间主要是情感，没有情
</code></pre><p>感，原配还不是一样？小女子喜欢门大侠，这理由就已足够，可是…</p><p>…”她忽然嘎咽道：“门大侠离我而去，我本来不想活了！”</p><pre><code>“为什么没有身殉门罗？”

马芳芳垂下头悲声道：“小女子思及门大侠无后，而当时又怕自
</code></pre><p>己有了身孕，小女子以为，能为他留下一子半女，这才是对他的补报</p><p>，但是……”</p><pre><code>“哼！”妇人道：“门罗和黑兰英的仆人黑禄的说法，和你说的
</code></pre><p>完全不同。”</p><pre><code>马芳芳道：“小女子不怪他，因为他是忠仆，自然较为同情黑兰
</code></pre><p>英，恨我破坏了一个家庭，事实上在小女子和门大侠认识之前，他们</p><p>夫妻已经极为不睦了。”</p><pre><code>妇人默然良久才道：“你是说作人的侍妾并不丢人？”

马芳芳道：“只要情投意合，名分实在不关重要。”

妇人点点头道：“马芳芳，希望你不要对‘统一会’的正、副会
</code></pre><p>主赶尽杀绝，尤其是副会主。”</p><pre><code>马芳芳陡然一意，道：“为什么？前辈。”

“不必多问，你走吧！”

马芳芳本想再问，却知道再问也没有用，深深一礼，出庙而去，
</code></pre><p>但她却未走远，隐在树上窥伺。</p><pre><code>不久，那妇人自她隐身的林前驰过，马芳芳小心地跟着。但是，
</code></pre><p>看来这妇人奔行不怎么快，马芳芳追出两三里路，居然把人迫丢了。</p><pre><code>远远望去，那是座古塔，只有九层，已很破败，妇人好像在那古
</code></pre><p>塔附近消失。</p><pre><code>              ★                ★                ★

姜不幸身上的鞭伤，在“恶扁鹊”师徒照料下，已近痊愈，可是
</code></pre><p>痴呆如前。</p><pre><code>多少人为他们操心、为他们烦忧，为他们诅咒造物者。凡是在他
</code></pre><p>们身边的人，无一不是他们的良师益友。如娟娟的任劳任怨、“恶扁</p><p>鹊”师徒的日夜看护、姜子云随时能为他们效死等等，这些都太感人</p><p>。</p><pre><code>但这种人情何时能了？又能倚赖人家多久？尽管一辈子如此，有
</code></pre><p>些人也不会离开他。可是，他如何再接受这种永无休止的人情？</p><pre><code>夜长人不寐，凌鹤忽然下了决心。他实在不能再期骗自己了，他
</code></pre><p>该和阿幸找个所有熟人都找不到的地方去度此残生。半夜，他留下一</p><p>封长信，这封信上提及任何一位友人和长辈，请他们不必再找他们，</p><p>他们会和普普通通的人一样，平平凡凡终了一生。</p><pre><code>然后拾掇一下，带了些随时用的衣物和一些银两、趁姜不幸熟睡
</code></pre><p>，背起来，再抱起小鹤悄悄地走了。</p><pre><code>武功虽失，背个人却不会大吃力，一夜走了二十多里，天不亮就
</code></pre><p>必须找个隐身之所。因为一旦住店，那些人分头找他们，那就太容易</p><p>了。</p><pre><code>由于他是落荒而走，在山漳不远处找到一个相当大的石洞，决定
</code></pre><p>在此停留一天，晚上再走。</p><pre><code>哪知他正要先放下孩子，背后忽然有人道：“孩子给我！”

凌鹤赫了一跳，他本以为神不知鬼不觉的。原来是萧娟娟，道：
</code></pre><p>“你当时没有睡？”</p><pre><code>“我本来睡了，可是近来我的警觉性很高，只要有人一接近小鹤
</code></pre><p>，我立刻就醒，我发现你偷愉地抱起小鹤，感到奇怪，就不动声色地</p><p>跟着。”</p><pre><code>凌鹤叼然道：“娟娟，我不能永远拖累别人。”

“凌大哥，这么一走，你有没有为那些关心你的人想想？”

“我知道他们会焦急，但是，长痛不如短痛，反正迟早我们必会
</code></pre><p>走的，只是早走晚走而已。”</p><pre><code>“凌大哥，你打算去何处？回家？”

“不，回家会被找到，不论仇人或亲人都会，所以我暂不回家，
</code></pre><p>只是找个地方安顿下来。如娟，你来干什么？”</p><pre><code>娟娟任劳任怨，最不喜欢听的就是这句话，忽然背转身子，把姜
</code></pre><p>不幸放在地上，她居然还没有醒。这种境界的病人、真正是吃得饱睡</p><p>得着，忧烦不侵。</p><pre><code>凌鹤发现她泪流满面。

“娟娟，你这是何苦？”

“凌大哥，不幸姊好了，我马上就走好不好？”

“娟娟，你这样会使我很痛苦不安的，”

凌鹤深深地叹了口气，因为有句话他不便说出来，只要阿幸活着
</code></pre><p>一天，他就不会接受也可以说不会考虑其他的女人。这话如何能说出</p><p>口？</p><pre><code>“娟娟，我不走，那些长辈和友人也不会走，我是一个没有希望
</code></pre><p>的人，拖累这么多的人，我不忍心。”</p><pre><code>“凌大哥，你只看到事情的反面，他们明天一早看不到你们三人
</code></pre><p>，你可以想像会急成什么样子？”</p><pre><code>“娟娟，我留了一封长信，这是不得已的事。”

娟娟也叹了口气，却找了些干草，上面铺了被单，道：“凌大哥
</code></pre><p>，睡一下吧！赶这二十几里路也够累的了。</p><pre><code>他们都累了，洞中静下来，因为都入了梦乡。

              ★                ★                ★

凌鹤先是隐隐听到很大的雨声，觉得仍有倦意，在众人的呵护之
</code></pre><p>下，那种心情上的压力别人如何体会？</p><pre><code>但是他失去武功，被别人期凌时，那些关切他的人，那种爱莫能
</code></pre><p>助的心情，他却能深切体会到。</p><pre><code>现在，他倒觉得解脱的轻松感受。

洞外的雨声越来越大，这时忽然听到小鹤吸吮手指的声音，孩子
</code></pre><p>一生下来就不幸，他对孩子也有一份歉疚。他坐起来，发现娟娟居然</p><p>在喂奶，这怎么可能？</p><pre><code>两人的目光一接，凌鹤急忙面向洞外，道：“娟娟，你怎么会有
</code></pre><p>……”</p><pre><code>虽然这么问着，却发现娟娟的奶子并不是有奶水那一类的。况且
</code></pre><p>娟娟未婚，哪来的奶水呢？</p><pre><code>娟娟悠悠地道：“我是没有……只是小鹤醒了，像是饿了的样子
</code></pre><p>，我是想让不幸姊多睡一会，所以才滥‘竿’充数。过去奶娘有时不</p><p>在，我也用过这办法，短时间有效，时间久了，孩子也知道在骗他，</p><p>必会哭闹。”</p><pre><code>凌鹤似乎现在才发现，他们欠娟娟的比想像中还要多出若干倍。

这时娟娟已弄好衣衫，小鹤果然哭闹起来，而姜不幸也醒了，娟
</code></pre><p>娟立刻把孩子交给她喂奶。</p><pre><code>就在这时，洞口忽然有人道：“这个山洞可以避避雨……”估计
</code></pre><p>此刻已是午时头了。</p><pre><code>娟娟首先看到洞外为首的人，竟是西北马家主人马如飞。此人北
</code></pre><p>人南相，五短身材，细皮白肉，只要见一面就不会忘。后面是总管“</p><p>无双笔”钱山。</p><pre><code>马如飞乍见洞中人，自然最注意的是仍坐在地上的凌鹤了。

凌鹤的境况和他的表情，都和过去不一样，何况他又不是善于伪
</code></pre><p>装的人。</p><pre><code>姜不幸一边为孩子喂奶，一边哼着儿歌。萧娟娟知道，这又是一
</code></pre><p>劫。</p><pre><code>钱山抖抖衣上的雨水向洞中望来，又贴在马如飞耳边，道：“马
</code></pre><p>爷，不大对劲呀！”</p><pre><code>“什么不对劲？”

“马爷，你看不出凌鹤这小子病怄低地，好像一个病夫。”

“你忘了，他本来就因练功出了毛病，而……”

“马爷，不是传说他已经好了？而且功力倍增，就连‘怒堡，堡
</code></pre><p>主黄氏兄弟、‘一指叟’叶伯庭以及‘统一会’的人，都对他无可奈</p><p>何。”</p><pre><code>“是啊！确实如此。”

“马爷，你看他现在像吗？”

马如飞眯着眼望去，果然不大对劲，低声道：“这是怎么回事？
</code></pre><p>”</p><pre><code>“八成遇上大敌，身负重伤。”钱山道：“马爷，俗语说，离了
</code></pre><p>这个村，可没有这个店。这小子过去污辱过咱们，据说那家骡马店被</p><p>纵火焚光时，他就住在那店对面一家客栈中。另外还有两家骡店被毁</p><p>，大概都是他干的。”</p><pre><code>马如飞当然不信凌鹤会干那种事，但过去受过凌鹤的污辱，这口
</code></pre><p>气一直憋在心里，道：“凌鹤，咱们要算算老帐。”凌鹤心情恶劣，</p><p>而且也瞧不起此人，就懒得搭腔。</p><pre><code>萧娟娟却很清楚，如果应付不当，可能凌大哥会有杀身之祸，况
</code></pre><p>且他们仍怀疑昔年巨书之事，是凌父占有的。娟娟道：“马老伯，雨</p><p>停后，我看你们还是请便吧！”</p><pre><code>“你……你又是谁？”

萧娟娟道：“家父洞庭居士……”

“原来是萧辰的丫头，老夫劝你少管闲事，以免遭鱼池之殃。”

娟娟忽然长叹一声，道：“马老伯，侄女一片至诚，你居然以为
</code></pre><p>我在多事。”</p><pre><code>钱山冷笑道：“什么一片至诚？”

萧娟娟道：“凌大哥目前心情恶劣，一旦发了脾气，对方必然遭
</code></pre><p>殃，难道两位还不知道他的深浅？”</p><pre><code>钱山道：“他为什么心情恶劣？”

“还不是为了不幸姊。”她指指姜不幸，道：“不幸姊得了失心
</code></pre><p>疯，名医束手，我就劝凌大哥去庙中求神许愿，除非生命受到威协，</p><p>在不幸姊的病好前，凌大哥绝不伤人。不过这两天他的情绪很坏，很</p><p>可能会毁誓伤人，所以我才劝两位不要……”她暗暗一指凌鹤，示意</p><p>不要惹他发火：</p><pre><code>钱山自然知道凌鹤的厉害，这一年来更是声名鹊起。但是，凌鹤
</code></pre><p>过去并不是这种作风。</p><pre><code>凌鹤在一边听萧娟娟胡扯，其目的无非是在唬马氏主仆，不要轻
</code></pre><p>易出手。</p><pre><code>马如飞道：“凌鹤，有人传说你纵火烧了我三家骡马店，可有此
</code></pre><p>事？”</p><pre><code>凌鹤真懒得和他们罗咳，娟娟道：“马老伯，你是一方霸主，一
</code></pre><p>生阅人无数，难道还看不出凌大哥的为人？”</p><pre><code>娟娟这么说着，又在凌鹤背后暗指凌鹤，作了几个手势，严重表
</code></pre><p>示他即将发火了。</p><pre><code>而凌鹤此刻也是一脸不耐之色，而且站了起来。马如飞过去试过
</code></pre><p>他的手段，现在更非敌手，连忙冷冷地道：“这件纵火事件，老夫还</p><p>在进一步调查，如果证据确凿，自然要讨还公道。钱总管。”</p><pre><code>“属下在。”

“雨停了没有？”

“还没停，只不过是毛毛雨而已。”

“咱们走！”

两人走后，娟娟长长地吁口气，道：“凌大哥，刚才我真担心你
</code></pre><p>会露出马脚来。”</p><pre><code>凌鹤只叹了口气，他能说什么？哪知“刷刷”两声，洞口站定两
</code></pre><p>人，原来马、钱二人去而复返，马如飞“嘿嘿”狞笑不已。</p><pre><code>钱山道：“果然不出所料，这小子八成身受重创未愈，刚才差点
</code></pre><p>被你这丫头蒙了。”</p><pre><code>娟娟心头大震，八成二人听到了他们的交谈，但她厉声道：“什
</code></pre><p>么蒙了？我可是一番好意，一切后果，都由你们自己承担。”</p><pre><code>马、钱二人一交眼色，钱山当然要冒险作一次拳靶子，缓缓走近
</code></pre><p>凌鹤，娟娟到此，已是计穷，只好上前拦阻。</p><pre><code>钱山和她的身手相若，十来招不分胜败，一边的马如飞更加相信
</code></pre><p>钱山的话，凌鹤一定重伤未愈，却未想到是失去了武功。</p><pre><code>其实人的武功是永远不会失去的，除非是失去记忆的人，才会把
</code></pre><p>过去学的招式都忘了，但却会失去内力，所谓失武功，就是失去提聚</p><p>内力的能力。</p><pre><code>任何武功都以内力为基础，内力不聚，光会招式，力道不够，速
</code></pre><p>度也不快，一个普通人就可以把你打倒。</p><pre><code>姜不幸还在抱着孩子唱歌，好像打架的人和她都没有什么关系。
</code></pre><p>萧、钱二人打了三十来招，娟娟内力差，加之这些日来操劳照料姜不</p><p>幸母子，武功也不免荒废了些，睡眠尤其不足。</p><pre><code>娟娟堪堪不支，马如飞在一边十分注意凌鹤，是不是重伤未愈，
</code></pre><p>或者真许了愿不能动手？</p><pre><code>这时凌鹤见娟娟不支，心中十分难过，以前绝未想到有一天会受
</code></pre><p>女人庇护。内心焦的，眼看娟娟危急，说不定妻、子也会遭殃，却又</p><p>无能为力，悲愤不已。他忽然浑身颤抖走来，这当然又是乱经，和以</p><p>前的血脉逆冲不同。每一昼夜总有两次，每次约盏茶工夫，痛苦难当</p><p>。马如飞见他忽然全身发抖，脸色忽青忽白，有时甚至全身骨骼暴响</p><p>，大为惊异。</p><pre><code>因为这又不像是受过重创的样子。这时钱山揪住娟娟的衣领一抡
</code></pre><p>，娟娟被摔出一丈以外，钱山自凌鹤后面猛砸一掌，这当然是出其不</p><p>意，攻其不备，因为所有的注意力都在萧娟娟身上。这一掌，钱山有</p><p>八成以上的把握。</p><pre><code>绝对没有想到，“啪”地一掌击中，凌鹤好像没有知觉，只移了
</code></pre><p>半步，钱山却疾甩这只奇痛的手。</p><pre><code>马如飞真有点弄不清，但他相信，凌鹤受了重伤是不容置疑的。
</code></pre><p>于是，他又出其不意，撤力攻上。</p><pre><code>娟娟尖呼了一声，因为她相信，凌鹤绝对接不下这一招，所以她
</code></pre><p>窜起来准备扑上。</p><pre><code>这当然是来不及的，而且凌鹤瞅牙咧嘴，痛苦已极，然而，马如
</code></pre><p>飞刀芒如雪山崩溅，已经罩向凌鹤。</p><pre><code>姜不幸还在哼歌，萧娟娟在尖嘶，这一瞬，她简直不忍卒睹。

就在她闭眼不忍卒睹那一瞬，钱山的笔也带着啸声扫到。可是意
</code></pre><p>外发生了，只闻两声闷哼，人体及兵刃大力着地声传来，在娟娟意识</p><p>中，当然是凌鹤倒地。但是，人体着地声是两人，这是怎么回事？</p><pre><code>娟娟睁眼一看，如何能相信这个事实？马如飞摔出洞口外，钱山
</code></pre><p>摔在洞内，撞在洞壁上，两人都是鼻青眼肿，头破血出。</p><pre><code>而凌鹤自己，当然也被这意外震住，为什么会有这么大的力量？
</code></pre><p>莫非功力已复？</p><pre><code>只是凌鹤还在毗牙咧嘴，浑身发抖。现在的发抖，在马、钱二人
</code></pre><p>看来，就完全不同了。他们以为他是愤怒达到极点而发抖的，大概真</p><p>在庙中许了愿不便出手。</p><pre><code>娟娟尽管弄不清原因，可就要借题发挥了。“怎么样？现在信了
</code></pre><p>吧？为什么一定要他发怒？为什么一定非弄得灰头土脸不可？”</p><pre><code>“是啊！”马、钱二人也这么想，为什么一定要落得抱着香炉打
</code></pre><p>喷嚏──一脸灰？</p><pre><code>两个人一人挨了一拳，相信肋骨至少各断了一两根。两人捡起兵
</code></pre><p>刃，狼狈离去。</p><pre><code>娟娟的惊喜和激动如何形容，忘了刚才被钱山摔得身上好几处青
</code></pre><p>紫以及皮破血出，上前抓住凌鹤的手，道：“凌大哥，你的武功恢复</p><p>了？”</p><pre><code>“我想还没有。”

“没有？怎么会有这么大的威力？”

“我也不知道。”

“你在出手时，知不知道会产生这么大的力道？”

“不知道，但是却能感觉不大一样。”

“凌大哥，你知不知道原因？”

“不知道，但我猜想和乱经有关。”

“可是过去不也每天有乱经的痛苦？为什么没有发生这么大的威
</code></pre><p>力？”</p><pre><code>“因为自我失去武功之后，开始每日有一两次乱经错脉之苦，却
</code></pre><p>从未遇上大敌，也就是说，当我遇上大敌时，也从未刚巧碰上乱经错</p><p>脉的时刻。”</p><pre><code>“凌大哥，也就是说，在乱经时遇上敌人，只要你出手都会产生
</code></pre><p>这么大的威力？”</p><pre><code>凌鹤摇摇头道：“这是第一次经验，所以我无法回答你。”

娟娟大笑道：“马如飞和钱山怎么这么倒媚！第一次出奇迹，就
</code></pre><p>被他们遇上了。”娟娟是有心人，昨夜跟凌鹤出来时，带了不少的干</p><p>粮，由于天也已亮了，就分给二人吃，还把小鹤接过来。</p><pre><code>小鹤养成了习惯，吃奶时会用手去摸另一奶子，娟娟抱他时，小
</code></pre><p>东西也会如此，娟娟很不好意思。</p><pre><code>但娟娟对这孩子，已有了母子似的情感。这时姜不幸哼着歌来到
</code></pre><p>洞外，道：“老阿伯，你找谁？”</p><pre><code>一个苍老的声音道：“我找那个野丫头……”人立刻就出现在洞
</code></pre><p>口，娟娟激动地叫了一声“爹！”</p><pre><code>原来正是洞庭居士萧辰，此人自奉俭约，终年老是那一袭洗浆得
</code></pre><p>发白的蓝衫，早该丢掉，如今还穿着。</p><pre><code>他风闻女儿和凌鹤在一起，这倒并不操心，只是以前传说，女儿
</code></pre><p>已被捉到“怒堡”中去，萧辰这才沉不住气，北上寻女。</p><pre><code>他发现娟娟抱着一个白胖的大小子，这小空伙在她怀中，还用头
</code></pre><p>去顶她右边的奶子，左手去摸左边的奶子。</p><pre><code>这景象充分显示萧娟娟已嫁了人，或者未正式嫁人却已经有了孩
</code></pre><p>子。</p><pre><code>萧辰是个方式正正的人，甚至说某些方面迂得很，他们萧家岂可
</code></pre><p>发生这种事？大吼一声向凌鹤扑去，道：“好小子，上次你去洞庭湖</p><p>，好心留你便饭，老夫就发现你和这丫头眉来眼去的。你走了不久，</p><p>这丫头就托辞外出，原来你到洞庭是去‘钓’鱼的，这叫老夫怎么作</p><p>人？”</p><pre><code>“啪”地一掌，凌鹤被震出三四步，坐在地上，萧辰更加怒不可
</code></pre><p>遏，道：“好小子！你居然还在老夫面前装熊。我要打死你们这两个</p><p>不要脸的东西！”</p><pre><code>口说“两个”不要脸的东西，却光是打凌鹤一人，不舍得打自己
</code></pre><p>的女儿，而且边打还边忍不住去偷看女儿抱的大小子。</p><pre><code>像凌小鹤这么可爱的孩子简直少见。这工夫凌鹤又被打倒，萧娟
</code></pre><p>娟大声嚷叫道：“爹，你简直老糊涂了！没有问清楚，这根本就不是</p><p>我的孩子。”</p><pre><code>“不是你的？丫头，你以为你老爹老花了眼？试问，谁家的女儿
</code></pre><p>能生出这么白胖的大小子？”</p><pre><code>“爹，你错了！还不向凌大哥道歉，这孩子叫凌小鹤，是凌大哥
</code></pre><p>和姜不幸姊姊生的。”</p><pre><code>“姜不幸？谁叫姜不幸？”

“就是刚才在洞外和你打招呼的那位姊妹。”

“她的？不是你的？”言下似乎颇为失望，要是有这么一个白胖
</code></pre><p>可爱的外孙有多好？他大声道：“她是谁？你怎么会抱她的孩子？”</p><pre><code>“爹，姜姊姊就是昔年‘黑煞’姜子奇的女儿，她不幸得了失心
</code></pre><p>疯，那也是因为凌大哥被人施袭，失去武功，悲怒攻心之故。”</p><pre><code>“原来如此，是谁使他失去武功的？”

“就是‘一指叟，叶伯庭和被怀疑是麦老大遇春的蒙面人。二人
</code></pre><p>联手施袭，凌大哥中了两掌，当时奄奄一息，要不是‘恶扁鹊”在，</p><p>凌大哥恐怕早已不在了！”</p><pre><code>萧辰回头望去，姜不幸又哼着儿歌走进洞来，仔细看她再看看孩
</code></pre><p>子，果然那白胖的大小子是一个“模子”出来的。</p><pre><code>这时凌鹤早已站起，只是人家父女久别相逢，没有他多说的余地
</code></pre><p>。这时萧辰拍拍他的肩肿道：“小子，莫怪，是老夫冤枉了你。”</p><pre><code>凌鹤长叹一声道：“不妨，老伯，这种倒霉的事，小侄不知遇上
</code></pre><p>多少次了！”</p><pre><code>萧辰哈哈大笑道：“好小子，年纪轻轻，涵养倒还有点火候。你
</code></pre><p>们在这山洞干啥？”</p><pre><code>凌鹤长叹一声道：“老伯，真是一言难尽。”于是他说了自离开
</code></pre><p>洞庭以后所发生的一切情形。</p><pre><code>萧辰不禁啼嘘，道：“小
</code></pre>`,634)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
