import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖021.md","filePath":"google/东方白武侠3部/龙在江湖021.md"}'),c={name:"google/东方白武侠3部/龙在江湖021.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十一章  智女逃身巧用谋  英雄一怒为美人

“恶扁鹊”料事如神，再去“统一会”，果然四位夫人都出来相
</code></pre><p>见。</p><pre><code>这是因为她们非但大腿上及臀部奇痒，脸上也发痒，且生出一些
</code></pre><p>小疹瘤来。</p><pre><code>既然有此名医，自不愿失之交臂。

“恶扁鹊”的目光，首先扫向她们的头发上，四支金步摇，其中
</code></pre><p>最名贵的一支戴在老四头上。</p><pre><code>这就不问可知，老四是最受宠的一个，但是，如换了别人，自是
</code></pre><p>可信，“恶扁鹊”却不该相信，因为他知道那个秘密。</p><pre><code>“大夫，旧疾未愈，新毛病又来了。”老四道：“你看我的脸上
</code></pre><p>，是怎么回事？”</p><pre><code>“恶扁鹊”看了一下，又问了一些有关身上差别的事，立刻开了
</code></pre><p>方子。由于主人坚留他吃饭，由“二五八”相陪，他知道又要看下药</p><p>的效果如何，才决定是否放他走。</p><pre><code>“恶扁鹊”自然知道，就和“二五八”慢慢地吃酒，大约两个时
</code></pre><p>辰之后，他离席告辞，果然顺利出了大门。</p><pre><code>当然，这次又是在密封的轿中抬出来的，其实要在洛阳附近找到
</code></pre><p>这个“统一会”的筹备处并不难，相信是个田庄。</p><pre><code>“恶扁鹊”和凌鹤见面不在客栈之中，他们知道面对的敌人非同
</code></pre><p>小可，他们不断地变换见面的地点。</p><pre><code>现在他们在金谷园见了面，洛阳附近的古迹很多，最出名的有孔
</code></pre><p>子入周问礼药碑、老子故宅、铜驼巷、夹马营、金谷园、白马寺、轩</p><p>辕庙龙马夏图碑、汉光武庙、关林（关羽墓）、龙门石刻，以及北郊</p><p>山东汉诸帝塚等。</p><pre><code>“老哥，此行顺利否？”

“老弟，此行太顺利，者哥哥反而觉得不妙。”

“如果太顺利就以为不妙，老哥似也未免太低沽自己了吧？”

“不然，我总觉得那神秘主儿不好缠。”

“不好缠那是必然的，但也不必过于自轻。”凌鹤道：“是老几
</code></pre><p>？”</p><pre><code>“老四。”

“她？她果然就是最受宠者。”

“我总以为不大可能。”

“错了，老哥，男人既有喜新厌旧的通病，那么，任何美好的女
</code></pre><p>人都逃不过被厌弃的命运，只有一种女人不会，那就是一代绝色的石</p><p>女。”</p><pre><code>“也许你是对的，俗语说：‘妻不如妾，妾不如偷，偷着不如偷
</code></pre><p>不着。’这凡句活道尽了千古以来男人喜新厌旧的心理。”</p><pre><code>“老哥，一点也不错，我们何时下手？”

“老哥哥知道你们两小情深，你恨不得马上救出姜不幸。老弟，
</code></pre><p>老哥忽然猜到‘三六九’、‘四五六’和‘二五八’的含义了。”</p><pre><code>“老哥哥请说。”

“由于‘二五八’说他姓石，且在那田庄中有人叫他小五子，因
</code></pre><p>此我产生奇想，石五即‘二五八’加起来的数字，是‘十五’的谐音</p><p>。‘四五六’加起来也是十五，他们二人必是双胞，‘三六九’加起</p><p>来是十八，所以他该叫石八。”</p><pre><code>“老哥，你真是猜迷高手。”

“我以为他们未必姓石，可能都和四姨大是石女有关。据说三子
</code></pre><p>皆为原配所生，为了使人不怀疑老四是石女，所以都继承在老四名下</p><p>。”</p><pre><code>“果真如此，那主儿还不会怀疑我们知道他的秘密。”

“也正因为我怕他们怀疑我，才故意说老四的毛病为‘不调’，
</code></pre><p>她当时曾笑了起来，这更证明我的号脉没错，她是石女。”</p><pre><code>“老哥，你这一套小弟自叹不如。”

“只不过老哥哥不久以前又差点出坏主意害人，我送给萧咕娘一
</code></pre><p>块绸子，要她在崖下接住你，就有重编鸳鸯谱恶作剧的意图，后来终</p><p>被你所感动。”</p><pre><code>“老哥，何时下手？”

“就明夜如何？”

稍后两人低声计议，明夜进那田庄的一切步骤，人生在世，由恶
</code></pre><p>变善是不嫌晚的，“恶扁鹊”之变十分难得。</p><pre><code>早春之夜。

梁不凡对女人本已下定决心不再招惹，且要披发入山，永远不履
</code></pre><p>豪尘，但是轿中女子给他的字条还在他的衣袋中。最初，他不屑拿出</p><p>来看它，但终是忍不住，看了几遍之后，披发入山，永绝尘豪之想也</p><p>就瓦解了。</p><pre><code>至少他以为有见见这神秘女子的必要，他固然知道何谓石女，但
</code></pre><p>石女到底如何，不要说他，相信见过的人万不挑一。当然，他要见这</p><p>女子不仅是对石女的好奇，而且是一种同病相伶，惺惺相惜的吸引。</p><pre><code>好在这小镇距“真茹庵”不远，晚饭后信步而来，很快就找到了
</code></pre><p>这座规模不算大小的尼庵，看来新建不久。</p><pre><code>现在他却有点为难，那女子若是此庵的尼姑，除非是庵主，要找
</code></pre><p>她也很麻烦，如果不是而是来此随喜的女子，这如何找法？又不便越</p><p>墙而入，读亵佛门净地，在门外犹豫了一阵子，敲了门环，不久大门</p><p>开了一缝，一名小尼打量他一下，道：“是梁施主吗？”</p><pre><code>梁不凡道：“正是。”

小尼一让道：“梁施主请进！”

小尼引路，穿过长长的修竹夹道雨路，进入一个幽静的院落，这
</code></pre><p>地方不大，庭院布置更是别具一格，尤多奇石，古人所要求的所谓：</p><p>梅边之石宜古，松下之石宜拙，竹旁之石宜瘦，盆内之石宜巧等等，</p><p>这儿似都已兼具。</p><pre><code>似乎这儿的主人对石有所偏爱，奇石比花木还要多。

小尼在一精舍门外站住，道：“师父，梁施主到。”

室内传来十分轻柔悦耳的声音道：“请进！”

小尼离去，梁不凡怀着忐忑心情进入，梁不凡像是陡然间跌入了
</code></pre><p>云端，恍懈进入仙境，非但所见非人间所有，所闻也大不相同，人间</p><p>绝无此等奇香。</p><pre><code>坐在云床上的不是尼姑，只能说她是一位带发修行的丽人。

这丽人云蟹雾鬓，明艳照人，拂尘搭在臂上，向他微笑点头。

梁不凡第一个念头是，如果不来践约，真是大错。他施礼道：“
</code></pre><p>不知在下如何称呼姑娘？”</p><pre><code>丽人笑笑道：“你今年几岁了？”

“在下二十六岁。”

“那就叫我一声姊姊吧！我比你大一岁。”

“不知姊姊芳名……”

“就叫我石姊姊好了。”

“小弟有一事不明，不知姊姊怎知小弟的姓名？”

“这并非难事。”

“姊姊又怎知小弟是……”

丽人知道他要说什么，道：“梁弟，谈这些多无聊，你喜欢姊姊
</code></pre><p>吗？”</p><pre><code>真干脆，简直是单刀直入。

梁不凡道：“石姊岂非多问？只是小弟自惭……”

她又打断他的话，道：“你说喜欢我，可是一般男人间的喜欢？
</code></pre><p>”</p><pre><code>梁不凡被触着痛处，道：“只可惜小弟今生已无能为力了。”

“你错了，梁弟，姊姊又岂是一般的女子？你我虽不能消受世俗
</code></pre><p>之药，却可以把它升华。”</p><pre><code>梁不凡道：“以爱花之心爱美人，则领略自饶别趣，以爱美人之
</code></pre><p>心爱花，则护惜倍有深情。”</p><pre><code>梁不凡虽浪荡好色，文事底子却不差，石丽人欣赏地道：“梁弟
</code></pre><p>，真想不到你还是一位炮学的年轻人，我的选择就更不会错了。”</p><pre><code>“石姊为何选上小弟？”

“姊姊不选你选谁？”

“噢，噢，是的，小弟只能感激姊姊的美意，只恨小弟无德，不
</code></pre><p>知如何消受，可恨黄氏兄弟二贼下此毒手。”</p><pre><code>“哪里丢的从哪里捡回来。”

“石姊，这话是什么意思？”

“不久你就会知道。”她下了云床拍拍手。

不久小尼在门外道：“师父有何差遣？”

石丽人道：“准备一壶酒，四色精美酒肴，送到‘地心小筑’来
</code></pre><p>。”</p><pre><code>“是。”小尼应声而去。

这“地心小筑”顾名思义是在地下，只是比一般的地下室畅亮，
</code></pre><p>两人坐在地上精编的席子上。</p><pre><code>他们中间有一小几，四色精美酒肴已摆上，石丽人斟上两杯酒道
</code></pre><p>：“梁弟，我们也可以享受另一种乐趣。”</p><pre><code>“石姊多指教。”他早把披发入山那念头抛到九霄云外去了。

“小弟可听说过‘心交身不交’，也可以说是‘神交身不交’之
</code></pre><p>说？”</p><pre><code>梁不凡道：“好像在某道书上看过，却因读来深奥艰涩，不甚了
</code></pre><p>解。”</p><pre><code>“‘神交身不交’是一门玄功，道家有数宗擅此玄术，本是用以
</code></pre><p>交换修炼心得、传授心法的，但南宗也有用此法混合房中术采取修炼</p><p>的。”</p><pre><code>“怎么？姊姊要授我道家南宗修习大法？”

石丽人摇摇头道：“我们只是享受人生另一种奇妙的乐趣罢了”

“这么说，姊姊也会武功了？”

“会一点，来，我教你口诀，我们来试试看……”

梁不凡内功恨基颇厚，人也聪明，不久就心领神会，大约两个时
</code></pre><p>辰后完毕，</p><pre><code>梁不凡以为这境界太奇妙。非梦非幻，似假还真，绝非‘饮食男
</code></pre><p>女’那种况味，却又有身不交，比之凡夫俗子的交合，孰好孰坏？”</p><pre><code>梁不凡道：“石姊，这太妙了，这才是发挥‘情’之一字之最佳
</code></pre><p>境界。舍此一途，皆不足观。”</p><pre><code>“对了，小弟，妹姊那天在轿衣缝中偷偷看了你一眼，就知道你
</code></pre><p>虽荒唐过，却绝非俗人。”</p><pre><code>“石姊，不久前你说过一句话还没解释，哪就是‘那里丢的从哪
</code></pre><p>里捡回来’之语。”</p><pre><code>石丽人道：“小弟，以后再告诉你如何？”

“石姊若能现在见告，将感激不尽。”

石丽人道：“你猜姊姊何人？”

“小弟猜不出。”

“我就是‘怒堡’堡主黄世海的七个妻妾其中之一！”

梁不凡心头一震，道：“你……”

“小弟，你紧张什么？黄世海兄弟目前被人利用，已无暇顾自己
</code></pre><p>的女人了，再说他们也不知道我在这儿。”</p><pre><code>“石姊，我不是怕，我只是恨他们，你‘哪里丢的从哪里捡回来
</code></pre><p>’这句话很有意思。”</p><pre><code>“是不是有快意思仇之感？”

“这样是否对石姊不敬了？”

“不要紧，反正这对他们也是报应，我是七个妻妾唯一的石女，
</code></pre><p>却也是最受宠的一个，岂非怪事？”</p><pre><code>“的确，这真是异数，我就想不通，他们兄弟和我一样，怎么会
</code></pre><p>有这么多的妻妾呢？”</p><pre><code>“还不是作作样子，表示他们还能！”

“石姊，我们的‘神交身不交’对身体有益还是有害？”

“无益也无害，纯属消遣，若想有所神益，就不能有享受之心，
</code></pre><p>那要正心，而近似合籍双修了……”</p><pre><code>天刚黑，田庄内已掌了灯。

“三六九”端了一盆净面水，水中有一条洁白的面中，他每次端
</code></pre><p>净面水，必然换一条新的面中，一条面中绝不用两次。</p><pre><code>进入小院，“三六九”就把脚步放轻，甚至比一双猫的脚步还轻
</code></pre><p>灵些。</p><pre><code>他在这幽静的小院内停下来，低声道：“姜姑娘，我送净面水来
</code></pre><p>哩！”</p><pre><code>“放在门外。”

“姜姑娘，就让我为你送进去吧！”

屋中未出声，“三六九”兴冲冲地端盆进入明间，把面盆放

*支持本书请访问‘幻想时代’以便得到最快的续章。*在面盆架
</code></pre><p>上，然后站在左边暗间门帘外道：“姜姑娘，我进去少坐一下好吗？</p><p>只多盏茶工夫。”</p><pre><code>“只许你探头看一下。”

“这……这连喝一口茶的时间都不到呀！”

“那就连看一眼也别看。”

“好，好，姜姑娘，每天我都巴望这点时间，因为每天我们只能
</code></pre><p>在这段时间内来见你一下……”说着已探进头来。</p><pre><code>姜不幸自被叶伯庭所制送到这儿来，一点也没受委屈，只是不知
</code></pre><p>为她的食物中下了什么药，真气不凝，自然无法动手，也无法逃走。</p><pre><code>她坐在梳妆台前，回头望着“三六九”，似笑非笑，这仪态最是
</code></pre><p>令人销魂，她深知男人的习性。</p><pre><code>“三六九”是弟兄三人中最小的，这工夫魂儿都飞了，但姜不幸
</code></pre><p>立刻回过头去，道：“走吧！”</p><pre><code>“三六九”贪恋地缩回身子道：“姑娘，老实说，我如果没有你
</code></pre><p>我就会死。”</p><pre><code>“说说罢了，以前没有我你不是活得好好的？”

“以前因为我还不知道世上有你这么好看的女子。”

“好看又怎么样啊？”

“如果……如果你能跟我……不，不，我不敢奢求……只要你能
</code></pre><p>赐我一些温柔，我宁愿折寿十年。”</p><pre><code>屋内静下了。

“三六九”道：“是不是姑娘不信我的话？”

“何必多问？”

“姑娘如何才信？”

“我说了也是白说。”

“不，姑娘，除了我不敢也不能放你之外，任何事只要你说出来
</code></pre><p>，我一走照办。”</p><pre><code>“快走吧！别讨人嫌哩！”

“姑娘一定要信我一次，求求你！”

屋中又静了一会，道：“真的吗？”

“如我有一字不实，姑娘就永远别理我。”

“好，我的真气不凝，可有解药？”

“有，不过……”

“没有什么不过，拿解药来让我服下，如果有效，今夜三更三点
</code></pre><p>就在‘啸雨小筑’等我！”</p><pre><code>“这……这件事我……”

“滚，快滚！我不过是因为真气不凝就不能疗伤，因为当我受制
</code></pre><p>于叶氏父子时受了点内伤，并不是想跑，就凭我一个人能跑出此庄吗</p><p>？”</p><pre><code>“好，好，姑娘，我马上去拿。”

“三六九”还真守信，不一会就取来了一包解药，姜不幸服下一
</code></pre><p>试真气，道：“‘三六九’，成了，告诉我，你的本名叫什么？”</p><pre><code>“石八。”

“你娘姓石？你排行第八？”

“是……不过我也不大清楚。”

“你爹呢？”

“我爹？”

“算了，这事你绝对不敢说的，记住！三更三点，一定要去，不
</code></pre><p>要亮灯，更不要说话出声，如果事败彼此庄中人发现，必须立下杀手</p><p>予以击毙。”</p><pre><code>“我记住了，姑娘……”“三六九”的嗓音有点颤抖，激动地道
</code></pre><p>：“姑娘，我……我兴奋得快要死了。”</p><pre><code>“快走！”

石八立刻轻飘飘地离去，好像满身都是翅膀。

大约半个时辰，“四五六”提了个用湘竹精编的食盒，共有三层
</code></pre><p>，小心翼翼放地在院中道：“姑娘，该用饭了吧？”</p><pre><code>“放在外间。”

“四五六”在外间一边把饭菜摆在桌上，一边道：“姑娘，今天
</code></pre><p>我不会再让你心烦说我踞噪不已了，我只想问你一句话。”</p><pre><code>“请吧！一句我也不想听。”

“姑娘，无论如何请你听我这句话、”

室内不出声了，但停了一会却又说话了。“四五六”一听，几乎
</code></pre><p>跳了起来，全身骨节似都变成了弹簧。</p><pre><code>最后来的自然是“二五八”了，这小子是来送茶的，且顺便带回
</code></pre><p>碗盘和食盒。</p><pre><code>这些事本来都是下人干的，他们向下人讨来了这份差事，期能一
</code></pre><p>亲芳泽。</p><pre><code>结果“二五八”也喜孜孜地离开此院。

三更三点，三条黑影几乎同时落在“啸雨小筑”之内时，“二五
</code></pre><p>八”首先出了手。</p><pre><code>因为姜姑娘只有一个，怎会有三个人？

“二五八”攻向“四五六”，“三六九”同时猛攻“二五八”，
</code></pre><p>这兄弟三人的武功都有所成。</p><pre><code>“四五六”首先发现路数一样，低声道：“什么人？”

“二五八”和“三六九”一听是自己的人，立刻停手，“二五八
</code></pre><p>”道：“我是石五。”</p><pre><code>“四五六”和“三六九”也报了名，三人心头一震，“二五八”
</code></pre><p>道：“不好，咱们上了当。”</p><pre><code>他的所谓“上当”，自然不是指给她解药的事，因为“二五八”
</code></pre><p>和“四五六”都不知道，但三人同来此处，不问可知。</p><pre><code>三人的代号实在是怕在外面呼唤被人听到而取的。这么叫谁也不
</code></pre><p>知其含意，却被“恶扁鹊”猜出。</p><pre><code>其实这样也有其坏处，任何人听了都会好奇而千方百计想揭开秘
</code></pre><p>密。</p><pre><code>在此同时，姜不幸早已出了那个小院，她扮成小丫头的样子，手
</code></pre><p>中还提了一个茶壶，但不巧得很，出了小院不远竟遇上了叶伯庭。</p><pre><code>遇上谁都还可以想想办法，只有叶氏父子对她太熟，一下子就可
</code></pre><p>以认出来。</p><pre><code>一时无计，只有闪入右手边的院内。

这院子都是空屋，是准备给食客或将来入会的人员住的，叶伯庭
</code></pre><p>自然知道。</p><pre><code>所以叶伯庭见一少女忽然闪入此院中，似是有意回避他，却又未
</code></pre><p>看出是谁，立刻犯疑。</p><pre><code>叶伯庭疾掠入院，忽闻隔壁院中“哗啦”一声，似是水壶掉落地
</code></pre><p>上的声音。</p><pre><code>叶伯庭立刻又掠入发声的院中，这也是空院，却无所见，以为人
</code></pre><p>必然又往前面两院中掠去。</p><pre><code>但姜不幸却仍然在第一个空院中，只不过此刻有两三个护院已在
</code></pre><p>院门口张望，似也听到了声音。</p><pre><code>姜不幸在黑暗的屋中外望，心头狂跳不已，这次如失败，下次就
</code></pre><p>更难了。</p><pre><code>哪知她正自庆幸，忽然身后传来了微声。

她疾转身子且左闪一步，隐隐发现一个人站在她身后约三步之处
</code></pre><p>，如果此人刚才施袭，她是要吃亏的。</p><pre><code>她低声道：“谁？”

“是我……”居然是“三六九”石八的声音。

姜不幸一惊，若是石五，她还能设法圆谎，对石八却很难，因为
</code></pre><p>她向他要了解药，她是无法巧辩的。</p><pre><code>所以姜不幸只好先下手，一拳捣去，石八闪了开去，却不还手，
</code></pre><p>姜不幸心头一沉，低声道：“你为什么不还手？”</p><pre><code>本扫描书站，中文网址‘幻想时代’

“我为什么要还手？”

“我向你要解药就是要逃走的。”

“我给你解药也正是让你逃走的。”

“你没去‘啸雨小筑’？”

“去了，我去那里也只是想绊住两个哥哥而已。”

“怎么？你已知道我也把他们骗去了？”

“是的，两个哥哥和你交谈，我都听到了。”

姜不幸愣了一下，道：“那你是为了什么？”

“我说了你也不信。”

姜不幸叹口气道：“我已是有夫之妇，而且我们夫妇的感情极好
</code></pre><p>，你又何必？”</p><pre><code>“我知道我不对，可是由不得人。”

“这是不会有结果的感情，快忘了我吧！”

“我知道我办不到！”

“一定办得到，只要你记住我是有丈夫的女人就成了。”

“也许有个办法你能使我办到。”

“什么办法？”

“你马上杀了我，请相信我绝不恨你。”手自身后伸出来，原来
</code></pre><p>这双手捏着一柄剑的剑尖，把剑柄递给她，正是所谓“授人以柄”。</p><pre><code>姜不幸十分激动，这个人也未免大傻了，这是绝对不可能的事。

她只要握住剑柄，往前猛送就成了，可是她不能杀死这样的敌人
</code></pre><p>，尽管他的父亲是武林公敌，也极可能是诈死的麦老大。</p><pre><code>她轻轻用手拨开剑柄，道：“我的软剑在身上，此剑你留着用，
</code></pre><p>当然，我绝不能杀死你。”</p><pre><code>“其实你杀不杀我都是一样。”

“这是什么话？”

“因为我的心已跟你而去，一个没有心的人还有什么用？”

姜不幸摇摇头道：“不要想这些了，世上好的女人车载斗量，何
</code></pre><p>必死心眼，不过你这人还不错，咱们山不转路转，如果我能逃离此庄</p><p>，以后见了面就是朋友，石八，后会有期了……”</p><pre><code>姜不幸知道再迟些必然走不了，而此刻已传来了大声呵斥及打斗
</code></pre><p>声。</p><pre><code>她当然不知道是凌鹤和“恶扁鹊”来了。

他们的计划不错，只可惜事有凑巧，正好姜不幸也发动，骗了三
</code></pre><p>个小会主而使庄内有所戒备。</p><pre><code>所以两人一到就被发现，两人事先已作了坏的打算，一旦在下手
</code></pre><p>前被发现，就干脆一人游斗，分散对方的注意力，一面让另一人去劫</p><p>老四。</p><pre><code>当然，如能找到姜不幸自是更好，他们知道既为人质，找她很难
</code></pre><p>，就直接去劫四姨太。</p><pre><code>“恶扁鹊”来过两次，凌鹤也奉“恶扁鹊”之命来此在面盆及便
</code></pre><p>器上弄过手脚，只是劫人由“恶扁鹊”负责。</p><pre><code>这老家伙作正经事不带劲儿，作缺德的事，一个能顶两个。

他先擒了四姨大，再以“拍花”的邪术使她神智不清，只会听命
</code></pre><p>行事，然后用一个扫帚在茅坑中一蘸，就带着老四往外冲。</p><pre><code>由于他拍她的头顶时叫她一声：“小四儿！”所以她那半醒半昏
</code></pre><p>的脑中对“小四儿”很清楚，只要听到有人叫她“小四儿”，她是绝</p><p>对服从。</p><pre><code>“拍花”不全是邪术，还要用药，这一套在“恶扁鹊”来说，真
</code></pre><p>是雕虫小技。他领先往外冲，且一边叫着“小四儿”，听来十分亲切</p><p>。</p><pre><code>凡是扑向“恶扁鹊”的人，他就把扫帚一甩，必然是一阵大哗和
</code></pre><p>怒骂，且纷纷暴退。</p><pre><code>所以最初十分顺利。

当他带着老四来到被二十余高手围困的凌鹤附近时，他故意大声
</code></pre><p>叫着：“小四儿，我们先走一步！”</p><pre><code>这自是说给凌鹤听的，叫他有机会就退出此庄。

可是凌鹤此刻要撤退又谈何容易？

“恶扁鹊”只好先把老四弄出去，再回来接应凌鹤，要不，必然
</code></pre><p>是白忙一场。此刻这二十人当中有叶伯庭和梁士君等人，只是把面蒙</p><p>了起来。</p><pre><code>所以这一股压力之太，和上次在绝崖上的搏杀差不多。

凌鹤道：“叶伯庭、梁士君，你们也不必藏头露尾，面罩只能遮
</code></pre><p>住你们的脸，却遮不住你们的良知。”</p><pre><code>“他们连禽兽都不如……”来者竟是姜不幸，软剑蜿蜒伸缩，已
</code></pre><p>伤了两名护院。</p><pre><code>凌鹤的龙头磷尾鞭扫砸七鞭，竟砸飞了一个屋角，也伤了一个护
</code></pre><p>院，且把梁士君缠了个踉跄，道：“他们哪及得上禽兽，简直连昆虫</p><p>都不如，蝉为虫中之夷齐，蜂为虫中之管晏，他们根本就不是东西。</p><p>”</p><pre><code>姜不幸自生子之后，武功自必荒废，较以前差得多，所以在这场
</code></pre><p>面上，经常险象环生。</p><pre><code>凌鹤此刻和她背贴背，低声道：“我为你开出一条血路，你杀出
</code></pre><p>去吧！”</p><pre><code>“你不走我会走？”

“我们两人一起走是不可能的，待会老哥会回来援手，你不必为
</code></pre><p>我发愁。”</p><pre><code>姜不幸光是杀敌而不出声。

“你可知道我和老哥费了多少脑汁设计来救你吗？”

“老怪物回来了我再走！”

“如果这儿的主儿来了，恐怕一个也走不了。”

“刷”地一声，叶伯庭的指劲划破了姜不幸的肩衣，就在这时，
</code></pre><p>这儿的神秘主人已经到了。</p><pre><code>蒙面人双手微微一张，所有的人都躬身而退，这份气势就先声夺
</code></pre><p>人。</p><pre><code>“不管你是谁。”凌鹤夷然不惧道：“只要让我的妻子平安离开
</code></pre><p>，我愿意和你决一死战。”</p><pre><code>蒙面人真干脆，手一挥，示意放人。

叶伯庭道：“主子，四夫人在‘恶扁鹊’手中，就是要放，也要
</code></pre><p>他们先把四夫人送回来再说！”</p><pre><code>但蒙面人又一挥手，根本不听叶伯庭的劝告，坚持放人。

叶伯庭在此是一人之下数百人之上，他双手一分，人墙立刻开了
</code></pre><p>一条胡同，无人不从。</p><pre><code>姜不幸紧贴着凌鹤，道：“我们今夜先回去，你们要决战可能改
</code></pre><p>期。”</p><pre><code>“不可以！”凌鹤断然道：“你先走，决战不能改期。”

“那么我要留下看你决战！”

凌鹤在她耳边低声道：“不一会‘恶扁鹊’就会来，看在小鹤份
</code></pre><p>上你也要走。”</p><pre><code>“我记得对你说过，在我心目中你比小鹤重要。”

“但你也该知道，在我的心目中，你比我的生命还重要，阿幸，
</code></pre><p>你如果真的重视我，请马上走，况且你在此会使我分神。”</p><pre><code>姜不幸不能不信他最后这句话，在此是帮不上忙的。

她摇摇他的手，道：“阿鹤，千万保重！”说罢，立刻出庄而去
</code></pre><p>。</p><pre><code>现在两雄对峙，这大院占地约半亩，鸦雀无声。

两人互视了一刻，凌鹤道：“据一般人推测，尊驾就是麦老大，
</code></pre><p>如我没有猜错，你何不出示真面目？”</p><pre><code>蒙面人道：“不是。”

既然不是，他就不必出示真面目了。

凌鹤道：“尊驾这两个字就足以服人吗？”

蒙面人道：“信不信在你，今夜你我只战二十招，如果胜仗难分
</code></pre><p>，半年后八月中秋在一不受干扰之处决战，地点另行奉告。”</p><pre><code>“一。言为定。”

“锵”地一声，蒙面人把斗篷丢出，澈出了长剑，他这剑很怪，
</code></pre><p>前端略弯，有点像刀，却是双刃。</p><pre><code>他们没有游走，也没有互相注视。

几乎同时，两人各自欺身扑上，瞬间，四周的人暴退一丈，乍见
</code></pre><p>剑焰鞭影互相纠缠，有时剑明鞭暗。有时鞭胀剑缩，只闻兵刃呼啸声</p><p>，却不闻人声。</p><pre><code>凌鹤几乎不信武学节畴之中有这等诡异之学，这就难怪像叶伯庭
</code></pre><p>都会对此人低声下气了。</p><pre><code>此人的武功并不完全和他所学巨书上的一样，有些招术比他所学
</code></pre><p>的更精更奇，而且路子遇异。</p><pre><code>凌鹤相信，此人所学巨书上的绝学要比他多些，所以凌鹤全凭身
</code></pre><p>上一千多道疤痕的丰富经验来对此毕生罕见的强敌。</p><pre><code>这十招在旁观者看来，不知包罗了多少危机和生死关头，连叶伯
</code></pre><p>庭都不例外，至少其中有一招他无把握化解。</p><pre><code>十五招一过，谁都能感觉到逼人的杀机近在眉睫，这两人之中总
</code></pre><p>有一人落败或溅血当场的。</p><pre><code>凌鹤已收起鞭梢握入手中，等于把长鞭缩短了一半，因为两人已
</code></pre><p>属近搏，他感觉浑身骨节随时都会在对方无情的压力无情的压力下散</p><p>开。</p><pre><code>但凌鹤只有一个观念，不能输，输就代表死亡。

最后一招来临之前，相信旁观者没有人还在呼吸，他们绝不放过
</code></pre><p>这一瞬的旷世难见的一搏。</p><pre><code>鞭绞上了剑身，剑扳住了鞭身。

剑固不能畅欲所为，鞭也缚手缚脚。

最后的危机是这样开始的，谁都没有想到，也许连搏杀的二人也
</code></pre><p>不例外。</p><pre><code>他们两人都希望，在伤敌之下能够使自己全身而退，或者求其次
</code></pre><p>只受点轻伤。“刷刷”两声，剑在凌鹤左腋下开了个洞，伤及皮肉，</p><p>鞭在蒙面人的衣领下肩处划挑一孔，也是皮破血出。</p><pre><code>这种阵仗，这等高手而能两败俱伤，虽仅二十招，已足证明两人
</code></pre><p>的造诣在伯仲之间。</p><pre><code>也可以这么说，蒙面人可能学巨书上的绝学多些，但凌鹤的体验
</code></pre><p>却更加宝贵。两人各退了三步，叶伯庭打个手势。似要其余的人齐上</p><p>。</p><pre><code>蒙面人冷冷地道：“让他走！”

叶伯庭再次挥手，人潮又出现一条人墙胡同，凌鹤抱拳道：“后
</code></pre><p>会有期……”疾掠出庄而去。</p><pre><code>凌鹤出了这个大田庄，回头望去，在无星无月的夜色中，有如庞
</code></pre><p>然大物蹲伏在那几，他虽恨此人，而此人又可能是杀父仇人，但这人</p><p>的气魄还是令人钦佩的。腋下之伤不重，却也流了不少的血，他边走</p><p>边上药包扎一下。当然，他也知道，对任何人的看法都不可大早盖棺</p><p>论定。</p><pre><code>一点也不错，这意念刚自脑中闪过，已自一棵巨树上射下一道人
</code></pre><p>箭，面罩、黑衣和黑斗篷，这不就是刚才那个蒙面人吗？</p><pre><code>凌鹤道：“莫非尊驾另外有事相告，或者要求放回你的四姨太…
</code></pre><p>…”</p><pre><code>哪知对方一言不发，出手就拼，这次并未亮剑，但拳掌之凌厉，
</code></pre><p>绝不下于刀剑。</p><pre><code>凌鹤冷峻地道：“原来尊驾刚才不过是作样子给属下看的。看来
</code></pre><p>我把你估高了！”</p><pre><code>蒙面人一声不吭，横砍直砸，似想在数十招内把他撂倒。

大约三十招不到，凌鹤隐隐试出，这个蒙面人的身材虽和刚才那
</code></pre><p>个差不多，但路子毕竟不大一样。</p><pre><code>凌鹤的实战经验比那些活了近百岁的高手还要多，这种经验还在
</code></pre><p>其次，受伤千余次的痛苦体验是无人能及的。</p><pre><code>凌鹤沉声道：“你不是刚才使剑的那个！”

蒙面人不出声，却闻数丈外有人道：“老弟，我也以为这不是那
</code></pre><p>一个。”</p><pre><code>分明是“恶扁鹊”来了，这蒙面人可能是怕被认出来，或者怕“
</code></pre><p>恶扁鹊”的花梢如施毒等等对他不利，突然撤招，几个起落消失于“</p><p>恶扁鹊”相反方向。</p><pre><code>“老哥，四姨太呢？”

“被那田庄中的蒙面人截回去了。”“恶扁鹊”道：“当然，要
</code></pre><p>不，他会那么大方把你的老婆放回来？”</p><pre><code>“阿幸回去了？”

“我把她交给了婉如、萧姑娘、姜子云和曲能直等人，他们都在
</code></pre><p>一起。”</p><pre><code>“老哥和他动过手？”

“没有，你是知道，我这‘拍花’之术和一般乡间诱拐孩童的‘
</code></pre><p>拍花术’不同，他们仅利用药物，我则尚有拍穴之术辅助。我拍她的</p><p>天灵时，叫了一声‘小四儿’，她当然听我的了，但蒙面人也很厉害</p><p>，他也呼叫‘小四儿’，他们是夫妻，印象深刻，所以一叫就把她叫</p><p>过了。”</p><pre><code>“他为什么不和老哥动手？”

“这个我也不知道，说不定他忌惮我的毒物，所以没出手就走了
</code></pre><p>，或者怕我认出他是谁。”</p><pre><code>“老哥以为这两个人哪一个像麦老大？”

“怎么？你老弟断定这两个蒙面人当中有一个必是麦老大吗？”

“是的。”

“恶扁鹊”道：“我也认识麦老大，但事隔多年，印象已经不太
</code></pre><p>清楚，我不敢确定。”</p><pre><code>“因为小弟在麦家堡废墟中见过麦老大的侧影。”

“老弟，我敢断言，在田庄中和你搏了二十招两败俱伤的蒙面人
</code></pre><p>绝非麦老大，至于这个是不是，由于他没出声，我不敢确定。”</p><pre><code>“老哥，我也有此看法，那个不是，必是刚才这一个，要不，在
</code></pre><p>田庄中他敢出声，为何在此又不敢出声了呢？何况日庄中的那个如是</p><p>麦老大，他不会放我走的。”</p><pre><code>“者弟，那么我们就谈谈那一个好哩，他会是谁？”

“老哥，凭你的阅历都不知道，小弟还成？”

“恶扁鹊”和他边走边谈，他想了一会道：“据老哥记忆所知，
</code></pre><p>近一百五十年来，武林中没有出色当行的奇人异士所留下的绝学足以</p><p>轰动武林，只有五十年前已成名的一位名叫黑中白的侠隐，他的绝学</p><p>才有资格风靡一时。”</p><pre><code>“老哥哥是说巨书绝学是黑中白大侠留下来的？”

“老哥哥我可没有这么说，况且黑中白大侠有女有徒，似乎由于
</code></pre><p>他的女儿嫁给了外人，而师徒间不甚和睦，其余的就不清楚了。至于</p><p>他怎会把绝学留置洞中被八大家所发现，这就更难说了。”</p><pre><code>“最早发现该秘瘦的是阿幸之父姜子奇，而非武林八大家，当时
</code></pre><p>麦老大是先进洞者之一，所以他弄了鬼。”</p><pre><code>“那么，你是何时发现有两个蒙面人的？”

“就是今夜，至于这两个蒙面人过去是否都在我的面前出现过，
</code></pre><p>由于过去未注意，就不清</p>`,350)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
