import{_ as e,c as o,b as n,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风033.md","filePath":"google/东方白武侠3部/盖世雄风033.md"}'),c={name:"google/东方白武侠3部/盖世雄风033.md"};function d(t,p,a,s,_,l){return r(),o("div",null,p[0]||(p[0]=[n(`<pre><code>     第三十三章：侠气远超天地外  义风直射牛斗边

田青受伤虽重，仍努力的睁开眼睛看去，眼前四个人影竟是“龙
</code></pre><p>氏三绝”和皇甫瑶姬！他心中不由暗忖：“奇怪，难道他们没有负伤</p><p>？刚才倒地是故弄玄虚？”</p><pre><code>他已经无心去研究这些怪事，只闻皇甫瑶姬焦急地道：

“龙大，你看他是中了何毒？有没有救？”

“天哪！他们果然是佯装的！”田青忖道：“莫非他们佯装身负
</code></pre><p>重伤，旨在瞒过刚才哪个神秘人物？由此推测，哪个鬼魅似的人物定</p><p>非善类了！”</p><pre><code>只闻龙大公子悲叹一声，道：“田大侠身中何毒，不得而知，但
</code></pre><p>可信是世上毒物之最，若非他内力雄浑，此刻恐怕早已……”</p><pre><code>皇甫瑶姬大声道：“这是甚么时候，你还文绉绉地！本姑娘问你
</code></pre><p>还有没有救？”</p><pre><code>只闻龙大公子颓然道：“在下连毒物名称都说不出来，皇甫姑娘
</code></pre><p>岂非多此一问！”</p><pre><code>“滚开！”皇甫瑶姬嘶声道：“亏你还是成名人物，让我看看他
</code></pre><p>伤在哪里？”</p><pre><code>“龙氏三绝”同声道：“田大侠好像伤在腿上，而且是被一种极
</code></pre><p>的暗器所伤，现在剧毒已攻向心脏边沿，运输真力也没有用，这……</p><p>”</p><pre><code>“啪”地一声，闻皇甫瑶姬狠声道：“谁说没有用？即使没有用
</code></pre><p>，也得试试看！”</p><pre><code>这声脆响，分明是皇甫瑶姬含怒打了龙大一个耳光，只闻“龙氏
</code></pre><p>三绝”同声道：“皇甫姑娘打得好！假如能再用力些，也许能减少敝</p><p>兄弟的内疚！”</p><pre><code>但皇甫瑶姬也知道此刻不能运输真气，因此刻田青正以残余真力
</code></pre><p>护住心脉，若以真气输入他的体内，他必须连功疏导，那剧毒必趁机</p><p>攻人心脏。</p><pre><code>但田青对她之重要，不啻第二生命，不禁暴躁他说：“怎么办？
</code></pre><p>怎么办呵！”</p><pre><code>只闻另一个人道：“急有甚么用？我们总得想到办法才行！”

只闻皇甫瑶姬大声道：“班驼子，死驼子！你有办法就快说！”

原来大石上的老人是班驼子，仍是皇甫琼的忠仆，只闻他沉声道
</code></pre><p>：“田大侠毒不久，伤他之人必未走远，我们何不派出四人，分四个</p><p>方向去追哪个贼子？”</p><pre><code>皇甫瑶姬厉声道：“可是远水不能救近火、他……他恐怕等不及
</code></pre><p>抓住哪个施毒贼于，就……”</p><pre><code>班驼子也厉声道：“对！我们都知道时间、急迫，你有好办法不
</code></pre><p>妨说出来！””</p><pre><code>皇甫瑶姬嘶声道：“死驼子！我……我有甚么好办法？”

班驼子似也急怒攻心，语无伦次，冷冷地道：“既然没有办法，
</code></pre><p>就闭上你那臭嘴！”</p><pre><code>皇甫瑶姬颤声道：“死驼子！臭驼子，你说甚么？”

班驼子厉声道：“住嘴！”

“好哇！你敢骂我‘猪嘴’──”

“龙氏三绝”同声道：“此刻为一点鸡毛蒜皮之事而喋喋不休，
</code></pre><p>实是愚不可及！班大侠，我们四人分四个方向，去追那贼子，不管能</p><p>否追到，以半个时辰为限，在此见面！”</p><pre><code>班驼子哼了一声，径自奔向东方，龙大向西，龙二向南，龙三向
</code></pre><p>北方。</p><pre><code>他们虽然佯装重伤，奄奄一息，那不过是一种诈死之术，凡是武
</code></pre><p>功有相当造诣之人，都可以做到。</p><pre><code>但他们确实受伤，只是不太严重而已，设非如此，那神秘人物绝
</code></pre><p>不会被他们瞒过，这也是因为那神秘人物自负太高之故。</p><pre><code>剩下皇甫瑶姬一人，眼看着田青面色墨紫，气如游丝，和死人已
</code></pre><p>差不多了。</p><pre><code>别看她刚才凶巴巴地，出口骂人，举手打人，似乎十分倔强，其
</code></pre><p>实那正是一个人计穷时的表现。现在剩下她一个人，没有人再为她出</p><p>主张，反而慌了手脚，玉容失色，手足无措，泪珠“叭哒叭哒”滴在</p><p>田青的脸上。</p><pre><code>“田青呵……”她抚摸着他的面颊道：“你这狠心的人！我刚刚
</code></pre><p>为你开启了心扉，你就忍心撇下我而去……”</p><pre><code>“为了你……我曾牺牲少女的矜持和自尊，对娘说出我的心事…
</code></pre><p>…可是这一切努力……都付之流水了……”</p><pre><code>“假如把我的身体分一半给你……我们都能再活数日……去设法
</code></pre><p>找那解药……”</p><pre><code>“或者把你的身体完全给我，让我先死了，也就不再提心吊胆，
</code></pre><p>恐怕别人抢去你……”</p><pre><code>“这样也好！”她抹去泪水，悲声道：“你死之后，我将为你报
</code></pre><p>仇，然后再追随你于九泉之下……那时你将完全属于我了……”</p><pre><code>她虽然自我安慰，但生离死别的滋味毕竟不好受。

她四下望望，夜色朦胧，山风料峭，四周任何景物，都足以增加
</code></pre><p>她的愁怀。</p><pre><code>她的泪水又涌出了眼帘，眼前一木一石都变得模糊起来，好像这
</code></pre><p>世界上只剩下了他们二人似的。</p><pre><code>远处隐隐约约出现一个人影，最初她并未注意，等于视若未见。

她擦去泪水，下意识地望去，果然有人缓缓走来，既不是“龙氏
</code></pre><p>三绝”也不是班驼子，乃是一个体态轻盈的少女。</p><pre><code>现在，她才知道一个人不能孤独！那怕来人是自己的仇敌，能杀
</code></pre><p>伐一阵，也比枯守蜗步似的时间好过得多。</p><pre><code>少女走近了，皇甫瑶姬十分惊异，忖道：“原来天下还有比我更
</code></pre><p>美的女人！设若田青此刻未中毒，凶了这个美丽温顺的少女，作何感</p><p>想？会不会产生良好印象而……”</p><pre><code>此念一生，皇甫瑶姬感觉这少女是她的严重威协，竟忘了田青在
</code></pre><p>死亡边缘挣扎。</p><pre><code>她们互相凝视着，品评着！似乎都不怀善意地，希望找到对方的
</code></pre><p>缺陷。</p><pre><code>最后双方都有些失望，因为她们都发现自己有些地方略胜对方，
</code></pre><p>而有些部位又不及对方。</p><pre><code>那少女布衣布裙，十分朴素，也正因为衣着朴素无华，更显得纯
</code></pre><p>洁，高雅而一尘不染。</p><pre><code>那少女看看田青，不由脸色一黯，道：“他是你的甚么人？”

“她”皇甫瑶姬心想，我应该说他是我的未婚夫，或者是我的密
</code></pre><p>友……。</p><pre><code>但她毕竟难以启口，却以为对方问她这句话，是有意使她为难，
</code></pre><p>立即冷冷地道：“他是我的师兄！”</p><pre><code>少女“哦”了一声，道：“他快死了么？”

“哼！”皇甫瑶姬大声道：“好像你希望他死似的！”

那少女不以为件，冷静地道：“设若他真的死了呢？”

皇甫瑶姬冷哼一声，又为之语塞，他悲愁了半天，当真没有想到
</code></pre><p>，万一他咽了最后一口气，那时自己该怎么办？</p><pre><code>但她总觉得这少女语气中敌意甚重冷竣地道：“他死不死与你无
</code></pre><p>干！”</p><pre><code>少女哂然一笑，道：“假如我是你，第一眼看到我时，就应该先
</code></pre><p>问我有没有办法解他之毒，而不会产生妒念！”</p><pre><code>这少女一语道破她的心事，不由大怒，道：“不要说你不会有解
</code></pre><p>药，就是有我也不要！”</p><pre><code>少女冷冷一哂，说：“大话可别说在前面，我虽没有解药，却能
</code></pre><p>解他之毒，而且能使他的内力增加一倍有余！”</p><pre><code>说着，掏出一个绿绒小盒，打开盒盖，里面有一颗梧桐子的黄色
</code></pre><p>药丸，道：“假如你知道这是甚么名贵之药，你会跪下求我！”</p><pre><code>皇甫瑶姬果然心动，沉声道：“说说看，这是甚么名药？”

少女道：“凡是稍有见闻之人，都知道武林中有两种珍药，能生
</code></pre><p>死人而肉白骨！”</p><pre><code>皇甫瑶姬一下子跳了起来，失声道：“你是说这是‘续命丸’？
</code></pre><p>”</p><pre><code>“不！”少女哂然道：“这是‘返魂丹’！”

“甚么？”皇甫瑶姬惊异万分，道：“‘一目神尼’亡徒？”

“大概错不了！”少女道：“家师以三十年岁月，炼成三颗真丹
</code></pre><p>，赐小女子一颗，并叮嘱要妥为使用这颗珍药！”</p><pre><code>皇甫瑶姬虽然大话已经说出，但毕竟师兄生命重要，不得不向人
</code></pre><p>家低头，道：“小妹刚才失礼，尚请见谅！不知姊姊如何称呼？”</p><pre><code>少女微微一笑，道：“这些都不重要！你若要这颗灵药，必须依
</code></pre><p>我一件事！”</p><pre><code>皇甫瑶姬道：“只要小妹办得到的无不从命，姊姊若是真有救人
</code></pre><p>之意，就请快些，我师兄恐怕……”</p><pre><code>少女微微摇头，道：“不妨，令师兄功力深湛，一时半刻还不要
</code></pre><p>紧！”</p><pre><code>皇甫瑶姬焦急地道：“姊姊请快说吧！”

少女肃容道：“我救了他之后，你必须依我之言，到……”

皇甫瑶姬早已不耐，出手逾电，想去抢她的绿绒小盒，哪知布衣
</code></pre><p>少女动也没动，托着小盒的左手向上一升，右手在皇甫瑶姬腕上一拨</p><p>。</p><pre><code>乍看用力不大，但皇甫瑶姬却大吃一惊，不由自主地原地转了一
</code></pre><p>周，暴退一步，羞得双颊赤红。</p><pre><code>这少女眼明手快，自不待言，那份悠闲之态，令人大为心折，皇
</code></pre><p>甫瑶姬深知自己不是敌手。</p><pre><code>少女道：“我救活他之后，你立即到少林、武当、衡山、华山及
</code></pre><p>丐帮去通知他的师兄，五月初一，在镇江金山寺中集齐，届时白、蒲</p><p>二位亦必前往！”</p><pre><code>皇甫瑶姬以为是甚么了不起的大事，这任务不过是多跑点路而已
</code></pre><p>！</p><pre><code>正因为太容易了，反使她狐疑不定，以为少女可能设下圈套骗她
</code></pre><p>。</p><pre><code>少女似已知她的意思，冷笑道：“你以为这件事容易么？五大门
</code></pre><p>派已为风仪谷及长生岛所控制，表面上是派他的师兄们主持，其实仍</p><p>受他们暗中监视，他们利用他的师兄，不过是想引出他们的师傅。”</p><pre><code>皇甫瑶姬道：“这件事如果姑娘你自己去办，不是更有把握些？
</code></pre><p>”</p><pre><code>少女冷笑道：“我当然还有更重要之事要办，无法分身，你若愿
</code></pre><p>意接受这个条件，就发下重誓，他一醒来，你马上起程！”</p><pre><code>皇甫瑶姬第一次被人扯着鼻子，心中虽然不是滋味，可不敢再耽
</code></pre><p>搁时间，立即发下重誓。</p><pre><code>少女走到田青身边，把那颗珍药纳入田青口中，捏着他的两腮，
</code></pre><p>竟向他口中吐了一口香唾。</p><pre><code>皇甫瑶姬虽知她不吐唾沫，珍药无法滑下喉头，但妒嫉之意仍是
</code></pre><p>不免，冷冷地道：“这件事似乎应该由我来做！”</p><pre><code>少女冷冷地道：“谁做都是一样，你将来的命运，可能比我好不
</code></pre><p>了多少！”</p><pre><code>皇甫瑶姬大声道：“我不懂你的意思！”

“不懂也好！一个人有时候难得糊涂，因为你我所希望的事早已
</code></pre><p>绝望！”</p><pre><code>皇甫瑶姬正要反驳，突见田青手足微微移动起来，不由大为兴奋
</code></pre><p>，道：“好了！好了！这真是仙丹！”</p><pre><code>少女冷冷地道：“安知不是毒药？”

皇甫瑶姬大为震骇，沉声道：“毒药？设若真是毒药，能救活了
</code></pre><p>他也行！”</p><pre><code>少女道：“一个人病人膏育时，有一种回光反照的现象，其实正
</code></pre><p>是生命之火即将熄灭的警兆！”</p><pre><code>皇甫瑶姬看看田青，脸上黑紫之色已逐渐褪去，有了新鲜的血色
</code></pre><p>，手足也活动不停！</p><pre><code>少女道：“你已发重誓，现在应该起程了！”

皇甫瑶姬道：“你不是说他服下毒药么？”

少女道：“那只是警告你以后处理这等事要特别小心！人心隔肚
</code></pre><p>皮，善恶难分，设若我是个坏人，你的师兄必死无疑！”</p><pre><code>皇甫瑶姬道：“我必须等他醒来才能走！”

少女冷峻地道：“你必须现在就走！须知本姑娘救人必须救到底
</code></pre><p>！”</p><pre><code>皇甫瑶姬杏眼圆睁，厉声道：“你杀了我，我现在也不走！”

少女微微一叹，道：“好吧！请你记住，他醒来之后，你必须立
</code></pre><p>刻起程，迟则误了大事，而且他虽醒来，也等于大病初愈，绝对不能</p><p>让他随你前去！”</p><pre><code>皇甫瑶姬心中又是酸溜溜的，心道：你好像处处都关心他，莫非
</code></pre><p>他和你早就认识？却在我面前故作不识？</p><pre><code>她认为这想法很合理，“返魂丹”和“续命丹”同为天下奇药，
</code></pre><p>其珍贵不可以金钱估量，而这少女竟毫无吝啬，慨然相赠，内中定有</p><p>原因。</p><pre><code>皇甫瑶姬道：“你认识他么？”

“不认识！”

“即然不认识，你竟将如此珍贵之药，送与……”

“送错了？”

“不是！只是我有点奇怪！”

“我看你是少见多怪！设若我认识他，也必是泛泛之交，泛泛之
</code></pre><p>交的朋友，多得不可胜数，若要每人送一颗‘返魂丹’，家师要炼制</p><p>五辈子！”</p><pre><code>皇甫瑶姬道：“如此说来，是他的运气太好了？”

“也许！我们都不能否认有所谓运气，比喻说，你我所梦寐以求
</code></pre><p>的东西，人家都能随手拈来，不费吹灰之力……”</p><pre><code>皇甫瑶姬大声道：“你到底说些甚么？我不懂得你的意思！”

“唉……”那少女长叹一声，道：“不懂是你的幸运，假如每个
</code></pre><p>人都知道自己未来的命运，若不疯狂，也必忧郁而死，我走了……”</p><pre><code>她真的走了，像刚才哪个神秘人物一样，飘然而去，未留下任何
</code></pre><p>痕迹！只有淡淡的幽香在附近荡洋。</p><pre><code>“怪人！”皇甫瑶姬只能以这句话冲淡内心的惭愧，她觉得此女
</code></pre><p>不但襟胸宽宏，具有一身仙气。</p><pre><code>反观她自己，处处显得小家气，使一位恩人怅然离去，连人家的
</code></pre><p>姓名也不知道。</p><pre><code>田青缓缓坐起来，甩甩头道：“我……我身在何处，活了还是死
</code></pre><p>了？”</p><pre><code>皇甫瑶姬大声道：“你是活了！可是我却差点急死……”

田青一跃而起，有些头轻脚重之感，道：“是你救了我？”

“不！是一个布衣少女！”

“布衣少女？”田青大为震骇，道：“她叫甚么名字？”

“不知道！”

“你……”田青不悦地道：“救命恩人，岂可不问人家的姓名？
</code></pre><p>”</p><pre><code>皇甫瑶姬心地狭窄，冷笑道：“你怎知我没有问？可是人家不说
</code></pre><p>，我有甚么办法？”</p><pre><code>“不说？”田青皱眉想了一阵，道：“她是甚么样子？”

“很美！”皇甫瑶姬没好气地道：“美得一塌糊涂！”

“你这话是甚么意思？”

“形容她美嘛！”皇甫瑶姬道：“小妹天生愚鲁，无法形容她的
</code></pre><p>美于万一！”</p><pre><code>田青微微一笑，道：“你能这样夸赞她，大概至少确是很美！”

皇甫瑶姬哼了一声，道：“你们从前认识吧？”

田青摇摇头道：“不认识！你且说说当时的情形！”

皇甫瑶姬立即说了一遍，但前往五大门派通信之事却未说出，因
</code></pre><p>为她怕田青要陪她前去。</p><pre><code>田青心中一动，忖道：“‘一目神尼’和‘无腿道人’像神话中
</code></pre><p>的人物一样，想不到确有其人，而且仍然健在，‘一目神尼’的‘返</p><p>魂丹’和‘无腿道人’‘续命丸’，同为绝世圣药，可遇而不可求，</p><p>这少女是谁？她为甚么如此慷慨？”</p><pre><code>田青道：“她会不会武功？”

皇甫瑶姬大声道：“你是成心消遣我么？”

田青不由一怔，道：“我没有消遣你呀！”

“哼！”皇甫瑶姬冷声道：“她轻轻一拨，我……我原地转了一
</code></pre><p>周……”</p><pre><code>田青又是一震，心道：“以皇甫瑶姬的身手，当今高人，谁能轻
</code></pre><p>轻一拨而使她原地转了一周？即使白、蒲二位前辈，恐怕也办不到！</p><p>”</p><pre><code>田青肃然道：“说说看，她的面型和身材！”

皇甫瑶姬道：“瓜子脸、琼鼻小口，眼睛很美！身材适中，莲足
</code></pre><p>，腰很细……”</p><pre><code>田青心道：“我所认识的少女之中，似乎没有这个人！只有一个
</code></pre><p>颇为相似，那就是离家失踪的李咏梅，但她不会武功</p><pre><code>“莫非她已投明师？”田青摇摇头，心道：“不可能！一
</code></pre>`,198)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
