import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖022.md","filePath":"google/东方白武侠3部/龙在江湖022.md"}'),c={name:"google/东方白武侠3部/龙在江湖022.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十二章  杨名立誓做新贵  孽子做恶遭报应

中年以上的人一旦情欲泛滥，是十分可怕的。

门罗在马芳芳的如火热情之下，像是时光倒流，恢复了青春，同
</code></pre><p>时也大为惋惜这数十年来蹉跎的青春。</p><pre><code>他们在这镇郊租了一幢四合房，双宿双飞。

男女之间在这情况之下，还有什么保留的？门罗把本门绝学所学
</code></pre><p>和近年来他自己精研独创的都教给了马芳芳。</p><pre><code>马芳芳是有心人，名节已荡然无存，自不会再计较，她只要武技
</code></pre><p>，而且是非同凡俗的绝学。</p><pre><code>她要反击，要报复，理由就是那么单纯。

所以只要不是资质愚钝的人，在此决心之下，都会有极大的收获
</code></pre><p>。况且她非但聪明，而且基础甚厚，学来事半功倍。</p><pre><code>当然，最重要的是门罗在受发妻之气的情况下，感情一旦解放出
</code></pre><p>来，就有如奔放的野马了。</p><pre><code>所以他是知无不言，言无不尽，尽心教导，毫不保留。

才不过一个月时间，她几乎已经蜕变，和一月前完全不同。

只不过世上没有绝对的秘密，门罗的妻子善妒，早已看出门道，
</code></pre><p>极少欢颜的门罗，近来怎么会经常有愉快的笑容？</p><pre><code>这天黑兰英问老仆黑禄道：“门罗有名堂，你为什么不告诉我？
</code></pre><p>”</p><pre><code>这也是一种问话的技巧，她如果这样问：“门罗在外面是不是另
</code></pre><p>有女人？”黑禄就敢为男主人遮盖一下了。</p><pre><code>黑禄是黑兰英自娘家带来的忠仆，自是不敢说谎，呐呐道：“姑
</code></pre><p>爷只不过是逢场作戏罢了。”</p><pre><code>“快说！用不着你为他掩藏，到底是什么女人？”

黑禄道：“小姐，还不就是以前住在厢房中的那一个！”

黑禄是过来人，过来人对于男女间的一个眼神、一个微笑，甚至
</code></pre><p>一举一动，都能猜透其含意。黑禄早就看出，当马芳芳迁出客栈，他</p><p>就暗暗发现那天门姑爷也不在家。</p><pre><code>他很快就知道两人租赁的四合房在哪里。

“什么？一个月以前厢房中那个……那不是一个很年轻的姑娘吗
</code></pre><p>？”</p><pre><code>“是的，小姐，看样子也不过二十出头一点。”

黑兰英倒抽一口冷气，她和门罗在一起大半辈子，一直以为他不
</code></pre><p>会有这胆子，但忠仆的话她绝对相信。</p><pre><code>“真的？”这话像是自牙缝中迸出来的声音。

“小姐，老奴怎么敢骗你，不过这件事，老奴以为错在那年轻女
</code></pre><p>人，为小姐和姑爷的名誉着想，最好不要太火爆，把那女人打发走就</p><p>算了……”</p><pre><code>“黑禄！”

“老奴在！”

“带路。”

“小姐，老奴求小姐不要大意气用事。”

“什么？我意气用事？这些年来他已经对我够冷淡的了，走！”

黑禄只好带她来到镇郊那四合房门外道：“小姐，就是这儿！”
</code></pre><p>他故意把嗓子放大些，希望门罗能及时警觉而趋避。</p><pre><code>只是黑兰英知道他的心意，不叫门而自侧面掠了进去。

她的身手不比门罗差些，在当年甚至还高些，只是一个女人成了
</code></pre><p>家之后必然会荒废些。</p><pre><code>巧的是，门罗正在为马芳芳梳头。

洞房之私有胜于画眉者，他们到此地步，梳头实在不是什么太过
</code></pre><p>火的事，可是黑兰英站在门外看到这景象，刹那间，五脏六腑好像起</p><p>火冒了烟。</p><pre><code>更绝的是，马芳芳自镜中打量自己的脸，浪声道：“门大哥，你
</code></pre><p>那老婆年轻时比我如何？”</p><pre><code>黑兰英年轻时是个大美人，要不，她的师兄怎么会因失恋而擅离
</code></pre><p>师门？又因此事师徒口角，黑中白居然被气死了呢！其实黑兰英也爱</p><p>师兄司马能手，只是父命难违罢了，因而才会对门罗冷淡。</p><pre><code>门罗此刻哪会说良心话，他哂然道：“她那能及得你，差得远了
</code></pre><p>！”</p><pre><code>黑兰英嘶嗥着扑了进来。

她要是不嘶叫，也许门罗会吃点亏。

门罗闪身时，顺便把马芳芳也抱到另一边放下来。他一看是老妻
</code></pre><p>，反正事已至此，立刻说出了真的情感：“你心目中只有你师兄司马</p><p>能行。这次出门游历，我相信你仍是趁机出来找你的师兄，忘了他当</p><p>初气死了你的老父。”</p><pre><code>门罗道：“黑兰英，你的师兄可能早就死了！”

“我以为他必然还活在世上，门罗，我要你死……”黑兰英虽有
</code></pre><p>病，含怒出手也非同小可。</p><pre><code>门罗立刻迎上，两人都不留情。

一边的马芳芳一点都未放在心上，老实说这两人不论谁胜谁负，
</code></pre><p>谁死谁活，都不会使她牵肠挂肚。</p><pre><code>她已变得十分冷酷，好像世上的男人都欠她的，所有的女人都是
</code></pre><p>她的情敌。</p><pre><code>这工夫，黑兰英连攻几式狠招，把门罗逼到另一边，门罗道：“
</code></pre><p>你可别拨错了算盘，我并非怕你，只是不愿和你一般见识！”</p><pre><code>“姓门的，你误我一生，老来还来这一手，我和你拼了……”但
</code></pre><p>门罗的火候比她高得多，连施辣招，又将黑兰英逼回来，竟到了马芳</p><p>芳面前不到三步之处。</p><pre><code>马芳芳突然往前一滑，出手如电，猛戮她的灵台死穴。

黑兰英做梦也想不到马芳芳会武功，所以才没有防她，黑兰英更
</code></pre><p>想不到她已是当今武林中的顶尖高手了。</p><pre><code>黑兰英萎顿在地，立刻死亡，门罗竟然惊得呆了。

而门外的黑禄也被这突如其来的变故，惊得愣住。

“芳芳……你怎么可以下此煞手……她好歹是我的妻子呀！”

足见门罗虽嫌老妻，却绝不会生此恶念。

马芳芳美目中闪过一抹寒焰，立刻撤娇道：“门大哥，人家还不
</code></pre><p>都是为了你嘛……”伏在他的怀中，又道：“我就看不惯她对你如此</p><p>无礼！”</p><pre><code>门罗木然地站着，冷然道：“就算她对我无礼，你也不该如此，
</code></pre><p>别人知道了还以为我是……。”</p><pre><code>哪知门罗“呃”地一声，身子立刻松软下来，由于他被马芳芳拖
</code></pre><p>着，她的两手环到他的背后，“灵台”和“神道”两大死穴已被制住</p><p>。</p><pre><code>门罗在这临死的刹那才看出他接近的女子竟是个冷血女罗刹，两
</code></pre><p>人的接近是两厢情愿，绝无一丝勉强，且他毫无保留地传她绝世武功</p><p>。</p><pre><code>这真是灭绝人性，以怨报德。

在门口发愣的黑禄，又遭到一次心神的震慑，这才发出一声狂嘶
</code></pre><p>，这是惊极、怒极和恨极的反应。</p><pre><code>马芳芳松了双臂，门罗的尸体倒下，她才狞视着黑禄。

他当然也会黑家的武功，学得却不多也不纯。

他本要不顾一切地冲上，但他立刻警告自己，这是一个女杀人狂
</code></pre><p>，自己一死，小姐和姑爷的血仇就无人报了。</p><pre><code>这工夫，马芳芳笑笑道：“黑禄，是你为门夫人通风报信的吗？
</code></pre><p>”</p><pre><code>黑禄如避蛇蠍，掉头就跑，马芳芳自然不能留他的活口，因为她
</code></pre><p>还要在江湖上混，凡是知道这秘密的人一个也不能留。</p><pre><code>她要以武林新贵的姿态出现，而且要以崭新的形象扬名立万。

当然，她更大的雄心是获得以前不曾获得的东西。她追出时，黑
</code></pre><p>禄已越墙而出。</p><pre><code>黑禄的武功虽远不及她，却有经验，这儿是镇郊、距闹区不远，
</code></pre><p>所以他专往人多的地方跑，而且边跑边嚷：“这女人杀了两个人……</p><p>尸体就在镇西郊外孙寡的四合房中……如今她又要杀老奴灭口……偏</p><p>劳仁人君子……速去报官……”</p><pre><code>马芳芳怕在此遇上熟人，只好暂时放弃。

姜不幸安返，萧娟娟就不便再向凌鹤接近了，但李婉如却和姜不
</code></pre><p>幸处得极好，她是个聪明的姑娘，她知道穷则变，变则通的道理。这</p><p>工夫大家都在用晚饭，婉如抱着孩子走进来。</p><pre><code>凌鹤噢了两下，道：“李姑娘，快抱出去，这小子拉了！”

“拉了怕什么？小月孩子的屎尿味和奶味混合一起，我还挺爱闻
</code></pre><p>呢！”</p><pre><code>姜不幸自厨房中闻声赶来，道：“婉如妹子，把孩子给我，洗洗
</code></pre><p>手快吃饭去，这些日子里，可把你和娟娟妹子折腾惨了吧！”</p><pre><code>“谁说的？”李婉如道：“要是晚上不搂着这个小家伙还睡不着
</code></pre><p>呢！”说着，自衣袋中掏出一块尿布为小鹤替换，曲能直向姜子云神</p><p>秘地眨眨眼，心照不宣。</p><pre><code>萧娟娟看在眼中，不能不暗暗佩服，真正是拍马高手。

不过，这一手要娟娟来做，她是做不来的。

这工夫曲能直道：“姜姑娘，你在那田庄之中这么多天，难道就
</code></pre><p>连那蒙面人的身分一点也不知道？”</p><pre><code>姜不幸道：“是的，他们的口风甚严。”

妻子云道：“我倒想起一事，以此推断，应不会太离谱，如果那
</code></pre><p>蒙面人是麦老大，那“三六九”、“四五六”和“二五八”三个年轻</p><p>人应该像麦老大才对，各位想想看，他们可像？”</p><pre><code>曲能直道：“果然不像。”

姜子云道：“那么这蒙面人也可能不是麦老大。”

曲能直道：“不是他会是谁？”

凌鹤道：“蒙面人有两个，姜老的说法不无道理。”

众人同时惊愕，李婉如道：“凌大哥，你亲眼见过两个蒙面人同
</code></pre><p>时出现？”</p><pre><code>“没有！”凌鹤说了在田庄中那个和庄外自树中掠下那个不一样
</code></pre><p>的情形。</p><pre><code>这件事没有任何人敢下定论，却相信凌鹤的看法，蒙面人有两个
</code></pre><p>，只是不知他们是不是同伙的？</p><pre><code>饭后凌鹤把一剂药交给江杏，道：“这是老哥哥为大娘配的药，
</code></pre><p>他说应该有效。”</p><pre><code>江杏道：“我只是请曲大侠为我治腿部风湿痛，并未打扰他的师
</code></pre><p>父。”</p><pre><code>凌鹤道：“曲能直没有把握，就请教者哥哥。”

江杏道：“多谢朱大侠朱大国手。”

凌鹤道：“不过据曲大侠说，能让老哥哥亲自诊断一下，必能事
</code></pre><p>半功倍。”</p><pre><code>江杏道：“还是先服药试试看吧！”

李婉如陪江杏去找“恶扁鹊”，婉如立刻就先回去了。

江杏本未想到李婉如会马上离去，如今只剩下她和“恶扁鹊”两
</code></pre><p>人，觉得有点尴尬，而“恶扁鹊”正在诊断她的右小腿。</p><pre><code>“恶扁鹊”用手捏着胫骨处道：“酸痛吗？”

“有一点。”

“变天时可有预感？”

“有时有。”

“膝部关节有时会不会发出‘卡卡’的声音？”

“有，有！”

“恶扁鹊”点点头，道：“每天烧一大盆热水，膝下垫着布跪在
</code></pre><p>热水中一个时辰，一天两次，三四次更好，然后再吃点药就好了。”</p><pre><code>“我找过不少的名大夫，都没有用，真的那么容易治好？”

“其实治愈很不容易，但下对了药，调理得法，却也并不难治。
</code></pre><p>”</p><pre><code>“恶扁鹊”边说边为她推拿，江杏的下半身在颤抖，“恶扁鹊”
</code></pre><p>的手也在颤抖。</p><pre><code>在他的一生当中，治过不少奄奄一息的人，也治过不少的青春玉
</code></pre><p>女，可从未有过一丝紧张。</p><pre><code>而江杏也从未在任何其他大夫面前发过抖，即使是年轻的女人，
</code></pre><p>在大夫面前暴露身体也是泰然置之的。</p><pre><code>“江女士，你发抖？”

“我……我也不知道……可是你的手不也发抖？”

“我……我的手……”“恶扁鹊”居然红了脸。

像他们这年纪的人，自然都知道为何会如此，所以双方都十分不
</code></pre><p>安。“恶扁鹊”呐呐道：“我本以为由于我太丑，你见了我像见了恶</p><p>鬼一样才会发抖的。”</p><pre><code>“不，不，贱妾从不以貌取人，寻人应以才德为先，先生两者都
</code></pre><p>已兼具。”</p><pre><code>“女士不提这‘德’字还好，在下以前……”

“朝闻道，夕死可矣！贱妾是指先生今日之德，非指昨日。唯女
</code></pre><p>子自十四五岁，至二十四五岁，此十年中，无论燕赵吴越，其音大多</p><p>娇媚动人，一睹其貌，则美恶判然，耳闻不如目见，于此益信，所以</p><p>先生莫笑贱妾之丑。”</p><pre><code>“恶扁鹊”一向自卑，乍闻此言，几乎抓耳摸腮，手足无措，他
</code></pre><p>们哪知此刻窗外有一人比他们颤栗得更厉害。</p><pre><code>正在两人四目相接又分别移开目光时，一声暴喝，窗破人入，一
</code></pre><p>缕如箭指劲射向“恶扁鹊”的前胸。</p><pre><code>“恶扁鹊”一惊，坐式不变，却一手提着江杏的衣领堪堪闪过，
</code></pre><p>这时已看出来人正是“一指叟”叶伯庭。</p><pre><code>江杏虽是他的下堂妻，弃置的破鞋，却又不容别人接近。男女间
</code></pre><p>的事，有时其单纯有如一加一等于二，但其复杂性却又非睿智之士所</p><p>能解。</p><pre><code>“恶扁鹊”大喝一声，道：“原来是你这个杂碎……”

叶伯庭一击未中，就不敢恋战，他知道玩邪的他是孙子辈，立刻
</code></pre><p>破窗而出，在院中道：“江杏，你给我酌量点！”</p><pre><code>江杏本想保持缄默，叶伯庭既然这么说，她就不在乎了，厉声道
</code></pre><p>：“叶伯庭，你给我听着！”</p><pre><code>院中的叶伯庭道：“贱人，我在听。”

江杏道：“俗语说：‘耻之一字所以治君子，痛之一字所以治小
</code></pre><p>子。’蝇集人面，蚊嘬人血，你可知人为何物？”</p><pre><code>“呸！贱妇，你若为叶家脸上抹灰，看我不收拾你！”

江杏冷笑道：“你们叶家人的脸早就被你丢尽了，是好样的你就
</code></pre><p>别跑，我江杏还算是你们叶家的人吗？”</p><pre><code>“恶扁鹊”道：“骂得痛快，待老夫把他拎起来……”窗子一响
</code></pre><p>，人并未出，叶伯庭已像一只受惊的兔子，狂窜而去。</p><pre><code>江杏和“猪叟”互看一眼，相视而笑，哪知房门在“匡啷”声中
</code></pre><p>被喘开，一个人不像人，鬼不像鬼的女人双手叉腰站在门内。</p><pre><code>这女人分明早已到达，甚至比叶伯庭到得更早。

“恶扁鹊”不由大皱眉头，原来是武林三大至丑的“夜叉”阿九
</code></pre><p>。</p><pre><code>“老鸦！”“夜叉”阿九扯着破锣嗓子道：“世上的女人多得是
</code></pre><p>，十步之内必有芳草，何必拾人的牙慧？”</p><pre><code>她们三个女人过去一直称“恶扁鹊”为“老鸦”或“老乌鸦”。

“恶扁鹊”道：“你胡说什么？这位江大妹子乃是在下的病人，
</code></pre><p>为她治病罢了，你刚才说的芳草，如果是指江大妹子，自是名副其实</p><p>，要是指别人，恐怕是一株毒草！”</p><pre><code>“怎么？你敢骂老娘？”

“老夫骂你干什么？你若是来看病的就坐下稍候，如是来捣乱的
</code></pre><p>，你趁早打退堂鼓没错。”</p><pre><code>“怎么？老娘会怕你？”

“这是什么话？只不过老夫近来研制了一种妙药，顺风一撒，沾
</code></pre><p>在脸上，五天以内会长出满脸桂圆大小的疙瘩，每个疙瘩之上还会长</p><p>一撮黑毛，由于刚刚研制而成，还不知效果是否灵光，很想找个人试</p><p>试看……”</p><pre><code>王色不由色变，一闪身就到了外问，道：“老乌鸦，真想不到你
</code></pre><p>还是那个德性，缺德透顶，老娘还有事，懒得和你磨牙。”</p><pre><code>声音已在数十丈之外了。

“恶扁鹊”和江杏相视大笑，笑毕，四道目光又纠缠在一起，似
</code></pre><p>乎连目光都有点颤抖。“恶扁鹊”鼓起勇气道：“江大妹子，你嫌不</p><p>嫌我貌似钟馗？”</p><pre><code>江杏羞答答地垂下头去，道：“你忌不忌讳一个第二春的女人？
</code></pre><p>”</p><pre><code>两人同时摇头，四只手紧握在一起。

*支持本书请访问‘幻想时代’以便得到最快的续章。*

一坛酒，两个杯子加上四个菜，叶氏父子在默默地对酌。

这不是那个田庄，而是田庄附近的三间农户，这也是租的，他们
</code></pre><p>父子有时住在这儿。</p><pre><code>烛火跳跃，在两人脸上幻出阴沉之色。

“爹，娘离开你可是你逼的。”

“怎么？你又站在那贱人一边？”

“不是，娘就是那种人，一向是怕树叶掉下来打破了头。”

“是她叛了爹，是她不要爹了！”

两人又沉默了一会，江涵道：“娘真会嫁‘恶扁鹊’那个既老又
</code></pre><p>丑的怪物？”</p><pre><code>“看他们眉开眼笑的表情，双方部有意思了。”

“爹，你既然当初不要娘了，管她跟谁好？眼不见心不烦……”

“你说什么？这是你作晚辈该说的话吗？”

“爹，我不说就是了，世上有两件事是无奈的，那就是天要下雨
</code></pre><p>和娘要嫁人。”</p><pre><code>“我不能坐视！”“啪”地一声，拍了桌子一下，杯盘都跳了起
</code></pre><p>来，青筋在叶伯庭的脖子及太阳穴上突起，他推杯站起，又叹口气道</p><p>：“涵儿，爹心头很闷，我出去走走。”</p><pre><code>“爹，我陪你去。”

“不必！”

“可不要去招惹‘恶扁鹊’那老杂碎！”

叶伯庭没出声，他当然不敢。江涵一个人还在喝，他摇头自语道
</code></pre><p>：“像爹这么狠的人物，居然还是放不开，已经休掉的妻子，何必为</p><p>这种事烦心……”</p><pre><code>他的眉头一皱，冷笑道：“‘恶扁鹊’这个老甲鱼也太欺人，什
</code></pre><p>么人他都可以接近，怎么可以和我娘……”</p><pre><code>他的目光突然凝结在一个窈窕身影上，这人站在珠帘之外，影影
</code></pre><p>绰绰只能看出是一个年轻的女人，在他的记忆中，年轻女子而能使他</p><p>忌惮的，实在想不出来。</p><pre><code>“什么人？”他还坐在那儿，女人已走了进来。

江涵眼前一亮，不由大乐，想不到深夜心情不佳时，会有个妞儿
</code></pre><p>送上门，真是天助。</p><pre><code>“是我……”马芳芳容光焕发，少妇的身子，较以前丰腴，艳光
</code></pre><p>照人，肌肤如雪。</p><pre><code>“是你？你居然还没忘了我！”江涵有几分自负，在那情况下获
</code></pre><p>得的女人，居然还会自动来找他。</p><pre><code>男人需要女人来肯定，正如女人也需要男人肯定一样。

“我怎么会忘了你？”马芳芳笑盈盈地走近，道：“只不知你对
</code></pre><p>我还有没有第二次的兴趣？”</p><pre><code>“这……”江涵当然还记得那次强暴她之后自己说过的一句话，
</code></pre><p>她居然没有忘。他笑笑道：“一句俏皮话你当了真？”</p><pre><code>“是啊……我就不信你对人只有一次的兴趣，连第二次都没有。
</code></pre><p>”</p><pre><code>“来，来，来，过来陪我喝两杯，然后再重温旧梦。”

马芳芳更绝，款款走到另一边的床边道：“春宵苦短，何不先梦
</code></pre><p>后酒？”</p><pre><code>江涵似对她的胆有点意外，不过男女一旦开了窍，也就元什么神
</code></pre><p>秘，有很多人在开窍前后表现的差距很大。</p><pre><code>江涵乐不可支地站起来，道：“你真是一位会享受这浮游人生的
</code></pre><p>女孩……”伸手去揽她的腰，他的手竟被她抓住。</p><pre><code>江涵并非没有戒心，而他的爪也够快，抽回手疾退两步，道：“
</code></pre><p>原来你想来讨债？”</p><pre><code>“不错！我会让你有一次奇特的经验。”

江涵邪气地笑笑道：“上次我不是获得了一次奇妙的经验？”

“这一次不同，也许你会发现要是作狠毒比赛的话，你们父子还
</code></pre><p>不大够看！”</p><pre><code>“噢？”江涵偏着头打量马芳芳，他实在想不出，若非胆子上长
</code></pre><p>了毛，她怎么敢上门寻仇？道：“的确，你今夜敢来，就证明你够狠</p><p>！”</p><pre><code>江涵当然不会在乎她，他此刻只希望及早重温旧梦，所以一出手
</code></pre><p>就是精粹，他不信对方能搪过这一招。</p><pre><code>但是，非但马芳芳避过这一招，还差点扣住了他的脉门。

江涵一惊而退，却以为也许是巧合，有时瞎猫真会撞上死老鼠，
</code></pre><p>那么马芳芳不待他再攻，已经跟上。</p><pre><code>招术怪异，出手又快，江涵在大骇之下，未出四招就倒在地上。

即使他不惊慌失措，大概也过不了五招。

他隐隐觉得这招式，似乎在什么地方见过，他像作了个极短暂的
</code></pre><p>噩梦。</p><pre><code>马芳芳这时眸中闪烁着复仇的火焰，她走近提起他离去，自她学
</code></pre><p>了绝世奇学之后，复仇计划已经想好。</p><pre><code>她来到另一民房内，把江涵掼在地上，道：“现在，我要让你开
</code></pre><p>开眼界……”</p><pre><code>一阵“格巴格巴”之声，江涵的十指被拧断了九根半。

只为他留下左手最后半截小指头，而且都是拧断，连皮带肉地扯
</code></pre><p>下，在一个半月以前，这种事连想都不敢想。</p><pre><code>然后为他上了药包扎一下。

此刻江涵能看能听，痛得面孔扭曲失去原形，他的确相信，要比
</code></pre><p>狠，他们父子俩还不够看。</p><pre><code>“这才不过是刚开始。”马芳芳淡然道：“我要让你们父子知道
</code></pre><p>，你们一行干的狠事加起来，也许还要逊色些！”</p><pre><code>她又点了他两处穴道，其中一处是止血的，她不能让他死去，然
</code></pre><p>后锁上门就走了。早上，婉如端来一盆洗脸水放在架上，她对他是无</p><p>微不至的，她的目光自床上凌鹤的脸上收回来，突然发现桌上有个小</p><p>包。</p><pre><code>这小包是块白布包了什么东西，白布已透出血渍。

旁边还有一封信。

婉如茫然地轻轻走近，就怕弄出声音惊醒凌鹤，只见那封信的字
</code></pre><p>迹颇娟秀，但稍潦草，分明是女人写的。</p><pre><code>这当然更使她好奇，以为必是娟娟的情书，只是不知道那包东西
</code></pre><p>是啥物？</p><pre><code>她先抽出信笺，竟然是叶伯庭的名字，内容是江涵已在凌鹤手中
</code></pre><p>，见信亲自来赎他的儿子，什么都不要带，只把蒙面人的秘密带来就</p><p>成了，并附上江涵的手指九根半作为证物，一天一夜之内不来，江涵</p><p>包死不活，信后竟未署名。</p><pre><code>李婉如突然惊呼了一声，因为她已打开了布包，果然是九根半指
</code></pre><p>头，好像不久之前才拧断的。</p><pre><code>凌鹤立刻醒来，甚至曲能直和姜子云也听到赶来，因为他们起得
</code></pre><p>更早。</p><pre><code>凌鹤见是婉如，就伸了个懒腰，道：“婉如，你怎么啦？”

婉如指指桌上，道：“凌大哥，你看……”

凌鹤本能地以为桌上必有一条毛毛虫或蟑螂什么的，有一次她在
</code></pre><p>厨房洗菜，看到菜上有一条五颜六色的毛毛虫，竟大叫着奔出大门上</p><p>了街。</p><pre><code>当然，这次桌上并没有毛虫和蟑螂，而是他绝对没有想到的东西
</code></pre><p>，他立刻坐了起来。</p><pre><code>这工夫，曲能直和姜于云都来了，大家都看了信和手指，最初他
</code></pre><p>们还以为是婉如的手指呢，所以都去看她的手。</p><pre><code>其实婉如的手美得很，绝不像这九根半既粗又不甚直的手指，曲
</code></pre><p>能直道：“这是怎么回事？”</p><pre><code>婉如余悸犹存，道：“我来送洗脸水，就看到这封信和这一包断
</code></pre><p>指。”</p><pre><code>凌鹤道：“这笔迹有点像一个人的。”

姜子云道：“少主人说的不错，老奴以为这像是马芳芳马姑娘写
</code></pre><p>的。”</p><pre><code>曲能直道：“这怎么可能？马姑娘走了好久，姑不论她不会在镇
</code></pre><p>上，就算在，她也不能扭断江涵九根半指头。”</p><pre><code>凌鹤道：“这道理我懂，但我对马姑娘的字印象极深。记得住在
</code></pre><p>那被毁的骡马店对面的小客栈楼上时，闲暇无事，她常常练字，且叫</p><p>我教她写诗。”</p><pre><code>这工夫，萧娟娟和姜不幸都闻声赶来，经他们三人鉴定，这笔迹
</code></pre><p>果然是马芳芳的。</p><pre><code>姜不幸道：“阿鹤，我以为芳芳也许一直没走出太远。”

凌鹤道：“没走出太远又如何？”

姜不幸道：“她也许……也许……”她甩甩头道：“反正我说不
</code></pre><p>上来，却总觉得她近来必有十分不平凡的遭遇。”</p><pre><code>“什么不凡平的遭遇？”

“我说不出来，只是从此信的字里行间看来，她已不是以前的芳
</code></pre><p>芳了。”</p><pre><code>“对，对，这一点我也有同感，可是她会有什么不幸的遭遇呢？
</code></pre><p>”</p><pre><code>众人都以为姜不幸说得有理，婉如道：“她把信和断指送来，叫
</code></pre><p>我们送往何处？信上写的是江涵在凌大哥手中，可是人不在此。”</p><pre><code>凌鹤拿起信封，道：“这封信上已写了地址，距此不远，芳芳可
</code></pre><p>能在危险中，我要按址去找找看。”</p><pre><code>姜子云道：“少主人，何不让老奴来办这件事？也很难说这不是
</code></pre><p>一个圈套。”</p><pre><code>凌鹤道：“不必，我自己去看即可。”

结果李婉如非跟去不可，姜子云看出她的用心，也一定要陪少主
</code></pre><p>人去。</p><pre><code>三人找到地头，入屋一看，三间田舍左侧暗中有一床一桌，桌边
</code></pre><p>有两把椅子，桌上尚有残肴剩酒未撤，却没有人。</p><pre><code>看看床上，近来有人睡过，再看看另一暗间，也有一床，但无桌
</code></pre><p>子，床上有件衣服，姜子道：“这是叶伯庭的衣服，老奴不会看错。</p><p>”</p><pre><code>凌鹤道：“这么说，叶伯庭父子是住在这儿了？”

姜子云道：“是的。”

凌鹤道：“看这残肴杯筷，显然昨夜有两人在喝酒，不知马姑娘
</code></pre><p>如何能在他们父子一起时，把江涵的手指扭断？”</p><pre><code>婉如道：“看那！这儿有血。”

是的，靠近床边地上的血，正是马芳芳扭断江涵手指时滴下的。
</code></pre><p>当然，小江是被马芳芳放在另一民房中，那地方也只有马芳芳一人知</p><p>道。</p><pre><code>“虽然叶氏父子罪有应得，坏事作尽，罄竹难书，只是我总觉得
</code></pre><p>这太残酷了些。”凌鹤叹口，道：“会是芳芳干的吗？”</p><pre><code>姜子云道：“老奴以为是马姑娘干的没有错，只怕马姑娘是在吃
</code></pre><p>了江涵的亏的情况下干的。”</p><pre><code>“这是可能的。”李婉如道：“不知道江杏江大娘看到了手指有
</code></pre><p>什么反应？”</p><pre><code>凌、姜二人立刻心情沉重起来，江杏和叶氏父子不同，她是个有
</code></pre><p>感情的人，江涵再坏，毕竟是她十月怀胎生下来的。</p><pre><code>本扫描书站，中文网址‘幻想时代’

此刻的江杏正在做饭，到前面来通知他们准备用早餐，忽见曲能
</code></pre><p>直、姜不幸和萧娟娟正在凌鹤屋中小声谈话，隐隐听到曲能直谈到江</p><p>涵的名字。</p><pre><code>江涵太坏，江杏曾咒过他们父子不得好死，但此刻却又由不得人
</code></pre><p>停下来听。</p><pre><code>姜子云道：“江杏是个是非分明的人，况且这件事也不知道是谁
</code></pre><p>干的，她不会怪咱们的。”</p><pre><code>江杏忽然放重脚步走了进去，也吸住了所有的目光，她自众人的
</code></pre><p>表情上即可体会到事态的严重。</p><pre><code>她笑笑，故意把气氛缓和下来，道：“请问，发生了什么事？”

凌鹤道：“大娘请坐。”

“不用坐，凌少侠，你尽管告诉我，不管江涵发生了什么事，我
</code></pre><p>都能沉得住气。”</p><pre><code>“我信，大娘是明理的人，不过这人的手段大过分了些。”他出
</code></pre><p>示了信，先让她看过，然后又让她看了那包断指。</p><pre><code>江杏忽然发出一声怪笑，摇摇倒下。

“快点，曲兄！”凌鹤道：“母子之情，必然有此现象。”把江
</code></pre><p>杏抱到床上。</p><pre><code>曲能直上前推拿一会，江杏就醒了过来，她的目光呆滞，扫视着
</code></pre><p>所有的人，含泪道：“孽子作恶多端，这正是报应，只不过这个人也</p><p>太狠毒，有所谓杀气寒薄，和气致福，作人不可过分，她和江涵都太</p><p>过分了！”</p><pre><code>凌鹤道：“大娘可知此人是谁？”

江杏沉默了一会，道：“准是马姑娘，他们父子曾抢过马家的孩
</code></pre><p>子，芳芳恨之入骨，极有可能，芳芳还吃过更大的亏。”</p><pre><code>姜子云道：“江大妹子推测的不错，若仅是为了江涵抢孩子的事
</code></pre><p>，似不致用此残酷手段，少主人以为这事该怎么办？”</p><pre><code>大家都未出声，凌鹤也还未想出办法来，江杏却含泪道：“就照
</code></pre><p>这写信人的意思，利用这指头把叶伯庭引来。”</p><pre><code>这是个壮士断腕，剜肉补疮的办法。

只不过谁也想不出更好的办法来了，而捉叶伯庭的意见却没有一
</code></pre><p>人反对。</p><pre><code>凌鹤到叶氏父子住的民房中去送信及手指，正如所料，马芳芳在
</code></pre><p>待他。</p><pre><code>江涵的行为人人切齿，但以那方式对待他，却又很少有苟同，可
</code></pre><p>见人世间是有其无形规节的。</p><pre><code>“凌大哥，我知道你会来。”

“马姑娘，我们也猜到是你干的。”

“凌大哥，我早就暗下决定，要干一件大快人心的事，尤其是使
</code></pre><p>你娱心的事。”</p><pre><code>凌鹤肃然道：“马姑娘，这方式非我所乐见。”

“凌大哥，为江涵不平，是否妇人之仁？”

“不，凡事不可过分。”

“这么说，是小妹多此一举了？”

“马姑娘，罪魁应是叶伯庭，如果江涵侵犯过姑娘，也尽可杀死
</code></pre><p>他，不知有没有这回事？”</p><pre><code>“没有，我只是恨他太阴诈，尤其他们父子把孩子丢来丢去，赫
</code></pre><p>得孩子惊嘶，就显示他们没有人性。”</p><pre><code>“就算他们没有人性，我们却有。杀人不过头点地，江大娘情何
</code></pre><p>以堪？”</p><pre><code>“凌大哥，你的看法小妹不便苟同，因为我体会到凌小鹤被抢去
</code></pre><p>时你的心情如何，所以小妹此举完全是为了你。”</p><pre><code>凌鹤道：“马姑娘，有一点大家都想不通，以江涵的功力，你似
</code></pre><p>乎不易得手？”</p><pre><code>马芳芳微微一窒，道：“我是趁他们父子对酌，叶伯庭离去而江
</code></pre><p>涵已有八九分醉的时候下手的。”</p><pre><code>凌鹤想不出其他可能性，不能不信，他哪知江涵玷污过她之后那
</code></pre><p>几句话：“你长得虽然不错，毕竟不是环肥型的女人，所以爷们只有</p><p>一次的兴趣。”</p><pre><code>他特别喜欢环肥型的女人，这几句话太毒，只不过她不能把这些
</code></pre><p>话告诉凌鹤及任何人。</p><pre><code>她对他毕竟还不死心。

“马姑娘，回去吧！一位姑娘在外游荡总是危险的。”

“凌大哥你放心，现在我敢说谁都不怕。”

“现在危机四伏，尤其叶伯庭一旦知道此事，必然疯狂地报复。
</code></pre><p>”</p><pre><code>“他？”马芳芳冷蔑地一笑，道：“还不够格儿！”

凌鹤暗暗一叹，以为她大自负，也就是大不知厉害，道：“江涵
</code></pre><p>在哪里？”</p><pre><code>“凌大哥、江涵死不了，叶伯庭如去找你赎人，我就把他交出来
</code></pre><p>。”</p><pre><code>凌鹤发现她完全变了，她的语气、态度都显示极有担当，可是光
</code></pre><p>凭勇气是不够的，道：“马姑娘，回去吧！叶伯庭是个毒人，你要是</p><p>落入他的手中，那后果就不堪想像了。”</p><pre><code>“我现在就怕遇不上他！”

“马姑娘，你是说自己的功力足以应付他？”

“是的，小妹另有奇遇。”

凌鹤仔细打量她，自她的眼神中的确可以看出湛然神光，这是功
</code></pre><p>力已窥堂奥的现象，她不能不信，但他却不便追问。最后马芳芳要留</p><p>下等叶伯庭，凌鹤离去，他当然不放心，一个在屋中等，一个在外面</p><p>等候。</p><pre><code>整整一天，大约是晚膳时刻，一个人影掠入这民房院中，连击三
</code></pre><p>掌，马芳芳不知这暗号的联络方式，只有不出声。</p><pre><code>院中的人道：“涵儿……涵儿……”

无人应声，这人小心地进入正间门内，但又立刻沉声道：“是哪
</code></pre><p>个女人在此？”真比狗鼻子还灵，这是跟“二五八”学的“千里闻香</p><p>”奇学。</p><pre><code>屋中忽然有人道：“叶伯庭，你们丢别人的孩子时，一定不会想
</code></pre><p>到一旦自己的孩子丢了或者被人残害的感受如何，对不对？”</p><pre><code>叶伯庭狞笑道：“你是马芳芳？”

“错不了的。”

叶伯庭先是冷冷一笑，继而又退到院中，他以为，若无高手埋伏
</code></pre><p>在屋内，凭马芳芳一个人，就是有人借胆子给她，她也不敢出声。</p><pre><code>“嘿……”叶怕庭冷笑道：“是凌鹤那小子在内吧？”他以为只
</code></pre><p>有凌鹤在她身边，她的胆子才会这么壮。</p><pre><code>“只有我一个人，叶伯庭，你不敢进来？”

他还真不敢进去，因为他绝对不信屋内只有马芳芳一人，但凌鹤
</code></pre><p>却又不会藏头露尾。</p><pre><code>因而他又以为屋内不是曲能直必是“恶扁鹊”，想用毒物赚他，
</code></pre><p>这两人他也不敢招惹，尤其是“恶扁鹊”。</p><pre><code>这道理很简单，他坏，“恶扁鹊”比他更坏，坏人所怕的是比他
</code></pre><p>们更坏的人。他冷笑道：“马丫头，不是老夫小看你，你一个人绝不</p><p>敢在此。”</p><pre><code>人影一闪，马芳芳已站在叶伯庭面前不到三步之地，老贼骇然退
</code></pre><p>了五步，一双贼眼瞪得比小鸡蛋还大，他几乎以为遇上了鬼。</p><pre><code>这并非不可能，因为他知道梁不凡和马芳芳的事，虽不知江涵玷
</code></pre><p>污了她，仅是让她和梁不凡同床共枕，贞烈的女人就可能自绝。</p><pre><code>“你是人是鬼？”

“鬼！”俗语说：“‘少年遇鬼，还有三年，老来遇鬼，就在眼
</code></pre><p>前。’叶伯庭，你的死期不远。”</p><pre><code>“马芳芳，你怎么会在两个月不到的时间内动力大增？”

“这你就不必操心、叶伯庭﹔你的儿子在我手中，你信不信？”

“你？”他不能不信，却又不甘相信。

“如果你想要一个活的儿子，就立刻去见凄大哥，向他三拜九叩
</code></pre><p>，承认你们父子的罪行，相信以他的心胸，绝不会杀你们，至多废除</p><p>武功。”</p><pre><code>叶伯庭道：“怎能证明江涵在你手中？”

“你要证物是不是？”

“未见到江涵，我怎敢轻信？”

“证物当然有。”她打开手中的油纸包道：“如果我要让你看一
</code></pre><p>根江涵的指头，你选择哪一根？”</p><pre><code>叶伯庭神色骤变，道：“什么？指头？”

“对，哪一根指头你能一眼就看出是他的？”

叶怕庭对指头最敏感，因为他只有一根指头，只有一根指头的痛
</code></pre><p>苦，也只有他自己可以体会。</p><pre><code>听口气，似乎对方那油纸包内不止三五根指头，他忽然起了一身
</code></pre><p>的鸡皮疙瘩，但他突然一滑步，快逾闪电、疾点马芳芳的脉门。在过</p><p>去，不要说马芳芳，就是姜子云在无备之下也未必能不吃亏，意外地</p><p>，马芳芳失去了踪迹，叶伯庭大骇之下，反应不谓不快，疾身退步，</p><pre><code>“啪”地一声，后颈上竟被煽了一巴掌，马芳芳并未得寸进尺，
</code></pre><p>笑笑道：“叶伯庭，现在的我，比你们父子二人在那小庙中丢孩子时</p><p>还要笃定，说！你选择那一根？”</p><pre><code>“左手的拇指。”他所以选这一根，是因为江涵的左手拇指是斗
</code></pre><p>纹，受过伤，掉过指甲，而以后生出的指甲不甚平整，只是他说这句</p><p>话的嗓音是颤抖的。</p><pre><code>马芳芳自油纸包内捏出一根指头，“叭啮”一声丢在地上，道：
</code></pre><p>“看看我马芳芳是不是唬你？”</p><pre><code>叶伯庭的表情肌突然剧烈抽搐起来，断指之痛，他亲身体会过，
</code></pre><p>他立刻检起看了一下，再抬头时，眼珠子全红了，一字字地道：“还</p><p>有多少？”</p><pre><code>“这倒不必操心，反正我不会给他全部弄断，作人不可太绝，对
</code></pre><p>不对？”</p><pre><code>叶伯庭五脏翻腾，浑身都软了，道：“他在哪里？”

“叶伯庭，我保证他还活着，但你如果希望他继续呼吸，就必须
</code></pre><p>立刻照我的话去做。”</p><pre><code>叶伯庭的月光盯住马芳芳手中的油纸包，由纸包大小，大致可估
</code></pre><p>计共有几根指头。</p><pre><code>他突然嘶吼着扑上，在扑击中“一指禅”已施出，自获得巨书上
</code></pre><p>的武学注入他的武功之后，功力何止倍增。</p><pre><code>空气中传来“扑哧”声，马芳芳居然未躲，单掌一翻一搅，“嘿
</code></pre><p>”地一声撩出，“一指禅”的指罡竟化于无形。</p><pre><code>叶伯庭的信心全失，虽不知她如何能于两月不到时间内变成一流
</code></pre><p>高手，却不能不承认这是事实。</p><pre><code>江涵落在她的手中，后果可以想像。

“怎么样？叶伯庭，要活的速向凌鹤报到，你该知道他在何处？
</code></pre><p>”</p><pre><code>叶伯庭威风尽失，声调都柔和下来，道：“马姑娘，到底断了几
</code></pre><p>根？”</p><pre><code>“一根是断，三根五根也是断，有什么分别？”

“马姑娘，江涵不肖，毕竟是我的儿子，他到底是死是活？”

“包你有个活蹦乱跳的儿子。”

“马姑娘，可否先让我看看江涵？”

“不必看，你只要去见凌鹤，保证是活的不是死的，甚至连武功
</code></pre><p>都还在，因为在目前我并不怕你们。”</p><pre><code>“姑娘的武功似曾相识，不知近来可有什么奇遇？”

“你少操这份心，你是去不去？”

“好吧！但愿姑娘守信，老夫死不足借，只希望能换回犬子一命
</code></pre><p>。”</p><pre><code>“那要凌鹤来决定，我想他应该比我好说话些。叶伯庭，把我和
</code></pre><p>梁不凡弄到一张床上的是江涵对不？”</p><pre><code>“马姑娘，江涵只是奉我之命行事，罪魁祸首是我。”

“故意把‘恶扁鹊’的鼻烟壶放在桌上，是想转移注意力嫁祸‘
</code></pre><p>恶扁鹊’？”</p><pre><code>“是的，老夫该死！遗祸子孙，罪有应得，马姑娘，老夫向凌少
</code></pre><p>侠报到，就可以见到江涵吗？”</p><pre><code>“不错，人格保证。”

叶伯庭兜头一揖道：“马姑娘，叶某这就去见凌少侠。”

叶伯庭离去，马芳芳并未监视他﹔因为她不怕他溜掉。

在外监视的凌鹤，非但听到二人交谈，也看到二人动手，自然也
</code></pre><p>十分惊异，不是绝世高手，不能在一个半月之内调教出这等高手来。</p><pre><code>他相信马芳芳必有一番奇遇，但他却发现叶伯庭去的方向不是他
</code></pre><p>们住的客栈，而是“统一会”的田庄那个方向。</p><pre><code>黑禄那天逃过马芳芳追杀之后，最初不敢露面，以破庙栖身，昼
</code></pre><p>伏夜出。</p><pre><code>这两天胆子略大些，白天也敢到镇上走走，他必须要找到少门主
</code></pre><p>，也好为小姐及姑爷报仇。</p><pre><code>他虽知少门主当初就是因为门主黑中白把小姐嫁给外人门罗，而
</code></pre><p>不嫁与自己的门人而失踪，毕竟他恨的也只是门罗一人，对小姐黑兰</p><p>英是﹔日情难忘的。</p><pre><code>他前些目子听姑爷和小姐说少门主就在附近隐居，才联决来访，
</code></pre><p>又不知在何处，希望释嫌后，共同光大本门绝技及声誉。</p><pre><code>此刻他坐在一家饭庄楼下角落，每天他都到这太白楼来，因为这
</code></pre><p>是本镇最大最着名的一家，如果少门主果在附近，必然常来，因为少</p><p>门主是一位美食家。</p><pre><code>黑禄吃完正要会帐离去，有人进入大门，朗目一扫，居然向他走
</code></pre><p>来。</p><pre><code>黑禄皱皱盾头，看此人约不惑之年，虯髯卷发，赤面浓眉，他绝
</code></pre><p>对不认识此人。</p><pre><code>只不过此人的眼神却有点似曾相识、会不会是马芳芳一伙的？黑
</code></pre><p>禄外弛内张，已作了戒备。</p><pre><code>这中年人居然坐在黑禄同桌对面，小二上来招呼，中年人要了一
</code></pre><p>壶酒，点了五六个菜，黑禄想趁机离去，此人伸手虚空一按，道：“</p><p>坐下，坐下，何必见外？我叫了这么多的菜，一个人怎么吃得了？？</p><pre><code>黑禄道：“老夫与这位素不相识，不便叨扰。”

“自己人客气什么！”

“自己人？这位贵姓？”

“黑禄，你难道看不出我是谁？听口音也听不出来？”

“你莫非是少门……”

中年人轻轻挥手道：“总算认出来了，不必嚷嚷，其实我三天前
</code></pre><p>就发现你来此用饭，我本来不想招呼的。”</p><pre><code>“少门主为什么不想招呼？莫非嫌老夫潦倒落魄？”原来少门主
</code></pre><p>化装易容，连虯髯卷发都是假的。”</p><pre><code>“那倒不是，而是不想再拖你下水。”

“少门主这话是什么意思？”

“你一直不是江湖中人，我一招呼就可使你改变下半世的生涯甚
</code></pre><p>至命连，江湖人十之八九没有好下场的。”</p><pre><code>“那少门主今天为什么又主动向老奴打招呼呢？”
</code></pre>`,466)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
