import{_ as p,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风052.md","filePath":"google/东方白武侠3部/盖世雄风052.md"}'),c={name:"google/东方白武侠3部/盖世雄风052.md"};function d(t,e,a,s,_,l){return r(),n("div",null,e[0]||(e[0]=[o(`<pre><code>     第五十二章：生时不带片缕来  何曾双手盈握去

皇甫瑶姬厉声道：“我们可没有工夫和你们乾耗，你说不说。”

叶双蒂道：“我们刚才所说的黄、白之物，根本就是吹嘘，我们
</code></pre><p>所有的家富，只有这些饰物！”</p><pre><code>“小霸王”大声道：“敢情是不怕天火烧，就怕摔一跤！所有的
</code></pre><p>家当都戴在身上！”</p><pre><code>皇甫瑶姬道：“我才不信哪，佟林去备车，待我废了她们的武功
</code></pre><p>，立刻送到官府！”说着就要动手。</p><pre><code>两魔面色大变，欲言又止。

牧一民肃然道：“据说这位知府，一向主张严刑峻法，此番送去
</code></pre><p>，很可能是‘木驴’之刑……”</p><pre><code>皇甫瑶姬伸出纤手，面罩寒霜，道：“你们不说是不是？”

叶双蒂道：“姊姊，还是说了吧！小妹记得你曾说过，遇到合适
</code></pre><p>的人，咱们再嫁一次！俗语说：嫁汉，嫁汉，穿衣吃饭，何愁……”</p><pre><code>皇甫瑶姬啐了一口，差点忍俊不住。

叶双喜道：“姊姊确实说过这句话，咱们虽已年届不惑，看来也
</code></pre><p>不过三十许人……”</p><pre><code>“小霸王”哈哈大笑道：“妈呀！我身上起了鸡皮疙瘩！”

叶双喜慨然道：“咱们经营一生，到头来为人作嫁，两手空空！
</code></pre><p>实在令人气结……”</p><pre><code>叶双蒂大声道：“好了，丫头！我们愿意全部献出来！本镇天天
</code></pre><p>源钱庄，是我们独资经营的，镇内磨盘巷最后一家是我们</p><pre><code>的谷仓，所有的五谷杂粮都在那里……”

皇甫瑶姬冷冷地道：“三千多斤黄金，以及数十万两银子，难道
</code></pre><p>只开了一家钱庄？”</p><pre><code>叶双喜道：“当然不是，我们把黄、白之物藏在一个隐秘之处！
</code></pre><p>”</p><pre><code>皇甫瑶姬道：“在哪里？”

叶双喜道：“桐柏山连云山庄中！”

牧一民道：“桐柏山虽有个连云山庄，一向被视为武林禁地，只
</code></pre><p>不知庄主是谁？”</p><pre><code>叶双喜道：“就是本姊妹二人。”

周日青道：“这样吧！此处赈灾之中，暂时交与周某办理，牧兄
</code></pre><p>和田兄各位，立刻带她们二人前往桐柏山连云山庄，若是她们所说属</p><p>实，那连云山庄中的全部财富，足能解除信阳镇的饥荒，至于数十个</p><p>叫花子，则一律废了他们的武功！”</p><pre><code>田青道：“周兄一人忙不过来，还是留下一位帮你！”

牧一民道：“小弟留下吧！事毕之后，再往连云山庄，好在小弟
</code></pre><p>知道连云山庄的地方！”</p><pre><code>铁芬道：“你们二人要赈灾，又要废除数十个叫花子的武功，恐
</code></pre><p>怕人手不足，我也留下好了！”</p><pre><code>牧一民正色道：“铁姑娘还是留在田兄身边比较方便些！”

铁芬道：“不要嘛！牧大哥是否讨厌我？”

牧一民肃然道：“姑娘多心了！牧某怎会讨厌你！只是不大方便
</code></pre><p>而已！”</p><pre><code>田青不由暗暗点，牧一民这种欲擒故纵的手法，果然高明，像铁
</code></pre><p>芬这等倔强的少女，正需要这种方法才能得手。</p><pre><code>田青立即大声道：“牧兄既然不愿留下你，你就跟着小兄

吧！”

铁芬冷笑道：“你怎知牧大哥不愿留下我？”

她走到牧一民面前，道：“牧大哥，你不愿留我在身边么？”

牧一民始终是板着面孔，道：“非不愿留你，为避瓜李之嫌耳！
</code></pre><p>”</p><pre><code>铁芬两手叉腰，大声道：“我都不怕，你怕什么瓜李之嫌？”

牧一民道：“田老弟对你一往情深，牧某岂能夺人之好！”

铁芬空然放纵地笑了一阵，道：“牧大哥，你完全错了！我所…
</code></pre><p>…”</p><pre><code>牧一民立即大声道：“既然如此，你就留下吧！”

铁芬大喜，对皇甫瑶姬道：“皇甫姊姊，你要不要留下？”

皇甫瑶姬冷冷地道：“哪里都是一样，算了……”

田青和牧、周二人告别之后，带着李咏梅，“小霸王”和皇甫瑶
</code></pre><p>姬，逞奔桐柏山。</p><pre><code>“血手财神”叶氏姊妹，仍未解开穴道，由“小霸王”扶着。

由信阳去桐柏山区，仅三五十里，牧一民告诉他们连云山庄所在
</code></pre><p>地，很快就找到了。</p><pre><code>田青道：“这两个老魔的话，不可尽信，据牧兄说，此庄过去曾
</code></pre><p>被称为武林禁地，我们还是应该小心才是！”</p><pre><code>李咏梅道：“是的！‘血手财神’善财难舍，她们叫我等来此，
</code></pre><p>也许是阴谋诡计！”</p><pre><code>皇甫瑶姬冷冷地道：“我才不信！就让我打头阵好了……”

田青肃然道：“师妹不可任性，我们还是一同进去好些！”

哪知皇甫瑶姬不理不睬，几个起落，就越墙进入庄中。

田青沉声道：“我们也快一点！”

田青自“小霸王”手中接过叶双蒂，领先掠入墙内。

这时不过是午牌时分，庄内静悄悄地，好像根本没有人居住。

李咏梅肃然道：“田大哥，恐怕被你猜对了，此庄中绝不会没有
</code></pre><p>花样，敌暗我明，千万小心！我们必须赶快去找皇甫姑娘！”</p><pre><code>田青道：“人质在我们手中，我看即使有花样，也不要担心！”

三人穿过几重屋字，始终未看到一个人影，李咏梅大声喊道：“
</code></pre><p>皇甫姊姊！皇甫姊姊……”</p><pre><code>喊声四面回应，空荡荡地无人答应。

三人知道事态严重了，继续向后掠去，只见一个大厅门口，并肩
</code></pre><p>站着三人，却一人也不认识。</p><pre><code>中央之人两臂俱废，他的长衫，根本就没有袖子，乍看起来为十
</code></pre><p>分刺眼。</p><pre><code>此人约四旬年纪，似为三人中的主脑人物。

左边一个，浓眉大眼，下巴被削却一半，看来狰狞可怖，也有四
</code></pre><p>旬左右。</p><pre><code>右边那一个大约四十岁左右，脸上及身上并无残缺，只是眉宇间
</code></pre><p>的煞气极重。</p><pre><code>田青沉声道：“三位可是‘血手财神’叶氏姊妹的部下？”

“嘿……”中央那个失去双臂之人冷笑一阵，道：“连我等都不
</code></pre><p>认识，可见你等孤陋寡闻！”</p><pre><code>李咏梅突然一震，道：“奠非三位是‘宇内十二残’中人物？”

中央那人冷笑道：“还是你这妞儿心眼多些，不错！不但我

等是‘宇内十二残’中人物，连‘血手财神’及李不闻也是……
</code></pre><p>”</p><pre><code>田青沉声道：“你是说使用十二支镖枪，没有鼻子的那个？”

中央那人厉声道：“不错！你小子见过他了？”

田青冷冷一哂，道：“可能今生今世，你等再也见不到他了！”

三残不由同时一震，道：“难道李不闻失陷在你们手中？”

李咏梅连忙接道：“不错！在自忠大镇上，他向我们挑战，被‘
</code></pre><p>五步追魂判’破了他九支镖枪……”</p><pre><code>中央之人道：“他在哪里？”

田青道：“现在仍然活着，三位尽管放心，只要答应田某一个条
</code></pre><p>件，不但放了李不闻，连‘血手财神’叶氏姊妹也交给你们！你们报</p><p>上名来！”</p><pre><code>中央失去双臂之人道：“老夫王不取，左边这位是金不缺，左边
</code></pre><p>的是武不道！”</p><pre><code>田青心道：“他们都有残缺，但名字却自我解嘲，这人失去双臂
</code></pre><p>，名叫不取，没有手当然不能取了。”</p><pre><code>“那金不缺的下巴被削去一半，却名叫不缺，至于那武不道，不
</code></pre><p>知何处残缺？”</p><pre><code>王不取沉声道：“原来尊驾就是‘五步追魂判’，请问有何条件
</code></pre><p>？”</p><pre><code>田青沉声道：“信阳附近百里之内，天旱饥荒，饿浮遍地，而‘
</code></pre><p>血手财神’二人，却令部下冒充叫花冒领赈粮，中饱私囊，此等行为</p><p>，人神共愤！如今她们被擒，情愿献出全部财宝，救济灾民，若三位</p><p>把财宝献出，田某绝不……”</p><pre><code>金不缺冷笑道：“你方有人质在吾人手中，你怎么说？”

田青沉声道：“何人陷入你等之手？”

王不取冷笑道：“一个名叫皇甫瑶姬的丫头！”

田、李二人不由吃了一惊，以皇甫瑶姬的身手和心机，仅一会工
</code></pre><p>夫，就被生擒，这三人的身手，当真不可忽视了。</p><pre><code>李咏梅晒然道：“本姑娘不信你们能制住她！”

王不取回头沉声道：“把那丫头带过来！”

只闻有人应了一声，只见一个大汉挟着皇甫瑶姬，站在三个魔头
</code></pre><p>身手。</p><pre><code>田、李二人互视一眼，田青道：“你方三个人质在我手中，我方
</code></pre><p>只有一个人质在你等手中……”</p><pre><code>王不取阴笑道：“人质不在多少，而在其重要性，本人知道这丫
</code></pre><p>头乃是屈能伸之女，也是你的师妹，就凭这些关系，显然比我等三个</p><p>人质重要得多！”</p><pre><code>田青冷峻地道：“为了干千万万的灾民，在下也顾不了那么多！
</code></pre><p>尊驾要毁人质，自管动手！”</p><pre><code>金不缺厉声道：“你以为我们不敢么？告诉你们吧！‘宇内十二
</code></pre><p>残’没有一个不是心毒手黑，相互间根本没有感情存在！”</p><pre><code>田青不由骇然，心道：“皇甫瑶姬刚刚改邪归正，而且是师父的
</code></pre><p>独生女，岂能和‘血手财神’的狗命相比！”</p><pre><code>李咏梅这时以传音之术道：“我俩出其不意，扑向三个魔头，叫
</code></pre><p>‘小霸王’去对付那个大汉，顺便抢人，在扑上之先，我们先点了‘</p><p>血手财神’的死穴！”</p><pre><code>田青也以传音入密，道：“我招呼王不取和金不缺，你招呼武不
</code></pre><p>道，动作要一致，使他们无法兼顾身手的大汉！”</p><pre><code>田青又以传音人密对“小霸王”道：“待会我们一齐发动，你点
</code></pre><p>了叶双喜的死穴之后，立即去抢人质！”</p><pre><code>“小霸玉”大声道：“好，我知道了……”

了字未毕，田青点了叶双喜的死穴，摔在地上，欺身、撤笔、抽
</code></pre><p>剑、攻敌，动作一气呵成。</p><pre><code>几乎同时，李咏悔也使剑攻到，两剑“嗡嗡”作响，所攻部位无
</code></pre><p>不是对方致命要害。</p><pre><code>只是“小霸王”的动作稍迟了一步，那大汉挟着人质，向后面掠
</code></pre><p>去，“小霸王”立即追去。</p><pre><code>王不取双臂尽失，功夫全在腿上，一转身子扫出七八腿。

金不缺手持鬼头刀，专门招呼田青的上中盘，这两人一上一下，
</code></pre><p>招式怪异，田青虽有绝世剑法，却毫无致胜把握。</p><pre><code>李咏梅独战武不道，也仅是平手之局，这时田、李二人才知道，
</code></pre><p>武不道没有舌头，勿怪取名“不道”了。</p><pre><code>两本想速战速决，可是这三人的身手，较之“血手财神”及李不
</code></pre><p>闻犹高出许多，百招之内，根</p>`,113)]))}const f=p(c,[["render",d]]);export{m as __pageData,f as default};
