import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风054.md","filePath":"google/东方白武侠3部/盖世雄风054.md"}'),c={name:"google/东方白武侠3部/盖世雄风054.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第五十四章：重然诺临深履薄  遇奇士树下失机

田青虽然感觉这少女傲气凌人，却十分佩服她的剑术，刚才交换
</code></pre><p>三招，无论内力及剑术，都不在他之下。</p><pre><code>李咏梅道：“这女子的剑术确实高明，我相信刚才若是小妹和她
</code></pre><p>动手，可能要落下风！”</p><pre><code>田青道：“想不到此番又惹上麻烦，但答应了人家，要须往天目
</code></pre><p>山一行，只是我有一事不明！”</p><pre><code>李咏梅道：“是不是你怀疑两个怪人分居在东天目山及西天目山
</code></pre><p>，为甚么不住在一起？”</p><pre><code>田青道：“不错！他们二人都种值这种异种‘朝天尖’，却不住
</code></pre><p>在一起，而且‘三寸丁’却要我两山都去，而且两个怪人的辣椒都要</p><p>盗一些来！”</p><pre><code>李咏梅道：“不错，这确实有点怪！我想那两个怪人异种辣椒可
</code></pre><p>能不同！”</p><pre><code>“小霸王”道：“会不会是‘三寸丁’借刀杀人，那两个怪人是
</code></pre><p>她主人的仇人，假我等之手去杀死那两个怪人？”</p><pre><code>田青摇摇头道：“绝不会，刚才那少女的剑术并不在我之下，再
</code></pre><p>加上‘三寸了’，实力相当雄厚，用不着利用我们。”</p><pre><code>皇甫瑶姬道：“走吧！反正总是不能失信于人的，迟早还是要去
</code></pre><p>的！”</p><pre><code>田青道：“不错！爱人之托，忠人之事！即使是利用我们，也要
</code></pre><p>去一趟！”</p><pre><code>但田青却发现皇甫瑶姬性情大变，总是郁郁不乐，凡事也不再抢
</code></pre><p>先，好像心灰意冷似的，不由暗暗吃惊。</p><pre><code>这是李咏梅所料到的，当一个人全心全意地去追求某人或某物时
</code></pre><p>，一旦发觉所追求的毫无价值，必定心灰意冷，兴意索然。</p><pre><code>田青觉得到此为止，不要再继续欺骗她。

因为像皇甫瑶姬这等少女，一旦失意，会走极端。

他们离开了王屋山，逞奔浙省天目山。

到了西天目山下，田青道：“此番由我和咏梅上山，你们二位在
</code></pre><p>山下等候，切勿离开！”</p><pre><code>皇甫瑶姬不置可否，但“小霸王”却不甘心，大声道：“要去大
</code></pre><p>家一块去，何必把我们留在山下？”</p><pre><code>田青肃答道：“‘三寸丁’说过，这两个怪人十分了得，我们此
</code></pre><p>行必须成功，人多了反而不便！”</p><pre><code>皇甫瑶姬不耐地道：“好吧！你们快去吧！我决定在此守候！”

“小霸王”见她如此，也不再坚持，眼看看着田、李二人向山上
</code></pre><p>掠去。</p><pre><code>皇甫瑶姬坐在一块大石上，道：“佟林，坐过来我们谈谈！”

“小霸王”不由一怔，道：“咱们之间可没有甚么好谈的！敢情
</code></pre><p>你有点变了！”</p><pre><code>皇甫瑶姬道：“过来嘛！我又不会吃了你！”

“小霸王”皱皱眉头，坐在她的身边。

皇甫瑶姬叹了气，道：“这些日子，咱们相处在一起，我发觉你
</code></pre><p>这人心地并不坏……”</p><pre><code>“小霸王”道：“是呀！我这人就是喜欢讲话，其实心地挺好的
</code></pre><p>！”</p><pre><code>皇甫瑶姬道：“而且你这人有内秀！也很聪明……”

“小霸王”大感受用，眉飞色舞地道：“除了我爹爹说我聪明之
</code></pre><p>外，也只有姑娘你这样夸赞这……”</p><pre><code>皇甫瑶姬道：“我并非曲意奉承你，事实上你确实有点聪明！比
</code></pre><p>喻说吧！像田青这人，空具侠名，而他的心地，并不像……”</p><pre><code>“小霸王”连连摇头道：“这就不对了！田大侠光明磊落，待人
</code></pre><p>忠厚，我佟林不怀疑他的人格！”</p><pre><code>皇甫瑶姬道：“可是他有时对铁芬和我出言轻桃，分明是好色之
</code></pre><p>徒……”</p><pre><code>“小霸王”道：“世上名士无不风流，只要风流而不下流，仍是
</code></pre><p>正人君子，我爹爹曾说过：好色者常为君子，好淫者多为小人！可见</p><p>‘风流’这两个字，仍有仔细分别之必要……”</p><pre><code>皇甫瑶姬道：“你是说他风流而不下流？”

“小霸王”突然正色道：“其实把‘风流’二字加在他的身上也
</code></pre><p>十分勉强，他这人并非风流之人！”</p><pre><code>皇甫瑶姬道：“那恐怕是我和铁芬自作多情了！”

“不！”‘小霸王’道：“我总是感觉田大侠似在演戏，他绝不
</code></pre><p>理言行轻薄，惹人生厌之人……”</p><pre><code>皇甫瑶姬淡然道：“既然如此，他为甚么要向我们轻佻！”

“小霸王”道：“依我猜想，他为了使你们死心塌地，不再纠缠
</code></pre><p>于他，他只行放浪一些，逐渐改变你们对他的良好印象！”</p><pre><code>皇甫瑶姬怅然一震，心道：“这句活才是一针见血，田青过去并
</code></pre><p>非轻佻之人，近来突然改变，分明是故意装出来的，由此可见，他对</p><p>我和铁芬一点意思也没有……”</p><pre><code>她想到这里，心中一阵绞痛，心道：“皇甫瑶姬虽不敢说国色天
</code></pre><p>香，也算是中上之姿，竟使一个男人千方百计设法摆脱，</p><pre><code>未免太下贱了……”

她凄然一笑，道：“佟林，你这种见解不大合理，我认为田青不
</code></pre><p>会以这种方法对付我们！”</p><pre><code>“小霸王”自作聪明地道：“欲语说：当局者迷，旁观者清。

我在旁边冷眼观察，发觉他和牧一民常常私自商量，我认为这可
</code></pre><p>能是牧一民出的主意……”</p><pre><code>皇甫瑶姬暗自点头，心道：“不错，牧一民欲擒故纵，使铁芬自
</code></pre><p>动上钩！这本是一种极高明的心理战术，而田青却故作放浪轻薄，两</p><p>人的行为恰巧背道而驰，令人对他失望，就不免对牧一民产生好印象</p><p>。”</p><pre><code>皇甫瑶姬暗暗切齿，却淡然道：“其实即使果然如此，我也不在
</code></pre><p>乎！因为我也不大喜欢田青！”</p><pre><code>“小霸王”道：“那样也好！假如你喜欢他的话，那恐怕也很麻
</code></pre><p>烦……”</p><pre><code>皇甫瑶姬道：“为甚么？”

“小霸王”道：“你不是不知道，李咏梅最初以不会武功的身份
</code></pre><p>，单恋田大侠，那根本是不可能之事，但她心坚如铁，不达目的誓不</p><p>罢休，终于投师学艺，受尽折磨而偿心愿！”</p><pre><code>皇甫瑶姬点点头道：“不错，你的观察力确实精癖！”

“小霸王”卖弄地道：“至于铁芳，但白他说，她的姿色不见得
</code></pre><p>在你之上，却因有一种高贵人的韵味，使田大侠非她莫属，而她若不</p><p>毅然决定与李梦龙断了情丝，这件事绝不会成功，田大侠不会要她，</p><p>可见这种事必须意志坚定，百折不挠才行，因此，我认为你不喜欢他</p><p>那是幸运，反之，那是自讨苦吃……”</p><pre><code>皇甫瑶姬微微一笑，道：“设若对他有意思呢？怎样才能得到他
</code></pre><p>？”</p><pre><code>“小霸王”微微一怔，道：“你不是说不喜欢他么？”

皇甫瑶姬道：“当然！我只是假设而已！”

“小霸王”老气横秋地道：“这个嘛……”

他摇头晃脑地想了一阵突然一拍大腿，道：“有了！若以此法去
</code></pre><p>做，必定成功！这办法有点类似牧一民的欲擒故纵之法！”</p><pre><code>皇甫瑶姬道：“你说说看！是甚么办法？”

“小霸王”道：“世上的男人，无不喜欢厌旧，只是有些男人能
</code></pre><p>顾念旧情，藏在心底而已！像田大侠这种人，应该是属于君子一流人</p><p>物！”</p><pre><code>皇甫瑶姬道：“你快说嘛！到底是甚么办法？”

“小霸王”道：“第一个办法是暂时离开他，却在暗中做些善事
</code></pre><p>，改变他的印象，这办法虽好，收效大慢。第二个办法，从现在开始</p><p>，你凡事都不出头，他怎样吩咐你，你就怎样去做，总是离他远远的</p><p>，也不要和他说话，至于衣着方面也尽量力求朴素，脸上也不要施粉</p><p>脂……”</p><pre><code>皇甫瑶姬道：“那样岂不更使他生厌？”

“小霸王”道：“不错！这办法刚开始时，可能使他生厌，而且
</code></pre><p>他也会暗自庆幸，省了许多麻烦，但日久天长之后，他会发生好奇之</p><p>心，因为你以前并非如此，而且男人都喜欢新的和奇的事物，逐渐地</p><p>，他会开始注意你……”</p><pre><code>皇甫瑶姬点点道：“你的话很有道理！”

“小霸王”道：“他开始注意你时，你要沉住气，不但不理他，
</code></pre><p>而且要回避他，你越是回避，他更加好奇，这像钓鱼的道理一样，有</p><p>的鱼好钧，只要有饵，立即大口吞下，有些鱼却相反，要须用点心机</p><p>，要钓田大侠这种鱼，自然要用新鲜的活饵，也就是要出奇兵……”</p><pre><code>皇甫瑶姬忍不住笑了起来，道：“佟林，你从哪里学来这一套？
</code></pre><p>你把男人、女人的心理研究绝了！”</p><pre><code>“小霸王”胸脯一挺，道：“我不是说过么，我家有三妻六妾，
</code></pre><p>其中一个曾用此法，使我上钩我现在仍然对她最好呢！”</p><pre><code>皇甫瑶姬不由动容，焦急地道：“快说吁！然后再怎么办？”

“不霸王”低声正色道：“你仔细听着，这是重要关键，成败在
</code></pre><p>此一举”</p><pre><code>皇甫瑶姬果然凝神字气，心无旁骛。

“小霸王”道：“待他由好奇，而对你发生兴趣之后，找个适当
</code></pre><p>时机，来个出人意料的大转变！”</p><pre><code>皇甫瑶姬道：“你不要转弯了好不好？怎要转变嘛？”

“小霸王”晃着脑袋，道：“变化之妙，存乎一心！比喻说，在
</code></pre><p>适当时机来临时，突然着意打扮一番，使你的优点毫不保留地暴露出</p><p>来，诸如画眉、敷粉、点唇、涂脂，都要下些工夫，头发的梳理，也</p><p>要改变式样，务使云鬓发髻，新奇、美观而高雅﹔衣着方面，不妨华</p><p>丽些，要薰些上好的香料……”</p><pre><code>皇甫瑶姬精神一振，道：“然后呢？”

“小霸王”道：“这时千万要沉住气！不可松劲，更要凛若冰霜
</code></pre><p>，好像他这个人根本不存在似的！”</p><pre><code>皇甫瑶姬心服口服地道：“这办法虽然奇，但是……”

“小霸王”摇手阻止她说下去，续道：“到此地步，水到渠成，
</code></pre><p>他必定设法接近你，你当然要不假辞色，但一个男人被吊起胃口，就</p><p>像吞了鱼钩的鱼一样，脱也脱不掉，他必定纠缠于你，那时你就使出</p><p>撒手镧，多少给他点甜头，在他惊喜若狂情形下，设法获得他的承诺</p><p>，大功告成矣！”</p><pre><code>皇甫瑶姬大为心折，拍拍“小霸王”的肩肿道：“你真是世上最
</code></pre><p>聪明之人！我对你佩服极了！”</p><pre><code>“小霸王”拍着胸脯道：“假如你真要试试看，我可以为你保密
</code></pre><p>，并且随时指点你，包你一帆风顺！”</p><pre><code>皇甫瑶姬苦笑道：“可惜我并不喜欢他！不过，为了要证明你这
</code></pre><p>妙计是否灵验，我不妨假戏真作，试验一下看看！”</p><pre><code>“小霸王”一拍大腿，道：“对！试试看也不妨！你一定会成功
</code></pre><p>的！”</p><pre><code>二人在仔细商量着，都充满了信心。

但这时田青和李咏梅都在向死神挑战呢！

二人上了峰头，只见数椽茅屋四周，有一行竹篱围着，离内种植
</code></pre><p>着各色花草，并无“朝天尖”辣椒在内。</p><pre><code>两少大感失望，心道：“莫非‘三寸了’骗人，叫我等空跑一趟
</code></pre><p>？”</p><pre><code>这种想法显然不对，这样耍人，损人而不利己。

两少仔细打量那些花草，确实没有异种辣椒，不由失望地向一株
</code></pre><p>大树上望去，这一看不由大为惊奇，原来所谓“朝天尖”辣椒，就是</p><p>这株大树。</p><pre><code>这株大树，足有半围之粗，树上的叶子很密，隐隐可见一些红红
</code></pre><p>的小辣椒，尖头向天，大的只有小指尖那么大，小的和黄豆粒仿佛。</p><pre><code>两少互视一眼，又向树干上望去，只见上面刻了一些字：

“树上果实有毒，不可采摘。”

李咏梅以传音入密对田青道：“田大哥，我们为了助人恢复内功
</code></pre><p>，就采他几个也无妨！若是明里去见此屋主人，可能要横生枝节！”</p><pre><code>田青道：“此等行为终是有欠光明，我想公开向本屋主人

要几个，大概不会……”

孪咏梅道：“‘三寸丁’说过，这主人很怪，公开向他要恐怕不
</code></pre><p>会答应，如其动手强索，不如暗中偷他几个……”</p><pre><code>田青正在考虑，哪知李咏梅不管三七二十一，长身一掠，上了大
</code></pre><p>树，蹲在一个枝极上。</p><pre><code>此刻那茅屋小门，仍然紧闭着，屋内也没有灯光，设若屋中之人
</code></pre><p>向外窥视，对于他们的一切，一定看得清清楚楚。</p><pre><code>田青不敢大意，也掠上大树，站在李咏梅身边。

两人各自摘下一个辣椒，突感辣椒的味道散发开来，冲入鼻中及
</code></pre><p>眼中，辣味之大，令人无法忍耐，同时打了个喷嚏。</p><pre><code>但辣味继续蔓延，两少接连又打了几个喷嚏，泪水暴涌而出，眼
</code></pre><p>睛睁不开了。</p><pre><code>这一下两小不由大为惊骇，他们本就知道辣椒确有这种力道，尤
</code></pre><p>其这种异种辣椒，更是非同小可，只是事先未加提防。</p><pre><code>喷嚏不断，眼泪也疾淌，两少只得用手去搓眼睛。

这一下更糟了，仅是味道就使他们打喷嚏流眼泪，他们曾用手去
</code></pre><p>摘辣椒，再搓到眼皮上，更加火辣辣地难过，当真是擦不掉、抹不去</p><p>！讨厌的是喷嚏打个不停。</p><pre><code>头昏眼花，眼睛像许多小刺在刺着，泪下沾襟，胸前湿了一大片
</code></pre><p>。</p><pre><code>田青低声道：“我们的经验太差了！咏梅，我们快走！”

只闻“吱呀”一声，似乎是那茅屋小门开启之声，接着一个低沉
</code></pre><p>而苍老的声音道：“为免不教而珠，老夫才在树干上刻着字迹，但你</p><p>等却马耳东风，置若罔闻，此番陷入老夫之手，应该无话可说了！”</p><pre><code>田青心道：“‘三寸丁’既知此椒如此歹毒，却不预先加以警告
</code></pre><p>，显然存心不良！”</p><pre><code>李咏梅冷笑道：“摘几个辣椒又算得甚么？为了几个辣椒，就要
</code></pre><p>杀人么？”</p><pre><code>那苍老声道：“贱人，你知道甚么？老夫接植此树，费了毕生心
</code></pre><p>血，岂能随便送人！”</p><pre><code>李咏梅道：“不送又怎样？反正我们旨在救人，非带走几个不可
</code></pre><p>！”</p><pre><code>那人冷笑道：“你们还想走么？凡是前来偷椒之人，没有一个活
</code></pre><p>着离开天目山的！”</p><pre><code>田青道：“尊驾的口气可真不小，可以告知大名么？”

那人沉声道：“老夫‘青衫客’！”

李咏梅冷笑道：“原来名不见经传！”

“青衫客”冷峻地道：“不错！老夫确是藉藉无名，但当今武林
</code></pre><p>中有名人物，还没放在老夫眼里！”</p><pre><code>田青道：“那恐怕你是孤陋寡闻了……”

“青衫客”道：“你等是何人门下？”

田青道：“家师屈能伸……”

“青衫客”道：“原来也是不入流的人物！”

田青不由大怒，沉声道：“三剑客为当今武林翘楚，你连三剑客
</code></pre><p>之名竟也未闻，可见你是井底之蛙！仅见过碗大的天！”</p><pre><code>“青衫客”哂然道：“在老夫的天地中，能人辈出，像老夫这等
</code></pre><p>身手，被列为三流……”</p><pre><code>田青沉声道：“你的天地是何处？难道就指这西天目山？”

“青衫客”道：“当然不是！那是一个人间仙境，据说昔年避秦
</code></pre><p>的遗民，就住在那桃源仙境中，因此﹔又称为桃源洞！”</p><pre><code>李咏梅冷笑道：“桃源仙境，乃是昔年文人所杜撰，写了一

篇《桃花源记》的文章，其实并无其事！”

“青衫客”道：“错了！世上确有那个去处，只因当年那个渔人
</code></pre><p>出洞之后，迷失了方向，而且那洞口已闭，无法找到，因而后人以为</p><p>是空中楼阁，凭空捏造的。”</p><pre><code>李咏梅道：“我不信世上真有这等仙境！说说看，那桃源洞在甚
</code></pre><p>么地方？”</p><pre><code>“青衫客”道：“你等来此，也算有缘，老夫迁居此山，主要目
</code></pre><p>的，是物色人种，传宗接代……”</p><pre><code>两少不由心头一震，听他的口气，果然有机源洞这个地方。

田青沉声道：“桃源洞中高手如云，为何还要物色人种？”

“青衫客”道：“因为都是练的童子功，男人不娶，女的不嫁，
</code></pre><p>因此，人丁越来越单薄……”</p><pre><code>李咏梅道：“桃源洞中之人既然与人世隔绝，令你在此物色一种
</code></pre><p>，为何又种这异种辣椒？”</p><pre><code>“青衫客”道：“此事不久即知，现在老夫要擒住你们……”

田青道：“我俩虽然暂时无法睁眼，但一个高手即使闭着眼，也
</code></pre><p>照样可以拒敌，大概你还不知道我们的厉害！”</p><pre><code>此刻两小虽然停止打喷嚏但泪水仍然流着，眼也无法睁开，只得
</code></pre><p>撤出兵刃。</p><pre><code>“青衫客”冷笑道：“不错！一个高手蒙起眼睛仍可拒敌，但那
</code></pre><p>只能应付较自己为低的对手，设若遇上功力相当或者比自己更高的对</p><p>手，那就要吃亏了！”</p><pre><code>两小当然也知道这个道理，事已至此，只得接着。

田青低声道：“下树之后，你我背贴背站好，敌不攻我，我不攻
</code></pre><p>敌，唯求自保，以待睛泪停止……”</p><pre><code>“青衫客”道：“下来吧！跳到篱笆之外，可别踏坏了老夫的花
</code></pre><p>木！”</p><pre><code>李咏梅道：“我们才不管呢！我们目不能视，可无法跃那么远！
</code></pre><p>”</p><pre><code>两小飘身落入花园中，背贴着背，以耳代目，凝神戒备。

“青衫客”冷冷地道：“者夫奉劝你们不必枉费心机，现在你们
</code></pre><p>已在老夫掌握之中了！”</p><pre><code>田青道：“废话少说！你可以出手了！”

“青衫客”道：“注意了！老夫这一掌要施向你们二人背部中间
</code></pre><p>，使你们分开！”</p><pre><code>两小立即握住对方的左手，贴得紧紧地。

“青衫客”单掌平胸推出，一道劲烈掌风，果然击向两小背部中
</code></pre><p>间。</p><pre><code>两小抡剑一搅，无法挡回对方的掌力，只感对方掌力大得不可抗
</code></pre><p>拒，两人的身子竟被分开。</p><pre><code>但两人手拉着手，死也不放。

只闻“青衫客”沉声道：“分开……”

田青茫然地道：“那么，这剑身上的缺口……”

妇人微微一叹，黯然地道：“昔年令师初出道，不到一年，侠名
</code></pre><p>大振，剑法称绝，武林中极为轰动，老身那时也是血气方刚的上轻人</p><p>，难免好胜而不服，因家师与令师祖齐名，论武功都差不多，所以老</p><p>身认为令师不会高过老身……”</p><pre><code>她微微一叹，续道：“哪知天资高的人，不可以师门去衡量他的
</code></pre><p>成就，令师祖的剑术一且到了他的手中，竟青出于蓝，截长补短，自</p><p>成一套剑法，也就是后来震惧整个武林的‘屈家剑术’……”</p><pre><code>李咏梅道：“屈前辈确曾说过，他输给前辈一招，剑身上被震了
</code></pre><p>一个缺口！”</p><pre><code>妇人苦笑道：“这是我们二人的默契，旨在激厉田小侠，苦练剑
</code></pre><p>法……”</p><pre><code>田青不解地道：“晚辈仍然不懂……”

妇人正色道：“昔年老身找上令师，声言不服，那时的态度，定
</code></pre><p>是十分傲慢，如今想起来，不禁汗颜，但令师则谦称武林傅言，不可</p><p>置信，他说他的剑法不比老身高明！”</p><pre><code>那少女道：“娘到底有没有和屈前辈动手？”

妇人苦笑道：“当然动手了！屈能伸声言只比十招，不论胜败或
</code></pre><p>平手，都要就此罢手，结果十招完毕，双方平手……”</p><pre><code>少女不由兴奋地道：“娘并不差呀！”

妇人哂然道：“年轻人知道甚么，其实这正是屈能伸的过人之处
</code></pre><p>，他当时可以于三招之内击败为娘，但他没有那样做，正显示出他的</p><p>不同凡俗之处！”</p><pre><code>妇人面色一肃，又道：“剑为百兵之主，练难精，若无坦荡襟胸
</code></pre><p>和浩然之气，绝对无法大成……”</p><pre><code>妇人续道：“可笑当时人家成心相让，委曲求全，老身竟趾高气
</code></pre><p>扬，仍然不服，非比个结果出来不可，而且出言十分不善！”</p><pre><code>那少女皱皱眉头道：“娘，你不会那样不讲理的！”

妇人道：“你不是我，怎知我不会那样？我若像你这样，也就不
</code></pre><p>会闹出笑话了……”</p><pre><code>田青道：“晚辈只想知道这剑上的缺口，是怎样来的？”

妇人沉声道：“屈前辈被迫之下，再与老身印证三十招，结果仍
</code></pre><p>是平手之局！”</p><pre><code>少女肃容道：“一个高手要想和对方扯成平手，而不被看穿，也
</code></pre><p>不是一件容易的啊！”</p><pre><code>妇人道：“这句话不错！可是为娘当时更加不服，因当时有很多
</code></pre><p>成名人物折在屈大侠手中，为娘竟与他两度平手，不由雄心勃勃，想</p><p>击败他一举成名，唉！当时为娘的态度大过分了！你们猜猜看，老身</p><p>提出甚么要求？”</p><pre><code>田青茫然摇头，道：“晚辈猜不出来！”

妇人慨然道：“屈大侠的兵刃是龙头凤尾笔，笔中乃一柄断金削
</code></pre><p>铁的利剑，当时老身无理取闹，竟说他是占了兵刃的便宜，若交换兵</p><p>刃，老身必能击败他……”</p><pre><code>田、李二人互视一眼，心道：“这确是有点过火了！”

妇人苦笑道：“当时屈大侠不过二十出头，仅比老身大三五岁的
</code></pre><p>年轻人，涵养再好，也不能容忍，立即把他的宝剑掷在老身面前，声</p><p>言交换兵刃，再行印证……”</p><pre><code>三小恍然大悟，原来还有这一段曲折。

妇人道：“第三次交手，在第九招上，屈大侠以老身的普通长剑
</code></pre><p>，将他自己的宝刃震了一个缺口，想想看，这是何等功力？”</p><pre><code>她长叹一声，续道：“当时老身再狂，也不由心服口服，立即向
</code></pre><p>他道歉，并且建立了友谊，议定数十年后，以此谎言激厉他的门人…</p><p>…”</p><pre><code>田青肃容道：“前辈叫晚辈到天目山，用意何在？”

妇人道：“老身叫你们到天目山，也就等于叫你们到桃源别府，
</code></pre><p>因老身是此府中一份子，知道你们有惊无险，其实老身和牧一民一样</p><p>，都是奉师门之命，晚辈误会前辈及牧兄了！”</p><pre><code>田、李二人立即重行见礼，田青道：“原来如此，晚辈误会

前辈及牧兄了！”

妇人道：“二位小友速到洛阳去找铁姑娘母女，因屈大侠已进京
</code></pre><p>见过当今皇上，铁丫头欺君之罪，已获格外赦免了……”</p><pre><code>田青大喜，道：“不知家师和‘一目神尼’等人现在何处？”

妇人道：“不久便知，他们都很好！小友，咱们后会有期了……
</code></pre><p>”</p><pre><code>说完，带着少女，疾掠而去。

田青慨然道：“家师和这位前辈用心良苦，原来都是为了小兄，
</code></pre><p>想使我百尺竿头更进一步！”</p><pre><code>李咏梅道：“我们快到洛阳去吧！不知皇甫小妹及‘小霸王’二
</code></pre><p>人是否也在那里？”</p><pre><code>白马寺座落洛阳城东二十里处，系汉明帝水平十年所建造。明帝
</code></pre><p>遣蔡惜到天竺取经，由白马负经归来，为天竺佛学东来的笔始，乃建</p><p>白马寺于此。</p><pre><code>这白马寺虽是古迹，且距洛阳极近，香火却不太盛。

这一天傍晚，庙外来了两乘小轿，除轿夫外，后面跟着两个知名
</code></pre><p>人物，正是“海天双镗”江一波和“血爪驼龙”娄登。</p><pre><code>轿中之人，当然是“黑白二寡”了。

小轿停在庙前大树之下，“黑白二寡”并未出轿，江一波道：“
</code></pre><p>娄兄到洛阳望河楼去取酒菜，愚兄在此守护如何？”</p><pre><code>娄登道：“也好！只是近来几个厉害人物纷纷出动，咱们既无投
</code></pre><p>靠之意，最好别遇上他们……”</p><pre><code>江一波道：“那是自然！希望娄兄速去速回，吃完了咱们就去！
</code></pre><p>”</p><pre><code>娄登皱皱眉头道：“二位姑娘还是出来活动一下吧，乘轿坐车，
</code></pre><p>若时间太久，也十分疲累的……”</p><pre><code>轿中悄然无声，江一波和娄登面色一肃，同声道：“请慕容姑娘
</code></pre><p>出轿吧！”</p><pre><code>只闻其中一个轿中有人道：“不必了……”一江一波微微一震，
</code></pre><p>大步走向小轿，道：“轿中何人？难道不是慕容姑娘么？”</p><pre><code>娄登也沉声道：“慕容姑娘的嗓音不会这样细嫩，江兄，我们看
</code></pre><p>看轿中是谁？”</p><pre><code>娄登首先奔向刚才有人说话的小轿，伸手去掀轿帐，哪知里面冷
</code></pre><p>哼一声，只闻“叭叭”两声，娄登抚颊疾退两大步。</p><pre><code>原来被轿中之人打了两个耳光。

江一波本是奔向另一乘小轿，乍见娄登吃了暗亏，立刻止步，沉
</code></pre><p>声道：“轿中何人？”</p><pre><code>只闻刚才说话的轿中有人道：“老衲‘一目神尼’！”

另一个轿中也传出惊人之声道：“老夫屈能伸！”

江、娄二人乍闻是这两人物，面色大变，疾退一丈。但二人乃初
</code></pre><p>出茅庐之人，心想，以屈能伸和“一目神尼”两人的身份，岂能开他</p><p>们的玩笑！更不会自眨身价冒充“黑白二寡”。</p><pre><code>二人一旦想通，立即胆壮起来，江一波厉声道：“何方鼠辈？竟
</code></pre><p>敢冒充慕容姑娘？”</p><pre><code>只闻两乘小轿中同时发出一阵狂笑，接着钻出两个年轻人来﹔正
</code></pre><p>是皇甫瑶姬和“小霸王”二人。</p><pre><code>江、娄二人当真是阴沟里翻船，由浙省一路来此，竟未发现轿中
</code></pre><p>换了主儿。</p><pre><code>尤其他们二人根本不认识两小，以为是泛泛之辈，娄登吃

了耳光，更是怒不可遏，厉吼一声，奔向“小霸王”。

若在半年之前，两个“小霸王”也不是娄登的敌手，但现在可不
</code></pre><p>同了，娄登的“血罡爪”锐风刚刚触及“小霸王”身上，只见“小霸</p><p>王”双臂一张沉喝一声“滚！”“砰”然大震，娄登抱腕，疾退三步</p><p>。</p><pre><code>这一切都落在江一皮眼中，不由骇然，心道：“成名人物还没遇
</code></pre><p>上，仅是这两个名不见经传的小崽子，恐怕就得灰头土脸……”</p><pre><code>但他抱着侥幸心理，忖道：“那小子浓眉大眼，颇为雄猛，也许
</code></pre><p>是高人之徒，这妞儿体态轿弱，蓬头垢面，也许身手不高……”</p><pre><code>他这样想，显然大错特错，“小霸王”近来虽学了“一目神尼”
</code></pre><p>的武功，进境颇快，但与皇甫瑶姬相比，仍差一节。</p><pre><code>皇甫瑶姬自上次听了“小霸王”的妙计后，就按计行事，身着衣
</code></pre><p>布裙，头不梳，面不敷粉，所以看起来颇似村姑模样。</p><pre><code>江一波嘿嘿狞笔道：“贱人，你们何时进入轿中的？”

皇甫瑶姬冷冷地道：“在天目山下，‘黑白二寡’出轿进入林中
</code></pre><p>更衣，我二人趁机进入轿中，你等没有发现，我立刻催着轿夫起程，</p><p>一路上你们二人倒也十分孝顺……”</p><pre><code>江一皮闷声不响，欺身舒掌，猛拍皇甫瑶姬的前胸。

皇甫瑶姬上身一偏，好像齐腰折叠起来，右手中食二指带着锐风
</code></pre><p>，戳向江一波的腋下拈心穴。</p><pre><code>这正是她的“玫玫指”，他知道若被点中，必定任人摆布，若牺
</code></pre><p>牲右臂，还可以逃过……</p><pre><code>这不过是转念工夫，江一波咬牙，轮臂一挡，“卜”地一声，臂
</code></pre><p>上被戳了个透明窟窿，哼也没哼一声，疾退一丈。</p><pre><code>皇甫瑶姬冷冷一哂，道：“就凭你们这两块料，也想接收三剑客
</code></pre><p>手下大将骆百川的未亡人？”</p><pre><code>江、娄二人惊然一震，道：“怎么？慕容姊妹是骆跛子的未亡人
</code></pre><p>？”</p><pre><code>“小霸王”大声道：“一点不错！你们也该撒泡尿照一照，够不
</code></pre><p>够资格动她们的念头？”</p><pre><code>江一波神色尴尬，沉声道：“二位是何人门下？”

只闻声音来自数丈之外，冷峻地道：“管他们是何人门下，他们
</code></pre><p>敢戏弄我姊妹，就要叫他们……”</p><pre><code>两个身影带着一阵香风，分扑佟林和皇甫瑶姬。

两少当然已看出来人正是“黑白二寡”，他们也知道二寡是骆百
</code></pre><p>川的妻子，而骆百川又是屈能伸的忠仆，且已惨死，实在不忍向她们</p><p>下手，立即疾闪三步。</p><pre><code>但“黑白二寡”也不知自量，一扑落空，再次欺上，推出两道罡
</code></pre><p>风。</p><pre><code>两少哼了一声，再闪数步，“黑白二寡”也知道两少不好调理，
</code></pre><p>只是轿子被骗走，使他们奔驰了数天，想出一口乌气。</p><pre><code>两次皆告落空，她们仍不死心，这次竟全力扑上，两少忍无可忍
</code></pre><p>，不再退让蓄势以待。</p><pre><code>突闻一声大喝“两少收手！”只见班驼子手持一根枣木棍，电驰
</code></pre><p>而至，两少再次闪三步。</p><pre><code>而“黑白二寡”也同时收手向班驼子望去。

班驼子碳色一黯，沉声道：“二位还不认识我驼子么？”

“黑白二寡”面色一肃，道：“当然认识，驼子，骆百川呢？他
</code></pre><p>真的死了么？”</p><pre><code>班驼子乃是性情中人，尤其昔年和骆跛子，永不分离，情

同手足，不由目蕴泪光，道：“他死了……”

“黑白二寡”悲声道：“这早在本姊妹意料之中……”

班驼子沉声道：“百川昔年并未死，只是被人围殴，落入湖底，
</code></pre><p>被大鱼吞人肚中，面目全非，他生还之后，自卑感甚重，总是躲避二</p><p>位以草席裹体，行动怪异……”</p><pre><code>“黑白二寡”惊嗑一声道：“那个身披草席，手持枣木棍之人就
</code></pre><p>是他？”</p><pre><code>班驼子悲声道：“正是！我驼子刚刚知道他的身份时，他就遭了
</code></pre><p>毒手……”</p><pre><code>白寡接过枣木棍，稀嘘良久，才幽幽地道：“我姊妹遇上他两次
</code></pre><p>，每次他都不言不动，望着我姊妹二人，良久才悄然离去，却听</p>`,348)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
