import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风055.md","filePath":"google/东方白武侠3部/盖世雄风055.md"}'),d={name:"google/东方白武侠3部/盖世雄风055.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第五十五章：人间若有正义在  邪魔岂有好下场

江一波和娄登早已趁溜之大吉了，白寡悲声道：“是哪个杀死了
</code></pre><p>骆百川？”</p><pre><code>班驼子道：“‘太行剑客’徐超，但他已被废了武功，此仇已经
</code></pre><p>报了！此番主人已经公开露面，二位跟我去见他们吧！”</p><pre><code>班驼子一行人走了之后，几乎同时，自不同方向，来了两拨人。

第一拨是田青和李咏梅，他们并未发现刚才的事，另一拨乃是“
</code></pre><p>三缺书生”和长生岛岛主。</p><pre><code>田、李二人在对方未发现他们之先，就闪身藏干庙旁一株古柏上
</code></pre><p>，只见“三缺书生”在前，长生岛岛主在后，进入庙中，隐于大门之</p><p>后。</p><pre><code>不一会附近又传来步履及交谈之声，只见以大内供奉“云龙九现
</code></pre><p>”呼延瑞为首，后面跟着五个青衫老人，其中二人各挟着一个女人，</p><p>向庙前走来。</p><pre><code>田、李二人不由微微一怔，原来那五个青衫老人，正是桃源别府
</code></pre><p>中的八个青衫人之五。</p><pre><code>两少再向被挟着的女人望去，不由心头大震，竟是改邪归正前往
</code></pre><p>西藏及东海取药救治白、蒲二人的火球谷谷主孙氏姊妹。</p><pre><code>桃源别府主人昔年本是反明复清之人，这五个老人与大内供奉亲
</code></pre><p>近，自也不足为怪，只不知两个谷主怎会被他们擒住。</p><pre><code>只闻“云龙九现”呼延瑞道：“咱们在此休息一下如何？”

他虽是征求口吻，事实上也等于命令，首先坐在石阶上，五个青
</code></pre><p>衫人只得陪坐一边。</p><pre><code>呼延瑞道：“老夫有一件事，不知五位能否偏劳代办一下？”

五个老人道：“本府主差吾等跟随供奉，任凭呼延大侠遣差，大
</code></pre><p>侠请勿客气！”</p><pre><code>呼延瑞微微一笑道：“不敢当，不敢当！既然如此，请五位立即
</code></pre><p>前往洛阳东北二十里之处，那里有个汉光武庙，据老夫所知，屈能伸</p><p>和‘一目神尼’等人在那里栖身，五位只要去看看他们是否在那里就</p><p>行，千万不可冒然出手，以免打草惊蛇！”</p><pre><code>两小不由暗吃一惊，心道：“当今皇上和师傅交情极厚，这呼延
</code></pre><p>瑞怎敢与师门作对？”</p><pre><code>五个青衫老人应声而起道：“谨遵供奉之命……”立即向北奔去
</code></pre><p>。</p><pre><code>李咏梅道：“田大哥，咱们要不要去看看？”

田青道：“不必！他们只是去试探，不敢动手，即使动手！这五
</code></pre><p>人的身手，亦非家师与神尼敌手，我们再看看这家伙要干什么？”</p><pre><code>果然，这时庙中掠出两人，站在呼延瑞面前道：“呼延大侠真乃
</code></pre><p>信人也！在下已候驾多时了……”</p><pre><code>呼延瑞站了起来，道：“人已擒到，公冶大侠请即过目，以了手
</code></pre><p>续！”</p><pre><code>公冶森阴笑道：“当然，当然！在下把东西也带来了……”

说着，伸手人怀，掏出六个珠子，每个都有桂圆那么大小，光芒
</code></pre><p>四射，宝气氤氲。</p><pre><code>呼延瑞眉开眼笑，道：“呼延大侠所言极是，这次交易，两

不吃亏！而且神不知鬼不觉……

“哈……””

“哈……”

两人得意地笑了一阵，呼延瑞道：“一手交人，一手交珠，希望
</code></pre><p>公冶大侠立即离去，以免被他知道，那就……”</p><pre><code>他伸手去接大珠子，哪知公冶森为人阴险无比，突然五指一握，
</code></pre><p>呼延瑞抓了个空，而公冶森一抬右膝，撞在呼延瑞的鹤口穴上。</p><pre><code>鹤口穴在肛门之上，一旦点中，全身经络失去连络，乃是三十六
</code></pre><p>大死穴之一。</p><pre><code>呼延瑞砰然倒下，公治森动作快逾电击，顺手点了他的死穴，一
</code></pre><p>个大内供奉，就这样窝窝囊囊死去。</p><pre><code>两小不由大为震惊，只见长生岛岛主挟起两个谷主，公冶林抱起
</code></pre><p>呼延瑞的尸体，马上就要离去。</p><pre><code>长生岛主道：“待会桃源别府的五个人回来，见我等不在怎办？
</code></pre><p>”</p><pre><code>公冶森阴声道：“快走，我自有办法……”

公冶森首先离去，长生岛主跟随在后。

田青道：“走，我们必须看看这败类到底要干什么？”

两小暗暗跟着，来到龙门山附近，两个老贼停下来，先把呼延瑞
</code></pre><p>的尸体埋了。</p><pre><code>田青慨然道：“人为财死，鸟为食亡，你看呼延瑞死得多不值得
</code></pre><p>！假如他的丑行被皇上知道，虽已死了，也不免株连家族之罪……”</p><pre><code>李咏梅道：“公冶森这人也大阴险，不知他为何杀死呼延瑞？想
</code></pre><p>不会是为了那几颗大珍珠吧？”</p><pre><code>田青道：“当然不是！他要灭口……”

只见公冶森解了二位谷主的一重穴道，她们只能听、看、及说话
</code></pre><p>，却不能动弹。</p><pre><code>公冶林阴声道：“你们二人怎会落入呼延瑞手中？”

两个谷主杏眼圆睁，咬牙切齿﹔假如她们的目光能变成利刃，公
</code></pre><p>冶森非被戳成蜂窝不成！</p><pre><code>她们虽不说话，却比说话更能使人了解她们的满腔怨恨。一公冶
</code></pre><p>森干笑一声道：“二位在何处落入呼延瑞手中？”</p><pre><code>大谷主冷峻地道：“我俩本要到西藏及东海去取药，刚刚分手，
</code></pre><p>就遇上呼延瑞及桃源别府之人，他们联手之下，我姊妹当然不敌……</p><p>”</p><pre><code>公冶森冷冷地道：“二位有遗嘱么？”

“有！”二位谷主厉声道：“告诉屈能伸大侠，将来杀你这恶贼
</code></pre><p>时，务请将首级割下，在本姊妹墓祭一下……”</p><pre><code>“嘿……”公冶林丝毫不动肝火，反而慨然道：“昔年之事，本
</code></pre><p>人只想嫁祸屈能伸，并非看上你们，但一切真相，仍然瞒不了人，连</p><p>皇上也都知道了……”</p><pre><code>老贼续道：“因此，老夫必须毁掉一切证据……”

两位谷主冷冷一笑道：“我们二人已知今是而昨非，而且获得屈
</code></pre><p>大侠等人的谅解，死亦瞑目，更不必像你，惶惶不可终日……”</p><pre><code>然而，一边的长生岛岛主，却不禁心惊肉跳，所谓“一切证据”
</code></pre><p>当然连他也包括在内。</p><pre><code>他眼珠一转，就想逃走，但公冶森的身手和心机都比他高出多多
</code></pre><p>，他身形才动，公冶森已经欺上，抓住他的肩头，狞笑道：“你还想</p><p>走？”</p><pre><code>长生岛岛主面孔开始痉孪，颤声道：“公冶大侠请相信在下，在
</code></pre><p>下绝对守口如瓶……”</p><pre><code>公冶森冷哼一声道：“既然如此，你为什么还要逃走？”

长生岛主可怜兮兮地道：“公冶大侠杀机一动，实在骇人，在下
</code></pre><p>情不自禁……”</p><pre><code>公冶森道：“本人做事一向不拖泥带水，你只好认命了！”

长生岛主“卜”地跪下伏地哀求道：“请大侠高抬贵手，在下绝
</code></pre><p>对不敢泄密……”</p><pre><code>公冶森狞笑道：“老夫一生阅人无算，深知越是没有骨气之人，
</code></pre><p>越不会守秘！你自绝了吧！”</p><pre><code>长生岛岛主知道，死期已至，多费唇舌也干事无补，立即仰天悲
</code></pre><p>呼道：“苍天哪！本人自跟随皇甫谷主以来，自信忠心耿耿，从无贰</p><p>心，想不到……”</p><pre><code>这老贼也不简单，自知死神已至，不如孤注一掷，原地跃起，连
</code></pre><p>人带掌，向公冶森小腹上撞去。</p><pre><code>两人相距仅有两步左右，而长生岛主又是视死如归，这势道快得
</code></pre><p>惊人。</p><pre><code>公冶森没想到他会临死反噬，力贯独掌，当头拍下，“扑味”一
</code></pre><p>声，长生岛主的头颅，像熟透的西瓜，摔在地上，脑浆四溅，死状极</p><p>惨。</p><pre><code>田、李二入不由骇然，心道这老果然非比泛泛。

公冶森对二位谷主道：“老夫杀了你们之后，仍要设法嫁祸屈能
</code></pre><p>伸……”</p><pre><code>两小不由同时一震，而两位谷主也大为震骇，道：“你怎嫁祸屈
</code></pre><p>大侠？须知皇上的义子周大侠和屈大侠师徒交谊极厚，你这一套阴谋</p><p>，绝对无法得逞……”</p><pre><code>公冶森狞笑道：“你们也自绝吧！老夫自有办法……”

两小疾掠而至，公冶森反应极快，想掠到两位谷主身边，但田青
</code></pre><p>比他略快半步。</p><pre><code>公冶森厉喝一声，全力推出一掌。

田青立还颜色，“砰”地一声，土石四溅，二人各退一步，显然
</code></pre><p>内功不相上下。</p><pre><code>田青冷峻地道：“老贼，让你再阴险些，也逃不出冥中的主宰！
</code></pre><p>今天就是你的死期！”</p><pre><code>公冶森哂然道：“老夫何等身份，饶你们二人联手，也不是老夫
</code></pre><p>的敌手！”</p><pre><code>这时李咏梅已经解了二位谷主的穴道，她们二人早就下定决心、
</code></pre><p>要亲自杀死这个老贼，立即沉声道：“田小侠，请你把老贼交给我姊</p><p>妹二人如何？”</p><pre><code>田青肃然道：“这老贼心毒手辣，二位可要小心！更不能再让他
</code></pre><p>跑了！”</p><pre><code>二位谷主身形一分左右包抄而上，数十年忍辱偷生，复仇之火熊
</code></pre><p>熊燃烧，二人一交眼色，以雷霆万钩之势，各劈出三掌。</p><pre><code>公冶森冷笑一声，扬臂疾收狂吐，也推出一道狂飓，“轰”地一
</code></pre><p>声，三丈内砂飞石走，令人无法张目。</p><pre><code>二位谷主联手之下，仍然被震退一步，但二人已抱定同归于尽的
</code></pre><p>决心，披头散发，再次扑上。</p><pre><code>公冶森独臂疾挥！应付自如，他只是不得不提防田、李二人，根
</code></pre><p>本未把两位谷主放在心上。</p><pre><code>这老贼心里清楚，若两少再联手扑上来，他今天绝对脱不出身，
</code></pre><p>因此，一出手就全力施为，全是煞手。</p><pre><code>三十招刚过，公冶森沉喝一声“去！”只见二谷主孔寒萼，

闷哼一声，身子侧飞一丈，坐在地上。

大谷主杀红了眼，只攻不守，疯狂地扑上。

田青不由大吃一惊，疾挥而上，单臂一撩，将大谷主震退三步，
</code></pre><p>伸手向公冶森胸前抓去。</p><pre><code>公冶森也抱着破釜沉舟之心，反扣田青的手腕，二人力贯臂部一
</code></pre><p>击，“砰”地一声，像两根铁柱击在一起，又各退了一步﹔</p><pre><code>田青切齿道：“老贼，姓田的要杀你，也要叫你心服口服……”

说着，掏出三角金牌，抖手插入三丈外大树干之上，回头对李咏
</code></pre><p>梅道：“咏梅！把你的长剑借他一用！”</p><pre><code>李咏梅和二位谷主都不由一愕，二位谷主沉声道：“田小侠何必
</code></pre><p>和这狗贼讲道义……”</p><pre><code>田青沉声道：“咏梅，你听到没有？”

李咏梅道：“田大哥！他若一剑在手，恐不易调理……”

田青冷笑道：“咏梅，你对我也没有信心么？”

李咏梅抽出长剑，掷向公冶森，老贼伸手接住，面色一整道：“
</code></pre><p>小子，不管你胜败如何，老夫不能不佩服你这份豪气，老夫若是败了</p><p>，当然宰割由你，若是老夫胜了，绝不取你的性命……”</p><pre><code>田青心道：“这老贼也很够气派，和长生岛主之流实在无法比拟
</code></pre><p>！”</p><pre><code>田青冷笑道：“姓田的从现在开始，与任何人动手，都代表家师
</code></pre><p>，我若败了，不须你来怜悯，我会自绝于此！”</p><pre><code>公冶森道：“好！果然不愧为姓屈的门下！”

田青抽出宝刃，向公冶森身旁戳去，公冶森知道屈家剑法的厉害
</code></pre><p>，知道这种空挡招式蕴辣招，昔年肢体致残，变为“三</p><pre><code>缺”，正是败在屈能伸这种怪招之下。

他并不接招，疾闪一步，立即攻来一剑。

田青足踏子午，根本不理他这一剑，又向他另一边空挡处刺去。

公冶森不知虚实，果然撤回长剑，又向一边闪去。哪知田青这次
</code></pre><p>算定他仍不敢接，老贼尚未站稳，田青身剑合一，快逾电制，剑尖竟</p><p>指向对方头顶上空。</p><pre><code>公冶森不由骇然，身子疾挫，横移半步，抡剑挑向田青的手腕。

田青突然手腕一沉一偏，堪堪避过对方的剑尖，但他的宝刃却顺
</code></pre><p>着公冶森的左臂疾削而下。</p><pre><code>二位谷主一挥而上，沉声道：“田小侠，可否把老贼交我们姊妹
</code></pre><p>料理？”</p><pre><code>田青面色肃然，知道她们积恨太深，要零碎收拾他，不禁犹豫了
</code></pre><p>一下。</p><pre><code>因为这老贼昔年冒充师父入宫劫持两妃，屈能伸获悉之后，也仅
</code></pre><p>使他致残，而未杀他，这正是一代豪客的本色。</p><pre><code>李咏梅道：“田大哥，这老贼罪孽太深，心地大毒，就交给二位
</code></pre><p>谷主吧！这正是他应得的报应！”</p><pre><code>这时公冶森断臂之处血流如注，面色惨自，厉啸一声，弹起身子
</code></pre><p>，头前脚后，向田青撞去。</p><pre><code>他身上带着一篷血雨，面孔扭曲，已失去原形，双目暴睁，眼角
</code></pre><p>已裂，神态骇人至极！</p><pre><code>田青疾闪一步，公冶森力道用尽，无法收势，摔在地上，嘶声道
</code></pre><p>：“小子……你不是代表令师屈能伸么？为甚么不杀了我？</p><pre><code>我……我不能死于……女人手中……”

田青沉声道：“照你一生的罪孽，虽千刀万剐，也不足赎其幸！
</code></pre><p>也罢，我成全你……”</p><pre><code>哪知二位谷主早已蓄势以待，十指箕张，扑了上去，“卜嗤”一
</code></pre><p>声，两人四手，全没入公冶森胸腹之中。</p><pre><code>田、李二人心头一震，又不禁摇头浩叹，一个作恶多端，临死不
</code></pre><p>悟的魔头，终于死无葬身之地。</p><pre><code>田青肃然道：“二位谷主大仇已报，快跟晚辈回去吧……”

哪知二位谷主伏在公冶森身上，突然不动，两人的头突然贴在老
</code></pre><p>贼的身</p>`,167)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
