import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第09卷.md","filePath":"google/龙人21部/魔鹰传第09卷.md"}'),r={name:"google/龙人21部/魔鹰传第09卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第九卷 

  第一章　刀剑双绝 

  　　“圣上亲至也无例外？他就是林峰，武林狂人林峰，昨天我看见他以刀和剑将江枫击得吐血而去。”有人低声惊呼，但这却瞒不过众武林好手的耳朵。 

  　　权豹的脸色真的变了，吴青峰的脸色也完全变了，他终于知道了为什么掌门令牌会回到刁梦珠的手中，他们更明白为何江枫会找上他。所以他们两人的脸色大变，变得异常难看，不过却并没有人知道他们为什么会变脸色，因为变了脸色的并不止他们两人还有更多的人，包括云大夫，他根本就不敢相信，林峰会在这短短的二十几天时间内变得如此厉害，还有定阳，定阳在洪湖边曾见过林峰，那时候的武功虽然高强，也应该不会比秋永升高上很多，应该在伯仲之间，但此刻却让人不敢想象。那时候虽然武功很霸道，却多的是险招，拼命的架式，可此刻俨然是大家风度，就连自己的师叔天应道长也不一定便能够胜过林峰，怎不叫他惊异，何况这一张脸更不是林峰，不由出言道：“不，他不是林峰，林峰我见过，何况他的武功足可以做林峰的师父，只是，只是大年轻了。” 


  　　此言一出，连云大夫不由得也怀疑起林峰的身份来。 

  　　林峰向定阳微微一笑道：“定阳道兄还记得林峰，叫林峰感激不尽，敝人正是林峰。” 

  　　说罢，一抓脸上的面具，露出一张充满异样魅力的俊脸，所有的人都有一种赏心悦目的感觉，都觉得一阵惊心动魄的震颤。 

  　　刁梦珠也向众人一阵微笑，很是欢快地道：“不错，他正是梦珠的结义大哥，也是先父传得掌门令牌之人。” 

  　　“正是，当时晚辈便是遵从刁老掌门的遗愿为‘岳阳门’送回掌门令牌，今日，我只是代表着梦珠大哥的身份来。这次婚礼，和一切江湖思怨无关，因此我并不想有任何人捣乱，否则休怪我林峰不客气”林峰傲气逼人地道，又转身向天应道长恭敬地道：“久闻道教天言道长和天应道长盛名，前辈都是高人。相信也不会希望有人捣乱，是吗？” 


  　　天应本来心头有些不快，见林峰又如此客气对自己行礼，而对方的功力和武学的确不在自己之下，能如此，自然给足了他的面子。所以心中微感快意，也客气地还礼道：“林少侠所说正是，若是有人捣乱，不仅少侠对他不客气，连我天应也不会答应，相信在座的各位武林同道也不会答应，对吗？” 


  　　众人见林峰和天应全都如此说，不由得都哄然答应。 

  　　众“岳阳门”弟子只是听说过林峰的名字，而且在一个月里，江湖中最为红火的人，竟然对“岳阳门”有大恩，又是如此神采无限，都一齐叫好。 

  　　林峰朝众人微微一拱手，望了望惊骇的秋水升和秋应阳一眼，冷冷地道：“我亲闻‘洪湖帮’和‘岳阳门’乃是友帮，却不知如何秋帮主却要对‘岳阳门’做出如此之事，岂不让你们‘洪湖帮’和‘岳阳门’成为大敌吗？这又是何苦来哉？” 


  　　“秋叔叔，相信你今日之作并非本意，何不说出来，以解除我们两派之间的怨隙，否则，恐怕我两派的友好关系就要从此断裂，岂不是亲者痛，仇者快！”刁梦珠很温柔地扶着秋永升的身子，诚恳地道。 


  　　“秋帮主，既然刁小姐如此说，又何不说出理由，众位江湖兄弟都在这里，难道还会不分是非黑白！”天应道长走过来客气地道。 

  　　秋永升一声长叹，吸了口气，长叹一声道：“想不到我秋水升一世聪明，老来却如此糊涂，以至晚节不保，罢了，罢了！”说着，艰难地从怀中掏出一封信交给刁梦珠道：“请梦珠将这封信交给孟病夫，放过我两个儿子，行吗？” 


  　　“爹，不要！”秋应阳和另一位汉子同时大呼。 

  　　“秋叔叔！”刁梦珠迅速伸手一点秋水升断交穴。但却并未曾阻上秋永升的自绝念头，一股紫黑的血液涌了出来。 

  　　“爹——”秋应阳和另一位汉子的穴道同时被林峰解开，一声凄惨的呼叫，两人飞扑至秋永升的身边。 

  　　“应阳，应风，不要怪……怪林……少侠，是他……他让我……没……没成为……罪人，算了……不要……管……管你弟……弟，后事……在……在信中……”秋永升伸手还未来得及从怀中掏出来，便已断过气去。 


  　　“爹——爹——”秋应阳和秋应风一阵惨呼，伏地哭起来。 

  　　众人不由全都为之愕然，想不到秋永升竟会服毒自杀。云大夫翻开秋永升的眼皮，不由得无可奈何地摇了摇头，叹了口气。 

  　　刁梦珠望了望手中的信，又望了望伏地痛哭的秋应阳和秋应风，心中不禁无限凄然，想到自己连父亲的尸骨都未曾见到，不由得眼圈微红。 

  　　潘古阁叹了口气，缓缓走到刁梦珠的身后，双手扶着梦珠那圆润的肩膀，轻轻扶起刁梦珠，温柔地道：“我们会回到岳父陵前的。” 

  　　刁梦珠感激地望了望知心的潘古阁，不由得心头一阵温柔，于是温柔地对秋应阳和秋应风道：“二位世兄要节哀顺变，人死不能复生。” 

  　　秋应阳收住悲泣，扭头向林峰狠狠地望了一眼。 

  　　林峰冷然以对，丝毫不现任何表情。 

  　　秋应阳不由叹了口气，转向刁梦珠道：“今日之过，全是因一个叫伍更的神秘人所逼，他俘走了我三弟，以其生命相胁，我父才会出此下策，若刁小姐要留我兄弟，我无话可说，否则。我便要回洪湖帮了。” 


  　　刁梦珠沉默不语，淡淡地道：“你走吧，节哀顺变。” 

  　　“谢谢习小姐！”秋应阳冷冷地道，抱着秋永升的尸体便向外走去。 

  　　“那伍更是什么样子？”林峰冷然道。 

  　　“我根本不知道，只有我爹才知道，他也未曾见过那人的真面目。”秋应阳停住脚步，冷冷地答道。 

  　　林峰和众人不由全都一阵默然，怔怔地望着秋应阳和秋应风的两道身影消失在门外。 

  　　“天应师权可听说过有伍更这个人？”刁梦珠沉疑道。 

  　　“伍更，我从来都未曾听过这个奇怪的名字，照理这人应该是个厉害的角色，大概伍更只不过是一个化名而已。”天应道长沉吟道。 

  　　刁梦珠不由望了望云大夫和风破天、费超然诸人众人都摇了摇头。 

  　　此时，立刻有几名弟子上来擦去地上的血迹和残留的痕迹。 

  　　“要来的终会要来，梦珠只要尽快把‘岳阳门’团结起来，相信定不会让敌人得逞阴谋。”林峰提醒道刁梦珠心头一动，知道林峰在提醒她，迅速将掌门之位落实，不由向林峰感激地一笑，娇声道：“尊得两位长老和众位舵主及费副总管、穆坛主之意见，梦珠已找回掌门令牌，那是否便是掌门之位由我来决定呢？” 


  　　权豹与吴青峰及费超然暗叫不好，但碍于各派都有见证不能反悔，只得无奈地点了点头。 

  　　刁梦珠灿然一笑，道：“在门中要说论辈分当然是两位长老、云大夫和费副总管了，但若是如此，岂不成了挑选最老之人吗？这和做门主毫无关系，所谓江山代有人才出，各领风骚数百年，我们不能光是发展门中老一辈，我们还必须给足够的天地让我们年轻一代发挥自己的才能，才不会至于本门出现青黄不接之象！”说着又望了望风破天和李铁男，见两人将眼神扫向潘古阁，心中不由更喜，大声向岳阳门众弟子问道：“众位兄弟认为是不是应该如此？” 


  　　“不错，愿听小姐吩咐……”岳阳门众弟子一齐哄声道。 

  　　权豹心头一阵无奈，他们失算了林峰这一招，这还是刁梦珠对门下弟子信息封锁得好之故，同时也不禁对刁梦珠的厉害感到有些心惊。 

  　　“相信二位长老和费副总管所代表的定是众兄弟的意见，而几位舵主大概也不会反对是吗？”刁梦珠步步进逼地道。 

  　　几位舵主抢先点了点头，权豹等人也无奈地点了点头，知道到此刻为上，其美好的梦全部破碎。 

  　　刁梦珠欢畅地一笑道：“既然如此，我提一个人，不知大家认为怎样？这个人便是阮江分舵舵主潘古阁。” 

  　　“潘掌门，潘掌门，我们愿立潘掌门。”长江分舵和阮江分舵、汨罗分舵的弟子抢先喊了起来，立刻又带得其余所有弟子也都叫了起来。 

  　　刁梦珠见众弟于都喊得满面通红，忙伸手让大家静一静，很优雅地道：“几位舵主有意见吗？” 

  　　风破天和李铁男带头道：“没意见，潘舵主的功绩也是大家有目共睹的，相信长春和如海也清楚对吗？” 

  　　权豹此时可真是叫天天不应。叫地地不灵，没想到刁梦珠会先让几位舵主发言，然后才征求他的意见，到时候若众人都同意了。只有自己不同意，那可就人单势孤不合情理，正想说话，却被刁梦珠先打断道：“段舵主和成舵主只要随便说出个结论不就行了。” 


  　　段长春和成如海忙应声道：“我没意见” 

  　　权豹心中一阵气苦，可事已至此。刁梦珠着着争先机，使他毫无还手之力，且词锋凌厉异常，让人难以辩驳。 

  　　刁梦珠哂然一笑，又望了望穆天玄，淡淡地道：“穆坛主意下如何？” 

  　　穆天玄望了望权豹等人，迟疑了一会儿，只好点点头道：“我也没意见。” 

  　　“费副总管呢？”刁梦珠目光淡淡逼过去，微笑道。 

  　　费超然望了望权豹又望了望风破天那充满霸气的眼神，只得点点头。 

  　　刁梦珠灿然一笑道：“相信吴长老和权长老不会有意见，对吗？你们看，众位兄弟们的一腔热情。” 

  　　权豹与吴青峰无奈地互望了一眼，苦涩地笑了笑，无力地点了点头。 

  　　林峰心中暗赞刁梦珠的手段，想不到在自已面前如此温柔、脆弱，此刻却如此有魄力和有策略。 

  　　刁梦珠笑得更洒脱更美，转向云大夫道：“云叔叔怎么看？” 

  　　云大夫爽朗地一笑道：“既然潘舵主是众望所归，我岂有不同意之理，从今日起，潘舵主便是我‘岳阳门’的新掌门。” 

  　　刁梦珠不由暗赞云大夫的画龙点睛之作，众弟子更是一阵欢呼。 

  　　“各位武林同道，今日就请大家为我‘岳阳门’做个见证，掌门成立仪式。”刁梦珠向在座的各派人士作揖诚恳地道，然后又向岳阳门众弟子高声道：“众兄弟，我们移身广场，摆香案，开坛上掌门。” 


  　　“哦——”岳阳门众弟子一片欢呼，但却很有秩序地退出大厅。 

  　　众人跟在岳阳门弟子身后缓缓地来到广场。 

  　　广场的确很大，本是岳阳门弟子操练的场所，中间设有靶场，至少有三百步宽广，容下岳阳门的众弟子和各派之人却是绰绰有余。 

  　　人多力量大，只不过用了吃上半碗饭的时间，已将一切准备就绪。 

  　　林峰望着潘古阁笑了笑，风破天和李铁男神色间微有喜色，因为他们知道，刁龙之意正是让潘古阁继任门主，皆因“岳阳门”门主并不是世袭，而是禅让之式，因此‘岳阳门“门主唯才是用，才会使”岳阳门“发展如儿迅速和庞大。 


  　　潘古阁不可否认是一个绝对的人才，其实这门主之位早就应该是他的了，只是他一直在推脱潘阳新的要求，因此刁龙便与他与习梦珠定下婚约。便是要让他继承门主之位，所以他和刁梦珠成婚，在岳阳门弟子眼中绝没有增加政治成份，林峰更不会这样认为。 


  　　“万宗堂二堂主到。”一名报客弟子高声喊道。 

  　　众人心头一惊，想不到万宗堂居然也会大老远派人来恭贺。 

  　　开坛大典只好稍待一会儿。 

  　　林峰望了望步履雄健轻快的宗定邦公开众人向潘古阁众人走来。 

  　　宗定邦似乎比二十多天前要成熟了一些，脸上挂满了一种强烈的自信，当然他也看到了林峰，眼中暴射出一缕奇光。 

  　　潘古阁大步向宗定邦走去，林峰一阵爽朗地大笑，跟在潘古阁身后向宗定邦迎去。 

  　　“宗二公于好……”众人立刻向宗定邦问好，宗定邦也——还礼，然后先向天应道长行了过礼，才迎向林峰和潘古阁。 

  　　想不到宗兄也能来为古阁增上几分光彩，真是叫古阁受宠若惊叹！“潘古阁爽朗地笑道。 

  　　宗定邦两臂与潘古间双臂一持，也欢快地道：“潘兄的大喜之日，我怎会不来讨杯喜酒喝呢？那不是大大的损失吗！ 

  　　宗定邦放开潘古阁的手臂，迎上林峰欢快不已地道：“想不到林兄居然也在，真叫定邦更是幸运不已，我早就算到你福大命大，不会那么早就死去。” 

  　　林峰不禁哈哈大笑起来，道：“我这条命可还是宗兄你给我补贴回来的哦！” 

  　　潘古阁一阵错愕，林峰和宗定邦却欢快地同时大笑起来。 

  　　刁梦珠却知道是怎么回事，忙客气地道：“大哥和宗公子先请旁坐，等本门的开坛大典之后，再行招待如何？” 

  　　宗定邦扭头望了望比花还娇的刁梦珠一眼，又望了望豪气逼人的潘古阁一眼，笑道：“潘兄真是好福气，能有这般娇妻，真叫定邦好生羡慕呀。” 

  　　潘古阁一阵欢快的大笑，温柔地将俏脸通红的刁梦珠揽在怀中，欢畅不已地道：“我潘古阁得妻如此，是因为前十世是吃斋念佛，苦苦修行才得今世之回报，当然会让天下所有男人都羡慕不已喽！” 


  　　“哈哈……”所有的男人不由得都被逗得放声大笑，广场上的气氛立刻热烈无比，刁梦珠更是心神俱醉，感到无比温馨。 

  　　“对了，潘兄，我给你带了一份特别的札物，相信会给今日的场面添上几分热闹。”宗定邦收敛笑容庄重地道。 

  　　“哦！”潘古阁惊愕了一下。 

  　　“宗大，带上来。”宗定邦沉声喝道。 

  　　众人顺着宗定邦的眼神望去只见一嘴角有一大块黑痣的大汉，领着两名万宗堂的弟子，扛着两只大麻袋走进了人圈。 

  　　人人无不为之愕然。 

  　　那两名万宗堂的弟子迅速放下肩头的麻袋，解开绳结，在众人错愕之时，从麻袋中露出了让众人惊异莫名的东西。 

  　　这不是东西，而是人，是两个活生生的人。 

  　　很多人全都不明所以，但有人却变了脸色，那是潘古阁、云大夫和费超然还有权豹等人，他们的脸色都变得异常难堪。 

  　　潘古阁惊疑地道：“宗兄这是什么意思？” 

  　　“相信潘兄定会认识这两个人？”宗定邦淡淡地道。 

  　　“不错，这是本门岳阳总坛内的两名弟子！”潘古阁神色不解地道。 

  　　“宗二公子，这是什么意思，本门弟子难道有得罪你万宗堂之处？”费超然有些愠怒地道。 

  　　宗定邦淡然一笑道：“费副总管别急，会有人给你作解释。” 

  　　“不错，我来为你作解释。”一声愤怒的娇叱传了过来。 

  　　众人不由得循声望去，只见一容颜异常憔悴，满面悲戚的中年女子大步走过来，目光若两条毒蛇一般死死地盯着费超然。费超然不由得打了个寒颤，低呼道：“秀文，你怎么也来了？” 


  　　“奶娘！”刁梦珠一声低呼。 

  　　来人正是刁梦珠的奶娘欣秀文，此时已失去了昔日那种娇憨妩媚之气，似乎老了十几年似的，头发居然有些苍白。 

  　　欣秀文转头望了望刁梦珠。眼中充满了羞愧难明的神色，痛苦与恨交织成一种让人心神俱碎的异样神采。 

  　　“费超然，想不到我会来吧？”欣秀文的语气中充满无与伦比深刻的怨毒，缓缓地向费超然逼去。 

  　　潘古阁和林峰不由得全都把目光聚到费超然的身上。知道定是发生了十分重要的事。 

  　　费超然居然惊骇得退了一步，满怀惧意地道：“秀文，你要干什么？” 

  　　“哈哈……”欣秀文仰天长笑，声音无比凄厉和怨毒，在场的所有人不由得全都打了个寒颤。 

  　　“费超然，我儿子死了，漠然也死了，我却没有死，我要你给我陪葬。”欣秀文的声音简直便是地狱的冤魂的厉叫，本来热闹的气氛霎时全都凝结成冰块。 

  　　费超然脸色大变，有些惨白，不由厉喝道：“快档住她，她疯了” 

  　　立刻有随费超然同来的“岳阳门”弟子向欣秀文扑去。 

  　　潘古阁脸色一变，刁梦珠却一声娇叱道：“大胆，退下” 

  　　那四名弟子一愣，停下身来，不禁又回望了望费超站却慑于刁梦珠的气势，并不敢出手。 

  　　“等她说完。”刁梦珠秀眉一皱，立刻涌上煞气，看得众人心头一寒，费超然更是脸色大变。 

  　　“奶娘，泉生是怎么死的？”刁梦珠娇声问道，声音中自然有一股威严。 

  　　欣秀文转头望了望刁梦珠一眼流下两行清澈的泪水，眼中悔意更深，‘嗵“地一声跪了下来，向刁梦珠猛磕几个头。 

  　　“奶娘，你这是干什么？”刁梦珠一时慌了手脚，忙伸手相扶，但却无力抬起欣秀文的身体。 

  　　“小姐不要如此，秀又乃是本门的大罪人，罪该万死。”欣秀文声音颤抖着道，似有着江水都滔不尽的悔意。 

  　　众人不由大为愕然，唯有费超然脸色苍白若死。 

  　　“奶娘何以如此说，你虽然留在总坛并未跟着我们来，但我也并没有怪你，现在本门合二为一，岂不就什么问题都解决了吗？”刁梦珠惊异地道“不，小姐，我并不是指这件事，这事全是费超然那狗贼所迫。”欣秀文转头怨毒地向费超然望去，不由大惊，怒吼道：“费超然。你想逃！” 


  　　众人一望，果然见费超然已退到岳阳门众弟子之后，正准备溜走。 

  　　“费副总管，你好，你何必这么早便急着离开呢！本门门主大典还未曾开完呢！”一名左臂被鲜血染红了的大汉拦在费超然的身前冷冷地道。 

  　　“方中，你想拦我？”费超然怒吼道。 

  　　“就算他不拦你，你也逃不了。”这是林峰的声音，很轻缓，很优雅，但却有着一种说不出的肃杀之气。 

  　　费超然只感到身上一阵寒意，林峰那浓烈的杀气已完全笼罩了他，虽然林峰仍然在他身后一丈远。 



  第二章　冷剑烈心 

  　　费超然一声暴喝，一道精芒从腰间电射而出，像是一条青龙，向立于他身前的方中标去，身形也以快捷无论的速度向方中的左边硬闯过去。 

  　　方中一声闷哼，手中多出了一柄刀，一柄宽而厚重的大刀，以秋风扫落叶之势向费超然攻去，根本就不将费超然那可以将他一下子送去见阎王的剑放在眼里，似乎对自己的生命完全不规。 


  　　费超然大骇，当然不会与方中来个同归于尽，那样实在不划算。 

  　　林峰一声冷哼，声音似从地狱中飘出的风，费超然禁不住打了个寒战。 

  　　一道亮丽的彩虹在虚空中炫过，林峰的身形便若一抹幻影，向费超然的背后击到。 

  　　费超然的剑刚绞在方中的刀上，便觉得一缕冰寒的剑气从背脊蹿入身体，霎时整个身体便若置身于寒冰堆砌的城墙之中一般，便再也顾不了身份，歪身贴地几个疾翻，终于是避过林峰这要命的一剑，但却已惊出了一身冷汗。 


  　　“是费超然害死了仇长老和刁长老，不要放走了他。”欣秀文厉吼道。 

  　　这一声直若石破天惊的话，直让岳阳门的众人全都呆若木鸡，连刁梦珠、潘古阁和吴青峰诸人也都呆愣愣地不知如何是好。 

  　　最先反应过来的是风破天，他的身形若大鹰般逼过众人的头顶，向费超然扑去。 

  　　费超然，心神再慌。猛然挺身，但他却呆住了，因为一缕寒气已从他的咽喉透入身体，他不禁一阵颤栗，眼神中有些不敢相信地望着眼下的长剑。 

  　　是林峰的剑，烟霞宝剑，剑并未刺入他的咽喉。但剑上的寒气已经透入了费超然的身体，剑尖只离费超然的咽喉半尺，可是这已经是必死的距离，绝没有半分活命的机会。 


  　　林峰的剑很冷，但他的眼神却狂热如火，似有闪烁跳动的火焰在燃烧无比狂热，也因此给人的却是若魔鬼在召唤的感觉，配上那一脸邪异的魅力，竟若妖界的魔神一般让人心凛，那嘴角挑起邪异而自信的笑意，使费超然面若死灰。 


  　　费超然一阵苦涩的惨笑，头竟产生了一个怨毒无比的念头。 

  　　林峰见费超然的神色古怪，正要出指点住他的大道。 

  　　费超然却突然开口道：“我有话要说！”声音竟是很镇定，让林峰不由愕然。 

  　　风破天此时已同各岳阳门众人围住了费超然，听费超然如此说都感到惊异，也便未出手相制。 

  　　“有话你就说，相信门主自会有公断。”风破天冷冷地道。 

  　　“我知道大家不会相信我，无论我说什么也没很大作用，但我还是要说。”费超然一副大义凛然的样子无限凄凉地道。 

  　　“费超然，难道你这畜牧还有冤屈，绑架我儿子威胁我，让我犯下不可饶恕的大罪，你……”欣秀文怒骂道。 

  　　“毒妇，公道自在人心，自己所做之事自己明白。”费超然一脸地望着欣秀文愤怒地道。 

  　　“费超然，你这畜牧，你……”欣秀文气得脸色苍白，颤抖着说不出话来。 

  　　“哼，欣秀文，你这毒妇，竟以此来冤枉我，毁我晚节，我好恨呀，兄弟们，你们信也罢，不信也罢，我是清白的，我不能告诉大家是因为有难言之隐。”费超然一副大义凛然地道。 


  　　众人一时间竟被弄得稀里糊涂，云里雾里，分不清到底谁对谁错。 

  　　林峰目光一扫，暗叫一声不好，迅速伸出手，点中费超然下颚的断交穴，但却仍迟了一步，只见一股鲜血自嘴角溢了出来，一截断了的舌头软软地含在满是血糊糊的口中。 


  　　“啊——”众人一声惊呼，想不到费超然居然咬舌自尽，那是否就是说费超然真的是清白的呢？所有人都在思索费超然最后一句话，唯有一个人竟然发了狂。 

  　　那是欣秀文，她绝没想到费超然居然会自杀以示清白，而把一切的罪名全都加在她的身上可是此刻人已死，已是死无对证，有谁会相信她？有谁会相信她？一时间只感到天地之间只有苍凉一片，连惟一支持她再活一刻的理由也没有，那是一种绝望无依的感觉，所以她发狂了，不顾围着费超然尸体的众人，疯狂地扑到费超然的尸体上，大声哀怨绝望地哭吼起来。 


  　　“你这魔鬼，你是一只吃人不吐骨头的魔鬼，你以为你一死便可以把罪名全加在我头上，以示清白吗？我儿子岂不白死……”哭着竟露出一口白森森的牙齿在费超然的脸上大口大口地咬起来，同时五指猛插入费超然的胸膛之中，扯出一大把内脏，竟连心脏也在欣秀文的手中捏爆。 


  　　“哈哈……”笑声之凄厉、绝望、怨毒无奈，所有的人都为之心寒骇然。 

  　　“秀文！”云大夫一声暴喝，但却阻止不了欣秀文手嘴并用之下对费超然尸体的摧残。 

  　　“嗯！” 

  　　欣秀文一声闷哼，被林峰一指点中昏穴。昏倒过去。 

  　　众人望着费超然那看得让人作呕的尸体，想到欣秀文的怨毒、狠厉，不由得全都打了一个寒颤，连林峰身具魔性之人也不例外，再看欣秀文本来还算清秀优美的脸，此刻沾满了血污，嘴中还有一块刚从费超然尸体上咬下的鼻子，竟似做了一场可怕至极的噩梦。 


  　　风破天诸人从欣秀文发狂的那一刻便惊得呆若木鸡，此刻才微微醒来，望着费超然那张大的满口血浆的嘴，心中不禁生出从来都未曾有过的恐惧，难以说明的恐惧。 


  　　刁梦珠竟偎在潘古阁的怀中大口大口地呕吐，没有人能够形容这种莫名的恐怖。 

  　　林峰缓缓地还剑入鞘，他也不知道谁是谁非。他根本不了解费超然，但他心中有一团阴影在扩散，那是费超然死前那一刻的那种得意、狠辣的笑容，这绝不是一个受冤自杀人死前应该具备的表情，但对方却已经死了，死人是不会说话的，连思想也没有了，也便不可能探出对方内心的秘密，难道真是欣秀文冤枉了他？那为何欣秀文会有如此疯狂、怨毒而强烈的表现！ 


  　　谁会知道结果，欣秀又明显地已经疯了，一个疯子绝对不能够让人相信她的结论，但谁都知道。他们两人绝对和仇恨与刁漠然的死有关，绝对是，那次正好是内奸才能够表现得如此完美的行动，岳阳门的人陷入了一片沉思，各派中人不知道如何是好。 


  　　天应道长只得以一声清越而洪亮的“无量寿佛”将众人从噩梦中唤醒过来。 

  　　方中仍是呆呆地望着两人，他根本就想不到事情会发展到这种地步，他是陪着欣秀文来的人，还有宗定邦。 

  　　宗定邦从未曾见过如此的场面，也和众人一般呆若木鸡，不知如何说。场中一片宁静，静得几乎可以听得见青草破土的声音。 

  　　突然，风破天“咦——”地一声惊叫。 

  　　林峰奇怪地顺着风破天的目光瞧去，只有一点微小的黑洞，在费超然的嘴中。 

  　　血块逐渐变得冰冷，费超然口中的血也不再狂涌，渐渐凝结成血块，因此露出了那一点微小的黑洞，本是红色，但在张大的嘴巴中，幽暗的光线便成了小黑洞，但却逃不过林峰的眼睛，就算在夜中，他也可以看出，那是一个断牙之后留下的缺位。 


  　　这有什么了不起呢？一个江湖打滚的人，身上伤残一点又有何奇，断了一颗牙，有什么奇怪，值得风破天大惊小怪！ 

  　　风破天在众人的惊异下。蹲身在费超然尸体的头部，伸出一只小指，摸了一下那点黑洞，然后脸色大变地抽出小指。 

  　　只有血，血色仍是鲜红的，在微寒的风中，这只带血的小指也显得异常怪异。 

  　　风破天将小指拿到眼前仔细观察。然后从怀中掏出了一个东西，一个众人都感到惊愕的东西。 

  　　一颗断牙，一颗己经干涸的断牙。 

  　　林峰似乎有些明白，望了望那颗断牙，又望了望那个黑洞，不再有任何言语。 

  　　“风舵主……”云大夫惊愕地道。 

  　　刁梦珠和潘古阁及众人全都望了望风破天，都不发出任何声响。 

  　　整个广场很静，静得只有一个个沉重的呼吸在吹动着广场的空气。 

  　　风破天很快地将那截断牙塞入费超然的口中，神色间立刻显出无比的悲愤。 

  　　“风舵主，怎么回事？”刁梦珠忍不住问道。 

  　　风破天一阵凄然地悲笑道：“好恶毒的人，我真想不到世间居然会有如此恶毒的人！” 

  　　“怎么回事？”潘古阁也被风破天的话给弄糊涂了，不由问道。 

  　　“仇长老和刁长老正是费超然这狗贼所害，想不到这狗贼到临死之时还如此恶毒，要嫁祸于秀文。”风破天悲愤无比地道。 

  　　“风舵主此话如何说？”吴青峰疑惑地问道。 

  　　“吴长老可还记得仇长老死时，左手的小指已被咬烂？”风破天无比悲痛地问道。 

  　　“不错，仇长老的左小指的确有被咬伤的痕迹。”吴青峰和权豹同时道。 

  　　“我量过，仇长老的左手小指被咬烂的一部分只是小指前一分，皮开肉绽，那并不是被咬烂的，而是在什么地方卡烂的。现在我知道了，那卡烂仇长老左手小指的便是他的断牙缝。”风破天恨恨地指着费超然的满口血浆的嘴道。 


  　　“啊——”众人无不惊叫。 

  　　“或许你们并未曾发现，但我当时便有些怀疑，便独自到仇长老遇害的地方，每一寸每一寸地搜索，于是我找到了这颗断牙，可笑费超然居然不把它吞入肚子，因此，我便在猜想仇长老遇害的情况，其中便有一种就是他以小指击落了对方的牙齿，在明知必死的情况下，他只希望给我们留下一点点的线索，不幸中的大幸，我找到了这颗牙，云大夫，你来验证一下，看是不是他的断牙！”风破天悲愤地向云大夫望了一眼道。 


  　　云大夫忙接过风破天手中的断牙，也蹲在尸体的旁边，伸手将牙向费超然的那黑洞中一填，脸色微变地道：“不错，正是他的断牙。” 

  　　众人的脸色也为之一变，不由得对死去的费超然半点同情也没有了。 

  　　风破天从怀中掏出一点东西。 

  　　众人更是为之愕然。这次竟是一簇细绳，一长一短的两根一束。 

  　　林峰心神一颤。已明其意。心中不由暗赞，“岳阳门”果然是人才很多。 

  　　“这是仇长老出事的第二天，我在现场所采取的脚印尺寸，长度和宽度，仇长老和刁长老与敌人相搏，绝对都有过硬拼的招数，以我们平时走路，都几乎不可以留下脚印，因此，那里几个比较深的脚印中，定有敌人的脚印，若当时费超然若是在场的话。很可能留下脚印。不信我们可以比一下子。”风破天淡淡地道。 


  　　众人一听，这才明白这一簇绳子的用途，不由得对风破天的细心大为惊服，想到“岳阳门”有如此人物，怎会不被列入数大门派之中。 

  　　刁梦珠和潘古阁也不由得惊服不已。 

  　　天应道长却赞道：“想不到风舵主竟如此细心，真是岳阳门之福呀！” 

  　　“道长过奖了！”风破天谦逊地道。 

  　　云大夫望了望费超然的脚，选出最长的一对，一量，不由得让众人惊得目瞪口呆，这两根绳索竟正是费超然脚掌的最大长度和最大宽度，怎不叫人惊骇莫名。 

  　　“不错，费超然罪该万死，实在是恶毒之极。”云大夫狠狠地道。 

  　　“真想不到连相处数十年的好兄弟也害，真叫人心寒！”李铁男叹了口气，悲愤地道。 

  　　“苍天有眼，天网院恢，疏而不漏，哈哈……”风破天畅舒胸怀地大笑道。 

  　　众人这时也跟着舒了一口气。林峰却有一种很不舒服的感觉，那喜气，被这一冲，几乎完全变淡。 

  　　“来人。把这尸身送走！”权豹冷冷地道。 

  　　立刻便有人拖走费超然的尸体，拉开欣秀文的身子，以清水一冲，清除了所有血迹。 

  　　“秀文由我带去医治，或许有一天可以复原。”云大夫轻声道。 

  　　“好，那就有劳云叔叔了。”刁梦珠脸色缓和了一些道。 

  　　“还有两名弟子怎么处置？”林峰淡淡地问道。 

  　　“哦？！”众人这才记起宗定邦带来的两个“岳阳门”的弟子。 

  　　“他们便是看守泉生的人，泉生也就是被他们所杀。”方中悲愤地道。 

  　　“啊——”众人又是一阵惊呼，这才注意到和欣秀文一起来的方中。 

  　　潘古阁的神色大变，变得无比很厉，大步赶至两名昏睡不醒的弟子身边。 

  　　宗定邦迅速会意，掏出一个小瓷瓶，拧开瓶塞在两人鼻前一晃，两人立刻打了个大喷嚏，一跃而起，破口大骂道：“他妈……” 

  　　“啪啪！”两声清脆的耳光，每人脸上都留下了一道红红的指痕，迅速隆起。 

  　　两人骂人的话一下子便被打了回去，是潘古阁下的手。 

  　　“潘舵主烧命，潘舵上饶命……”两人一见潘古阁那满脸杀气，又见周围如此多的帮众，立刻知道是怎么回事，不由大骇地叫饶起来。 

  　　“你们杀死了泉生？”潘古阁的声音比一柄柄冰刀更为锋利，直插入两人的心底，让二人若置身冰寒，不由得伶俐地打了个寒颤。 

  　　“是费副总管吩咐属下干的，他说若有人来救便……便杀了他……”两人急忙乞饶道，说着眼睛微微一扫众人，看不见了费超然，心头大为惊恐。 

  　　“还有几人参加过监守泉生的？”刁梦珠娇叱道。 

  　　“还有大牛他们，但都被方副坛主和欣奶娘所杀，我们，我们只是奉命行事的，请小姐饶命，请小姐饶命……”两人不住地磕头求饶道。 

  　　“哼，留你们何用。”权豹一声闷哼，在众人不及反应之下，两人的脑袋便在众人的眼下开了花，连惨哼一声都没有来得及。 

  　　潘古阁瞪了他一眼，冷冷地道：“将尸体拖出去。” 

  　　“小姐，我们现在开始拜掌门吧！”李铁男提醒道。 

  　　“是啊。正事快办完，我还等着一杯酒喝呢，今日是大喜之日，清除了一切绊脚之物，从现在开始，拜过坛之后，便是大吉大利之时，走，我可想去喝个痛快啦。”林峰大声笑道，也便立刻缓解了场中的那种低沉的气氛。 


  　　“不错，听说林兄是个地地道道的酒鬼，我倒真想与你拼一场。”宗定邦也忙高声应道。 

  　　众人为之愕然，想不到宗定邦居然如此称呼林峰，不过却见林峰并不愠色。反而搭上宗定邦的肩膀豪爽地笑了起来，众人的心境不禁也跟着两人的兴致恢复了活跃。 


  　　权豹诸人收起刚才仍未平息的心潮。来到礼坛下排按身份立定。 

  　　潘古阁在习梦珠的相伴下登上了拜坛，刁梦珠将掌门令牌交给潘古阁。 

  　　接着潘古阁将掌门令牌横于头顶，双手高捧，向天拜了几拜，然后又横掌门令牌于坛上，向令牌再拜三拜。 

  　　这时坛下弟子挑三十大担热水，在众人惊异不定的情况下，刁梦珠微微地来至热水桶之前，以木瓢舀了一瓢热水向潘古阁行去。 

  　　林峰也惊异不定，这是什么仪式，难道让潘古阁喝水？但见潘古阁面容庄重，抱拳掌门令牌，仰望天。 

  　　“啊——”有人一阵惊呼。 

  　　“哗！”刁梦珠竟将那一瓢热水淋到潘古阁的身上，潘古阁却似没有感觉到一般。 

  　　岳阳门众弟子见状，以脚跺地，“哦哦哦”地齐吼了三声，每人脸上都一片肃然，看不出喜忧怒乐。 

  　　刁梦珠缓缓地将木瓢放四桶中，而云大夫也上前一步，也舀了一瓢水，便如刁梦珠一般淋到潘古阁的身上，然后却拜了三拜，退了下来，于是权豹、吴青峰两人接着——向潘古阁泼了一瓢水。拜了三拜。 


  　　轮到列位坛主，从风破天开始，到穆天玄结束，每人除波一瓢水外，向潘古阁拜了六拜。 

  　　潘古阁依然如木雕一般，一动都不动，身上的衣服全都淌着水，浑身热气狂冒。 

  　　众人此时才知道这古怪的仪式是什么意思，也大感有意思。 

  　　原来“岳阳门”是以水道出身，信奉的自然是水神，而门主正是最高的象征，自然要受水神的洗礼。 

  　　接着是各舵的小头目，他们所用的全是一个小瓢，与刁梦珠诸人所用的有很大的差别，他们也拜了六拜，接着便是帮中弟子几人几人一上，以小瓢取水，每人以九拜为礼，在这种场面下，居然持续了半个时辰。 




  第三章　水道仪式 

  　　潘古阁始终是一动不动，连眼睛都未曾眨一下。直到十担水用得差不多之时，众弟子也行完礼。 

  　　于是便由刁梦珠将剩下的半桶快凉的水提上拜坛。 

  　　潘古阁这才回过神来，将湿淋淋的掌门令牌放在台上盖有红毯的桌子上，虔诚地接过那半桶水，向自己的身上一淋。 

  　　“哦——，哦——”岳阳门众弟子立刻爆以一阵欢呼。 

  　　“参见门主——”所有的岳阳门中人立刻一声高呼，以单膝跪地，双手抱拳向潘古阁拜了三拜，惟一未跪的只有刁梦珠，但却弯身行了个礼。 

  　　潘古阁晒然一笑，双手在虚空中平托道：“众兄弟请起，从今日起，便由我来领导‘岳阳门，希望所有门中兄弟能紧密团结，同甘共苦，合创’岳阳门‘辉煌的未来。” 


  　　“紧密团结，同甘共苦，合创辉煌。紧密团结，同甘共苦，合创辉煌……”岳阳门的所有人同时高声齐呼，声传数里之外，气势之逼人，让人心悸不已。 

  　　众人都知道掌门仪式已告一段落。 

  　　果然，在众弟子高呼了良久之后，潘古阁又手势止住众弟子的高呼，欢快地道：“今日是本掌门的大喜之日，现在拜坛仪式已毕，众兄弟迅速各回各的岗位，为众位武林同道安排酒席。” 


  　　“岳阳门”众弟子又是一阵欢呼，立刻以最快的速度将广场全部清理干净和准备酒席。 

  　　潘古阁也立刻向各派来客致了歉，与大家一同走进大厅，这之中又多了江陵和“岳阳门”建有分舵的各地绅士及江陵知州、提督、县令等官场之客前来道贺，全国“岳阳门”是经营水道上的生意，对长江一脉有非常大的影响力，甚至朝中的港运也会和岳阳门有关联，全因“岳阳门”正是对太祖出过很大的力，才没得到朝廷的禁止，否则，以“岳阳门”的势力的确也是朝廷的一点隐患，岂有不受当朝禁止的威胁。 


  　　于是众人各自找上对手，大块吃肉，大碗喝酒，高谈阔论。 

  　　林峰似乎有些心事，宗定邦也看出来了，林峰虽然很是欢畅的样子，但每一个喝酒的动作瞒不过宗定邦的眼睛。 

  　　皓月感到奇怪，但她却不明白这是为什么，只是奇问道：“大哥，这酒不好喝吗？” 

  　　林峰一愣，望了望皓月，淡淡一笑道：“你为什么会这样想？” 

  　　皓月一脸天真地道：“我看你喝酒似我小时候爹让我吃药一般，和你平日喝酒的样子完全不同。 

  　　宗定邦不由得一阵好笑，赞道：“小妹妹真是有意思。 

  　　林峰一声干笑道：“小孩子别乱说话，你是不是想喝酒了？” 

  　　皓月不由得吐了吐舌头，露出一片天真的笑脸道：“我不说不就得了。 

  　　林峰和宗定邦不由一阵爽朗地大笑，林峰心头微微一畅，伸手拍了拍皓月的脑袋笑骂道：“越来越顽皮，看来是把你宠坏了。” 

  　　“大哥不喜欢吗？皓月改过行吗？”皓月有些惶恐地道。 

  　　算了。不要改了，改还不知会改成什么样子，不要来个变本加厉可就更让人难过了。“ 

  　　“不错，你这样天真可爱的小孩子，真是不能改，一改这世上就少了很多乐子喽”一道豪迈的声音传了过来。 

  　　林峰和宗定邦一惊，扭头向声音传来的地方望去皓月也好奇地望着说话之人。 

  　　“付前辈，洁琼，你们怎么来了？”林峰立身而起欢喜地道，来人竟是付春雷父女。 

  　　“哈哈……”付春雷一阵爽朗的大笑道：“有酒喝的地方，怎会少得了我付春雷呢！” 

  　　旁边数桌的人一听，立刻大惊，忙站起来向付春雷父女行礼，这是江湖人所在的客厅，在江湖中没有听过“医隐者”的人几乎没有，但见过付春雷的人却没有几个，可此刻这天下第一名医，便立于众人的眼前包括天应道长在内，全都热情地向付春雷打招呼。 


  　　在江湖中不想和付春雷套交情的人，大概只有他有数的几个仇人而已。江湖生涯是刀口舔血的生涯，谁敢保证自己不会在下一刻被别人给斩去一只手臂，因此付春雷自然受到众人欢迎。 


  　　付春雷其实很随和，只不过常隐于“回春谷”，主动救人的次数不是很多，因此江湖中人只认为他脾性怪而已不过此刻却欢快地回礼，不理众人的邀请，径直向林峰这桌上行来。 


  　　“林大哥，我就知道在这里可以见到你。”付洁琼笑嫣如花地欢声道。 

  　　林峰哂然一笑道：“我却没想到这里会见到你，不过我很高兴。” 

  　　宗定邦望着若花蕾一般娇艳绝伦的付洁琼，感受着那甜得可以醉人的笑，不由得端着手中的酒杯痴痴地发起呆来。 

  　　皓月望了望几人，又转望付洁琼，露出一个顽皮的笑道：“姐姐，你好美哟！” 

  　　付洁琼心中一喜，不由得打量了皓月一眼，高兴地道：“妹妹你不仅美，而且还很乖。” 

  　　林峰不由得摇头笑了笑道：“她叫皓月，小孩子嘴巴倒是很甜。” 

  　　付春雷更是一声欢笑坐于林峰旁边。 

  　　付洁琼扭头望了望宗定邦，见他目光痴痴的样子不由得俏脸一红，忙扭过头不望他，随身也坐在皓月和付春雷之间。 

  　　宗定邦立刻回过神来，不由得俊脸一阵羞红，干笑着将杯中的酒倒入口中以作掩饰，却没想到一下子未能全回过神来，一大杯酒竟让他咳起嗽来，这下子连付洁琼也禁不住“扑哧‘一声笑了起来，林峰和付春雷当然也笑了起来，皓月却傻傻地笑。 


  　　此时立刻便有人添上杯、筷和酒及汤匙。 

  　　“嗯，想不到竟大老远地跑来朱家镇去购来‘不归夜’看来定是梦珠这丫头出的主意。”付春雷用鼻子唤了嗅笑道。 

  　　“我就知道瞒不过前辈的鼻子。”林峰笑道。 

  　　“哈哈，天下能有瞒过我鼻子的酒恐怕还不多”付春雷傲然地笑道。 

  　　林峰笑道：“我还有一些更好的酒，现在前辈到了，不如便给前辈算了，前辈猜猜看，是什么酒？” 

  　　付春雷沉吟了一会儿，笑道：“自然是有五十多年珍藏的正宗贵州茅台喽！” 

  　　林峰一惊道：“哇，想不到前辈如此神，连所藏的年份也猜得八九不离十，真是了不起。” 

  　　这一下，付洁琼不由笑得花枝乱颤，直冒眼泪。 

  　　林峰和宗定邦、皓月还有临桌的数人都大惑不解，不明白付洁琼笑什么。 

  　　唯有付春雷老脸一红，陪着干笑两声道：“实在不好意思，其实你的酒已被我喝光了。” 

  　　林峰和宗定邦先是一愣，接着不由得也爆笑起来，临桌的几人也不由笑得前俯后仰，桌上乱成一团。 

  　　付春雷却尴尬地笑道：“谁叫你把车子停在那显眼的地方，而那茅台的香味又如此浓。 

  　　又不知道是你的酒，只是勾起了我肚子中的酒虫，我只好偷了再说喽，后来才知道那是你的车子，早知如此，等见了你再大大方方的收下该多有面子。“ 

  　　众人不由得又一阵狂笑，大厅中的气氛一下子变得热烈无比。 

  　　良久，林峰吸了口气，收住笑道：“怪不得在我们开席之后才到，原来是去喝我的酒去了，反正那酒已经是你的。迟喝早喝都无所谓。” 

  　　付春雷这才松了一口气道：“也是。也是，那便不是偷喽” 

  　　林峰不由得笑道：“当然不能算偷啦，只是叫提前预支。” 

  　　“哈哈……”众人不由又是一阵大笑。 

  　　付洁琼笑得直打跌，皓月却有些茫然。 

  　　“林兄的话真是精彩。”宗定邦笑得流眼泪拍着林峰的肩膀道。 

  　　付春雷却倒了一杯酒道：“来，喝酒！” 

  　　众人这才收住笑声，全都端起杯来喝起来，唯皓月不饮，连付洁琼也端杯浅饮，这让宗定邦惊奇不己。 

  　　“姐姐你也会喝酒吗？”皓月眨着小眼，好奇地问道。 

  　　林峰笑骂道：“以为喝酒是男人的专利吗？像你琼姐姐一般才叫女中豪杰。” 

  　　付洁琼不禁掩口而笑。 

  　　付春雷笑道：“酒鬼的女儿要是不会喝酒。那岂不大奇，难道你大哥没要你喝酒吗？” 

  　　皓月望了望付春雷那笑意盈盈的样子，又望了望林峰，不禁低低地道：“大哥要我喝过，可是一点也不好喝，那么辣”得付春雷不由得一阵大笑，望着林峰道：“你可是邪得很，想把她也给培养成女酒鬼呀！” 


  　　付洁琼也责备地望了望林峰，宗定邦更是感到好笑不已。 

  　　林峰却哂然一笑，若无其事地望着皓月道：“你以后若是再不好好练功，还会让你喝更辣地酒。” 

  　　众人无不愕然，唯有皓月天真地笑道：“大哥要我喝，我就喝，大哥叫我练功，我就练功，只要大哥高兴就好。” 

  　　众人无不为皓月天真而真挚之语所感动，付洁琼不出抚看皓月的长发感叹道：“皓月真是乖孩子！” 

  　　林峰也不由得一阵怜惜道：“只要皓月乖，听话，大哥自然不会要你喝酒。” 

  　　皓月听到林峰如此温柔的声音不由得眼圈一红道：“我知道大哥是为了皓月好，皓月定会好好练功，将来也像圣姑一样对大哥好。” 

  　　付洁琼脸色微微一变；瞬即恢复正常。 

  　　付春雷却转过话题，淡淡一笑道：“林少侠可准备去西域？” 

  　　林峰一愕，道：“晚辈正准备再办完一件事情，便到西域一行，只是路途不熟而已。” 

  　　宗定邦见二人所说之事并不关己。也不想过问，只是向付洁琼偷偷地望了一眼，但却浑身为之一震，因为他也撞上了付洁琼望向他的目光。 

  　　两人不由得都急忙扭过头去，但心内却若有活物在活蹦乱跳一般。 

  　　付春雷却道：“听说西夏使臣之中有几位喇嘛高手，应该属西藏密宗一系。或许他们可以为你提供一些路线也说不定，吐蕃的话很难懂，若有机会不妨找他们帮帮忙。” 


  　　“哦。那密宗高手现在在哪儿呢？”林峰心神一震道。 

  　　“听说此刻在汴京，不过据我了解，西夏并不盛行密宗一系，这几名喇嘛高手或许不是密宗一系也说不定”付春雷有所疑虑地道。 

  　　“死马权当活马医，反正我要到新郑去一趟。顺便到汴京走一走也无所谓。”林峰淡然一笑道。 

  　　哦，那便更好，我还听说少侠与肖万邪打了一场硬架，对吗？“付春雷国泛奇光地道。 

  　　林峰哂然一笑道：“不错，又让他损失了一条‘金鳞豹’！ 

  　　“哈哈哈……”付春雷一降快意地大笑道：“我听絮大哥讲起来，真是痛快之极。” 

  　　“絮前辈也知道？”林峰惊疑地问道。 

  　　“这当然，他的消息来源，你也知道，这种事怎能瞒过他。因此，我才会到这里来找你的”付春雷神色有些忧虑地道。 

  　　林峰恍然，但见付春雷面色，不由疑惑地问道：“难道有什么不妥的地方吗？” 

  　　付春雷叹了口气道：“或许我的担心是多余的。” 

  　　林峰有些不解地道：“前辈有何疑虑之处？何不说出来，也好让我作一下参考” 

  　　付春雷望了望林峰那充满邪异魅力的脸，神色庄重低低地道：“据医学秘典上记载，那血芝的魔性会跟着人体质的差异而有所不同，当一个人的功力愈高之时，血芝的魔性愈易与他本身相结合，若当他完全将血芝的精华化作功力的话，那恐怕连佛法再高的有道高僧也无法解除感化你体内的魔性。因此，必须在你功力还未完全发挥作用之时，找到这能化解你魔性的人。” 


  　　“啊！”林峰一声惊呼，望了望身边的人道：“前辈。我们不如找个地方喝个痛快吧？” 

  　　付春雷笑了笑道：“好得很” 

  　　“宗兄，抱歉，我有事相商，不便相陪，还望见谅。”林峰歉然道。 

  　　“林兄有事便先去吧，不必在意。”宗定邦哂然一笑道。 

  　　“琼儿，你也别去吧！”付春雷拍拍付洁琼的肩膀慈祥地道。 

  　　林峰转头也温和地道：“我们会很快回来的‘说完，转身离去。 

  　　林峰并未去打扰潘古阁，因为他此刻已经够忙的了。刚拜过天地，又被许多人拉着去灌酒，也够他应付了，不过“岳阳门”的弟子却无人不认识林峰，林峰只一开口，便立刻由风破天为他安排了一间很安静的房子，在长江分舵之中的房子真是多得很，再添一倍人，也无法将所有的房子住满房子不是很大，可风破天却是一个很细心的人，立刻便已准备好了酒菜，全因这两个人，无一不是“岳阳门”的恩人。同时二人在江湖中的名气都极响，自然不敢怠慢。 


  　　林峰沉默了一阵子，望了望付春雷那面带忧色的神情，心头不免也有些沉重，道：“我听说西藏有一位叫禅宗活佛，在吐蕃国有神的地位，我想，他应该便是我要找的人。” 


  　　“禅宗活佛，能称为活佛的，相信定可以解除你体内的魔性”付春雷面露喜色地道，旋又道：“但你必须尽快赶去，否则恐怕你胸口那块神铁震不住你体内的魔性，否则你永远都难以达至超凡之流，若是照你眼下武功进展来看，若始终能在心中保住那团正气的话。想达到超凡之境；并不是很难，用不了十年，你便可以追上杜门主和花无愧这种级数，可是若是你在未清除魔性之前，便将血芝的效益全部激发的话，你定会控制不住体内的魔性，再也不能保持正气。也便永远失去达至武学至境的机会。” 


  　　林峰愕愣地望了对春雷一眼，疑惑地问道：“前辈怎会如此说法，难道武学至境便是要保持体内的正气吗？” 

  　　付春雷沉重地点头道：“武学至境乃是回归大自然，自然乃万法之源，当初盘古开天辟地，宇宙便有三气，清气为天，浊气为地，而宇宙中的浩然正气则演化为自然，乃是最为神秘莫测的，因此，若想达至武学至境，便必须心存正气，只有心存正气，才能够感应到天地之间的浩然正气，也可以引用浩然之正气充实自己，达到不胜不败之境。” 


  　　“啊——”林峰一声惊愕。疑惑地望了望付春雷，有些怀疑地道：“想不到前辈对武学的理解会如此透彻，真叫晚辈佩服不已。” 

  　　付春雷一声干笑，并不作答，只是淡淡地道：“因此，你必须要在心中存留一分正气，只有正气仍在体内，再由精神力达至至高境界之人一诱发，由内而外，内外相兼，才有可能驱除你体内的魔性，否则单只一方面，是毫无用处，最多只能将魔性震压于某一点，通过你与‘毒尊’的比拼，我看血芝的潜力已经发挥得差不多，若是不及时停滞的话，很可能将魔性完全激活，致使神铁不受控制，那便危险至极。” 


  　　林峰淡淡一笑道：、“那有什么方法可以制止呢？” 

  　　付春雷沉吟了一会儿道：“问题是我们全都不知道神铁到底能有多大的控制能力，否则就好办一些了。” 

  　　“这个的确是没有人知道。”林峰平静地道“只有一个预防的办法，但也不是久治之法。”付春雷吸了口气道。 

  　　什么办法，不妨说出来看看“林峰饮了一口酒道。 

  　　付春雷特杯中的酒一口饮尽，郑重地道：“这叫‘三针制功大法’，是我这二十几天在不断地查翻医书后才发现的一种奇法，它可以把一个人的功力限制在一个阶段不再进步，但是自己也可以随时解开这个禁制。” 




  第四章　医道奇迹 

  　　林峰眼睛一亮，惊呼道：“世间竟有如此神奇之法？不知如何运行？” 

  　　“你怕我会害你？”付春雷脸色微微一谈道。 

  　　林峰哂然一笑道：“我相信付前辈，无论从医者之心来说，还是从你自己来说。你都不会害我，所谓医者父母心，医生的医德最为重要，而前辈你，能称之为神医，医德自然也是第一，害我那绝对是没有必要的，同时我能过活到现在本就是你所创造的医学奇迹，你又如何会轻易来害我，我们更是无怨无仇，根本就不必担心你会害我。” 


  　　付春雷微微一颔首，欢畅地一笑，道：“你难道不知道你成了‘天妖教’内堂副总管的事，已经传遍了整个武林” 

  　　“哈哈，你似乎太单纯了，‘天长教’内堂副总管，想杀你的人几乎遍布武林，你别看，在那大厅中所坐的那么多各派人物，除‘岳阳门’之后，或许还有那‘万宗堂’几人之外，那些门派中人谁不想杀你而后快，只不过他们是不敢公开与‘天妖教’作对，同时也对你的武功大感敬畏而已，否则早就有人向你那挑战了，‘天妖教’可以说是各派的世仇，只是因为眼下‘天妖教’的势力之大。没有入能够摸清楚，便多了几分畏惧，你与‘毒尊’之战，与君情之战，与黑白无常之战和昨日的将江枫击伤败退，全都是‘天妖教’在替你宣传，才会以最快的速度传遍江湖，使你的声势与日俱增，稳稳地成了年轻一辈中第一高手，且隐隐有逼各派掌门及‘天长教’四大圣者之势，江湖中近百年来像你这般崛起如此之快的年轻高手，达到你这般声势的绝无仅有，包括花无愧和杜门主。 


  　　林峰不禁愕然。疑惑地道。‘这有些不可能’他们怎么会替我宣传与君情和黑白无常之战呢？那时候根本就和天妖教毫无关联！“ 

  　　付春雷淡然。笑道：“这就让我不得不佩服‘天妖教’的手段了，他们似乎早就料到可以将你纳入，‘天妖教’在你与黑白无常第一次交手之时，他们便以最快最严密的速度将你的一切都进行了一次调查，第二此交手手之后，他们便开始准备对你作大肆宣传，第三次交手之后，他们便开始向江湖大量宣传你的事，到后来所遇到的一切，似是偶然实是必然” 


  　　林峰大奇道：“第三次交手之后，他们难道认为我还可以活着吗？” 

  　　付春雷莫测高深地一笑道：“因为他们也知道我的隐居地点，只是进不了树阵和石阵而已，但他们却明白絮大哥绝对知道，只要是絮大哥所救，他们便有把握保你死不了。” 


  　　“啊——”林峰一声惊呼，冷冷地道：“你怎会知道得如此清楚？” 

  　　林峰眼中邪光大盛，像两道冰柱一般在付春雷的脸上。 

  　　村春雷毫不为所动，平静地道：“我知道你定会很惊讶，不过这并不是我所获知的，而是杜掌门所说。” 

  　　林峰霎时惊得目瞪口呆，喃喃地道：“是杜掌门所说，这怎么可能？他如何会了解得如此清楚？” 

  　　付春雷傲然一笑道：“你大小看杜掌门了，虽然他足不出户，可是对武林中的事，无不了若指掌，否则，他根本就不配做‘五魁门’的掌门，在天下至少有近百位好手在为‘五魁门’作耳目，‘天妖教’可以在各派中埋下卧底，难道‘天妖教’中便没有‘五魁门’的卧底，因此，知道这些内部情况并不足为奇。” 


  　　林峰立刻面色大变，心中魔气上涌，激起满腔的愤怒，狠声道：那就是说‘天妖教’对我所作的一切都只是预先设好的圈套，引我入网喽？“ 

  　　“你为什么便如此相信我的话。而不相信‘天妖教’呢？”付春雷淡然地道。 

  　　林峰冷冷地望了付春雷一眼，淡淡地道：“刚才那些武学论理难道不是杜掌门所说？” 

  　　付春雷一愕，爽朗地一笑道：“你猜得不错！” 

  　　“那么‘三针制功大法’也定是杜掌门的杰作啦？”林峰冷冷地道。 

  　　付春雷苦涩地一笑道：“不错，在你和‘毒尊’肖万邪之战后，他便专门用了十多天的时间，结合医理创出了这种大法，我再用从纯医学的角度去考虑。这对身体并无害处，才敢来和你讲，否则我也不敢拿你作实验品。” 


  　　林峰一口饮于杯中的酒，一阵欢快地大笑，只把付春雷也笑得有些迷糊。 

  　　良久，林峰才收敛笑声望了望不解的付春雷欢快地道：“想不到我居然能得到杜门主的关心，真是幸运之至，我相信他，绝对不会害我。” 

  　　付春雷这才松了一口气。 

  　　“既然一切都是杜门主所说，那‘天妖教’所设圈套自然不会有假。”林峰语气一转声音比冰还冷地道。 

  　　付春雷又是一阵莫测高深的笑。 

  　　林峰不禁奇问道：“难道我说得不对？” 

  　　“你所说的很对，正是他们设圈套等你入，那你打算怎么办？”付春雷淡淡地反问道。 

  　　“我……”林峰竟一阵迟疑，想起花雅兰那道不尽的温柔和关怀，那若滔滔江水般的情意，那无尽的幽怨，诚挚的理解和体贴，他能怎样？林峰不竟哑然。 

  　　“其实这并不是‘天妖教’教主和护法的主意。应该是花无愧之女所设。因此，杜掌门才会手下留情，让她把你的根底全部查出来，当然这之中的原因，或许只有杜掌门才知道，杜掌门还对我说过，此女对你绝对没有恶意，我也不知道他凭什么有如此判断，不过我很相信他的眼睛，他看一个人绝对没有错，包括你。”付春雷吸了口气道。 


  　　“包括我？”林峰不解地问道。 

  　　“不错，包括你，你别以为在‘杜家庄’之时只有厉副总管对你有所注意，其实杜掌门对庄中每一个人的动态都清楚万分，曾对你也作了一个细致的考查，对你照顾有厉副总管的意思，也有杜门主的意思，否则以杜家庄高手如云的情况下，怎会任由你来去自如地偷酒呢？正因为如此，厉副总管才未收你为弟子，他知道，杜掌门有想收你为衣钵传人的意思，才会不收你为弟子。”付春雷真是语不惊人死不休，林峰不由惊得呆痴痴地不知道如何说话，心中更是充满了说不尽的感激和惭愧与惊喜。 


  　　若是在未离开杜家庄时听到这一番话，那又会是一种什么感受呢？想到这，林峰不由一阵疑惑，问道：“他已有君情这个大弟子和众多弟子，又有杜威。何会想到我？” 


  　　付春雷知道林峰不相信，笑道：“他那些弟子没有一个不是娇生惯养。没有一个人可以真正的继承衣钵，君情虽然聪明，但傲气太重，未曾受过苦，少了一份对世人的怜惜之情，而杜威虽可是继承衣钵，可他将来必须要持掌门户，无法以自由身份行迹江湖，‘五魁门’这些年来一直都不正面参与武林中的事情，若是有你这以自由身份的弟子在江湖中行走，则可以改变一下局面。” 


  　　“哦……”林峰有一些明白，但仍有一些难以置信。 

  　　付春雷对林峰的态度很满意，从怀中掏出一个信封，递给林峰淡淡地道：“这里有一封给你的信林峰忙接过信，一看，不由浑身一震，这笔迹林峰再熟悉不过，正是杜刺的手笔，当初林峰外出购物之时，杜刺曾开了几张购物单给林峰，而林峰则出于一种崇拜，竟没有将购物单扔掉，后来拿回来临摹，竟可以仿出杜刺的笔迹，只是少了杜刺那种力透纸背的劲力和飘逸及自然洒脱之意，因此一见这笔迹，立刻便认出是杜刺的笔迹。 


  　　信封上写着四个字“林峰亲启”。 

  　　林峰迫不及待地撕开信封。抖出那两页薄薄的信纸细看：观汝平日之行，知汝正义未泯，魔毒犹未深，不无解也，唯隐忧于心之正气，功力盛，则魔气旺，而正气弱，终有灭亡时，则神仙难挽矣，故吾思得一法，暂缓正气被灭之速，望习之！ 


  　　西域之行，可往“猎鹰堡”，持此函找秀云，告汝意，定可往矣，望速去也。 

  　　杜刺字年月日林峰看后手不由颤抖了几下，眼角竟滑落两颗感激的泪水。 

  　　“想不到杜门主对我如此关心，我却还误会了他。林峰仰天吸了口气，喃喃地道，瞬即眼角又闪显一缕坚定的神色付春雷这才真的松了口气，道：”他还说，你不妨仍与花无愧之女合作，她绝对不会害你，不过叫你小心‘天妖教“的两位护法，因为杜掌门发现了’天妖教‘中似乎有几股势力在排斥，为祸江湖绝不会是花无愧之女做的，可又叫你小心此女，她的心计之高实在叫人难以想象。” 


  　　“这也是杜掌门所说？”林峰疑问道。 

  　　“不错，正是杜掌门所说，这其中原因我只知道一些。”付春雷吸了口气道“什么原因？”林峰穷追不舍地问道。 

  　　“问题可能是出在二十年前花无愧之妻身上，那是一个天下间无论是谁都会为之倾倒的美人，她叫石小凤，此女不仅美艳绝伦，其心智也是罕见，不过其人却极为善良、宽厚，据说她爱上了杜门主，在此同时，苦恋她的人还有花无愧、杜总管和厉副总管，而杜掌门因兄弟之间的感情难以解脱，又早有婚约，不得不与门主夫人结合，而使兄弟三人的感情得以存在，石小凤是天下罕有的奇女子，却因宽厚、善良，对于自己想得到的东西也不像一般人那样，不择手段去夺取，但在她的心中从此便植上了阴影，万般心灰之下，便嫁给了花无愧，但却以花无愧率‘天妖教’退出江湖为条件，花无愧对石小凤是爱极，毫不考虑地便使‘天妖教’退出江湖，自此后，江湖中便再也没有石小风和花无愧等人的消息，厉副总管和杜总管也心灰意冷，便也从此单身一人，而花无愧之女便活脱脱是当年石小凤的儿身，甚至连性格都差不多。想来，杜掌门、杜总管便是因此才会如此相信她不会害你。”付春雷一片向往之色地娓娓道来，眼神中充满了一片温柔而怀念之倩还夹杂着几分伤感、哀痛。 


  　　林峰当然没有注意到付春雷的异样，因为他正在想着花雅兰他从来都没有过如此深地去想一个人，连杜娟也不曾如此想过，因为杜娟在他的心中有些像个神，而花雅兰却是如此现实体贴，包括那种让人心醉的温柔，无论自己说什么，她都能理解，无论做什么，她都会理解，还有那深沉的智慧，欲语又上的幽怨，似海的深情，却又对自己思念别的女子不加责怪，反而予以理解，这是何等情怀？这是何等体贴？林峰想痴了，痴痴呆呆地连杯中的酒全都溢出来都不知道，仍在往溢酒的杯子中倒酒目光定定地看着桌上的菜，但却看到的只是一个俏丽无比让人心醉的面孔，是杜娟，却又似是花雅兰，亦或两个都不是，而是石小凤“啊——”林峰一声惊呼，因为冰凉的酒水把裤子都湿透了一下子凉醒过来，不由得望望洒了一地的酒水尴尬地一笑。 


  　　付春雷从回忆中醒来，见到眼前的情境，不由得凄然一笑，然后长长地叹了口气，有说不尽的凄凉。 

  　　林峰正想疑问，却见付春雷又从怀中取出几张纸，上面画了几幅图画，递给林峰认真地道：“这便是‘三针制功大法’图样。”说着。又从怀中掏出一个小盒子慎重地道：“这里有三根金针，长短不一，粗细各异，正是那‘三针制功大法’相配合而制的金针，这些针所刺入的穴位及尺寸不能差上毫厘，否则将是不可想象，这上面所说的穴位并不是难插，你可以自己动手插上去，也可以自己取下，取下之后，十个时辰之内仍有效，使你的功力始终只保持现在这个样子，不会再去激发‘魔道血芝’潜力，只要当你解除体内的魔毒之后，也便无需再以此大法自制功力了。” 


  　　林峰小心翼翼地接过纸图和小盒子，道了声“谢谢！” 

  　　付春雷淡淡地一笑，仍有些凄苦地将杯中之酒一饮而尽，林峰也痛快地饮着。 

  　　“我听说，此去西域，要经过很多地方，有很多猛禽恶兽出没，想来你必须学习使用弓箭，以防万一。付春雷低声嘱咐道。 

  　　“学习弓箭？”林峰愕然道。 

  　　“不错，据我祖父说，当年去西域；根多地方需要用弓箭才有效，因此，他也是在西域才练得一手好箭法，我这里将箭法的几个要点和重要角度。画了几幅图和注释了一些，你不妨拿去参考参考，而‘岳阳门’中的箭术好手很多，大可以向他们学习一些。”付春雷平静地道，并从衣袖里拿出一卷纸，递给林峰道。 


  　　“谢谢命辈关心。”林峰诚恳地道。 

  　　“哈哈，我还希望下次再来个预先支付一些上等矛台呢。”付春雷笑道。 

  　　林峰也不禁“哈哈”大笑起来。 

  　　当林峰和付春雷来到大厅之时，那些人早已醉态可掬，唯有付洁琼和宗定邦两人的场面有些尴尬，宗定邦坐也觉得不是，不坐也不是。连吃菜都变得无比秀气，皓月看着笑得上气不接下气，只逗得付洁琼也抿口低笑，而宗定邦更是陪着干笑，傻痴痴的样子，更逗得皓月和付洁琼笑得花枝乱颤。 


  　　此刻林峰出来，使若遇到了救星一般。忙立身向林峰和付春雷问好，付洁琼也是欢快不已，而皓月却将刚才之事叽叽喳喳地讲给林峰听，只羞得宗定邦要找个地洞钻，而付洁琼也不禁俏脸微红，林峰和付春雷却好笑不己。 


  　　这一顿酒直喝了一个多时辰，有的人早已中得趴在桌上，林峰与付春雷也微有醉意。 

  　　林峰便休战不喝，却去找到风破天，要风破天教他箭法，风破天起先以为林峰说笑，可在林峰一路硬缠下，且把付春雷箭法精要给他一看后，风破天这才知道林峰所说不假；于是便照着付春雷的箭法精要——演示了一遍，并细细讲述，说到精妙之处连自己也觉得痛快不已，对付春雷的箭法更是佩服得很，同时也将自己箭法上的一些精妙之处毫不保留地给林峰演示、讲解，并让林峰照学，不时纠正林峰的错误。 


  　　林峰虽然喝得醉醺醺的，但心头却明白得很，同时对新东西好学如狂，且绝对的认真，对风破天的指点一丝不苟地改正，直叫风破天佩服不已。这才知道林峰那一身深不可测的武功得来并不是偶然，就凭这不耻下问和严谨的态度，便足以使一个人练好武功。 


  　　林峰本身有深厚的武学功底，又肯认真学，在风破天的认真指点下，很快便掌握了箭术的技巧，加之眼力和功力之到位，几乎是百发百中，又将风破天所讲的回劲、虚劲等灵活运用，竟使得一手好连珠箭，进展之快叫风破天咋舌不已林峰则更是有些乐此不疲，风破天走后，独自在广场上练习，自有“岳阳门”弟子为他拾箭，练过死物，又练活物，飞铜钱等，最后干脆练习马射，骑马射箭，不断地自行体味箭术的精义，从马上试着各种角度发箭，开始总是掌握不到手感，后来经过近半个时辰的练习，终于找到了一些窍门，再练习半个时辰，已能够若平地上徒步射箭一般，可以配合马儿的行动，从各个不同的角度放箭，只看得很多武林人物叫好不已，皓月更是拍手称欢，不过能够仍在观看的人却是很少，因为大多数已醉得不省人事。 


  　　“不归夜”虽然是好酒，好酒最易醉人，所以能够观阵的没几人，江陵的知州大人却没有全醉，对林峰的箭术拍手最欢，但林峰旁若无人地练习着，直到夜色渐深，才收住大弓，不过一个下午却拉断了三张大弓。“岳阳门”弟子惊异不已。 


  　　当晚林峰便宿在“岳阳门”长江分舵之中，属贵宾级人物，所住之处极为豪华舒适，但林峰却习惯于练功，自然是练习“三针制功大法”，同时也在思索今日自己动手之时的心得。这是林峰习武的最重要经验，当然不忘让皓月练功。 


  　　当付洁琼脉脉含情地与付春雷来找他时，他也只是极为自然地面对，他心中根本就没有对付洁琼有丝毫杂念，后来宗定邦也来找他聊天，众人的话才多了起来，付洁琼也一改常态，和宗定邦居然也能聊几句，于是很晚才各自休息。 


  　　第二天一早，潘古阁带着客光焕发的刁梦珠来向他问好。 

  　　林峰则是欢快不已。暗自为习梦珠高兴，不过却已准备赶回到新郑。 

  　　在刁梦珠、潘古阁的陪同下用完早膳，依依不舍地告别，临行之时，风破天却送了一张铁胎强弓，可承受五百石的力量，林峰自是喜不自胜，背上“岳阳门”弟子为他准备的四筒劲箭，几乎成了个兵器架，众人看后好笑不已。 


  　　林峰只得将四筒箭叫汪策背上三筒，却不想乘车去新郑，那样将会使速度大减，于是三人便乘三匹马，在刁梦珠的眼下消失。 

  　　皓月却不会骑马，未曾跑出几百米，已吓得哇哇大叫，林峰只得将皓月提到自己马上，那匹健马便由汪策带着，一行人向北方驰去，取道绅样。 

  　　路上边行，边教皓月骑马，行过两天才到绅祥，换过几匹马后，皓月已经可以自己控制马儿的行速，欢喜得不得了，甚至不怕疲劳。 



  第五章　无武之道 

  　　林峰一路上不断地练习“三针制功大法”和箭术，却不去修习内功，这样只在招式和动作方面求迸展，比较难一些，不过对厉南星的话却有了些了解。 

  　　“你应该忘记的，全部都忘记，忘记一成便有一成的收获，忘记三分则有三分的效果，全部都忘记，几乎便算修成了正果。”林峰常在叨念这句话，他在与江枫相斗之时，似乎找到了一点这种感觉，可是那只是瞬间的事，后来却难以明白那种感觉缘于何处。 


  　　林峰教导皓月并不差，死教硬磨，常以教些杂艺和易容术让她调节一下心情，他知道小孩子心性，不能大将她的个性局限死了，如此一带使皓月学起来事半功倍，进展异常迅速，同时也常由汪策与之对练，虽然每一次皓月都是败，但林峰却让她斗志高昂无比，而且每一次相斗，林峰一定要皓月说出自己的几处不足，让皓月在情不自禁间养成了一个总结经验教训的好习惯。 


  　　偶尔，林峰还会叫汪策不要以功力相比，以招式对阵，皓月却差点得胜，使得皓月欢快不已，练功劲头更足。 

  　　三人一路行了十多日，终于赶到新郑，路上虽多有关于神偷门大宝藏之谈，不过林峰却并不在意，也有谈到林峰打败江枫之事；只是打败秋永升之事。却仍未曾听到，或许消息传播得没有林峰的行程快。 


  　　来迎林峰的是冯过客和孙爱人。 

  　　在林峰大感奇怪之时，马车已驶入了一座王府别院，是花雅兰住的，气派之大比“新月府‘有过之而无不及。 

  　　林峰从车上下来，已是院中，唯有皓月从身后车上跳下来，见冯过客和孙爱人。 

  　　“圣姑在哪里？”林峰淡淡地问道。 

  　　“圣姑此刻在副总管的住房，属下这就带副总管去。”一位俏丽的丫头忙过来恭敬地道。 

  　　林峰冷冷地打量了院子一眼，对皓月道：“你先跟着冯先生一起，待会再由冯先生送到我那里去。” 

  　　“是，副总管！”皓月很乖巧地改个称呼道。 

  　　林峰满意地一笑，转身便和那俏丫头向东厢房走去。 

  　　穿过几丛修竹，弯过几座假山，再走过一道曲桥便见修竹、苍松之间，一红檐翠柱的雅阁隐于其间。 

  　　“这便是副总管的住处，圣姑正在为副总管整理房间、‘那俏丫头声音之中也露出一丝不解的惊异。 

  　　林峰惊问道：“你说圣姑在为我整理房间？” 

  　　那小丫头见林峰神色古怪，心下有些害怕，急忙道：“嘱下和茶花正在整理，可是圣姑却说我们整理得不好，一定要她亲自整理，还把我叫出去接副总管，茶花也给叫出去，我们没办法，只好由圣姑安排，属下本来想再叫别人来整理，可一想，没有人比我们更擅于整理房间的，只好不再叫了。” 


  　　林峰心头立刻涌起万丈波澜，说不出是感激，是爱怜，还是……想起花雅兰那如天仙般绝丽无端的俏脸，难以掩饰狡黠而热切的眸子，和比春水还动人的温柔，林峰不由加快步伐，向屋中走去。 


  　　“副总管好！”又一名俏丫头见到林峰陪着那小丫头一起走来，立刻知道是副总管，便娇媚地低低地问好。 

  　　林峰微微地点了点头，便大步跨入大厅，见一间房中仍传来一声声搬东西的响声，急切地推开虚掩的房门，不由得眼睛有些湿润地直立在门口，立成了一块塑像。 

  　　房间内正在摆弄着书桌的花雅兰，额上微微渗出细细的汗珠，弯曲着的腰，听到一声门响，忙直了起来，扭过脸来，见是林峰，不由得羞涩地一笑道：“你看我布置得好吗？” 


  　　林峰拖着沉重的步子，缓缓地来到花雅兰的面前，眼中尽是如水的柔情和怜爱地望着她，似在看一件梦想中的瑰宝一般。 

  　　花雅兰不由得羞涩地低下头，不敢看林峰那燃烧着无限爱意的眼睛。 

  　　林峰用激动得颤抖的手沉重地搭在花雅兰那比他低上两拳的圆润的肩膀，以似梦一般低泣的声音道：好，只要是雅兰动手布置的什么都好，只是，叫我如何才能感激雅兰呢？“ 


  　　花雅兰低头，抚弄着自己的衣角，微弱地道：“雅兰不要你感激。” 

  　　林峰以一只手缓缓地抬起花雅兰的头，使两人能够相互正视。 

  　　花雅兰顺从地抬起头，脸色一片娇红，柔情万缕地望着林峰的眼睛，似嗔似喜的表情，让林峰升起了无限的爱怜。 

  　　林峰想到付春雷的话，花雅兰完全继承了石小凤的个性，对自己所爱的东西绝不会不择手段去获取，不由得想到她欲言又止的神情，不禁缓缓地低下头，轻轻地吻在花雅兰的樱唇之上。 


  　　两人同时一震，但却没有分开，林峰变得无比的狂热，双手紧搂着不多半点余脂的腰身，而花雅兰则热烈无比地回应着，那若莲藕般莹润的玉臂紧揽着林峰的脖子。 


  　　天地同时停止了运行，骄阳顿时失去了光芒，两个人同时醉了，醉成一片美妙的温情世界中。 

  　　没有了天地，没有了房舍，没有了桌椅，也没有了太阳，同时也没有了人，连自己都消失在自己的思想里，有的只是春水一般的柔情与狂热无比的爱意。 

  　　像火山喷发一般狂烈，像奔涌的潮头一般澎湃，像……所有的东西都不像，这是爱意，这只是柔情，没有任何事物可以比拟的爱意和柔情，林峰醉了，醉在花雅兰温柔而又狂热的丁香上，花雅兰也醉了，醉在林峰温暖而有力的怀抱里。 


  　　两人拼命地吮吸着，像婴儿在寻找乳汁，天地间的一切都不再重要，什么名和利，什么仇和恨，全都滚得很远，虚旷的宇宙空间里唯有两颗紧密结合在一起；充满柔情和爱意的心。 


  　　没有人可以分开他们，躯体已只不过是空虚的，两人的灵魂早已飞升了一个美丽而虚幻的世界，像是在梦中，像是在仙域，没有人能够形容那种美妙的意境。 

  　　林峰和花雅兰脑中所有最美丽的词语加起来，也不够形容这美丽意境的万一。 

  　　良久……良久……良久……也不知过了多久，大概是呼吸不通畅，两人才缓缓地分开，分开。 

  　　两人脸上都绽出了一片欢畅的艳红，两人的眼中都露出让对方心醉的柔情林峰没说话，花雅兰也没说话，再也没必要说话，说什么话都是多余的。 

  　　花雅兰轻轻地将头靠在林峰的肩上，是那样酣畅，是那样温柔，是那样娇艳，是那样迷人，但林峰没有看，他无需看，只用心感便可以深刻地体味到花雅兰那颗狂蹦的心中有多少美丽，有多少深情，有多少满足和欣慰……林峰在怀疑自己是不是在做梦，做了一个甜得人不愿意醒来的梦。 


  　　静静地，静静地，两人就这样相拥着不知道有多久，两人心中都充满着幸福和满足，这是一种超脱肉欲的爱，至高无上的爱，是那样完美。 

  　　两人心中没有丝毫杂念，只是静静地感受着这种不知今夕是何年的感觉。 

  　　良久……良久……也不知又过了多久。 

  　　林峰温柔地道：“雕兰，我这是在做梦吗？” 

  　　花雅兰双手紧抱着林峰的肩头，张口轻轻地咬在林峰的肩上，然后低低地道：“你痛吗？” 

  　　林峰深情地望了望花雅兰那如秋水般的眸于微微地点了点头，道：“不是梦，雅兰是否知道我现在真的是爱上你？” 

  　　花雅兰淡淡地露出一个幸福而满足的笑意，温柔地道：“你早就爱上雅兰了，只不过是因为有一个三小姐杜娟，才使你不敢承认爱的事实，雅兰也早就深爱上了你，但我并不想你忘记杜娟，否则你对她的宣誓岂不是成了笑话，因此雅兰并不想为难你，才不断地控制自己的情绪，不过此时，我好高兴，你终于肯接受雅兰了。” 


  　　林峰心头一阵感动，轻轻地爱抚着花雅兰那如瀑般飘洒的秀发，爱怜地道：“难道雅兰不觉得委屈吗？难道雅兰不觉得不公平吗？” 

  　　花雅兰仰起头温柔地注视着林峰，洒脱地一笑道：“这个世界本来就是不公平的，不过难兰并不觉得这样叫不公平，也不会觉得委屈，爱本来都是非常公平，非常美好的，只要你爱我，而我爱你，便不再重要其它，爱是在于其真诚，而不是在于其多少，林峰明白吗？” 


  　　林峰不由愕然，又轻轻地吻在花雅兰的秀目之上，再抬头深深地吸了口气，温柔而深沉地道：“我从来没有听到过似雅兰这般将爱道出来的，爱是重在真诚，而不是在于多少，多么美的说法，雅兰使林峰汗颜了。” 


  　　花雅兰轻轻地推开林峰，轻柔而优雅地道：“那是因为你懂得雅兰的心。” 

  　　林峰望了望花雅兰那真挚而美丽的脸庞，不由得苦涩地一笑道：“雅兰总是最善解人意的，有时候，我真怀疑这一切是不是梦，从雅兰无缘无故地将我提升为本教内堂副总管之时起，我都以为我是做了一个很美的梦，而雅兰则比梦更不真实，让我感到害怕，害怕这样下去，有一天雅兰不在了，我会是怎样的境况” 


  　　花雅兰欢快地一笑道：“你不是还有杜娟吗？” 

  　　林峰神色一肃，搂着花雅兰的肩，并坐于床沿，叹了口气道：“雅兰知道我永远都无法忘记她。” 

  　　花雅兰淡淡一笑，头枕着林峰的肩，温柔地道：“林峰不必忘记她，忘记了她，便不会是林峰，也不是雅兰所喜欢的人，我不在意你和她会有怎样的发展，只要你不要忘记雅兰就行。” 


  　　林峰低声怨道：“雅兰喝一点醋好吗？这样会把我宠坏的，也会让林峰心生歉意。” 

  　　花雅兰开心地一笑道：“可是雅兰全都是真心的，不会说谎，因为我见过杜娟，虽然她未曾见过我，从那一刻起，我便知道，见过她一回的男人。这一生休想忘记她，而你却是爱上她，也就是从那一刻起，知道这一生无论如何对你改变，除非你变成了白痴，否则绝对忘不了她，若是雅兰让你忘掉她，那是雅兰大小看人了，也太小看我自己了” 


  　　林峰这才露出了笑脸，轻抚着花雅兰比玉还光洁的脸，低低地道：“雅兰是这个世界上最聪明的女子，也是最有想力的女子，林峰的每一个心里话都被你算得精确无漏，因此林峰只好成为你的俘虏喽” 


  　　花雅兰欢快地在林峰脸上轻轻地吻了一口道：“那是因为雅兰真心爱着你，只要你高兴的事，我都会乐意的，雅兰也是你的俘虏。” 

  　　林峰深情无比地再次吻在花雅兰的樱唇之上。 

  　　花雅兰“嘤”地一声软倒在林峰的怀中。娇羞地闭上了美目。 

  　　良久，二人才缓缓地分开。 

  　　“阿峰，我好高兴！”花雅兰欢快地柔声道。 

  　　林峰轻轻一震，惊问道：“雅兰叫我什么？” 

  　　花雅兰瞪大一双美目。温柔地道：“我叫你阿峰，你不喜欢吗？” 

  　　“我喜欢，只是好久都没有人如此叫我了。”林峰有些神思地道。 

  　　“那我从今往后便如此叫你，好吗？”花雅兰无比娇柔地搂着林峰粗壮的腰肢道。 

  　　“好，我当然高兴，对了，这可是王府别院？”林峰惊疑地问道“不错，威武郡王其实是我舅舅，我从小便在王府中长大，除了教中身份高的诸人之外，根本就不知道我便是教中圣姑，本来我都是以斗篷掩面。除了是见你之外，包括那些亲兵在内。”花雅兰淡淡地道。 


  　　林峰大为惊愕道：“这怎么可能？” 

  　　花雅兰哂然一笑道：“我只知道你很难相信，其实，那次在洪湖边，都是我有意安排的，难道你就不怀疑吗？其中有几处破绽的，你就没有发现吗？” 

  　　林峰早听付春雷说过，并不惊异，不过此刻有花雅兰亲口说出来，倒真也让他吃了一惊，心中暗自感激不已略一思索道：“雅兰是不是开始声称是为查岳阳门之事，而后来却并未着手为破绽？”“ 


  　　花雅兰淡淡地点了点头道：“这是其一！” 

  　　“我还怀疑莫死哭为何会先行化妆成店小二，却又不下毒制服‘洪湖帮’的人，相信雅兰早就知道那是‘洪湖帮’的产业？”林峰思索了一会道。 

  　　“我还以为你不知道呢，原来早就在怀疑人家，却也不说出来。”花雅兰嗔道。 

  　　林峰苦涩地笑了笑道：“我能够对雅兰说吗？一想到雅兰待我如此好，而我却仍在怀疑她，这多么卑鄙的念头，想一下都让我脸红，哪里还有勇气说。” 

  　　“油嘴滑舌，尽会哄人”花雅兰伸出玉指在林峰额头一点，媚笑道。 

  　　“雅兰呀，要是我们俩一起走到大街上去，你猜，我会给那些男人的口水给淹死？连我自己都有掉口水的想法。”林峰深情无比地望着花雅兰，笑道。 

  　　“林峰的情话，为何会如此幽默，让人心醉！”花雅兰有些痴情地道。 

  　　林峰温柔地一笑道：“因为雅兰已变成了我生命的一部分，你知道我有多感动吗？雅兰对我连一丝都没有隐瞒，其实，雅兰的布局我早就知道。” 

  　　“啊——”这次轮到花雅兰惊讶了。 

  　　“我之所以能这么快的成名，且入‘天妖教全都是雅兰的功劳，我早就知道，雅兰心思之细密，计划之久远的确让我佩服得五体投地我真不敢相信世间竟有雅兰这样厉害而又让我心醉的女孩。”林峰毫不掩饰地道，感情深挚而诚恳。 


  　　花雅兰脸色微微一变，惊讶不已地道：“你是怎么会知道的？我还未曾对你说呢？” 

  　　林峰微微一笑道：“雅兰调查我是从第一次与黑白无常交手之后开始的，宣传我却是从第三次与黑白无常交手后，至于洪湖边的一战，只不过是雅兰所设的一个美丽而真实的陷阱而已，但我相信雅兰绝对不会害我。”。 


  　　花雅兰简直若怪物一般地看着林峰，无论如何都掩饰不住目中的惊讶和难以置信。 

  　　“雅兰可知道杜刺早已发现了你的行动，若不是他故意给你机会，你根本就不可能知道我的底细，这一切也是他叫人转告给我的，我并没有背叛雅兰，心中更感激雅兰，他也没有害雅兰的意思，因为他从你身上想到了你母亲。”林峰深沉地道。 


  　　花雅兰脸色大变，道：“你一切都知道了，你为什么还要如此对我？” 

  　　林峰苦涩地一笑道：“但愿我能知道，就算雅兰不说出来，我也会真心喜欢雅兰的。这是一种说不出的感觉，我根本就没有办法控制自己不去想你，因为从一开始，雅兰便对我特别照顾，可雅兰现在却全部都告诉我，我也不知道自己这条命能值几个钱，我愿意为雅兰去死，若有任何人想伤雅兰，我第一个便会要他的命。” 


  　　花雅兰心潮也有些澎湃地道：“雅兰不要你为我去死，我要你为我好好地活下去。” 

  　　林峰轻轻地摩挲着花雅兰的秀发，叹了口气“你是在想杜娟吗？”花雅兰低低地泣语道。 

  　　林峰又深深地吸了口气之“我的心思总瞒不了雅兰，雅兰怪我花心吗？不明白为什么，我无论如何都忘不了她，此刻我甚至还在想如何能够得到她，嘿，看来，我真是大鄙薄和自私了，不过，我也不知为什么，连这些话也不想隐瞒雅兰。” 


  　　“那你此刻心里是否有我呢？”花雅兰双目中射出幽怨之色道“有，我是由雅兰想到三小姐的。”林峰坚决地道。说完竟“啪”地一声，抽了自己一个耳光花雅兰惊问道：“你这又是为何？何必要折磨自己呢？”花雅兰怜惜地摸了上那五根清晰的指痕。 


  　　“有时候，我真恨自己不能够把心掏出来洗掉过去的往事，这样就可以好好地爱雅兰一个人了，可是这又是不可能，我只好打自己了。”林峰有些伤感地道。 

  　　“我不要你以后再这样折磨自己，我知道，你并不是属于雅兰一个人的，你为何不可以同时爱上两个人呢？我不会介意的，真的，只要你心中仍爱着我，便已经足够了？”花雅兰温柔地搂着林峰。头靠在林峰的肩上，似梦一般吃语道。 


  　　林峰心神不由得大震，情不自禁地搂紧花雅兰的娇躯，只能低低地道：“雅兰呀雅兰，你为何对我如此好呢？我情愿你对我多下禁制，对我凶，对我发脾气，那样，我的心或许还不会感到落不到实处，你可知道，正因为我搂着你，虽然感觉实在，仍然感到只是一个梦，因此，我的心便会想到三小姐，她在我，心中似是一个神，却仍然有一种实在的感觉在其中，雅兰为何会如此地对我呢？” 


  　　花雅兰依然是温柔地道：“雅兰也不知道为什么会这样。你的一切在我的眼中是那般完美，雅兰又如何可以怪你呢？” 

  　　林峰一阵苦笑，心中却有说不出的感动，却丝毫没有半丝冲动，这让林峰都感到奇怪，想到见着柳春花之时的情景，不禁苦笑得更甚，在心中竟搁下了一种若对她侵犯会是对不起她的感觉。 


  　　“阿峰在想什么？”花雅兰一脸真纯地望着林峰微微地道。 

  　　林峰不禁面色一红，忙道：“我在想，雅兰是如何让别人难以见识你的真面目！” 

  　　花雅兰一声娇笑道：“我知道阿峰很难相信我办得到是吗？” 

  　　林峰不禁点了点头，凝望花雅兰无与伦美娇俏的面容，期待着花雅兰的回答。 

  　　花雅兰淡淡地一笑，抽出一只手，缓缓地从袖中掏出一块可以折叠的斗篷娇声道：“便是这个斗蓬，在我到洪湖楼上去之时，我在上楼口之时便取下了斗篷，而楼下的弟子并不能见到我的真面目，每当我进入你的房间之时，我便会摘下斗篷，而走出去之时，则以斗篷相戴，有的时候，由素心和素凤代我处理一些事情，也便并无人知道，那次船上所驻的倒的的确确是官兵，而不是教中弟子，这个你想不到吧？” 


  　　林峰不由大愕，惊得目瞪口呆，旋又转为苦笑道：“我不知道这是有幸亦或不幸，雅兰对我如此关爱。” 

  　　花雅兰倒在林峰的怀中笑得轻轻颤抖。 

  　　林峰环眼望了望房中的景象，见布置得无比典雅和协调，心头不禁暗赞花雅兰兰心蕙质，很懂情调，但想到即将西行。心中不由暗暗心伤，于是有些黯然地道：“雅兰，我决定将教中这近一段事情完结后，便去西域。” 




  第六章　破魔之法 

  　　花雅兰轻轻一震，幽幽地望了林峰一眼，有些伤神地道：“我也要和你一起去。” 

  　　林峰心中不由得浮现出杜娟那让人心醉的面容，‘猎鹰堡之行，猎鹰堡之行’林峰在心中暗自叨念，便可以见到杜娟了，心头不由得一阵躁动。 

  　　“阿峰，你怎么了？”花雅兰轻轻地摇着林峰低声问道。 

  　　林峰心下歉然，暗骂自己为何总忘不了杜娟，却不好说出来，只好轻轻一叹道：“你不能去，你一走，教中事物将再也不会受控制，那是难以想象的后果，因此，你必须留在教中，到了西域，我会尽快赶回中原。” 


  　　花雅兰也幽幽地叹了一口气，淡淡地道：“可是我仍没有找到可以带路的人，你又路途不熟，这一路却如何是好？” 

  　　林峰傲然一笑道：“这不用担心，我自会处理，现在便是要处理好教务，我体内的魔毒不除。始终不能使自己的武学再有突破，就算能再有突破，只会使魔毒发作，因此，我必须要先去解除魔毒。” 


  　　花雅兰一愕，担心地道：“那要不要不去总坛，而先去西域之后再回教中？” 

  　　林峰自信地道：“只要不是圣者和护法出手，除教主之外，其他人还不放在林峰的眼中。” 

  　　花雅兰神色一缓，温和而欢快地道：“我相信你。” 

  　　林峰也欢快地拍了拍花雅兰的肩膀，笑道：“雅兰放心，只要是有谁敢来自动挑战，那他只有死路一条，我要让所有人知道本副总管绝对是没有人可以替代的。” 

  　　花雅兰温柔地靠在林峰的怀中，感到心中无比踏实“雅兰，什么时候可以带我进总坛？”林峰轻声地问道。 

  　　“明天便可以去，你先好好休息一下，赶了这么多路也够辛苦的了！”花雅兰若温柔的小妻子一般轻声道。 

  　　“好吧，那我便先行休息了。”林峰应声道。 

  　　“我先叫茶花为你送来饭菜再说。”花雅兰欠身而起，温柔地道。 

  　　林峰恋恋不舍地放开花雅兰的小手，让她径直而去。 

  　　林峰也欠身而起，心头有一种浓浓的失落感；却又不知道失落了什么东西，只好在房间里缓缓地走了一圈，望望花雅兰精心的布置，再望望那衾被，心头不由一阵温暖。 


  　　这真的像个家，在林峰的心中有一个感觉，又缓缓地步入厅中，名家的字画，挂得满墙热闹，几张红木桌椅。也同样很雅致，地上全都已铺上了猩红的毛毯，几根巨大的红烛，豪华之极。这些林峰刚进门之时，并未曾发现，可此刻看起来却是如此的温馨。 


  　　林峰又信步走出大门，两名俏丽的丫头立于门外，欠身恭敬地行了个礼，温柔地道：“公子好！” 

  　　林峰一愕，才发现这并不是刚才那两个丫头，显然乃是怀安王王府的丫头，而非“天妖教”中人。 

  　　林峰淡淡地点点头，缓缓地行至曲桥上的小亭之中，坐在那擦得几乎一尘不染的石礅之上，凭栏俯望河中的游鱼。 

  　　水很清澈，可以看见河底那有些泛白的沙石、水草。大小鱼儿欢快地游着，这已是春天了，林峰在杜家庄之时，最爱以眼神紧盯着一条鱼，那可以练习眼睛的灵活度，也可以得到一种超乎世俗的自然之乐，不过此时，林峰的眼力更是精锐无比，看着水中的情境的确让人心旷不已。 


  　　在小河之边，植上了两排垂柳，此刻柳树已在吐着嫩绿的芽儿，也有一些细小嫩绿的叶子，千万条柳枝缠杂在一起，已经可以看到那可爱的绿色。 

  　　业下已是午后，太阳也微微有些偏斜，将垂柳的影子映在河中，便若对镜梳妆的女子，另有一番动人的感觉。 

  　　有脚步声惊醒了沉醉的林峰，林峰缓缓地扭过头，却见皓月欢快地蹦了过来，小脸红扑扑的，显得异常可爱。 

  　　“大哥，你用过午膳了没有？”皓月天真而又关切地问道。 

  　　林峰心中一阵怜爱，只微微笑了笑，摇了摇头。 

  　　“皓月去为你端。”皓月转身就准备离开。 

  　　林峰不由微微笑道：“不必了，已经有人去为我端了，你看，那不是来了吗！” 

  　　皓月果然停下脚步，望了望正踏步而来的风姿绰约的俏丫头，忙跑到林峰的身边。 

  　　林峰淡然一笑，问道：“你吃过了吗？” 

  　　“皓月吃过了，冯老师对我很好。”皓月天真地道。 

  　　“副总管，请用午膳。”那悄丫头轻柔地道。 

  　　林峰望了望盘子中那酒壶一眼，微微一笑道：“放在厅中的桌上吧，我会来吃的。” 

  　　那俏丫头恭敬地应了声“是”便向厅中走去。 

  　　“圣姑没有来陪你吗？”皓月奇怪地问道林峰望着皓月一脸天真，不禁哑然失笑道：“她刚走！”心中也不由升起一种甜蜜。 

  　　皓月这才恍然，欢快地向林峰回报刚才的事，“冯老师说皓月进步很快。” 

  　　林峰笑问道：“皓月真的有进步吗？” 

  　　“我，我不知道。每一次，老是我打输了！”皓月不禁有些疑惑地道。 

  　　林峰不由“哈哈”大笑起来皓月更是不解，疑惑地望着林峰，低声问道：“大哥，我真的有进步吗？” 

  　　林峰不禁抚着她的头笑道：“皓月是聪明孩子又肯用心学，当然有很大的进步喽，要知道人家练了几十年，而皓月才练了一个月，要是再和你那小公子打架，保证可以将他打得满地爬，说不定还能够把你那周老爸也打得满地打滚呢。” 


  　　皓月不由得露出向往之色，好像真的在考虑怎样回去教训那几个人一顿似的。 

  　　林峰不禁大为好笑，质问道：“看你样子，似乎是想回周家庄乱打一通是吗？” 

  　　皓月不禁不好意思地一笑，撒娇道：“我只不过是想回家把那个大公子揍一顿而已，又不是想把整个庄子都弄乱。” 

  　　林峰又是一阵大笑，扶着皓月的肩膀，笑道：这有什么分别，庄主肯定不让你打他儿子，那些护院肯定不让你打他庄主，这一个接一个，你不打倒他们，休想把你那个大公子接一顿。“ 


  　　皓月不由得微微吐了一下小舌头，面带顽色地道：“那皓月可打不了那么多人，大哥帮不帮忙？” 

  　　林峰又好气又好笑地道：“你休想大哥帮你对付那些没用的人，这么一堆废物，也要大哥出手，那不是让大哥大没面子了，因此你要好好练功，将来再多一倍人，也不用怕他” 


  　　皓月不禁傻傻地一阵笑，狡黠地道：“我不打他们不就成了” 

  　　林峰不禁呆了一呆，假怒道：“你想偷懒不练功？” 

  　　皓月不禁一阵惧意，忙搂着林峰的腰身，小脑袋靠在林峰的身上，撒娇道：“大哥的吩咐，皓月一定听，当然不是想偷懒了。只是有时候累，大哥就不要让皓月练了，行吗？” 


  　　林峰心中好笑又是怜惜，仍装出一副严肃的样子道：“越是累越要坚持下去，这正是考验一个人的时候，若是连累都熬不过去，那怎么能练得好武功呢？大哥也知道你累，不过习惯了便好了。想一想，要是别人和皓月打架，别人累了还要打，而皓月累了却越打越不想打，那你肯定会被打得爬，因此，练武不能怕吃苦，照我教的方法练下去，不出两年，皓月定可以打败汪策，到时候恐怕冯老师也会怕你三分。” 


  　　皓月歪着脑袋疑问道：“真的吗？冯老师那么厉害！。 

  　　“你以为皓月就不厉害吗？不要怕，怕便打不过别人，只有让别人怕你，才可以很容易打败别人。”林峰安慰道。 

  　　“皓月知道。”皓月乖巧地点点头应道。 

  　　“知道就好”林峰欣慰地点了点头道。 

  　　“副总管，圣姑叫属下转告你，希望你好好休息她便不再来打扰你了，明日她会来找你的、‘那俏丫福了一福，温顺地道。 

  　　林峰一愣，心中微微感到一阵失落，微微一颌道：“转告圣姑，叫她放心！” 

  　　“是，属下先行告退了！”那俏丫头甜甜地应了声，缓缓地退下。 

  　　皓月却望了望那俏丫头离去的背影，又望望林峰有些不明所以，但却只是乖巧地退至一旁。 

  　　林峰立身而起，缓缓地行回房间。 

  　　那两名俏婢微微鞠身。 

  　　林峰淡淡地问道：“你们叫什么名字？” 

  　　“奴婢夏莲！”那稍高一些的俏婢低着头应道。 

  　　“奴婢秋菊！”那皮肤粉白的俏丫头微微应声道。 

  　　“奴婢二人是专门侍候公子爷，公子爷有何吩咐唤奴婢就行了。”两位俏婢同时道。 

  　　林峰微微点了点头，道：“你们去为她准备一间间，和我的房靠近一些。” 

  　　“是！”二女低低地应了声。 

  　　“夏莲、秋菊姐，我叫皓月，和你们一起去吧！皓月童稚的声音呼道。 

  　　两位俏婢一惊，想不到皓月竟如此称呼她们，不由得惶恐地望着林峰，急切地道：“这，这……” 

  　　林峰淡淡地一笑道：“没关系，让她和你们一起去整理房间吧！” 

  　　“走，我们这就去。”皓月回头向林峰顽皮地一笑，拉着夏莲、秋菊走了出去。 

  　　林峰摇头笑了一笑。 

  　　翌日一早，花雅兰一身戎装，来唤醒林峰，那种勃发的英姿，和充满朝气且以最完美曲线展示的身体，直叫林峰大为发愣。 

  　　马车一路奔驰，而林峰却浮想联翩，有些魂不守舍，只叫花雅兰笑个不停。 

  　　车子越行越颠簸，终于停在一条平静的小河之旁。 

  　　林峰缓缓步下马车，花雅兰以一个优雅异常的动作跃出马车，却已是另一副面孔。 

  　　林峰不由微微一愕，花雅兰却向他微微一笑。 

  　　“这是什么地方？”林峰望了望四周空荡荡的环境，惊疑地问道。 

  　　“这是流花溪！”花雅兰温柔地应了一声，便嘬口一声尖啸。 

  　　立刻在不远处，也有一声短促而尖厉的声音传了过来，接着便是一阵清越而苍凉的歌声，‘小雨纤纤风细细，万家杨柳春烟里。恋树湿花飞不起，秋无限，和春付与东流水，九十光阴能有几？金龟留无计，寄语东陵沽酒市，拼一醉，而今乐事他年泪。“ 


  　　“好，词好，唱得也好l”林峰高声赞道。 

  　　“哈哈，好词还得雅人听。公子和小姐要坐船吗？”一名清瘦的老者轻摇着木橹，向林峰这边靠来，笑问道。 

  　　花雅兰淡淡一笑道：“我们不坐船，只要乘舟、”林峰不由愕然，这还差不多吗？但旋即明白，这是接口之语。 

  　　“小姐说笑了，老朽之船不大。与舟并无太大差异。”那清瘦老者弯着腰。一袭青衫在微微的春风之中，竟有一种飘逸的风骨。 

  　　“那也好，便坐你的船吧”花雅兰浅笑道。 

  　　林峰并不抢在花雅兰之前登舟，见花雅兰并未动身登舟，也并不着急。 

  　　“公子和小姐要去何处？”老者欣然问道。 

  　　“我要去山穷水尽之处！”花雅兰神色不变地道。 

  　　“哦，那很贵的！”老者淡淡地应道。 

  　　“几钱银子？”花雅兰的问法更是奇怪。 

  　　“嘿。这样吧，只找你四个子儿。”老者的答法更让人意想不到。 

  　　花雅兰毫不惊异地从怀中掏出一块令牌，向老者一招。 

  　　老者眼睛一亮，忙定下船身，鞠身行了一礼，恭敬地道：“属下花溪圣使见过圣姑。” 

  　　“很好，这位便是本教新任内堂副总管林峰！”花雅兰声音冷森地道“花溪圣使见过副总管！”老者向林峰重重地鞠了一躬道。 

  　　林峰微微地点了点头，随着花雅兰身后登上小船，那车夫却“驾”地一声，驱着从马向回驶去。 

  　　小船行过一段水路，河道渐窄，但却有一条岔道出现。 

  　　小船竟转入一条异常陡窄的河道。那花溪圣者操舟如飞，行走得异常便利。 

  　　转眼船便转过一山之角，眼底之下，竟横过一道山梁，溪水便流入山梁之中，林峰心道：大概又要下船走山路了，山穷水尽之地已到。 

  　　“小心了，圣姑，副总管！”花溪圣使回头低道。 

  　　林峰心头一惊，难道要船入这山腹之中，可是来不及细想，水流骤然加急，急行更快。 

  　　“坐下！”花雅兰一拉林峰的手，温柔地道。 

  　　林峰顺从地坐在舱中。 

  　　“噗”花溪圣使的木桨在山礁上轻轻一撞，整个船身一下子钻进山梁。 

  　　众人眼下全都一黑，这竟是一道洞隧，从外面看，有一块大石板挡住，使人看起来，整个水洞只比水面高出一尺，可当花溪圣使的木桨在石壁上一敲，那块大石板竟在刹那间升了上去，船身一进入洞隧，石板又在瞬间落下，恢复原位，奇妙之极。 


  　　花雅兰一把握住林峰的手。一缕淡淡的幽香钻入林峰的鼻间，林峰不由轻轻伸手搂住花雅兰的小蛮腰，心中一片宁静。 

  　　船速变缓，原来此时，花溪圣使竟下了木船，以双手似纤夫拖船一般，向前移动，而在水洞的通道中间，夹道而牵两根粗缆，使行船之人可以不会盲目地行船；而使船遇上洞中的礁石或撞上石壁。 


  　　“想不到世上居然有如此奇洞。”林峰不禁赞道。 

  　　“待会儿，进了总坛，你会更惊讶！”花雅兰温柔地道。 

  　　“是吗！？”林峰心头有说不出的安宁恬静，甚至他自己都不明白为什么会这样，自一进这水洞，心头便变得无比平静，这是他自食魔道血芝以来，从未有过的事，魔性似乎已深深地被压制在体内的某一个角落，连林峰也未曾发觉，更不知是喜是忧。 


  　　无形之物才是最可怕的，因为魔性虽重，但有形总会让人心中有个底，知道其发展的趋势，还可以加以镇压，全然无形之物，连他在哪里都不知道，若突然发作于某一块，连防都不知如何防，这才让人觉得它的可怕。 


  　　林峰心中有些惊异，花雅兰当然不会知道。 

  　　约一盏茶时间，花溪圣使终于动了木桨，但在黑黑的洞中，林峰只能看到木桨摆动的影子。 

  　　“砰！”众人眼前一亮。 

  　　只见一潭碧蓝碧蓝的水潭，守候在洞口之处。 

  　　这似是一潭死水，因为被一块光滑而巨大无匹的大木闸所阻，使潭中之水与洞中水面相平。 

  　　林峰心头不由得骇然，因为这些木闸全是以整株直径有两尺粗的大树干所制成，显得异常结实，而且树于与树于之间镶嵌异常紧密，树干的表面都被烧成焦黑之色，并无腐烂之痕迹，两头都有巨大的铁链。绞缠在一起，与洞口有二十多丈的距离。在离木闸只有五丈距离的地方，仍是陡峭的山峰，这两道山峰刚好成为水潭的两堵天然的堤岸，而这两道山岸在离洞的出口的两边各有二丈远。洞出口的山壁与两边的山岸几近垂直，不过明显有人工制造的痕迹，使水洞与水潭成一个不自然的酒瓶状，若不是这水潭之助，绝对不会有人能够一出水洞即可摸着两边山崖的。 




  第七章　正邪之界 

  　　林峰极为不自然地伸头望了望潭水，但水潭只是绿莹莹的一片，根本就不能见到水底，不禁扭头望了望身边粉面微有娇红的花雅兰一眼。 

  　　“阿峰奇怪这里的环境吗？”花雅兰似看出林峰的心事，问道。 

  　　林峰不由得点了点头。 

  　　花雅兰一声娇笑，优雅无比地捋了一下额前的刘海，道：“阿峰还不知道，我们正行驶在一道深有三十五丈的瀑布之上呢！” 

  　　林峰一惊疑问道：“三十五丈的瀑布？” 

  　　“不错，这水洞之水由洞中流出，其实是在半山腰上，一出洞口，直泻谷地；形成一道数百尺的瀑布，此刻却因那道木闸，将水全数堵住，而造成瀑布之水流不出去，注满这人工制造成的水潭，使水潭的水位与流花溪的水位一样高，流花溪便停止向这边山谷进水，加之那木闸之后又以巨大的铁板、铁柱为底衬。使其有能力承受这么重的水压，才造成我们能自如地行走于瀑布之上，不然的话，我们只会连人带船一起冲下去，摔得粉身碎骨。” 


  　　林峰不由得再望了望身后只露出半人高的水洞洞口，心下骇然不已，心中暗想：若不知情的人也贸然驱船从这洞游过来，那岂不是不敢想象，怪不得刚开始走入水洞之前，水流越来越急，可后来，水流却越来越缓，甚直到静止，原来全是因为这道木闸的功劳。 


  　　花溪使者并不注意两人的对话，只是缓缓地挥动着木桨，小船缓缓地靠近木闸。 

  　　林峰听到了“哗哗……”的流水之声，知道是木闸并不能使之滴水不透，但这些却也足以使人骇然。 

  　　突然，林峰眼前一阔，在右侧山崖之下，竟又有一条一丈多宽的小河，小河之中停泊着几只小船，但却并没有见到人。 

  　　林峰又抬头向上望了望，自己似乎置身于一口巨大深遂的井之中，天空在头顶，并不甚阔，几缕淡淡的白云便若是轻纱一般虚掩在上顶之上，几株苍翠的松树斜搭于山崖壁上，似俯身垂钓的老翁，嫩嫩的绿色，吐出微微春日的朝气，林峰的心中微微一阔。 


  　　船儿缓缓地驶入右侧的小河，这是一条人工开凿的小河，有凿刻的痕迹。 

  　　林峰看到了木闸之后的宽广平地，这里的春天似乎很早，红花绿草，点缀出一地地的春意，几棵苍松、巨樟耸立如伞，林峰不由得呆住了。 

  　　花雅兰却“扑哧”一笑，娇声道：“这便叫山穷水尽疑无路，柳暗花明又一村。” 

  　　林峰不禁楞愣地一笑道：“这一块真是世外之桃源，让人几疑为虚幻，并不是指这里的景色美，而让人不敢相信是在如此绝地之中仍有此种家园。” 

  　　“这里也是在六十多年前才发现，听人说，这里原来是猴子聚居的地方，不过后来本教便移到了这里，将这里再进行人工整理、修建，才会使其险更甚，而世人根本就无法知道本教的所在，就算知道，也根本无法达到这里！”花雅兰笑道。 


  　　“难道这里只有一条路到这里？”林峰惊问道。 

  　　“但另一条路却更难上来，因为那是在这条谷底，只有通过吊栏等物才可以吊上来，若是如这般，让木闸蓄满水，有人从下走来之时，一开闸，那一切将会消失，这里只是这一排山中的一个巨大平台，上不挨天，下不着地，而四周的崖壁陡峭异常当世能够从山崖之下爬上去的人几乎没有，连我爹都必须借助工具，否则也无法爬上去。”花雅兰淡淡地道林峰却为之咋舌不已，心下也对这块险地赞叹不已。 


  　　“那运来的粮食是如何运送？”林峰疑问道。 

  　　“两条路都可以。不过由山下来的路并不好走，运粮食有些不便，最好便是从山洞中送运，不过一船所运不能太多，这些有一点麻烦，却没有什么关系。”花雅兰毫不隐瞒地向林峰道。 


  　　林峰“哦”地应了声，心道：要是有人在水洞另一头守着，那岂不是要粮尽弹绝。再在对面以弓箭射断铁栏之绳索，恐怕想出去都很难喽！同时又一惊，想到盗四海给他的那张‘天妖教“总坛布局图，隐隐记得似乎标有三条出路，其中一条以虚线所画，应该是条密道，只是一时记不起那一条路在哪个方位，可此刻地图也放在朱家镇，不能够查看，不过林峰并不动声色。 


  　　花溪圣使放下水桨，将船上一根小铁锚甩了出去，抓在崖上的一根大木桩之上，转身对花雅兰和林峰恭敬地道：“圣姑和副总管请上岸。” 

  　　林峰立身而起。大步跨上岸，伸手牵过花雅兰的玉手，温柔地带她上岸，林峰心中仍然是那样的宁静，没有半丝褒裹之意。 

  　　花溪圣使一声低啸，在山谷中轻轻震荡。 

  　　“轰轰！哗哗！……”一阵惊天动地的巨响之后，那巨大的木闸，缓缓倾斜。 

  　　霎时，有若万马齐鸣的轰响，水潭上形成一个巨大的涡旋，水流急泻而下。 

  　　山谷为之颤栗，人心为之激荡林峰脸色微变，如此巨大的声势，他还是从未曾见过。 

  　　木闸上的巨大铁链一团团地被绞动，绷得很紧，很紧。显然是以巨大的齿轮相绞，才会有如此巨力，那近百根巨大铁链交织成网罗之状在空中交错而动，蔚为壮观，林峰不由得对设计之人佩服得五体投地林峰身后小河的水迅速减退，船体也迅疾下降，林峰也禁不住一声长啸，竟以一丝丝，一缕缕之势，直插云端，在山崩地裂般巨大声响中，始终以一种尖厉而柔韧之气，在虚空中升腾，在空谷中穿游不息。 


  　　那巨大水流奔涌之声并未压住林峰的低啸，相应相合，竟有一种相辅相成美妙的感觉。 

  　　花雅兰也为之心神俱欢，她根本没想到林峰的功力会达至如斯之境，林峰武功进步的速度越过了任何人的想象。 

  　　花溪圣使惊骇莫名，眼中尽是难以置信的神色，以林峰的功力，并不输于四大圣者，这是他的感觉，可是对方却只不过二十岁不到，这怎么可能？这几乎完全不可能，但这却是事实，于是他才知道为什么花雅兰会选一个本来和本教作对的年轻人做副总管了，同时更佩服花雅兰的眼光，居然在对方生死未卜之时，给他作宣传传，如此深谋远虑。的确让人不得不服。 


  　　林峰身形如箭般向木闸之旁跑去，只觉得一股巨大的风带着一种牵扯的一道，竟欲将自己扯入潭中巨大的漩涡，但林峰并不在意这一些，可他却被那洁白、激飞的浪花惊呆了。 


  　　水洞中的水若银龙般向潭中冲下，越拉越长，在巨石之上激起似幻似真的雾气，而冲出水闸的水，以一种不可抗拒的气势和力道无情地捍击着那些凸露的石头，巨大的山石以雷霆之势向下游撞去，浪头高达数大，就些像恶魔的大口，绝对可以吞噬一切。 


  　　木闸逐渐倾斜，底部缓缓抬起，像是一块巨大的活动平台，有想不到的巨大。上面绞满了碗口粗的铁链，铁链竟向山壁之中收缩，收缩。 

  　　花雅兰也并肩和林峰立在木闸之边，可以很清楚看到木闸两边的景观，虽然他不上一次地为这种场面感叹，此刻仍不免再为之心颤。 

  　　望着激流那浪头流卷的气势和轨迹、弧线，林峰在心底竟似有所悟，那是一种不可说明白的体悟，水是柔弱的，可却有如此铺天盖地的气势。有如此狂猛无匹的力量，而那瀑布，渐拉渐长的瀑，低低地垂挂，自有一种洒然飘逸，那激飞的水珠，在空中跳跃成一道道精彩而奇妙的轨迹，是那样绚丽夺目，无数的水珠相织，却又成了一张神奇的网罗，加上迷蒙的水雾，似乎富有一种难以解释的哲理在其中。 


  　　花雅兰为之陶醉和感动，林峰却为之震撼和启迪，但却不知到底启迪了自己什么，似明似暗，似真似幻，只有一个模糊的印象。 

  　　林峰长啸的回音此时方竭，那水潭已成了一深深的绝谷，让人目骇神驰，水势渐竭，唯有那匹练般的瀑布。 

  　　“哈哈……”一阵豪壮，洪亮得比瀑布之声更为高昂的大笑传入林峰的耳朵。 

  　　林峰心头一震，缓缓地扭过头，只见一道幽灵般的身影冉冉飘了过来，林峰完全可以看清他那飘洒的头发和白白的长须。 

  　　“这便是人圣者墨怪笑。”花雅兰轻声道。 

  　　林峰的眼中射出一道锐利的光芒，整个人陡地充满了莫可名状的神采。 

  　　花雅兰也感觉到了林峰的变化，不由得很惊讶地望了林峰一眼，那是一种难以辨清的神色，只是跟在林峰的身后，缓缓地向墨怪笑迎去。 

  　　“参见圣者。”花溪圣使忙行礼道。 

  　　林峰淡淡一笑，并不先行礼，只是望了望墨怪笑一眼。 

  　　墨怪笑停住笑声，向花溪圣使微微点头，才向林峰走来，却很恭敬地微鞠身向花雅兰行了半个礼，才望向林峰。 

  　　林峰这才微鞠身恭敬地行了一礼，道：“圣者果然功力绝世。 

  　　墨怪笑得意地捋须一笑，才回一礼笑道：“想来你便是林副总管，怪不得四弟夸你是人中之龙，果然是英雄出少年，假以时日，其成就之高定能胜我多多。” 

  　　花雅兰心头暗喜，知道有范正忠的好话，林峰早在四圣者的心中建立了良好的印象。 

  　　“哪里，圣者太过奖了，天下谁不知本教的四大圣者之威名，晚辈不过是一时之幸，蒙得圣姑和范圣者的垂青，今后还得全凭圣者点拨呢！”林峰的样子已经做得绝对谦逊，“他知道花雅兰所说的演戏，此刻便得开始，在心底当然因为范正忠的关爱对四大圣者也有一点真诚。 


  　　墨怪笑果然大为高兴，忙应道：“现在都成了一家人，就不必说两家话，刚才听到林副总管的一声长啸，真是举教皆震，我才特地来欢迎圣姑和林副总管的到来，以副总管的功力，而又如此年轻，已经是世所罕有，我们几个老骨头只能说是微尽绵力而已，哪能说得上点拨。” 


  　　林峰心头也对墨怪笑有好感，因为他想不到堂堂人圣居然如此坦诚直率。 

  　　花雅兰心中固然欢喜，口中却仍笑道：“墨伯伯，林副总管毕竟年轻，对于江湖中的阅历和教务难免有些不大清楚，当然全凭几位伯伯指点喽” 

  　　墨怪笑“哦”了一声，忙欢颜道：“这个没问题，四弟早就说过林副总管的事。其武功和才智全都是罕见，本教有如此人才，我们自当尽力相助。” 

  　　“哪林峰先谢过圣者了。”林峰暗喜。恭敬地施了一礼道。 

  　　“走吧，教中弟子和赫连护法全在迎接圣姑和林副总管呢！”墨怪笑话题一转道。 

  　　花雅兰知道墨怪笑的脾性，并不在意他话中语气的问题，若飘絮一般盈盈向远处山崖走去。 

  　　墨怪笑大步行于花雅兰之后，林峰故意落后墨怪笑半步，与花雅兰、墨怪笑成斜三角之形走动，花溪圣使则在林峰之后缓步而行。 

  　　走上一断高坡，林峰更为惊异，竟发现一座座依山而建整齐的房子，但房子并不多，使林峰难以测断“天妖教”到底有多少人在总坛，皆因这里房舍实在是并不能住上多少人，而在总坛之中的多是教中地位甚高之人，绝不可能数人住一间，因此林峰微感奇怪。 


  　　再走近却见到飘动的旌旗，林立于山崖之边，竟延伸入一条宽大的山洞之中。 

  　　花雅兰扭头望了林峰一眼，微微一笑，道：“本教的真正建筑在山的内部，虽依山而建，但多数是掏空之术。深入山中，因此想要从崖顶下观，仍不能觉察本教的行踪。” 


  　　林峰大为愕然。疑惑道：“哪要多大的工程？” 

  　　“这里本来全是猴子聚居之所，其天然石洞四通八达，本教只是略加开凿、修砌、加控。也便用不了太大的工程，十年时间便已做好！”花雅兰淡淡地道。 

  　　“十年？”林峰惊疑地叨念道。 

  　　“嗯！”花雅兰微微点了点头。 

  　　“不仅用了十年，还动用了近千工匠。”墨怪笑补充道。 

  　　“那些工匠能保密吗？”林峰更愕然道。 

  　　“副总管只是心地仁慈了一些，这些人全都埋骨于此、‘署怪笑冷然道。 

  　　“全都被杀死灭口？”林峰冷然问道，神色间并没有一丝惊讶。 

  　　“阿峰，这也是没有办法之事。”花雅兰温声软语解释道。 

  　　林峰不置可否，并不作答，只是默默地走着。 

  　　“恭迎圣姑，恭迎圣姑……”一时旌旗挥动，呼声震山谷，林峰倒是感觉到新鲜无比，不过他依然很冷静，烟霞宝剑上的森寒剑气透过脊背上的中枢神经使他的心神始终保持着一种平静。 


  　　此刻更是，因为他感觉到了一股沉重无比的压力传了过来，周围的空气似乎一下子变成了汞柱，显得无比沉重，使林峰心下骇然，但却也更为惊讶，因为花雅兰并没有感觉到异样。 


  　　这是个高手，绝对的高手，林峰心中早有了一个概念，所以他依然是那样从容，一切似乎全在计算之中，没有错漏和遗失。那是他的眼睛，在刹那间似乎燃起了魔焰，炙热无比，狂热无比像是两道无形的烙铁，在虚空中横扫，所有与之相对视的眼睛，都几乎颤栗地扭过头去。但只有一个人例外。 


  　　那也是一双同样明亮若灯的眼睛，带着一种梦幻的凄迷，那是一种难以形容的感觉，说不住喜怒哀乐，道不出是邪是恶，但绝对具有慑人的魅力。 

  　　林峰的眼神为此爆出了一团炙热的火焰，不用任何人说，他已知道这双眼睛的主人是谁，虽然他们从来都未曾相见过，但这一切并不需要太多的解释，自然而然地便能够相互感应，这或许便是所谓的宿命。 


  　　花雅兰很敏感，不用回头便己可清晰感应到林峰与那双眼睛的对战，于是装出一种娇憨无伦的情态，有点撒娇的意味道：“赫连伯伯，怎能劳你老人家系自动身呢！” 


  　　那人笑了，笑得很灿烂，灿烂得让人感觉到他的一切都是那样真诚，那样热切，他的声音也有一种让人难以抗拒的磁音道：“雅兰亲回，我怎能不来接呢，何况还有江湖后起之秀拔尖的林副总管，本教中能得此英才，岂能不举教欢欣。” 


  　　“林峰参见右护法。”林峰忆起花雅兰的叮嘱，于是他便满目热切地恭敬地行了个礼赫连天道一愣，他没想到林峰会如此识礼。但瞬即一片欢笑，双手很自然地搭在林峰的肩上，似真似假地道：“刚才听林副总管一声长啸，才知道雅兰的眼光是多么好，我真为本教多了如此一位英才而高兴，今后我们便是一家人，教中有何事不明，可直接来找我，定会为你解除，相信用不了三年，你的能力定会超越我，那便是我该退休之时了。阿峰。好好干。” 


  　　林峰听到赫连天道的语气如此诚恳，若不是有先入为主的偏见，定会将他当作一名性情温和，惜才爱才，关心下辈的长辈，同时也是在赌一把，因为此刻只要赫连天道，轻轻一发力，他便只有死路一条，刚才赫连天道那看似极为简单的一招，却包涵了一种难以解说的微妙，林峰思索了一百六十七种躲闪的方法，但无不似已算在赫连天道心中。无论林峰以何种身法躲闪，赫连天道都似有相应的后招，林峰并没有把握能够躲掉这一招，就算有也会是狼狈不堪，因此他全不抵挡、躲闪，也不运功防范，不过他却从赫连天道眼中看到了一丝赞许的神色。虽然并不长久，一闪即逝，可这己足够。 


  　　林峰心下骇然之余，仍不忘装作异常感激地道：“谢谢右护法的关心和抬爱，林峰定当竭尽全力为本教出力，将来叨扰右护法之处，自然是免不了，林峰自当以右护法为榜样。” 


  　　花雅兰心头一阵赞许，墨怪笑的脸也放着光。 

  　　赫连天道心头也不免对林峰重新考虑起来，当然林峰当众如此说，他自然心头欢喜，倒真有一些爱才之心产生。 

  　　“赫连伯伯，我爹可曾出关？”花雅兰疑问道。 

  　　“教主还未曾出关，不过大概也快了，教主出关之时，便是本教走出江湖之日。”赫连天道满脸光彩流溢地道，说着转身与花雅兰并肩向洞中深处走去。 

  　　洞壁上每隔不远便有一颗夜明珠，光线柔和，在这些高手的眼中，这些已经足够看清洞中的布置，偶尔有的地方以火炬照明，这里并没有白天和黑夜之分。 

  　　入到深处，却并不觉得有丝毫气闷的感觉，因为这洞中许多打到山崖之外的通气孔地势也越来越低，错综复杂的横洞、竖洞，几乎让林峰眼花缭乱。 

  　　“赫连伯伯可知我爹所修习的是什么武功吗？”花雅兰疑问道、赫连天道扭头深思了一会儿道：“我并不大清楚，不过却似是与天道有关，教主真乃是武林中第一奇才，古往今后，能够修入天道的人却没有几个，可是教主却如此年纪便进攻天道，真是世所罕见。” 


  　　花雅兰有一些失望的神色，也有一股淡淡的愁绪很多人并未曾在意，但却感染了林峰的心，林峰几乎有一种将花雅兰搂在怀中安慰一番的冲动，但他不能如此做，同时一边记忆着道路，一边在思索什么是“天道”，为何天道有如此大的吸引力呢？ 


  　　“右护法，何为天道？何为修练天道？何为修成天道？” 

  　　众人立刻全都将目光聚于林峰的身上，想不到林峰竟会问出这几个问题。 



  第八章　魔教圣使 

  　　赫连天道沉思了一会儿，解释道：“天道是指万物之始出，有天圆地方之传说，天之道即周而复始，循循不息无穷无尽，天之道以爱显于人间，以宁示于已身，老子曾有‘天地不仁以万物为刍狗’之说，那是说天道乃博爱，平常心为主，修习天道，主要是修那平常心，得尽天地无穷之重机于己身，达至己身同天存。其中还有很多地方我根本就不知道，我所说只是以理之说，其实真正的天道千变万化，无时无刻不在运行改变，只传说那是一种非常美妙、非常美妙的意境，绝不是语言所能描述其万一的，因此我也不能够回答副总管的问题！” 


  　　林峰神情有些向往之色，对花无愧相见的念头已在心中酝酿得很激烈一路上有很多弟子向众人行礼，林峰简直是惊异得心神狂乱，很难今人相信在山腹之中仍有如此庞大的迷宫一般的建筑，这是怎样一种难以置信之事，也难怪江湖中人根本就发现不了天妖教总坛在何处，而林峰对盗四海的那幅图并未细看，此时却有些后悔。 


  　　“我们早就为圣姑和副总管安排好了午膳，只待副总管对本教内部情况熟悉之后，便可以持行教务了。”赫连天道淡淡地笑道。 

  　　林峰一愣，花雅兰也是一愣，有些不高兴地道：“本教内堂之事，我早己和林副总管交代了。他已经完全可以持掌好本教内堂之事，何用再去花时间了解教务！” 

  　　赫连天道干笑一声道：“我只是希望副总管能成为一个全面的教中支柱，将来他所要管的或许还不止内堂这些而已，因此才会有此建议！” 

  　　花雅兰待要相驳，林峰却插口道：“右护法说得很对，我需要花几天时间完全了解教务，那样才会得心应手。” 

  　　花雅兰奇怪地望了望林峰一眼，有些不明由林峰为何会如此说，但却从林峰的眼中找到了一丝特别的眼神，才知道林峰另有打算，也便放心，因为她对林峰的信任便像信任自己一般。 


  　　不过这次林峰的深意却是有些自私的打算，他想到了百家会，要想发展成为真正的强大，必须要有一套很好的制度和机制，而“天妖教”正是学习借鉴的好地方，因此他才决定花时间去学习一些很有效的管理方法。 


  　　林峰的心思没有人能猜到，连赫连天道都想不到林峰答应得如此干脆，不过心头却暗暗欢喜，对林峰的积极配合也产生了好感，心中更起了争取之心，他知道林峰绝对是个人才，只从山魈之役的灵活应变之中，还有郑华发对林峰的分析早已传入赫连天道的耳朵，此刻不禁有些后悔安排人向他挑战。当然也是林峰自身那慑人的功力使他对那几个挑战者失去信心，若是一个不好，定会使这年轻高手和自己成为大敌。 


  　　众人眼下一亮，竟已抵达那山谷的半腰，而洞口则正是对着瀑布溪流的山涧，因此光线可以直接透过来，使洞中的光线异常好，这个洞也很宽敞，看样子正是摆设酒席的洞，那些酒的香味还浓，的确有些诱人食欲，行了近一上午的路林峰的肚子的确有些饿了。 


  　　“雅兰和阿峰便在这里用膳吧，房间早已准备好了。”赫连天道笑道。 

  　　“一切有劳赫连伯伯了，雅兰这次主要是带阿峰来熟悉一下总坛，并且让他和教中众弟子相见，也不必在总坛住得太久，叫几位圣使将各自的情况向我汇报一下就行。”花雅兰淡淡地道。 


  　　“这个很简单。几位圣使只待雅兰用完午膳便行汇报，我出去安排一下，雅兰便自用膳吧。”赫连天道立身而起道。 

  　　花雅兰并不出言相留，只是淡淡地望着赫连天道大步退出。 

  　　“墨伯伯。咱们来用膳吧！”花雅兰说着大刺刺地坐于最首席的位置上，林峰和墨怪笑则分坐于两侧。 

  　　林峰并不感到任何拘束，他本来就是个狂人，只是因为要演戏才会装得如此辛苦，此刻赫连天道一走，便没有必要如此做了，说白了，便是此刻他的身份，除花雅兰之外并没有谁比他更高。连圣者也无法管制他，四大圣者只是专职为教主护法，并不参与教务的管理，不过却有替行教主持很多命令的权力。地位很高，而两大护法却是可以管理教中的内务，不过只限于总坛内部，对于外堂和内堂之事也无权过问。 


  　　赫连天道此刻的身份虽是护法，却有教主之托，才会有超越两大堂之外。 

  　　外堂主是教中内部弟子组成。而内堂则是一些客卿，独立成系的高手还有外部来投靠和吞并的一些小门派而组合起来的，因此内部花雅兰的亲卫势力并不大，但却绝不小，内堂的一些高手很多都在总坛之内，独立成系，参与教务管理，那便是十大圣使系的人物，同时左护法系里还有一股势力使这整个总坛内部呈现中和之状，不过此刻为了争夺神偷门的藏宝图，自然左护法与右护法系中大量的高手都流入江湖，在总坛之中也便高手不太多、林峰与墨怪笑很投缘，因为林峰最知道如何讨好一个人，这是在做下人之时得出的经验，同时又有美酒佳肴的陪衬，自然更容易疏通关系只叫花雅兰心中暗欢。 


  　　林峰有一个直觉，那便是今日的架是打不成了，要挑战的人恐怕此刻不会再来，他是从赫连天道的眼中得出的神情，这一切却是林峰意想不到的，他不能自禁地发出一声啸，却产生了一种非常有力的震撼，这些都是那些弟子眼中流露出来的信息，或许别人并不注意这些，但林峰却是观察得异常细致，每个人的神情他几乎都可猜到对方的心理。 


  　　花雅兰也很高兴，两杯热酒下肚，已经是粉面酡红，娇艳无伦，使林峰的心头又注入了几分温柔和爱怜。 

  　　三人用完午膳，赫连天道已疾步而来，于是众人便随着赫连天道缓步走出石洞。 

  　　外面的阳光比石洞里舒服多了，虽然洞中气候也干燥，地方也宽敞，但对于林峰来说，却是不太习惯。 

  　　在那平台之上，早已聚集了近两百人的队群，林峰知道这正是他与教中弟子沟通认识的时候，那便是要立威，立下不灭的威风，才能让人人更为信服。 

  　　“参见圣姑！”众人齐声高喊，声音也若巨雷在山谷中滚过。 

  　　花雅兰微微颔首，扭头望了望赫连天道一眼，然后淡淡地道：“本教近日在江湖中所取的成绩已经不小，但本教若想发展的更快，便必须要重用英才，今日，我带回了本教内堂副总管林峰，乃是年轻一代第一高手，他已由本圣姑授子副总管之职，从今日起，正式接手管理本教内务，若是有谁不服可以提出来。” 


  　　林峰一愕，花雅兰这不是叫人来找他的茬吗？旋又立刻明白，这是让自己立威之时，心中不由得暗赞花雅兰会观察形势，了解人的思想。 

  　　“天妖教”众弟子一阵沉默，他们都听说过林峰的事迹，对林峰刚才那一阵长啸也都有耳闻，因此没有几个人敢上前挑战。 

  　　林峰知道是该自己表现的时候了，于是上前一步，傲然地道：多少有一些是幸运。但既然我身在此位，若是不能叫众兄弟心服，今后本副总管的一些号令肯定不能够很好地施行，这样绝对不利于本教的发展，因此为了不辜负圣姑的厚爱和众位兄弟的支持，有哪位兄弟不服可以直接提出来，若是有谁愿意来替代我这个位置，我接受他的挑战。“ 


  　　花雅兰心中暗自叫好，赫连天道心中也暗自对林峰这一种决断喝彩，只是心中又有了更深的隐忧，那便是若林峰真的树起形象之后，若是跟随自己，自己自然会势力大增，若是跟花雅兰的话，将来或许便会多上一个可怕的敌人，因此他的眉头有一些紧。 


  　　林峰意气风发，眸视众人。豪千万丈，整个身体都似燃烧着斗志的火团，让人弟子的心神为之轻颤，这是一种很奇妙的气势，墨怪笑也大感惊异，他是林峰那燃烧的气势第二个覆盖者。 


  　　花雅兰最先被林峰的气势包围，但她却没有丝毫惊异，赫连天道却在惊异，因为林峰身上散发的气势中的魔气异常重，那是一种具有摧毁性的气势。 

  　　赫连天道的观察力很敏锐，全因为他的气机似一张有实无形的网，林峰的气势无遗漏地撞在他的气机网上，几乎可以将林峰的气机完全分析出来。 

  　　所有的天妖教弟子都默然，谁也不敢将自己的生命拿去开玩笑。 

  　　“闻说副总管力败五魁门的首席弟子，又挫无情杀手江枫，且伤了山魈舵主，连‘毒尊’肖万邪也吃了亏，想来武功定是超凡入胜，因此梦非子却想来和副总管切磋一下，并无不服之心，还望副总管手下留情。”一名面容焦黄的灰袍老道走出人群，向林峰行了一礼恭敬地道。 


  　　花雅兰轻轻地一颤，心头有些乱。 

  　　林峰以余光扫了花雅兰一下，见其表情，知道老道是一个非常厉害的角色，也知道可以下杀手，不过这老道是花雅兰提都未曾提过，应该不会是教中原有高手，不由笑道：“梦非子道长想来也是加入本教不久吧？以至未能听过大名，是林峰的遗憾。” 


  　　梦非子脸色一变。仰天打了个“哈哈”，想来是对林峰的话很有怒意，林峰的等于表示，从未听过他的名字，而他只不过是个无名小卒而已，要知道梦非子成名之时，林峰也许还裹在尿片之中，其人以心狠手辣而出名，本来是道教第三高手，因十几年前犯一个大错，便将之关在教中后山面壁十数年，也使其更积怨毒，便却被“天妖教”中弟子得知消息，偷偷地把他救了出来，这才会加入“天妖教”誓与正派为敌，十几年中，道教的弟子却绝口不提，这位师叔，以至江湖中人都以为梦非子早死，道教中只剩天玄、天应两位元老。 


  　　林峰当然是未曾听过梦非子的大名，但江湖中老一辈没听过梦非子的人很少，不惧梦非子的人也不大多，是以花雅兰知道，无论是哪一派中的重要人物，在她的心中都有一份档案，特别是自有人发现梦非子未死之时，她对这梦非子的了解就更深了，甚至连梦非子十几年前做了些什么惊天动地的事她都知道，此刻她更知道梦非子想借林峰之威。更有可能是赫连天道故意安排的。虽然她对林峰充满信心，可梦非子也绝不会差，在十几年前，他便和天应武功不相上下，再经过十几年的面壁苦修，不知道武功会厉害到什么程度。 


  　　赫连天道却暗喜，对付梦非子似乎比对付林峰更容易一些，因此他希望梦非子能胜。 

  　　墨怪笑神色也为之一变，他对林峰还大有好感，而此刻梦非子要对付林峰。怕林峰不知对方的底细。忙道：“林副总管说得不错，梦非子是在三天前加入本教，但林副总管却不知道梦非子乃是道教第一高手，十几年前便可以与天应平起平坐，而今又苦练十数年，其武功更是超凡入胜，早已盖过天玄道长，也是本教今后的得力支柱呀！” 


  　　林峰心头暗惊，见梦非子一脸微微得意之色，知道梦非子与天玄、天应有差距也不会很远，虽然未曾听说过梦非子的名头，但对天玄、天应两位道长的名头却早有耳闻，不得不收敛轻视之心。 


  　　梦非子见墨怪笑捧他为道教第一人，心头自然欢快万分，连林峰刚才的话也都丝毫不在意，掩饰不住傲意地谦虚道：“哪里，哪里，圣者大夸奖贫道，贫道十几年未曾出过手，只怕手中的剑早已生了锈” 


  　　林峰傲然一笑道：“原来是林峰有眼不识泰山，真是罪过，罪过。还望道长勿怪。” 

  　　梦非子扭头望着林峰装作很客气地道：“贫道已十数年未曾走出江湖，在江湖中听过贫道名字的人的确不多，副总管又有何责之有！” 

  　　林峰洒然地望了花雅兰一眼，又回头望了望赫连天道恭敬地道：“圣姑和右护法可赞成？” 

  　　花雅兰望了望充满自信的林峰，有些担心地点了点头，幽幽地道：“大家点到为止即可，不要伤了和气。” 

  　　林峰神色有些不屑。赫连天道忙附和道：“圣姑所说甚是，二位都是本教将来之中流砥柱，千万不可伤了和气。” 

  　　林峰又扭头望了梦非子一眼，见其神色傲然，也并不作什么表示，淡淡地道：“道长认为呢？” 

  　　梦非子一愣，以为林峰对自己有惧意，怕自己伤了他，自然心中大感得意，生出一种无比优越的感觉，似平自已胜过林峰是理所当然的，于是傲然地道：“既然圣姑和护法如此说，贫道自然下手有分寸。” 


  　　花雅兰神色一变，想不到梦非子如此狂妄，将林峰之败视为已定之数但却也不出声，墨怪笑脸色也微微一变，他对林峰多少有些好感，再加上林峰和范正忠的关系，可以说已把林峰视为自己人。而梦非子如此小视林峰，怎叫他不暗自生怒。 


  　　林峰神色一片淡然，似乎梦非子的话根本就没有听到一般，傲然地道：“请圣姑和护法原谅一些，林峰与人相斗讲的便是一个‘狠’字，再加上高手相斗，死伤乃是难免的，恐怕我一个失手会伤了道长或是杀了道长，还请圣姑和护法恕罪。” 


  　　这话一出口，众人更是神色大变，没有人想到林峰会比梦非子更狂，更傲，竟如此轻视梦非子，似是梦非子的伤亡已经注定一般，比梦非子的那一句话更加狂上三分。 


  　　花雅兰和墨怪笑心头为之一欢，却又暗自担心，说实在的，墨怪笑想胜梦非子也需要在数百招以上，当然有些担心林峰是否能够敌得过梦非子。 

  　　赫连天道也感受到了林峰那强烈无比的自信，心中暗忖：怪不得此子能够这么快便在江湖中崛起，单凭这份狂傲和自信，也是少见梦非子“嘿嘿”一阵怪笑，声音中隐含着极大的怒意，但却仍平静地道：“既然林副总管如此说法，若是贫道在副总管剑下有什么伤亡的话，只能怪贫道学艺不精，如何能怪副总管。” 


  　　林峰仰天一声长笑，遂双目在梦非子脸上烙下两道神光，狂意无限地道：“这才够味，若是动手相斗。束手束脚，大家不如去看两只公鸡相斗，或是小孩子摔跤，动手比武，难免死伤，没有杀意，便不能够使最有威力的招式发挥得最好。让大家看个半吊子，相信大家肯定索然无味，对吗？” 


  　　“天妖教”众弟子何时听过如此直露、狂傲而又实在的话，这比什么都更挑逗人的冲动，经林峰这一问，立刻爆出一阵狂呼，群情激动不已。 

  　　林峰心中依然很平静，这一切似乎已经早就算在他的心中。 

  　　花雅兰和墨怪笑想不到林峰会来这一手，很直接地表露众弟子的心，一下子将自己与众弟子的关系拉得那般近，使人觉得他更值得信服，连赫连天道也为林峰为战前的借题发挥暗自喝彩，心道：若是这等人才能收己用，可真是如虎添翼、梦非子的脸色阴沉得像暴风雨将至的天，刚开始，还未动手，便已输于林峰的气势，这是他想都未曾想到的，不由得收起对林峰的轻视之心，否则这一战真的将英名一扫涂地也说不定，更有可能把脑袋赔进去，一想到这里。不由得出了一身冷汗，暗忖：今日是怎么回事，竟会想到以前从未考虑到的事情。 


  　　林峰一心要借梦非子立威，是以不断地增强自己的气势，和压倒式的群众气势，对对方造成沉重的心理压力。 

  　　林峰又向花雅兰露出一个让所有女人都会心动的微笑，然后向梦非子大跨两步，距梦非子两丈之远，便立成一尊魔神一般，衣衫无风自动，翻腾出波浪形的纹理，给人一种巍峨不可攀登的大山般的气势。 


  　　梦非子心头大震，林峰只是淡淡一笑，并未乘机出击花雅兰、墨怪笑、赫连天道和几大圣使的眼中都暴的出一团奇光，像光网一般直裹着林峰那似燃烧着魔焰的身体和俊脸。 


  　　林峰身上的一袭披风是青蓝色的缎子，披风内是紧裹着满身有爆炸性力道的肌肉。鼓胀欲裂反而出。 

  　　石素凤很温柔地踏上前，以无比优雅的动作，为林峰解下肩上的披风，露出一身浅蓝色紧身劲装，和一柄刀一柄剑。 

  　　林峰向石素凤微微一笑，却红了石素凤的俏脸，花雅兰戴着面具，无法看到脸上的表情，但从眼中可以看到深深的情意。 

  　　所有的人都觉得眼前一亮，是因为林峰那健美的肌肉，同时也是因为那一柄长剑和一柄刀。 

  　　梦非子也神色一变因为他也感觉到林峰刀剑之上那自然流露的杀气，他是一个剑手。绝对会对剑好坏有一种敏感的觉察力。 

  　　林峰一声长啸，万丈豪情的随着一声长啸一直穿入云霄，同时所有的人眼中一片梦幻。 

  　　林峰将刀与剑一起抽了出来。很少有人看清了林峰的动作，但所有的人都看清了林峰的刀和剑，剑如一抹淡淡的烟霞，散发出森冷刺骨的杀气，这便是烟霞宝剑，剑夫指南天。作一个刺日之式，刀若一泓秋水，在刀上流转不休，在骄阳的应照之下，显出青幽的光芒，斜斜地指向北边，剑与刀手臂竟成一条直线，样子怪异无比。 


  　　梦非子一阵大震，望着林峰怪异的起手式，却找不到一丝可以进攻的破绽，无论是从何处出手，只会引来最凌厉最狂野的攻击，因此他只好抽出剑，这是一柄并未生锈的剑。看不出剑质的好坏，但却有一种朴素的气质，似乎很纯；他肩头搭着的尘拂也开始颤抖，道袍微微鼓起，飘动起来。 


  　　墨怪笑也对林峰的怪异起手式大惑不解，不过他很好奇，想出了二百一十八种攻击的方法，可却似乎并没有一种攻击的方法可以让林峰的攻势变得狼狈，不由得暗暗佩服林峰起来。 


  　　赫连天道到了此刻也不再看好梦非子，林峰那种精巧的心理攻势。已使梦非子再也不是平常心，再也不是，何况林峰又有神兵宝刀相助，胜算已经有八成机会，不过他对林峰的起手势也起了极大的兴趣。 


  　　花雅兰眼中神光更甚，林峰每一招都出乎人意料，直把梦非子以语言和动作攻得吐不过气来，这是何等声势、林峰却傲然一笑道：“道长，林峰所用之物全都是异宝神兵，切金断玉” 


  　　梦非子不屑地一声低哼。并不说话，林峰淡然一笑道：“因此，我不想在兵刃上占你的便宜，那样胜之不武。”说着，刀光和剑影全都敛于鞘之中，正如很少有人看清是怎样出鞘一般，便已让刀和剑顺利地进了鞘。 


  　　众人这才缓缓地吁了一口气，刚才被林峰所营造的那种气势给逼得喘不过气来。 

  　　林峰向众弟子望了一眼，淡淡地道：“哪两位兄弟，借我一把刀和一把剑？”随后又向石素心和石素凤望了一眼。 

  　　二女立刻会意地走了过来，林峰很潇洒地解开剑鞘和刀鞘；分别将刀和剑交给二人，温和地道：“这刀和剑便暂时由你俩二人保管，等一会儿我再来取回。” 

  　　众人不禁愕然，根本不理解林峰为何要舍长取短，做如此蠢事，要知道梦非子也绝不是好惹的主儿，但梦非子却有苦难言。 

  　　林峰一言一行，一举一动，无不将他逼于一种气势的绝境，他此刻才真的明白了为什么林峰能如此快的在江湖中崛起，不过已到骑虎难下之境。 



  第九章　武道要诀 

  　　花雅兰虽然担心，却也不得不为林峰的豪气和自信所感染，因此她只是向林峰露出一个关怀的笑意。 

  　　赫连天道望着林峰这一连串出人意表的表演，心头也不禁露出了一丝寒意，这绝对是一个可怕的人，绝对绝对的可怕，可怕的并不是他的武功，而是他对人心理变化的捕捉和巧妙的心理战术，同时也在感叹，自己的弟子中没有半个如此的英才。 


  　　墨怪笑此刻也明白了林峰的战术，不由得暗赞，同时也心下大慰，单凭林峰这份豪气和自信，就绝对不能让人小看。 

  　　那几大圣使到此刻无不对林峰敬服，因为他们并不是傻瓜，林峰如此的手腕，实在不是常人所能做到的，同时也使他们对花雅兰的忠诚程度更甚，‘天妖教’的弟子无不为林峰的豪气、自信和狂傲所震撼到此时为上，梦非子在未动手之前已是一败涂地。 


  　　“天妖教”众弟子争先恐后地为林峰送上刀和剑。 

  　　林峰傲然一笑，随便捡了一柄连鞘剑和连鞘刀，刀鞘仍然是以原来的位置挂放，剑却连鞘一起握在手中，傲然而立。 

  　　梦非子神色变得无比冷静，虽然心中怒火冲天，但并不表现出来。 

  　　林峰望了他一眼，淡淡地一笑，知道已经让梦非子失去了平常心，正如赫连天道所说“道即为修心，修平常之心，世事皆以平常之心去度之，则不喜不忧。无嗔无怒，顺其自然，得其自然，则无胜无败”，可梦非子却失去了平常之心，那便是天道可讲，造成出了败之根本。 


  　　林峰的神态无比自然潇洒，脚步不丁不八，笑望着梦非子，道：道长准备好了吗？“ 

  　　梦非子一声闷哼，真恨不得将林峰碎尸万段，以泄林峰对自己的轻视之恨。但他却知道不可能，最多也只能将对方杀死而已，想到此处，恨意上涌，冷冷地道：“贫道正等着副总管的赐教” 


  　　林峰不屑地一笑道：“那林峰便不再客气了！”说着手中的连鞘剑微微地向梦非子缓缓张开，掌心微微内凹，作向下虚按之势。眼睛便若实质的刀子，深深地刺在梦非子的身上。 


  　　梦非子的眼睛微微眯合，唯留一道无比锋锐的目光，手中的剑，剑尖开始轻轻地颤抖，发出阵阵龙吟之声，道袍已鼓胀成大大的气袋，形成一个奇异的场面，叫众人心惊不已，但却知道梦非子的这一击，绝对是惊心动魄的，因为他憋了一肚子气。 


  　　林峰那柄普通的连鞘剑在剑鞘之中也发出阵阵闷吟，便若沉埋在地下的怪兽，在翻腾挣扎…… 

  　　两人便若立成了两棵巨树，又似两座大山，两座充满杀意的山…… 

  　　什么都不是，真的，那是两道难以描述的光芒…… 

  　　两人都动了，只有两声低喝，只有两道难以描述的光芒，林峰成了一道不太真实的幻影，和一道空幻迷朦的黑龙，那是剑鞘的幻影。“ 

  　　梦非子的剑便若是一片青幽的光幕，向林峰罩去，产生了若大山崩塌的气势。 

  　　众“天妖教”的弟于一声惊呼，一片欢叫，高手过招自有一种让人心神俱醉的魅力。 

  　　花雅兰脸色有些惊异，但却很平静，她被林峰那种豪气和自信所感染，并不为林峰担心，而此时林峰虽然未曾抽剑出鞘，但却有一种含蓄而爆炸性的气势，不过她并不知道那股气势是何处。 


  　　赫连天道却脸色微变，花雅兰看不到的气势，他却看到了，林峰藏得异常奇妙。也很绝，这无匹的气势居然被藏在剑鞘之中，所有的气势，完完全全地收敛在剑鞘之中，他有些不明由林峰的意图。 


  　　墨怪笑的神色变得缓和，他对林峰也有了信心，能收敛所有气势于剑鞘之中手段的确是武林中罕见的。 

  　　众位圣使也看得心神为之震颤，不仅是因为林峰的剑式，也是因为梦非子的剑，那是一道很灿烂且很美妙的轨迹，竟有一种聚敛目光之故，而且似乎在吸扯一种无形的气势，来凝于到尖之上。 


  　　林峰一声低啸，在他的剑与梦非子只不过四尺之时，右手手臂突然一震。 

  　　“啪”地一声裂响。 

  　　剑鞘竟在霎时间被裂成两片，一股疯狂得若海潮一般气势夹着两片剑鞘和一片青芒向梦非子撞去。 

  　　剑鞘的去势竟增加一倍，而且所选的角度，精妙异常，直刺梦非子的腰胸两处大穴，气势之凌厉，在未及体之前已有劲风袭人梦非子的体内。 

  　　梦非子一惊，想不到林峰一上来居然是出如此怪异的招式，再加上突然暴射的气势，将他逼得不能回剑绞拨，否则，林峰的剑则会以最狂暴的势道刺入他的体内。 

  　　这是气势与气势的交战，也是命对命的相搏，林峰深深地记住厉南星的那句“武人能豁，则属勇、属猛，属狠，属猛、狠便是气势，武人最讲气势，你若豁出去了，则无生死之虑，亦无情牵物挂，是一种境界，忘情忘我的境界‘，此刻林峰豁然而明，厉南星另一句的意思”你应该忘掉的，忘掉所有的招式，忘掉一成便有一成的收获，忘掉三分便有三分的成果，忘掉所有，则已近修成正果……“这不正是忘物忘我的一种禅意吗？ 


  　　学而忘之则无形无迹，无牵无挂，意至而至，意顺自然，势入自然，神入自然，自然归我，则大道成立，这难道便不是一种境界？ 

  　　林峰心中欢喜无伦，不禁一阵欢悦地长啸，剑便不再是剑，是生命，是自己，或许也不是自己，而是自然，剑招也不是剑招，是迹，一种难以捕捉的描述的轨迹。 

  　　梦非子一惊再惊，他的尘拂如一片白云一般向两片剑鞘撞去。可是突然发现不了林峰的气势，所有压迫紧逼的气势，在突然之间全部收敛。而自己只觉得自己身前一片空荡荡的感觉，丝毫不受任何力道抵抗。叫他如何不惊，如何不奇，他根本想不到林峰为何能有如此的机变，这是他从来都未曾遇到过的可怕剑手。 


  　　林峰在刹那间悟通道之精妙，一通百通之下，那在木闸之边的感悟又突然明白，那是自然的一种水意，柔水可以凶猛无匹的狂澜之势去推巨石，也可以细碎的浪花之势，在虚空中蹦跃，其形可观，其质却不变，狂可势关切，弱可击无体，聚之则成势，散之便为弱，因此他可以在刹那间将剑上所有的气势散去，变成虚无的一剑，了无痕迹，但他的左手却动了。 


  　　那是因为左手多了一件东西——刀，是一柄很普通的刀，但却有一种绝对不普通的气势，比海涛更狂，比山崩更烈，没有人看见林峰是如何出刀的，更没有人能够想象得到一柄如此普通的刀会有如此的气势。 


  　　林峰自己也想不到，他想不到这一刀会有如此的气势，当他将右手的气势完全放去之时，便将所有的气势完全都聚于左手之上，那柄刀被他的内力一激，竟自己从鞘中飞射而出，他的左手聚敛了强大无比的气势，是以竟产生了一种吸力，将刀紧抓于手中。然后便将对以不可抗拒的两股相合的气势挥了出去，聚在生势，便若水聚成山洪奔涌之势，一暴而发，勇不可挡。 


  　　赫连天道也神色大变，谁都没有想到林峰竟在一出手之间便使自己的气势一暴再暴，膨胀得若奔潮，就连自己想击出这一刀的气势也几乎不可能！难道这小子的功力比自己更高？ 


  　　墨怪笑眼中露出难以置信的眼神，连花雅兰也几疑是幻觉，所有的圣使，在刹那间便成了呆瓜，呆呆地望着这铺天盖地的刀。 

  　　骄阳的光芒在这一刻完全被这一刀给盖住了，地上的沙、地上的草，便若在飓风中挣扎，在狂涛之中飞涌。失去了听觉的是所有“天妖教”弟子，失去了色彩的是天地，完完全全地展示了这一刀的精华，这一刀的生命。 


  　　梦非子的心神也几乎完全被这一刀的气势压碎，他根本不敢相信自己的感觉和眼睛，林峰竟挥出了这空前绝后的一刀，可怕的是刀锋，但谁也不敢忽视林峰的剑。 

  　　那是没有任何气势，似虚似幻的一剑，飘突得有些像梦，一场让人难以置信的梦林峰在刀出后。剑便不再是对付梦非子的剑，而是像一条具有强烈生命的蛇，在空中以扭曲的形势，咬住了一片剑鞘的尾巴，再以蜂拥的气势刺出，仍是那个方向。 


  　　梦非子心神于为之一顿，整个人的气势便若地了气的皮囊，萎缩了下去，剑芒缩回林峰“哈”地一声暴喝，一只普通的刀竟以最绚烂的光芒赶在梦非子缩剑之前斩了下来。 


  　　“噗——当——”先是尘拂和一片剑鞘相撞发出的闷哼，然后便是刀与剑相击之暴响。 

  　　梦非子一声闷哼，一股难以形容的杀机从林峰的刀上狂泄而出。 

  　　林峰的劲力并不是很强大，但却是以一种不是劲力的形势，侵袭梦非子的心神。 

  　　梦非子再一声狂嚎，在林峰的又一声暴喝中，林峰的那片剑鞘，以最快的速度，割开梦非子腰间的皮肉，那是因为梦非子的身子在刹那间翻卷到地上，但强大的剑气己透体而入，这是不可避免的战局。 


  　　林峰体内的魔气正在狂涌，使林峰所有的变化，所有动作都已突破了人体的极限，使自己的气劲随意转换，刚才那一刀便是如此。 

  　　连赫连天道都未曾看出林峰的战略和个中的变化，因此，他骇异无比，感到不可思议。 

  　　梦非子更是惊骇若死，林峰在刀上并未存放大多的劲气，但却是气势的极端，给人制造了一个虚假的架式，认为林峰的刀绝对是最大的杀伤工具，梦非子也是如此认为，所以他在剑上注满了强大的真气。 


  　　林峰所要的便是如此，他的刀在第一声响之后，便只有杀机和让人心寒的气势，便像水，可以无定形，但却绝对存在，梦非子的劲气便若飞崖上突出的石坎。 

  　　当梦非子的剑与林峰刀一激之时，只觉得一阵空荡荡的感觉，像击入水中，毫不受力，不仅不受力，反而有千万缕细碎而冰寒的杀气透体而入，这便是林峰这刻顿悟的水之道：“化千万缕以绚烂，万珠飞溢，形非而质在”，林峰引来梦非子的真气，将刀上的气机击成千万缕，而后以丝丝缕缕的形势攻入梦非子的体内，几达无孔不入之境，使梦非子的心和神在这冰寒的气机之下软弱地挣扎，几乎将他的斗志完全瓦解。 


  　　在此同时，林峰又以“水之道”的“聚而成势”之法，将全身的大部分劲气转入右手的剑上，达成劲与气势、杀机完全分流的地步，这或许是连厉南星都无法预料的事情，全因为根本没有人能够了解魔性，林峰也不能，因此，这也是最危险，魔道本同宗，却走上了两个极端，以魔悟道，道深则属长，林峰在不知不觉间使自己体内的魔性再进一步发挥了潜力，林峰料不到，这是一种水到渠成的过程，所以梦非子注定便要败亡。 


  　　梦非子毕竟也是顶尖高手，斗志虽全消，同时受剑气所伤，但其面壁十数年的苦行，在此刻却完全得到发挥，在他的心底深深的知道若是如此下去，那只有死路一条。所以他的尘拂在倒身的同时，挥了出去。 


  　　像是一片云，食噬万物的云，是缠向林峰的足踝，快、狠、飘突…… 

  　　林峰一声冷哼，身形便像一个陀螺，旋转起来，刀和剑全都不见了，像是一团浅蓝色的旋风，应着飘突的白云飞转起来。 

  　　“砰——” 

  　　是林峰的脚与梦非子的脚相撞，没有一点错漏可以瞒得住林峰。 

  　　梦非子的尘拂是杀招，但对林峰来说却也太过单薄。所以他真正的杀招，是那只脚，暗藏在白云之后脚。 

  　　可惜林峰的气机早已锁定梦非子，他的一举一动都在林峰的计算之中。 

  　　梦非子便若一团肉球，向教中弟子滚去。 

  　　林峰在梦非子的闷哼声中，身子也歪斜地退了两步，面色一阵红润。 

  　　天妖教众弟子终于爆出一阵狂呼，是为林峰刚才之表情欢呼？还是为梦非子的狼狈而惊叫？也许只有他们才知道。 

  　　林峰并不想理会他们是为何喝彩，他的身形在一顿之时，便若魔豹般标射出去。 

  　　这个时候，大家才见到了他的剑，但他的刀却在背上，似乎从未曾出击过一般，几乎没有人看到他还刀入鞘的动作，一切都是那样快，那样诡秘，刚才他出脚的姿势也一样，像是一个秘密，赫连天道也为之惊愕和震骇的秘密。 


  　　谁也不曾想到道教的第三高手，只在林峰这巧妙的一招中便闹得如此狼狈，谁也不曾想到林峰会如此勇悍、狂飙，更没有人能想到林峰的武功会达到这种境界，连花雅兰也不曾想到，在心中是惊讶，是欣喜，是欢快，是爱惜，是矛盾……甚至连花雅兰自己也并不知道。 


  　　赫连天道是骇异，是惊异，是不敢相信，但从他双眼露出的竟是杀机，只不过是一闪而隐而已。 

  　　墨怪笑望了望花雅兰，又望了望林峰，再望了望正从地上飞跃而起的梦非子，神色在惊疑间又露出了欣喜。 

  　　林峰全没在意，在他的眼中便只有梦非子，那正从地上跃起的梦非于，在他的眼中似充盈着燃烧的火团，却有一种让人心神俱颤的魔力，那是一种感觉，纯粹精神上的感觉，林峰似再也不是林峰，而是魔神，没有感情的魔神，全身的杀意已透衣而出，所过之处，众人无不微微打了个寒颤。 


  　　梦非子一声狂嚎，身形便若钻天巧燕一般飞了起来，道袍在霎时裂成无数片，向林峰喷射而至，道袍之内却是一套黑色的软裳，他是一个很会享受的人，道饱穿得并不很舒服，又不太方便，所以他的内衣是十分舒适轻爽的绵衣，当然会让大家为之愕然，有些想笑，但却没有人笑出声来，是因为梦非子的剑。 


  　　没有人能够想得到一柄窄窄的剑，居然能够使得如此圆通，像是一片弧形的云。蒙蒙的一片却隐有太极图之形，剑不再是剑，是一片光弧，像幕轻纱，向林峰的头顶轻缓地盖下。 


  　　林峰低喝一声“好”，手中的长剑在霎时化成千万点寒星，在头顶方圆近丈的空间中不断闪烁。密得有些让人吐不出气来，像是有些空洞，虚不着力。 

  　　梦非子双目中射出深沉的杀机，手中的大极图愈加明显，地上的沙石疯狂地打着旋儿，产生了一股强大无匹的吸力，但却根本就吸不到林峰剑中的半丝劲气，那些似是根本没有劲气存在，心头虽然暗惊，但却并不惧。 


  　　林峰心中暗自叫好，而花雅兰却发出低低的惊呼，连赫连天道却不得不暗赞道教武功的精妙，众“天妖教‘中弟子更是心醉神驰，不仅是因为梦非子的剑，也是因为林峰的剑势。 


  　　“叮叮……”一阵细碎而密集的兵刃相击之声清晰地传入众人的耳朵，谁也没来得及数出两人一共比拼了多少招。 

  　　实在是大快，快得人连眨一下眼睛都会错过一次千载难逢的精彩比拼。 

  　　“当！”林峰一声闷哼，身子一挫，梦非子的身体又疾升而起，也在同时发出一声厉啸，因为他的伤口被激得鲜血喷了出来，而刚才被剑气所伤的筋脉，在此时却发起痛来，他想不到林峰能把剑气含而不露，只在每一下交击之时，才会狂涌而出，完全不能够被借用。 


  　　林峰也没想到这老道功力如此高，如此狠，但他更狠、更猛，而且体力更为充沛，一挫即又进入了备战状态。刚才他和梦非子比拼了数十招，数百剑，仍不感到疲劳，但这次梦非子的样子，他更不敢轻视。 


  　　梦非子头上的发髻被体内流转的真气一冲，竟爆散开来，尘拂和剑同时下击，真的像是一片云。一片淡淡的白云，却有着无比强烈的杀机和死意。 

  　　林峰的目中奇光更甚，手上的肌肉立刻在不停地滚动，像是一层层波涛在起伏猛涌，却在手上停歇，便若手掌，握剑的手掌似是一座巨大的能量库，可以无限地储存能量，紧身的衣衫也似在霎时鼓胀了一般。 


  　　“呀！”林峰一声暴喝，若一个惊天霹雳，使所有人的耳朵都禁不住产生轰响。 

  　　蓦地，林峰那颤抖的剑暴了开来。是一团花，一团烟花，灿烂无比，绚丽无伦，在林峰的头顶扩散，以不可思议的速度扩展，只是一线光的时间，便已失去了林峰的踪影，只有烟花一般绚烂的剑光在闪烁，跳跃。一改前几剑的温柔，而变得无比狂暴，无比凶猛和粗野。 


  　　空气便似被完全撕裂，被扰碎，空间也似被添充得一点缝隙也不留，没有人能够形容这剑光的动人和气势，让人心悸，让人向往，让人崇拜，让人神慑……没有人能够形容得了这一剑给自己造成的心理震撼。 


  　　这便是林峰对在空中激飞水珠和水气组合的领悟，他已几乎忘了以前的武功，只是有一种自然而形成的意念，在不知不觉中已登上了绝顶高手的行列，也达至魔性最危险的边缘。 


  　　“叮……”这一声音仍是脆响，可每一声都使众人的心跟着绷紧一些，那是一种很奇妙的感觉，对于听的人来说。 

  　　对于梦非子来说却是苦不堪言，林峰的剑上每一击都爆出一股很特异的气息，使他修练几十年的道心根本守不住，他本来斗志早消，此刻只是面壁十数年而得一种苦修的意志，是道之本心，但在林峰魔气疯狂的冲击之下，是那样危危可岌。 


  　　“嘿！”林峰一声低吼，一道亮丽如长虹一般的电光在虚空中以摧毁一切的气势横过，那是林峰的刀。 

  　　没有什么可以阻拦林峰这一刀，这是林峰的自信，这也是梦非子的绝望、“”轰——“ 

  　　梦非子的身体飞了出去，不是很远。才三丈远，但他的尘拂已被断成两截，是林峰一刀的功劳。 

  　　林峰本以为可以将梦非子的脑壳劈成两半，但仍差上那么一点点，不过梦非子并没有享受到比林峰想象优惠多少，一落地便踉跄地斜斜退数步。 

  　　林峰已经说过，对手一定要死于刀下，这是他的原则，无论是和谁对敌，他都会毫不隐藏地将自己的成功展现出来，只有在自己的极限上挑毛病。其进步才是最快最实际的，所以他今日一战毫不留手。最惨的当然是梦非子“剑下留人！”赫连天道急切地低喝，同时身子如离弦之箭一般，飞射向林峰。 


  　　林峰的剑与梦非子只不过有三尺远，只有三尺。这是梦非子根本想不到的速度，也是梦非子最怕的结局。 

  　　赫连天道的声音使梦非子一震，在绝望中似升起了一线的生机，但这并没有能救下梦非子，还是因为林峰的刀。 



  第十章　虚空刀气 

  　　像是从虚空中突然蹿出来，对赫连天道的低喝并没有太大的反应，而且更快，所以梦非子只有死路一条。 

  　　梦非子的剑在“当”的一声暴响之时，断在林峰的刀下。 

  　　林峰的身形迅速翻腾开，避过赫连天道的那两指，不是很轻松，有些狼狈，但却总算是避了开，他不必再看梦非子，也无须再看，因为他相信自己的刀。那只会有一种结局——死！ 


  　　赫连天道的身形停下了，他看见了梦非子额前的那一道短短的红痕，是血痕，几点细碎的血珠在额前结成一排细密的红线。 

  　　梦非子死了，真的死了。死在林峰的刀下，剑被斩成了两截，仍被林峰的刀气割开了，眉心至额中的那条死痕，没有人不知道这是没有救治可能的，但梦非子却仍站着，双眼的瞳孔已经放得很大了，眼睛也很大，但这一切都没有用，因为没有生命。 


  　　所有的人都呆愣愣地半句话都不讲，像是不明白到底发生了什么事情。 

  　　默默地，都立成了一尊尊石像真有些与这空幽的山谷相应的韵味。 

  　　山风吹过，所有人的衣衫微微地掀动了一下衣角，再有微微的喘息传过来。 

  　　林峰的喘息最粗，因为他渐渐地弯了下去，以刀拄地，便若野牛一般发出粗喘，满脸露出痛苦之色，双目中竟似要喷出火来，泪水狂涌如雨。 

  　　最先动的是花雅兰，很急切，很关怀地惊问道：“阿峰，怎么会这样，哪里受伤？”说着便伸出玉掌搭于林峰的命门穴上，输入一股阴柔的功力，接着便是墨怪笑的手，同时输入一道浑厚的功力。 


  　　他们都以为林峰是受了梦非子的重伤，也并不感到奇怪，因为梦非子陪的是一条命，以一个道教第三高手的命换了一个年轻人的伤，绝对正常，其实梦非子也绝不会低于天应，只是十八年未出江湖。使江湖中人良自然地便将他排在第三位。 


  　　林峰一声惨嚎，“哇”地一声狂喷出一口灿烂的血水。 

  　　花雅兰和墨怪笑骇然地收回手，他们清楚地感应到林峰体内蜂拥的那股怪异的气，一激下，两人的竟被弹开，而林峰也喷了一口血血色怪异无比，任何人都知道是一种奇异的毒血，比山野中那种五色蘑菇，更鲜艳灿烂。 


  　　所有的人都以奇怪的眼神望着林峰，因为他们很难想象林峰为何会中如此剧毒而不死。 

  　　林峰望了望心神大乱的花雅兰一眼，苦涩地一笑道：“我控制不了体内的魔毒了。” 

  　　“啊！”花雅兰有些花容失色地惊呼，而墨怪笑和众人都一脸愕然，不明所以。 

  　　林峰颤巍巍地从怀中掏出一个小铁盒。交给花雅兰，有些虚弱地道：“快以最长的金针插我中枢穴三分二，绝不能有半点偏差。” 

  　　花雅兰一愣，迅速打开小铁盒，一眼便见到三口粗细长短不一的软体金针，取出一根最长的插入中枢穴中，取穴力道和方位准确异常，让林峰缓缓地嘘了一口气。 

  　　“再以最粗的一根，插入我风府一分二，”林峰又低呼道。 

  　　花雅兰素手一挥软体金河飞速射入林峰风府穴一分二。 

  　　林峰的脸色渐缓，汗水也不再狂冒，但仍然有些虚弱地道：“最后一针便在神门穴上深入两分五吧。” 

  　　花雅兰毫不犹豫地照办，然后惊疑地望着林峰。 

  　　林峰这才缓过气来，微微一笑道：“现在没事了，只是几支小针有些不便，却极为舒爽。” 

  　　“这，这三大要穴可是可以制人于死命的？”墨怪笑惊疑地道林峰拄刀立起，淡淡一笑道：“正因为这是死穴。才会让我死而复生” 

  　　赫连天道望了望地上那口灿烂的血，又望了望林峰，眼中明显地充满了怒意。 

  　　林峰缓步走到赫连天道面前，装作一副深表歉意的样子道：“右护法，林峰实不是无心的，我曾经说过，最好不能是高手与我对招，否则到了最后我会控制不了自己，刚才因为他激起了我体内的魔毒，使我根本就无法控制自己不杀人，是以没能听右护法的吩咐，是林峰的不对，右护法罚林峰吧。” 


  　　赫连天道正要开口，花雅兰忙抢上一步与林峰并肩而立，冷冷地道：“林副总管曾经事先提醒过，而且也公平比斗杀了他，何况又是身不由己，何罪之有。”话是扭头对林峰所说，可其实是对赫连天道所讲。 


  　　墨怪笑也忙应和道：“不错，公平比斗难免死伤，若再去为一个死人去惩罚一个无罪的人的确也说不过去，我看护法便算了吧。” 

  　　赫连天道脸色微变，望了望并排的三人一眼，旋又转为假笑道：“哪里，我只不过是关心阿峰的身体而己，看你们紧张成这个样子，阿峰乃是本教中最年青有为的人才，我又怎么舍得惩罚他呢？否则教主也会怪罪于我的。” 


  　　林峰心头暗骂：老奸巨猾，口蜜腹剑，不过仍装作异常感激的样子道：“谢谢右护法的关心和爱护，我怎能算得上最年青有为呢？至少还有圣姑，柳堂主就比我更年青有为了！” 


  　　“阿峰太谦虚了，好，今日的事就让他过去，台下可有仍不服气阿峰任副总管的人？” 

  　　赫连天道温和地拍拍林峰的肩膀，向众弟子群中诸人扬声道一阵山风过后，众人感到一丝凉意，梦非子的尸体也随着这一阵风缓缓地倒了下去，发出“砰‘地一声闷响，可怜苦苦面壁十数年，一出江湖，未来得及展开身手，便死于”魔星“之手。 


  　　“抬去处理了！”墨怪笑低喝道。 

  　　从弟子群中立刻走出两名弟子，抬走了梦非子的尸体，另有两名弟子将地上的残剑断鞘收捡好。 

  　　林峰则傲然地扫视弟子群中所有人。 

  　　没有人吱声，谁都不想拿自己的生命开玩笑，谁都在为林峰的身手惊骇，也许林峰此时自己也受了重伤，但却是圣姑的红人，谁想得罪圣姑，那定是自寻死路，不过却几乎所有的弟子都慑于林峰的威势，一颗心更对圣姑忠心不已，没有人会看不出林峰与圣姑联手的局势。他们见过右护法出手的机会不多，有的甚至没有，不过却没有多少人会想象比林峰武功更好会是什么样子，何况林峰只是用普通兵器，而神剑、宝刀仍在一旁，如果是用神剑、宝刀又会是怎样的一种情景呢？没有人知道。也没有人敢想象。 


  　　所以所有的天妖教弟子竟在同时高喊道：“副总管神功超群，气势盖天，勇猛无匹，我们愿意听林副总管差遣！” 

  　　林峰一愕，愣愣地望着众人，竟说不出话来。 

  　　花雅兰关心地问道：“你怎么了，阿峰，不高兴吗？”神色间有些疑惑却又有万分的欣喜。 

  　　林峰苦涩地一笑道：“我不知道他们怎么会如此整齐，用同样的形容来这样夸赞我，这似乎是受了专门训练的一般。” 

  　　花雅兰一听，不由得一声娇笑道：“原来是为了这个，这是柳师兄最喜欢的词，每次他都喜欢弟子们如此称呼他。” 

  　　林峰眉头一皱，心中暗暗鄙视，听起来都肉麻得很，还如何能这样训练弟子这般呼喊，不由高声道：“弟兄们，既然大家如此信任我，我很高兴，也希望大家今后能踏踏实实地配合我的工作，相信在大家齐心协力。在教主、圣姑两位护法和几位圣者的支持下，本教发展前途定是不可限量，但我却不喜欢你们那些狗屁赞美称颂的话，公道自在人心，并不是用嘴喊出来的，今后只看一个人的表现和功绩，而不是听你喊得好坏，今日我在此说，不得再以虚无的赞美称颂加之于我身，否则以教规相待。” 


  　　众人立刻一阵惊愕，不想林峰竟会说出如此一番道理，不过众人心中更是佩服，连花雅兰都欢喜得俏面泛红。 

  　　赫连天道也不禁露出一丝假笑，同时心中也想到了柳良明。 

  　　花雅兰优雅地踱到林峰的身前，斜斜地扫视了众人一眼，温和而有力地道：“今日我来总坛上是要让大家与副总管见面，以配合日后的工作，此刻我目的已经达到，除本教圣使留下之外，其他的弟子可以自行去。” 


  　　“这柄剑和刀是哪位兄弟的请上前来领去！”林峰扬了扬手中的刀和剑温和地道。 

  　　立刻走过两名精壮剽悍的弟子，上前恭恭敬敬地向花雅兰、林峰诸人行了个礼，然后才低头恭敬地道：“属下的刀因为副总管而沾了光，属下深感荣幸，定以此刀为动力向副总管好好学习。” 


  　　“属下岳宗，能得副总管用上的剑，足让我一生无憾，只要能握剑在手，定会记起副总管的神威，日后练功绝不敢疏懒。” 

  　　林峰望了望二人一脸至诚之色，淡然一笑，还剑和刀于二人之手，微微道：“很好，只要你们苦练，绝对会有成就，这个世上是很公平的，一分耕耘一分收获。” 

  　　“好个一分耕耘一分收获！”赫连天道笑赞道。 

  　　林峰淡淡一笑道：“先哲之词，本就是含至深哲理，何敢劳护法称赞！”旋又转头对剑手道：“你的剑鞘被毁，你便将梦非子的剑鞘拿去做个补偿吧。” 

  　　“谢谢副总管！”那人兴冲冲地捡起梦非子的剑鞘，当然，二人还各捡起一片裂开了的剑鞘，欢欣地退入撤走的弟子群中。 

  　　林峰笑望了花雅兰一眼，又转头望了望赫连天道，恭敬地问道：“圣姑和右护法现在有何安排，林峰听命而动。” 

  　　花雅兰望了望赫连天道一眼，露出一个迷人的笑脸道：“赫连伯伯没有其它安排的话，我想让阿峰去藏书洞，了解本教的历史和体系不知赫连伯伯意下如何？” 

  　　赫连天道望了望花雅兰和林峰的眸子后，干笑一声道：“既然是雅兰早有安排，便照雅兰的去做吧。” 

  　　花雅兰似是感激地一笑，旋又转头对墨怪笑平和地道：“墨叔叔带阿峰去藏书洞好吗？” 

  　　墨怪笑一愣，旋又“哈哈……”大笑起来，稍顿后拍柏林峰的肩膀，欢声道：这是我求之不得的事，有何不肯之理，为阿峰办点小事，心中也欢快一些“ 

  　　“谢谢圣者看得起，林峰感激不已。”林峰真诚地道。 

  　　“墨叔叔。雅兰不希望在这几天之中有任何人打扰阿峰的读书，包括我在内，不知墨叔叔可明白我的意思？”花雅兰淡淡而是坚决地道。 

  　　林峰和墨怪笑等人都一阵惊愕，但瞬即便明白雅兰的意思，墨怪笑洪声保证道：“绝对不会有打扰阿峰的读书，我会为阿峰当几天看门之人，相信圣姑应该放心得下” 


  　　“这怎么行呢？”林峰有些惶急地道。 

  　　花雅兰却欣慰地一笑道：“既然如此，雅兰便可以放心了”旋又转头对赫连天道道：“赫连伯伯定赞成阿峰先了解本教内务后再管本教对吗？” 

  　　赫连天道心头暗骂，但仍不得不装出一副大度的样子道：“这是再好也没有的。” 

  　　林峰也是一副感激不尽的样子道：“林峰明白圣姑和护法的一片苦心，我绝不会辜负你们的期望，定以最短的时间读完有关的资料。” 

  　　“那倒不必很长时间，五六天，我会来为你启门的。”花雅兰淡然一笑道。 

  　　“那好吧，我就当五天的护门人，谁若想进门，便先要通过我。”墨怪笑欣然道。 

  　　“素凤，副总管的食宿便由你全权负责啦！”花雅兰缓步向洞中走去，轻柔地道。 

  　　众人也就在她身后向洞中行去。 

  　　石素凤恭敬地答应后，又望向林峰，却正看到林峰望向她那似笑非笑的眼神，不禁俏脸霎时升起两朵红云。 

  　　墨怪笑一看却爆出一阵长笑，拍拍林峰的肩道：“那我们先走吧，先把你监禁五日，然后再处理你。” 

  　　林峰和众人先是一愕，旋即禁不住笑了起来林峰转身向花雅兰深情地望了一眼，使花雅兰禁不住一阵轻颤，眼中也注满了与温柔交缠的不能让人读懂的神情。 

  　　“圣姑、护法和各位圣使，林峰便先行告退了，五日后再见”林峰沉声道，然后一个潇洒地转身，随在墨怪笑的身后行去。一串沉重的脚步声敲破了厅中的宁静。 

  　　“西夏使臣到！”一声高呼传入大厅，随后一相貌粗豪的年轻人大踏步地走入厅中，身后跟着一名略带文雅之气的大汉和两名喇嘛。 

  　　“哈哈，能得西夏贵宾入我府真是荣幸之至。”一名壮硕的青年人立身而起笑道“哪里的话，能将作李大人邀真是拓跋壮夏之幸，闻说先生奉旨重修《营造法式》，却仍抽出时间留给壮夏一睹先生风采，真是叫壮夏深感此行不虚呀。”那相貌粗豪的青年爽朗地用生硬的汉语道。 


  　　那中年人一怔，立刻欢快地笑道：“拓跋王子果然是叫人心服，怪不得梁太后会如此信任王子啦，今日我李诫能得见王子风采，才叫荣幸，快快请坐” 

  　　“李大人唤壮夏来，不知所为何事？”拓跋壮夏坐下疑问道。 

  　　李诫也缓缓坐下来，淡然地扫视了立于拓跋壮夏身后的大汉和两名喇嘛一眼，微笑道：“今日请王子来此，实是代人而求。” 

  　　拓跋壮夏一愣，惊疑地向四周望了一眼。立刻呆住了，有些不敢相信自己的眼睛。 

  　　连两名喇嘛也为之呆了一呆，那大汉更是双目之中神光精射。 

  　　“王子好，今日请王子之事，实是雅兰所托，有事相询而已。”一声轻越如管歌般让人迷醉的声音，回肠荡气地在空气中激荡。 

  　　“这……这位是……？”拓跋壮夏望着从深幔中走出来那让人心神俱醉的美女，声音变得更为结巴，本来就有些生硬的汉语，此刻意完全词不达意。 

  　　“扑哧！”那美少女露出轻笑，有说不出的优雅和风情，自然而然流露出来的温柔和娇憨，使得几人眼晴都有些发直，而两名喇嘛低眉垂首，根本不敢正视那艳丽无论的俏脸。 


  　　李诫似乎很欣赏这种气氛，轻笑道：“她乃威武郡王府雅兰郡主。” 

  　　“啊——！雅兰郡主！”拓跋壮夏一声惊呼。 

  　　“威武郡王府”，天下无人不知，太平兴国九年，太祖追封石守信为威武郡王，建威武郡王府，而在康定元年，公元一零四零年，西夏攻延州，在三川口之战时，威武郡王石守信之孙，石元孙战败被俘，后放还，且又是国戚之家，威武郡王府主人石保吉（石守信之子） 


  　　娶太祖之女延庆公主，曾任武宁军节度使兼同平章事，后改为镇安军节度使以使相就镇，后人虽无前人之辉煌，但其威名百年不损，无论是当年皇上还是什么王公大臣都要给上几分面子，而此女竟是威武郡王府的雅兰郡主，在朝中，早就听说过雅兰郡主的艳名，却不想相见之后，竟会有如此之震撼力。 


  　　雅兰郡主正是花雅兰，在林峰入藏书洞之后的第三天她便到了开封，并在未到之时以飞鸽传书，给正在修订《营造法式》的李诫，请他代约拓跋壮夏。 

  　　李诫乃建筑大臣，当朝红人，曾主持完成了不少宫廷和官府的建筑工程，如五邸、龙德宫、棣华宅、朱雀门、九成殿、太庙、钦慈太后佛寺、辟雍、尚书省、开封府、班直诺军营房等，建筑工程之突出当朝无人能比，官阶屡升，从承务郎、承奉郎一直到右朝议大夫、中散大夫，共升迁十六级，这之中威武郡王府当然也出过力，因此花雅兰传书后，他便立刻与拓跋壮夏联系。 


  　　花雅兰很大方，却总不失那种雍容之气，一举一动都是那般自然、轻盈、温和，每一动作都有让人赏心悦目之效果。 

  　　拓跋壮夏不禁暗忖：怪不得人人都向往中原，说中原乃是天下灵秀所聚之地，在我国哪能见到如此美丽的女子，一个春妃已够让人心醉，此刻又多了一个雅兰郡主，那些将士想侵入中原也并非无因，想着不禁一声叹息。 
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
