import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/武圣门第02卷.md","filePath":"google/龙人21部/武圣门第02卷.md"}'),r={name:"google/龙人21部/武圣门第02卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第二卷 

  第一章　骇世惊俗 

  　　姜古庄听出是少林掌门方丈悟性大师的声音，血刀一收，牵着上官痴昂然而入。 

  　　接着听到孙铸的声音喝道： 

  　　“将火把点燃！” 

  　　跟着，几名华山弟子打起火折，将四壁的火把及正殿的高烛点燃。 

  　　霎时间，灯火通明，大厅里明朗如日照，给人一种刺眼的感觉。 

  　　大厅里的桌椅凌乱，遍地残瓦木屑。约有七人全都手拿兵刃站在大厅的前台，显然是提防大敌入侵。 

  　　姜古庄这才想起刚才上山时，四周一片死寂，寂静得有点不自然。 

  　　回头向上官痴看了一眼，上官痴若无其事，自顾自地打量大厅里的一切。 

  　　孙铸和少林寺掌门方丈悟性大师、武当的冲虚道长、青城派掌门木知子、崆峒派掌门人许冠杰、恒山派掌门人仪万师太……等九大掌门人站在前排，其他的人，姜古庄一个也不认识。 


  　　这些人个个衣冠不整，血迹斑斑，形状狼狈，面上露出疲惫之相。 

  　　其中还有两个缺胳膊少腿的。 

  　　大厅后面的偏殿上或坐或卧，摆满了尸体，少说也有一百多具，分不清是“武圣门”的还是群豪的。 

  　　整个大厅充满着一种血腥味。 

  　　姜古庄感到一阵心寒，那“武圣门”的魔头怎么这般厉害，想起他们当年残杀自己的父母，心中激起满腔仇恨。 

  　　火把点燃，将大厅照得如同白昼，众人看清不速之客竟是两位少年。 

  　　那少年气宇轩昂，满脸傲然与冷漠，眉宇之间透过一股杀气，双唇紧抿，有棱有角的脸上如一尊石雕。 

  　　那少女豆冠年华，柳眉杏目，俏脸含春，皮肤白嫩，像是一个画中丽人，可是脸上的表情又与年龄不符，满脸童真，睁着眼睛，看看这个，又看看那个，大是好奇。 


  　　这两个少年，一个看起来太过成熟，一个看起来又太幼稚。 

  　　大厅里一片惊异，群豪个个目光炯炯，齐盯在两人身上。想不通在这非常时期，怎么突然来了两个少年。 

  　　孙铸冷电般的目光注视着姜古庄，冷声道： 

  　　“你自称是姜古庄，可是四天前同刘孝迈大侠一起来的那个姜古庄。” 

  　　姜古庄心想：原来我在地下石窟只住了四天，但令他吃惊的是孙铸对刘叔称呼的改变。 

  　　四天前，孙铸口口声声说刘叔为大魔头，怎么突然声称刘孝迈大侠？ 

  　　见对方口气改变，尊称刘叔，也就口气一软，说道： 

  　　“正是在下。” 

  　　大厅上的人顿时你看我，我看你，大眼瞪小眼，莫名其妙。 

  　　孙铸哈哈一笑道： 

  　　“真人面前不说假话，想不到少侠竟敢当面撒谎！” 

  　　姜古庄心里奇怪，我本就是姜古庄，又何必撒谎，朗声说道： 

  　　“真是好笑，我站是一个姜古庄，坐是一个姜古庄，对自己的身世姓名还用得撒谎吗？” 

  　　虽然姜古庄容貌已是面目全非，再不是以前口歪鼻斜，满脸溃烂的脸，但说话的神情举止没变。 

  　　群豪都诧异不已，很是迟疑。虽然和姜古庄只有一面之缘，但这神情大家都记得，心想：没错，别人伪装也不会伪装得这么像。 

  　　再细看他眉目之间，脸上轮廓没变，悟性大师说道： 

  　　“少施主，你说是姜少侠，但他中了‘摧心掌’面目全非，而且按算已是离开人世了。我们正为没援手施救，而好生内疚！” 

  　　姜古庄这才想起事情的原委，情不自禁伸手一摸脸，正要解释，忽听一旁的上官痴接口说道： 

  　　“这有什么奇怪的，是我师父给庄哥哥治好了……” 

  　　姜古庄没想到痴儿这般嘴快，连忙对她瞪了一眼。 

  　　上官痴立刻知道自己又说错话了，赶快闭嘴不语，吐了吐粉红的舌头，朝着姜古庄惶恐地望了一眼。 

  　　众人忽然听到少女的声音像是燕啼声，说不出的好听，所说的话更是令他们大吃一惊。 

  　　要知道，那“摧心掌”的毒，要耗九大门派的内功合力才能逼了来。世上谁还有这般盖世神功，一人就能抵九人的功力？但“绝命魔尊”和“夺命神尼”能办到。 

  　　孙铸立即对上官痴喝道： 

  　　“谁是你师父？” 

  　　上官痴嘟着嘴说道： 

  　　“我不告诉你。” 

  　　说着又望了一眼姜古庄。 

  　　孙铸见她天真烂漫，便道： 

  　　“你不告诉我，我也知道，‘夺命神尼’程逸雪就是你师父。” 

  　　像一代宗师孙铸学着小孩子说话，听起来有些不伦不类，更有些滑稽可笑。 

  　　惟有上官痴不感到好笑，神色大是愕然，就像一个做错事的孩子被抓住把柄，做出一个惊讶的表情道： 

  　　“你怎么知……” 

  　　忽觉姜古庄一捏她的手，连忙缩回话音，紧张地道： 

  　　“她不是我师父！” 

  　　大厅上的人，随便哪一个都有几十年阅历，上官痴虽然没有明说出来，但她脸上毫不掩饰的表情以及那再明白不过的话，怎么能骗过他们。 

  　　孙铸冷笑一声，说道： 

  　　“嘿嘿，‘夺命神尼’那老魔头果然没死，还收了一个徒弟。” 

  　　手一挥，喝道： 

  　　“给我抓起来！” 

  　　人群中马上有五名华山剑客越众而出，挥剑将姜古庄和上官痴围在核心。 

  　　上官痴对五人视而不见，根本没放在眼里，只是大为生气，秀眉一扬，叱喝道： 

  　　“你骂谁来着，我看你才是个老魔头，你才死了！　” 

  　　在上官痴的心目中，“夺命神尼”犹如她的母亲，两人在一起朝夕相处，生活十六年，谁对“夺命神尼”不敬，谁就得跟她过不去，管你是天皇老子。 

  　　心里有气，身形一起，众人觉得眼前人影一闪，“啪”的一声脆响，孙铸的脸上已结结实实地受了一巴掌。 

  　　孙铸乃华山派的掌门人，中原武林的一代宗师人物，威望极高，何时受过这般戏谑，又惊又怒，清瘦的脸上已没有一点血色。 

  　　上官痴的身法太是快捷，且出手诡秘，再说众人也没想到她话还没说完，就猝然出手，说打就打。 

  　　站在孙铸身边的八大掌门没有一点思想准备，眼睁睁地看着上官痴打孙铸一巴掌。 

  　　等众人醒悟过来时，上官痴已红影一晃，飘回到姜古庄身边。 

  　　五大华山剑客见掌门人被打，大扫面子，没等上官痴站稳，就五剑齐出，从侧面向上官痴刺去。 

  　　姜古庄大喝一声： 

  　　“慢！” 

  　　这一声大喝，运起了他体内真气，众人只觉得如千地一声惊雷。 

  　　连屋顶上的瓦片被震掉了下来，墙上的火把被声波震中忽明忽暗。 

  　　五位华山剑客只感气血上涌，差点把持不住，剑刺到中途，不由得一齐停下手来，凝然不动。 

  　　“你们五人围攻一个弱少女，难道不觉得羞吗？” 

  　　其中一人个怯怯道： 

  　　“她是个妖女！” 

  　　姜古庄仰天大笑道： 

  　　“可笑，可笑。一个天真烂漫、不懂世事的姑娘竟是一个妖女？依你之见，这世上谁才是淑女？” 

  　　大厅里哪个不是识货的人。单从上官痴的出手和姜古庄的一声怒喝，就已然明白了，这两个少年的武功和内力，都达到惊世骇俗的地步。任何一人能胜得了他，看来已是难事。 


  　　孙铸的脸色极是难看，阴晴不定，当着这些武林同门的面前，威严扫地，心里有一种说不出的滋味。 

  　　但头脑中马上有一个新的想法，他几乎为这新的想法喜不自胜，禁不住脸上露出一丝诡秘的笑容。 

  　　少林寺主持方丈低头双手合十，说道： 

  　　“阿弥陀佛，姜少侠，你已经误入歧途，非但不思悔改，反而还咄咄逼人。” 

  　　说实在的，姜古庄对悟性大师和冲虚道长还有些好感，没想到悟性大师也说出这番话来，当下怔怔不语。 

  　　“姜少侠，你对得起你手里的那把血光宝刀吗？要知道你父亲‘神州刀尊’姜刀风一生英名侠义，豪气干云，用血刀不知杀了多少作恶多端的魔头，深得我辈中人钦佩。没想到你却和天下最大的魔头‘夺命神尼’的传人在一起，真是罪过，罪过！” 


  　　姜古庄剑眉一扬，正准备反驳，悟性大师挥手制止他，接着说道： 

  　　“我知道你受过女魇头的恩惠，但自古黑白两道水火不容，大丈夫应该恩怨分明，以大局为重。苦海无边，回头是岸。老衲劝姜少侠还是将那女魔头的秘密说出来，然后我们一起杀了女魔头，以绝江湖隐患！” 


  　　上官痴紧张地看着姜古庄，心里十分不安，急叫道： 

  　　“和尚，你……” 

  　　姜古庄一拉她的手，打断上官痴说话，说道： 

  　　“大师所说，恕我姜古庄难以从命。我已发过誓不对任何人讲，更何况我姜古庄还没做出什么丧尽天良的事。” 

  　　悟性大师摇头叹息道： 

  　　“善哉！善哉！既然姜少侠如此执迷不悟，就不要怪老衲了。” 

  　　“了”字刚一说完，一股劲风向上官痴扑来。 

  　　姜古庄只觉黄影一闪，悟性大师肥大的身躯如一只大雕冲了过来，一招少林大力擒拿手直扣上官痴的脉门。 

  　　姜古庄大惊，连忙猱身而上，单掌直劈悟性大师的面门。 

  　　悟性大师左手一挡，右手还是向上官痴抓去。 

  　　姜古庄大喝一声，身子左转，一招“龙飞凤舞”疾如流星，左手上撩，挡住悟性大师的右手，右手撤回，画了一大圆弧，弯击悟性大师的腰肋。 

  　　悟性大师大是惊异，“咦”了一声，只得缩回手倒退一步，双掌平推，姜古庄只得以双掌接应。 

  　　“砰”的一声大响，两人同时后退三步。 

  　　姜古庄只感到自己气血上涌，晃了两晃，才稳住身形，悟性大师更是骇异，伸手指着姜古庄道： 

  　　“你……你……” 

  　　跟着“哇”的吐出一口鲜血。 

  　　群豪无不相顾失色。要知道少林、武当乃武林泰山北斗，地位之崇高是众所周知的。没想到一代武学大师拼内力时却输给个后生，而且是一招之间就见胜负。 

  　　在场几位掌门人都是武学的大宗师，谁都看出姜古庄的武学和内功已臻绝顶。 

  　　姜古庄也深感过意不去，因为他知道，悟性大师爱惜自己而未施全力，走上前去深深一揖道： 

  　　“大师，即使‘夺命神尼’罪恶深重，但痴儿是无辜的，你怎能一棍子将人打死……” 

  　　悟性大师闭目运了一下气，凄然说道： 

  　　“姜少侠，你刚才施展出来的，是不是‘绝命魔尊’的‘龙行八式’？” 

  　　姜古庄躬身道： 

  　　“得罪你了。” 

  　　悟性大师仰天长叹道： 

  　　“佩服，佩服。‘绝命魔尊’能创出这么至刚至纯的掌法，而且刚正威猛，不走一丝旁门，看来他已达到由魔入佛的最高境界。佛祖日：佛即魔，魔即佛。只不过因果转换，世人难知罢了！” 


  　　众人听得莫名其妙，一头雾水，悟性大师接着说： 

  　　“姜少侠，你得此奇遇乃是天意，但……唉，不说了，但姜少侠必须记住，今后武林的安危皆看少侠的造化了！” 

  　　“谢谢大师指教。” 

  　　停了一会儿，姜古庄正准备想询问刘叔的情况——只要得到刘叔的下落，就和痴儿赶快溜开这个是非之地，忽然听到孙铸上前说道： 

  　　“姜少侠已学得‘绝命魔尊’的绝世武学，可喜可贺。” 

  　　姜古庄讨厌他，对他的话未置可否，也不作答。 

  　　“不过我想这是一场误会。目前‘武圣门’杀戳武林，江湖中人人人自危。眼下我们要紧的是抛却陈见，同仇敌忾，以大局为重，共同摧毁‘武圣门’的阴谋。” 

  　　这番话说得入情入理，群豪都点头称是。 

  　　孙铸继续说道： 

  　　“虽说‘绝命魔尊’和‘夺命神尼’以前作恶不少，但都已退出江湖。还是悟性大师说得好，魔即佛，佛即魔。我相信姜少侠只是年幼无知，一时糊涂，但毕竟是姜大侠的后人，我想他一定会明辨是非，弃恶从善。更何况刘孝迈大侠也为他做出了榜样。” 


  　　“我刘叔他……” 

  　　心中骤然升起一种不祥之感。 

  　　孙铸惨然一笑道： 

  　　“将刘孝迈大侠的遗体抬出来！” 

  　　姜古庄闻言，脸色大变，身子晃了几晃，几欲昏倒，上官痴连忙上前扶住他。 

  　　马上两名华山弟子抬着一具直挺挺的尸体，放在姜古庄的面前。 

  　　姜古庄身体摇晃，步子踉跄奔至尸体之前，抱住尸体。 

  　　果然是刘叔！尸身已冷多时，一片冰凉。 

  　　无限辛酸涌上心头，姜古庄不由得放声大哭。 

  　　姜古庄像一头怒狮，双眼血红，大声嚎叫道： 

  　　“是谁？是谁杀了我刘叔叔！” 

  　　满腔悲愤，已使姜古庄失去了理智，抽出血刀，威风凛凛地逼视着众人。 

  　　众人被他声势所震，都退后一步，空气中顿时注满杀机。 

  　　双方紧张的对峙着，没有谁敢丝毫大意。 

  　　忽听孙铸说道： 

  　　“姜少侠，不要误会。我们都错怪了刘孝迈大侠，以为他是黑道枭雄人物，所以……没想到，他去而复返，力杀‘武圣门’的魔头，为我们正道解除危机，但不幸被‘武圣门’暗算。我们一定会为刘孝迈大侠厚葬，并商定一齐攻打‘武圣门’，将‘武圣门’的魔头一网打尽，以慰刘孝迈大侠和已死去武林同道的在天之灵。” 


  　　姜古庄咬牙切齿道： 

  　　“又是‘武圣门’！我姜古庄此仇不报，誓不为人！” 

  　　孙铸心里窃喜，说道：　　。 

  　　“姜少侠，君子报仇，十年不晚。不如我们抛却前嫌，坐下来从长计议！” 

  　　接着又道： 

  　　“姜少侠的事就是我们的事。‘武圣门’是武林的公敌，我们这次武林大会就是号召天下武林中人携起手来，斩妖杀魔！” 



  第二章　龙行八式 

  　　孙铸说得慷慨激昂，姜古庄听得心里一阵感动，一收泪，说道：“谢谢前辈的好意。”但心里恨不得马上手刃“武圣门”的人。这样的事，怎容得从长计议？他正准备说话，孙铸已道： 


  　　“我们九大门派，一向被武林中人视为顶梁支柱，没想到在这次武林大会上，几乎被‘武圣门’一网打尽，还有何颜面见天下武林中人！所以我们倒是极愿‘武圣门’二度入侵，好拼过你死我活。” 


  　　姜古庄心想：“武圣门”已大胜而归，怎会还二次入侵，这不叫守株待兔吗？ 

  　　当下抱起刘孝迈的尸体，一拉上官痴的手说道： 

  　　“各位前辈保重，请恕晚辈告辞了。” 

  　　众人没想到姜古庄临阵脱逃，大显轻蔑之色。只有孙铸笑道： 

  　　“既然姜少侠报仇心急，我们也不强留，不过得处处留意才是。” 

  　　众人见孙铸这样说，才松了一口气。 

  　　姜古庄心里大为感动，鞠了一躬道： 

  　　“多谢孙老前辈！” 

  　　孙铸又道： 

  　　“那么我就送两位下山。” 

  　　说着和姜古庄，上官痴同时缓步走了出去。 

  　　此时已是三更时分，秋风过后，倍增凉意，只见紫金阁周围，俱是穿棱游走的人影，把守极是严密。 

  　　走出厅外，姜古庄回头说道： 

  　　“孙老前辈请留步！” 

  　　孙铸笑道： 

  　　“不要紧，我送姜少侠下山，顺便看看情形！” 

  　　姜古庄心想：这孙老前辈果真心思缜密，不愧为华山掌门人。 

  　　于是也不多说三人一路默默无语，转过一道山径，孙铸突然说道： 

  　　“姜少侠，我有一个问题想问问你？” 

  　　姜古庄愕然止步道： 

  　　“孙老前辈请问。” 

  　　孙铸面色凝重道： 

  　　“‘夺命神尼’替你治好‘摧心掌’，并传你‘龙行八式’还叫她的弟子陪你，我看……” 

  　　姜古庄吃了一惊，没想到孙铸会问这样的问题，一时没应答。 

  　　孙铸观察了一下姜古庄脸上的表情，接下来说道： 

  　　“我看她是不是有求于你？” 

  　　姜古庄点头道： 

  　　“不错！　不知孙老前辈怎么突然想到这个问题？” 

  　　孙铸不自然地笑了笑，干咳道： 

  　　“这个……咳……我只是想帮一下你。” 

  　　“你怎么帮我？” 

  　　孙铸没有正视姜古庄，看不清他脸上的表情，只是沉声说道： 

  　　“这个……我自然能帮你。我再问你，‘夺命神尼’是不是给了你半块羊皮？” 

  　　姜古庄差点惊叫出来，当时石洞里只有他和上官痴、“夺命神尼”三人，可孙铸说出的话，像亲眼看见一样。 

  　　但转而又想，孙老前辈足智多谋，那“绝命魔尊”的藏宝图，江湖上无人不知，无人不晓，因此孙老前辈就估计得到，遂呐呐地说道： 

  　　“这个……孙老前辈……” 

  　　孙铸忽然惨然一笑道： 

  　　“姜少侠还是对我孙某人怀有戒心，不肯相信我！” 

  　　“既然孙老前辈都已知道，何必还要问我？” 

  　　孙铸目光四处一转，压低声音道： 

  　　“那‘夺命神尼’是不是叫你去找另一半羊皮？” 

  　　说着目光紧紧的盯着姜古庄。 

  　　姜古庄心里一紧，心想：这孙老前辈怎么对这件事这么热衷？不由瞟了一眼孙铸，沉思不答。 

  　　孙铸又向四周打量一番，声音压得更低，说道： 

  　　“这确是一件秘事。百余年来，武林群雄无不处心积虑，搜寻‘绝命魔尊’欧阳石的藏宝图，但谁也不知道，另外半块羊皮早在我华山派手里。” 

  　　最后一句话，孙铸几乎是附在姜古庄的耳朵上说的。 

  　　姜古庄只道浩瀚江湖，不知何年何月才能寻找另外半块羊皮，心里甚是苦恼，一点头绪也没有。没想到踏破铁鞋无觅处，得来全不费功夫。 

  　　他简直不相信自己的耳朵，结结巴巴地说道： 

  　　“您说的……可……可是真的？” 

  　　孙铸注视着姜古庄脸上的表情，心里有底儿了，笑道： 

  　　“当然！” 

  　　姜古庄虽然总感觉到有点什么不大对头，但心头还是一阵狂喜，不管怎样说，另外半块羊皮总算有了下落。 

  　　忽听孙铸，长叹一声，沉声道： 

  　　“虽说那半块羊皮在四十年前流入本帮之手，但……” 

  　　姜古庄和上官痴都急于听到下文，两人不由热切地望着孙铸。 

  　　孙铸诡秘地说道： 

  　　“但除我和上代几位掌门之外，并无他人知晓。四十年来，另外半块不知流失何处。原以为必是随‘夺命神尼’同时消失，不料‘夺命神尼’被囚禁百余年，竟然仍在人世！” 


  　　姜古庄和上官痴心里“怦怦”直跳，屏气听孙铸述说。 

  　　孙铸接着说道： 

  　　“我华山派为了找寻另半块羊皮，也曾派出许多弟子下山探访，都以不得其果，没想到天赐人愿，我现在以华山派掌门的身份，将半块羊皮交给姜少侠，以求物归原主。” 


  　　姜古庄听孙铸说话，如在梦中，没想到这般便宜。 

  　　“不过，另外半块羊皮现存于我华山派已归隐的掌门人肖源手里，我即刻修血书一封，求他将半块羊皮交付于你。” 

  　　说完，扯下一幅袍袖，咬破手指，疾疾书写起来。 

  　　姜古庄大喜过望，连忙深深一揖道： 

  　　“多谢孙老前辈成全！” 

  　　孙铸匆匆书就，交到姜古庄手里，说道： 

  　　“此事事关重大，姜少侠要格外慎重，不可告之外人，肖源师兄并不在华山，而是在距此百里之外的大樟山，肖源师兄性情孤僻，也可能不肯给你，但姜少侠一定要有耐性，是所谓精诚所至，金石为开。” 


  　　姜古庄转而一想：我和孙老前辈素不相识，甚至还有点看不惯他，他心里也知道，更何况痴儿又打了他一巴掌，他怎么这般热心？不由迟疑着说道： 

  　　“孙老前辈对在下这般知遇之恩，不知当如何感激，不过……” 

  　　孙铸听了姜古庄吞吞吐吐之言，哈哈一笑道： 

  　　“姜少侠是怀疑我孙某的诚意？” 

  　　经孙铸这么一说，姜古庄倒感觉到自己的不是，大生悔意，忙说道： 

  　　“不敢，不敢！” 

  　　孙铸一拂长须，微笑道： 

  　　“当然，我也有一件重要的事相托姜少侠！” 

  　　姜古庄连忙说道： 

  　　“请孙老前辈尽管吩咐。” 

  　　孙涛沉重地叹了一口气，低声说道： 

  　　“刘孝迈大侠说得不错，‘武圣门’的确有我九大门派的人！” 

  　　姜古庄惊问道： 

  　　“孙老前辈是怎么知道的？” 

  　　孙铸眼光望着远处，说道： 

  　　“‘武圣门’第一次入侵我武林大会，共有五十六人，但其中有五人武功最高，也就是‘武圣门’的‘五煞’，虽然他们都不敢以真面目杀人，但我看出‘五煞’中有一位竟是我二师兄谭剑锋。” 


  　　姜古庄没想到“武圣门”会派出那么多高手围攻武林大会。听孙老前辈的话意，姜古庄知道，华山派前任掌门肖源是他的大师兄，还有一个二师兄叫谭剑锋。 

  　　令人大惑不解的是，怎么大师兄掌门人不做，跑到距华山百里之外的大樟山隐居起来，而二师兄却又归于“武圣门”？实在是令人费解！ 

  　　可又不好问，他只得说道： 

  　　“孙老前辈也许认错人了。” 

  　　孙铸口气坚决地说道： 

  　　“不，不会的！我那二师兄烧成灰我也认得。只是有一件事老夫不明白……” 

  　　姜古庄知道孙老前辈所说的事，肯定与要托付自己的事很有关系，问道： 

  　　“什么事？” 

  　　孙铸双眉紧皱道： 

  　　“因为我那二师兄已经过世三十多年了！” 

  　　姜古庄呆了一呆，心想：别说你不明白，这样的事情叫谁也不明白。说道： 

  　　“这不可能吧。人死怎能复活，要么就是您老认错人了！” 

  　　孙铸摇摇头说道： 

  　　“人是不会看错的！我那二师兄，才华横溢，秉赋奇高，以我的眼光，我还从没发现有哪一个人能高出他。本门的任何绝技，只要他略一习练，无不立刻精熟，可以说是武林百年难遇的奇才……” 


  　　姜古庄虽然从未见过什么叫谭剑锋的人，但凭自己的记忆，想起十岁那年，家里惨遭横祸，所遭遇的“武圣门”　“五煞”，武功算得上是一等一的高手，可绝不像孙老前辈说的那般骇人。 


  　　再说自己从没听过一个人去这么称赞和欣赏另一个人，心里大是好奇，不知孙老前辈的二师兄是如何使他心折。 

  　　孙铸的眼里射出神往的光芒，继续说道： 

  　　“只可惜他……唉，误入歧途，犯了本门大戒，被在师兄肖源废去武功，囚于华山思过崖中。唉！我那大师兄也是……” 

  　　言下之意，竟是对大师兄的作法大为不满，明显偏向二师兄。 

  　　孙铸忽然声调一变说道： 

  　　“我那谭师兄不知是愧于犯了师门大戒，还是因为武功被废，立意寻死。唉！他性情也太高傲了。自被囚于思过崖之后，拒绝进食，不吃不喝。” 

  　　姜古庄禁不住插话道： 

  　　“那样不就会被活活饿死吗？” 

  　　孙铸长叹一声道： 

  　　“每次我送的饭，他都没吃，不知道我心里多难受，但师门门规极严，一年之后才发现他已经饿死。掌门便下令将他尸骨安葬，那时虽是衣履如新，但肉身却只乘下一副骷髅，还是我亲手将他安葬的！” 


  　　姜古庄听得心里发麻，心想：一个人拒绝进食，活活地将自己饿死是极难做到的，竟有这么死心眼的人。 

  　　孙铸微微停了停，又悲戚道： 

  　　“可师兄那入侵华山，像是不认得我，还向我刺了一剑，真是令我伤心！” 

  　　姜古庄更是听得心里发毛，孙铸说的话，怎么像一个丈夫对妻子所说，听起来不伦不类的。 

  　　孙铸没在乎姜古庄的表情，松了一口气，好像将积压在心里的话和别人畅谈出来，有一种舒服了不少的感觉。 

  　　沉默了一会儿，姜古庄只觉得孙铸不像在大厅上那么神色俱厉，脸色仿佛柔和了不少，充满一片温情，给人一种怪怪的感觉。 

  　　姜古庄连忙别过脸去，觉得看他的脸挺别扭的。 

  　　只听孙铸又道： 

  　　“姜少侠，我要你办的一件事就是麻烦你，将这一秘密禀明大师兄，看他……” 

  　　话题一转说道： 

  　　“他会查明此事的！” 

  　　“我一定会将此事告诉肖老前辈。” 

  　　孙铸郑重地说道： 

  　　“姜少侠一定要将这件事禀明大师兄，我在这里先谢你了。” 

  　　姜古庄原本以为，孙铸既然将另外半张羊皮，这样天大的秘密告诉他，一定会提出一个相对应的要求，所以心里一直惴惴不安，没想到他说了一大气，却提出了这么简单的要求。这太容易做到了，不就是带过话给肖老前辈吗？说道： 


  　　“孙老前辈太客气了，这只是举手之劳，那能让你说个‘谢’字。” 

  　　孙铸淡淡说道： 

  　　“还有，姜少侠，今晚之事最好不要对他人言及。” 

  　　“孙老前辈应该知道，我姜古庄不是一个多舌之人。” 

  　　孙铸满意地说道： 

  　　“但愿如此，那我就放心了。” 

  　　微微一顿，说道： 

  　　“姜少侠，你们二位前途多多珍重，我就再不远送了。” 

  　　说罢，不待姜古庄答话，身形跃起，一起一落之间，已消失在黑夜之中。 

  　　姜古庄托着刘孝迈的尸体，愣在那里独自出神。总觉得这一切怪怪的，那孙老前辈显然是故意送他和痴儿出来的，可他为什么要帮我呢？ 

  　　如果他不说，自己就得到处瞎闯，闯得头破血流，很难也不知道那半块羊皮在华山派的手中。 

  　　可他为什么要告诉我？姜古庄百思不得其解，微喟一声，说道： 

  　　“痴儿，咱们走吧！” 

  　　上官痴也有些困惑地说道： 

  　　“庄哥哥，我看那老头子，越看越不顺眼，总觉得他怪怪的。不过，这次算是帮了我俩一个大忙。哎，他说另半块羊皮在他师兄的手中，会是真的吗？” 

  　　姜古庄没想到上官痴也有这么样的感觉，居然晓得怀疑别人的话，笑道： 

  　　“我想在这一点上，他不会骗我俩的。不管是真是假，我俩去看看不就知道了？” 

  　　上官痴自是兴奋无比，与姜古庄双手相携，向山下飘然而去。 

  　　不一会儿就到了华山脚下，两人找了一个地形好的荒丘，姜古庄用血刀刨地，将刘孝迈的尸体埋下，并刻了一块石碑，上写道： 

  　　义父刘孝迈之墓 

  　　义子姜古庄敬立 

  　　坐在义父的坟前，回想义父的音容：在大荒山和父亲喝酒，豪爽大笑；自己和柔儿玩，只要柔儿耍滑头，总是责备柔儿，从来没责备自己半句；带自己走遍大江南北，种种艰辛，这个滋味，谁能体会…… 


  　　想着，想着，往事历历在目，不由得潸然泪下… 

  　　父母惨遭杀害，姜古庄并不感到特别孤单，即使是在死神紧紧跟随的日子，因为刘叔为他挡风遮雨，而今世上最后一个亲人都离开了自己。 

  　　姜古庄蓦地感到孤单。 

  　　上官痴在一边，心里也跟着难过，依偎着姜古庄，看着天上的星星…… 

  　　只有风儿在轻轻的吹。 

  　　蓦地，传来一阵刺耳的声音，两人同时一惊，站起身来。 

  　　一条黑影由头上电掣而过，飞向十丈余外，隐于一片丛林之中。 

  　　姜古庄凝神看去，但因那黑影太快捷，看不清究竟是人还是鬼？ 



  第三章　古林魅影 

  　　上官痴轻轻碰了他一下，说道： 

  　　“庄哥哥，不用担心，黑白二雕！” 

  　　说着面露喜色，撮口要吹口哨。 

  　　姜古庄连忙制止她，他虽不曾看清那条横空掠过的黑影，但直觉告诉他绝对不是黑白二雕。 

  　　那黑影稍纵即逝，消失在丛林之中，再无动静，看来已飞向远去。 

  　　上官痴眉毛一扬，说道： 

  　　“管他呢，是人我俩也不怕！” 

  　　“不是怕。不怕一万，只怕万一。明枪易躲，暗箭难防，还是小心为好！” 

  　　“还说不是怕，一句话说了三个‘怕’字！” 

  　　“你嘴巴越来越利，只怕再过两天，我就甘拜下风了。” 

  　　上官痴璨然一笑道： 

  　　“庄哥哥，我们走吧，只要你开心我就满足了。说实在刚才你那付样子，叫人好心疼。现在你一笑，我就感到天都开了一样。” 

  　　说着拉着姜古庄的手。 

  　　姜古庄跪在刘孝迈的坟头叩了三个头，和上官痴并肩走去。 

  　　回头望望，云遮雾罩的华山绝顶，一时感慨万千，想不到五日的时间，居然发生这么多事情。 

  　　说实在的，上官痴虽然不懂世事，但一颗纯洁天真的心，往往叫人感动。 

  　　姜古庄情不自禁拉着上官痴的手，往前走去。 

  　　这时天已四更了，距天亮还有一个时辰。两人走进一片松林，隐约可见松林前蜿蜒一条官道，两人忙向官道走去。 

  　　正当穿出松林之时，忽见前面人影一晃，一个身穿皂色长袍、精神矍烁的老者，六十余岁年纪，双目炯炯闪光，两边太阳穴高高鼓起，满面含笑地站在两人面前。 

  　　姜古庄立住身形，大为吃惊，凭自己的武功修为，居然不知道这老者来自何方。 

  　　这老者来得无声无息，恍若幽灵鬼魅，等两人觉察，已站在两人的面前。 

  　　上官痴奇道： 

  　　“你武功真高。” 

  　　老者微笑不语。 

  　　姜古庄微微呆了一呆，说道： 

  　　“老前辈为何要拦住我俩的去路！” 

  　　长袍老者笑道： 

  　　“是你俩拦住我的去路，还是我拦住你俩的去路？” 

  　　上官痴大感兴趣，说道： 

  　　“当然是你拦住我俩的去路。” 

  　　“你们两人并肩而行而我只一人，路只有这么宽，当然是你们俩人拦住我的去路。如果，我们真都是一人，问题就不存在了。” 

  　　上官痴连忙闪到姜古庄的身后，说道： 

  　　“现在我们不就谁也没有拦谁了吗？” 

  　　长袍老者见后笑得更欢，说道： 

  　　“那也未必，现在就看谁让谁的路。” 

  　　姜古庄答道： 

  　　“当然是晚辈先让。” 

  　　说着拉着上官痴的手从一边绕了过去。 

  　　不料刚走出数步，长袍老者双肩微晃，又轻飘飘地落在两人前面。 

  　　上官痴叫道： 

  　　“这次该是你拦住我俩的去路吧？” 

  　　“松林中路这么多，老夫高兴走哪一条就走哪一条，谁叫我们碰得这么巧，怎么说老夫拦你们。” 

  　　上官痴一时语塞，柳眉倒竖，娇喝道： 

  　　“什么老夫，老夫的，我看你是不讲理，故意欺侮我们！” 

  　　长袍老者仰天狂笑，那笑声特别震耳，在黑夜中传得很远，显示出他惊人的内力，笑罢，冷声说道： 

  　　“就算我老人家欺侮你们，又怎么样？” 

  　　姜古庄没想一个六七十岁的老人，脾气这么火爆，跟一个小姑娘较劲，简直不可思议。 

  　　上官痴一怒道： 

  　　“老头，你年纪虽大，我还怕你不成！” 

  　　长袍老者笑容一敛说道： 

  　　“那你就试试看！” 

  　　话未说完双手一扬，十指箕张，竟然向姜古庄上官痴两人当胸抓来。 

  　　姜古庄又惊又怒，右手反腕一扣，迎向长袍老者抓来的右手，左手斜击而出，向他肋下劈出。 

  　　上官痴退后一步，然后躬身，单掌向长袍老者左腕斩落，又顺势拍出一掌。 

  　　这几下动作迅如电光火石，仅在眨眼之间长袍老者忽然身形跃起，如一缕青烟绕到两人的后面，使两人劈出的掌力，竟然完全落空。 

  　　姜古庄和上官痴同时一惊，连忙身形电转，各自冉度劈出一掌。 

  　　这一来正好和长袍老者的双掌迎个正着，“砰”的一声，震得林中的枝叶簌簌坠落，枯叶飘落一地。 

  　　姜古庄只感到自己气血微微浮动，虽然他缺少对故的经验，但这比拼内力是实打实的，心头思忖：这老头的武功之高似在少林方丈悟性大师之上。 

  　　上官痴也试出对方是一个从未遇到的劲敌，一击之下已是没占倒便宜，娇喝一声，就准备纵身再战。 

  　　长袍老者赶忙叫道： 

  　　“两位少侠住手……” 

  　　目光一转，接着道： 

  　　“我已试出两位武功过人，是武林中少有的奇才，老夫认输了。就是要再打，也得把话说明再打不迟。免得素不相识，稀里糊涂的打一架，弄个两败俱伤，不是太不划算了。” 


  　　上官痴冷哼一声道： 

  　　“什么两败俱伤，你是坏人我要你死！” 

  　　说着又要欲扑而上，姜古庄一把拉住他，说道： 

  　　“痴儿，你忘记了你说的话？” 

  　　上官痴猛然刹住自己的身形，狠狠瞪了一眼长袍老者。 

  　　姜古庄有他的想法，心想这老头儿古里古怪的，明明出手就打，却把过错全推到别人身上，不知他葫芦里卖的什么药。 

  　　那长袍老者毫不在意，淡淡地说道： 

  　　“你们俩可是从华山下来的？” 

  　　姜古庄小心答道： 

  　　“不错。” 

  　　长袍老者又道： 

  　　“听说华山武林大会被‘武圣门’洗劫，遇难的同道近百人，是否有这事？” 

  　　姜古庄心道：人人都知道，干嘛还来问我，不知这老头什么来路。心里虽然这么想，但还是冷冷地答道： 

  　　“不错！” 

  　　长袍老者叹了一口气，想了一会儿，忽然急急问道： 

  　　“不知道华山掌门孙铸是否遇难？” 

  　　姜古庄对这个武功奇高、行迹诡秘的老者更是疑心重重，但从他脸上却看不出一丝端睨，说道： 

  　　“老前辈尊姓大名？为何对孙老前辈这么关注？” 

  　　因为姜古庄听老者的口气，似乎是希望孙老前辈遇难就好。 

  　　长袍老者扫过姜古庄一眼，沉声叹道： 

  　　“老夫一向隐身于幽山野林，日子一久，所以没名没姓……” 

  　　上官痴打断他的话道： 

  　　“怎么可能呢？就是隐居在地下，也有名字的。” 

  　　长袍老者淡淡地说道： 

  　　“也许以前有吧，但老夫已经把以前的名字忘记了。” 

  　　“真是好笑，自己的名字怎么会忘记呢。” 

  　　姜古庄知道这古里古怪的老者不愿以真名示人，故意这么说的。 

  　　长袍老者没理会上官痴的诧异，接着说道： 

  　　“老夫与华山派掌门人有数十年的交情，目前接到他的武林大会请柬，专程赶来，没想到晚了一步，竟发生了这等事……唉！” 

  　　说着不自然地看了看姜古庄，叹了一口气，又道： 

  　　“方才老夫正欲觅路登山，碰巧与两位相遇，有心试一下两位少侠的身手，得罪之处，莫怪，莫怪！” 

  　　说着，微微一抱拳。 

  　　“这还差不多！” 

  　　姜古庄虽然历尽磨难，但毫无江湖经验，加上心地善良，性格直爽，不由说道： 

  　　“原来老前辈是孙老前辈的朋友，是我们得罪你了，望你海涵。” 

  　　说完抱拳一揖。在他心目中，人家敬他一尺，他敬人家一丈，接着说道： 

  　　“孙老前．辈虽未遇难；但被‘武圣门’的‘五煞’之一伤了，老前辈既然是孙老前辈的朋友，就从这里上山吧。” 

  　　说着，转身给长袍老者指路。 

  　　长袍老者身子一掠，便顺着姜古庄所指的方向看一眼，说道： 

  　　“不知伤孙铸的是何人？” 

  　　姜古庄记得孙老前辈特意交待他不要跟别人说起运件事，面有难色道： 

  　　“这……这晚辈就不清楚。” 

  　　长袍老者眼里闪过一丝诡谲的阴光，阴阴一笑道： 

  　　“两位虽是年纪轻轻，但无论是内力还是武技，都算上是武林少有的绝顶高手，为何不相助同道一臂之力，却这么急急下山？” 

  　　姜古庄微微一怔，说道： 

  　　“不瞒老前辈，晚辈正是要去替孙老前辈办一件重要的事情，到大樟山去面见肖源大师。” 

  　　长袍老者轻啊一声，小声嘀咕道： 

  　　“原来，肖源就在大樟山。” 

  　　姜古庄马上意识到自己失言，他一听说长袍老者是孙老前辈的朋友，就把孙老前辈的话都忘了，不禁暗暗责备自己，所以没注意到长袍老者最后一句话，也没注意到他的表情。 


  　　长袍老者马上恢复常态，哈哈一笑道： 

  　　“这倒真是一件凑巧之事，老夫与肖源……也是多年老友，本想托孙铸代我致书问候，既然少侠要去面见他，就烦你将老夫这封书信捎给他。” 

  　　说着从袖中取出一封已封好的书信，慎重地交到姜古庄的手里，说道： 

  　　“给少侠添麻烦，真是不好意思！” 

  　　姜古庄不便推辞，接过书信，说道： 

  　　“这有什么麻烦，只不过是举手之劳。不过，肖老前辈问起在下，在下又不知前辈的高姓大名，不知到时如何禀告……” 

  　　长袍老者大笑道： 

  　　“我是他多年老友，看到我的信就知道了。” 

  　　姜古庄心想：这倒也是。既然这老者和孙老前辈、肖老前辈都是朋友，说了也不要紧。 

  　　他一直为自己无意说出这秘密，心里甚感不安，经这样一想，才好受一点。 

  　　长袍老者一抱拳道： 

  　　“有劳少侠，我这就去见孙铸老友。” 

  　　说完双肩微晃，话声一落，人已跃出五六丈远。 

  　　姜古庄看到长袍老者的身影一闪而过，悚然一惊，忽然想起刚才在山下所见的黑影，不会这么巧吧。 

  　　姜古庄心里生疑，不由得细看手里的书信，见上面写着“肖源亲启”四个浅墨大字，心想能直呼肖老前革大名，交情自是不浅，于是又放下心来。将书信贴身收好，和上官痴向前疾驰而去。 


  　　这时，天已微明，两人驰了一程，放慢脚步，信步走着。 

  　　因为两人都不知到大樟山的路径，天虽然亮了，但太早，露水深重，没有一个行人。 

  　　两人边走边谈，又走了一程，天这才大亮起来。 

  　　姜古庄和上官痴一夜没睡，肚子已饿了。可身上又没银子，只好偷了两只鸡，然后用刀开肠剖肚，上官痴生起一堆火，把鸡放在火上烧，动作甚是娴熟。 

  　　姜古庄一旁坐着，看到上官痴忙上忙下，不一会，就闻到沁人心脾的鸡香，惹得姜古庄大吐口水，笑道： 

  　　“痴儿，要不是你师父让你跟着我，我想我肯定会饿死。” 

  　　“你以前不是沿街乞讨过吗？” 

  　　姜古庄听到这话，不由心里一酸。 

  　　上官痴见姜古庄突然不吭声，知道这话又说得不中听，连忙说道： 

  　　“庄哥哥，只要你喜欢吃鸡，以后我天天烤给你吃。” 

  　　姜古庄心里一阵感动，反而觉得自己太容易触景生情，歉然笑道： 

  　　“那养鸡的人就可遭殃了。” 

  　　上官痴脱口而出道： 

  　　“我俩自己养鸡烤着吃嘛！” 

  　　“那我俩不就成了小两口？” 

  　　“我俩本来就是小两口！” 

  　　姜古庄没想到上官痴竟很自然地这么回答他，心想：要是她知道小两口的意思，小脸不羞得通红才怪！ 

  　　想到这里，不由哑然失笑。 

  　　上官痴侧头问道： 

  　　“你笑什么？难道我俩不是小两口？” 

  　　“是的，是的。” 

  　　姜古庄侧头望去，上官痴围坐在篝火旁边，火光映照在她的脸上，显得娇艳无比。想到小时候和柔儿一起烤青蛙吃，不由叹了一口气，不知柔儿还在不在人世，如果在人世，不知现在在哪里？ 


  　　正在思绪纷乱之际，只见上官痴叫道： 

  　　“好啦，可以吃了。” 

  　　说着递给姜古庄一只香喷喷、油淋淋、黄亮黄亮的烧鸡。 

  　　姜古庄接过烧鸡，一边狂啃，一边说道： 

  　　“痴儿，你能将鸡烤出这样境界，真是了不起。” 

  　　上官痴得意地说道： 

  　　“我烧了十来年的东西，自然就熟能生巧，下次我烤乳猪给你吃。” 

  　　“你那黑白二雕，是不是每天抓不同的东西给你吃？” 

  　　上官痴答道： 

  　　“你不知道，黑白二雕很有灵气的，只要你跟它说，它就会按你的意思办！” 

  　　“它们能听懂你说的话？” 

  　　上官痴毫不迟疑答道： 

  　　“当然，其实动物比人要好得多。只要你和它时间相处长了，就会有感情的。它就能听懂你的话，你也能听懂它的话，还有它不会背叛你！” 

  　　姜古庄听了上官痴的话，颇有感触，心想：痴儿的心地蛮善良的。 

  　　两人刚把烧鸡吃完，就听到有人的脚步声传来。 

  　　这时朝阳已经探出了头，东方的天空一片红彤彤的。 

  　　姜古庄拉起上官痴迎了上去。 

  　　来人肩臂上扛着扁担和柴刀，显然是山上砍柴的。 

  　　姜古庄上前问去大樟山的路径，幸好那人对附近的大山都比较熟悉，热心地给两人指明去向，还交待怎么走。 

  　　姜古庄向那人道谢，挽着上官痴的手疾奔而去。 

  　　忽听背后传来那砍柴人的怒骂： 

  　　“哪个挨千刀的，把老子家里下蛋的鸡偷吃了……” 

  　　两人相视而笑，急忙加快步子。 

  　　两人本来就内力充沛，加上吃了两只鸡，精神更是旺盛，一路疾走狂奔，在中午时分，两人就已到大樟山的脚下。 

  　　姜古庄和上官痴同时放慢脚步，仰看大樟山。 

  　　大樟山虽没华山险峻巍峨，但也是峭壁如削，怪石嶙峋，而且山上长满了密密的大樟树，给人一种清幽的感觉。 

  　　姜古庄望着连绵的大樟山，不由又犯愁了。 

  　　要知道大樟山延绵百余里，山中密林如盖。偌大的一个山，要找肖源一个人，当是十分不易之事。 



  第四章　佛门隐圣 

  　　两人缓步向山上走去，边走边东张西望，力图有所发现。 

  　　山中一片空寂，连猎人和樵夫也不见一个，想找一个寻问的人，更是无法找到。 

  　　姜古庄大感为难，只好循着羊肠小道，向深山之中走去。 

  　　沿途所见，尽是深山老林，仍然是一无所获。 

  　　此刻夕阳西下，上官痴柳眉深锁，有些不耐烦地说道： 

  　　“那死老头子会不会骗我们？” 

  　　“应该不会的，他还写了血书给我们。” 

  　　上官痴看到即将天黑，急道： 

  　　“可我俩这般乱找，只怕找上一夜，也难找到。　” 

  　　姜古庄安慰道： 

  　　“我们再耐心地查看一下，说不定马上就能找到。” 

  　　话是这样说，可姜古庄眼见天黑，寻找起来，更是困难，心里一点底儿都没有。 

  　　两人只得下山，一阵盲目乱走。见处处都是乱树林，走着走着，忽然发现前面荆棘，横生灌木遍长，已是无路可走，这才发现自己迷路了，愈转愈迷糊。 

  　　只得掉头往回走。一会儿，发觉又走进一片茂密的樟树林中。这时天色已暗，林中有一种阴森恐怖的气氛。 

  　　天色已越来越暗，周遭的事物变得模糊，姜古庄仔细打量他和上官痴所处的位置。 

  　　发现是一处谷地，四周高山环抱，在右侧好像有一条缺口，心里一喜，拉着上官痴的手向缺口走去。 

  　　为了不让上官痴害怕，姜古庄大踏步地往前走，做出雄纠纠气昂昂的样子，嘴上还唱着山歌。 

  　　在寂静的山林中，两人的脚步声和姜古庄乱嚷的歌声传得很远…… 

  　　上官痴也被感染，精神高亢起来，将手圈在嘴边，喊道： 

  　　“有人吗！喂！有人吗……” 

  　　声音随晚风飘送，又传了回来。 

  　　“有人吗……吗……吗……” 

  　　两人像两个玩耍的孩童，大笑起来。 

  　　突然，山谷那边隐隐传来啸声，两人一齐停下脚步和笑声，侧耳凝听。 

  　　啸声不响，但很清晰，显示那人的内功绝对不弱。 

  　　两人心头一喜。管他是敌是友，武功弱不弱，反正终于听见人声，而且是武林中人，说不定就是肖老前辈。 

  　　两人毫不迟疑，手拉着手，纵跃前行，朝啸声的方向纵去。 

  　　可刚走出谷地，那啸声又消失了，四周又恢复了一片寂静。 

  　　两人又是一片惘然…… 

  　　姜古庄沉思道： 

  　　“听刚才那啸声，似乎就在这不远，怎么又没了！” 

  　　“我们往前找找看嘛！” 

  　　两人又摸索着往前走去。 

  　　再穿过一片茂密的樟树林，只见前面豁然开朗，在四面陡峭高山的环抱之中，隐隐现出一座古庙的轮廓，古庙的前面一条小河蜿蜒流过。 

  　　上官痴兴奋地拍手叫道： 

  　　“庄哥哥，你看，那里有房子！” 

  　　说着手指向远方。 

  　　“我们今晚就在那里过夜。” 

  　　两人经向古庙走去。刚到小河旁边，忽然两边的树丛之中，两条黑影一闪而出，两柄长剑疾递过来，指着姜古庄和上官痴前胸大穴。 

  　　显然这两人在这里埋伏很久了，静候他们的到来。 

  　　姜古庄深责自己大意，明明听到啸声，而不引起警惕，遭人袭击。 

  　　长剑点到两人的要穴上，只要稍稍往前一送就会性命不保，因此两人僵着脖子，不敢稍有动弹。 

  　　姜古庄斜着眼睛看去，两个突袭他的人是中年和尚，心想原来这深山古庙，还是藏龙卧虎之地，住着世外高人，看来凶多吉少。 

  　　正在思索间，左边年纪稍长的和尚沉声喝道： 

  　　“两位施主为何深夜来此？” 

  　　姜古庄硬着脖子说道： 

  　　“我们两到大樟山找一个人，因为不识山路，就迷路了，误打误闯，才……到这里来的，打扰你了。” 

  　　另一人惊道： 

  　　“找一个人？谁？” 

  　　“华山派前掌门人肖源前辈！” 

  　　两人闻言，同时喝道： 

  　　“谁告诉你的？” 

  　　两人语气甚是惊讶，脸上已显出骇然之色，说话的语调都变了。 

  　　姜古庄乘两人一惊一呆之际，连忙血光宝刀一闪，两边一分，叮当两响，将两人的长剑荡到一边，同时一拉上官痴，纵跃到一边，说道： 

  　　“恕难奉告！” 

  　　两名和尚同时一怔，两声低啸，长剑一转，同时向姜古庄刺来。 

  　　长剑带着破空之响，剑势着实凌厉。 

  　　姜古庄低头避过，右手血刀直挑右边的和尚的左胁，左手急探，去抓右边和尚的手腕，两招同时攻出，去势奇急。 

  　　右边的和尚回转扭腰，长剑撤回，挡住姜古庄的血刀；左边的和尚避让不及，连忙缩手，身子后仰，躲开这一招。 

  　　姜古庄哪还容得两人有余暇出手，忽然回身，背向两人。 

  　　两名和尚一呆，知道他要逃走，两柄长剑抢攻而上。 

  　　忽觉一阵劲风袭到，但见姜古庄反手从下向上，犹如长了后眼，双手避开两人的长剑，如两条长蛇般的向自己肋下钻来。 

  　　两人大出意外，忙撤剑，伸手想抓，但已是迟了，“啪啪”两声，两人肋下要穴被点，站在那里目瞪口呆，不能动弹。 

  　　但两人心里清楚，少年若不是用手点穴，而是用他手上的刀刺，早就没命了，知道对方已经手下留情了。 

  　　他们心里感到骇然，这个十七八岁的少年武功这等了得。 

  　　姜古庄借势窜了出去，回过身来，笑吟吟站在两人面前，抡拳说道： 

  　　“两位高人，得罪了！” 

  　　说着一拉上官痴的手说道： 

  　　“痴儿，我俩进去看看。” 

  　　年纪稍长的和尚喝道： 

  　　“施主请留步！” 

  　　两人停了下来，姜古庄；回头道： 

  　　“等过了两个时辰，两位前辈的穴道自然解开。” 

  　　那和尚凄然道： 

  　　“两位施主是受何人指使，来到这里找我恩师，恩师隐身到这荒山野岭，不再过问江湖之事，你们何必要这么苦苦相逼……” 

  　　姜古庄和上官痴立即转过身来，满是欣喜。 

  　　原以为大樟山这么大，找肖源大师已是大海捞针，满是失望，深深后悔当初没叫孙老前辈画个图什么带来，没想到山重水复疑无路，柳暗花明又一村。 

  　　姜古庄惊道： 

  　　“肖源老前辈是两位的恩师？” 

  　　那和尚淡淡说道： 

  　　“嗯。” 

  　　“肖老前辈是华山前掌门，怎么会……” 

  　　说着狐疑不解向两人打量，意思是说，一个掌门人，怎么到一个深山荒野当和尚。 

  　　两名和尚见这一男一女的两个少年，虽然武功奇高，但心眼不坏，刚才生死关头就已手下留情，再见他左一个“肖源老前辈”右一个“肖老前辈”的称呼，提在嗓眼的心这才放了下来。 


  　　那年长的和尚面容一缓，说道： 

  　　“我恩师看不惯那些小人为事，看破红尘，就循遁入空门，隐身到大樟山里来的。” 

  　　另一名和尚接着说道： 

  　　“从两位施主的面相来看，似不是邪恶之徒，不知找我家恩师有什么事。” 

  　　“是这样的。我是受人之托给肖源老前辈带两封信，另外还有一件私事要和肖老前辈面谈。” 

  　　说罢，姜古庄从怀里掏出血书，说道： 

  　　“这就是孙老前辈的血书。” 

  　　两人同时惊呼道： 

  　　“血书？难道……” 

  　　“接着又说道： 

  　　“你说是孙铸叫你带的血书？” 

  　　姜古庄心想：你们就是出家了，不属于华山派弟子，但你们的恩师毕竟曾是华山派的前掌门人，怎么对现任掌门人这等无礼！心里甚是不解。 

  　　“是孙老前辈叫我带来的。” 

  　　两人互相望了一眼，神情甚是愤怒和恐慌，但很快就恢复了常态。 

  　　年长的和尚凄然说道： 

  　　“既然这样，我就领两位施主进去。” 

  　　姜古庄欣喜道： 

  　　“多谢两位大师。” 

  　　说着往前走去，走了两步见后面没人跟来，一拍脑袋，骂道： 

  　　“我怎么这般糊涂！” 

  　　连忙后跃向两位和尚解开穴道。 

  　　两名和尚古怪地一笑，领着姜古庄和上官痴一言不发地跨过小河上的浮桥，向古庙中走去。 

  　　古庙显然经年不久，加上年久失修，庙门字迹斑驳，依稀能看到“樟神庙”三个大字。 

  　　庙里面收拾得挺干净，青卷黄灯，古香古色，气氛很是肃穆。 

  　　两名和尚将姜古庄和上官痴让到厢房，说声“请在此等侯片刻”，然后关上房门，立即转身，匆匆而去。 

  　　姜古庄打量这间厢房，里面虽然陈设颇为简陋，但收拾得很整洁，有一种舒适的感觉。心想：这倒是一个修心养性的好地方。 

  　　不多时，随着一声“阿弥陀佛”的佛号，两名身穿蓝袍，长须飘飘，双手合十的和尚推门而入，后面跟着刚才领两人进来的中年和尚。 

  　　姜古庄赶快起身，叫道： 

  　　“肖老前辈，你……” 

  　　转而一想：不对。肖老前辈是一个人，这两个人，不知那一个是的，所以没有说下去。 

  　　走在前面老僧一双炯炯有神的眼睛，犀利地看着姜古庄，说道： 

  　　“施主认错人了，贫僧贱号玄斐，这位是玄道。” 

  　　说着，向跟在后面的老僧一指，接着说道： 

  　　“济慈大师是在下的恩师。” 

  　　“济慈大师是……” 

  　　玄斐说道： 

  　　“济慈大师就是施主所要找的肖老前辈，不过他现在已不叫肖源了。” 

  　　姜古庄恍然大悟，心想：原来前辈到这荒山野岭的古庙当了和尚，改名济慈，看来肖老前辈是个与世无争的人。 

  　　继而又想：这两位老僧的年龄至少有六十岁，肖老前辈是他俩的恩师，那不有八九十岁了，他怎么没看到此人？ 

  　　正在疑惑问玄斐又道： 

  　　“刚才听能泽和能洪师弟讲，两位施主远道而来找我恩师的？” 

  　　姜古庄点点头道： 

  　　“烦两位大师替晚辈引见。” 

  　　玄斐双手合十唱诺道： 

  　　“阿弥陀佛！两位施主来得真是不巧，恩师昨日已下山云游去了，如果两位昨日来，就好了。” 

  　　姜古庄一听大失所望，心想：既然济慈大师去云游去了，刚才能泽和能洪怎不告诉我，问道： 

  　　“不知济慈大师，几时能够回转？” 

  　　心想：要是三五六天的，就在这里等他回来。 

  　　“很难说，但最少也要一年半载。” 

  　　姜古庄更是失望，说道： 

  　　“哦，这在下起先不知，既然这样，那就只好告辞了。” 

  　　玄斐和玄通堵在房门口并没让路，玄斐大师淡淡说道： 

  　　“听说两位施主找我家恩师有信物相托，并求还有事要求见，何不交给贫僧，然后等恩师回来，再转交给他，免得施主枉跑一趟。” 

  　　姜古庄注视了玄斐一眼，恭敬答道： 

  　　“受人所托，忠人之事。孙老前辈曾嘱咐在下，血书定要亲手交给肖老前辈。另外十分机密之事，要亲口告诉他，所以恕在下不从。” 

  　　玄斐脸色微变，忽然说道： 

  　　“施主与孙铸什么关系？” 

  　　“萍水相逢而已。” 

  　　玄斐大师紧逼，口气咄咄逼人道： 

  　　“那他为什么将机密之事跟你说？” 

  　　姜古庄一时语塞，因为这也是他琢磨不透的事。 

  　　说完玄斐凶相毕露，沉声说道： 

  　　“施主将那信物交出来！” 

  　　口气甚是严历，大有立即出手之意。 

  　　姜古庄没想到情况陡变，上官痴早就不耐烦，眉毛一扬叱道： 

  　　“老和尚，你凶什么？” 

  　　玄斐微露愧色道： 

  　　“把信物留下，贫僧决不阻拦二位施主！” 

  　　姜古庄也有些愠怒道：　　。 

  　　“在下既然已答应了孙老前辈的话，决不会转手他人！” 

  　　玄斐听了，刚缓和一些的神色马上一变，说道： 

  　　“施主既然自己找上山来，就由不得你了！” 

  　　说着，突然五指一并，伸手向姜古庄拍来。 

  　　姜古庄又惊又怒，冷哼一声，不闪不避，反手向玄斐拍来的右腕扣去。 



  第五章　龙在九天 

  　　玄斐自得济慈大师的真传，自幼浸淫于华山武学，已是武林中数一数二的高手。 

  　　因听能泽、能洪介绍，知道两人年纪虽轻，但武功奇高，所以出手就不曾小瞧姜古庄，右掌拍出，已留有后招。 

  　　见姜古庄左手扣来，右手的长剑直削过去。 

  　　厢房太小，玄通、能泽、能洪三人还在门外站着，姜古庄也抽出了血刀，顿时刀剑斗在一起，厢房就变得碍手碍脚。 

  　　玄斐久居深山，从未与这样厉害的对手大展拳脚，一时兴趣大增，喝道： 

  　　“好！我玄斐就来斗斗你这位孙铸的弟子！” 

  　　说着身子后跃，人已到古庙的大厅上。 

  　　姜古庄心中暗暗叫苦，心想：他误会我是孙老前辈的徒弟，同门较技已是很正常的事，也跟着跃出，抱拳道： 

  　　“前辈误会了，在下并非是孙老前辈的弟子。” 

  　　其实玄斐话一说出口，又马上立即醒悟。一来因为姜古庄用的是刀，而华山派历来只是以剑传人，从未有过刀法的；二来，经刚过了一招，姜古庄用的显然不是华山剑法。他还是喝道： 


  　　“废话少说，管你是不是，反正受孙铸老贼的指使就不是什么好东西！” 

  　　一边说，手腕一抖，长剑向姜古庄小腹刺来。 

  　　姜古庄心想：孙铸老贼，这已是对人极端诅咒，难道孙老前辈和济慈大师中间有什么过节。 

  　　但此时已容不得他多想，见玄斐长剑逼到，连忙出刀挡架。 

  　　哪知玄斐这是一个虚招，长剑已然撤回，跟着又是一剑刺到。 

  　　这一次姜古庄竟不招架，向前一仆，俯卧向地，跟着一个翻身，脸已向天，一刀砍去，竟向玄斐双足斩去。 

  　　玄斐大惊，连忙右掌拍向姜古庄的胸口。 

  　　姜古庄也伸出右掌拍了过去，两掌相交，但手中的血光宝刀还是横削而去。 

  　　玄斐只得腾身跃起，向后倒跃，“蹬蹬蹬”退了三步。 

  　　殿堂里甚是空旷，而只有两根蜡烛忽明忽暗，看不清玄斐的脸色。 

  　　玄斐大怒，低吼一声，剑法一变，但见青光闪动，竟已是连刺了八剑。 

  　　这八剑迅捷无比，姜古庄哪里瞧得清剑势的来路，只得顺势挥刀，使了“龙行布雨”一一招挡架。 

  　　“龙行八式”虽然只有八招，但随着敌招的变化而变化，层出不穷。 

  　　玄斐的八剑虽快，还是被姜古庄一一挡开，八剑来，八刀挡，“当当当……”连响八下，干净利落。 

  　　姜古庄开始时感到手忙脚乱，但第九刀立即转守为攻，一招“龙在九天”回刀斜削出去。玄斐一时性急，竟不理姜古庄这一刀，蓦地纵身跃起，借着这一跃之势，人剑合一，向姜古庄头上疾刺过来。 


  　　这一刺出手之快，势道之疾，实是威不可挡。 

  　　姜古庄见他如此勇悍，不顾性命，激起了他少年的刚强之气，当下也纵身跃起，举刀迎了上去。刀剑在空中相遇，“当当当当”四响，跟着两人一起落下。 

  　　旁边的四人看得如醉如痴；玄通暗暗喝彩；能泽和能洪则是手舞足蹈，双手比划起来；上官痴心里怦怦直跳。 

  　　玄斐因在荒山之中，平时除打坐外，就是习练华山剑法，所以已臻绝顶，剑势凌厉，迅捷无比，在常人刺出一剑时刻之中，而他能刺出四五剑。 

  　　但“龙行八式”讲的是见招变招，见招拆招，你快他也快，你慢他也慢。 

  　　所以，尽管玄斐的长剑使得旁人眼花缭乱，但却不能占一点便宜。 

  　　只见两人以快打快，是刚开始还看得出两人腾挪闪避，刀来剑往，攻守变化。 

  　　到后来越打越快，已分不清是刀光夹着剑影，还是剑影裹着刀光。 

  　　“叮叮当当”一气乱响，如冰雹乱洒，万马奔腾，又如数面铜锣一起击打，繁音密点，快速难言。 

  　　姜古庄虽然以“龙行八式”与玄斐快打抢攻，但他不愿伤及玄斐，故此出手之间并未全力而施，而是见招使招，并未使出杀着。 

  　　这样一斗，瞬间就拆了一百余招。 

  　　姜古庄看到玄斐形同拼命，大是不解，心想：这样斗下去不是个办法，我必须先制住他再说。 

  　　心念甫动，蓦地一声清啸，一招“龙腾四海”身子一躬，瞅准一个空隙，血刀直点玄斐上身四处大穴。 

  　　玄斐突见自己的剑幕中有红光闪进，暗叫“不好！”身子后仰，挥剑自救。 

  　　姜古庄身子跟进，血刀一挑，就停在玄斐的咽喉之上。 

  　　玄斐蓦觉脖子一凉，人已不敢站直，因为姜古庄的血刀刚好定在他咽喉的一寸之处。于是就站在那里，仰着身子。 

  　　玄通和涌泽、能洪一声惊呼，连忙挺剑而上。 

  　　上官痴眼明手快，身子一晃，抢到三人的前头。 

  　　玄通也不答话，长剑一宛，一团剑花向她头上罩下去。 

  　　上官痴挫腰伏身，右手像是一条灵蛇，竟顺着玄通刺出的长剑而上，手指一紧，一招之间就扣住了玄通的肩井穴。 

  　　“呛啷”一声，玄通手臂一麻，长剑掉地。 

  　　本来，玄通的武功虽说比师兄玄斐不足，但也是尽得华山武功的精要，和上官痴单打独斗，终会失败，但也不致于一招被擒，主要是因为他见大师兄被制，心里大急，就心浮气躁起来。 


  　　高手比斗，只在一念之差。这一心浮气躁，就魔障产生，不见灵智，被上官痴一招就擒。 

  　　能泽和能洪见两位师兄被敌人制服，明知不敌，还是呐喊一声，抢攻过来。 

  　　就在这时，突然响起一声佛号： 

  　　“阿弥陀佛，能泽，能洪，不得无礼！” 

  　　声音虽不洪亮，但众人只感到耳边有一股柔力传过来，像是有人附在耳边说话。 

  　　姜古庄心里大惊，心想：谁有这么高的内功？ 

  　　心里一惊，手上的血刀就松开了，同样上官痴下松开了玄通的“肩井穴”。 

  　　只见一人徐徐而来。 

  　　姜古庄和上官痴看了更是大惊。 

  　　因为他俩，看到说话之人不是走进来，而是像坐在云端上飘过来，从古庙的后门不急不缓，慢慢地飘过来。 

  　　两人只听传说，说是轻功达到最高境界，就能驭风而行，悬浮空中，升降自由。要达到这样的境界，不但要有绝顶的内力，还有要懂得运用。 

  　　这真使姜古庄和上官痴眼界大开，如非自己亲眼所见，哪里相信江湖上的这一传说。 

  　　姜古庄再细看去，又是一惊，来人双腿齐膝而断，也就是说没有脚。 

  　　面容清癯，眉须皆白，一付仙风道骨的模样，使人一看就肃然起敬。 

  　　姜古庄心想：这老者至少也有一百来岁左右，不知是谁？ 

  　　正疑惑间，老者已徐徐降落在大殿的莲花座上，看上去真似我佛来临。 

  　　玄斐和玄通连忙跑上去，跪在地上，叫道： 

  　　“师父，你……你怎么出来了？” 

  　　姜古庄心里一惊：这位就是济慈大师，也就是孙老前辈所说的肖源肖老前辈，华山派的前住掌门人。从武功上看，这位肖老前辈比孙老前辈高出不少，怎么突然归隐，将华山掌门之位传出？他的双腿是被谁斩断的？…… 


  　　一时之间，姜古庄心里涌起了许多疑团，觉得自华山下来，一路云遮雾罩、诡秘重重，不由心里升起一阵凉意。 

  　　那老人坐在莲花座上，脸色安详，说道： 

  　　“善哉，善哉。是福避不过，是祸躲不脱。” 

  　　说着目光电转，向姜古庄和上官痴看来。 

  　　姜古庄只感到如浴阳光，那目光说不出的亲切和慈祥。 

  　　玄斐突然哽咽道： 

  　　“师父，你……你都知道了？” 

  　　那老者平静道： 

  　　“为师已全都听到了。玄斐，你跟随师父这么多年，怎么……你们不该这样对待客人！” 

  　　玄斐急道： 

  　　“师父，他俩是孙铸那老贼派来的！我们怕他俩对师父不利，所以……” 

  　　老者慈祥地笑了笑： 

  　　“佛讲因果报应，这两位施主仁心宅厚，不会像你所想。” 

  　　接着眼光越过玄斐，对姜古庄说道： 

  　　“这位少施主不知和‘绝命魔尊’欧阳兄怎么称呼？” 

  　　姜古庄暗想：他已看出我使的‘龙形八式’，所以才有这一问。又想道：“绝命魔尊”被江湖人称头号魔头，可他竟称欧阳石为欧阳兄，这真还是第一次听到。 

  　　姜古庄赶忙上前一揖道： 

  　　“晚辈姜古庄拜见肖老前辈！” 

  　　老者笑道： 

  　　“少侠，肖源已死了，你就称老衲为济慈吧。” 

  　　姜古庄恭敬道： 

  　　“晚辈姜古庄，上官痴拜见济慈大师。” 

  　　说完拉着上官痴的手，两人深深一拜。 

  　　济慈大师没阻拦，等两人站起身来，才问道： 

  　　“少侠，还没回答我的问题呢？” 

  　　“晚辈从未与欧阳前辈谋过面，只不过机缘巧合习得了他的一鳞半爪之学，在这里献丑了！” 

  　　济慈大师笑道： 

  　　“江湖上有少侠这等身手已是屈指可数，不要自谦。但少侠所使的‘龙行八式’还是大欠火候，如果练到招由心至，就又是一番境界了。” 

  　　姜古庄听了更是心悦诚服，万般敬仰。连上官痴也安静起来，不声不响的立在一边，听两人说话。 

  　　济慈话题一转说道： 

  　　“两位从华山大老远到这里，一路真是辛苦你们了。” 

  　　姜古庄歉然说道： 

  　　“我俩正当年轻，该出力时，这点路程不算辛苦。” 

  　　济慈道： 

  　　“能泽，能洪将两位少侠带去用饭，两位先歇歇，待会我们再聊！” 

  　　姜古庄忙说道： 

  　　“大师，我俩有事……” 

  　　“既来之，则安之，两位少侠先用斋。人生在世，天大的事，都比不上填饱自己的肚子事大。等用完斋再说，我在这里等你们，去吧。” 

  　　姜古庄再不好推辞，加上一天的奔波，刚才还激斗了半天，肚子也确是饿了，于是就随能泽、能洪走到后面，匆匆用完斋。 

  　　等两人用完斋回到大殿的时候，发现济慈大师依然坐在莲花座上打坐，听到两人进来，说道： 

  　　“深山野岭没有什么好招待的，望两位少侠见谅。” 

  　　上官痴第一次吃蔬菜米饭，兴奋地叫道： 

  　　“好吃，好吃极了！我就喜欢这样的招待。” 

  　　能洪和能泽见上官痴说话的神色，忍不住笑了起来。 

  　　济慈大师也微微一笑，说道： 

  　　“这位女少侠，看上去已久不食人间烟火了？” 

  　　上官痴快言快语说道：“你怎么知道？我自幼住在地底下的石洞里。” 

  　　济慈大师的四个弟子无不大为诧异，地底下怎么长出这么一个绝色少女！ 

  　　姜古庄心里甚是大急，这济慈大师怎么尽谈些不着边际的话，像是和我两人拉家常一样。我可还有大事向你禀报，但又不好打断他和痴儿的说话。 

  　　济慈大师始终面带笑容注视着上官痴，就像一个超然物外的老者看天真活泼可爱的小孩子一样，不紧不慢地说道： 

  　　“你是不是和你师父‘夺命神尼’住在一起？” 

  　　上官痴更是大奇，满脸难以相信，不解之色，叫道： 

  　　“是啊！你又是怎么知道的？” 

  　　济慈大师慈祥地看着莫名惊诧的上官痴，说道：“是我想出来的。” 

  　　上官痴又兴奋地叫道：“你真有本事，你是怎么想到的？” 

  　　姜古庄心里也是暗暗称奇，很想知道是怎么回事，心里好奇，也关切地望着济慈大师。 

  　　济慈大师说道：“两位先请坐下，听我慢慢说来。” 

  　　姜古庄和上官痴依言，盘腿坐在济慈大师的面前。 

  　　上官痴撒娇道：“大师，你快说嘛。” 

  　　济慈大师一拂银须，停了一会儿，这才缓缓说道： 

  　　“第一，姜施主使的是欧阳兄弟的绝学‘龙行八式’在这世上只有欧阳兄本人和‘夺命神尼’程逸雪会，而姜施主又说自己不是欧阳兄真传，那么只有一种可能，就是程逸雪教的。” 


  　　上官痴赞道：“嗯，有道理，还有呢？” 

  　　济慈大师接着说道： 

  　　“第二，我是从你身上发现的，因为你身上已完全没有吃五谷杂粮的人的那种奔波劳苦的求生之相，再加上皮肤白皙，显然少见阳光，所以我想你肯定是长期不食人间烟火。” 


  　　“不，这个不算，这个不算，这是我告诉你的。还有我也烧肉吃！” 

  　　济慈笑了笑道： 

  　　“结合这两点，既然你能和姜少侠同到，既不是兄妹，又不是夫妻……” 

  　　上官痴插话说道：“庄哥哥说我俩是两口子。” 

  　　四个徒弟忍不住又低笑起来，姜古庄大窘。 

  　　济慈大师知道上官痴不懂世事，说话有口无心的，并不在意，接着说道： 

  　　“呵！你们是两口子。所以我推断出，只有‘夺命神尼’才使你俩走到一起。而‘夺命神尼’一生性情太刚烈，所以一直没有成家，你肯定不是她的女儿，惟一的理由，就是她的徒弟。” 


  　　姜古庄非常佩服济慈大师的洞察力，但不知他说这些是有什么目的，还是随便说说。 

  　　正在低头沉思，忽听济慈大师说道： 

  　　“姜少侠，听说你是受孙铸掌门人所托，给我带一封血书来的，可有此事？” 

  　　姜古庄看见济慈大师终于谈到正题，心里一喜，忙说道： 

  　　“是的！” 

  　　说着，从怀里掏出那块血书，递给济慈大师。 

  　　济慈大师并不接，说道： 

  　　“不用了，姜少侠，你放下吧。不用看我也知道，他是叫我将‘绝命魔尊’藏宝图的另外半块羊皮给你，对不对？” 

  　　“孙老前辈确实是想成全晚辈？” 

  　　玄斐在一边冷哼道： 

  　　“黄鼠狼给鸡拜年，没安好心！” 

  　　济慈大师双目微闭，叹口气道： 

  　　“该来的会来，该去的会去，一切都有报应。姜少侠，以后你做事可得多留几个心眼，所谓害人之心不可有，防人之心不可无。唉……” 

  　　姜古庄虽然心里一直存着一个疑团，但不知道其中究竟有什么蹊跷，所以老是想不通，只是隐约感到孙铸、肖源、谭剑峰三个师兄弟之间的关系特别微妙。 



  第六章　华山之秘 

  　　听济慈大师这一说，更是心中感到不安，心想：难道这中间有什么古怪，我做了什么错事？ 

  　　姜古庄想到这里觉得身上冷嗖嗖的，说道： 

  　　“大师，我是不是做错了什么？” 

  　　济慈大师平静说道： 

  　　“孩子，这不是你的错，而是我华山派的不幸。唉，过去的就让他过去，这些我就不跟你谈了！” 

  　　姜古庄猛然想起孙铸说的话，我师兄那人性情孤僻，有可能不愿给你，但你要有耐心，心想：济慈大师谈来谈去，是不是推诿什么，既然不想给我，就直说，何必这么转弯抹角。 


  　　谁知济慈大师沉思了一会儿道： 

  　　“玄斐、玄通，你俩往正北方向去二十丈外的那个方形巨石下面，将那个罐子取出来。” 

  　　玄斐、玄通闻言大惊，叫道： 

  　　“师父，那羊皮图可是欧阳前辈交给你保管的，你……” 

  　　济慈大师叹息道： 

  　　“物度有缘人，哪里来哪里去。这本来就是‘夺命神尼’的，欧阳兄弟叫我代他保管，现已该物归原主。因为这些年来，对‘夺命神尼’的惩罚也是够赎回她以前所犯的罪了。” 


  　　玄斐道： 

  　　“师父，这一定是孙铸的阴谋，你可千万不要中了他的奸计！” 

  　　济慈忽然威严地说道： 

  　　“任何事冥冥之中都有定数。玄斐你不要多讲了，为师心意已决，你就去吧！” 

  　　玄斐狠狠地朝姜古庄瞪了一眼，和玄通一起极不情愿向外走去。 

  　　姜古庄又惊又喜，想不到济慈大师就这么答应了他的要求。 

  　　从两人的谈话中可以知道，那半块羊皮之所以在华山派手中，并不是自江湖上流落到此，而是“绝命魔尊”亲手交给济慈大师的，这一点“夺命神尼”也不清楚。 

  　　“绝命魔尊”早就知道有这么一天，所以交给济慈代为保管，然后再在适合的时间交给“夺命神尼”，好让她重返人间。 

  　　这说明“绝命魔尊”和济慈的交情，绝不是一般的关系。 

  　　肯定是信得过的朋友，不然他不会这么放心。 

  　　姜古庄这么想，更觉得济慈大师人格高尚。 

  　　因为连一个十恶不赦的魔头都信任的人，绝对是一个实实在在的靠得住的人。 

  　　姜古庄不由得敬佩地朝济慈大师看去，济慈大师正安详地看着他微笑，说道： 

  　　“姜少侠，本来这藏宝图是一块完整的羊皮，你知道为什么会变成两半块！” 

  　　姜古庄摇摇头。 

  　　济慈大师道： 

  　　“欧阳兄将他的绝世武功藏于一个秘处，后来将这一秘处的路线图，及藏宝地点绘在一张羊皮上，交给老衲保存。” 

  　　“那后来怎么变成两半块，一块在你这里，一块在程老前辈那里。” 

  　　济慈大师说道： 

  　　“人都是有私心的。我怕自己随着岁月的流失，私心萌动，做出对不起朋友的事，所以对欧阳兄提出这个想法，一人一半，这样那半块在我手里等于一张废羊皮。” 


  　　姜古庄听了大是惊叹，江湖上人处心积虑想得到的东西，济慈大师却毫不为之所动，这份对朋友的赤诚真是难得。 

  　　姜古庄忽然想起孙老前辈要他禀告的事，好生差点忘了，说道： 

  　　“大师，孙老前辈还有一事叫晚辈面告于你。” 

  　　济慈大师微显意外，“哦”了一声，说道： 

  　　“你请讲！” 

  　　姜古庄就把孙铸的话重复了一遍。 

  　　济慈大师越听脸色越凝重。 

  　　济慈大师回过神来说道： 

  　　“报应，报应，我华山派愧对天下武林，孙铸和谭剑峰到现在还这么不思悔改，真是可悲，可叹！” 

  　　停了一下又道： 

  　　“孙铸的作法还更是阴险，居然利用姜少侠的阅历尚浅，来这里……唉！” 

  　　姜古庄叫道： 

  　　“大师，你说我是被利用了？” 

  　　济慈大师点点头，说道： 

  　　“姜少侠你将你到我这里来的情景讲来我听听！” 

  　　姜古庄就把他如何下山，孙铸相送，然后再写血书，等讲到山下碰到皂色长袍的人才记取，那皂色长袍的人也托他带一封信，忙从怀里掏出一封信，递给济慈大师说道： 


  　　“哦，我差点忘了晚辈刚下山的时候，碰到一个武功奇高的前辈，说是你和孙老前辈的朋友，也托我带一封信。” 

  　　济慈大师面色微微一变，道： 

  　　“朋友？” 

  　　“他们这么讲的，但又不告诉晚辈的姓名！” 

  　　说着把信递了过去。 

  　　济慈大师接过信，一看，脸色大变，低呼道： 

  　　“谭师弟！” 

  　　拆开信一看，更是大惊，信由手上飘落下来，姜古庄俯身一看，只见上面只写着四个大字。 

  　　“要报世仇！” 

  　　这四个大字，鲜红，鲜红，特别刺目。 

  　　忽闻济慈大叫一声： 

  　　“快，不好！玄斐和玄通他俩……” 

  　　话还没说完，只听见两声惨叫刺破夜空。 

  　　姜古庄心往下一沉，一种不祥的预感袭上心头。 

  　　身子一晃就冲了出来，上官痴略一迟疑，也跟着疾冲而出。 

  　　两人如离弘之箭，向正北方向疾射。 

  　　只两个起落，两人先后就赶到一块巨石面前。 

  　　在朗朗的月光下，眼前的一切看和清清楚楚，姜古庄不由骤感背脊冷气直冒，愕然失色。 

  　　只见一块重约万斤的巨石，已被掀在一侧，下面已被掘出一个大坑，一个瓷罐已被砸得粉碎。 

  　　玄斐和玄通两人倒在血泊之中。 

  　　姜古庄目龇尽裂，说不出的难受，一摸两人的尸体，还是温热，显然遇害刚刚不久，突然玄斐的手指动了一下。 

  　　姜古庄赶紧将玄斐抱了起来，玄斐还有一口气，经姜古庄一挪动，微微睁开了眼睛，一看是姜古庄，眼里露出愤怒，那眼神犹如在姜古庄的胸中一记闷锤。 

  　　姜古庄忽然感到心弦的震撼，到现在他才知道他闯了多大的祸呀！ 

  　　冥冥之中，他感到自己被人利用，而且还不是一个人，而是孙铸和谭剑锋两个人。 

  　　首先是孙铸，他只知道济慈大师隐居在大樟山，所以先告诉他另外半块羊皮这个天大的秘密，放长线钓大鱼。 

  　　而谭剑峰更是绝，他等在华山脚下，如果往更深一点想，他还或许听到了孙铸和自己的谈话，然后以蓝色长袍的老者身份现身，叫姜古庄为他捎来一封信。 

  　　这样姜古庄就成了引狼入室的罪祸魁首。 

  　　但不知引来的狼是孙铸，还是谭剑锋？ 

  　　姜古庄托着玄斐的尸体，心口一阵钻心的疼痛，真让他痛心疾首。 

  　　忽然，他看到玄斐的嘴唇在嚅动，似乎在说话，连忙将耳朵凑到玄斐的嘴边，才听到他断断续续地说道： 

  　　“快……救……师……父……” 

  　　还没说完，头一侧，气绝而死。姜古庄暗叫道：不好！ 

  　　将玄斐往下一放，身子一弹，倒纵而去，上官痴不明所以，也跟着电闪而去。 

  　　刚到古庙门口，只见两条黑影从古庙里疾射而出，眨眼之间，消失在夜幕之中。 

  　　情急之中也顾不了那么多，手一指，示意上官痴去追黑衣人，自己则飞扑进古庙。 

  　　上官痴略一迟疑，马上向黑影疾追过去。 

  　　姜古庄被眼前的景象惊呆了，能洪和能泽倒在血泊之中，已经气绝。大殿上神像倒地，桌椅狼籍。 

  　　济慈大师依然坐在莲花台上，但目光散乱，脸色苍白，显然受过极重的内伤。 

  　　见姜古庄一人进来，双手合十，垂目唱诺道： 

  　　“阿弥陀佛，罪过，罪过！” 

  　　姜古庄垂手而立，说道： 

  　　“玄斐和玄通大师都已……” 

  　　济慈大师喃喃自语道： 

  　　“追究原因，皆出老衲……老衲当真是百死难辞其咎了！” 

  　　说着身形一摇，张口喷出一口血箭。 

  　　姜古庄大吃一惊，连忙上前扶住，手掌抵住济慈大师的背心，一股浑厚的玄天真气注入到济慈大师的体内，说道： 

  　　“是晚辈该死，有眼无珠，引狼入室，才致使……” 

  　　济慈大师脸上已开始有了血色，摇头道： 

  　　“姜少侠，你不要自责，这一切都是天意。你不知道，所谓不知者不为过。” 

  　　姜古庄神情激愤，问道： 

  　　“大师，是谁，你可曾看清？” 

  　　“是我的两个师弟孙铸和谭剑峰。” 

  　　姜古庄大惊，姜古庄只知会有其中之一，没想到两人一起来了，怪不得两人的身影那般熟悉。 

  　　济慈大师接着说： 

  　　“迟早会有这一天的。老衲已等了很久了，这一天终于来了。但使老衲想不到的是，他们居然利用上了你，这是天意！” 

  　　姜古庄心乱如麻，怪自己阅历太浅，太容易相信别人，继而又想，那孙铸身为华山派掌门人，华山派在武林中是一个响当当的名门大派，而谭剑锋是“武圣门”的人，江湖上最大的魔教组织，两个人怎么走到一起，难道两人在私下里有什么见不得人的勾当。 


  　　想到这一层，姜古庄更是大冒冷汗，因为这是关系到整个武林命脉的问题，于是急切问道： 

  　　“大师，那孙铸和谭剑峰为什么要这样对你？他两个人怎么会走到一齐的呢？” 

  　　济慈大师慈祥的看姜古庄一眼，叹息道： 

  　　“孩子，我先给你讲个故事吧！” 

  　　姜古庄脸上露出不解之色，心想：我此时哪有心思听你讲故事。 

  　　济慈大师似乎看穿了他们的心思，说道： 

  　　“你听完这个故事之后，就会明白这一切的。” 

  　　姜古庄点点头，望着济慈大师。 

  　　济慈大师脸色祥和，眼光变得深邃，像一口枯井，思绪仿佛向到了很远很远的过去。 

  　　他缓缓地说道： 

  　　“在百年前，华山派在江湖上人才辈出，当时有一个盛极一时的大侠，叫‘屠龙圣手’费啸天。” 

  　　“费啸天也就是华山派第五代掌门人，他收了三个徒弟。大徒弟生性愚拙，但勤奋好学；二徒弟计谋百出，是三个弟子中最有心机的一个；三徒弟悟性奇高，任何烦难的招式，只要略加指点，无不精熟。” 


  　　姜古庄心想：对号入座，这三个徒弟，大徒弟自然是你，二徒弟已是孙铸，三徒弟不用说就是谭剑峰。 

  　　可心中仍感奇怪，为什么当初孙铸告诉自己排名第三呢？ 

  　　这时济慈大师接口说道：“费啸天放出话，要归隐江湖，在他归隐之前，要在三名弟子中选出一名掌门，于是三人更加刻苦练功，费啸天创了一套‘屠龙剑法’要传给这位继任的掌门人，三人都想得到这套剑法，谁也不想放弃这个机会。” 


  　　“老二和老三明争暗斗，老大却全然不知那时江湖上有一个大魔头叫‘绝命魔尊’欧阳石，黑白两道势不两立，水火不容。九大门派一齐围攻大魔头欧阳石，我师父也参加了，并且地点就在华山后面的思过崖上。” 


  　　“那场激战真是惨烈呀！” 

  　　济慈仿佛对当年的激战记忆犹新，从他的脸上可以看出当时血淋淋的激战场面，也是惨烈异常。 

  　　“‘绝命魔尊’欧阳石武功也太高了，一人力敌九大门派的掌门人，激战了三天三夜，最后的结果大出人的意料之外……” 

  　　姜古庄听入迷了，不知道出了怎么一个意外。 

  　　“最后的结果是‘绝命魔尊’将九大门派的掌门人全都杀死，自己也坠入思过崖。” 

  　　姜古庄也感到骇异不已，心想九大门派的掌门，单打独斗，哪个不是中原武林的挑大梁人物？九大高手合击一人，那威力可想而知。但结果却是同归于尽，简直是不可思议，那“绝命魔尊”的武功已到了空前绝后、出神入化之境。 


  　　“但‘屠龙圣手’费啸天被三个弟子抬下山的时候，居然活了过来，意想不到的是他将华山数百名弟子召集在一起，宣布第六代掌门人是大徒弟，并将他的‘屠龙剑谱’传给了大徒弟。” 


  　　姜古庄心想：那费啸天还是有眼光，将掌门人之位传给你，但后来又是怎么落到孙铸手里？带着这个疑问，姜古庄又接着往下听。 

  　　济慈大师长长地叹了一口气，接着说道： 

  　　“唉！……就是因为这样，在三个师兄弟之间种下了仇恨的种子……” 

  　　“大师兄知道自己愚拙，自从出任华山掌门人以来，不敢有丝毫的大意，思想上不敢有一丁点的松懈，励精图治，如履薄冰，华山派的势力日益兴旺，这也许在勤能补拙吧，三个师兄弟一时之间也是相安无事。” 


  　　“但这日子并不长，没过半年，发生了一件大事，彻底的改变了三个师兄弟的命运。” 

  　　姜古庄听得全神贯注，大气也不感出，心想：不知发生了一件什么大事。 

  　　“记得那天刚好是清明节前后，青城派的掌门人周实，突然带人到了华山，说三师弟偷了他们的镇帮之宝‘四象神功’秘笈。” 

  　　“三师弟失口否认，大师兄也认为不可能。因为‘四象神功’虽然是一门极为厉害的神功，但练武之人很少去修习，不是不想获得绝技，而是练了‘四象神功’的人会变性的。” 


  　　“变性？”姜古庄猛地想起孙铸有时那不男不女的神态，当时就感到奇怪。可济慈大师说的是三师弟偷了“四象神功”也就是说是谭剑峰，不是孙铸，这是怎么回事？ 


  　　“周实当时也说，这‘四象神功’虽说是一本武学宝典，但在青城派相传一百多年来，门下弟子从没去习练，我这次追查出来，也是想杜绝出现悲剧的场面。三师弟从头到尾一直不承认这件事，周实从口袋里掏出一块布说道：‘你身上的长袍的少了一块角，这该不会假的。’” 


  　　“众人望去，果见三师弟的长袍也少了一角，周实说这是三师弟在偷‘四象神功’时被他一剑割下的，但由于技不如人，所以才让他逃了。” 

  　　“物证俱在，何况大家都知道三师弟悟性奇高，对武功招数甚是慕求，一时之间倒也无话可说。” 

  　　“三师弟大惊失色，说这块袍角，是他和大师兄在比武较技中给割下的，怎么会到你的手里。” 

  　　“这件事确实是真的，大师兄心知肚明，也就是在前一个月，三师弟一直缠着大师兄，说他想见识见识师父的屠龙剑法。” 

  　　“大师兄是个性情醇厚之人，立时就答应用‘屠龙剑法’和他过招，谁知三师弟一走上来，就招招杀着，直指大师兄的要害，出手之间，就像一个疯子，想置人于死地一般！” 




  第七章　屠龙剑法 

  　　“这在同门较技中，除了有血海深仇一般的不会出手这么狠毒。眼看大师兄如果一味避让，就会横尸三师弟的剑下，三师弟已经杀红了眼睛，那神情委实怕人，已逼到不是你死，就是我亡的地步。” 


  　　“无奈之间，大师兄就用了一招‘屠龙剑法’最厉害的一招‘一剑屠龙’刷的一剑，剑锋倒卷，眼看就要把三师弟拦腰斩断。” 

  　　“但大师兄中途变招，撤剑不攻，但剑势已到了，结果还是将三师弟的长袍给切下一块。” 

  　　“三师弟好胜心极强，怎咽得下这一口气，用力一震，竟将手中的长剑震断，将长剑震断，就表示和大师兄已经恩断义绝！” 

  　　“可这割下的一块袍角怎么会到青城派的手里，大师兄怎么也想不通，于是对周实说了这件事。周实哈哈大笑，说你身为华山派的当家人，怎么说出这般欺骗三岁小孩的话，你要包庇同门，也不是这样做。” 


  　　“为了维护华山派的尊严——要知道，在江湖武林中，最大一忌就是偷学别派的武功，这将会为其它武林同道所不齿的，以后就永远也抬不起头，想到这一点，大师兄就不惜与青城派翻脸。” 


  　　“说你青城就凭一块袍角，就说华山派人偷了你的武功秘笈，未免也太简单了吧！” 

  　　“二师弟也站出来说，我华山派武功哪一点比不上你们青城派，再说我华山派的人个个都是光明磊落、顶天立地的汉子。现在我们就让你搜，如果搜出来我们也就无话可说。如果没搜出来，哼！我就要你周大哥还我华山派的清白！” 


  　　“周实说道久闻你华山二师弟是个‘绵里针’，说话果真聪明，既然你三师弟已偷了本派的秘笈，早就藏了起来，哪还会让我搜出来！” 

  　　“三师弟说道我们华山派乃弹丸之地，我们就让周大哥在这里住上一年半载。你在这里掘地三尺也好，翻箱倒柜也好，只要你能找出来，我们自是无话可说。不然的话，江湖上传出说我华山派偷了你们的武功秘笈，那不是往我们华山派的脸上抹屎，叫我们以后怎样做人。” 


  　　“周实冷声说道，好！这样也好，掘地三尺，翻箱倒柜，那倒不必，你们掌门人的意见呢？” 

  　　“当时这种情况是骑虎难下，我说就这么办吧！　” 

  　　“周实说道那就得罪了，说着就上前去搜三师弟的身子，说出奇怪，三师弟的性格一向桀傲，大家以为他决不会让人搜的，没想到他竟张着双手让周实搜。” 

  　　“可搜的结果却是大出人的意料之外……” 

  　　顿了顿，济慈大师的神情甚是痛苦，叹了一口气又道： 

  　　“周实从是三师弟的怀里果然搜出一本极薄的册子，上面赫然写着‘四象神功’四个大字。” 

  　　“当时大家目瞪口呆，没想到三师兄做出这样丧失天良的事，眼下纵有一百张嘴也是说不清楚！” 

  　　“周实说道，掌门人你还有什么话讲？突然三师弟用手指着大师兄说道，你害我，你害我！” 

  　　“大师兄这个时候完全失去理智，大喝道，你还有什么话说，你……你把我华山派的脸丢尽了，这就怪不得我，我要以掌门人的身份清理门户，说着就拔剑刺去。” 


  　　“谁知三师弟站在那里不躲不避，怒说道，我算看走眼了，一向以为你是一个正人君子，没想你这般卑鄙，欲加之罪，何患无辞。” 

  　　“大师兄哑然以对，没想到他说出这番话来。” 

  　　“二师弟大喝道，三师弟你自己做错事，反而说出这等大逆不道的话来，这真是师门不幸。” 

  　　“三师弟说着，好啦，你们既然想陷害我，要杀要剐由你们！” 

  　　“说实在的大师兄心里也没主意，要知道师兄弟之间怎么下得了手？但三师弟已触犯了华山派的第一大戒条，做出这等有辱师门的坏事，如不从严处置，那也说不过了。” 


  　　“于是大师兄废了他的武功，将他囚禁在思过崖的石洞里！” 

  　　“那三师弟个性也太倔犟，关在思过崖的后洞，不吃不喝。每次大师兄都亲自为他送饭，看到他不吃不喝，心里也挺难过。” 

  　　姜古庄心想：那孙铸还说是他天天送饭给谭剑锋，看来情况完全不是他所说的那样，隐约之间感到孙铸是一个极其阴险的人。 

  　　“没过四天三师弟已瘦得只是皮包骨头，大师兄确是于心不忍，就将他放了。为了掩人耳目，就找了一副髅骼，放在那里，说他已死。” 

  　　姜古庄这才恍然大悟，难怪孙铸想不通。如果济慈大师不说出来，只怕，这永远是一个秘密。 

  　　济慈大师喃喃地说道： 

  　　“这么多年来，我还一直耽心他。没想到他居然到‘武圣门’去了，并且武功已是大大超出以前。” 

  　　姜古庄好奇地问道： 

  　　“大师，那后来你怎么不作华山掌门人，而跑到这深山野林？” 

  　　济慈大师又回忆道： 

  　　“事情还远远地没有结束呢，后来华山派就剩下我和孙铸了。” 

  　　济慈大师把故事里的人称一变，就是讲他自己的亲身经在。 

  　　“可后来的事情发生的使我有点措手不及了，我想这一切都是天意吧！” 

  　　姜古庄心想：后来不知发生什么事？ 

  　　“有一次我独到思过崖后去练功，突然我听到一个人粗重的呼吸声。” 

  　　济慈大师的神情已经完全回到了过去，悠悠地说道： 

  　　“我记得清清楚楚，那是一个大雪纷飞的冬天，那年冬天下的雪真大，四处都是白茫茫一片。” 

  　　“我走过去一看，使我大吃一惊的是，雪地里倒卧的一人，居然是一年前坠下山崖的大魔头‘绝命魔尊’欧阳石。” 

  　　姜古庄也是大吃一惊，心想：那华山思过崖壁削千仞，就算“绝命魔尊”武功盖世，也会落得个粉身碎骨，居然能大难不死，简直是匪夷所思。 

  　　“当时我看出‘绝命魔尊’身受重伤，已是奄奄一息，凭我的武功，绝对能杀得了他。” 

  　　“但杀一个毫无反抗能力的人，不是我的个性，我就把他放在思过崖后的石洞里，每天深夜去看他一次。” 

  　　“后来他慢慢地苏醒，并能说话。每次与他谈话中，我都得到不少教益。我发现江湖上人之所以称他为大魔头，一是说他武功高强，当世无匹；二是说他不入流俗，出手狠辣。” 


  　　“其实他是一个具有远见卓识的一代枭雄，只是已登峰造极，高处不胜寒，世上没有几个他看得上眼的人，个性古怪偏激而已。” 

  　　姜古庄心想：济慈大师的观点和刘叔的观点一模一样，在他头脑中对‘绝命魔尊’又有了一个新的认识。 

  　　“后来在不断的谈话中，我发现我和他之间已无话不谈，成了十分默契的好朋友，我俩就结为异姓兄弟。” 

  　　姜古庄这才明白为什么济慈大师称“绝命魔尊”为欧阳兄。 

  　　“我越来越敬仰我这个大哥，他也很看重我，有一天深夜，我去见欧阳兄，欧阳兄说他要离去，并将他的藏宝图给我。在我的执意要求下，只为他保存了半块。” 

  　　姜古庄没想到济慈大师与“绝命魔尊”之间，有这么深厚的交情。 

  　　济慈大师脸色一直很祥和，只是偶尔叹叹气，姜古庄在一边尽管有许多不明之处，但也不打断他，让他一直说下去。 

  　　“我听他要走，知道是怕影响我的身份，心里不由感到惆怅，我执意要他再住两日，欧阳兄也答应了。” 

  　　“当时我感到万分欣喜，安排了一下帮内的事务，说实在我本也不是一个当掌门人的料，平时帮中大大小小的事，大部分都是孙铸做主。” 

  　　“我就是跟孙铸说我想下山一趟，帮中的大小事务你就帮着照看一下，孙铸说你大师兄就放心吧！你有事就尽管去，我会替你打理派中的一切。” 

  　　“等半夜我再潜回思过崖的后洞，我和欧阳兄坐在洞里，赏雪景，对月长谈。” 

  　　“欧阳兄突然酒性大发，想要喝酒。我想，欧阳兄就要走了，这个要求我应该满足他，于是我就跑到紫金阁，偷偷地拿了一坛酒。” 

  　　“这酒是华山陈酿，专门是准备迎接客人用的。通过这几天的修养，欧阳兄的体力已慢慢恢复过来，但武功却尽失。” 

  　　“本来我是不喝酒，但那是我一生中最高兴的一天，我已喝得酩酊大醉，而欧阳兄却是越喝人越精神。” 

  　　“就在这时，突然孙铸闯入石洞。” 

  　　“这一下来得太突然了，这件事我做得极为谨慎，以为他人根本不知道，我知道这次完了。” 

  　　“因为我不仅和一个武林正派所不齿的大魔头在一起喝酒，更为不应该的是‘绝命魔尊’是杀害师父的直接凶手，就等于大逆不道。” 

  　　“孙铸站在洞门口，似乎是忌惮欧阳兄的绝世武功，不敢进来。但孙铸一向心机百出，等了一会儿，看欧阳兄还没动静，就知道了欧阳兄已武功尽失。” 

  　　“这时我所面临的有两个选择，要么是背下欺师灭祖、背门弃义的罪名去保护欧阳兄，要么维护声誉，将功赎罪去杀了欧阳兄，姜少侠！你要是我，你当时会怎么做呢？” 


  　　姜古庄毫不犹豫地讲道： 

  　　“我要保护欧阳前辈！” 

  　　济慈笑了笑说道： 

  　　“当时我也是这么做的，为此我和孙铸打了起来。本来以我的武功已高出孙铸多多，但由于自己错在先，一交上手就心虚，而孙铸根本不顾同门之谊，出手狠毒。” 


  　　“不知为啥，我被迫得手忙脚乱，险象环生，孙铸刷刷刷三剑将我迫得一边，突然身子一跃，向欧阳兄暴刺过去。” 

  　　“这时我去抢救也来不及了，使我更为惊诧的是，孙铸所使的剑法，甚是诡秘，根本不是本门的华山剑法，快如鬼魅一般。” 

  　　“欧阳兄在一旁喊道‘四象神功’，孙铸身子一颤，才向他刺去的。” 

  　　姜古庄惊呼道： 

  　　“杀人灭口！” 

  　　“对，欧阳兄见多识广，已识破孙铸所使的剑法就是青城派秘而不传的‘四象神功’，但我当时不明白孙铸怎么会使‘四象神功’心里一愣，孙铸的长剑已向欧阳兄刺去，欧阳兄武功尽失，毫无抵抗能力，只有任其宰割！” 


  　　姜古庄心里一惊，原来“绝命魔尊”一世枭雄，竟死在孙铸这个小人的手里！心里很是不平。 

  　　“就在这千钧一发之际，突然有两只大雕飞了进来，刮起一阵飓风，将欧阳兄叨走了。” 

  　　姜古庄听了也是心里一喜，叫道： 

  　　“还好，是黑白二雕！” 

  　　“对，那是雕，一只黑色，一只白色。” 

  　　转而又说： 

  　　“我见欧阳兄被救走，心里大是安慰，心神一定，马上想起刚才的疑团，喝道：师弟你怎会青城派的‘四象神功’。” 

  　　“孙铸嘿嘿冷笑道，你还有脸问我，你居然和杀师的仇人呆在一起，我要代师父清理门户！” 

  　　“我说道，公是公，私是私，我犯下的罪恶，我自会在师父坟前以死谢罪，但现在我是以掌门人的身份问你，你是不是做了什么对不起二师弟的事。” 

  　　“孙铸说道：掌门人，我今天就要废了你这个掌门。在你临死之前，我要让你做一个明白鬼，免得我的杰作随你死去，就永远成了一个秘密！” 

  　　“原来孙铸早就有当华山派掌门人的心，当师父将掌门人之位传给我的时候，心里很是不满。” 

  　　“但他没有表现出来，反而处处做出一种谦卑的样子，暗地里经常利用三师弟好武，好强的个性，激他缠着和我过招，其主要目的是察看我的武功底细。” 

  　　“当他发现我的武功已高出三师弟不少，就想到一个一石二乌之计。” 

  　　“在他看来，凭他的智谋不出三五年，夺得华山掌门人之位不是什么难事，但其中一个最大的绊脚石就是三师弟谭剑峰，因为三师弟不像我那么愚纳，感情用事。” 


  　　“于是他就化装成三师弟的模样，本来他俩身高差不多，化装起来，并不是什么难事。” 

  　　“然后到青城派偷取了‘四象神功’故意将他拾起的袍角留下，将‘四象神功’的内容抄录下来，乘晚上睡觉的时候，放到三师弟的衣服夹层中。” 

  　　“于是就出现了将三师弟被废武功，关进思过崖后洞的一幕。” 

  　　“除去了三师弟，孙铸就想尽千方百计来陷害我，但是我循规蹈矩，他一直没找到机会。” 

  　　“但机会来了，他发现我和‘绝命魔尊’欧阳兄的事，他一直在暗中察看我，但他还是装得若无其事，故作不知，因为他的‘四象神功’还没练成。” 

  　　“等他说完，我气得浑身发抖，没想到他是一个人面禽兽的东西。我说道，你这么处心积虑，难道就能达到目的。” 

  　　“孙铸说道：好吧，那样我就让你死得口服心服，说完已挺剑向我刺来。‘四象神功’虽然诡谲，但要想在一时刻取我的性命，也不是易事。” 

  　　“激斗了两百多招，我使出了一招‘屠龙剑法’这是一个两败俱亡的打发，因为他的长剑已向我双腿横削，这一招太过于快，我躲避不及，只有使出这招同归于尽的打法，长剑向他咽喉刺去，满以为他会撤剑自救，要么倒跃出去。” 


  　　“谁知他不但没那样作，反而向我剑上撞来。” 

  　　“唉！他太了解我了。我心里尽管知道了他对不起我，但我还是不能看到他死在我的剑下。另一方面，他这样作也太不合情理，所以本能地一愣。就是这一愣之间，我的双腿已被砍断。” 


  　　姜古庄已是听得触目惊心，虽然知道江湖险恶，人心诡诈，但像孙铸这样阴险的人却是罕见。 

  　　因为他敢用别人的弱点，用生命作赌注，去达到目的。 

  　　就是这一念之差，让那个阴险的小人得逞了。 

  　　姜古庄想起了“夺命神尼”的一句话，对敌人的仁慈也就是对自己的残忍，不由得同情地向济慈大师看了一眼。 

  　　济慈大师的脸上并没有什么激动的神情，脸色很平静，还是缓缓地讲他的故事。 

  　　“我双腿被砍，下盘一失，人就掉要地上，孙铸的长剑指在我的咽喉，我说道：孙铸你就杀了我吧，我作鬼也不会饶你的。” 

  　　“孙铸哈哈大笑说，你想死，我却便不让你死，我要让你活下来，永远地活下来。我说，孙铸，你为什么要这样对我？孙铸说，因为你品格高洁。” 

  　　“就这样我和我的四个弟子被逐出了华山，隐居到这里。” 

  　　“经过这几十年的反省，我也想通了。觉得自己所做的惟一对不起的，就是对不起三师弟。三师弟这么恨我，也是应该的。” 

  　　“但直到今天，我才想到，当进孙铸为什么不杀我。” 

  　　“为了‘绝命魔尊’的武功秘笈。” 

  　　“对，孙铸是一个心机极深的人。他知道我和‘绝命魔尊’欧阳兄的关系不一般，心里马上想到‘绝命魔尊’将藏宝图交给我了，所以放长线钓大鱼，等我隐居到大樟山，他就一路跟了过来，然后再等机会。” 


  　　济慈长长的叹了一口气，说道： 

  　　“好啦，我的故事也讲完了，姜少侠，现在老衲要你做两件事。” 

  　　姜古庄赶忙一躬身，说道： 

  　　“大师请吩咐。” 

  　　“第一，我要你追回那半块地图，现在半块地图已在谭剑峰的手里；第二，我要你代替我华山派清理门户。” 

  　　“晚辈一定能办到。” 

  　　济慈大师徐徐又道： 

  　　“那么老衲就将本门绝学‘屠龙剑法’教给你，对孙铸也许略有克制作用。” 

  　　姜古庄为难说道： 

  　　“晚辈一向使刀，从未用剑。” 

  　　“不要紧，你就以刀代剑吧！” 

  　　说着就给姜古庄讲解“屠龙剑法”。 

  　　“屠龙剑法”虽然不算繁复，但气势恢宏，不愧为正大武学，较之“龙行八式”来说各有所长。 



  第八章　武门五煞 

  　　姜古庄自习得“龙行八式”以来，基本上已深谙武学上的最高奥妙，所以济慈大师略一指点，便能领会出个大概。 

  　　“屠龙剑法”几乎包罗了全部的华山武学的精要。 

  　　姜古庄琢磨其间的剑理，济慈大师说道： 

  　　“好了，姜少侠，时间不多了，我已受孙铸和谭剑峰两人合力一击，所受内伤太重，眼下已无生机了，但你切记定要提防孙铸那小人……” 

  　　姜古庄大惊，说道： 

  　　“济慈大师，您……” 

  　　济慈大师忽然“哇”的二声又吐出一口鲜血，身子一摇晃，人已向后倒去。 

  　　姜古庄连上前扶住，这才知道，济慈大师早就不支了，为了让自己明白事情的真相，强用一口真气护住心脏，把所有的一切告诉了他，真气一松，人就不行了。 

  　　济慈大师挣扎地说道： 

  　　“姜少侠，挽救武林危亡的重担，只怕要你来……” 

  　　话还没说完，人已死去了。 

  　　姜古庄心中大痛，将三人的尸体葬在一起，叩了几个头，习惯性的一伸手，说道： 

  　　“痴儿，我……” 

  　　没有牵到那熟悉的小手，也没有回音。 

  　　姜古庄这才猛的想起，痴儿去追孙铸和谭剑峰去了。 

  　　一种不祥的感觉涌上心头，痴儿不懂狡诈，而孙铸和谭剑峰两个老狐狸，这不是害了痴儿吗。 

  　　古庙之外，寂无人声，淡月残星，凉风嗖嗖。 

  　　姜古庄大为惶恐，放声急叫： 

  　　“痴儿！痴儿！上官痴……” 

  　　但除了四面的苍山回音之外，哪里还有人应声。 

  　　姜古庄只感到手心已捏出一把冷汗，手握宝刀纵身跃起，在古庙周围搜寻了一遍，一无所获，哪里还有痴儿的影子。 

  　　他黯然立于古庙大殿的殿堂前，不禁发出一声凄厉的长啸，一时之间，心头像压了一块巨石，使他窒息。 

  　　痴儿不会遇害吧？他再不敢往下想，站在高处，四处搜寻，嘴里喃喃地念道： 

  　　他感到自己像疯子一般，再度跃下殿脊，向刚才上官痴追去的方向飞掠而去。 

  　　忽然他听到飒飒微风传了过来，定神望去，只见前面不远处茂密的竹丛之中，似是轻轻地摇动了一下。 

  　　姜古庄心中一动，大喝一声，一跃数丈，经向那竹丛扑了过去。 

  　　竹丛十分茂密，落身下去，四周俱被竹子掩住，几乎没有立足之地。 

  　　像这等茂密的竹丛之中，即使藏匿着数以百计的敌人，只要不发出身息，很难被人发觉的。 

  　　姜古庄探步过去，小心翼翼，又低声喊道： 

  　　依然没有回音。 

  　　姜古庄觉得一阵凄然，月亮西斜，偶尔还听到鸟啼，粗嘎嘶啾，是乌鸦，那月光被它一声声叫得更加暗淡。 

  　　夜空里，星星亦如清霜，一粒粒零落凄绝。 

  　　在须角，在眉梢，他感觉，似乎和着自己的心情在悚然生凉。 

  　　这样的夜晚，他意识到痴儿已不在他身边，他发觉自己需要痴儿在他身边，问这问那，蹦蹦跳跳，生气高兴…… 

  　　总之，他喜欢世事不懂的痴儿。 

  　　可现在她到哪里去了？ 

  　　突然，他听到一声暴响，似是有人打出一记劈空掌力，竹枝的断折声音，清晰入耳。 

  　　从掌力暴响的威势判断，可以听出那发掌之人，定是一位登峰造极、出类拔萃的内家高手。 

  　　姜古庄不由得全身机伶伶地颤了一下，从恍惚中清醒过来，提起真气，随时准备应变。 

  　　双足微一用力，平地拔起，循声扑去，同时身形一跃之时，已经探手拔出背后的血光宝刀。 

  　　只见茂密的竹丛之中像是被人一掌劈出一条甬道。 

  　　黑影一闪即逝，没入竹丛之间，姜古庄欺身一进，跟着身随刀下，如流星坠地，向黑影隐入之处一刀砍去。 

  　　但见红光闪过，威势直逼丈余之外。 

  　　然面刀锋过去，除了竹枝满天纷飞之外，却不见那飘逸隐去的黑影。 

  　　姜古庄血刀左劈右砍，竹枝横飞，向前追去。 

  　　但他立即发觉自己已急昏了头，像这样，一路划出巨大的声响，去追击敌人，早就打草惊蛇，未免太过于笨拙了，等自己前来，敌人早就逃之夭夭了。 

  　　于是，他赶忙停下手，屏声敛气，侧身倾听。 

  　　良久，寂无声息，没听到一点声响，仿佛那人早就逃得无影无踪。 

  　　姜古庄心烦意乱，焦灼不安，但只好收刀入鞘，准备跃出竹丛。 

  　　但当他刚一转身之际，只见一个蓝袍老者正微笑地立在他面前。 

  　　他虽是大吃一惊，却是毫不迟疑地大喝一声，一掌劈了过去。 

  　　那蓝袍老者就是济慈大师的三师弟，现在“武圣门”的五煞之一，也是姜古庄的杀父仇人谭剑锋。 

  　　谭剑锋见姜古庄掌力威猛，不敢硬接，飘身一闪，一股排山倒海汹涌的掌力立刻由他身边滑了过去。 

  　　姜古庄双眼圆睁，钢牙紧咬，血刀出鞘，一招“龙飞凤舞”“龙在九天”刷刷两刀砍了过去。 

  　　经过这几个时日的潜心默悟，“夺命神尼”给他的盖世功力已有一部分吸收，转化为自己体力的真气， 

  　“夺命神尼”所授的“龙行八式”也渐悟其间的奥妙。 

  　　所以，这两式“龙行八式”施展出来，一时之间红光大盛，漫天的寒芒，威势十分厉害。 

  　　谭剑峰虽然武功已致化境，但面对这种绝世武学，哪敢怠慢，连忙臂运内劲，剑身振荡，只见寒光闪闪，接着就是“嗡嗡”之声大作，身子一缩，剑走偏锋，向姜古庄右腕刺来。 


  　　姜古庄急忙缩腕，血刀向右一靠，刀剑相交，“当”的一声，两人都感到虎口微麻。 

  　　谭剑锋“咦”了一声，没想到这小子居然内力又增强了几分，心里不由感到骇然。 

  　　他又惊又怒，脸上再没笑意，脸色铁青铁青，身子一躬，急抢一步向姜古庄下盘刺去。 

  　　姜古庄刀锋一转，挡了一刀，谁知谭剑锋这一招是个虚招，长剑刺出，立即回招，改刺小腹。 

  　　姜古庄连忙回刀上挡，刀剑第二次相交，随即赶快飘开。 

  　　谭剑锋大喝一声，乘姜古庄身子飘后之际，大喝一声，人跟剑进，快如闪电般地刺向他的后心。 

  　　姜古庄没想到谭剑锋这一剑跟得那么紧，情急之下，身子侧过，仰身回刀，使的竟是济慈大师教的“屠龙剑法”。 

  　　谭剑锋眼看要刺到姜古庄的背心，突然感到姜古庄的血刀顺着自己的剑身，削了一上来。 

  　　不由大叫一声： 

  　　“屠龙剑法！” 

  　　声音大是恐怖，身子一拔，赶忙向后倒纵出去。 

  　　饶是他应变奇速，但胸口还是被姜古庄的血刀划破了一道血口。 

  　　姜古庄恨不得将这个不共戴天的杀父仇人立毙掌下，见一招得手，血刀一晃，人刀合一向前疾劈而去。 

  　　谭剑锋又是大叫一声，向后倒纵而去，人在空中，竟尽全力，反手一掌向姜古庄打了过来。 

  　　姜古庄右掌迎上，蓬然大震，姜古庄竟被震得倒卷回去，摔落于八丈开外，同时顿感气血不涌，“哇”，的一声吐出一口鲜血。 

  　　但他内力基础深厚，加上一股悲愤的力量支持着他，虽被谭剑锋震得身负重伤，但刚一落地，立即又翻身站起。 

  　　谭剑锋没想到自己居然能置死地而后生，身子晃了两晃，赶快稳住身形，如影随形地跟踪扑到。 

  　　姜古庄探手一刀，使的又是“屠龙剑法”里的招式。 

  　　谭剑锋见他的招数和自己一样对着劈来，心里泛起怯意，又闪身疾退。 

  　　但姜古庄哪容得他逃脱，耀起一片红光，跟身而上。 

  　　只见红光暴涨，如灵蛇出洞般向谭剑锋拦腰缠去。 

  　　“哗”的一声响，又在谭剑锋身上割破了一道血口。 

  　　但这一刀已发挥到极具威力之时，姜古庄却蓦然停下手来。 

  　　原来他这“屠龙剑法”学来不过一个时辰，饶是他天禀悟性，但一时半刻后面的招数连贯不上，现炒现卖，能使出这等威势，已是极不容易。 

  　　如果他后招跟上，谭剑锋早就亡命刀下。 

  　　谭剑锋吓得出了一声冷汗，身形电转，平地拔起四五太高，离弦之箭般的向竹丛之外射去。 

  　　姜古庄已有与之拼命之心，已然想起后招，强提一口真气，跃身挺刀，紧随其后追了过去。 

  　　竹丛之外是一片低洼的平地，但在平地的四周方圆之内却插满了不少折断的竹竿，枯枝以及一堆堆的石块，横七竖八，遍地皆是。 

  　　姜古庄当时气愤莫名，哪管得那么多，一路疾疾追了过去。 

  　　谭剑锋突然转身哈哈狂笑道： 

  　　“哈哈，小子，你中计了！跟我斗你还嫩着呢。孙悟空怎能逃得过如来佛的手掌心？哈哈……” 

  　　话未说完，双袖一抖，两股云雾般的黑气涌了出来，迎风四散，登时弥漫了这块洼地。 

  　　姜古庄正欲挥臂劈去，见状微微一惊，深恐那黑雾是极毒的烟雾，双足微一用力，倒翻出去。 

  　　再看时，不但谭剑锋踪迹已失，而且眼前的景物已是大变。 

  　　只见巨竹冲天，苍松匝地，一竿竿巨竹竟有大腿粗细，垒起的石块有一丈多高，云封雾漫，仿佛是一个幻梦的世界。 

  　　姜古庄大惊，知道已坠入了谭剑峰预备的石竹阵中。 

  　　他又悲又怒，深怪自己莽撞，上了一次又一次的当。虽然他知道自己对布阵一窍不通，但还是认请方向，疾跃而行。 

  　　放步疾驰，一跃数丈，但巨石环绕，使他不得不跟着参绕，算来已奔出好远，但一停下身来，竟发现自己又回到原处。 

  　　姜古庄游目四顾，再次强提一口真气，准备第二次突围。 

  　　可刚一提气，立即感到心血一阵翻涌，冲击得他头昏目眩，再也支持不住，轰然坐地，纯粹是靠一口蛮气支撑自己，以至没有昏迷。 

  　　悲怒之中，一幕幕往事不禁涌上心头，美好的童年，柔儿好听的山歌，狡黠的双眼，自己的血海深仇，刘叔带着自己四处求医隐姓埋名，沿途乞讨，碧水潭下的“夺命神尼”，还有给自己带来无限欢乐的痴儿，生死不明的柔儿，阴险狡诈的孙铸，残暴的谭剑锋，仁慈的济慈大师…… 


  　　一时之间犹如万箭穿心，欲哭无泪。 

  　　痴儿虽然和自己相处不过十天，但想起那率性的童真，自己不能保护她，反而让她遭受敌手，现在只怕已被孙铸或者谭剑锋下了毒手。又想起她那纯真自然，不带一丝世俗的甜笑，不由一阵怅然。 


  　　伸手一摸，摸到颈上挂的半块龙佩，这是母亲给自己和柔儿带的定情之物，柔儿生死不明。 

  　　他想到这里，竟为自己气走柔儿感到高兴。因为他没有眼看柔儿被害，心中至少有一份不死的期望。 

  　　刘叔将所有的希望寄托在自己的身上，大智大勇，将自己投进碧水潭，果然所料不错，让自己碰到稀世奇遇，大难不死，而他反而战死在华山绝顶。 

  　　姜古庄知道他的性格，他是为了父亲的声誉，这种义气他无时无刻地能感受到。 

  　　可自己此刻身受重伤，又被杀父仇人困在这里，凶多吉少，看来已是辜负了他的期望。 

  　　唉…… 

  　　姜古庄深深地叹了一口气，伸手到怀中，又摸到“夺命神尼”交给他的半块羊皮，另外半块不知是落于孙铸，还是谭剑锋的手里，可自己答应“夺命神尼”的话，又没有实现，让她最后出洞的希望都毁在自己手里。 


  　　姜古庄越想越气，越想越难过，恨自己愚拙无能，“夺命神尼”使自己功力激增三甲子，传授了卓绝的武功“龙行八式”，不但未达成她的愿望，反而不辨真相，引狼入室，还使与世无争的济慈大师和他的四个弟子全部惨遭毒手。 


  　　就在姜古庄悲思，自怨自艾的时候，忽然一阵阴沉的冷笑传了过来。 

  　　姜古庄悚然一惊，立刻跃身而起，但他刚一挣动，顿觉肺腑如裂，四肢酸软，又颓然坐倒。 

  　　心想：罢了，罢了，今天我会死在这里！但转而又想：绝不能让半块羊皮落入谭剑锋那魔头之手。 

  　　于是，他暗暗提聚起残余的最后一口内力运集于右手之上，手中牢牢握住半块羊皮，准备最后关头，将半块羊皮毁去，无论如何，使它不能落入谭剑锋之手。 

  　　愤然抬头循声看去，只见谭剑锋的黑影，在云雾缭绕之中慢慢向自己走了过来。 

  　　谭剑锋也是颇为忌惮，手里提着长剑，全身戒备，离姜古庄远远地站着，凝视着姜古庄。 

  　　过了一会儿，冷声说道： 

  　　“谢谢少侠，将我带到大樟山来，找到肖源那老贼，哼！现在我已得到半块藏宝图，哈哈，人算不如天算……” 

  　　姜古庄心里一寒，想济慈大师宅心仁厚，将他放了出来，没想到他却不念旧情，反而和害他的孙铸一起联手，将济慈大师打死。 

  　　如果说以前是济慈大师不明真相，被人面兽心的孙铸玩了花招，对不起谭剑锋，最后还是将他放了出来，谭剑锋恨济慈大师也算是情有可原。 

  　　可后来他心态大变，越走越远，投身魇教，惨害武林，已是罪不可赦了。 

  　　论济慈大师的武功，即使孙铸和谭剑锋联手，也不能杀他。姜古庄早就想到，济慈大师是想以死挽回以前自己所犯的过失，但他这一良苦用心，谭剑锋如何晓得？ 

  　　谭剑锋见姜古庄只顾思虑，也不答话，脸上似笑非笑的吓了一跳，以为姜古庄突然想出什么破他的法门，不由自主地往后退了一步，凝神察看姜古庄。 



  第九章　绝世灵雕 

  　　看了半天，见他还是没反应，眉宇间流露出受了内伤的迹象，他心里大喜，旋即明白，刚才那一掌，自己全力而为，足有开山裂石之能，江湖上一般的高手早就被一掌震死，这小子定屡遭奇遇，功力深厚，但也是受了内伤。 


  　　想到这一点，谭剑锋桀桀怪笑道： 

  　　“小子，你是不是不服气？来呀，我俩再来大战三百回合。” 

  　　姜古庄哪知谭剑锋在试他，恨恨说道： 

  　　“魔头！怪我瞎了眼，将你这个杀人成性的魇头引到大樟山，害了济慈大师，现在老子已是准备一死，你休想得到我手里的半块羊皮！” 

  　　谭剑锋哈哈大笑道： 

  　　“死到临头，还口吐狂言，现在你已是任我宰割，还要嘴硬！哼，你想死，我还不让你死呢！在我没得到半块羊皮之前。” 

  　　旋即以又恶恨恨地说道： 

  　　“你可知肖源那老贼，是怎样对我的，他偷了青城派的‘四象神功’为了排除同门，早就对我心怀不满，将我武功全废，弄得人不人，鬼不鬼的，关在思过崖的后洞里。没想到我谭剑锋大难不死，反而因祸得福……” 


  　　谭剑锋脸上肌肉抽搐，面目甚是狰狞，十分可怖。 

  　　姜古庄本来已听济慈大师说过此事，但当时济慈大师一直不明白，他那愧对的三师弟为何在武功尽失的情况下，恢复了武功，并且大大超出以前，真是令人匪夷所思，姜古庄也是百思不得其解。 


  　　谭剑锋又得意道： 

  　　“千算万算，肖源那老贼没想到我下山之后，准备一死了之的时候，‘回天圣手’上官慈救了我……” 

  　　“‘回天圣手’？” 

  　　谭剑锋接着道： 

  　　“对，是‘回天圣手’上官慈救了我，嘿，他不但救了我性命，而且还恢复了我盖世神功，增强了我的功力，哈哈……” 

  　　说到得意之处，谭剑锋忍不住仰天狂笑。 

  　　姜古庄不禁大为好奇道： 

  　　“‘回天圣手’增强你的功力？” 

  　　要知道“回天圣手”尽管医术盖世，但任何人都知道，那瘦小老头手无缚鸡之力，不会丝毫的武功。他之所以在江湖上有此地位，完全是他有起死回生之术，而不是因为他有武功。姜古庄听得大吃一惊。 


  　　谭剑锋阴恻恻地说道： 

  　　姜古庄听了愈是好奇，心念一动，仿佛忘了自身的安危，又道： 

  　　“可那上官慈不会武功的？” 

  　　“真是好笑，谁说我们盟主不会武功，纵看天下武林，除了‘绝命魔尊’欧阳石，谁也超不出我们盟主！” 

  　　姜古庄更是大惊道： 

  　　“上官慈是‘武圣门’的盟主？” 

  　　谭剑锋一惊，赶忙闭口，这可是“武圣门”一个天大的秘密，没想到在自己得意忘形之时给说漏了嘴。 

  　　转而又想，反正我终将杀了他，告诉他等于没告诉一样，阴笑道： 

  　　“怎么，感到好奇怪吧？可惜你现在知道的太晚了。一个知道秘密太多的人，会马上死去的，就像你的父亲和那个刘孝迈一样。所以，我要你马上就死。” 

  　　说着，一步一步地向姜古庄逼来。 

  　　刹时之间，姜古庄仿佛一下子会明白了，全都明白了。 

  　　原来那瘦小老头上官慈愚弄了整个江湖，玩整个武林于股掌之间。 

  　　在江湖上制造一场场血案的罪祸魁首，竟是悬壶济世、名声极好的“回天圣手”上官慈。 

  　　但此时不容他多想。父亲和刘叔在无意间窥到“武圣门”的秘密，就惨遭杀身之祸，现在谭剑锋已向自己逼了过来。 

  　　一步，两步……只要他手掌一扬，自己马上就会毙于他掌下。 

  　　姜古庄心想：只要他再往前走一步，立即动手毁掉手里的半张羊皮。 

  　　谭剑锋突然停下了步子，眼睛盯着姜古庄的右手，厉声喝道： 

  　　“你想毁图！” 

  　　姜古庄说道：“你胆敢往前走一步，我就毁掉这图！” 

  　　谭剑锋见姜古庄神色凛然，不由忙向后退一步，笑道：“不急，不急……” 

  　　说着干咳两声，神色大是惶恐，生怕姜古庄毁了藏宝图，也搞不清“不急，不急”是对自己说的，还是对姜古庄说的。 

  　　调整了一下自己的情绪，又道： 

  　　“为了报答盟主的再造之恩，我必须将藏宝图献给盟主。” 

  　　姜古庄大喝道： 

  　　“那是你的梦想！” 

  　　这一声大喝，牵动体内的真气，姜古庄只感到喉头一咸，又吐出一口鲜血。 

  　　谭剑锋口气缓和道： 

  　　“年轻人，思想别那固执。只要你将半块幅藏宝图献出来，我不但不杀你，而且带你去面见盟主。” 

  　　接着又嘿嘿冷笑道： 

  　　“现在我们‘武圣门’已是如日中天，马上即可一统武林，号令江湖。凭你的武功，在‘武圣门’一定能脱颖而出的。” 

  　　姜古庄已是目龇尽裂，但他马上意识到在这关键时刻，不能蛮来和意气用事，那样只能使敌人的阴谋得逞，于事无补，要见机行事，智取！ 

  　　于是，他稳了稳自己的心神，说道： 

  　　“你叫我如何信得过你？” 

  　　谭剑锋没想到这倔犟的小子，会突然脑筋急转弯，心中大喜，忙不迭道： 

  　　“你叫我如何，我就如何！” 

  　　姜古庄淡淡说道： 

  　　“我要让你明白，谁才是害你的真凶！” 

  　　姜古庄心里清楚，像谭剑锋这样杀人不眨眼的大魔头，为了达到目的，你叫他吃屎他也吃，吃完屎之后，他就会跳起来反咬你一口，他的话怎信得过。 

  　　但姜古庄一定要他明白，济慈大师并没害他，一定要在这个魔头的心中还济慈大师一个清白。 

  　　谭剑锋听了也是一凛，没想到姜古庄在这节骨眼上如此说，不由惊问道： 

  　　“你这话什么意思？” 

  　　“我要你明白济慈大师并没有害你，而是另有其人。” 

  　　谭剑锋吼道： 

  　　“是不是肖源那老贼告诉你的？他那套鬼话谁相信。不是他害我，还有谁？这么多年来，我忍辱负重，就是为了报仇。哈哈，天遂我愿！终于让我将他打死，可惜未我看到他死，全是你这小子，所以我一定要……” 


  　　说话咬牙切齿，又露出狰狞的面目。 

  　　“我现在只告诉你三点，你自己去想。” 

  　　谭剑锋愣在那里没吱声，一双鼠眼，骨碌碌的转来转去。 

  　　姜古庄道： 

  　　“第一，济慈大师既然要害你，为什么要将你放出来。” 

  　　“这就是那老贼为人险恶的地方，他要看到我生不如死。” 

  　　姜古庄没理会他，接着说道： 

  　　“第二，那本四象神功秘笈突然出现在你的怀里，你以为谁最有机会放在你怀里呢？” 

  　　“这……” 

  　　谭剑锋想到这里，不由一惊，当时他和二师兄孙铸睡在同一间房子里，而大师兄睡在离他很远的紫金阁，只有二师兄才有可能。 

  　　“四象神功”的秘笈，虽然他早有耳闻，但为什么这么巧，就在青城刚一找到华山之上，那秘笈就莫名其妙的出现在自己怀里。 

  　　更何况，从体形神态上来说，大师兄和自己完全不一样，只有二师兄才和自己差不多，从背影上看，简直可以以假乱真，故此谭剑锋迟疑起来。 

  　　姜古庄又说道： 

  　　“那‘四象神功’是一门极为歹毒的功夫，人练了之后，会性格大变，你可发现你那二师兄孙铸性格上有什么变化？” 

  　　谭剑锋想到孙铸对自己的种种怪异之举，当初认为他怕是寂寞，是兄弟情深所至，倒没往这上面想。姜古庄一说，心弦大震，不由愣了。 

  　　姜古庄继续说道： 

  　　“你知道为什么济慈大师为什么断了双腿，而且让孙铸当了华山派掌门人，隐居到这荒山野林里来？” 

  　　谭剑锋面如土色，吼叫道： 

  　　“快说，你把你知道的全部讲出来！” 

  　　姜古庄见他已然察觉了，心里反而没有一丝喜悦，反而感到心里沉甸甸的，然后将济慈大师告诉他的一切简略的说了出来。 

  　　谭剑锋听了如五雷轰顶，喃喃地道： 

  　　“怪不得，怪不得……” 

  　　连说两个怪不得，身子一拔，悲啸一声，一鹤冲天，人已消失在夜幕之中。 

  　　姜古庄长长地出了一口气，不知那谭剑锋下一步会怎么做，后悔自己当初怎么没问他痴儿的下落。 

  　　自己已身受重伤，不能动弹。就是能动，又走不出这竹石大阵，四下看了看，心里不由一阵凄苦。 

  　　突然，传来一阵衣衫裂风之响。 

  　　姜古庄立即又正襟危坐，掌扣内地，抬头一看，见谭剑锋又去而复返。 

  　　谭剑锋站在离他一丈之外，冷冷地说道： 

  　　“你为何要告诉我？” 

  　　“我只想还济慈大师在你心目中的清白，但你现在已是双手沾满武林侠义之士的鲜血，人人得而诛之。” 

  　　谭剑锋仰天狂笑道： 

  　　“哈哈……我谭剑锋杀了你的父母，双手沾满了鲜血，怎么样，我现在就在你的面前，你来诛我呀，来呀！” 

  　　那飞扬跋扈，有恃无恐的样子，使姜古庄血脉贲张，大喝一声扑了过去。 

  　　但却喷出一口鲜血，人倒在地上。 

  　　谭剑锋狂笑道： 

  　　“哈哈，你现在知道的太多了。我自己的事会自行了断，但你现在只有死路一条，谁也救不了你！” 

  　　说着又向姜古庄逼了过来。 

  　　“我将藏宝图毁去，会自绝经脉而死，死在你手里是我姜古庄的耻辱！” 

  　　谭剑锋连忙说道： 

  　　“别，别……只要你交出那半块藏宝图，我不但不杀你，还将你那娃子还给你？” 

  　　姜古庄心里一亮，说道： 

  　　“你把痴儿弄到哪里去了？” 

  　　谭剑锋讨好地说道： 

  　　“你放心，我不会伤害她。只要你不毁掉藏宝图，我会让你俩见面的。” 

  　　姜古庄冷笑道： 

  　　“恶魔！你诡计虽多，只怕难以如愿！” 

  　　谭剑锋眼光冷冷一转，说道： 

  　　“好，既然你坚决要死，那老夫就等一会先来收你的尸骨，只可惜那如花似玉的姑娘，唉……” 

  　　语刚一说完，身形微晃，悄然隐入乱石云雾之中。 

  　　姜古庄知道谭剑锋见不能硬取，就给自己一点时间，让自己思索，然后再答应他，我姜古庄是那样的人吗？ 

  　　可现在身负重伤，连行动都困难，脑海中虽是冥思苦想，但处在这般山穷水尽之时，任凭自己绞尽脑汁，搜肠刮肚，也是枉然。 

  　　不由长叹一声，望着那飘忽的云雾，不禁心如刀割。 

  　　他真想把手里握的半块羊皮毁去，然后自绝经脉而死，一了百了。 

  　　可还有许多事等着自己去做，这样一死，也死不暝目啊！ 

  　　他也不敢运功疗伤，以他的伤势而论，不是一时半刻就能见效的。 

  　　至少需要一段时间，在这么一段时间里，谁知道会有什么事发生。 

  　　假如那谭剑锋恶魔复来，自己不就束手待毙吗。 

  　　一种求生的本能使他咬紧牙关，忍耐着椎心的痛苦，细数着时间一点一点的流过。他打定主意，等到自己忍耐到生死关头的时候，再毁图自绝不迟。 

  　　不知过了多久，也不知现在是什么时刻，但至少已是四更天了，接近黎明之时，他觉得有些心力交瘁，再难支持下去。 

  　　不禁悲然叹道：“完了，看我姜古庄真该死不瞑目了。　” 

  　　突然，一条黑影突然凌空俯冲下来！ 

  　　姜古庄悚然一惊，以为谭剑锋那魔头第二次复转。 

  　　不由得紧握半块羊皮的手暗中使劲，就欲图自绝。 

  　　但他马上发觉不对，那黑影凌空自十丈之高俯冲而来，饶是谭剑锋那个老魔头轻功卓绝，也飞不到那么高。 

  　　定神一看，心中大喜，原来是黑影是“夺命神尼”所养的黑雕。 

  　　黑雕来势轻捷异常，在夜色迷蒙中，根本不易被人发觉。 

  　　黑雕也认出姜古庄，其实它早就在远处认出姜古庄，才俯冲下来。 

  　　它的爪下抓着一块竹片，飞到姜古庄的头顶，爪子一松，竹片掉在姜古庄的面前。 

  　　姜古庄拾起竹片，只见竹片上有一行字，写道： 

  　　“是否已查出另外半块羊皮？” 

  　　字迹划的歪歪斜斜，可以想像“夺命神尼”迫不及待的急切心情。 

  　　黑雕威风凛凛静立在姜古庄的面前，两只犀利发亮的眼睛，闪射出蓝绿交织的光焰，似在等待着姜古庄的答复。 

  　　姜古庄苦笑一声，手握着那片竹块呆呆出神。 

  　　他该说些什么，告诉她自己已经遇难将死了吗，能告诉她痴儿已被人挟持了吗？ 

  　　黑雕显然等得不耐烦了，摇头摆尾，打量着他，绕着他身边走了一圈，忽然喉间“咯咯”怪叫两声，双翼一展，飞上夜空。 

  　　但它飞得极低，在姜古庄头顶上盘旋，扇起一阵飓风。 

  　　姜古庄心中一动，竭尽余力，奋力往上一纵。 

  　　幸好！一把抓住了黑雕的钢爪。 

  　　黑雕微微一停，双爪竟牢牢抓住姜古庄的双腕，随即双翅一并，一声长鸣，向漆黑的黑空飞去。 

  　　黑雕天生神力，力大绝伦，带一个人，一冲之下，已飞上了云层。 

  　　姜古庄只觉得自己耳际生风，身子如流星一般在群山之中，向前飞去。 

  　　约有一盏茶功夫，黑雕已俯冲而下，在将要坠地之时，双爪才松开，姜古庄安然落到地上。 

  　　姜古庄不知黑雕带他究竟飞了多远，也不知此刻是到了什么地方，勉强挣扎转身看时，只见自己置身在一块荒岭上，四周都是群山谷地。 

  　　这时，东方晨光微透，已是黎明时分。 

  　　无可置疑，姜古庄明白自己已脱了谭剑锋所布的竹石大阵。 

  　　正当他迟疑着想找一段枯木竹枝之时，为“夺命神尼”作一封回书时，黑雕突然低鸣一声，抖了抖黑色的羽毛，双翅一展，冲天而去。 

  　　姜古庄仰看黑雕的黑影越来越小，最后变成一个黑点，消失在天际之间。 

  　　忽然姜古庄有一种生生死死的感觉，仿佛人从地狱中回来一般。心想：谭剑锋的竹石大阵将自己困住，等自己心回意转，可他做梦也想不到万无一失的竹石大阵，却让自己乘雕冲天而去。等他发觉自己失踪，不知将是如何的惊骇！ 




  第十章　天人妖僧 

  　　姜古庄试探着勉强站了起来，刚一用力，便觉阵阵心血逆升，眼前发黑。 

  　　他知道内伤已是极重，如果再不及时运功疗伤，势必血淤心经，气塞丹田，纵能保命，也是一个武功尽失的废人。 

  　　于是，他不敢再用力，找一个清静隐蔽的地方疗伤。 

  　　慢慢地，挪动双脚，一步一步探着，艰难地往前走。 

  　　不远处就是一片树林，但此时在姜古庄的眼里，不异如天涯海角。 

  　　好不容易，姜古庄在太阳高升的时候，才进入那片密林。 

  　　此时正值中秋刚过，　已是清秋，但树叶还未尽落。 

  　　进入密林，从树叶的空隙中，姜古庄发现林里深处竟有一座红砖绿瓦的庙宇。 

  　　他收住脚步，扫视了一会儿，发觉那是一座年久失修，山门已半倒的古寺。他微微放下心来，立刻扶着密密的树干，一步一步向古寺挪去。 

  　　姜古庄困难地跨入寺门，只见寺院里面荒草过膝，大殿中积尘寸厚，神像东倒西歪，一片残破苍凉。 

  　　他已无暇多顾，心想这等荒山破庙，绝不会有人来的。 

  　　当下费力爬到一座耸立着的佛像后面，扫了扫积尘，立即跌坐下来，开始闭目调息。 

  　　他受谭剑锋毕生一掌，震伤之后，没有及时自疗，又拼力奔波，一惊一吓，气血大损。 

  　　故每一运气，都感到莫名的痛楚。 

  　　但他强忍着慢慢地运息，过了约半个时辰，方才感到气血渐平，丹田之中慢慢温热起来。 

  　　一个时辰过后，他已经呼吸通畅，气贯丹田，血行百脉，逐渐进入忘我境界。 

  　　此时天已正午，　阳光从漏洞百出的瓦上照射下来，使这香火久绝的破庙更显得凄凉残破。 

  　　不知过了多久，姜古庄忽然被一阵轻微的响声惊醒过来。 

  　　睁眼看时，只见颓残的大殿，又恢复了朦胧昏黄之色，原来不知不觉中又过了几个时辰，天已黄昏。 

  　　他赶忙试着运气一匝，只觉得胸腑之间还有气滞现象，显然所受的内伤还未痊愈。 

  　　姜古庄不由得大吃一惊，　因为他明明听到异响之声，如果没及时醒来的话，如有人突然进来，那便是毫无武功的人轻轻地推上自己一把，也会使自己血离心经，失去治愈内伤的希望，而且必然会成为武功尽失之人。 


  　　他此时不但毫无抵抗的能力，连动也不能转动一下，只好听天由命，继续运功调息，一切顺其自然。 

  　　只听一阵脚步声由远而近，这次姜古庄实实在在地听到有人朝这破庙走来。 

  　　虽然来人脚步极轻，但在这静寂的荒林中，声音却清晰入耳。 

  　　姜古庄心中怦怦直跳，一分心神，血气上涌，赶忙凝神，不再受外界干扰。 

  　　他虽不畏死，但肩头重任重重，如今有了活下去的希望，却由于自己的疏忽，而又陷入生死一发之间。 

  　　所以一面调息，一面从神像的缝隙中，向外看去。 

  　　不一会儿，只见两个身着白衣、瘦如竹竿的人，并排走进大殿。 

  　　两个人俱都白发披肩，手长过膝，两眼深陷，但却目光炯炯，一看就知道身负上乘内功的人。 

  　　姜古庄不禁呆了一呆，心想难道自己大白天遇上鬼不成。 

  　　那两个人如鬼影一般，就像小时候听刘叔讲的无常鬼，根本没一丝人气。 

  　　两人并肩站在厂起，一般长矮，相貌也差不多，也不说话，看也不看，就默坐在神案之前，闭目不语。 

  　　此时，姜古庄无法能看到两人面上的表情，但依据两人的坐式，可以判断两人正在闭目调息。 

  　　不知道是和自己一样受了内伤，还是蓄聚功力，等待强敌。 

  　　姜古庄起先惶惑不安，见两人运气，久坐不动，心头才渐渐平定下来。 

  　　两人在神案之前坐着约有一顿饭的功夫，始终一言不发，不知是什么来路，像个哑巴一样。 

  　　天色渐渐暗了下来，大殿里光线更暗，一切变得模糊起来。 

  　　就在这时，在夜空之中传来一声低沉的长啸。 

  　　那声音低沉震耳，令姜古庄心弦大震，内息微微一岔。 

  　　凭感觉，那啸声至少在十丈之外，长啸一收，好快，已到古寺门外。 

  　　两个白衣白发鬼魅般的怪人，闻声同时站起，身形一斜，蓄势待发。 

  　　来人并没马上进门，他在古寺外微微迟疑一下，旋即一纵身跃了进来。 

  　　姜古庄屏声敛气，作壁上观。 

  　　忽然，姜古庄感到气血上涌，浑身势血沸腾。 

  　　因为在微微的光亮之中，姜古庄看到来人身形硕大，一袭黑衣，宽袍大袖，脸上罩着黑色的面具。 

  　　姜古庄对这身打扮太敏感了，那天突袭他的人就是这身打扮。 

  　　他头脑中的第一个反应，就是“武圣门”的人。 

  　　两个白衣怪人冷笑一声，双双拱手道： 

  　　“天人妖僧，我们崆峒双怪在此等侯多时！” 

  　　姜古庄闻言不由大吃一惊，他虽是江湖阅历极浅，但也知道崆峒双怪的名头。这两个纵横江湖数十年的怪物，行径介乎正邪之间，一向独来独往，与各大门派中人，无大的纠葛。 


  　　至于两怪所称的天人妖僧，使姜古庄更感震惊，定神看去，来人并非光头和尚，但天人之名，姜古庄觉得十分眼熟。 

  　　蓦然，他想起以前刘叔说过，少林上代掌门人的法名就叫天人大师，但二十年前还将掌门人传给他的弟子悟性大师，再未听说过他的动静，难道这黑衣老者竟是…… 


  　　过一会儿，只听那被称做天人妖僧的老者微微一笑道： 

  　　“两位倒是十分守时……” 

  　　目光一转，又道： 

  　　“不过贫僧所邀的乃是铁手老怪沙通天，你们两位似不应赶来凑这热闹。” 

  　　崆峒双怪中的一怪冷哼一声道： 

  　　“家师是何等身份之人，岂能凭你一张请柬，就千里迢迢而来，我兄弟要不是看在你是少林上代掌门人的身份，也不会来的。” 

  　　另一白发老者接着道： 

  　　“家师早巳知你受人所胁，无奈之下，才做出助纣为虐、图谋武林之举。特命我兄弟俩转告你一言，放下屠刀，立地成佛，不要在垂暮之年，误入歧途，毁了你一生苦修的功力！” 


  　　另一个又道： 

  　　“家师只是尽一个多年老友的心意，才劝你的！” 

  　　姜古庄听得清清楚楚，心中又惊又怒，那黑衣老头果真是“武圣门”的人。 

  　　只听天人妖僧沉声喝道： 

  　　“铁手老怪冥玩不化，我早就与他断绝朋友之交！” 

  　　身形骤然欺进了一步，老僧又道： 

  　　“善恶功过，岂是你两个怪物能知的……” 

  　　“崆峒双怪”明知大敌在前，也不示弱，同声喝道： 

  　　“武林大会一举残害百余名武林同道，难道这也是你所说的善缘吗？” 

  　　天人妖僧大为震怒，但却阴阴一笑道： 

  　　“贫僧等‘武圣门’人代天行道，整顿武林纲纪，以求江湖万世平安，怎不是一大善事呢？” 

  　　“崆峒双怪”同时“呸”了一声，冷笑不已。 

  　　天人妖僧缓缓又道： 

  　　“华山一战，已使中原武林一蹶不振，我‘武圣门’一统江湖指日可待。哈哈，到那时，我就要你们这些化外之人，一个不留！” 

  　　“崆峒双怪”同时冷笑，其中一怪道： 

  　　“以天下之大，奇人能士多得是。你们这种逆天之行，迟早会惹火上身，后悔莫及……” 

  　　天人妖僧忽然一声断喝道： 

  　　“住口，贫僧不耐与人多说，你俩既已知贫僧的面目，眼下只有两条路任你选择……” 

  　　目光凌厉一扫，一字一顿残酷道： 

  　　“顺我‘武圣门’者昌，逆我‘武圣门’者亡！” 

  　　“崆峒双怪”同时怒喝道： 

  　　“哈哈，好笑，好笑！堂堂的少林掌门人竟做了什么‘武圣门’的走狗。想威胁我兄弟俩，哼！我兄弟俩自忖武功不如你，但不是贪生怕死之人，就算不测，家师也会为我们报仇的！” 


  　　天人妖僧大笑道： 

  　　“贫僧正愁铁手老怪不来，看来你俩个今天是死定了！” 

  　　说话之间，宽大的黑色长袍忽然鼓涨如风，周身拥聚一层层淡淡的罡气，双目蓝焰激射，神情十分慑人。 

  　　“崆峒双怪”中的一怪突然高声叫道： 

  　　“堂堂一个名门大派的掌门之尊，如今却要用旁门左技伤人，真让我毕不大、毕不小两兄弟大开眼界，叹为观止，佩服，佩服！” 

  　　说着拱了拱手。 

  　　姜古庄心想：这两怪的名字也取得真是妙，一个叫毕不大，一个叫毕不小，到底谁大谁少，真还不知道。 

  　　但两人怪是怪了一点，侠义之心却令人敬佩，在强敌面前，这般泰然自若，更是令人心折。 

  　　忽然，大殿里火光一耀。 

  　　姜古庄大惊，一看见刚才说的毕不大张口一喷，喷出一股红光。 

  　　姜古庄大为愕然，不知他这算什么武功？见他喷出的红光出口竟是一团烈火，在内功的催逼下，向天人妖僧疾卷过去。 

  　　一时之间，满殿通红，灼热灸人。 

  　　天人妖僧动也未动，放声狂笑，震得屋瓦四落，灰尘掉了姜古庄一头。 

  　　姜古庄内伤未愈，极力忍耐，他想起刘叔的一句话，留得青山在，不怕没柴烧。此时不能意气用事。 

  　　那团烈火眼看就已烧着天人妖僧，但离天人妖僧一寸之距时，就被挡在外面。 

  　　原来“天人妖僧”的全身弥漫着一层罡气，正是他逼出来的护身真气，有如在周身罩了一层水幕，以至那团烈火卷了两卷，顿时熄灭。 

  　　天人妖僧狂笑声中，突然欺身上步，左右双掌一施，闪电般分向“崆峒双怪”拍去。 

  　　“崆峒双怪”眼见自己“三昧真火”竟未伤得天人妖僧半丝寸缕，已现惊惧之色，分向左右两边，飘忽一闪，身如鬼魅一般躲了开去。 

  　　天人妖僧怔了一怔，但旋即返声笑道： 

  　　“崆峒双怪果然不是浪得虚名，可在老衲面前，你俩这点雕虫小技，无异于飞蛾投火。” 

  　　“崆峒双怪”并不答话，身形电转，已分别扑到天人妖僧的身后。 

  　　毕不大两手后扬，两蓬银针有如满天花雨，向天人妖僧疾射而去。 

  　　毕不小同时左掌疾挥，掌心之中忽然激射出一道寒光。 

  　　两人配合得天衣无缝，如一个人同时发掌一般。 

  　　天人妖僧毕竟曾是少林前掌门人，功夫自是了得，应变奇速，大喝一声，身子突然平飞而起，竟在间不容发之际，有如大鹏一般，闪电般拔起一丈余高，巧妙地避开“崆峒双怪”联手一击。 


  　　“百芒毒针”和“玄阴掌”是“崆峒双怪”的绝技，要不是面临强敌，志在拼命，“崆峒双怪”还不会使出来。 

  　　但天人妖僧竟在两人前后夹攻之下，轻易拔地而起，躲了开去。 

  　　“崆峒双怪”一时骇然失色，脸露怯意。 

  　　天人妖僧身子平飞而起，待跃到大殿的横梁之下，突然身子一翻，背上面下。 

  　　“崆峒双怪”惊恐未定，但还是提起全身之力，欲待妖僧身形下落之时，同时双双击出。 

  　　可天人妖僧凌空翻身，居高临下，看得清清楚楚，背贴着横梁，使了一个“吸”字诀，竟贴着横梁而不下落。 

  　　“崆峒双怪”不由又是一呆，天人妖僧的奇学绝技及出神入化的武功，　已高出他俩许多，不由得方寸大乱。 

  　　天人妖僧微微一停，立即电掣而下，有如流星疾坠，快捷绝伦，双手同时向“崆峒双怪”凌空拍来，发出两股疾劲的掌风。 

  　　姜古庄大惊，差点惊呼出来，因为他识得这是折磨他七年的“摧心掌”。 

  　　“崆峒双怪”蓄势待发，但双掌尚未劈出，前胸已然中掌，顿时灼骨灸肤，奇痛难当。 

  　　毕不大发出一声嘶哑的厉吼，委顿不堪的向比不小说道： 

  　　“完了，兄弟，我们中了他的……摧……心……掌。” 

  　　一言未完，全身一阵抽搐，立刻倒了下去。 

  　　毕不小脸上的肌肉已扭曲变形，显然忍受着极大的痛苦，双唇外翻，仍向天人妖僧劈出两掌。 

  　　但这两掌却已软绵无力，随着人已砰然倒地，口鼻流血，嘴歪眼斜，气绝身亡。 

  　　姜古庄看得冷汗直冒，情绪激动无比，只觉得阵阵心血不住地逆升而上，微微一惊，赶忙运气压了下去。 

  　　一眨眼间，天人妖僧将“崆峒双怪”毙于掌下，怎叫他不大为惊骇。 

  　　当年他也是被这“摧心掌”所伤，只不过，伤他的人故意留了他一条命，没让他立即死亡而已。 

  　　天人妖僧巍然立于负伤倒地的“崆峒双怪”之间，冷冷笑了一阵，沉声说道： 

  　　“老衲让你们死得不留一丝痕迹，就让铁手老怪沙通天慢慢查访去吧，再来找老衲报仇，哈哈。” 

  　　仰天一阵狂笑。 

  　　“崆峒双怪”虽已被“摧心掌”震得心脉俱裂，但还有一口气在，仍未死去，目光恨怒地盯在他脸上。 

  　　天人妖僧毫不为意，像审视两头猎获的野兽一般，突然双手一翻，只见掌心顿时变成血红之色，同时两道滚滚不绝的暗红掌力向双怪击去。 

  　　“崆峒双怪”同时发出一声噬心的惨叫，身体剧烈地抽搐不已。 

  　　天人妖僧在惨叫声中放声狂笑，滚滚的灼热掌力仍向两人激射不已。 

  　　两人哀嚎停止，抽搐不动，随之而来的是一阵刺鼻难闻的焦臭气味。 

  　　天人妖僧这才收住掌力，只见两人瘦长的尸体蜷缩得如婴儿一般大小，最后被他的赤焰掌化做两堆骨灰。 

  　　只听得他一声大笑，突然衣袖一扬，向两堆骨灰扫去。 

  　　一股奇强刚猛的大力过去，两堆骨灰顿时四散飞扬，弥漫大殿，同时掌风激荡，震得大殿的四壁摇摇欲倒。 

  　　姜古庄目睹着这一切，如果不是他亲眼所见，谁也不相信，少林一代高僧杀人的手段竟然这般残忍。 

  　　同时姜古庄也感到这天人妖僧的武功内力诡异了得，已全不是名门正派人用的手段。 

  　　就在掌风激荡之中，天人妖僧双肩微晃，像一条鬼影，飘然跃出大殿，略一展动间，消失在夜色之中。 

  　　破落的大殿，四壁摇动，屋顶上立刻有无数的砖瓦掉了下来。 

  　　姜古庄跌坐在佛像之后，那佛像本就似倒非倒，在掌风的震荡下，更是左右摇摆不定地“轧轧”大响。 

  　　姜古庄想纵身跃开，但此时是毫不能动弹。 

  　　幸好那佛像摇动了几下，终于慢慢稳定下来。 

  　　但当他刚松一口气的时候，忽听殿顶一阵乒乓爆响，抬头一看，一根横梁断了下来，一时之间砖瓦俱下，砸在神像之上。 

  　　那佛像摇了几摇，终于轰然倒下，压在姜古庄身上。 

  　　姜古庄心想，这下可完了，顿时觉得胸腑如裂，眼前发黑，人就昏死过去了。 

  　　这时，天已经完全黑了。 

  　　就在姜古庄昏死过去之后，在夜风的呼啸声中，又有两条人影飘身进入大殿。 

  　　但这次是两个女性。 

  　　一个是老尼姑的装束，白发如银，慈眉善目，手里拿着一把明晃晃的长剑。 

  　　另一个则是身着绿衣的妙龄少女，身段婀娜
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
