import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第11卷.md","filePath":"google/龙人21部/魔鹰传第11卷.md"}'),r={name:"google/龙人21部/魔鹰传第11卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第十一卷 

  第一章　苗王萨蛮 

  　　猎鹰堡那四名飞扑而至的老者并没有因这声冷喝而停住。 

  　　林峰笑了，因为他看到了君情，不管如何，只要君情是杜家庄的大弟子，便不会袖手不管，至少自己多了一份力量，不过他却没有说话的时间。 

  　　这四个老者一个都不好惹，那有些疯狂的劲气，使林峰感到呼吸一阵不畅，不过林峰更不好惹。出手便是一刀，其实还有不是刀的，那是毒弩。 

  　　林峰的动作的确很快，快得有些让人目不暇接，快得让寇方圆心寒。 

  　　那四支毒弩快，林峰同样也快，几乎与那四支毒弩同时攻到四名老者的身前，还有冯过客的旱烟袋。 

  　　林峰只一出手便震惊了全场，包括君情和寇方圆，还有那四名老者，他们都认为冯过客是个难缠的主儿，而林峰只不过是个年轻人，四人出手，这还不手到擒来，可他们错了。 


  　　错了便需要付出代价。代价不是很高，只不过是一只手而已。 

  　　四位老者挡开了毒弩，因为他们手中有剑，也因为他们的造诣很深，可是林峰的刀却是宝刀，四柄剑根本就不够切，因此，再加上三条手臂，一刀切下来的，另一条手臂当然是冯过客的杰作了。 


  　　那条手臂没有掉在地上，但叫得最惨的却是这个人，因为冯过客不仅敲断了他的手，而且还击断了他三根肋骨。 

  　　对于冯过客来说，动作很简，只是一敲一撞而已，其实，他们不该惹林峰的，对冯过客，一个对一个，还有几十招可以才会败阵，但遇到林峰却只有一招半招便可以解决，所以他们很惨。 


  　　林峰对敌人向来是很凶的，不光要了几人手臂，他还踢出了三脚，全都是在三人的膝盖之上，于是，他们的膝盖也全都碎了，只因林峰动作太快，四个人根本就来不及躲开，便达到了林峰认为可以达到的最好水平。 


  　　林峰的动作是那般潇洒利落，包括还刀入鞘，都那般自然，可是给人的感觉却是浑身燃烧着炙烈的魔焰。 

  　　寇方圆和寇政见到了君情，脸色更是大变。 

  　　君情面容有些激动，他身后立着两个人，绝对不会是好惹的人，只看他们那种鹰隼般锐利的眼神就知道。 

  　　林峰有些暗暗心惊，“天龙缥局”居然有这么多如许的高手，看来江湖中人一直都看低了他们，还总以为“天龙缥局”有“五魁门”撑腰，却不知“天龙缥局”更可怕。 


  　　“林峰，到底是怎么回事？”君情不知什么时候学得有些客气了，对林峰友善地问道。 

  　　林峰心中微微一爽，淡然而又有些怒意地道：“你可知道，夫人和三小姐、公子全都被狗贼请来了猎鹰堡？” 

  　　君情疑惑地望了望寇政那有些惨白的脸色，知道林峰所说不错，不由高兴道：“这个很好啊，你们怎么不去见过师娘呢？” 

  　　林峰冷冷一笑道：“可是你可知道寇家一窝狼心狗肺之人将师娘、三小姐和公子全卖给了连云寨的萨蛮，相信君公子今日之来是喝喜酒的吧？” 

  　　君情脸色大变，目光变得无比阴沉地望了望面色有些愧意的寇家父子，心头不由杀气上涌，同时也点点头道：“不错，我是来喝萨蛮四月十六的喜酒的。” 

  　　“萨蛮是请你喝他和三小姐的喜酒，你要喝吗？” 

  　　林峰想着心头便有气，讥讽道。 

  　　君情脸色铁青，手居然有些颤抖，凝目望着寇家父子，声音无比冷厉地道：“寇政，你说，萨蛮的喜酒是不是为他和杜娟所办？” 

  　　寇政知道君情的厉害，更知道“天龙镖局”的厉害，不由干笑道：“是误会，误会。” 

  　　寇方圆也忙应和道：“的确是误会，我们怎么会出卖自己的亲家呢！” 

  　　“我问你，萨蛮这次新婚的夫人是不是杜娟，其他你不要解释！”君情声音依然是那般冷，君情的心中早已杀意填膺，想到自己苦苦追求杜娟，而此刻却让别人得成，叫他怎么不怒。 


  　　“哈哈哈——君公子你好，怎么不先到连云寨去坐坐，而到猎鹰堡与寇堡主相争呢？” 

  　　一声粗厉而洪亮的声音传了过来。 

  　　君情和林峰都缓缓地扭过头来，同时暴射出一缕神光，不约而同低呼道：“苗王萨蛮！” 

  　　寇方圆脸显喜色，忙招呼道：“苗王好！” 

  　　萨蛮的样子很威武，高大得有些像山，动作很潇洒地向寇方圆和寇政打了个招呼，目光却凝在林峰的身上，那么深沉，那么狠厉。 

  　　林峰晒然一笑道：“萨蛮，只要你交出我们三小姐、四公子和夫人，并解除她们体内的蛊毒，我林峰绝不会与你连云寨过不去。” 

  　　萨蛮显出愤怒地道：“哼，林峰你简直是欺人太甚，杀死我寨中那么多弟子，就算你不找我，我也会找你的。” 

  　　林峰也是一声冷哼，怒道：“若不是你异想天开地要娶我们三小姐，我岂会为难你们寨中弟子，说不定我们能成为朋友也说不定呢，我愿意不找你们麻烦已是够好的了，否则，要是有人得罪了我们三小姐，休想在这一生中有好日子过。” 


  　　“萨蛮，杜娟真的在连云寨？”君情知道事情已经明了，但仍禁不住要问一下。 

  　　萨蛮毕竟是一族之主，也不隐瞒道：“不错，她便是我王妃！” 

  　　君情身子一阵摇晃，脸色有些像僵尸，目光燃烧着狠厉的凶焰，仰天一阵长笑，显得无比凄厉，愤怒。 

  　　“公子！”君情身后的两人关心地道。 

  　　林峰的神色不变，因为他早已愤怒过一次，也知道这个时候是最不能动气的，这众多的高手环绕之下，若是动怒只是对自己的一种自杀行为。 

  　　萨蛮不以为然，淡淡地道：“君公子，你远来是客，客，请你到一边先去休息休息，今日之事，我要和林峰来一个了结！” 

  　　“哼，你可知道，杜娟是我师妹，杜威是我师弟，还有我的师娘，你这样将他们软禁在连云寨中，难道不是与我过不去吗？”君情怒道。 

  　　“君公子误会了，你师娘将会成为我岳母，我们苗家若是与杜家联姻，岂不是一件美事，这是对她们好，何况杜娟嫁了我，便是我族中的王妃，一人之下，万人之上，这有何不好呢？君公子应该为你师妹高兴才是，同时这样也可以增进我两家之间的感情，一举多得，相信你爹一定会很高兴的！‘萨蛮解释道。 


  　　“放屁！一个蛮子有何资格作杜家庄的女婿！”君情愤怒地大吼道。 

  　　“大胆，居然敢对我们大王无礼！”萨蛮身后一名老者挺身怒吼道。 

  　　萨蛮脸色也微微一变，一把拉住那老者。 

  　　君情傲然一笑道：“什么大王，便是皇帝老子，又如何，我君情不吃这一套！” 

  　　“君公子，我和你爹交情甚深，相信你爹不会想我们因此而不和，若是君公子执意要如此的话，叫我很是为难。”萨蛮淡淡地道。 

  　　林峰低声道：“君兄，萨蛮在四周埋下了大批箭手要小心一些。” 

  　　君情一愕，也明白萨蛮是有备而来，却未想到林峰能知道萨蛮在四周埋下了大批箭手，若是如此，那倒还有些麻烦，但并没有回眼望林峰，那样岂不等于告诉萨蛮已识破陷阱了吗？ 


  　　“公子——”君情身后一名中年人似乎想劝君情，却欲言又上。 

  　　“忠叔叔，你不必说了，无论如何我也不会让杜娟落到这蛮子的手中，爹要怪便由他怪吧。”君情坚决地道。 

  　　林峰心中不禁对君情添了一分好感，毕竟还是有感情之人，使林峰心头也大为宽慰。不过，在心底仍有一种敌人的感觉。 

  　　林峰扭头向寇方圆沉声道：“你竟是萨蛮的走狗，亏你还身为一堡之主，我们大小姐你们把她怎么样了？” 

  　　“让她嫁到我们寇家来了，便是寇家的人，这个你管不了！”寇方圆蛮横地道。 

  　　君情横眼望去，神色冰冷异常，寇方圆心头一寒。 

  　　君情又扭过头来，冷眼望着萨蛮淡淡地笑道：“苗王若（缺8，9页） 

  　　“公子对不起，这是龙头的吩咐，”那两名“天龙镖局”高手向君情告罪道。 

  　　“还不解开我的穴道！”君情怒喝道。 

  　　“对不起，公子，等苗王处理好这里的事，我自会解开公子的穴道。”那两人坚决地道。 

  　　林峰一声暴喝，刀芒狂涨，像慧星的尾巴一般横过天空，向寇方圆罩去，气势之强猛便若黄河泛滥之潮水，铺天盖地地向立于猎鹰堡门口的所有人卷去。 

  　　猎鹰堡的弟子无不冷冷地打了个寒颤，同时，也传来几声大吼。 

  　　是寇方圆身后两名老者，他们也以凌厉无比的刀势去对林峰的刀。 

  　　寇政用的剑，看上去，这柄剑就很霸气，因为它阔，它长，竟达四尺多，宽有四指的巨剑，剑本不在他的手上，但是他出手，剑也便到了他手上。 

  　　一柄巨剑，自然会有超凡的气势，这是事实证明的看法。 

  　　寇政并没有让人看错，巨剑有巨剑的打法和气势。 

  　　冯过客身形很快，在离寇政只有一丈的距离时，整个身子便腾空而起，那巨大的烟袋竟以双手相握。 

  　　萨蛮身形暴动，因为那几声惨叫正是他安排在周围的弓箭手，可是此刻已死去了六人，对手呢？ 

  　　没有人看到出手，因为围观的人群散了，一个都不剩，没有半丝敌人出手过的痕迹。 

  　　这六人是死于一种毒弩之上，死得很快，中箭不到两息时间便已停止了呼吸。 

  　　萨蛮也为之骇然，如此的剧毒，的确太可怕了，而敌人影子也捕捉不到。 

  　　于是他想到了因一个和林峰一起闯连云寨的对手，也想到“天妖教”如此背后杀人的人绝不会是江湖名流，难道“天妖教”中的人来了。 

  　　萨蛮身边的老者身形很快，迅速在几名胡同口可以藏身的地方看了一遍，并没有人迹。 

  　　此刻林峰已与那两名老者换了一招，那种暴响有点让人心惊。 

  　　当然，那两柄刀绝对是断了，几乎不可能与林峰刀匹敌，但两名老者并没有死去。 

  　　这两位老者比那四名变成残废的老者要厉害一些，在最危险的关头，竟若游鱼般从刀底溜了，只留下几缕飘洒的头发在空中飘荡。 

  　　林峰的身形没有半刻停留，刀依然是那般狂，对滚出去的两位老者不再理睬，只是迎上了寇方圆的钩。 

  　　钩很亮，很锐利，在阳光下有一种炫目的光彩，并不是普通的钩。 

  　　林峰不想理会那是什么钩，他必须从这里出去，对于萨蛮的可怕，他早就领教过，所以他并不想去面对萨蛮，虽然他知道寇方圆也不会好惹，只看这一对钩子划出的角度和气势，便知道不会比梦非子差。 


  　　萨蛮的身形很快，他手中是一杆黝黑的长矛，看起来钝钝的，但杀气却已传出了好远。 

  　　林峰一声暴喝，一道彩虹在虚空中幻起，是林峰背上的剑，烟霞宝剑，在刹那间，自己从鞘中飞跃了出来，一道无形的杀气已把猎鹰堡大门口的每一寸空间都充塞，冰寒刺骨，阴森逼人。 


  　　寇方圆心下大惊，想不到林峰的剑一出鞘，竟有如此威力，而且会如此毫无征兆，他的双钩竟有一种无处可插的感觉，那是一种气势，心理气势。 

  　　突然，林峰刀上和剑上那种不可匹敌的气势完全收敛了，刀和剑还在动似乎是那么缓慢，每一个细微末节的动作都可看得如此清楚明白。但那似乎没有一种角度可以躲过对方的攻击，超出人的感观，虽然看起来似乎那么慢，可是眼睛还来不及眨，刀锋已逼人面门不到两尺。 


  　　寇方圆仍未曾感到刀气和劲风，但却有一种暴风雨欲下之前的那种死寂。 

  　　这刀与剑上所蕴的是死气，一种让人难以呼吸，想吐的死气。 

  　　寇方圆退了，比他击出的钩更快，快得有些虚假。 

  　　林峰当然不会比他慢，但林峰就是不追，不仅不追，还将刀与剑改变了一个方向，那是守在门口的弟子和寇政。 

  　　“当！” 

  　　寇政身形挫了一挫，因为冯过客那一击的力度实在很大。 

  　　寇政身子挫了一下还不要紧，可是林峰的刀却是要人命的。 

  　　刀和剑在同一时间内发了狂，那敛入其中的劲气有些疯狂地暴涌而出，立在门口的弟子根本就没有丝毫还手余地，便一个个惨叫着飞了出去。 

  　　鲜血好红，好艳，在阳光下是那般让人触目惊心林峰摇头，没有半丝怜惜，他不能怜惜，也不想怜惜他这一击已让寇政心胆俱寒，他做梦都想不到两年前不过是一个低层的小仆人，两年之后会变成一个不可一世的绝顶高手，而他刚与冯过客那一击还未缓过气来，如何敢接林峰的这一刀，何况还有连环的一剑。 


  　　萨蛮有一股狠劲，长矛旋转出一团飓风，有撕裂一切之势向林峰的背上刺到，但有一支毒箭并不想让他得逞心愿。 

  　　那是冯过客的劲弩上射出之物，他身在空中翻了两翻，但劲弩仍然射得很准。有两支射入了两名猎鹰堡弟子的心脏，那是两名想要冯过客命的人。 

  　　萨蛮对那小毒箭似乎根本就不放在眼中，也的确不必放在眼中，在他的长矛周围竟旋动着一层层无形的真气，将那支毒箭拉了进去，然后绞得失去了力道，坠到尘埃之中。 


  　　林峰已感到了逼体的杀气和那沉重而冰寒的杀意，但却并没有慌，只是踢出了一脚。 

  　　当然，这一脚不可能是踢向那杆长矛，那样只会自寻死路，他这一脚是踢向一名猎鹰堡的弟子。 

  　　当他的脚踢在这名弟子的身上时，这名弟子连叫都没叫半声，因为他没有感觉到痛，丝毫都没有，奇怪的只是不能自已地飞了起来，倒飞然后他才感到背后有撕裂的劲气传来。 


  　　“卟！” 

  　　那名弟子的身体竟被绞开一个大洞，长矛竟穿胸而过。 

  　　在那名弟子的一声惨叫中，寇政的身子滚了出去，为林峰让开了一条通向堡内的路。 

  　　林峰一声长啸，手中的剑柄竟赶到冯过客的脚底，更重的一击，于是冯过客便若飞弹一般射入堡中。林峰的刀“当”地一声巨震，斩在萨蛮的长矛之上。 

  　　那名穿在矛上的弟子尸体立刻断成两截，鲜血朦胧了萨蛮的眼睛，而林峰的身子却飞了，飞入堡内，是借萨蛮的劲力。 

  　　寇方圆迅速跃起，射出两支袖箭，眼见林峰就要被射穿，在此时，林峰的身子猛地加速，以不可能的姿势飞出袖箭的势力范围。 

  　　那是冯过客手中的长索，林峰拉住的是这一头，而冯过客拉的是另一头，这一下使林峰与众人的距离大大地拉开，连萨蛮也只能眼睁睁地望着林峰消失在那花丛的转角处。 


  　　“追！”寇方圆声嘶力竭地吼道。 

  　　堡内遥遥地传来了一阵阵惊呼和尖叫声，寇方圆却并未追到林峰的影子，只是地上有一路的死人，都是一些弟子，根本就不可能让林峰停下一瞬间。 

  　　冯过客是老马识途，自然知道什么地方好走，也顺便为寇方圆节约了一些狗粮，三头藏獒倒地直抽搐，是被毒弩射杀，这是寇方圆找到的最后线索。 



  第二章　崆峒高手 

  　　“大哥我杀人了！”皓月从房中钻出来，拉着林峰的手，有些惊慌失措地小声道。 

  　　林峰伸手一把推开房门，把皓月带进屋中，反脚把房门关上，抚着她的头笑道：“皓月不杀他们，他们便要杀大哥，杀你，你杀得好哇。” 

  　　皓月眼中仍有惊恐的神色，望着林峰的脸，声音有些颤抖地道：“可是我好怕，他们要是变成了鬼怎么办？” 

  　　林峰哑然失笑道：“你杀死了他，他就算是变成了鬼魂都会怕你，鬼都是欺善怕恶的，只会找那些不敢杀人的人。你瞧有没有鬼敢来找我？” 

  　　皓月茫然地摇了摇头，眼中仍然有一丝恐惧，但似乎对林峰的话有些相信了。 

  　　林峰向椅子上一坐，拉过皓月笑道：“那是因为大哥比鬼更凶，连阎王都怕我，何况小鬼，只要皓月比鬼更凶，哪会有鬼敢来找皓月的麻烦，他们只要你不再去找他们，就已经谢天谢地了。” 


  　　皓月的小手搭在林峰的肩膀上，偎着林峰的身子天真而又有些疑惑地问道：“真的吗？” 

  　　“你连大哥的话都不信了吗？”林峰故作严肃地道。 

  　　皓月不禁向林峰扮个了鬼脸，恢复俏皮的模样，笑道：“皓月当然相信大哥的话喽，现在皓月已经不怕了，那些鬼魂来了，我就用大哥教我的武功再杀他们一次。” 


  　　林峰欢快地一笑道：“这才是我的好皓月，孙老师呢？” 

  　　“属下在这里！”孙爱人推门而入应道。 

  　　林峰扭头望了望走进来的孙爱人和冯过客一眼，道：“孙老师早回来了？” 

  　　“那倒没有，不过比副总管早一步赶回来而已。”孙爱人应道。 

  　　冯过客却笑道：“现在汉源城可真是有意思，越来越热闹。” 

  　　林峰淡淡地一笑道：“要是把藏宝图也分一份到汉源那就更有意思了。” 

  　　冯过客和孙爱人不由得相视而笑，孙爱人缓声道：“听说那份藏宝图此刻已落在崆峒派的无极子手中，正向川中跑来呢，” 

  　　“无极子？”林峰一愣，沉声问道。 

  　　“不错，这是乐山的兄弟带来的消息。”孙爱人神色间有一丝欢喜道。 

  　　“崆峒属道教的一个分支，想来天玄道长也应该被拉入这团漩涡当中，武林的确已很热闹了！”林峰含笑道。 

  　　“嗯，目前为这张宝图死去的好手已近百人，这些人逃逃杀杀，诡计百出比我们所谓的邪教手段更狠，更恶毒，不过这无极子的武功的确很好，连杀五派的高手，重伤之余竟给逃入川中。听消息，最后一次出现的地方是在黔江附近，这里的蛮子也很多，而无尘子和无垢子也带着崆峒高手赶到川中，似是保护无极子，也想保住这张藏宝图，到最后恐怕还是得求助于道教天玄道长喽。”孙爱人笑道。 


  　　冯过客得意地一笑道：“恐怕无极子还会再画一份吧，以防这张图被人抢走，也好不再落空。” 

  　　林峰点点头道：“这个很有可能，那样只会使这场游戏更有意思，对了，乐山的兄弟是否已赶到汉源？” 

  　　“在上午已有五人赶到，其他兄弟在下午应可以全部赶到。”孙爱人淡淡地应道。 

  　　“很好，他们现在在哪里？”林峰赞许地点点头沉声道。 

  　　“他们便在楼下的客房中，要不要把他们叫上来？” 

  　　“众位兄弟定是连夜赶路，辛苦了，我便下去，会他们一会，”林峰淡然道，同时立身而起大步走了出去。 

  　　冯过客与孙爱人相互望了一眼，不由得面面相觑，也只好随在林峰的身后走了出去。 

  　　皓月也随在林峰的身边步出了房门。 

  　　客栈中的生意，此刻显得不是很景气，全因很多人都去看热闹去了。 

  　　林峰并不在意这些，此刻他的形象是一个粗扩的大汉，拖着一个可爱的小姑娘。 

  　　孙爱人抢上一步，在房门上敲了几下很有乐感，很动听。 

  　　“吱呀！”门开，露出一张布满疤痕的脸，再配上一对锐利似鹰的眼睛，扫了众人一眼，沉声道：“请进！” 

  　　林峰的步很大，这一跨竟从半丈外很轻缓地跨入了房间，连同皓月一起也带入了房中。 

  　　那满脸疤痕的人眼中露出一丝惊异，却没有说半句话。 

  　　冯过客和孙爱人也步进了房中，那疤面人这才关好了房门。 

  　　“这位便是本教副总管林峰！”孙爱人立刻介绍道。 

  　　林峰扫了房中一眼，掏出腰间的令牌扬了一扬。 

  　　“属下疤老三参见副总管！”那疤面人见了令牌立刻变得无比恭敬地行了个礼道。 

  　　林峰淡淡地点了点头，平和地道：“其他几位兄弟呢？” 

  　　“报告副总管，他们出去打探猎鹰堡和连云寨的消息去了。”疤老三恭敬地道。 

  　　“很好，你们办事很得力，本教能有你们这般兄弟，定能够威慑江湖，”林峰微笑着拍了拍疤老三的肩膀道。 

  　　“谢谢副总管的夸奖，属下应该为本教尽力，否则如何对得起教主和圣姑的大恩。”疤老三诚恳地道。 

  　　“在乐山分舵是负责什么？”林峰淡然问道。 

  　　“属下是乐山分舵副舵主，这次赶来的几位兄弟都是舵中的一流好手，相信对副总管很有帮助。”疤老三沉声道。 

  　　“果然不愧为副舵主，办事效率高，快，不过今次要小心一些，在汉源并不只连云寨和猎鹰堡，还有各路为萨蛮送礼的人物，可能还有苗人各部落的酋长，因此，我们的目的不可能是摧毁‘猎鹰堡’和‘连云寨’，只要让他们知道我教的厉害便行，至少让他们大大损失一些东西。”林峰冷然道。 


  　　“属下明白。”疤老三很恭顺地道。 

  　　“明白就好，在今晚便开始行动，要小心他们的蛊毒，那是一种很可怕的毒物，不会比莫先生的瘟毒差，而且这种很难防。”林峰叮嘱道。 

  　　“属下这次来汉源，也准备了莫先生的瘟毒，还有几十颗轰天雷，以备不需之用。”疤老三淡淡地道。 

  　　“想得很周到，其他兄弟回来了，便叫他们好好养精蓄锐，晚上去大干一场。”林峰笑着拍了拍疤老三的肩膀道。 

  　　“是！”疤老三有些感激地道。 

  　　“好吧，不打扰你休息了，晚上听候安排。”林峰转身领着众人走了出去。 

  　　夜色渐渐使山林披上了一层神秘的色彩。 

  　　林峰等人依旧以昨夜的路线爬上山崖，而疤老三等十数人却分散由各处潜入连云寨，每一个人都是硬手，行动之利落，根本就不是连云寨这些普通弟子所能发现的。 


  　　林峰眼前人影一晃，便知道是梦娜亚娃，心头暗恨想到梦娜亚娃竟在自己不知不觉中给自己下了蛊毒，也有些骇然，不过却并不畏惧，任何蛊毒对他来说全不起作用，便连金鳞豹也未曾要去自己的命，又何惧小小的蛊毒。 


  　　“我还怕你今晚不来呢！”梦娜亚娃一把抱住林峰幽怨道。 

  　　林峰压下了心中的恨意，伸出手指抬起她的下巴，温柔地吻了一口，笑道：“我怎么可能会舍得亚娃呢？” 

  　　梦娜亚娃羞涩地偎入林峰的怀中，双手紧拥着林峰的腰，显出一副陶醉的样子。 

  　　若此刻林峰动手杀她，便是有千条命也不会见到明早的大阳，但林峰并没有下手，因为小不忍则乱大谋。 

  　　“亚娃，那杜夫人可曾去劝过她的女儿？”林峰不想有太多的纠缠，立刻便把话引入正题道。 

  　　梦娜亚娃仰头凝目望了林峰一眼，似有些不高兴地道：“也不用这么急嘛。人家等了你半天，却只想着去办事。” 

  　　林峰又吻了她一口，双手重重地搂住她的腰肢笑道：“我能不心急吗？再过三天便是你阿爹的喜事，要是还不能把你新阿妈说好的话，恐怕我不可能在你阿爹那儿讨好，我们的事也恐怕会算了，叫我能如何不急呢！为了我们能长久地在一起，这点时间都耐不住，将来还能离开我一会吗？”说着林峰那双大手重重地揽在梦娜亚娃的腰上。 


  　　梦娜亚娃立刻有些意乱情迷不知所以，一双玉手动。 

  　　情地抚摸着林峰那雄健的肌肉，口中呼吸有些急促的低声道：“今晚不要走好吗？” 

  　　林峰愣了一愣，咬咬牙强压住心头蹿起的火苗，想想今晚的行动，便点头应付道：“好吧，但我天亮后怎么出去呢？” 

  　　梦娜亚娃欢快地呻吟了一声，跳起脚在林峰脸上感激地一阵狂吻，然后喘息道：“我不要你走，天亮了也不要出去，我便说是我新招回来的护卫，阿爹一定不会怪罪的。” 


  　　林峰心中一阵好笑：“嗤，你阿爹不会怪罪，不气得吐血才是真的！”但却不得装作一副动惰的样子欢喜地道：“既然这样那太好了，去劝说那杜夫人更是方便了。” 


  　　梦娜亚娃伸手点了林峰的鼻子一下笑道：“你呀，总是这么心急，先和我亲热一下嘛！” 

  　　林峰淡然一笑，正要低头吻梦娜亚娃的樱唇，突然心头升起一股异常不舒服的感觉，这感觉很熟悉，想到这里，林峰的身子动了还有梦娜亚娃。 

  　　梦娜亚娃的身子是林峰带动的，因为这种感觉在几次对付黑白无常时都有过，那是一种超越人感官的灵觉。 

  　　梦娜亚娃一声低低的惊呼身子已离开林峰的怀中飞到三丈外，却仍立稳了身子。 

  　　是林峰的杰作，因为他不能再拖着梦娜亚娃，他要出刀拔剑。 

  　　一道似从地狱里冒出的鬼影突然从林峰刚立身的花丛中蹿了出来，带起一股锐啸，林峰对这种啸声再熟悉不过，是剑啸。 

  　　梦娜亚娃这才知道发生了什么事情，但她却被这狂暴的剑啸惊得有些呆，她很少见过人以剑相斗，更没有见过如此狠厉毒辣的剑法，不过昨晚是例外。 

  　　林峰的刀也是绝对的快，绝对的狠，卷起一团风雪，向那黑影以一股可以将人压得筋骨尽碎的气势逼去。 

  　　那黑影对林峰反应之快大感惊呆，对林峰的刀势更是惊异莫名，禁不住发出一声低低的惊呼，但手中的剑丝毫未曾改变。 

  　　林峰心头一颤，因为这声惊呼，也因为这一剑，这惊呼，这剑招竟是如此熟悉。 

  　　“君情——”林峰在心中禁不住地呼了一声。但却不得不挥刀架开对方攻来的到招，因为这一招的厉害程度竟超出林峰的想象之外，那便是说这个人的功夫比君情只高不低。 


  　　“叮！”一声清脆的暴响传出了好远，因为夜太宁静了。 

  　　两人同时一震，对方却倒退了四步，林峰身形也挫了一挫，却都在暗暗叫苦不迭，这一声响定会惹来看守之人，那时可就要露底了。 

  　　梦娜亚娃大急，急切地跑过来，惊问道：“木山，你没事吧！”眼神中充满了关切和急虑，使林峰心头一阵感激。 

  　　林峰的眼向对方望去，眼神似乎要将对方射穿，虽然夜很黑，但对于林峰来说，却是毫无作用，他的眼力足够穿破夜色看清对方。 

  　　对方蒙着脸，似乎在与林峰相击的第一个回合吃了些亏，林峰对那道眼神很熟悉，不由得向梦娜亚娃低声应道：“我没事！”说着又把梦娜亚娃抛出四丈开外，身形似幽灵一般闪向那神秘人。 


  　　那人心头一阵大骇，似想不到居然会遇上这般高手，只得一抖手中的剑，若是在白天，这一招一式定会让人目眩心动，不过在夜色中也自有一番风韵。 

  　　林峰毫不为所动，动作依然是那样快捷狠辣，气势依然那般磅礴，但对方眼神有些奇怪。 

  　　林峰的刀式的确快捷，狠辣，气势庞大，可却没有丝毫力道，那是一种气机的感应，因为对方根本捕捉不到林峰手中刀上的力道存于何处，这几乎有些不可能，其实也没什么不可能的，更让他惊骇的却是对方的低呼。 


  　　“君情，我是林峰，夫人便在西边那座小山堆的右边第三座小院，但她们却中了蛊毒。”声音很小，但那蒙面人却听得非常清楚明白，剑招缓了一缓。 

  　　林峰却趁机击出一拳，有一股莫可匹衡的力道，完完全全地击在对方的身上。 

  　　那人飞了出去，他的剑被林峰架住了。 

  　　梦娜亚娃一声低鸣，是在为林峰喝彩。 

  　　那人“啪”地一声，踉跄地后退，却半点也未曾受伤，是林峰手下留情，他很明白，于是他的身影立刻消失在花丛之后。 

  　　林峰却收刀飞退至梦娜亚娃的身边，低声道：“我暂时不想与你们的兄弟见面，你去应付一下。” 

  　　“是什么人？”几声低喝，立刻有一盏灯亮了起来。 

  　　梦娜亚娃只感眼前一亮，却没有见到林峰的身影，知道林峰的确是不想见人。 

  　　“哦，对不起，不知是大公主，属下还以为是林峰那小贼偷上了山，”那几名弟子立刻告罪道。 

  　　“自然是本公主了，要是林峰，你几条小命岂还会在，刚才我在练功，不小心弄出了声音，别疑神疑鬼，快去守岗，别让林峰这小贼真的潜入了寨中。”梦娜亚娃大发娇嗔道。 


  　　“是，是，公主说得对！”那几名弟子便若避鬼神一般地忙退了开去。 

  　　“还是亚娃厉害，一句话便把这些人制得服服帖帖的！”林峰拍了拍梦娜亚娃的肩膀笑道。 

  　　梦娜亚娃惊了一跳，差点没叫出来，不由嗔道：“你这人呀，神出鬼没地，没把我给吓死，要不是知道你是木山，还真以为你是林峰呢！” 

  　　林峰心中一凛，淡然道：“刚才与我交手的便是林峰，他的剑术我认识，在中原时我和他交过手，的确是个厉害人物。” 

  　　“可是你更厉害是吗？只这么几下便把他打跑了！”梦娜亚娃充满了幸福的憧憬道。 

  　　“他大概是来救你新阿妈和杜夫人，听说林峰还是杜家的仆人呢！”林峰加重语气道。 

  　　“那可怎么办？我去告诉我阿爹。”梦娜亚娃有些急地道。 

  　　林峰一把拉下激动的梦娜亚娃，笑道：“若是我们把这个林峰抓住了不是更好，那样就算不能让你新阿妈对你阿爹态度好些，你阿爹也会高兴异常，若是你通知你阿爹，我们便没有机会了。” 


  　　梦娜亚娃显得迟疑，有些犹豫地道：“可是，这林峰的确很厉害呀，连我阿爹都抓他不住，而且又凶又狠，杀死了我们好多弟兄。” 

  　　“那你恨他吗？”林峰笑问道。 

  　　梦娜亚娃有些羞涩地，有些不好意思地幽幽道：“我说真话你不要生气。” 

  　　林峰心头有一种异样的感觉，却也有些好笑地道：“我怎么会生气呢？你若不说真话，我生气倒是真的。” 

  　　梦娜亚娃有些羞意地道：“我本应该是恨他，可是我却发现我恨不了他，你不知道他是多么勇敢，多么威风，一个人面对着这么多人还是那样潇洒自如，而且又是为了他心爱的女人不顾自己的生死，这个人叫人怎么能够恨起他呢！” 


  　　林峰心中不免有些感动和得意，奇问道：“你怎么知道他是为了心爱的女人而不顾生死呢？” 

  　　“他曾说我这个新阿妈是他未婚妻，不是表明就是他心爱的女人吗！在我族中根本就找不出来这种肯为一个女人而舍生忘死的，甚至根本不在乎女人，所以我们苗女很多都习惯养蛊虫，这也是一个系住男人心的办法。”梦娜亚娃很冷淡地道。 


  　　林峰心中不由得一阵怜惜，对曾中蛊的恨意也便冲淡了不少，而多了几分同情也有几分内疚，不禁伸手轻柔地抚摸着梦娜亚娃那润滑而结实的脊背，很温柔地在梦娜亚娃的樱唇上轻轻地吻了一口。 


  　　梦娜亚娃却一把抱住林峰的脖子，狂热地应和着，使林峰亲吻的动作不得不放得粗野热烈一些。 

  　　良久，梦娜亚娃才满足地移开脑袋，柔情无限地望着林峰，却又似乎有些悲哀，伤心失望。 

  　　林峰心神一颤，似乎觉察到什么地方有些不对，却说不出原因来。 

  　　梦娜亚娃神色有些凄然地道：“你把我制住吧，我不会怪你的。” 



  第三章　苗女情深 

  　　林峰脑袋嗡地一声响，心头几乎乱成一团糟，知道梦娜亚娃发现了什么，但却不知道错在何处，不由怔怔地望着梦娜亚娃，手却不由自主地高高抬起，却有些颤抖，他想到刚才的一吻，梦娜亚娃所倾注的热情。 


  　　林峰从来没有感觉到如此狂热的吻，便连花雅兰也不曾有过，那是一种把全部生命的热力都注入这一吻当中的感觉，毫无保留，所有的爱意所有的激情所有＿＿林峰心中又一怔，似乎明白了什么。 


  　　林峰缓缓地垂下手，叹了口气道：“你感觉到了？” 

  　　梦娜亚娃凄婉地点点头，有些黯然地道：“昨晚你吻我时，我便通过舌尖把蛊虫种入你的体内，那是因为我真的喜欢你，怕你不理我，见了别的女人会不再爱我，是我不对，我们苗女都会有些自私，可是刚才我也感觉不到我那蛊虫的存在，这几乎是不可能的事，这整整一天我都没有感觉到它的存在，我本来不敢想象我的蛊虫死了，我只盼是因距离大远才会如此，因此我好早好早便来这里等你，可是你来了，仍然感觉不到我那条蛊虫的存在，我不死心，但刚才我才真的证明这些，你为什么不直说？” 


  　　林峰不禁哑然，想不到苗女会如此厉害，遥遥便可以感应蛊虫的生命力，心中不禁骇然，想到要是不能及时解开杜娟体内的蛊虫，便是到了天涯海角也逃不出毒手，心中更急，可是此刻却有些无奈地望了望梦娜亚娃。 


  　　“你是在今天早晨回去之后毒死我蛊虫吗？你怎么能够知道它的存在呢？又怎么能够毒死它呢？”梦娜亚娃有些不解地问道。 

  　　林峰苦涩地笑了笑。道：“我不知道你对我下了蛊，真的，但我的身体很特别，没有什么毒物或是毒药在我的体内可以存活下去，我也不需要用任何东西去毒死它，只要是你的蛊虫进入我的体内便会自己死去。” 


  　　梦娜亚娃瞪大了一双眼睛，露出不敢相信的神色。 

  　　林峰淡淡地一笑道：“连西域深山毒沼中的金鳞豹都怕我，毒不死我，你说你的毒蛊还能够起作用吗！” 

  　　梦娜亚娃更是目瞪口呆，疑惑地道：“金鳞豹也毒不死你，这怎么可能？” 

  　　林峰不想作出过多的解释，只是淡淡地望着梦娜亚娃。 

  　　“我相信你！”梦娜亚娃幽幽地道。 

  　　“你真的相信我？”林峰疑惑地问道。 

  　　“不错，因为你便是林峰，林峰是没有必要骗人的，他连死都不怕，又怎会怕说真话呢！”梦娜亚娃自信而又有些凄然地道。 

  　　林峰更是大震，惊疑不定地望着梦娜亚娃，那美丽而又野性的脸上，此刻却别有一种凄艳，更多的是坚决。 

  　　林峰有些不能控制自己的情绪，扳过梦娜亚娃的肩膀，深沉而又感激地道：“亚娃为何如此相信林峰？” 

  　　梦娜亚娃温柔地摸了摸林峰的脸道：“在我的眼中和心里，林峰是一个英雄，一个敢为爱而死的英雄，他是不会有缺点的。” 

  　　林峰心中有些痛，鼻子酸酸的，却不知该说些什么，一个昨日还陌生的苗女，竟如此信任推崇他，如此毫不保留地爱他，怎叫他不感激，不由得重重地搂紧她，手却有些颤抖。 


  　　“林峰一定会奇怪我怎么会认出你，对吗？”梦娜亚娃很平静地道。 

  　　林峰微微地点了点头应了声，道：“嗯！” 

  　　“你可知道，在猎鹰堡门口我见过你，那是今日中午，我要和阿爹一起去对付你，我想让你走，可是你真的走了，我并没有出手。” 

  　　“林峰却比我想象中更厉害，不过我也看见林峰的模样和神态，这一次很近，比昨天在寨墙上看得更清楚，而且你背上的剑和刀是隐瞒不了人的！”梦娜亚娃依然很平静地道。 


  　　林峰无奈地笑了笑道：“我真不知道该感激亚娃，还是该害怕亚娃。” 

  　　“为什么呢？”梦娜亚娃扭头也有些惊异地问道。 

  　　“亚娃对一个陌生的我，如此爱惜和关心，我就是个铁石心肠的人也会感激，而我害怕亚娃，也是害怕伤害了你，我的确是很怕伤害你，可偏偏最容易伤害的便是你！”林峰毫不掩饰地道。 


  　　梦娜亚娃凄然一笑道：“我很高兴能听到你的这些话，真的，不过林峰不要怕伤害我，因为我现在只会有三天日子好活！” 

  　　林峰像被雷击了一般，浑身一颤，失声道：“什么？” 

  　　梦娜亚娃轻轻地抚摸着林峰的脸惨然欢颜道：“林峰让我看看真面目好吗？我喜欢看你那傲然不可一世的神气，和那说不出来的奇异气质。” 

  　　林峰的心有些麻木，不知道为什么会这样，叫他杀上几个人也不会手软心软，可此刻却心头有些麻木，隐隐地觉察到是和那蛊虫有关，胸中充满了无限的怜惜和凄然，只有些不明所以，伸手撕下脸上的面具，露出那散发出奇异魁力，却有些木然的脸。 


  　　梦娜亚娃禁不住在林峰的脸上深情地吻了一下，才幽幽地道：“我喜欢林峰的真面目，那样帅气，有个性。” 

  　　林峰并没有对这句话有多大的反应，只是有些心酸地道：“亚娃怎会只有三天好活？” 

  　　梦娜亚娃淡淡地一笑，似乎对生死根本不在意地道：“这只怪亚娃，种到你体内的是我的元神本命蛊，在我们苗女中，这是一种最通灵的蛊虫，从千万条幼虫中淘汰选出来，然后每日都以自己的血喂养，当然每日只需一两滴而己，这样等于我们之间的元神相结合，这条蛊虫我用了十二年去培养它，终于与我元神结合，会听到我心的召唤，因此无论多远，我都可以指挥它，可是它若是死了我也不会活过四天。若我死了，它便立刻死去，一般这世间几乎没有可以使它致命的东西，可是偏偏遇上了你，这是命，天意如此，我只好这样啦，不过，能和林峰有两个晚上相聚的日子，又能有林峰吻我，这一生也就无憾了。” 


  　　林峰心神无比的宁静，就因为无比的心酸，他根本想不到一个苗女会对他痴情到这个地步，才不过两天时间这使林峰的心中多么的内疚，却再也说不出话来，只是呆呆地望着梦娜亚娃那坦然而又平静的脸。 


  　　“林峰也不必为我难过，这十八年来，上天已经对我太好了，要什么有什么，又处处被人关心着和尊敬着，比有的人一辈子享受得更多，阿婆曾经说过，人死了后只要没做过坏事便可以上天堂，那是一个很美好的地方，我可以到那里去，也是很好的，”梦娜亚娃轻轻地抚摸着林峰的脸温柔无比地道。 


  　　林峰木然，还能够说些什么呢？他自己都不知道，只好轻轻地吻上梦娜亚娃的樱唇。 

  　　这一次却是无比的真诚，无比的深沉，所有的感情全在这一吻中爆发出来。 

  　　梦娜亚娃醉了，深深地醉在林峰的狂吻之中，深深地醉在林峰那有力的怀抱之中。 

  　　两人的喘息都有些粗重。 

  　　林峰才缓缓地推开仍在沉醉之中的梦娜亚娃神情古怪之极。 

  　　梦娜亚娃仍闭着眼睛，梦呓一般地道：“林峰，占有我吧，让我真正做一次女人，好让我这一生无憾而去。” 

  　　林峰一颤，心头涌起了无比荒谬的感觉，却又十分为难，只是呆呆地望着梦娜亚娃说不出话来。 

  　　梦娜亚娃睁开那梦一般的眼睛，叹了口气道：“我知道林峰是来救人的，我太自私了，这里是她们三个人的解药，我早就想到你会用得上它，所以我从阿爹那里偷了来，我阿爹并不知道，不过，你还是先不要去杜小姐那里，因为我阿爹，每天没到二更之前不会离开她那里去了会很危险的。”说着从怀中掏出一包药粉，摊开后，竟以手指捏一点先放在自己的口中。 


  　　林峰明白她的意思，心中也更是感激和爱惜，不由得语不成调地道：“亚娃，是我害了你！” 

  　　梦娜亚娃凄然一笑，包好药粉，塞到林峰的怀中，然后再双手扳着林峰的脸，不无幽怨地道：“这是天意，不能怪你，是亚娃没福份，也只有那杜小姐才配得上你，林峰对我如此，我也感到满足了。” 


  　　林峰神色一变，伸出有力的双手重重地板过梦娜亚娃的肩头，又是一顿狂吻，同时手再也不控制地轻轻抚摸着梦娜亚娃的脊背。 

  　　梦娜亚娃俏脸竟不住一阵微红却兴奋而动情地扭动着娇躯，一双玉手不能自已地抓摸着林峰身上堆起的肌肉。 

  　　林峰的动作变得粗野、狂放，缓缓地下滑，梦娜亚娃禁不住一阵颤抖，软化在林峰的怀中，一种幸福的感觉充满了心房，生与死已再不能够影响任何情绪，便任由林峰的手继续着最原始的侵略。 


  　　林峰的呼吸也变得粗重，身子缓缓地向花丛中移去，大手放肆地感受着梦娜亚娃衣内的温暖。 

  　　“谁！”黑暗中传来一声低喝。 

  　　君情心中一惊，手一扬，便射出两口细针，立刻传来两声惨叫。 

  　　“哗，哗！”两具尸体从树梢上翻滚下来。 

  　　“嗖嗖”六支劲弩从黑暗中射出。 

  　　君情一声低啸，心头大恼，身形一阵旋动洒出一把毒针，同时剑在身边划出一团剑幕，气势无伦地向黑暗中扑去。 

  　　“啊！啊——”三声惨叫，划破了黑夜的沉寂，惊动了附近所有的连云寨弟子。 

  　　“呜——呜——呜——”三声牛角号叫，立刻使整个连云寨都沸腾了。 

  　　韩秀云一惊，站了起来，推开窗子外面却是黑沉沉的一片，但却有惨叫声传来。 

  　　“难道是林峰？”杜威不免惊疑道。 

  　　“不知道！‘韩秀云应了声，操起撑门的木棍，心神却提高了八度。 

  　　“师娘，师妹，你们可在这里？”君情身形飞降在院中，对着仍透着光亮的房间高声问道。 

  　　“是君师兄！”杜威惊喜道。 

  　　“可是君情？”韩秀云望了望院中的蒙面人疑问道。 

  　　君情一声欢呼，迅速穿窗而入道：“正是我，师娘，师妹呢？”君情扭过头向屋内望了望一把撕下面巾，一脸惊异。 

  　　韩秀云心中一淡，淡淡地道：“娟儿不在这里，被萨蛮关在别的地方，你快走吧，待会儿萨蛮来了，便走不成了。” 

  　　君情一愣，急切道：“师娘先跟我一起走吧。” 

  　　韩秀云神色很平静地道：“我们走不了，萨蛮下的蛊毒，连付大夫都会有些棘手，无论我们走到哪里，萨蛮都有办法激发我体内的蛊虫，因此我们走不了，还是你先走吧。” 


  　　君情呆了一呆，有些不甘心地道：“师娘真的中了蛊，这蛊虫真有如此厉害吗？” 

  　　“你怎么会知道我们在这里？”韩秀云反问道。 

  　　“是林峰告诉我的，他和一个苗女在一起。本来想擒苗女带路却被他破坏了！”君情气愤愤地道。 

  　　韩秀云心中已明了，也有些急促地道：“你赶快走吧。你斗不过萨蛮的。” 

  　　君情见韩秀云执意不肯走，只得无奈地道：“那弟子先去盗来解药，再来见师娘。” 

  　　“小心一点！”韩秀云有一些关切地道。 

  　　“知道了，弟子先行告退。”说着穿窗而出，却呆住了。 

  　　“哈哈哈——想到连云寨来撒野，你还嫩了一些，” 

  　　萨蛮的身形便若巨人一般直立在院门口，霎时院子四周灯火通明。 

  　　君情斜眼望了望围在周围的众人一眼，冷冷地道：“堂堂苗王竟做出这等无耻的事，不怕江湖中人耻笑吗？” 

  　　萨蛮脸色一变，冷冷地道：“你不是林峰？” 

  　　“我为什么要是林峰？难道就只有林峰才能够来你连云寨？”君情傲然地道。 

  　　萨蛮脸色大变，不屑地道：“我说啦，怎么林峰会如此不长进，变得如此脓包，原来不是林峰，也并没让我对林峰失望。” 

  　　君情心中暴怒，萨蛮竟对他不屑一看，而对林峰却如此看重，怎不叫他心中暴怒，同时也升起了无名的嫉火，不由得仰天一阵大笑，神色异常冷漠地道：“我要见识见识萨蛮的武功，看是否配称苗王。” 


  　　“哼，你也配和我们大王动手，就让老夫来称量称量你这不知天高地厚的小贼吧。”从萨蛮身后立刻跨出一名老者，斜眼望着君情不屑地道。 

  　　君情中午之时见过这位老者，正是与萨蛮去围攻林峰的老者，也见过这老者那鬼魅般的身法，知道这人绝不是个好惹的角色，不由得心中暗暗叫苦。 

  　　“大王，大王，不好了，马棚和粮仓着火了！” 

  　　一名弟子气喘吁吁地跑来报告道。 

  　　君情心中一愕，知道是林峰的杰作，不由得暗赞这小子的确计划得周密，却不知此刻是否还在谈情说爱，想着心中竟平添了几分快意。 

  　　萨蛮目中神光暴射，怒喝道：“朋友，你好狠，给我拿下。” 

  　　那老者身形立刻幻成一道淡淡的魔影，在火炬的照耀下像是魔幻的幽灵。 

  　　“萨德斯，带兄弟们赶快去灭掉火头，有外人闯入格杀匆论！”萨蛮怒极吼道。 

  　　屋内的韩秀云心头一急，叱道：“你不能伤他，” 

  　　“这已由不得你了，他竟敢杀本寨弟子，烧我马棚和粮仓！”萨蛮满面杀气地道。 

  　　君情一声冷哼，一道亮光在他身前闪过，化成一道灿烂的银龙，向那老者横截而去。 

  　　那老者“咦”地一声惊愕，立刻在虚空中抓住漫天爪影向君情的剑上抓去。 

  　　“小心，他是千幻魔手苗一爪！”韩秀云不由得惊呼道。 

  　　君情心头一紧，“千幻魔手”苗一爪早在三十年前便名闻江湖，是苗人中出类拔萃的人物，直到二十年前“天妖教”在江湖中横行了一段日子，他才销声匿迹，而君金权早就对他讲过苗人中的这位厉害人物，还叮嘱他一定要小心，却想不到一出来便会遇上这苗一爪，但初生牛犊不畏虎，并不对苗一瓜的攻击放在心上，手中的剑一震，以一道很古怪的弧线切出去。 


  　　霎时，所有的火把全都暗了一下，就是因为君情那一剑。 

  　　“好！”苗一爪低声赞道，同时身形立交，像是一只陀螺，旋转起来，千万道爪影全都消失不见。 

  　　君情正在奇怪时，苗一爪的身子突然以突变形地来到他的身前。 

  　　这下君情吓了一跳，他从来没想到会有这般奇怪的身法，可以作这样的跃动，只好信手挥出一剑，但却蕴满了浓烈的杀气“嘿！”苗一爪一声暴喝，那旋转的陀螺般的身子突然爆开，似乎长了千万只手的修罗。 


  　　君情也不知道自己的手被震荡了多少次，但是有些麻木，虎口甚至在流血。 

  　　近身搏斗他的剑术根本就展不开手脚，而苗一爪的手脚却似是无孔不入，无缝不钻，一失先机，君情只好节节败退。 

  　　“轰一轰——！”远处请晰地传来爆炸之声，异常剧烈，还有一阵阵让人心头发毛的惨叫传了过来。 

  　　萨蛮神色大变，身形也若鬼魅般欺近君情，手中的长矛“嘶”地一声怪啸，向君情撞去。 

  　　君情一声闷哼，踢出一脚，手中剑猛地斩开苗一爪的手，截向萨蛮的矛。 

  　　“当！嘶！” 

  　　君情的长剑竟被震飞，插在韩秀云那木窗之上，而脸上的纱布也被撕下。 

  　　“啊！君公子！”萨蛮一声惊哦。 

  　　苗一爪却点中了君情的穴道，怒气冲天地道：“我们连云寨一向与你‘天龙镖局’兄弟相称，你为何做得如此之绝，这事情我们大王已经致函给君龙头，君龙头并没有反对，你这样一而再地与本寨过不去，看你如何向你爹交代。” 


  　　韩秀云脸色变得十分难看，杜威的拳头却捏得啪啪地连响，伸手摘下窗上的剑，转身走进房中不再看这戏。 

  　　“哼，不错，我‘天龙镖局’与‘连云寨’是兄弟之交，可是你不该囚禁我师娘和师妹，这不等于欺我‘天龙镖局’无人吗？”君情不屑地道“君公子，事已至此，已成定局，望你就此罢休我也好向君龙头有个交代，二叔，你去看看那些是什么人在捣乱！”萨蛮吸了口气忍住怒火冷冷地道。 


  　　“山娃你带几个弟子送君公子去休息！”苗一爪淡淡地道。 

  　　韩秀云轻轻地关上窗子，心潮却澎湃不休。 

  　　“娘，那边的人看来也不是大师兄的了。”杜威平静地道。 

  　　韩秀云呆了一呆，淡淡地道：“不知道，该来的总会来，不该来的来了只会更坏。” 

  　　“夫人早些休息，萨蛮打扰了实在是不该！”萨蛮将声音送入屋中道。 

  　　“苗王不必多礼，我娘儿俩还得多谢苗王的照顾呢。”韩秀云淡淡地道。 

  　　“萨蛮便先行告退了！”萨蛮沉声道。 

  　　“不好了，大王，宗堂也起火了。”一名弟子急促地道。 

  　　“什么？一群饭桶，看到是谁放的火没有？”萨蛮怒不可遏地道。 

  　　“来人都是高手，而且又四处游闪，很难抓到人，已有数十名弟子死去。”那名弟子慌急地道。 

  　　“啪！还不快去救火！”萨蛮重重地给了那名弟子一个耳光，吼道。 

  　　“是，大王！”说着一阵急促的脚步声，向院外涌去。 

  　　杜威不禁向韩秀云望了一眼，笑道：“这回有得萨蛮好气的了，” 

  　　“这一批人不是你大师兄带来的，若是他带来的，绝不会只让他一个人来被抓，应该是先起火之后，再来会我们，而不是先会我们，而后起火，显然这又是一批人，听到号角之声才发动破坏的。”韩秀云分析到。 


  　　“那是林峰，定是林峰！”杜威兴奋不已地道。 

  　　“这个还不能肯定，阿峰哪里来的这么多的高手呢？”韩秀云有些疑惑地道。 

  　　杜威一阵默然叹了口气道：“看来只好听天由命了。” 

  　　韩秀云慈爱地抚摸着杜威的头，凄然地笑了笑。 



  第四章　反目成仇 

  　　“阿峰，我求你不要伤害我爹好吗？”梦娜亚娃娇憨无力地搂着林峰柔顺地道。 

  　　林峰心头一阵紧缩，望着红潮犹未从脸上褪去的梦娜亚娃，有着无比的感动叹了口气道：“我会的，只为你也不会伤害你爹。”说着温柔地为梦娜亚娃整理好衣衫，深情地在她脸上吻了一口。 


  　　梦娜亚娃一声娇吟，扑倒在林峰的怀中，低低地泣道：“我好高兴，这一生虽然短，可我什么都得到了，真不枉为人，阿峰，我们去救杜小姐吧。” 

  　　林峰心中一降愧疚，拉着梦娜亚娃的手道：“大概是刚才那名蒙面人在捣乱。”说着忙向树丛外走去。 

  　　“哎哟——”梦娜亚娃一声低呼。 

  　　“怎么了？”林峰关切地问道。 

  　　梦娜亚娃不禁俏脸一红，偷偷地瞟了林峰一眼，不好意思地道：“没什么，只是刚才欢喜过度，还有些痛。” 

  　　林峰心中更是愧疚，道：“来，我背你！” 

  　　“不，还是让我走，要是让杜小姐看到了，就不太好了。”梦娜亚娃担心地道。 

  　　“她不是那种人！”林峰有些黯然地道，却又木然，想到杜娟，想到花雅兰，这一切的一切，该如何处理。 

  　　梦娜亚娃似猜到了一些什么，淡淡地道：“阿峰，我不要你负任何责任，是你让我这最后的三天生命充满了欢乐，我感激你，真的，” 

  　　林峰咬了咬牙，坚决地道：“我会把你对她们讲的，相信她们一定会理解你我，虽然我不是什么了不起的人物，你死后，我会为你立一个牌位，你是我的妻子。” 

  　　“啊！”梦娜亚娃一声惊呼，喜极而泣地搂着林峰的身子，哽咽起来。 

  　　林峰以衣袖缓缓地拭去梦娜亚娃眼角的泪花，爱怜地道：“走吧，亚娃。” 

  　　“是哪路朋友光临我连云寨，何不出来相见？” 

  　　萨蛮满脸怒容地高声喊道。 

  　　连云寨的场面很乱，在一片火光的映照下变得很是凄艳。 

  　　马嘶，人叫，还不时有爆炸之声传过来，还有惨叫，交织成一片绝对不让人赏心悦目的场面。 

  　　没有人知道到底有多少人侵入寨中，但绝对知道这些人是高手。否则绝难避过连云寨弟子的耳目，而潜入寨中。 

  　　萨蛮脸色说多难看有多难看，双目中几乎喷出火来，狠声道：“好狠的君金权！” 

  　　“轰——”“啊——” 

  　　一声巨响和一阵惨叫迅速传开，萨蛮脸色一变，身形若劲箭般地向声音传来的方向标去。 

  　　“谁？”一声冷喝从树丛中暗处传来。“是本公主。”梦娜亚娃淡淡地应道。“公主有何事？”那人声音中很恭敬，却又带着几丝质疑。 

  　　“本公主做什么还用你过问吗？”梦娜亚娃冷然道。 

  　　“公主恕罪属下知错，公主请进！”那人慌急地道。 

  　　“哼！”梦娜亚娃不屑地哼了一声，大步走了进去。 

  　　林峰亦步亦趋地跟入，心头却有一种难以说出的感觉，是欢喜？是难过？是爱怜？是愧疚——或许林峰自己也不会明白。 

  　　院子中仍然有微黄的灯光朦胧罩着，是那间精致的小阁楼，人影绰约，显然杜娟也未曾安枕。 

  　　远处的火头映得天空有些淡红，猎鹰堡也曾有过。 

  　　那是因为他们太大意，而这一刻却是因为萨蛮的失策，把主要人力放在杜娟和韩秀云的两个小院之上，又因林峰对路径的熟悉，使他们遇上此劫，不过也幸亏君情那么一闹，使孙爱人诸人提前发动攻击，否则，林峰想救人恐怕有些困难。 


  　　梦娜亚娃伸手在木门上轻轻地敲了几下，淡淡地道：“杜小姐，请你将门开一下，亚娃有事找你！” 

  　　杜娟心头一动，她听出来正是昨晚和有那双眼睛之人对话的声音迅速便将木门拉开。 

  　　林峰的心跳一下子加速了好几倍，心头也酸酸的，有一股说不出的酸味，望着杜娟那有些憔悴的俏脸，使心头不禁抽搐了一下。 

  　　杜娟本来带有一丝喜色的脸，却一下子变得冰冷，心中升起一丝悲哀和苦怨，门口立的是两个陌生人，完全陌生的人。 

  　　梦娜亚娃浅浅一笑，却有些凄婉和醋意，也有一丝惊艳和羡慕。 

  　　杜娟心头升起一种异样的感觉，那是因为梦娜亚娃那奇怪的笑容，这绝不是一个公主应有的笑容，也绝不是连云寨中人应有的笑容，但眼前这个充满野性的女孩子的确实连云寨的公主，不可否认的。 


  　　林峰心头感触万千，他很明白为何杜娟的脸色会变化的如此快，因此他有些感动。 

  　　“公主有何事，说吧，我还要休息！”杜娟虽有些憔悴，在慵懒得气息中不失几分冷傲的韵味的道。 

  　　“杜小姐何必拒人于千里之外呢，今日亚娃之来对小姐你绝对不会有相害之心，难道就不能让我们进去平心静气地谈一谈？”梦娜亚娃的声音恢复了平静，淡然一笑道。 


  　　杜娟呆了一呆，惊疑地扫了两人一眼，丝毫没有表情地让开身子，淡淡地道：“两位请进。” 

  　　梦娜亚娃动作很轻柔地跨入房中，林峰的步子却有些沉重并反手将木门关上。 

  　　杜娟奇怪地望了他一眼，眼中似乎有一些惊异，因为她看到了那狂热的眼神，但她有一点不敢相信，这个人太老了。 

  　　梦娜亚娃淡淡地一笑道：“杜小姐，我真羡慕你，真的！” 

  　　杜娟一愣，奇问道：“公主此话怎讲？” 

  　　梦娜亚娃叹了口气道：“居然有这么多人不惜生死地来救你，岂不是让我羡慕，你是我见过的最美丽的女子，而我见过的最英俊最威猛最勇敢的男人却心甘情愿为你去死，去冒险，岂能不叫我羡慕！” 


  　　杜娟更是一愕，有些不明所以，但对梦娜亚娃的话却有几分欣喜，急切地问道：“是谁来了？” 

  　　林峰中一动，激动地跨上一步，伸手在脸上一抹。 

  　　霎时，空气似乎凝结了，屋内再也没有半丝声息，杜娟眼中的神色由不敢相信变为欣喜，后又变得激动，最后却变得惊疑不定。 

  　　“三小姐＿”林峰的声音有些哽咽，却又有着无比深情和真诚。 

  　　梦娜亚娃的身子有些酸酸的，心头也是酸酸的，那是一种伤神，也是一种醋意。 

  　　杜娟轻颤了一下，心头流动着一种难以描述的狂潮，她是一个人，人是有感情的生物。 

  　　可此刻却完全无法形容心中的那股感情，这是个意外，一个绝境中的意外。真的，于是她竟再也控制不了那冷傲的伪饰，变得无比激动地道：“是你——－阿峰！” 


  　　林峰竟有些想笑的感觉，欢喜得想哭，这是杜娟第一次以如此亲昵的叫法称呼他，是以他心中充满了一片温馨和甜蜜，忙不迟地点了点头，注满柔情地道：“我说过，我会回来的。只是让三小姐受苦了，” 


  　　杜娟控制不了激动地一把抓住林峰的双肩，仔细打量着林峰，突然一阵羞赧地放开手，低着头退了一步，不敢再看林峰的目光。 

  　　梦娜亚娃淡淡地一笑道：“杜小姐，阿峰，时候不早了，你们必须离开这里。” 

  　　林峰立刻从陶醉中醒来，从怀中摸出一包药末道：“三小姐，赶快服下，这是你体内蛊毒的解药。” 

  　　“解药？”杜娟惊疑地问道。 

  　　“不错，这是亚娃从他阿爹那里偷到的。”林峰向梦娜亚娃一指道。 

  　　杜娟向梦娜亚娃看了一眼，又望了望林峰，心中没来由地酸了一酸，不无醋意地道：“你和亚娃公主是什么关系？” 

  　　林峰一阵沉默，眼神中露出一种坚定之色。 

  　　“我和阿峰是朋友，我爱阿峰，可阿峰心里只有你一个人，对于我苗家女子来说，最崇拜的便是这种人，我知道自己永远也比不过你，但只要阿峰能够快乐，我己心满意足了，我愿意为阿峰做任何事情，正如阿峰愿意为你做任何事情一般，杜小姐，你放心，我不会再对阿峰有任何非份之想，因为我只剩下三天的生命！”梦娜亚娃望着林峰和杜娟，凄然而又深沉无比地抢在林峰的面前道。 


  　　“啊——”杜娟一声低呼，心中感到一阵羞愧，也有一丝惊异，更多的却是惋惜，不禁望了望林峰。 

  　　林峰苦涩而又有着无限伤感地道：“不错，亚娃只有三天的生命，这一切都是我的错。” 

  　　杜娟神色间有些疑惑，又望了望梦娜亚娃。 

  　　“这一切也不能怪阿峰，因为祸由自己所引起，我不该对阿峰种下本命元神蛊，阿峰的体质奇特，我种下的本命元神蛊在他体内根本就无法存活，因此我的生命也便只有三天可活了。”梦娜亚娃心头凄然地道。 


  　　林峰心中一阵怜惜和内疚，双手禁不自觉地搭在梦娜亚娃的肩上，低而深沉地道：“我不该先利用你，因此，我有责任，我会水远记着你的。” 

  　　杜娟心头一阵感动，也有一阵难过，但事已至此，已是无法挽回，只好迅速服下解药。 

  　　“这药服入之后，便可以将你体内的蛊虫和所有的虫卵全部毒死，但对身体却无害，当然会免不了待会儿肚子有一点痛。不过只会持续数息时间，你不必惊慌，然后将所有的蛊虫和虫卵排出体外，便可以好了！”梦娜亚娃解说道。 


  　　“亚娃，此恩今生难报，只待来世了！”林峰深沉地道。 

  　　梦娜亚娃惨然一笑道：“只要你记得我，便使人心满意足了，若有来生，我仍不会后悔！” 

  　　杜娟眼圈有些湿润，紧紧地握住梦娜亚娃的手，感激地道：“姐姐，杜娟今生所敬服的人没有几个，可是现在，我却不得不对你敬服，你是我见过的最好的姑娘。” 


  　　梦娜亚娃心头也是一阵激动，欢畅地道：“今日亚娃能得杜小姐如此推许，心中已是高兴得不得了，有杜小姐这一句话，亚娃这一生也没有白来世上一趟，杜小姐不必为我难过，人总是要死的，无论是谁都逃不过这一关，我在一切都享受过后，又是在最美丽最年轻的时候死去，比那些在病魔缠身老而无用之时死去的人强多了！” 


  　　林峰和杜娟一阵默然，相视望了一眼，心中都注满了一种失落。 

  　　“阿峰，给杜娟改妆吧。再把我也改妆。让我也可以做一回世上最美丽的人！”梦娜亚娃毫不把生死放在心上地道。 

  　　“亚娃，你不一起出去？”林峰惊问道。 

  　　梦娜亚娃淡淡地笑道：“我当然要出去，杜小姐却不好出去，所以你给我们两人换一下妆。” 

  　　杜娟和林峰这才反应过来，不由急切地道：“这样，你阿爹会杀了你的。” 

  　　“不会的，我阿爹是不会杀一个生命只剩下三天的女儿。”梦娜亚娃坚定地道。 

  　　“我们还是一起出去吧？”林峰急虑地道。 

  　　“你想让我尸体漂泊在外吗？我死，只能在连云寨中，我不想让自己的尸体离开这片从小都未曾离开过的土地。自六岁起，我读书，练功，养蛊都是在这一片土地上，最好的办法只有让我变成杜小姐，杜小姐变成我，那样你们出入便自由很多。而又不会引起我阿爹的注意，快点，阿峰，不然的话，会来不及救杜夫人。”梦娜亚娃催促道。 


  　　杜娟一听说韩秀云，也有些急切。 

  　　“好！你们两人面对面坐好。”林峰咬了咬牙道。 



  第五章　苗疆魔手 

  　　“好身手，难怪敢到我连云寨中来撒野。”苗一爪冷喝道。 

  　　“哼，连云寨又不是龙潭虎穴，为什么不敢来？我们不仅是要来撒野，还要来杀人！” 

  　　一名满脸阴鸷目光如刀的汉子手脚不停地同时冷哼道。 

  　　“让开，让我来见识见识这位朋友的高招。”苗一爪暴喝着如秃鹰般飞扑而下。 

  　　连云寨的十几名弟子和萨德斯早就巴不得有如此一喝，这汉子的确好可怕，最可怕的还不是他的人。而是他手中的丫。 

  　　金丫，三根齿，却让人心神全都失去灵智，那锐啸，那丫影，像是地狱中的催命符。 

  　　萨德斯退了，十几名弟子退了，有两人退出去后却失去了一点东西，那是生命。 

  　　的确，那两个是倒霉鬼，被这金丫的汉子看中了，看中了便只好失去生命。 

  　　苗一爪神色变了，因为他看出这柄金丫的出处，那是一个很多年前江湖人提都不想提的人物，苗一爪也听说过，他也在那个人的手中有过很难堪的历史。 

  　　“你与魔丫邓立是什么关系？”苗一爪的爪势稍带了带喝问道。 

  　　那人淡淡一笑道：“想不到你也知道我师父的名字，你想来便是‘千幻魔手’苗一爪喽？” 

  　　“原来是邓前辈的弟子，难怪会有如此之武功，不错，我便是苗一爪，你走吧，念在当初邓前辈放过我一条生路的情份上，我不为难你。”苗一爪沉声道。 

  　　那人心神一转，淡然笑道：“我自知不是千幻魔手的对手，既然你如此说我也不好再留，后会有期。”说着转身跃进黑暗之中。 

  　　苗一爪望着那汉子消失的方向，心头变得异常沉重，像是夜空中所有的雾水全都聚在他一个人的心上。 

  　　“巫使，他是什么人？”萨德斯惊疑地问道。 

  　　苗一爪并不想回答，只是淡淡地道：“你们小心了，今日所来之人的武功都厉害异常，最好先用毒弩对付，否则伤亡会更大。” 

  　　“哈哈哈——萨蛮，让你尝一尝过江南火器堂的东西。”一声狂笑传了过来。 

  　　接着便是“轰轰——”两声狂爆，夹着萨蛮的一声惊呼和怒喝，传入苗一爪的耳中。 

  　　“不好！”苗一爪身形如夜鸟一般向声音传来的方向狂奔而去。 

  　　“叮叮！”又是几声金铁交呜之声，传入苗一爪的耳中。 

  　　苗一爪一声狂吼，向那道跃动若飞的黑影扑去，这条黑影绝对是寨外之人，因为在寨中除萨蛮和自己外，能达到这种身法的人只有几个部落的酋长，而此刻却仍未曾赶到，因此，这黑影绝对是敌人。 


  　　那人一惊，手中立刻多出一道亮丽的光弧。 

  　　是一柄刀，一柄好刀，好得可以要人命的刀，其实这本只是一块生了锈的铁。 

  　　苗一爪看到了一张满脸伤疤的汉子，这柄刀的轨迹与他的脸几乎完全不相配，这一刀的圆润之处几乎可以达毫无缝隙和突破之处，也表现得凶猛，狂暴无比。 

  　　苗一爪心头骇然，这些高手，一个比一个更为厉害，简直让他心中发毛，他想不出到底是何门何派之人。 

  　　“叮叮——”一连串的暴响，使苗一爪的身体不由自主地倒翻两个斤斗，飘落于地，心下骇然，对方刀的劲力比看起来还要凶猛，不过却绝不是自己的对手。 

  　　“好厉害！”满面疤痕的汉子斜斜飞退出两丈之外，吐出一小口鲜血，惨烈无比地道，但却有着一种不屈的悍劲和威猛的气概。 

  　　苗一爪身形一定，立刻借力扑去，但却迎来了两支毒弩，在火光的映照下，箭头微微泛出蓝色的幽光，事发突然，苗一爪想都不想，摇身避开。 

  　　满面疤痕的大汉一声低喝，一道黑影立刻在虚空中划过。 

  　　是一颗圆球，苗一爪看得很清楚，心头也一颤，这似是江南火器堂的“轰天雷”。于是更不多想，倒翻出三丈，身法之利落，变身之快，直叫疤面人心中暗自叫绝，但他却没敢继续欣赏。 


  　　“噗！”一声低沉的暴响。 

  　　这并不是一颗“轰天雷”，但却是一颗烟雾弹，那浓浓的黑色烟幕霎时在夜空中升腾扩散，连火光都难以照穿。 

  　　苗一爪嗅到一股辛辣的味道，很难闻，苗一爪并不知道这是否便是有毒的象征，与他所下的毒有很大不同，但是他却不能以身去试，只能退，退！ 

  　　退，退却迎来了萨蛮，脸色铁青的萨蛮，头顶上还有一些微微的尘末，眼中几乎快喷出火来，显然这疤面汉子在萨蛮的手上用了“轰天雷”和“烟雾弹”两种。 

  　　“好狡猾的人！”萨蛮恼恨地道。 

  　　“大王，你没事吧！”苗一爪急切地问道。 

  　　萨蛮摇了摇头，沉声道：“你快去护守‘半山阁’，别让来人把杜夫人和王妃救走，他们的目的可能是在‘半山阁’！” 

  　　苗一爪神色一震，似乎想到了什么，声音有些变冷地道：“这些人是‘天妖教’之人！” 

  　　“啊！是林峰来了！”萨蛮的心神也为之一震，脱口道。 

  　　“应该是，奇怪，他为什么还不现身呢？”苗一爪猜疑地道。 

  　　“可是他到汉源之时加上一个小孩，也只不过才四个人而已，而此刻却有数十人之多！”萨蛮奇道。 

  　　“‘天妖教’几乎是无处不在，无处不存，或许在汉源早就有‘天妖教’之人潜伏，只是我们并不知道而已！”苗一爪神色有些忧虑地道。 

  　　“哼，花无愧早有将我连云寨拔去之心，早在二十年前便有此野心，看来这次林峰并不是专门来救人这么简单，走，我们先到半山阁去看一下，再将弟子们聚中，不相信‘天妖教’能有多大作为，同时将各处机关全部开放，我倒要与这林峰斗上一斗。”萨蛮狠声道。 


  　　“这林峰果然是个厉害角色，神出鬼没，比那君小子不容易对付多了。”苗一爪叹了口气道。 

  　　“不错，此人的确让人有些心寒，不过，想与我萨蛮为敌，绝不会有好下场，明日传书‘天龙镖局”，等待’天妖教‘的来犯，倒要与他们斗上一场，想办法与伍更联系上，看看有什么指示！“萨蛮低低地道。 


  　　“我会的。”苗一爪应道，身形向半山阁飞掠而去。 

  　　“站住！” 

  　　“是大公主驾到，你敢阻挡？”林峰沙哑着声音喝道。 

  　　那人望了望，凤目微斜的梦娜亚娃，神色变得恭敬起来，忙道：“不敢，大公主请！” 

  　　梦娜亚娃半声都不应，昂首步入院子。 

  　　林峰心头一阵激动，低声道：“夫人便在里面，还有少爷。” 

  　　梦娜亚娃回头，无比感激地向林峰望了一眼，微微有些娇羞地道：“阿峰，真是谢谢你啦。” 

  　　林峰淡然一笑，低低地道：“阿峰愿意为三小姐做任何事情，这一切都是应该的，小姐何必如此说呢！” 

  　　旋又转头向屋内低叫道：“杜夫人，请开门，我们大公主有事要找你。” 

  　　韩秀云心中一动，向杜威打了个眼色，杜威立刻抓住君情的那柄剑，心头一阵激动低声道：“娘，是阿峰来了！” 

  　　“吱呀——” 

  　　“杜夫人，我们进去说。”林峰抢一步进入屋内，伸手在脸上一抹，激动地道：“夫人，我是阿峰！” 

  　　梦娜亚娃一进屋，转身立刻闩上木门，转过头来时，双目中已注满泪水。 

  　　韩秀云一把拉住林峰的手，激动地道：“果然便是阿峰，真难为你了。” 

  　　杜威欢喜地一下子蹦过来，牵着林峰的手兴奋地道：“阿峰呀，果然会来，你真是厉害，叫我杜威佩服死了。” 

  　　林峰晒然一笑道：“连云寨只会耍阴谋诡计，只要我不让他们找到踪影，也便能够视他们如无物喽！” 

  　　韩秀云这才注意到梦娜亚娃的表情，不禁疑惑地低问道：“大公主什么事吗？”说着又转头望望林峰。 

  　　“娘——”梦娜亚娃却开口蹦出一句让韩秀云和杜威惊骇莫名却又激动若狂的话语。 

  　　“你是——娟儿？”韩秀云简直有点不敢相信自己的耳朵道。 

  　　“三姐！”杜威惊疑不定地望着杜娟道。 

  　　“娘，我就是娟儿呀！”梦娜亚娃再也控制不住奔涌的感情，泪水一下子冲出眼眶，欢喜地扑到韩秀云的怀中哭道，同时却要伸手抹去脸上的妆扮。 

  　　“不要！”林峰急忙一把抓住梦娜亚娃的皓腕道。 

  　　梦娜亚娃这才醒悟，韩秀云和杜威更是欣喜莫名，韩秀云禁不住伸手抚摸着这化身为梦娜亚娃的杜娟，那披散的长发，慈爱地道：“娟儿，这阵子让你受苦了。” 

  　　“夫人，快把这蛊毒的解药服下，我们离开这里。”林峰从怀中掏出两包药末急切地道。 

  　　韩秀云赞赏地望了林峰一眼，由衷地道：“还是阿峰厉害！”说着伸手接过药末倒入口中，含笑问道：“阿峰把大公主怎么样了？” 

  　　林峰神色一片黯然道：“亚娃此刻已变成了三小姐，呆在半山阁中。” 

  　　“啊！”韩秀云不禁发出一声惊呼。 

  　　“不错，大公主是个好姑娘，可惜只有三天的生命！”杜娟惋惜地道。 

  　　“三天的生命？”杜威不解地道，同时咽下那包药未。 

  　　“嗯！”林峰伤感地点点头道，旋又道：“我们必须赶快离开这里，否则萨蛮回来，便不好办了。” 

  　　“嗯，我们必须先离开连云寨！”杜娟应和道。 

  　　“外面可是阿峰的朋友？”韩秀云惊疑地道。 

  　　“不错，这一起人正是我的一帮兄弟，那大火也是我派人放的，只不过比我约定的时间早一步而已，大概是君情先到这里，才会引起我的那帮兄弟误会，提前出手！”林峰淡淡地道，神色间无比地平静。 


  　　杜娟神色一变，惊问道：“大师兄也来了吗？” 

  　　“来了，他已经被萨蛮抓了去！”韩秀云不冷不热地道。 

  　　“三小姐放心，君情不会有事的，萨蛮还不敢把他怎么样，这次他是来为萨蛮送礼物的，因此，萨蛮只能把他当个贵宾。”林峰淡淡地道。 

  　　“阿峰怎么知道？”韩秀云疑问道。 

  　　“不错，任何参与这件事的人，我都不会放过，猎鹰堡己被烧毁了一半，当我今日中午去猎鹰堡，想见大小姐，可是被寇政和寇方圆挡住了，也未曾见到大小姐，因此我对猎鹰堡不会有丝毫容情之处，只可惜被萨蛮赶到，破坏了！”林峰傲然道。 


  　　林峰晒然一笑道：“夫人和小姐出了连云寨便知道了，在寨外早已备好了马匹！” 

  　　“咕——－咕”韩秀云和杜威不禁捂着肚子，脸色有点难堪。 

  　　“很好，有效果，我先为夫人和公子准备两套衣服。”林峰淡然道，说着，转身推门而出。 

  　　杜鹃眼神异常复杂的望着林峰消失的背影，心头升起了一种从未曾有过的温暖和安宁。 

  　　林峰斜眼向院外左边的那棵树上望了一眼，飞身跃上墙，淡淡地问道：“寨中的事况怎么样了？” 

  　　“大火仍在烧，似乎是有些抑制，相信敌人逃不了。”树上传来了一声淡淡的回应道。 

  　　“很好，有大王亲去，相信不会有事的！”林峰装作放心地道。 

  　　“谁，请留步！”一声低喝，把林峰骇了一跳，不由得顺声望去只见院口出现了两条人影。 

  　　“我！”一声清脆而娇憨却略带野性的声音传入了林峰的耳朵。 

  　　林峰心头暗呼：“天助我也！” 

  　　“哦，原来是二公主！” 

  　　“我来看杜夫人，这里可有情况发生？”梦娜奴娃娇声问道。 

  　　“报告二公主，大公主刚刚来到，还未曾离，相信杜夫人此刻仍未曾休息！”一个尖尖的声音道。 

  　　“哦，姐姐也来了，很好！”梦娜奴娃说着大步跨入院中。 

  　　林峰向树上望了一眼，低声淡然道：“有情况，迅速通知屋内，大公主和二公主的安全为重，知道吗？” 

  　　“属下明白！” 

  　　“很好！”林峰说完飞身落入院中，向梦娜奴娃走去。 

  　　“你是谁，站住！”梦娜奴娃身边的大汉抽出大刀，凝神望着林峰喝问道。 

  　　林峰望了望梦娜奴娃一眼，对那名大汉丝毫不加理会，只是装作很恭敬地道：“二公主好，我是大公主身边的护卫，大公主此刻正在屋内，二公主请。”说着匆匆掏出一块腰牌。 


  　　梦娜奴娃眼神爆发出一缕奇光，似乎很有兴趣地打量着林峰那壮硕的身材。 

  　　那名拿刀的大汉这才松了口气。 

  　　林峰抢先推开木门，恭敬地道：“二公主请。” 

  　　梦娜奴娃向林峰媚了一眼，跨入屋中。 

  　　林峰望着走进屋的梦娜奴娃，嘴角露出一丝莫测高深的笑意。 

  　　“寨中的情况如何？”林峰淡淡地向守在门口的两名连云寨弟子问道。 

  　　“情况似有好转。”那名弟子语气中多少带了一些不经意地道。 

  　　“大公主和二公主好！”那两名弟子立刻改了一个面孔恭敬地道。 

  　　“嗯！”梦娜亚娃和梦娜奴娃点了点头淡淡地道。 

  　　林峰转过头来，向梦娜亚娃和梦娜奴娃恭敬地道：“公主请先行。” 

  　　梦娜亚娃和梦娜奴娃同时向林峰报一个赞许的目光，唯有那拖刀的大汉神色有些激动。 

  　　林峰心头暗笑，大步走在众人之前，领着众人向那断崖方向走去。 

  　　突然，林峰感觉到了一丝异样的气息，不是很强烈但却根有压迫感。 

  　　林峰扭头向那左边的小道上望去，却见一老者飘然而至，便若鬼魅一般快捷。 

  　　林峰心头一惊，在“猎鹰堡”曾经见过这位老者的身法，知道是个难缠的对手，不过却并不在意，因此刻的身份与白日的身份不同。 

  　　梦娜奴娃脸色却微微变了一下，低低地道：“阿峰，这是‘千幻魔手’苗一爪，小心了！” 

  　　林峰微微一颔首，并不开口，只向苗一爪微微躬了一下身子。 

  　　苗一爪愣了一愣，向林峰身后的梦娜亚娃和梦娜奴娃望了一眼，微微一愕，旋即关心道：“亚娃和奴娃不在院中休息，跑出来干嘛，外面很乱，对方来的全是高手，一不小心，岂不危险啦！” 


  　　林峰忙应道：“大公主和二公主只是想来看看杜家夫人，顺便劝劝杜夫人。” 

  　　苗一爪怀疑地望了望梦娜亚娃和梦娜奴娃一眼，疑问道：“是吗？” 

  　　“嗯！”梦娜亚娃和梦娜奴娃同时点头直道。 

  　　苗一爪面色缓了缓，慈祥地问道：“杜夫人和杜公子现在可还好？” 

  　　“他们都已要睡，是以大公主才和二公主一起出来。”林峰不慌不忙地道，同时不经意中让那块腰牌和铜环露出来一些。 

  　　梦娜亚娃心中不由暗暗呼好，如此一来，定能使苗一爪的疑心消去不少。 

  　　果然苗一爪神色再松了一松，道：“亚娃现在要去哪儿呢？” 

  　　“公主还想到王妃那里去看一下，去劝说一下！” 

  　　林峰不得己，只好又代替二人回答道。 

  　　苗一爪有些不快地斜眼望了望林峰，显然是怪林峰不该太多嘴。 

  　　林峰心中一阵苦笑，他知道要是梦娜亚娃和梦娜奴娃两人一开口，便会露出马脚，可是这可恨的苗老头却这么多的问题。 

  　　“亚娃和奴娃不必去了，大王此刻已到了半山阁，你们还是先去休息吧！”苗一爪淡淡地道。 

  　　梦娜亚娃轻轻一颤，低声应道：“好的！” 

  　　苗一爪转身向韩秀云那小院飞驰而去。 

  　　林峰这才松了一口气，回头望了望三人报以苦笑，低低地道：“快，我们必须先离开这里。待夫人和三小姐，还有少爷的功力完全恢复了便不怕人了。” 

  　　梦娜亚娃眼中射出一抹温柔，轻声道：“阿峰，你叫我杜娟吧，不必再以三小姐相称了。” 

  　　林峰一愕，心头一暖，面上禁不住露出喜色欢快地望了望梦娜亚娃一眼，有些甜蜜地道：“好吧，我便叫杜娟喽！” 

  　　梦娜亚娃一阵娇羞，却也在心中感到异常甜蜜。 

  　　“那阿峰也不必叫我什么少爷了，就叫我阿威，你比我大，自然要叫你哥哥喽，便叫你峰哥好了。”那带刀大汉低笑道。 

  　　林峰不禁回头望了那带刀大汉一眼，却看到一个神秘兮兮的眼神，不由得欢快地一笑，却使得梦娜亚娃悄脸一阵羞红，梦娜奴娃却浅笑一声淡淡地道：“快走。” 



  第六章　无中生有 

  　　“厉叔叔叫你忘掉所有的功夫？”杜威不解地疑问道。 

  　　林峰灿然道：“不错，这正是一种很高的武功意境，由有至无，无中生有才可以使自己的武功达至大家之境，‘有’为有尽，‘无’为无穷，‘有’必有起始终端，即存在局限，而‘无’则无穷无尽，无中生有，无始无终。无痕无迹，生于无形，止于无形，无拘无束，以意为天，以神为地，以精气作后盾则归属于自然，的确是一个至深至玄的武学至理。” 


  　　林峰这番对武学的认识几乎把三人都给听呆了，像是看一个怪物一般凝望着林峰。 

  　　林峰边走边回头一看，被瞧得有些不好意思道：“或许，我说得还不够透彻，不过，我只能领悟到这些而已。” 

  　　“现在我才真的明由，为何阿峰武功会进步得如此之快了，就凭阿峰刚才那段阐述，已足够让一个深明武学的人心服。”韩秀云真诚地道。 

  　　“哦，怪不得，厉叔叔常叫我向峰哥学习啦。果然有门道。我今后定多多向你学习。” 

  　　杜威欢快地道。 

  　　林峰心中不免一丝欢喜又有一丝忧虑，并不再发声行动更快。 

  　　“公主好！”立刻有几名弟子向几人行了个礼道。 

  　　林峰缓步走过去，淡淡地问道：“可有什么情况发生？” 

  　　那几人疑惑地望了望林峰，摇摇头道：“我们这里很平静，敌人并未从这边来过。” 

  　　“是吗？”林峰嘴角露出一丝嘲弄的笑意问道。 

  　　那四人似乎觉察到有什么不对，但却不知道在哪里，只得应道：“是！”“好，那你们全都去死吧！”林峰一声低喝，两只手以不能形容的速度伸了出去。 

  　　好快，快得没有一人来得及吸入半口空气，便被捏碎了喉咙。 

  　　没有一人能够发出半点声音，只是每人把十根手指张了张，想去抓刀，但却没有能够挪动一寸，便无力地垂了下去，因为他的气管和颈部所有的器官全都变成碎末，脑袋耷拉在肩上。 


  　　杜娟与韩秀云不是未曾杀过人，但若林峰这般杀人的手法和动作，却是第一次见简直有点让人不敢想像。 

  　　林峰的动作无比的利落和潇洒，正如他刚才所说，出于无形，止于无形。这才是最可怕的攻击。 

  　　林峰手中多了两柄剑和两柄刀，是那四名倒下去的弟子之物，却不知林峰是用什么手法，拿到了自己的手上，连韩秀云都有些不明所以。 

  　　她们当然不会明白。这正是神偷门的吃饭手法，看起来竟有些疑神疑鬼。 

  　　“夫人，杜娟！这两柄剑便将就着用一下吧，这两把刀也可以应应急用。”林峰将剑和刀抛了过去淡淡地笑道。 

  　　杜娟望了望地上的四具尸体，心头泛起了一种奇怪的感觉，似乎感觉到林峰身体上有一团邪恶的火焰在燃烧一般。但却并没有不适的感觉，因为她已感觉到了那团火焰中的那缕真纯和爱意。 


  　　“这里已备好了钩索，从这块断崖下去，向西走便可以走出连云寨的地盘。”林峰指着一丈外的断崖淡淡地道。 

  　　杜娟，韩秀云和杜威立刻向那断崖望去，唯有漆黑的一片，但一只大铁钩在一块巨大的崖石之后紧钩着。 

  　　林峰从怀中掏出一只小金盒，从中拿出一颗散发出非常柔和而明亮光线的珠子，在断崖上照了一照，见那钩索仍在，而断崖虽陡。却是有落脚之处。对于武功好的人，便是不用钩索，也可以爬下去。 


  　　林峰向杜娟爱怜而关心地一笑，旋即转头向连云寨中一声尖厉的长啸，霎时使整个连云寨全都震惊和震动立刻寨中各处，全都传来一阵阵尖啸相应和，爆炸声，惨叫声更加密集。 


  　　林峰向众人望了一眼，笑了笑道：“好吧。我们先走！”说着当先跃下断崖，手中的夜明珠在空中划出一道美丽的光弧，若流星般从空中坠下。 

  　　“是林峰！”萨蛮心头一惊，暗忖：终于还是来了！不禁将手中的长矛握紧了些。 

  　　梦娜亚娃却流出两行晶莹的泪水，不过却没有谁看得见，因为那只是弄湿了被褥，心中充满了凄苦和酸楚，更多的却是悲哀，她不是一个坚强的人，就是坚强的人，已完全无法接受只有三天的命运，而且是在尝过人生最甜蜜的爱之后。 


  　　这是何等残酷，这是何等让人心伤，她想到了死去的娘，要是阿妈在便好了，可是一切都已是苍天注定。 

  　　闻得林峰的长啸，不禁抓紧身边的被子，好紧，好紧，但却比那股失落感揪心之力要松得多。 

  　　苗一爪的神经也为之一紧，林峰的确是个很可怕的对手，中午见过林峰出手的气势和招式，知道自己不是林峰的对手，再看现在，寨内已弄得如此乱，而林峰的踪影全无，可见林峰的实力之强，已够让人心惊，苗一爪心头一动，不禁向屋内望了望。 


  　　韩秀云的房中仍亮着灯，两道人影映在窗上，随烛火的摇曳而晃动不定。 

  　　“杜夫人，你可好！”苗一爪试着低问道。 

  　　没有回答，丝毫未听见半声响动。 

  　　“杜夫人！”苗一爪心中一紧，再呼道。 

  　　屋内静得有些死寂，的确没有半点声音。 

  　　“不好！”苗一爪心头暗呼。 

  　　“哗！”一掌劈开并未闩上的木门，伸头向里一望，苗一爪立刻呆住了，神色也变得无比难堪。 

  　　“奴娃！”苗一爪身影电闪而入，伸指在梦娜奴娃的身上连拍了几下惊呼道，顺手也解开那大汉的穴道。 

  　　“阿爹，刚才林峰来了！”梦娜奴娃急切地抓住苗一爪的手道。 

  　　“什么？是林峰救走了杜夫人？”苗一爪惊呼道。 

  　　“不错，巫使。还有大公主也被他换了，那大公主是假的。”那名壮汉急切地道。 

  　　“啊，那大公主？？”苗一爪神色变得无比难堪，话未说完，身形飞射而出。 

  　　“阿伯——”梦娜奴娃一声惊呼，也跟着冲了出去。 

  　　林峰神色一变，回头对韩秀云诸人低喝道：“小心，有埋伏。”杜娟一脸惊疑地望了林峰一眼，有些不解地望了望那黑洞洞的树林。 

  　　“我们的马已被人拖走了或是害死了，否则不可能听不到马的喘息之声。同时我已感觉到危险的逼近！”林峰把夜明珠向怀中一放，低声分析道。 

  　　“阿峰先把马藏在这里吗？”韩秀云淡淡地问道。 

  　　“不错，我对这些东西绝对不会忘记也绝不会记错。”说着飞身闪入一道石槽，在杜娟诸人惊异之中取出一张大弓和四筒劲箭三张劲弩。 

  　　“这全是阿峰预留的？”韩秀云惊问道“不错，这藏东西的手法乃是‘神偷门’的绝活没有人可以在黑夜中能发现，更不可能在短短的两个时辰中找到。” 

  　　杜威敬服地望了望林峰把玩着手中的劲弩和两袋弩箭真诚地道：“阿峰办事真是细心，面面俱到。” 

  　　杜娟眼中射出一种十分温柔的光芒。 

  　　韩秀云赞赏地拍拍林峰的肩膀，由衷地道：“阿峰将来的成就定会超越所有的人，我想阿峰一定会的。” 

  　　林峰心中一阵感激，突然一个转身以快速无比地射出一箭。 

  　　“啊－——”一声惨叫夹着树枝“哗啦啦”的折断声传了过来。 

  　　“？？！”显然已有一人死于林峰的箭下。 

  　　“嗖嗖”一排劲弩也向林峰所在的大概位置罩来，不过声势却并不是很大，因为这劲箭到时已显得有些无力。 

  　　林峰一声低啸，拉着三人闪身跃入那石槽。 

  　　“？？？？！！”箭支有的钉在树干上，有的插在地上。有的在石头上激起一溜火花，耀出林峰脸上淡淡而狠厉的笑意。 

  　　“这是我早已算好的地方，若是马匹被人牵走。想来敌人定会加以埋伏，这一块位置很重要。”林峰撕下脸上的面具傲然一笑道。 

  　　“我母女真让阿峰费心了！”韩秀云感激地道。 

  　　“夫人不必如此说，你们必须赶快疗伤，尽快恢复功力。”林峰从怀中掏出一个瓷瓶认真地道：“我这里有道教的疗伤圣药，相信对你们恢复功力有很大的帮助。” 


  　　杜娟接过药丸，娇羞而感激地道：“阿峰，谢谢你。”“三小姐不用客气。”林峰有些腼腆道。 

  　　韩秀云一声轻笑道：“阿峰怎么又如此称呼娟儿呢，你比杜娟大上几个月，便以兄妹相称好了，你如今已离开了我杜家，再也没有什么主仆之界线，你若再这样称呼，叫我们怎么好意思。” 


  　　林峰心头一阵狂喜，心欲飘飘然。 

  　　“那我也便叫你峰哥吧。”杜娟娇羞无伦地低声道。 

  　　林峰差点没跳将起来，却不禁伸手一拍大腿，欢快地道：“大好了，我便叫你娟妹了，哦呀！” 

  　　“哈哈一”杜威不禁笑了起来“ 

  　　杜娟和韩秀云也禁不住为林峰的怪样子大为莞尔。 

  　　“娟妹，你和夫人放心在这里疗伤，看我怎么对付这一帮人。”林峰霎时斗志昂扬，浑身似乎燃烧着一股狂热的魔焰，那是一种比强大自信更可怕的精神支柱，说着林峰把大弓一背，立身而起，走出石槽。 


  　　“峰哥，你要到哪儿去？”杜娟关心的问道。 

  　　“我去送这些不知天高地厚之人去极乐世界，让他们知道我林峰绝对不是好惹的。”林峰回头傲然道。 

  　　“你要小心一点。”杜娟抢在韩秀云前面叮嘱道。 

  　　“我会的。我这人死不了，至少有九条命。前世为猫，专是这些夜老鼠的克星。”说着林峰欢畅地一笑。 

  　　韩秀云不禁摇头笑了笑。 

  　　林峰缓缓地搭上三支劲箭，对着树林高声喊道：“哪路朋友要与我林峰过不去呢？有种出来与我一战。”“嗖嗖！”一阵劲箭向林峰逼来。 

  　　林峰一声冷哼，身影在夜空中若鬼魅般闪开一处，同时手中的三支劲箭连珠般射了出去。 

  　　“啊一一阿——啊——”三声惨叫带着树枝被压断的声音传了过来。 

  　　“阿峰，你怎么样了？”杜娟急切地问道。 

  　　可林峰的声音却在槽边响起，道：“娟妹，叫我阿峰让我感到更为亲切一些，干脆就叫我阿峰好了，我只叫你娟妹，如何？” 

  　　杜娟一阵羞涩，若蚊蚋地道：“你爱怎么叫便怎么叫吧！” 

  　　韩秀云淡淡一笑，更是心怀大慰，杜威却欢笑不已。 

  　　“我的天哪，我可不是在做梦吧！”林峰兴奋得有些语无伦次地道。 

  　　“哟！”林峰一声低呼，瞬间杜娟伸手提了他耳朵一下。 

  　　“还知道痛，知道痛便不会是梦啦。”杜娟娇笑道。 

  　　“揪得好，一下子便醒了，还是先把这些没用的东西全部结束再说。”林峰自信地道。 

  　　“峰哥晚上也可以看到他们在哪里？”杜威惊奇地问道。 

  　　林峰淡然一笑道：“我又不是真的夜猫子，怎会看得见，我只是个活靶子，而他们却是死靶子而已，我在这里叫喊，只要他们一发箭，藏身之处便暴露了，于是他们便只有死路一条，这全靠耳朵和感觉的配合，几乎完全与眼睛无关。” 


  　　“阿峰真是了不起，耳朵居然可以捕捉到两百步以外这么小的声音。”韩秀云赞许地道。 

  　　林峰晒然一笑道：“这是天意，而不是哪个人可以办到的，好了夫人和娟妹安心运功吧，不管发生了什事都不必答，这石槽横向狭窄，箭是无法落入其中，也没有能力影响其中，因为这上面我早已备有松枝。” 


  　　“还是阿峰周到，你小心一点便是不要小看了这些人。”韩秀云叮嘱道。 

  　　“我会的！”林峰转身立起道。 

  　　“朋友，我们可有深仇大恨？要知道，我们相斗，必定会有一方没有好结果，就算你们伤了我又怎样，你们绝对也是死伤累累。”林峰又发声高喊道，同时搭箭上弦，双耳竖起。 


  　　“嗖！嗖！”又一排劲箭向林峰扑面射到。 

  　　林峰冷厉地一笑，立刻反射出三支连珠箭，同时身子就地一滚，避过那一排箭的攻击。 

  　　“呀－一一呀——”两声惨叫中竟夹着两支若奔雷般的箭，向林峰定下的身子标射而至。 

  　　林峰心中一惊，迅速翻到一块巨石之后。 

  　　“砰一一砰一”两支劲箭在石头上擦起一溜火花才“？？”地一声插到地上。 

  　　“奶奶个熊，真够狠”林峰心头暗骂道，也心惊不已，知道这两人定是高手之流，必须小心应付。 

  　　“大王，不好了，林峰已经把杜夫人救走了！”苗一爪心急地道。 

  　　“什么？这么快！”萨蛮心头大震，急问道。 

  　　“他仍将杜夫人和杜公子易容为奴娃和汉勇，因此让他们顺利地走了，可能他们手中还有亚娃做人质。苗一爪心急如焚地道。 

  　　“亚娃！”萨蛮神色大变。 

  　　“听汉勇说林峰是和亚娃一起进出，而那个亚娃却是假的，可是真的亚娃在哪里呢？有可能成为他的人质！”苗一爪低呼道。 

  　　“亚娃是假的？”苗一爪疑问道。 

  　　萨蛮重重地点了点头，语气变得很温柔地道：“她还在，已睡了，睡得很香，眼角还挂着泪。” 

  　　苗一爪心中一阵怜惜，也安稳了不少，扭头问道：“林峰是从断崖走的，我们要不要追？他刚走不久！” 

  　　萨蛮嘴边露出一丝淡淡而自信的笑意，道：“他们跑不了，天下间能解开我蛊毒的或许只有付家父子有这个本领，而付开山早已死去，付春雷又不在汉源，因此，你不必担心她们能够逃出很远，我们立刻去追。” 


  　　“好，我立刻去召集弟子。”苗一爪急切地道。 

  　　“不，你不必去，你还要在这里保护王妃的安全，秀云的事便由我去办。”萨蛮沉声地道。 

  　　苗一爪不禁望了望气势威猛无伦的萨蛮，似乎觉得有一点不妥，却说不出在哪里。 

  　　“秀云呀秀云，二十年前我萨蛮未能得到你，今日我得到你女儿也不错，我要让你知道，萨蛮绝对不会比杜刺差。”萨蛮激愤地道。 

  　　“大王仍然忘不了二十年前的事。”苗一爪叹了口气道。 

  　　“我永远都不会忘记，那是我萨蛮一生中最大的失败，也是转折点，韩老贼看不起我们这种蛮子，而选中杜刺，我会证实给他看，他的选择是错误的，‘五魁门’算什么？在不久的将来，江湖中不会再存在这个门派。”萨蛮狠厉地道。 


  　　苗一爪长长地叹了口气，摇了摇头不再言语因为他知道那一切已经是多余的。 

  　　林峰回头一望。只见身后竟亮起了一串火把，心头不禁一惊，暗呼，不得了，来人竟是萨蛮，旋又心头一动几个起伏，向萨蛮队伍逼近了一些，猛地连珠射出几箭。 


  　　“呀——呀——”一阵惨叫，那举火把之人身边的连云寨弟子立刻便成了活箭靶。 

  　　林峰一阵冷笑身形在树丛之间不断蹿动，尽检火把周围的人射，而不射握火把之人。 

  　　“快把火把灭掉！”萨蛮低喝道。 

  　　林峰心头一喜，这正中了自己的下怀，若是直接将持人把的人射死，萨蛮定会以为林峰是怕火把对自己不利，而林峰改变目标，只射火把周围的人，只会让萨蛮为持火把对自己不利，他哪里知道，在这附近还有一批人在埋伏着呢。 


  　　林峰偷笑不已，手中塔箭以对。 

  　　“林！”萨蛮刚要开口喊，却听到一阵尖厉的锐啸向自己迎面射来，不由得一惊之下，翻身让开，将想要喊的话收了进去。 

  　　“？？——”那支箭却深深地钉入树干之内，使得众人都心惊不已，却也不敢再说话了。 

  　　“妈的，好狠的小子！”萨变心中暗骂，却也凝神搭箭。 

  　　这一切却尽在林峰的算计之中，于是身形疾退，同时也故意将树枝带动。 

  　　“嗖！”黑夜中，箭雨交织而出，哪里有动静便向哪里射。 



  第七章　摧蛊大法 

  　　林峰早有准备，这些箭对他根本就起不了作用，但却为他增加了许多战利品。 

  　　“追——”萨蛮向身边的弟子低呼道，身子也带头向林峰逼去。 

  　　林峰笑容使脸色变得更加邪异，他望了望两边黑乎乎的树林，残酷地一笑，高声喊道：“喂，朋友，你们还是退去吧，我的兄弟们来了。” 

  　　“嗖！！”两蓬箭雨立刻向林峰立身之处钉到，其中几支力道凶猛异常。 

  　　林峰暗呼：我的妈呀！一闪身赶快藏入石槽，同时连珠般地向两道树林之中连放四箭。 

  　　霎时两边树林之中各自传出两声惨叫，直使黑暗的夜幕变得更加凄厉。 

  　　“嗖！——”一排箭雨从林峰的头顶横飞而过，向对方的树林中扑去。 

  　　是连云寨弟子的手法，他们在夜间耳朵也不是很差，何况这夜，是那样的静，只有几只虫子在低低地呻吟，那箭出林之时所带动树叶的响声和弓弦绷弹之声显得异常清晰。 


  　　萨蛮的箭法很准，绝对会有两名对手死于他的箭下。 

  　　于是又有一排箭雨横过林峰的头顶向萨蛮的阵地射去，同样有两声惨叫传来。？ 

  　　夜很黑，眼睛已失去了作用，虽有星光和月光，但在这树丛之中显得那般幽暗和模糊，箭雨很凶猛，惨叫声也很密集，林峰却有说不出的高兴，欢快。 

  　　林峰也静静地坐在石槽之中，感受了杜娟那如兰的纷芳，心神不由得轻颤。 

  　　韩秀云呼吸也渐渐变得均匀悠长，杜威功力最差恢复起来却慢多了。 

  　　林峰缓缓伸出左手搭在杜威的命门穴上，缓缓地将自己体内那奔涌如潮的劲气贯入杜威的全身，同时低低地道：“娟妹若不介意的话，我来助你疗伤，好吗？只要伸出左手便行。” 


  　　杜娟身体轻轻一颤，有些羞涩地伸出左手。 

  　　林峰心头一阵甜蜜和欢快，忙伸出右掌印在杜娟的左掌之上，一种从未有过的美妙感觉，同时传入两人的心头。 

  　　林峰吓了一跳，在握住花雅兰手的时候，也没有这种感觉，这是一种纯粹的心神在交颤。 

  　　林峰不得不收敛心神，将体内的真气分两股向二人体内贯输，头顶飞掠而过的劲箭己经不在意，只使自己的心和神完全处于一种极虚极静的状态，将杜威和杜娟二人体内真气游走的路线清晰无比地捕捉了下来，再以自己的劲气导引，将那些被蛊毒损害的筋脉完全疏通。 


  　　此刻林峰若要取二人性命的确是太简单了，不过，却不会如此做。 

  　　“吱——”一阵尖厉的哨音划破虚空，像是历鬼的凄号，只唤得人毛骨发寒。 

  　　韩秀云和杜娟等三人各颤了一下，但瞬即恢复平静。 

  　　林峰心中冷笑知道萨蛮是在摧动蛊毒，显然他并未曾发现解药被盗。 

  　　杜娟和杜威体内的劲气在林峰那怪异真气的引导催逼之下，渐渐奔涌起来。 

  　　哨音停上，但箭面却常横过天空，双方似乎损失都很惨重，而林峰诸人藏身在两队战地之间的石槽中，竟然安然无恙地坐观虎斗，只让人感到好笑而已。 

  　　约一盏茶时间过去，林峰收回双掌，深深地呼了两口气，望着满目感激的杜娟淡淡地一笑道：“感觉怎么样？” 

  　　“似乎比未中蛊之时更好一些。”杜娟感激地道。 

  　　“这就好了，我倒要让那批见不得人的家伙尝尝厉害。”林峰豪气干云地道。 

  　　“萨蛮也来了。”韩秀云提醒道。 

  　　“我知道，是我让他们先来个狗咬狗，这样会给我们省去很多麻烦。林峰笑望着两队正在相互逼近的的人马，洒然地笑了笑。 

  　　“峰哥可真是有办法，这样的确过瘾。”杜威笑拍着林峰的肩膀道。 

  　　林峰回头有些得意地笑了笑道：“现在应该是我们短弩用上的时候了。” 

  　　“我早就想杀他们个人仰马翻。”杜威跃跃欲试地道。 

  　　“千万不要小看这一批人，其中至少有三名十分厉害的高手，你们要小心一些，最好不要脱离石槽大远，看到我们将那些小喽罗全干完之后，才与他们相对而战。”林峰庄重地道，同时撤出大弓伸手在地上摸来数支劲箭。 


  　　“我们会小心的！”韩秀云道。 

  　　“好！那现在，就再让他们相互杀上一会儿吧。”林峰笑道，手中在同时标射出四支劲箭，对着那晃动的黑影，毫不留情地杀去。 

  　　“呀！”几声惨叫，弓弦之声又不断地响起，但那些劲箭却都只是从林峰头顶射过去。 

  　　林峰却不断地捡起地上的劲箭，向两边的阵地，只杀得两边之人惨叫不已，但两方却又相互射击，形成混战之局，可他们根本就不能够发现林峰的位置，情况之惨烈，几乎叫人心寒，再加上韩秀云、杜娟、杜威三张弩机，更是将两边的战焰逗得冲天而起。 


  　　双方的弟子箭来箭往，死伤无数，却仍是稀里糊涂，又都不敢高呼，打哑仗，更是滑稽不已。 

  　　林峰向三人淡淡一笑，道：“我们可以休息一会儿让他们有些累时再攻击。” 

  　　杜娟娇媚无限地横了林峰一眼，只看得林峰三魂丢了两魄，呆呆地望着杜娟无与伦比俏丽的脸愣愣地发呆。 

  　　“扑哧！”杜娟望着林峰的样子不禁笑道：“还不把脑袋缩回来，不然被人插成了刺猬可不好呢。” 

  　　林峰“嘿嘿”一阵傻笑，果然乖乖地缩回脑袋，收起强弓。 

  　　“呜——呜一一呜——”一阵急促而嘹亮的牛角号声遥遥地从连云寨传了过来。 

  　　那号中急促、凄厉、惊慌、焦躁的情绪深深地感染了林间每一个人的心。 

  　　“是有强敌攻入连云寨，这是表示形势危亡之意。”韩秀云低低地道。 

  　　“阿峰，是你兄弟们手的吗？”杜娟惊疑地望着林峰，问道。 

  　　林峰苦涩地笑了笑，答道：“我只带十几名兄弟过来，倒是很想把连云寨连根拨去，以解对杜娟妹之辱，可是凭我们十几人的力量根本就无法办到，其实，我们这一次算是很幸运的了，因为连云寨的一些机关竟全都似失去了作用一般。否则，恐怕我那帮兄弟也剩不了几个，可是刚才我在崖头那阵长啸，却发现只有两个人未能应和，受伤之人都无碍，可见是连云寨的机关根本就未曾发动，亚娃曾对我说过。连云寨内的机关十分厉害，绝不能小看，可我们这一路竟畅通无阻，虽然与我们的易容有些关系，却总不会与机关未开脱离关系，以萨蛮之人，怎会在防范重敌之时不开机关呢这完全不合情理，因此，定是有人在暗中将机关总枢毁了，才会导致机关根本就无法开放。” 


  　　“啊——”杜娟一声惊呼，与韩秀云面面相觑。 

  　　“那就是说，今日连云寨的热闹一定很有趣喽！”杜威笑问道。 

  　　林峰哑然失笑道：“那当然是有趣得紧，有机会，我们再去连云寨中游一游，看看是否有什么值钱的东西，不妨捡一些，可以换到几壶美酒也说不准呢！” 

  　　韩秀云不禁为之莞尔，杜娟却似喜似怨地望着林峰。 

  　　林峰一愣，疑惑地道：“娟妹，我说错了话吗？” 

  　　杜娟不禁一阵脸红，嗔道：“谁说你说错话？” 

  　　林峰得意地笑了起来，杜娟那种娇羞的神态的确让人心醉不已，林峰故意促狭地道：“那娟妹怎么要那样看着我。让我心里里慌慌的，还以为是哪里做错了呢。” 

  　　杜娟心里一甜，笑骂道：“肯定你这段时间做了亏心事连人家看你一眼也疑神疑鬼的！” 

  　　林峰心下一黯，却说不出话来，竟想到了花雅兰和梦娜亚娃。 

  　　“阿峰，萨蛮退回去了。”韩秀云低呼道。 

  　　“我们要不要去给他们从屁股后面来个痛击？”杜威跃跃欲试。 

  　　“那个没有必要，还有一帮朋友会去做这些事的，不过那要看这帮朋友消灭我们的决心是不是很坚决。”林峰拍柏杜威的肩膀笑道。 

  　　“真的，这一批人也逼近来了？”杜娟低声道。 

  　　林峰抬头望望那借树木掩护的一些黑影，冷冷地一笑道：“很好，看来他们要杀我们的决心的确很大，我们就追在这些人屁股后面给他来个痛击吧，看看这些人到底是何来路。” 


  　　“这，这有些不大好吧？”韩秀云有些犹豫地道。 

  　　林峰灿然一笑道：“我知道夫人和娟妹出身名门正派，自然不屑以偷袭的手段对付这些人，不过我并不想做一个正派君子，你们可以不用出手，但我必须让他们知道，他们这样对付我是一个绝对的错误，他们必须为这错误付出代价。” 


  　　韩秀云一阵不好意思，急忙分辩道：“我不是这个意思。” 

  　　“不管夫人是什么意思也不必作任何解释，我相信夫人和娟妹！”林峰晒然一笑道。 

  　　“我支持你，阿峰。”杜娟仍有些娇羞地道。 

  　　“那真是太好了，有娟妹为我打气，便是皇帝老子我也敢跟他斗一斗。”林峰一阵欢喜自信地道。 

  　　“别忘了，还有我。”杜威摩拳擦掌地道。 

  　　“好了，我们还是先不要说话，放这一帮朋友过去吧。”林峰拉了拉头顶的树枝低低地道。 

  　　“呜！呜！”号声更为嘹亮，也更为急促。 

  　　连云寨，灯火很亮，几乎将整个寨院全都照亮，本来几近熄灭的火焰，此刻又将这里的天空烧得发红。 

  　　景况很壮观，但却很凄厉，凄厉的是那一声声惨叫和哭嚎，好乱，好乱，乱成一锅沸腾的粥，妇女们的哭泣，婴儿的啼叫，一切都使黑漆漆的夜空达到一种前所未有的恐怖。 


  　　“哈哈！萨蛮，还不出来，你们连云寨将会在今日被夷为平地！”一声狂笑使整个连云寨都在震荡。 

  　　“朋友，你也太狂了吧！”苗一爪狂怒地喝道。 

  　　“你是千幻魔手苗一爪？”那幪面人淡淡地笑道。 

  　　“老夫已经二十年未曾踏出江湖，想不到还会有人记得我这老不死的！”苗一爪怒道。 

  　　“巫使，这人已杀了我数十名兄弟。”萨德斯低声道。 

  　　苗一爪扫了众连云寨弟子一眼，只见这些人全都是伤痕累累，衣衫破败，显然刚才那场战斗异常惨烈，又看了看那四处升起的火色，心中不禁一痛转头扫了那围成半圆的数十名幪面人，那青一色的黑色紧身服点点血斑，不禁怒吼道：“你和林峰是一路的？” 


  　　“林峰，哼，我还不屑与这种小辈为伍？”那幪面人有些苍老的声音不屑地道。 

  　　“哼，不是林峰怎会做这种缩头乌龟呢，像你们这般藏头缩尾之辈，只配乘人之危，还能做什么？”苗一爪挖苦道。 

  　　“好！说得好，千幻魔手这几年，手上功夫倒没有什么进步，嘴皮子可是给磨利了不少，可惜，嘴皮上功夫不能够吃饭。”那幪面人毫不为耻地还击道。 

  　　“哼，那就要看你有没有本领来让我不能说话啦！”苗一爪不屑地道。 

  　　“哈哈，爽快可惜连云寨像你这种人也不过只有你一个，要是多几个，或许我今日讨不了什么好，可是现在，我告诉你，你们连云寨毁定了。”那幪面人狂傲地道苗一爪目中神光暴射，扫了这批幪面人一眼，淡淡地道：“就凭你们！” 


  　　“哈哈！要是凭我们还不够的话，那大概不会有什么人可以把你们赶回苗疆，这里不应该是你们苗人立足之地，当初你们选择汉源来立寨便是一个极大的错误。”那幪面人狂笑道。 


  　　“难道你不以为自己犯了一个极大的错误吗？”苗一爪淡淡地道。 

  　　“哼，你们以为那些劲弩对我们会有用？”那幪面人不屑地道。 

  　　苗一爪神色一变，道：“很好，那我便要看看你们有什么厉害。” 

  　　“嗖”一阵劲箭破空之响在苗一爪的耳边响起，却让苗一爪的脸色变得异常难堪。 

  　　“呀！”一连串的惨叫，只把苗一爪的心神都给撕碎，愤怒得若一头猎食的猛豹，疯狂地向幪面老者扑去。 

  　　“哼，你还不够我出手！幪面人不屑地道，同时低喝道：”给我杀！“ 

  　　“萨德斯，护着女人和小孩先走。”苗一爪在空中狂吼一声道。 

  　　“嗖！”劲弩也疯狂地射出，有的向埋伏在身后和四周的敌人，有的却向那一群如粮似虎的幪面人射去。 

  　　这一群幪面人的实力的确出乎苗一爪的想像，每一个人的功力之高不在各派高手之下，而且每个人所使的都是各派的正宗武学。 

  　　苗一爪并未能与那声音苍老的幪面人对上手，挡住他的却是四名剑手，这些绝对是高手，绝对让苗一爪大为困惑，因为没有人能够想像得到，在无声无息中能够聚集到如许之多的各派高手，更让人有怀疑，当今各派之中是否能够挑选出来这么多精英。 


  　　更奇怪的是，这四个人的功力竟会不相上下，几乎是同时修练同一种内功心法，连进展都是差不多一般，这让苗一爪惊骇，惊骇的是让他想起了“天龙镖局”的那一趟神秘劫镖事件，君金权在查，可是一直都毫无消息的一件很有挑战性的事件。 


  　　这些幪面人从哪儿来？这些幪面人是谁？这些幪面人最终意图又是什么？ 

  　　没有人知道，或许只有他们的组织者知道，可惜这是绝对不想外传的秘密。 

  　　“晤！”一声低呼，但是他的咽喉上却多了一把钳子，其实那并不是钳子，而是一只比钳子更厉害的手。 

  　　是林峰的手，林峰很习惯用这两只手捏碎人的咽喉，似乎很欣赏那种骨头和器官破碎的声音，因为林峰本身便是魔鬼的化身，他体内流淌着的是魔鬼的血液。 

  　　林峰眼角露出一抹狠厉，对待敌人，他从来都不会有半丝手软的表现，他只会比敌人更狠上十倍。 

  　　杜威却只敢用刀子把这些走在后面的敌人喉管割破，因为他有些怕听那种“咯嚓”的响声，那不是一种音乐，那只是一种残酷。 

  　　杜娟和韩秀云却更是温柔，只是追在他们的身后，点中他们的死穴，这样会让这些人的死相瞧起来舒服多了。 

  　　但是那让几人有一种莫名的惊异，因为这些人是猎鹰堡中的，那么这里埋伏之人应该全是猎鹰堡的主持，林峰不由得想到那两支带着锐啸的箭，心头一阵冷笑，暗忖：遇上找林峰，你们只能自认倒霉。 


  　　以林峰等四人的武功和功力，尾追在众人的身后，几乎是轻而易举之事，对那些走在最后面的弟子几乎全都是一击致死。 

  　　“嗖——”“呀！”几声惨叫过后，传来了萨蛮的怒吼道：“林峰，算你狠，想不到我萨蛮今日会栽在你小子的手中。” 

  　　林峰心中暗呼：要糟！ 

  　　“哈哈！萨蛮，我们副总管曾说过，只要你们放出杜夫人和杜小姐及杜公子，什么都好办，可你却鬼迷心窍，这全怪不了我们，兄弟们，给他们来一顿大石头。”一声粗犷而豪迈的声音在断崖顶传了过来。 


  　　“是孙爱人他们。”林峰对身边的杜娟喜道。 

  　　“轰——轰——！”“呀！呀——” 

  　　“快退后，快退后！”萨蛮含怒地吼道。 

  　　“完了，看狗咬狗的游戏快要结束了。”林峰丧气地叹了口气苦笑道。 

  　　“射！”传来了一声低而清晰的声音。 

  　　“嗖嗖”一排排劲箭向萨蛮队伍中射到。 

  　　“呀！”又是九声惨叫传过来，竟使林峰心惊不已，也大感疑惑，刚才那一声低叫明显便是寇政的声音，而寇政不是和萨蛮是一伙的吗？怎么会在知道对方是萨蛮之后，反而还要射击呢？隐隐地林峰心中似乎感觉到了什么。 


  　　“阿峰，亚娃不是叫你不要杀他爹吗？”杜娟提醒道。 

  　　林峰心中一惊，想到梦娜亚娃那可怜的命运和三天的生命，及对自己的痴情，不由得一降愧疚，不由得对猎鹰堡的弟子屠杀更甚。 

  　　“孙爱人和冯过客听着，放苗王回寨中抗强敌，不得阻挡，并不能伤害寨中弟子。”林峰跃上树梢高声向山崖上喊去。 

  　　“林峰，你又在耍什么鬼计？”萨蛮愤怒地吼道。 

  　　“嗖！”一阵劲箭向林峰所立的树梢标射而至。 

  　　林峰腰际的钩索立刻飞身而出，挂住另一根树干，在空中飞跃傲然笑道：“我林峰说一是一说二是二虽然不是什么正人君子，但却不想做个卑鄙小人，告诉你，射死你们兄弟的是猎鹰堡的朋友。” 


  　　“嗖！”又一排劲箭向林峰射来。 

  　　林峰身形再闪，高喊道：“寇方圆、寇政，以为在夜里便可以瞒得了我吗？你知道你亲家来看你了吗？”“寇方圆、寇政，你这卑鄙小人，想不到会有今日吧！”韩秀云怒喝道。 


  　　“寇方圆，真的是你，你竟敢背叛我！”萨蛮听到韩秀云的声音，哪里还会再怀疑。因为他知道韩秀云这女人。 

  　　“哈哈！萨蛮，你也太天真了，我寇方圆是何许人物，岂会对你这蛮子相服，告诉你，今晚便是你连云寨在江湖中消失的日子。”寇方圆狂笑道。 

  　　“寇方圆，吃我一箭。”林峰一声狂吼，身形便若飞鹰一般，在虚空中标射出一箭。 

  　　“当——”一声暴响，显然是寇方圆挡开了林峰箭式的攻击。 



  第八章　魔气复生 

  　　“好钩法，寇政看你的剑怎么样！”林峰一声狂吼。身子在落地前的一瞬间担了一下，一支劲箭竟以无声之势向寇政藏身之处射到。 

  　　“叮！”寇政一声闷哼。 

  　　林峰大吼一声道：“我要你猎鹰堡先在这个江湖中消失。” 

  　　“副总管，我们来了！”冯过客等人在崖头一声狂呼。 

  　　“林峰，这个人情萨蛮会记得的，我们之间的仇我也会算清。”萨蛮一声高喝。 

  　　“哈哈！我林峰会等着的。”林峰说话之间，手中的刀速完全不减。 

  　　“呀！”一声惨叫，一名弟子仍未来得及拨出腰刀便被林峰的刀连强弓和人一起劈成了两半。 

  　　“寇政，我的大姐呢？”杜威一声娇叱，向寇政所在的地方扑去。 

  　　“你不必心急，我还舍不得杀她。只不过是在一个很安全的地方而已。”寇政忙催动巨剑迎上杜威。 

  　　“当！”杜威的刀一下子斩在寇政的巨剑之上两人同时一震。 

  　　“亲家，一切都是误会，还望你理解，你看，我这本来便是准备去救你的。”寇方圆急忙辩解道。 

  　　“很好，那你为何要杀林峰，难道你不知道他是来救我的吗？”韩秀云淡淡地道。 

  　　“是因为林峰杀死了我堡中很多弟子，而又烧掉我半个猎鹰堡，因此，我们才会出此下策。”寇方圆急切地解释道。 

  　　“理由很好，可寇政出卖我们，又该如何解释？”韩秀云依然不温不火地道。 

  　　“这也是情非得以，寇儿他中了萨蛮那狗贼的蛊毒，不得不出此下策。”寇方圆一脸苦涩地道。 

  　　“好哇，的确很好，你是要我动手，还是自己动手？”林峰倒提刀把上前一步，淡淡地笑道。 

  　　“副总管！”冯过客诸人举着火把围了过来，低呼道。 

  　　寇方圆脸色大变，只见地上到处是一片血迹，残尸断肢洒满了一地，还有几名弱点子木然而立，举着弓，握着刀柄的动作竟达成了一种永恒的效果。 

  　　“哼，我曾说过，你错在不该去惹上这桩麻烦，若是寇政中蛊，可以他一个人死，而你舍不得那一个人死，那只好整个猎鹰堡全部从江湖中消失！”林峰说话的声音很淡，但却使人若浸入冬天的冰窖，寒到了心底，没有人可以形容出那种感觉。 


  　　杜娟的心神也为之颤了一颤，但望着那充满着邪异魁力的脸，心速不由得加快起来，脸上有些发烧的感觉。 

  　　“全都是你杀的？”寇方圆声音中充满了愤怒地吼道。 

  　　“不错，那是因为他们想要杀我。也是因为他们阻碍我完成一件事，因此他们必须死。”林峰的声音仍是那样平淡，但却充满了一种毁灭性的魔气。 

  　　韩秀云不由得打心底冒寒气，因为她想到了杜刺的那封信，那封让她为林峰安排去西域的信，难道他真的被邪魔侵体。 

  　　“好！好，我今日自认栽了！”寇方圆望着周围的几人凄婉地道。 

  　　“哼，你不认栽行吗？”林峰不屑地道。 

  　　“哈哈！”寇方圆的笑声变得无比凄厉和惨烈，周围起伏的山岭之间的宿鸟，全都被惊得飞了起来。 

  　　“呀！啊！”一阵阵惨叫，只把苗一爪听得肝胆俱裂，恨添胸胰。 

  　　连云寨的弟子也很勇敢，虽然不是这一群幪面人的对手，但人数却占了多数，并不是全无抵抗之力，不过死伤却严重得多了。 

  　　“呀！”苗一瓜一声狂呼，身子竟完全消失，夜空中，火光中只剩下数都数不尽的手，黑黝黝的手，变得无比凄惨，狂野。 

  　　“好！千幻魔手果然不同凡响。”那声音苍老的幪面人拍掌轻缓地道。 

  　　“吱！吱！”一阵让人心魄俱震的尖厉笛声在夜空中响起，震动着每一颗下坠的霜珠，便只一支坚硬的毛刷在人的心上刻下痕迹一般。 

  　　每个人都有一种感觉——吐，想吐的感觉很严重，除几位功力真正高的人之外，其余的人面色显得极为不自然，但连云寨的弟子例外。 

  　　那幪面人的神色显得很凝重，大步向那笛声传来的地方奔去。 

  　　“轰！轰！”苗一爪的身影又显露在虚空之中。 

  　　“嗖——”几支劲箭立刻飞射而出。 

  　　苗一爪一声狂吼，身形在夜空中便若飞鸟一般狂扭一下，竟向那正赶往笛声处的幪面人飞扑而至。 

  　　“哼，凭你也想阻得住我，简直是痴人说梦。”那幪面人不屑地扫了苗一爪一眼，反手击出一掌。 

  　　苗一爪眼前一黑，整个人天地似乎全被这一掌盖住了，这掌中似乎有一种说不出的魔力。 

  　　苗一爪心头大骇，两只手立刻在身前交织成一片蒙蒙的幻影，竟出一种大山的气势和狂野。 

  　　“这便是你的得意绝学千幻如山吗？也不过如此而已。”那幪面人不屑地道。 

  　　“轰——”一声让人心脉俱动的暴响。 

  　　苗一爪的身影暴退两丈，嘴角挂上两缕淡淡的血丝神色显得更加凄厉。 

  　　那幪面人的身子也随这一击，去势更快，更急，连回头看苗一爪一眼都没有。 

  　　“六阳煞阴掌！”苗一爪倒抽了一口凉气低念道，但身形也立刻倒翻而出，就因为两柄剑。这些人全都是不讲江湖规矩的，绝不给苗一爪任何喘息的机会。 

  　　“嘶——”衣服的一角和一块皮肉平平地飞了出去。 

  　　苗一爪一声闷哼，口中喷出一口深红的血液，显然刚才与那幪面人对了一掌后，受伤并不轻，但霎时，脸上有一种解脱感，因为他听到了一种声音，像是虫蚁爬行的声音，又似春蚕嚼食桑叶的声音，很低沉，但却很密集，又像是在夜空中下了一阵小雨，洒落在一片枯叶之上，敲出一片低沉的音乐，让人的心中有些宁和。 


  　　只是那尖尖的笛声有些让人心神难以宁静，所有的连云寨弟子渐渐聚拢，向苗一爪靠拢。 

  　　所有的幪面人都显得有些紧张，眼神中露出一丝不安，但是因为那若雨击枯叶的声响。 

  　　“你们把大小姐关在哪儿去了？”林峰低声喝道。 

  　　“哼，我们岂会关她，她是我寇家之人，又何必关她，你要杀便杀，还哆嗦个什么劲，既然解释也没有用，一切就凭你这魔贼的决断好了。”寇方圆斜眼望了韩秀云一眼，毫不屈服地道。 


  　　“哦，看来你这一身老骨头。还很硬哦！”林峰淡淡地道。 

  　　“哼！”寇政和寇方圆同时不屑地一声冷哼。 

  　　林峰脸色突然变了一变，手掌若两块巨石般平推而出，抱起两道无形的飓风向寇政击到，同时脚步一错，身形化成一缕淡淡的幻影。 

  　　寇方圆脸色大变，手中的双钩狂扫而出，幻出两片光华，向林峰击去。 

  　　“手下留情，阿峰！”韩秀云一脸心急地道。 

  　　“老贼，我来陪你玩。”冯过客手中的旱烟袋一推，同时底下便若鬼魅般踢出一脚。 

  　　“还有我！”孙爱人手中两根短枪立刻标射而出，直刺寇方圆的双目，气势无比凌厉。 

  　　杜威和杜娟心头不由得一阵惊讶，单看这两人出手，便知其武功之强，绝对已达高手之列，每一个人都足以扬名江湖而眼下这近十人，每一个的身手都似乎很好，却不知是什么门派中人。 


  　　“疤老三，带着兄弟们给从西边赶来的朋友送一点小小的礼物。”林峰的手掌突然化作无数的指影在空中化开，便像是无数瓣莲花在虚空中绽放一般。 

  　　“叮——”“噗！”寇政一声闷哼，被林峰点中穴道，巨剑却被林峰的手指击落在地。 

  　　“哼，想在我面前弄鬼，你可知道我是从小弄鬼长大的，缓兵之计在我眼里行不通。” 

  　　林峰不屑地道，同时也绝不会顾忌什么人多人少，也毫不犹豫地拨出长剑，推出一层迷幻般的剑雾，便若从天空中扯下来的一片巨大的彩云，将整个天幕和寇方圆眼前所有的一切完全吞没。 


  　　寇方圆大惊，他从未遇到如此可怕的剑招，便像是整个天地全都融入了这一柄到，天起于剑，也止于剑，根本就没有反抗的余地。 

  　　当然这也是因为孙爱人和冯过客两人的纠缠，使得林峰轻描淡写地便给寇方圆造成一种强大的心理压力和气势。 

  　　“当！当！” 

  　　寇方圆同声闷哼，毫无反击之力地被林峰以剑柄击中了穴道。 

  　　“铮——”一声龙吟，烟霞宝剑又还入鞘中，根本没有人看到林峰刚才那一剑是如此击出去的只知道很轻描淡写，很直截了当，可是总有一种说不出来的自然之韵味，没有丝毫做作，没有丝毫的庸俗。 


  　　杜娟的眼中射出异样的光芒，那是一种很让人心醉的光芒，林峰那狠厉的目光此刻竟也注满了温柔和深情。 

  　　韩秀云此刻听到了一阵风声，一阵由衣袂带起的风声，竟有近十人之多，而且每一个人的步子是那般轻快，显示出深厚的功底，真是让人暗暗心惊。 

  　　让人心惊的还是林峰那超常的灵觉，居然能够觉察到那么远处有人赶来。 

  　　林峰潇洒地向寇方圆和寇政笑了笑，淡淡地道：“你那一声大笑之时，我便已注意了，没有人能够在我的眼揉进沙子，因为我的经验和灵觉是在每一次实战中所得，在每一刻都严格训练之中得来，绝对没有半丝虚假，你所投的侥幸心里也太单纯了。” 


  　　寇方圆的眼睛瞪得好大，几乎快喷出火来，但是却说不出话来。 

  　　林峰毫不在意地道：“你们的穴道别妄想冲开或由别人解开，虽然学过我这种内功心法的人有很多，但具备我这种真气的人，天下只有我一个。”林峰显出强大的自信，不禁使寇家父子一阵气馁。 


  　　杜娟的眼睛便若会说话一般，给林峰以无限的温柔，林峰从中深深地感觉到爱意，心底也不禁升起一种幸福和爱怜的感觉。 

  　　“是蛊虫！”有人惊吼。 

  　　幪面人的神色更是大变，不住地向后倒退，可是蛊虫却若草丛中的草，密密地蔓延过来，五颜六色的细小繁多，还不住地发出一种让人心底发毛的低叫。 

  　　有人在吐，吐了一大堆东西，接着便有更多的人在吐，仍是一堆堆的，可是后来却只吐出一些淡黄色的水。 

  　　味道刺鼻之极，连云寨的弟子竟不得不捂上鼻子，，没有人愿意再闻这种让人恶心的怪味，但是，他们却惊呆了。 

  　　不是因为有很多幪面人在蛊虫之下化为白骨，而是因为那些蛊上竟围着那一堆堆幪面人所吐的脏物结成一大团一大团，而越来越高，越来越让人心惊。 

  　　笛声更加尖厉，但那些蛊虫却并不过那一摊摊黄色的胃水。 

  　　苗一爪对蛊虫有很深的认识，他看出来了，那些嗅到刺鼻怪味的蛊虫全都死去，不过幪面人的损失也是巨大的。地上竟平添了十几具白骨，当蛊虫走过之时，那些幪面人根本就退不出去了，因为四面八方全都是蛊虫的阵地。 


  　　“苗一爪，你们苗人的蛊虫也不过如此而已！”一名幪面人额上流下两行冷汗，不服气地道。 

  　　“你们和付春雷是什么关系？”苗一爪怒问道。 

  　　“哼，你没有必要知道，知道了对你也没有多大好处。”那幪面人不屑地道。 

  　　“朋友，你太狂了吧！”苗一爪强压着怒火淡淡地道。 

  　　“这个世界是狂人的天下，若是不狂如何能成大事？”那幪面人毫不相让地道。 

  　　“很好！我倒要看看你能够狂到什么地步，敢在连云率中来撒野！”萨蛮的声音从黑暗中传来。 

  　　“大王！”连云寨的众弟子似遇到了救星一般欢呼起来。 

  　　萨蛮那高大如山的身影立刻出现在众人的眼前。 

  　　“先让这些朋友尝一尝我们苗家的物产。”萨蛮的声音不愠不火地道。 

  　　“喳喳！”萨蛮身后的弟子立刻围成一圈，劲弩对准被围在蛊虫尸体中间的幪面人。 

  　　“射！”萨蛮毫无感情地道，同时自己也张弓暴射出数箭。 

  　　幪面人神色大变，低呼道：“散开！” 

  　　“哼，我要让你们付出代价！”萨蛮声音无比冷厉。“ 

  　　“呀！”一阵惨呼，幪面人立刻有近十人中箭，但也有人抓住射来的箭当暗器反射回去，更多的则是以暗器向连云寨的弟子进行无情的还击，可惜，暗器不能及远。 


  　　“杀！”幪面人一声暴喝，踏上被那些怪异气味熏死的蛊虫尸体向萨蛮逼到。 

  　　“很好！”萨蛮眼中厉芒暴射长矛一挥，一股若山洪般汹涌的劲风立刻在矛头形成一种雪山崩塌的气势。 

  　　空气便若撕裂了一般，发出一种沉闷的低啸，向攻来的幪面人撞去。 

  　　“呀！”几名幪面人一声厉喝，身子从不同的方向，以暴烈的劲气向萨蛮逼去。 

  　　“果然有几下子！”萨蛮低呼道。 

  　　“轰——”几件兵器几乎在同一时间内，在虚空中爆开。 

  　　萨蛮的长矛竟出乎人意料地折断，可是那幪面人却面色大变。 

  　　就因为萨蛮的断矛，断矛竟变成了两根矛，两根不算短的矛，动作比刚才更要灵活数倍，更快，更猛，更绝。 

  　　没有任何招式可以概括这两矛的轨迹，因为他本就没有任何招式，有的，只是最佳杀人的路径，那样绝。 

  　　那六名幪面人被萨蛮那狂猛的劲气本就击得有些回不过气来，又如何敢再直对这两矛。 

  　　萨蛮比想像中的更厉害，更凶悍简直是让人可怕。 

  　　有人看见了萨蛮眼中的怜悯和凶厉，有人看见了萨蛮脸上的嘲弄和不屑，可是这些人并没能看清这两根短矛的轨迹，杀人的轨迹。因此，这些人死了，死在萨蛮的两根矛下，惟一留给世间的只有两声歇斯底里的惨叫，使人的心全都揪拢。 


  　　那尖厉的笛声仍在响起，可是却并不比这两声惨叫更惊心动魄。 

  　　萨蛮出了一脚，很粗壮的一脚，但却是那般灵活，有力是肯定的，只听那涌动的暗流便知道这一脚的功力是如何强猛。 

  　　“啊——”“噗——” 

  　　萨蛮的脚踏在一柄剑面之上，然后身子便飞了起来，有自己的力，也有那名幪面剑手的力道，因此萨蛮飞起来很迅速。 

  　　“呼！”一柄刀狂扫而至，有秋风扫落叶之势，气势有些凄惨，但杀伤力却更让人心寒。 

  　　不要别的，只要斩下萨蛮的一双脚，只此而己。 



  第九章　靴底藏刃 

  　　萨蛮在空中一声冷笑，让人有些心寒，但却并不怎么放在眼里，因为他的靴底竟冒出两截刀刃，很快，而且很准。 

  　　很准地迎上了那好来的刀，那一切显得如此默契，如此灵活。 

  　　“当——”一声暴响，然后，那名拿刀的幪面人眼珠都变了。 

  　　那是因为萨蛮的一杆劲矛，在萨蛮的下身被扫得扬起之后，上身便自然地下扑，手中的劲矛很自然也很辣地破开那刀手的头顶，插入他的体内。因此，这幪面人不仅仅是眼睛变了，连嘴巴也变了，那一声使黑夜都为之惊颤的惨叫，使他的嘴巴变了形。 


  　　萨蛮也趁下身抬起之时，仰翻而出，避开了一剑，但却脸色变得有些苍白。 

  　　因为在萨蛮的背后传来了一股可以让人血液凝成冰块的冰寒杀气。还夹着一道绝对可以将萨蛮一击致死的劲气。 

  　　萨蛮疏忽了，也不是萨蛮疏忽了，而是这人太绝了，而且其功力决不会比萨蛮差，如此潜伏着，便若一只觅食的金钱豹，一直静伏，静伏，只等猎物在眼前出现，找到一个最好的机会，才会一击致命。 


  　　这是一只手，一只泛着异样颜色的手掌，在黑夜中，在火光下，让人想呕吐，就为这只手掌呕吐，没有人可以想像，人类的手掌可以是这样的颜色。淡淡的灰黄中夹着一种隐显的惨绿，但却光莹如玉，只是掌中散发的那淡淡的臭味大失玉的光彩。 


  　　是那将苗一爪击伤的幪面人，这便是他的手，聚集了全力，快捷无比，从那树上滑下来，竟若鬼魅一般，他已算准了萨蛮的这一处空档，因此，萨变在他的眼中已是个死人，他从不相信自己这一掌会击不死一个人，至少他不相信这一掌击不死萨蛮。 


  　　萨蛮有些绝望地狂呼，因为他闻到了那股淡淡的臭味和一股灼热的气息，双矛反刺。 

  　　那幪面人的眼神再变，变得有些气恼，甚至是有些失望，不是因为萨蛮反刺的两支劲矛，更不是萨蛮的临死反击，因为那一切己全在他的算计之中。 

  　　他惟一没有算到的只有一点，那是一个人，一个不要命的人。 

  　　是苗一爪，苗一爪便是那个不要命的人，在最关键的时刻，在最要命的时候，在萨蛮就会成为掌底游魂的时候，苗一爪吼了一声。 

  　　绝望而悲愤的吼，然后他的身子便成了一颗炮弹，穿过一柄刀，毫无痛苦地穿过一柄刀，那柄刀斩下了苗一爪的一条手臂，于是他真的变成了一爪，可是这一刀并未断下苗一爪的身体，苗一爪仍是一颗炮弹，带血的炮弹。 


  　　“噗！”一声闷响，夹着一声凄厉的惨呼，和萨蛮悲愤的狂吼，苗一爪变成了一堆骨肉渣，可怖的骨肉渣。 

  　　这一切本应是由萨蛮承担，但却全都由苗一爪代劳了。 

  　　萨蛮没死，苗一爪却死了。 

  　　“闻天熊。你这卑鄙狗贼！”萨蛮一声悲愤的厉呼，身子若陨石般加速落下，手中的双矛化成漫天的寒星，罩向那斩去苗一爪一只手的幪面人。 

  　　“叮！哇！”一阵暴响中夹着一声惨呼。 

  　　萨蛮以最快的速度结束了这名刀手的生命，同时翻身跃开，双目似要喷出人来似地望着那个幪面老者。 

  　　“萨蛮，想不到你仍这么不长进，我闻天熊什么时候说过自己不卑鄙了，既然是幪着脸，自然算是一个贼喽！”那幪面人淡淡地笑道，同时双手很自然地搓了搓，动作无比的潇洒。 


  　　“我连云寨对你天妖教并没有过不去之处，你们为何要一直咄咄逼人？”萨蛮渐渐压下心头的仇恨，语气很平静地道。 

  　　那幪面人赞赏地望了望萨蛮，笑道：“果然不愧为苗王，如此快便可以把心情平复，其实道理很简单，你们不该在这里建起你的寨子，而我教想向西发展的话，便必须先拨去你连云寨，你最错的是不该和君金权相勾结，这便等于与本教为敌。因此，连云寨必须在江湖中消失。” 


  　　“天龙镖局的镖是你们所劫？”萨蛮沉声问道。 

  　　“你是指哪一次？”闻天熊淡淡地笑问道。 

  　　“梓潼地六十五万两白银！”萨蛮冷冷地问道。 

  　　“不是我们，不过这次劫镖让我们也很不解，不过，却没有任何证据可以查出是谁干的。”闻天熊坚决地道。 

  　　“那这世上，难道还真会有如你手下这帮杀手，具备各派的武功？”萨蛮惊疑地问道。 

  　　“这个我也不太清楚，不过，你也不必知道得太清楚，因为你今晚必须死，连云寨也只能从这个世上消失。”闻天熊声音变得无比冷厉地道。 

  　　“哼，你把你自己看得太高了吧！”萨蛮不屑地道。 

  　　“那我就要看你这二十年来是否有太大的进展啦！”闻天熊淡淡地道。 

  　　“我寨中的机关，是你所毁的？”萨蛮又问道，神情很是肃穆。 

  　　“不错，若不毁去你寨中的机关，想来林峰那小子也不会很容易地把人救走。”闻天熊道。 

  　　“你和林峰是一起来的？而他是你指使的，救人只是一个幌子，对吗？”萨蛮冷冷地问道。 

  　　“那倒不是，不过这小子是本教中后起之秀，倒是个人物，也傲得紧，感情用事。”闻天熊毫不掩饰地道。 

  　　“很好，江湖中传言说，天妖教左护法闻天熊是闭关修练绝世武功，我倒要看看，你是否真的修练了什么绝世神功！”萨蛮两支劲矛微微一摆，霎时生出两股强烈无比的气劲漩涡，在虚空中形成一种有实无形的气势，四周的沙石和被击落的树叶、碎肉竟似被一只无形的手牵扯，向两支劲矛之间飞旋而来，填充了那股漩涡。 


  　　闻天熊神色变得无比凝重，眼神似两柄锋锐的刀，双掌缓缓提起，竟罩上了两股淡黄和惨色的气流，在双掌之间若电芒般波动不已，自然而然地产生强大的攻击气势，与萨蛮的气劲形成相抵抗的局面。 


  　　有风在旋，有叶在飞，衣袂在飘动，立在四周的人有一种窒息的感觉。 

  　　火光辉映下，两人便若两尊魔神，静静地立着，立成可怕的死寂。 

  　　地上，血仍在流淌，血腥味是这里主要的充斥者，所有人的心完完全全地聚在两人的身上，战斗停止了，是因为这两团死寂的气势感染了所有的人。 

  　　有人鼻尖出了汗，有人额头在淌汗，可是这里的风很大，那是围绕在萨蛮和闻天然两人身边飞旋的劲气流。 

  　　“朋友，何必装得那样神秘，一切虚伪的装束都是没有必要的。”林峰淡淡地笑道。 

  　　“痛痛快快地把你那遮着布给撕下来吧。”孙爱人“哈哈”大笑道。 

  　　“你就是林峰？”那赤衣人冷冷地问道。 

  　　“难道你还有什么疑问？”林峰晒然一笑，向那幪面人紧迫了两步，淡淡地道。 

  　　“很好，果然是个人物，也不枉我跑这一趟。”那人淡漠地道，眼中闪出一种异芒。 

  　　“朋友大老远跑来，便是为了说这句话吗？”林峰淡淡地笑道。 

  　　“你果然够狂，能杀死梦非子的人也的确有资格狂妄不过你的光辉历史到今晚便可以结束了。”那人声音冷厉而充满自信地道。 

  　　“哦，真是这样吗？你似乎对我知道的很多，能告诉我什么来路吗？”林峰惊讶道。 

  　　“在你死的前一刻我会告诉你的，你不要急。”那人神情有些木然地道。 

  　　“你好像比我更狂，却不知你是否有真实本领能放倒我，我真想尝尝被人杀的滋味是什么感觉，若是你真的能够杀死我，我会感激你的。”林峰神情无比的从容笑道。 


  　　那幪面人扭头向韩秀云几人望了望，淡淡地道：“杜夫人容颜更胜往昔，真是让人大为怜惜，不忍伤害，杜小姐更是天仙化人，唉，真是可惜呀可惜！” 

  　　“你是魏符山！”韩秀云一惊，厉声问道。 

  　　那幪面人一惊，惊讶地道：“杜夫人何以见得？” 

  　　“你那双眼睛，只有‘摄魂术’练到了你那种地步的人才会具备你那种眼神。”韩秀云神色有些惊变地道。 

  　　“杜夫人果然好眼力，既然杜夫人如此说，我也不想再否认！”那幪面人晒然一笑道。 

  　　“那么张汉成便是你了！”韩秀云脸色有些苍白地望了望魏符山身后的高大幪面人平静地道。 

  　　那高大的幪面人神色有些惊异，但却不置可否，并不回答。 

  　　林峰整个人便若浸在冰窖中，眼神渐渐全都冻成了冰条，变得无比冰寒，声音也变得无比冰寒地道：“你们两人是‘天妖教’天地两大圣者？” 

  　　孙爱人和冯过客面色也变成死灰色，几乎不敢相信自己的耳朵，手中的兵刃竟有些颤抖。 

  　　“不错，因此，你只有死路一条。”魏符山冷冷地道。 

  　　“为什么？为什么会这样？是雅兰让你们来的？”林峰声音寒得让人心都有些被冰水漂洗的感觉。 

  　　所有的人都自心底升起一股寒意，莫名的寒意。 

  　　魏符山“嘿嘿”两声冷笑道：“这个你没有必要知道。你既然已经知道我是谁便该死也瞑目了。” 

  　　“你们害死了雅兰和教主？”林峰杀气立刻弥漫了全身，声音中透出一缕抹不去的杀气。 

  　　“你身为本教内堂副总管，本来应该有权知道这些问题，不过现在，你却没有必要知道了！”魏符山冷冷地道。 

  　　“冯过客，孙爱人，你们是要继续和我立于一条阵线，还是接受魏符山的管制？”林峰声音变得很和缓地道。 

  　　冯过客和孙爱人的额头滴出了汗珠面色几乎完全失去血色，望了望魏符山和张汉成一眼，又凝目望了望林峰，咬了咬牙，沉声道：“副总管陪着我们出生入死把我们当兄弟看，我们岂能不义于你，像你这般人物，教中仍容不下，看来‘天妖教’也没什么发展前途了，要死不如死个痛快，我们跟定了副总管。”“很好，两广五怪个个都那么讲义气，希望你们两人不要后悔就好。”魏符山阴阴地道。 


  　　“哼，人生在世做的便是一个无愧于心，我入‘天妖教’是因为唯才是用和快意恩仇，可是现在却完全变了意义，再留下来也是无益，我又何必苦苦守候！”冯过客大义凛然地道。 


  　　“疤老三，你是否仍和林峰一起对付本圣者？”魏符山冷冷地道。 

  　　疤老三那满疤痕的脸上泛起一抹淡红，却只淡淡地问道：“圣姑现在可好？” 

  　　众人全都为之一震，都想不到疤老三会突然冒出这样一句话来，不由得愣愣地望了他一眼。 

  　　“我刚才说过，这些事情你没有必要知道。”魏符山淡淡地道。 

  　　“很好，那圣者准备待会儿把我击杀吧！”疤老三倔强地道。 

  　　“好样的，要死大家一块死，浩浩荡荡地连阎王都会害怕，那多痛快。”林峰豪爽地笑道。 

  　　疤老三露出苦涩的一笑，向林峰的身边靠了一步，冯过客和孙爱人也坚决地退到林峰的身前，怒视着魏符山。 

  　　林峰灿然一笑，扭头望着寇方圆和寇政道：“这便是你们的主人是吗？难怪你们会不怕‘五魁门’来找你算账啦。” 

  　　寇方圆脸上显出一些不自在却又有些得意。 

  　　林峰淡淡地扫了那十几名幪面人和走过去的几名曾与林峰一起过来的天妖教弟子一眼，莫测高深地一笑。 

  　　魏符山的脸色大变，就因为林峰这一笑吗？ 

  　　不是，是因为林峰间电般地击出两指，没有任何杀伤力的两指，但却有寇方圆和宏政的两声惨叫。 

  　　谁都没有想到，林峰会如此狠辣，谁都没有想到林峰会出如此之快的两指。 

  　　寇方圆和寇政两人都没有死，但眼神和脸上充满了绝望和怨毒，身体在不停地颤抖，不停地颤抖。 

  　　林峰为他们散去了所有的功力，几十年的修为全都毁于一旦，从今往后永远也没有再恢复的可能，这是何等残酷，何等可悲之事，比杀了他们二人更让他们难过。 

  　　林峰拍了拍手，不理众人的惊异和愤怒，淡淡一笑道：“没有人可以帮你，你就算是请来了天下所有的高手，你们的命运都不可能改变，因为你不该去犯上那个大错误更不该来惹我因为我有个原则，便是我死了，也会有人为我垫底，知道吗？” 


  　　韩秀云和杜娟脸上有些不忍之色，但事已成定局，已无法挽回，只好顺其自然。 

  　　“魏符山，张汉成，是你们两人同时上还是怎么样？”林峰霎时傲气冲天地淡然道。 

  　　冯过客和孙爱人及疤老三受林峰豪气一激，立刻也充满斗志，杜威更是无惧地大踏两步与林峰并排而立，仍有稚气的眼中露出冰寒而无畏的杀气。 

  　　“不知天高地厚，狂妄自大。”张汉成不屑地道。 

  　　“哈哈！”林峰一阵狂笑，扭头向杜娟望了一眼，却多了几分关切和爱怜。 

  　　“张汉成，那就由本夫人来领教一下你的绝学吧。”韩秀云淡淡地应道。 

  　　“很好，我倒是很想再领教一下杜家的武学，夫人的提议很中我心。”张汉成冷冷一笑道。 

  　　林峰向前大大地跨上两步，目光竟变得无比的深沉，便若一潭很深很深的水。根本便无法窥见其内心的世界，同时整个身体使若燃起了一团无形的火，向外散发着一种逼人的气势，所有的人都感觉到了一股燥热由林峰身上扩散，热得很邪门。 


  　　的确很邪，因为此刻的天地间多的尽是寒意，露水很重，可是此刻却完全感受不到露水的沉重和冰寒。 

  　　山风在吹，树林中传来树叶沙沙的轻响，却挥不去夜的寂静，挥不去一股欲爆裂而开的杀机，一切都有些不真实。 

  　　不真实的是一道白练，一道魅影，没有风响，没有实质，但确确实实地存在于天地之间，在夜风中，在火光下，在人的眼里。 

  　　那是林峰的刀，是从所有人的感觉上划过，而不存于眼中，对于这一刀，只能凭感觉去看，也只有凭感觉出刀才会这样绝。 

  　　在这千万分之一秒钟内，我不知道魏符山是否有过想法，因为刀太快，快得犹如一道突现的魁影。 

  　　于是一连串的狂嚎，杜威的剑也出去了，冯过客的烟袋，孙爱人的双短枪，疤老三的刀，最烈的最快的却是韩秀云的剑，杜娟的剑也不慢，可是却少了韩秀云的那种狠辣、狂野、猛烈、凶霸。 


  　　这是一个女人的剑？天哪！真难以想像。 

  　　女人也可以使剑法达至如此地步，所有的人都心惊了，所有的人神经全都绷得很紧。 

  　　可个别人例外，林峰便是，魏符山可能也是例外，因为林峰的刀太可怕，这几乎不叫刀，什么东西都不是，而是一种虚渺的摄魂之物，其根本就完完全全地融入了林峰的心神和灵魂，完完全全地变成了活物，具有灵性，更多的却是魔性。 


  　　“当——”一声清脆而嘹亮的暴响在夜空中传出很远很远。 

  　　没有人看见魏符山是怎样掏出那根玉棒，不知是玉还是什么质地，但的的确确十分可爱，在火光之下，莹润无比，乳黄色，似是琥珀之精华，但其坚韧程度却让人心惊。 


  　　林峰的刀并未能将其斩断，但却更为狂暴，狂暴得让人有些受不了。 

  　　魏符山的脸色变了一下，因为他感觉到林峰体内有一团很狂很猛的火焰在燃烧，使得林峰的眼神变得无比妖异邪厉，那是一种说不出的感觉，他是修心摄魂之术的人，可是在林峰那种眼神的逼视下，心头竟似有千万条毛虫在爬动。 


  　　林峰似乎并不在意魏符山是否可以挡得下他的刀招，只知道有自己的刀，而不知道有对方的棒，整个人是那般狂野，是那般疯狂，比韩秀云的剑却又多了一些粗野、惨烈和蛮横。 


  　　张汉成心中暗惊，但却没有时间去思考接韩秀云的剑，眼和脑几乎失去了作用，只有感觉是活的，还有意念是活的，先出手之后，才会有脑子接收，这样才能够不死。 


  　　张汉成没有死，因为他的脑子比他的手反应要慢一些。 

  　　“叮叮！”也不知道经过了多少次相击，没有人数，也没有人能数得清楚，张汉成只能凭自己的感觉知道至少回敬了二百一十八到，只此而已。 

  　　韩秀云便若一只翩翩飞舞的彩蝶飘飞开去。 

  　　张汉成也好不到哪儿去，他从来没有想到一个端庄贤惠的女人会如此厉害。 

  　　对于“五魁门”的力量，到此刻魏符山不得不承认低估了，的的确确低估了，谁也想不到杜刺身份如此之高，竟会有偏见，对那些外姓弟子会只传杜家一些外层功夫，真正的功夫却在杜威和杜娟的剑上展现出来。 


  　　谁都不得不承认这两人的可怕，每一个人的剑招，每一个人的动作，都有着别人意料不到的狂野、狠辣。 

  　　杜威只一出手，便有人失去了一只手，当然这是因为那人的粗心大意，低估了他，可多的却是因为杜威本身的可怕。 

  　　杜娟的动作相对来说却显得优雅。可是却更具一种勾魂摄魄的力量，因为她的美，使任何人都狠不下心来伤她，甚至有些伤的念头都觉得是犯罪和残忍，所以她一出剑却可以让一个人死去，只是被刺穿了心房而已，但那样却已经足够了。 


  　　好景不是很长，天妖教这一起来的人无一不是好手，其奇的是所有人的武功全是各派中最上乘的武功，每个人的修为之高，足以与各派中第一代好手相比，各派中的人才凋零很严重，相聚集出这样一批高手几乎办不到，可是魏符山却带来了。 


  　　“当当当！”林峰的刀在魏符山的棒上斩了三下，很猛，却爆出了几点火星。 



  第十章　魔幻万千 

  　　林峰没有退后半步，魏符山的心都有些凉，他想都想不到林峰的功力之深已抵达这种地步，让他没有半点优势。 

  　　魏符山知道，林峰体内的魔性正在不断地激发，体内的劲气正在不断地吸收，转化，几乎成为一个劲气爆炸团，但是谁也没有办法抑制，谁也无法完全了解林峰体内魔性的特征，‘三针制功大法’并不能取到很大的作用，那或许对于正道清纯之气有效可是魔气千变万化，根本就不可能受制于三针制功大法，因此林峰虽然尽量避免练习功力，可是每一天都在无形中增长功力，从天妖教总坛下来，他的功力都在不断地增长之中，是谁也无法预料的，林峰也不知道，魏符山更没想到，更没想到的是杜家三人的武功也会这样可怕。 


  　　虽然有三人缠住杜威，另外再有三人缠住杜娟，可他们仍是攻守兼备，而韩秀云的动作一改刚才的狂猛，变得飘突不定，张汉成根本就无从捕捉她的剑术，虽然对韩秀云的攻势并不怕，但韩秀云偶尔向那些幪面弟子刺出几个杀招，够人头痛的了。 


  　　“呀——”林峰一声狂吼，一道悠悠的云彩在夜空中掠起，四周插于地上的火把都闪了闪，竟全都暗了下去。 

  　　是林峰的剑，就像林峰自己一般，具有一种惊人的魔力和妖异气氛，那条轨迹是如此神奇和绝美，便和林峰刀一般让人心动，心寒，心惊，心碎。 

  　　不知什么时候，魏符山竟觉得林峰完全不存在了，的的确确地不存在，而虚空中只有一柄刀，如雪的刀，一柄剑，如霞的剑，这便是所有，所有的危机，或许这已是林峰另一种存在的形势。 


  　　再加上一根怪玉棒，这便成了魏符山的所有，连自己也不见了，那是一种感觉，很奇妙的感觉，生命完全转化为另一种形势的存在，说不出是惊险，刺激还是痛快，但一切都充满了生与死的气息，这是完全不能够否认的。 


  　　生与死，或许是一种解放自我的解放，便若林峰的剑，那便是一种形势的解放，在虚空中不断地扩大，扩大，幻化，竟成了整个天，的确，地便是林峰的刀，那变得有些不成形势的刀势，而棒呢？ 


  　　林峰不知道，魏符山也不知道，只有棒知道，棒便是魏符山所有的感知，所有的意念和灵魂，棒是天与地之间存在的气息，虽然流动呼吸很不通畅，但他不可否认地还活着，还存在，还在运动。 


  　　“轰——”一切全都似虚幻地爆成粉碎。 

  　　所有的一切都恢复人类生命的形势存在。 

  　　棒仍是那根奇异而可爱的玩物，剑仍是那泛着紫红色的宝物，刀若一泓秋水在流转，但仍不过是死物。 

  　　活物是人，是林峰，是魏符山，现实都是很残酷的。的确，魏符山的手在滴血，那莹润可爱，是流油色的玉棒沾上了一道红线，是魏符山的血痕，但血却并未滴在地上，而是渗入了玉律之中。 


  　　这是很奇异的玉棒，它竟真是活的，要不怎还会吸血？ 

  　　林峰的眼睛有说不出的狠厉和可怕，便像他身体中燃烧的魔焰一般，他的衣服有些破，是被那玉棒划破的，露出了胸口那结实的肌肉，上面有一道红疤，是那横玉棒所走的轨迹，但林峰仍站着，没有动，也没有倒下的意思。 


  　　“果然英雄出少年，可借你生错了时代，在这个世界上容不下你这种优秀的人才，所以你死并不能怪我。”魏符山有些惋惜地道。 

  　　林峰笑啦，笑得很灿烂，出乎魏符山的意料之外，他居然笑了，还笑得那般灿烂，却有一种说不出的寒意在其中。 

  　　在魏特山感觉到寒意的时候，林峰说话了，道：“魏符山，是否很出你意料之外？我还可以笑，还可以和你说话！” 

  　　“这，这不可能！”魏符山的眼神中多的是不敢相信少的是惊慌。 

  　　“你以为棒子中那一点点小玩意便可以致我于死地吗？你也大天真了，虽然这根棒子的‘琥珀噬血蛊’很厉害，可是对于我来说根本就没有丝毫作用，”林峰淡淡一笑道。 


  　　“你怎么知道我这是‘琥珀噬血蛊’？”魏符山神色大变。 

  　　“世间各种生命的确让人难以完全了解清楚，不过若是和兵器相结合的奇异生命体却又是另一回事了，在医隐者家中便有一本书记载了这种异物——‘琥珀噬血蛊’，他们可以将自己的身体寄生于琥珀之中生存，同时也使琥珀变成了至坚至韧的异宝，只是这种琥珀也太过残忍，每天都必须让他认血，而人工培养这种蛊则至少要花十数年时间才能够培养出你手中的这样两尺多长的琥珀棒，这种琥珀棒可以与主人心心相通，当接触敌人身体之时，棒中的‘琥珀噬血蛊’便可以从人的毛孔钻入人体，在两息之间便要使受害者面皮僵化，喉咙阻塞，声音变形，可是这却是伤不了我。”林峰不愠不火地道。 


  　　魏符山的神情更是让人同情，像是望一只怪物一般望着林峰胸口肌肉，那渐渐消失的红痕，有些丧气地道：“你是什么时候知道这‘琥珀噬血蛊’练成的琥珀棒？” 


  　　“就是在你划破我衣服接触到我皮肤的一刹那。”林峰毫不掩饰地道，同时有些同情而怜悯地望了望魏符山，笑了，笑得很阴险，的确，阴险的笑容使魏符山感到了危机。 


  　　是林峰的刀，林峰习惯用这种手法和手段出刀，一个高手相斗绝不能有半丝松懈，更不能有半丝气馁，那便等于己经死了一半。 

  　　林峰便喜欢在人死了一半时再痛下杀手，对魏符山是这样。对任何敌人都是这样，这是一种死亡的游戏，绝对没有同情心可讲，同情心只是对已躺在地上的尸体才会有，因为那是不会有危险的。 


  　　魏符山的脸色变得很难看，比林峰的那抹刀光更可怕，不过他不是一个认死的人，因此他的棒依然挥了出去，可是他已经找不到那种将生命形势转化的方法，他的心神不能够完全地投入到棒中去，仍有一种自我的思想在心中，那是恐惧的慌乱。 


  　　林峰成功地制造出了他心灵的破绽，因此魏符山不能够达到人棒合一的武道禅境之中。 

  　　而林峰则不同，他眼下只有刀，只有剑，自己的生命似乎完全不存在，心中，意念之中，眼中，脑中只有刀，只有剑，那便是生命的所有，再加上一个意念杀死对方，便代表了宇宙中的全部。 


  　　魏符山此刻才体味到林峰的可怕，那是一种人的感觉，当人的生命形势完全融入兵器之时，便不会有存在这种恐惧、可怕的理念，那便会达到一种无畏、无生、无死的至勇至猛的自由灵境，而此刻人的那种潜在思维影响了魏符山的心理，因此他根本就无法再凝神于棒之上，面对着林峰的攻势，他只能凭着思维去支配动作，所以林峰的剑无情地割开了魏符山的衣服。 


  　　“呀——，啊——”魏符山的叫声很凄厉，而林峰的叫声很痛苦。 

  　　林峰没有刻意去避开魏符山的那一棒，因为若想避开魏符山的那一棒，便失去了杀死魏符山的机会。 

  　　魏符山也没想到林峰会这样狠，狠得几乎是同归于尽都不怕。 

  　　林峰惨然一笑他的剑不仅划开魏符山的衣物，而且还割开魏符山的胸膛，简直有些可怕，那道凌厉的剑气将魏符山那流出的肠子割成了很多段。膈肌也破开，胃壁也被割破，很恐怖。 


  　　魏符山没有倒下，因为林峰在支撑着他，林峰肚子插着那根琥珀棒，破开肚子有一个洞，像是林峰肚子上生出一只可爱的物体一般。魏符山的手仍握着棒子的一头所以没有倒下。眼睛却瞪得好大好大。 


  　　林峰艰难地伸出手中的剑，斩下了魏符山的手，于是拄刀蹲在地上，露出十分痛苦的神色。 

  　　“阿峰！”杜娟一声关切的惊呼，手中的剑有些乱，却完全无法冲出三个人的包围，而且形势更为糟糕。 

  　　林峰心神一震，转过痛苦得有些扭曲的脸，微弱地道：“我没事，你小心！” 

  　　只有这六个字，却让林峰出了一身汗，因为那根琥珀棒仍在吸食着他体内的血，那种痛苦是可以想像的，但是却不能够抽出来，抽出来则只有死路一条，因此林峰在忍，在等，他坚信，这根琥珀会在今天变成死物，就因他的血。 


  　　韩秀云和张汉成都震了一下，但是谁也不敢松懈，松懈那便只会有魏符山一样的下场。 

  　　但有人可以抽出手来，“天妖教”的弟子仍有人可以抽出手来，皆因这几人对疤老三仍有一分感情，不忍心下杀手，一直都未曾出全力，可是这一刻出手杀死林峰却仍然可以，因为没有人敢想像与“天妖教”作对会是什么下场，所以他们不敢与疤老三同流合污。 


  　　“呀！啊！”两声低吼，两柄刀若雪花一般向林峰飞斩而至。 

  　　林峰心底感到一阵无奈，一阵绝望，可在这个时候，那根琥珀棒逐渐变红，还有血水从伤口流出来，这是一个很好的兆头，可是林峰却丝毫没有生的希望，魏符山的劲气绝对不是闹着玩的，虽然林峰的刀阻去了其七成功力，可是仍然有着绝对的杀伤力和摧毁力，几乎已把林峰的内脏给绞碎，不过却可以清楚地知道，有两根肠子被绞断。 


  　　林峰不是一个束手待毙的人，他还有劲弩，可是此刻射出两支箭，在那两人的眼中变得很好笑那简直像一个小孩子对一个大人开了小玩笑。 

  　　林峰射出的两支箭被他们轻易抓住，而旦还反甩了回来。 

  　　“当！”“呀！”一支箭甩在林峰的胸口，却刺在了神铁之上，撞得林峰横飞而出，而另一支箭又插入林峰的肚子。 

  　　伤上加伤，林峰的意识之中已经完了，但仍是清楚，至少仍感觉得到痛苦他听到了杜娟的惊呼和闷哼，还听到了两柄刀拖起的强烈劲风，但是他又听到了两声轻响。 


  　　是劲箭的声音，应该是属于一种超强劲的弩箭，这声音是多么熟悉，更熟悉的还有那一声童稚的悲呼和一声怒吼。 

  　　林峰以为是在梦中，艰难的睁开眼，却见到一条高大的身影从头顶掠过，还有剑鞘裂开的声音。 

  　　“大哥，你怎么了，大哥！”一声娇弱而凄惨却充满童稚的悲呼传入林峰的耳朵，还有几颗滚烫的泪珠落在林峰的脸庞，一双温暖的小手揽住林峰的脖子，而另一只手却盖住林峰的胸口，紧紧地，紧紧地搂着林峰。 


  　　林峰竟感到一阵舒坦、安洋，那双小手竟似有着大山一般的力气，让他似乎有了依靠有了庇护的感觉，似又回到了母亲的怀抱，但林峰知道，这不是，这是一种很坏的兆头，他在心中不断地叮嘱自己，“不能，不能虚弱下去，你不能睡下去。” 


  　　“大哥你不要吓我，我不要你死，不要你死！”那稚气的声音充满了莫名的悲哀。 

  　　想到了死，林峰竟缓缓地睁开了眼睛，望着那张已挂满泪水，清秀而又充满悲伤的俏脸，他笑了，笑得很痛苦，笑得很凄然。 

  　　“大哥，你不能抛下皓月不管，你一定要活下去。”那张充满稚气而悲伤的脸，霎时又充满了喜色和暖意。 

  　　林峰心中一暖，嘴角边露出一丝淡淡的慈爱的笑容，惨然笑了笑，微弱地道：“傻孩子，大哥怎么会死呢，大哥有九条命的，所有坏人死完了，大哥还会活着，而且活得比谁都好，大哥死不了，看你还像个小孩子，流泪！”说到这里，眉头不禁一皱，脸上又牵出一丝痛苦之色，那箭头上有毒。 


  　　“我就知道大哥不会有事的，阎王都怕大哥，小鬼怎么敢惹大哥呢！”皓月顾不上擦去脸上的泪水有些天真地道，但却禁不住多了几缕担心。 

  　　“皓月，讲个故！故事给大哥听不！不要让我——睡着了！”林峰痛苦地笑了笑道，同时手也不禁将那刀柄抓紧了一些。 

  　　皓月心头一酸，竟不住又掉下了眼泪，但却咬着牙拚命地点了点头带着哭腔道：“大哥，你，你别睡，皓月给你讲最好听的故事。” 

  　　“好，皓月——乖——大哥——听着——不睡就——就是了。”林峰神色有些疲惫地应道。 

  　　“我爹曾给我讲个故事，说是在百年前，太宗皇帝在信雄州知州贺令图的劝说下，要去攻打一个叫辽国的地方，当时，辽国承无大后专政，叫什么韩德让的掌握大权，国家内部不稳定，而太宗皇帝便派曹彬和崔彦两位大人当东路军大元帅，从高阳关出发，而且垂大人又为中路军为大元帅！” 


  　　“这个！不好听，不好听。”林峰微微摇了摇头，苦涩地笑道。 

  　　“好，大哥，不好听，我再讲别的，还有故事，你千万不要睡觉啊！”皓月急得泪水都流出来了道。 

  　　林峰心中一阵歉然，但却感到一阵虚弱袭上心头。 

  　　“我刚进周家庄的那一天，那周少爷捏着我两个小辫子，笑道：”你这好像狗尾巴，‘我却转过身去踩了一下他的脚，也说，你这好像猪蹄子！“ 

  　　林峰禁不住淡淡一笑，心中充满了一种温柔，虽然笑容很牵强，却的确少了一些睡意，虚弱地问道：“后来怎么样了？”皓月望了林峰的神色一眼，心中一喜，忙道：“后来他脸都气红了，挥拳要打我，我那时候可不怕人，又在他的脚上重重踩了一下，然后转身就跑，他那么胖，跑不过我，竟哇地一声大哭起来，这下可糟了，我只好走过去。因为我爹说，到那里去要听话，不能再调皮，所以我只好回去了，周少爷见我又回来了，竟又凶起来，大吼着要来打我，我便对他说君子动口不动手，你是一个大男人竟打小女孩，这一下子，他真的呆住了，就像看一个怪物一样看着我？？” 


  　　“呀——”一声惨叫传了过来，接着是一声闷哼，立刻转移了林峰的注意力。 

  　　“是依那兄来了，皓月，你去帮依那先生把那个人干掉。”林峰有些虚弱却能够将语气连贯起来道。 

  　　“大哥，你好了一些，太好了，”皓月一惊，转喜道。 

  　　“林兄弟，别为我担心像你一般，我死不了，这一个半人我还可以料理。”依那情朗透出强大自信地道。 

  　　“大哥你还是先来听我的故事，等你好了再说。”皓月催促道。 

  　　“我现在已过了最危险的时刻，那箭头的毒全都化去，体内正在组织恢复状态，必须先把这些人尽快杀死，去找个大夫治伤，来，皓月，把大哥扶到靠树坐着。”林峰虚弱地笑了笑道。 


  　　皓月见林峰执意如此，只好依照吩咐把他移到树边靠好。 

  　　林峰的身体很沉，却不能有丝毫动弹，只累得皓月额上有汗珠流下，也幸亏皓月练习内功很勤，力气比平常人大多了。 

  　　林峰抬头向场中每处的打斗望了一下，低声道：“皓月，你把毒弩拿出来为大哥护法，看大哥让这些见不得人的人早些死去。” 

  　　皓月惊疑地望了林峰一眼顺从地拿出毒弩，上好弩箭，目不转睛地扫视着场中，同时耳朵倾听着周围的每一个动静。 

  　　“娟妹，左三分刺他环跳，回撤削屁股，踏离位，海底捞月。”林峰低低地道。 

  　　杜娟先是一愣，即而毫不犹豫地照林峰的动作去做。 

  　　“咦——”那三个幪面人一惊，顺着杜娟所刺的方位，狼狈地跳开，似乎若是依照原来的招式击出，竟是自动送到杜娟剑上找死一般。 

  　　“潜龙寻凤，攻足三里为腰腴，踏坎位，斜挑曲池，腿扫震位，移身震位，反覆推敲以剑柄击左边三寸之处，空刺右两尺之处！” 

  　　“呀——”一声惨叫，竟是一只手飞向林峰这边。 

  　　是杜娟一剑所斩，林峰把那三名幪面人每一处破绽都明确地提前指出来，怎不叫人心惊，其实他们哪里知道，林峰对各门各派的武功都了若指掌，这些人的武功虽好，可是对林峰来说，全都早知后着，而此刻林峰的武学思想更是比他们不知高了几个层次，对于那些破绽自然能清楚地指出来。 


  　　皓月素手一挥，轻易地把那只断手挡了开去，却有数滴鲜血洒在林峰的脸上。 

  　　林峰淡淡一笑，伸出舌头舔掉嘴边的血渍，望着那些惊恐的幪面人。 

  　　“娟妹，平沙落雁倒使，定乾位，反削足踝！” 

  　　杜娟对林峰的话几乎已达言听计从之地步，刚才林峰所说的那一式，今她大为吃惊，那剑柄于左肩井六三寸之处，而剑尖指向右两尺之处，那明明毫无意义的一招，可却刚好一个人伸拳来不及缩回，击在剑柄之上，推得剑身前刺，至右边两尺之处，而另一个人挥刀来斩却是变成了挺臂挨斩之式，以至将那一只臂给斩了下来。 


  　　“大哥真厉害，不用动手，已经让他们只有哭爹喊娘的份。”皓月拍手道。 

  　　“呀！”一名幪面人放开冯过客，向林峰扑到，他不能给林峰机会，因为他从林峰的话中听出林峰对他们所学的武功有很深的了解，而且所有的破绽也全明白，此人不除，他们只有一个个死去的。 


  　　“小心，副总管！”冯过客一声惊呼，横上烟袋挡开那柄缠上来的剑，便向那攻向林峰的人扑去。 

  　　“哼，想走，没
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
