import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风021.md","filePath":"google/东方白武侠3部/盖世雄风021.md"}'),c={name:"google/东方白武侠3部/盖世雄风021.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十一章  凤驾已随彩云杏  鹃声犹带月光寒

田青见贾斯文抓向自己面部，忍无可忍，厉声说：“贾斯文，你
</code></pre><p>未免太狂了！”</p><pre><code>贾斯文手捏着人面罩，不屑地说：“一般人惟恐脸上生麻子，而
</code></pre><p>你却故意冒充麻子，真是怪人怪事！现在我若是把面罩取走，你将无</p><p>法再见‘龙氏三绝’！”</p><pre><code>田青冷冷一晒，说：“你凭什么拿走我的面罩？”

贾斯文大声说：“不凭什么！我只是喜欢这样！”

田青厉声说：“贾斯文，像你这种行径，简直有辱斯文！须知田
</code></pre><p>某的涵养有限！”</p><pre><code>贾斯文细眉一挑，下意识地看了田青一眼，耸耸肩说：“嗯！除
</code></pre><p>去面罩，既潇洒又风流！依我看，你不但涵养有限，胆识也很有限！</p><p>”</p><pre><code>田青冷冷一笑，说：“你可要试试看？”

贾斯文淡然地说：“也好！你离开此楼，西行百里，在莫干山东
</code></pre><p>麓，有一座极大的庄院，有没有胆识，到时便知！我先走了……”</p><pre><code>贾斯文头也不回，下楼而去，却在楼下大声说：“你要是不敢去
</code></pre><p>，必定悔之莫及！”</p><pre><code>田青心想，我有重要任务在身，何必跑百里冤枉路，翘首窗外，
</code></pre><p>只见贾斯文如行云流水，向西疾行。</p><pre><code>田青微微摇头，忖道：“这人外表飘逸潇酒也颇有才华，只是行
</code></pre><p>为令人厌恶！为了一个面罩，我不必……”</p><pre><code>他探手入怀突然心头大震，记得在长生岛临行时岛主曾交给他三
</code></pre><p>件东西──一小布包、紫竹筒和一个锦囊，都放在一起，而现在却少</p><p>了一样。</p><pre><code>他焦灼地浑身摸了一遍，那小布包果然不见了，不知不觉出了一
</code></pre><p>头大汗。</p><pre><code>田青狠声说：“受人之托，忠人之事！如今尚无眉目，就遗失了
</code></pre><p>一件重要之物！回想岛主交付小包时的严肃表情，包中之物必定十分</p><p>珍贵！这……”</p><pre><code>田青悚然一震，喃喃地说：“贾斯文行为轻佻，他能抢走我的面
</code></pre><p>罩，也能盗走我的布包！”</p><pre><code>田青冷哼一声，穿窗而出，顾不得惊世骇俗，向西疾追。

百里路程，在他全力施为之下，不到三个时辰，已到达莫干山东
</code></pre><p>麓。</p><pre><code>此山高不足千尺，为天目山分支，相传春秋吴时，铸干将，莫邪
</code></pre><p>二剑于此，故名。</p><pre><code>远远望去，山腰上葱笼树木之中，果然有一座极大的庄院，田青
</code></pre><p>心想，贾斯文引我来此用意何在？莫非他就住在这庄院之中？</p><pre><code>庄院门前，约三五十丈之处，有座大麻石牌坊，上有“节孝双全
</code></pre><p>”四个大字，旁有清世祖敕建字样，越过牌坊，来到庄院门前，门高</p><p>一支七八，两旁有石狮各一，门上有一巨匾，上书“状元府”三个颜</p><p>体巨字，松盘柏立，铁划银钩。</p><pre><code>田青纵目庄院之内，突然愕住，只见一根刁斗之上，挂着一个小
</code></pre><p>布包和一个人皮面罩，随风飘荡。</p><pre><code>田青暗自哼了一声，若非看在那个“节孝双全”的牌坊上，他会
</code></pre><p>毫不客气地闯进去，他昂然走上石阶，正要敲那巨大兽环，大门突然</p><p>启开，一个驼背老仆迎门而立，冷冷地说：“请问公子找谁？”</p><pre><code>田青上下一打量，这老人须发皆白，双目精芒逼人，前挺胸后驼
</code></pre><p>背，精神奕奕。</p><pre><code>田青抱拳，说﹔“请问府上有位贾斯文么？”

驼背老人冷漠地说：“没有！”说毕就要掩门。

田青朗声说：“老先生且慢掩门！在下认识一位年轻人，名叫贾
</code></pre><p>斯文，嘱在下来此找他！”</p><pre><code>驼背老人不耐烦地说：“没有就是没有，不必罗嗦……”

这次驼背老人下了决心，“砰”地一声，将大门掩上，在里面上
</code></pre><p>了闩！”</p><pre><code>田青不由微怒，心想，状元府中的仆人，竟如此无礼，即使确无
</code></pre><p>贾斯文其人，也不该如此待客。</p><pre><code>他拍了兽环一下，大声说：“请老先生偏劳传话，在下想见贵府
</code></pre><p>主人！”</p><pre><code>驼背老人沈声说：“本府主人从不与江湖中人打交道，你快走吧
</code></pre><p>！”</p><pre><code>田青沈声说：“在下贵重物品失窃，赃物落在贵府之中，老奴，
</code></pre><p>你开不开门？”</p><pre><code>驼背老人厉声说：“小子！你要是皮紧，老夫就为你松一松！”

田青力贯右掌贴着门缝一按，“？？喳”一声，里面门闩已断，
</code></pre><p>厉声说：“来而不往非也！在下只有放肆了……”</p><pre><code>他要推门而入，哪知驼背老人大喝一声，在里面力推，厉声说：
</code></pre><p>“你若能推开此门，老夫就让你进来！”</p><pre><code>田青沈声说：“推坏了门，在下可不负责！老奴！你可要注意…
</code></pre><p>…”</p><pre><code>田青力贯双掌，放在两扇大门上，集平生之力推去，驼背老人也
</code></pre><p>在里面力推，这两股力道非同小可，门顶上沙石土屑纷纷洒落。</p><pre><code>两人较力之下，驼背老人略差一筹，大门逐渐启开，这样驼背老
</code></pre><p>人更用不上力。</p><pre><code>这时日青可以看到驼背老人面红似火，须发皆张，豆大的汗珠子
</code></pre><p>婉蜒流下两颊，额上青筋暴起，像粗大的蚯蚓。</p><pre><code>突然有个少女的声音拍着手说：“班驼子，快加点劲！”

班驼子呼呼牛喘，说：“想不到这小子还有点蛮力！”

田青趁机全力一推，“轰”地一声，两扇巨大门板向班驼子压去
</code></pre><p>，连门框也倒了下来，田青连忙退了三步。</p><pre><code>班驼子踉跄退了五六步，才稳住桩步，大声说：“丫头，这小子
</code></pre><p>有点来历，他是……”</p><pre><code>突闻少女沈声说：“叫他脱了鞋子，放他进来！”

班驼子沈声说：“丫头，这是谁的命令？”

那少女沈声说：“当然是家母之命！”

班驼子面色一肃，说：“既是家主之命，我驼子当然不便拦阻，
</code></pre><p>不过我有点奇怪！家主数十年不见武林中人，今天是怎么回事？”</p><pre><code>少女冷笑道：“班驼子，你在罗嗦什么？还不叫他脱鞋？”

“脱鞋？”田青不禁愕了一下，为什么要脱鞋？同时这少女说了
</code></pre><p>半天话，始终不知她在哪里？</p><pre><code>班驼子沈声说：“小子，脱下鞋子，老夫带你进去！”

田青冷哼一声，说：“气派可真不小，即使参见皇后，也不须脱
</code></pre><p>鞋子呀！在下就是这样进见，恕不脱鞋！”</p><pre><code>只闻那少女的声音说：“叫你脱鞋你就脱鞋！这是家母订下的规
</code></pre><p>矩，她自隐居此庄以来，此庄大门以内，没有任何一个武林中人的足</p><p>印！”</p><pre><code>田青冷笑道：“踏着贵庄的泥土，并非甚光荣之事，本人只是来
</code></pre><p>找贾斯文，若贾斯文不在，把刁斗上挂的两件东西还给在下也行！在</p><p>下连庄门也不想进！”</p><pre><code>班驼子抬头向刁斗望去，对少女发声处大声说：“丫头，刁斗上
</code></pre><p>挂着什么玩艺儿？”</p><pre><code>少女冷冷地说：“你别管，告诉他，这规矩通用数十年，从未改
</code></pre><p>变过，他若想要那两件东西，就照规矩脱鞋，反之，就叫他滚吧！”</p><pre><code>田青不由大怒，厉声说：“在下绝不脱鞋，却非要那东西不可！
</code></pre><p>”</p><pre><code>说着，大步迈入门内，昂首挺胸往里面走去。

班驼子大怒，闷声不响劈出一掌，这一掌含怒而发，劲大力猛，
</code></pre><p>竟是拍向田青的玉枕穴。</p><pre><code>田青心想，你这老怪如此辣手，我要叫你吃点苦头！力贯右手中
</code></pre><p>食二指，斜划而出“唰”地一声，像撕破一块铁皮似的，“如来指”</p><p>的奇劲，戳中班驼子的手掌，班驼子全身猛弯，收手疾退。</p><pre><code>田青边走边说：“老驼子，还要脱鞋吗？”

班驼子骇然地说：“小子，你是不是‘三剑客’老二屈能伸之徒
</code></pre><p>？”</p><pre><code>田青哂然一笑，说：“就凭这块招牌，可以不脱鞋进入内宅吧？
</code></pre><p>”</p><pre><code>班驼子厉声说：“恰巧相反！既是他的徒弟，就是脱鞋也不准你
</code></pre><p>进去！”</p><pre><code>“慢着！”白影一闪，一个身着重孝的少女拦住了正在出手的班
</code></pre><p>驼子，冷声说：“我早已知道他是屈能伸之徒！班驼子你闪开！”</p><pre><code>班驼子沈声说：“你可知道家主最恨……”

少女冷峻地说：“我当然知道！可是家母虽恨，却又很思念他！
</code></pre><p>”</p><pre><code>班驼子叹了一口气，说：“既然如此！老奴不便再拦阻了！”

但现在田青却又怔住了，原来这个少女，正是在那招英盛会上出
</code></pre><p>现的孝衣少女，也正是那个女扮男装的贾斯文。</p><pre><code>田青有一种被戏弄的忿怒，沈声说：“你为什么要戏弄在下？”

少女冷哼一声，说：“这件事非三言两语可以说明！脱了鞋子，
</code></pre><p>我带你去见家母！”</p><pre><code>田青沈声说：“你若不说明必须脱鞋的理由，在下绝不脱鞋！”

少女大声说：“我刚才不是说过了吗？”

田青冷笑说：“理由太牵强！在下不便从命！”

少女面色一寒，说：“对一位忧郁而死的女人的遗言，你忍心横
</code></pre><p>加破坏么？”</p><pre><code>田青不由一震，茫然地说：“令堂已经去世了？”

少女厉声说：“难道骗你不成！”

田青不解地说：“你刚才不是说奉令堂之命，要我进见么？”

少女气极败坏地说：“那是遗嘱！”

田青不禁大摇其头，说：为什么要脱鞋？”

少女沈声说：“家母乃是武林中人，昔年遇人不淑！郁郁而死！
</code></pre><p>临终遗言，仍要贯彻她老人家的规定，武林中人的血足印，绝不准踏</p><p>进大门一步！因为他恨所有武林中人！况且家族是状元，祖母节孝双</p><p>全，本宅之内自不能有武林中人血腥的足印！”</p><pre><code>田青沈声说：“令堂既已去世，你为什么还要我进见？”

少女悲声说：“人虽去世，却未埋葬，难道不能进去看看？”

田青暗暗一叹，说：“请问那节孝牌坊是为谁立的？”

少女说：“祖母！”

田青心想，有其母必有其女，她的祖母能立“节孝牌坊”，她的
</code></pre><p>母亲也必是一位贤德之人，只因遇上坏人，积尤曳疾，郁郁而终，这</p><p>两代都够可怜的！</p><pre><code>田青不再坚持，倚在墙上，不但脱鞋，袜子也脱了下来。

少女差点忍俊不住，说：“谁叫你脱袜子来？”

田青冷笑道：“袜子若不脱下，岂不弄脏了！”说着，把鞋袜挂
</code></pre><p>在腰带上，说：“这样行了吧？”</p><pre><code>少女极力忍着笑意，转过身去，说：“你这人很别扭！人家要你
</code></pre><p>往东，你偏往西！”</p><pre><code>田青晒然说：“彼此，彼此！你比在下好不了多少！”

少女幽幽地说：“你来了半天，还没有问我的名字呢！”

田青哂然一笑，说：“没有必要，我猜想也不过是春花秋菊之类
</code></pre><p>！”</p><pre><code>少女说：“我叫皇甫瑶姬！”

田青冷笑道：“正是人如其名……”

少女沈声说：“第三个字是瑶池的瑶，而不是怪妖的妖！”

田青突然一震，说﹔“你姓皇甫？‘万世之后’是你的什么人？
</code></pre><p>”</p><pre><code>少女淡然说：“外祖母！”

田青心想，据传说“万世之后”之女，被师父拐走，下落不明，
</code></pre><p>原来隐于此处，竟郁郁而终，所谓“遇人不淑”是不是指师父屈能伸</p><p>？</p><pre><code>少女似乎知道田青十分惊异，没有再说话，扭动着腰肢，婷婷袅
</code></pre><p>袅，十分动人，虽然穿着一身宽大的孝衣，却掩不住她那玲珑的曲线</p><p>。</p><pre><code>不久来到一座大厅之中，少女将门掩上，将田青引到内间。

这大厅中豪华的陈设自不必说，但在豪华之中，却又充满了沈郁
</code></pre><p>气氛，这种气氛，是由白色腊炬，黑色窗峙和一张漆金雕花大床上的</p><p>尸体构成的。</p><pre><code>皇甫瑶姬走到床前，悲声说：“娘，他来了……”

田青愕了一下，心道，难道还没有死？如果死了，讲这话是什么
</code></pre><p>意思？</p><pre><code>田青肃然走到床边，一看之下，差点失声惊呼，这床上僵卧的中
</code></pre><p>年美妇人，正是长生岛地窖中石笋上雕刻的少女。</p><pre><code>田青突然有一种悲怆的感觉，此番受命于长生岛主，察访那石笋
</code></pre><p>上的少女，本以为可遇而不可求。茫茫人海，不知何日能找到！</p><pre><code>但事情太出意料，离开长生岛不到半个月，就找到了，可是，这
</code></pre><p>和没有找到有何分别？</p><pre><code>田青肃然凝视着这位香消玉殒的妇人，看年纪，三十出头，有细
</code></pre><p>而弯的黛眉，挺直而略翘的琼鼻，大小适中的嘴，以及隐若可见的酒</p><p>窝。</p><pre><code>这妇人除了面色苍白，寂然不动，似乎不像一个僵尸。

田青低声说：“请问令堂何时去世的？”

皇甫瑶姬悲声说：“就是我参加招英盛会的前一天！”

田青心想，这并非我误了大事，那便在受命的当时插翅飞来，也
</code></pre><p>已经迟了。</p><pre><code>因此，田青对皇甫瑶姬产生无比的同情，从现在开始，她将与班
</code></pre><p>驼子相依为命了。</p><pre><code>田青对凤仪谷之事，仍是不甚明了，低声说：“请问令尊是哪位
</code></pre><p>高人？”</p><pre><code>皇甫瑶姬狠声说：“我没有父亲，请以后别再提起此事！”

田青想起那个小布包，肃容说：“那个布包你揭开看过没有？”

皇甫瑶姬摇摇头说：“没有！”

田青沈声说：“那么你偷这小布包用意何在？”

皇甫瑶姬面色一寒，说：“家母临终时仍念念不忘两个人！

一个是你师父屈能伸，另一个是谁不得而知，家母含恨而殁，虽
</code></pre><p>未遗言报仇，但为人子者，岂能置父母之仇于不顾！”</p><pre><code>田青沈声说：“临死之前念念不忘，就一定是有仇吗？”

皇甫瑶姬冷哼一声，将尸体上的锦被翻了过来，冷峻地说：“你
</code></pre><p>看一看，这是不是仇恨？”</p><pre><code>田青面色微变，原来锦被翻面是天竺绸制成，上绣面满了屈能伸
</code></pre><p>这个名字，而每一个刺绣的名字，都被牙齿咬得稀烂。</p><pre><code>“这是仇恨！而且是海样深的仇！”田青感觉自己在此多逗留一
</code></pre><p>刻，就会使对方增加一分仇恨立即掠出大厅，向那刁斗奔去。</p><pre><code>皇甫瑶姬厉声说：“你还想走吗？”

田青冷峻地说：“当然要走！不过在未走之先，必须了断一件大
</code></pre><p>事！”</p><pre><code>他奔到刁斗之前，向上望去，高可十丈，有两个四角木斗，那小
</code></pre><p>布包和人面皮罩，就是挂在最上一个刁斗角上。</p><pre><code>田青身形一挫，“嗖”地一声，落在下面的刁斗上，这刁斗距地
</code></pre><p>面约五丈左右，足尖一点，“一鹤冲天”，身子划个小半弧，又落在</p><p>最上的木斗上。</p><pre><code>哪知他刚刚把小布包和人皮面罩取到手中，突见下面四周屋顶上
</code></pre><p>出现四五十个大汉，将刁斗团团包围。</p><pre><code>每个大汉都盘弓搭箭，箭镞指向田青。

若在平地上，田青不会放在心上，可是这刁斗上仅三四尺方圆，
</code></pre><p>若四五十箭一齐射来，确实辣手。</p><pre><code>只见班驼子身背巨弓，站在院中，沈喝一声“点火！”

屋脊之后飞起一人，手持火把，环绕四五十个大汉疾掠，以手中
</code></pre><p>火把疾点每个大汉的箭镞，一圈下来，所有的箭镞上都燃烧起熊熊的</p><p>火光。</p><pre><code>田青厉喝一声，说：“皇甫瑶姬，你不必藏头露尾，你若参加一
</code></pre><p>份，岂不更有把握些！”</p><pre><code>班驼子厉声说：“小子，你若能接下老夫的‘火莲箭阵’，我家
</code></pre><p>姑娘自会找你！”</p><pre><code>田青撤下龙头凤尾笔，哈哈，狂笑说：“班驼子，你刚才的话，
</code></pre><p>言犹在耳，数十年来，本庄没有任何一个武林人物的足印！</p><pre><code>试问这些箭手是什么人？哈……”

班驼子沈喝一声“看箭！”接着，数十只火箭齐发，“呼呼”

之声大作，真像一朵奇大的火莲，向刁斗上射去。田青立起身形
</code></pre><p>，头下脚上，以左手按着刁斗尖端形成倒立之势。</p><pre><code>这时四周火箭已同时射到，田青身似陀螺，疾转起来，龙头凤尾
</code></pre><p>笔随着身子挥动，“叭叭”之声不绝于耳，夜空之中像火树银花，四</p><p>下激射，火箭倒射而回，下面的大汉，反而四下闪避。</p><pre><code>田青翻身站在刁斗上，冷峻地说：“班驼子，‘火莲箭阵’不过
</code></pre><p>如此！大概压轴好戏，由你表演！田某今天要开开眼界！”</p><pre><code>班驼子嘿嘿冷笑，说：“老夫也知道‘火莲箭阵’难不倒你！

你再试试老夫的‘并蒂箭法’！”

说毕，抽出两双长箭，搭在巨弓上。

班驼子的巨弓，与那些大汉的又自不同，弓长五尺，弓身上镶着
</code></pre><p>白金片，两道弓弦，粗如小指，估计拦开此弓，需千斤之力。</p><pre><code>田青不由骇然，丝毫不敢大意，凝神以待。

班驼子并未立刻拉弓，却沈声说：“小子，你可知道老夫为何要
</code></pre><p>射死你？”</p><pre><code>田青晒然说：“少吹大气！你以为能得手吗？”

班驼子厉声说：“屈能伸始乱终弃，以致使家主含恨！”

突然，皇甫瑶姬自屋中一闪而出，厉声说：“老驼子，谁叫你提
</code></pre><p>这件事？”</p><pre><code>班驼子冷哼一声，说：“不提就不提，为替家主出一口气！

老夫非在你身上射个透明窟窿不可！”

说毕，将巨弓拉成满月，“嗡”地一声，破空而至，啸风之声，
</code></pre><p>慑人心魂。</p><pre><code>田青艺高胆大，不避不闪，只是一偏头，左手倏伸，向箭杆上抓
</code></pre><p>去。</p><pre><code>“卜”地一声，他本是抓向箭镞下端，但因这只长箭力量太大，
</code></pre><p>竟滑到箭羽附近，田青感到掌心火辣辣的，知道掌心已被擦破！</p><pre><code>低头一看，五指缝中竟渗出鲜血。

就在这眨眼工夫，班驼子再次引弓，第二只长箭又破空而至，力
</code></pre><p>道之猛，较第一只更甚。</p><pre><code>田青摔掉第一只箭，却不敢再用手去接，以龙头凤尾笔一格，“
</code></pre><p>当”地一声，他没想到班驼子刚才推门曾输给他，但箭上的力道却大</p><p>得出奇。</p><pre><code>只闻“咋喳”一声，刁斗木盘已被他踏碎，身子向下沈去。

但危机并不在长箭上，而在皇甫瑶姬所发的“兰花针”上，这是
</code></pre><p>她的拿手暗器，轻易不用。</p><pre><code>她认为田青能接住班驼子第一只箭，第二只自然难不倒他，就在
</code></pre><p>班驼子射出第二只箭时，发出一根“兰花计”。</p><pre><code>此针长约三寸，粗约一分，针身呈螺旋形，因此，射出之后，发
</code></pre><p>出奇异的声音。</p><pre><code>可是皇甫瑶姬发出此针之后立即后悔，她没想到班驼子这一箭用
</code></pre><p>了平身之力，而那刁斗竟被田青踏碎。</p>`,213)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
