import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑019.md","filePath":"google/东方白武侠3部/三拆剑019.md"}'),d={name:"google/东方白武侠3部/三拆剑019.md"};function n(t,p,a,s,l,_){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十九章  连闯两剑阵

岳少俊如今江湖阅历较深，看出老道人神色有异，心中暗道：“
</code></pre><p>看来此剑必和他们无量剑派有什么纠纷，自己怎好说出是竺秋兰送的</p><p>呢？”一面说道：“道长还未告诉在下，道长追问此剑来历，究竟是</p><p>为了什么？”</p><pre><code>“为了什么？”

封南山沉笑一声道：“贫道是为了找一个人。”

岳少俊人本聪明，他从老道人到处找寻自己，找到自己，就索观
</code></pre><p>软剑，追问此剑来庆，如今又说出是为了找一个人，稍加联想，即可</p><p>猜想得到他要找的人，一定是此剑的主人无疑。</p><pre><code>心念这一动，立即问道：“道长要找的，可是此剑的主人么？”

封南山望了他一眼，颔首道：“不错，贫道要找的就是敝师兄查
</code></pre><p>南樵，人称南荒樵子的便是。”</p><pre><code>南荒樵子查南樵，岳少俊从未听人说过。

封南山道：“少施主现在可以告诉贫道了吧？”

岳少俊道：“道长要在下告诉你什么？”

封南山道：“贫道看少施主人品如玉，定是名门正派门下，因此
</code></pre><p>希望少施主实言相告，此剑是如何得来的？”</p><pre><code>岳少俊道：“在下方才已经奉告，此剑系在下一个朋友所赠。”

封南山道，“但少施主却说不出赠送你此剑的人来……”

他不待岳少俊开口，接下去道：“少施主也许还不知道，敝派所
</code></pre><p>铸软剑，乃是缅铁合金精铸，不但可以削铁如泥，而且极为柔韧，不</p><p>易折断，故而敝派有一不成文的规定，剑在人在，剑毁人亡……”</p><pre><code>大家只是听他说着，没有作声。

封南山继续说道：“敝派还有一条规律，是敝派弟子，不受外人
</code></pre><p>屈辱，如是败在人家剑下，即须以特殊手法，弹断剑身，自绝心脉而</p><p>死，敝派之人认为是敝派之耻，必须全体出动，侦查此人下落，纵然</p><p>天涯海角，势必复仇雪耻而后己……”</p><pre><code>岳少俊忽然想起宋老爷子当日曾对自己说过，此剑以少用为宜的
</code></pre><p>活，原来还有这段内情。</p><pre><code>封南山说到这里，忽然神色肃穆，说道：“岳少施主现在明白了
</code></pre><p>吧？你使的此剑，乃是敝师兄之物，而且剑身断折，正好在三寸处，</p><p>这就表示敝师兄业已遇难……”</p><pre><code>“糟糕！天下那有这般凑巧的事？”

岳少俊心中暗想：“这剑在宋老爷子手下，连折了三次，每次都
</code></pre><p>削断了一寸，正好三寸，竟会和他们自毁长剑，不谋而合！”</p><pre><code>封南山续道：“人死见尸，剑在岳少施主手中、岳少施主对敝派
</code></pre><p>总得有个交待，因此贫道好言相劝，岳少施主最好说出送你此剑的究</p><p>系何人，敝派可以循此线索，继续追查下去，务必找出与敝派为敌的</p><p>人是谁为止，这点，还望岳少施主鼎力赐助才好。”</p><pre><code>说罢，又单掌当胸，打了个稽首。

岳少俊连忙摇手道：“道长误会了，此剑井非令师兄所毁。”

封南山道：“那是什么人把他毁去的？”

岳少俊道：“此事说来话长。”

他把自己为了师傅心愿，趋谒宋老爷子，三次折剑之事，扼要说
</code></pre><p>了一遍。</p><pre><code>封南山仰首微笑道：“无量派软剑，缅铁合金精铸而成，就是当
</code></pre><p>世名剑，也未必能斫得动它，宋盟主剑术独步武林，贫道固所深知，</p><p>但他只以一只牙箸，三次削断敝派软剑，贫道实难深信。”</p><pre><code>岳少俊正容道：“在下说的，句句是实，何用瞒骗道长？”

封南山道：“好，就算岳少施主说的是真，贵友赠与岳少施主之
</code></pre><p>时，此剑既未折断，那是说敝师兄尚在人世了？敝师兄既未因剑折人</p><p>亡，尚在人世，此剑就不会离身，但此剑却在岳少施主手中，此又作</p><p>何解呢？”</p><pre><code>岳少俊道：“这个在下就不清楚了。”

封南山道：“因此贫道还是一句老话，希望岳少施主说出赠剑之
</code></pre><p>人，究竟何人？”</p><pre><code>岳少俊为难道：“这个在下实在碍难奉告，而且敝友近日业已失
</code></pre><p>踪，在下正在找他，道长如若信得过在下，等在下找到敝友，询问了</p><p>详情，当不辞千里，远上贵派，向道长说明，不知道道长意下如何？</p><p>”</p><pre><code>封南山微哂道：“岳少施主不但不肯说出贵友何人，如今又说贵
</code></pre><p>友业已失踪，岂非把贫道当作三岁小孩了么？”</p><pre><code>岳少俊道：“在下说的全是实情，并非捏造之词。”

“岳少施主说出口来了，自然句句都是实情。”

封南山神情冷漠，沉声道：“岳少施主应该明白，敝派追寻人剑
</code></pre><p>，不查到水落石出，绝不会中止。”</p><pre><code>岳少俊道：“这个在下知道，只是……”

封南山没待他说下去，接着道：“岳少施主知道就好，除非岳少
</code></pre><p>施主说出贵友姓名，只要确有此人，确实赠剑与你，不论他失踪与否</p><p>，敝派自会全力追查，务必找到此人为止，若是岳少施主不肯说出贵</p><p>友姓名，做派只有惟岳少施主是问。”</p><pre><code>岳少俊道：“听道长口气，似乎不相信在下说的话了？”

封南山道：“剑在岳少施主身上，岳少施主就该有个明白交待，
</code></pre><p>贫道此言，不算是过份吧？”</p><pre><code>岳少俊道：“依道长之见，该当如何呢？”

封南山肃然道：“贫道不妨实言相告，依敝派一向行事，剑既在
</code></pre><p>岳少施主身上发现，剑如未断，岳少施主就得说出敝师兄下落，剑如</p><p>已断，岳少施主也得交出敝师兄尸骨，而且还须在敝师兄尸前，伏剑</p><p>谢罪。”</p><pre><code>胡大娘道：“这算什么话？”

封南山稽首道，“女施主原谅，这是敝派规定如此。”

仲飞琼道：“道长可知今日之事，是受人挑拔来的么？”

“善哉！善哉！”

封南山稽首道：“女施主这挑拨二字，似有未当，剑在岳少施主
</code></pre><p>身上取出，总不是假的吧？”</p><pre><code>仲飞琼道：“道长那是不肯善罢甘休的了？”

封南山道：“不错，贫道既然找到了岳少施主，又从岳少施主身
</code></pre><p>上，发现了敝师兄的软剑，贫道岂能不究？”</p><pre><code>仲飞琼道：“道长要如何究法呢？”

封南山道：“贫道已经说过，剑存人在，剑毁人亡，岳少施主总
</code></pre><p>得有个交待，如若无法交待，那只好诉之武功。只要接得住敝派剑阵</p><p>，或是胜得过贫道手中长剑，三年之内，敝派可以不再追问此事。”</p><pre><code>仲飞琼道：“三年之后呢？”

封南山道：“三年之后，敝派自会有人再来讨教。”

“好，三年之后，俊弟弟也许可以对贵派有交待了。”

仲飞琼看了封南山一眼，说道：“小女子那就向道长讨教几手剑
</code></pre><p>法了。”</p><pre><code>“锵”的一声，从身边掣出一柄寒光四射的短剑，当胸直竖，拱
</code></pre><p>手作势。</p><pre><code>封南山目光一注，瞿然道：“雪山寒英剑，姑娘是雪山三英!”

胡大娘冷声道：“你知道就好。”

岳少俊急忙跨上一步，朝仲飞琼道：“琼姐姐，这件事和你无关
</code></pre><p>，老道长既然划下道来，还是由小弟自己了断好。”说到这里，朝封</p><p>南山一拱手道：“道长现在可以把剑赐还了吧？”</p><pre><code>封南山略为迟疑道：“岳少施主原谅，此剑既为敝派之物，理应
</code></pre><p>归还敝派，请恕贫道不能奉还。”</p><pre><code>岳少俊愤然道：“道长这就不对了，道长当时只是向在下借阅，
</code></pre><p>借阅之物，阅后自应归还在下，于理甚明，道长怎可说出此话？”</p><pre><code>封南山稽首道：“当时借阅，贫道未能确定岳少施主施的软剑，
</code></pre><p>是否即是敝派之物，如今既已证明此剑确系敝师兄随身之剑，贫道忝</p><p>掌无量剑派，自是有权收回此剑了。”</p><pre><code>岳少俊听得心头极为气愤，怒声道：“此剑乃敝友所赠，在下并
</code></pre><p>不知道是贵派之物。”</p><pre><code>封南山冷然道：“岳少施主现在不是已经知道了么？”

岳少俊觉得对方步步相逼，使人忍无可忍，一时俊脸胀得通红，
</code></pre><p>大声道：“在下纵然已经知道此剑确是贵派之物，但道长只是借去一</p><p>阅，岂有不还之理？何况道长既然划下了道，岳某就按贵派规定，接</p><p>下来就是，至于此剑。道长非还不可，快拿来吧!”</p><pre><code>他因心头充满愤慨，说话之时，不自觉的伸手朝前招了一招。

封南山手中执着软剑，自然不会用力紧握，岳少俊这无意一招，
</code></pre><p>他突觉手中一震，软剑“呼”的一声，竟然脱手飞出，朝岳少俊掌上</p><p>飞了过去。</p><pre><code>岳少俊只是无意问招了手，不料软剑居然应手飞来，这一下他毫
</code></pre><p>无准备，不由吃了一惊，急忙后退了半步，伸手接住。</p><pre><code>封南山双目之中，精芒闪动，他作梦也想不到岳少俊轻轻年纪，
</code></pre><p>居然会有如此深湛的内功，练到了隔空取物的境界，心头自然大为惊</p><p>凛，气愤的笑道：“岳少施主原来练成了佛门‘接引神功’，贫道佩</p><p>服得很，贫道不自量力，倒要向岳少施主讨教几手高招了。”</p><pre><code>说罢，转身往松棚外空地走去。

仲飞琼眼看岳少俊招手之间，就把封南山手中软剑夺了过去，也
</code></pre><p>暗暗惊异不止，此时听封南山说出“接引神功”，心头不觉恍然大悟</p><p>！</p><pre><code>俊弟弟是得了七公、八公两人输入的真气，（因两人正在全力替
</code></pre><p>他打通经脉之时。突然死去，输入岳少俊体内的真力，自然没有回收</p><p>）捡了便宜，凭空获得两人数十年的修为。后来经十二里庙老方丈，</p><p>以佛门“接引神功”，把他体内顺逆两股真气，引导归窍，这一来，</p><p>不但把留在体内的两股真气，完全化为己用。</p><pre><code>而且经老和尚大力引导之后，真气之中又渗进了佛门“接引神功
</code></pre><p>”，混为一体，老和尚行功完毕，也无法完全收回。</p><pre><code>因此俊弟弟虽没练过佛门神功，但在无意之中，却使了出来，心
</code></pre><p>中自然暗暗替俊弟弟高兴！本来她还怕俊弟弟接不下来，这一下，她</p><p>可放宽了心。</p><pre><code>岳少俊大声道：“在下不会‘接引神功’，道长有意赐教，岳某
</code></pre><p>当得奉陪。”</p><pre><code>说罢，大踏步跟了出去。

那八个无量剑派的道人，眼看掌门人走出松棚，也一齐站起，跟
</code></pre><p>着走出。</p><pre><code>这边仲飞琼、胡大娘，涂金标和四个待女，也一起跟了出去。

八个道人中为首一人朝封南山稽首一礼，说道，“掌门人请容弟
</code></pre><p>子列阵，俟岳少施主通过本派剑阵，再行出手不迟。”</p><pre><code>封南山手拂长髯，脸上略现犹疑，只是沉吟不语。

那为首道人躬身道：“掌门人，这是本门规定，他不能过剑阵，
</code></pre><p>不得与掌门人交手，还望掌门俯允。”</p><pre><code>封南山道：“岳少施主年纪虽轻，他已练成佛门‘接引神功’，
</code></pre><p>一身功力，不可轻估，只怕剑阵未必困得住他。”</p><pre><code>为首道人再次躬身道：“弟子自当全力应付。”

封南山颔首道：“好吧，但你们可得小心应付。”

为首道人道：“弟子遵命。”他突地转过身来，朝岳少俊稽首道
</code></pre><p>：“岳少施主方才已经听掌门人说过，岳少施主必须先通过敝派剑阵</p><p>，方能和掌门人交手。”</p><pre><code>岳少俊道：“在下方才说过，自当按贵派规定行事，道兄是……
</code></pre><p>”</p><pre><code>为首道人稽首道：“贫道李元裕，就是敝派剑阵的主持。”

岳少俊道：“道兄那就请列阵吧！”

李元裕转身，左手抬臂一划，其余七人立即迅快的两人一对，排
</code></pre><p>成了一行，每一对相距三尺。</p><pre><code>最前面的一对，自然是为首的李元裕和另一个道人了，此时李元
</code></pre><p>裕正在和岳少俊说话，故而只有一个道人多站在右首。</p><pre><code>岳少俊听说过少林寺有“罗汉阵”，武当派有“太极剑阵”，都
</code></pre><p>是武林中最具威力的阵势。</p><pre><code>据说数百年来，能闯过少林“罗汉阵”，武当“太极剑阵”的人
</code></pre><p>，屈指可数。</p><pre><code>剑阵，顾名思义以剑列阵，以联手合击为胜，如今无量剑派的“
</code></pre><p>剑阵”，却像排队一般，那有什么阵势。</p><pre><code>李元裕在他打量之际，一指他们“剑阵”，说道：“敝派剑阵已
</code></pre><p>经摆好，分为两人一组，岳少施主只要在一烛香的时光之内，通过拦</p><p>截，走出剑阵，就算你胜利了。”</p><pre><code>岳少俊点点头道：“好，在下愿意接受。”

李元裕取出一只木盒，取了一支线香，打燃火石，点起了香，插
</code></pre><p>在泥中，人已迅快退回，站到剑阵前面另一个道人的左肩，稽首道：</p><p>“岳少施主请闯阵了。”</p><pre><code>他的意思，极为明白，是要岳少俊从他们两人一对的中间冲过去
</code></pre><p>，只要冲过这四对八人的拦截，就通过剑阵，这佯闯阵，似乎并不太</p><p>难。</p><pre><code>岳少俊手仗软剑，抱了抱拳道：“在下那就得罪了。”

举步朝，‘无量剑阵”当前两人逼去。

就在他逼近之际，那李元裕和另一道人，突然朝左右闪开，三个
</code></pre><p>人顿成了“品”字形。</p><pre><code>对方两人，也就形成了阵势的门户，静候岳少俊入阵。

岳少俊因两人尚未亮出剑来，自己也不好出手，只是怀抱软剑，
</code></pre><p>举步又逼上了一步。</p><pre><code>他心中自然明白，对方使的都是剑丸，此时他们手中虽未亮出剑
</code></pre><p>来，但掌心早已紧握剑丸，随时都可以发剑。正因他们手上无剑，看</p><p>不到他们发剑前的姿势，使人捉摸不定，不发则已，一发定然十分凌</p><p>厉。</p><pre><code>因此他跨上这一步之时，目光早已紧注着对方两人，一面思索着
</code></pre><p>他们可能袭击的部位。</p><pre><code>这时双方相距还有四尺来远，岳少俊跨上一步，眼看对面两人依
</code></pre><p>然毫无动静，他是闯阵之人，自然不能停下来，左足一动，正待跟着</p><p>跨上……</p><pre><code>只听李元裕大喝一声：“岳少施主小心了！”

突然欺近，直踏中宫，双手齐发，左掌斜劈胸前，右拳直逼肾下
</code></pre><p>，这一掌一拳，虎虎有风，劲势刚猛绝伦。</p><pre><code>无量剑派，以剑名派，“无量剑阵”，以剑名阵，他居然不使剑
</code></pre><p>而使拳掌！</p><pre><code>岳少俊右手握着软剑，对方舍剑不用，却使出拳掌来，自然颇感
</code></pre><p>意外，也使他有应付为难之感。</p><pre><code>正待跨进的左足，急忙后退半步，身形一侧，先避开对方右掌，
</code></pre><p>那是因对方右拳握有剑丸，防他使诈，左手化掌，使了一记“青龙探</p><p>爪”，把他左掌推出。</p><pre><code>这原是电光石火般事，李元裕方一发动，岳少俊旋身后退之际。

右首那个道人，一声不作，身形一闪，一个“盘龙绕步”，已抢
</code></pre><p>到岳少俊身后，“铮”的一声寒光突射，一柄锋利长剑疾刺后腰。他</p><p>发剑之时，也正是岳少俊侧身避过李元裕右拳之时。</p><pre><code>要知任何一人，侧身避招，注意的自然全在前面，而且既已侧身
</code></pre><p>，身法也自然用老，是最不易避闪之时，他这一剑，可谓阴毒已极。</p><pre><code>岳少俊左手堪堪把李元裕左掌推出，耳中就听到身后挣然剑鸣！

同时李元裕因他（岳少俊）身形一侧，避过自己右掌，这原是他
</code></pre><p>意料中的事，口中大笑一声，右手一紧，同样发出挣然剑呜，剑光甫</p><p>亮，右腕一挥，一道寒虹，朝岳少俊拦腰扫来！</p><pre><code>这前后两剑，虽然发剑稍有先后，但也只不过是一瞬之差而已，
</code></pre><p>何况这两个道人出手同样迅急，可以说剑发如电，一闪而至，但岳少</p><p>俊也今非昔比，他不须回头看去，就知右首道人欺到身后发剑的部位</p><p>。（上面所说的这一段话，乃是分开来叙述，在岳少俊来说，只是左</p><p>足后退，侧身避过李元裕右拳，左手推出李元裕左掌的时间）心中不</p><p>觉冷笑一声，右手软剑使了一记“龙尾挥凤”，往后挥出（往后挥是</p><p>由下而上）然后又由后而前，（剑循原路，仍然由下而上）朝前挥去</p><p>。</p><pre><code>他出手之快，几乎只是寒光一闪，但听“锵、锵”两声金铁大震
</code></pre><p>，右首道人刺向身后的一剑，和李元裕拦腰扫来的一剑，都被他接个</p><p>正着。</p><pre><code>不，两人和他剑势乍接，只觉他剑上竟然含蕴着一股极为强大的
</code></pre><p>力道，一时被震得右臂骤然麻上肩头，几乎握不住软剑，脚下浮动。</p><p>身不由己往后连退了三步。</p><pre><code>两人这一后退，八去其二，岳少俊也不迫击，趁机身形一晃，直
</code></pre><p>向第二组两个道人面前逼去。</p><pre><code>“剑阵”在李元裕出手之时，便已发动，其余六个道人软剑早已
</code></pre><p>出鞘，人影移动，剑光舞动，映日流辉。</p><pre><code>望去像一条狭窄的剑街，只是并不太长，要冲过去，应该并不太
</code></pre><p>难！</p><pre><code>这回对方剑阵已经发动，可不容许你欺近过去，也不用再打什么
</code></pre><p>招呼，当前两个道人手舞长剑，直奔而来。你别看他只有六个人，婉</p><p>蜒腾跃而来，有如一条剑龙，张牙舞爪，朝人扑来。</p><pre><code>岳少俊还未上去，剑势已经逼到前面，两个道人已经双剑如轮，
</code></pre><p>急攻过来。</p><pre><code>无量剑派很少在中原走动，因此他们使剑的招数，也和中原武林
</code></pre><p>名门各派的剑招不同，剑势轻捷，繁复古怪。</p><pre><code>岳少俊软剑挥动，接连化解了七八招，但觉对方攻势愈来愈快，
</code></pre><p>自己才发了几剑，对方两人，却竟然抢攻了十多招！</p><pre><code>尤其对方剑势这一发动，前面两人发剑奇快，已使你接应不暇，
</code></pre><p>但两个道人后面，跟着的四人，却如游龙掉尾，一会往东，一会往西</p><p>，倒卷过来。</p><pre><code>这一掉尾（倒卷）就有两三支剑，像划龙船的桨一般，疾伸而出
</code></pre><p>，一会攻到你左首，一会攻到你右首，你除了应付正面两个道人的抢</p><p>攻，还得随时应付从侧面抢攻过来的突袭。</p><pre><code>最使岳少俊感到为难的，是自己这柄软剑，被宋老爷子削过三次
</code></pre><p>，比之无量剑派道人手中的软剑，短了三寸有余，你还够不到人家，</p><p>人家的剑尖，已经足可够到你了。</p><pre><code>岳少俊一边应敌，一边还提防着刚才被自己震退的李元裕和另一
</code></pre><p>个道人，他们会乘机从身后扑攻过来。</p><pre><code>但经过这一次抢攻，李元裕和另一道人始终不曾扑攻而上，心想
</code></pre><p>：“敢情他们两人这一关，已被自己冲过，就退下去了。”心中想着</p><p>，软剑扬空一闪，蓦地进招，使了一式“左右逢源”，一道剑光，划</p><p>起两个圆圈。</p><pre><code>但听“当、当”两声，软剑和软剑骤然一接，剑上内力迸发，把
</code></pre><p>当前两个道人震得踉跄后退了七八步。</p><pre><code>八去其四，剑阵不是已只剩下了一半么？

这会因对方剑阵，正在不住的游动，当前两个道人被他震退之后
</code></pre><p>，立即又有两个道人跟着抢攻而上。</p><pre><code>“无量剑阵”八个道人，自然是无量剑派中挑选出来的精锐，每
</code></pre><p>一个人都精娴剑术，出手抢攻，发剑如风！</p><pre><code>你如要一招一式，和他们比划，那么你就很难通过他们的剑阵，
</code></pre><p>即使通过，也将大费一番手脚。</p><pre><code>岳少俊有了前面两次经验，心知自己在内力上，胜过他们甚多，
</code></pre><p>因此更不打话，对方两人堪堪攻到，手中软剑紧接着挥出。但听又是</p><p>“当、当”两声，两个道人甫一照面，就被他震得连剑带人，踉跄后</p><p>退。</p><pre><code>他心中计算着剑阵八去其六，余下的已只是两个，左脚倏然跨进
</code></pre><p>，正待发剑，那知目光一注，对方剑阵依然势如长蛇，婉曲游行，迎</p><p>面扑攻过来！</p><pre><code>他这一迟疑，对面两个道人早已从左右两侧欺身而进，剑如风雷
</code></pre><p>，闪电惊涛般攻到。</p><pre><code>他们似是接受了前面几个道人的失败教训，发剑攻敌，未到中途
</code></pre><p>，便已变招，仗着招数怪异，倏忽进退，一攻即收，不肯和岳少俊硬</p><p>碰硬闯。</p><pre><code>这一着果然有效，也使得十分狡狯，岳少俊在双剑夹击之中，带
</code></pre><p>守带攻，连连挥剑，但你剑光甫发，人家已然急速后退，等你剑势收</p><p>回，它又疾欺过来，就是无法把两个道人逼退。</p><pre><code>他们可以和你缠斗，但岳少俊受了一柱香的限制，可不能和他们
</code></pre><p>这样耗下去，口中大喝一声，长剑开阖，也不管什么招数，只是朝左</p><p>右横扫出去。这种挥剑，如无强大的内力作后盾，那就是招数已乱，</p><p>发剑不成章法，极易为对方所乘。</p><pre><code>但岳少俊无意之中得七公、八公输入的真气，悉数化为己用，等
</code></pre><p>于凭空增长了数十年功力。</p><pre><code>此刻这一奋力挥动软剑，几乎使出了全身功力，软剑挥处，剑势
</code></pre><p>如长江大河，剑上真力，也随着汹涌排出。</p><pre><code>前面两个道人，虽然尽量避免和他软剑接触，但从他剑上涌出的
</code></pre><p>内劲，势如波涛，重叠而来，纵然没和他软剑碰上，这份如山暗劲，</p><p>也逼得他们再也站立不稳，连连后退不迭。</p><pre><code>岳少俊剑势方自一停，面前疾风飒然，又有两道人影，快若飞车
</code></pre><p>，挟剑刺到。</p><pre><code>岳少俊记得清清楚楚的，自己已经连震八人，应该已经通过剑阵
</code></pre><p>，如何还会有人攻来。软剑一起，划出一道剑光，一下封住了刺来的</p><p>两只软剑，口中喝道：“住手。”</p><pre><code>飞刺而来的两人身形突然堕地，果然又是李元裕和他的搭档右首
</code></pre><p>另一个道人！</p><pre><code>李元裕身形一停，稽首道：“岳少施主有何见教？”

岳少俊横剑道：“在下已经接连震退八人，是否可算已经通过贵
</code></pre><p>派剑阵了。”</p><pre><code>李元裕含笑道：“敝派剑阵，亦名‘灵蛇阵’，虽然只有八人，
</code></pre><p>但首尾互换，永无休止，岳少施主并未将剑阵破去，如何能算通过呢</p><p>？”</p><pre><code>岳少俊道：“依道兄之言，要如何才算把贵派剑阵破了呢？”

李元裕稽首道：“岳少施主若能教贫道八人，失去再战之力，敝
</code></pre><p>派剑阵也就是破了。”</p><pre><code>岳少俊回头看去，这一阵功夫，那支线香，差不多已燃烧了只剩
</code></pre><p>下半支，心头不觉又惊又怒，忽然仰首朗笑一声道：“这又何难之有</p><p>？”</p><pre><code>身形一闪而至，左手疾发，一下就扣住了李元裕的右腕一抖，把
</code></pre><p>他凌空摔起，往外摔去，但在摔起之时，左手骄指如戟，凌空一指，</p><p>飞快的点出！</p><pre><code>这一着当真快得无以复加，李元裕首当其冲，不但来不及还手，
</code></pre><p>甚至连闪避的机会，一点也没有，被摔出一丈来远，就没有再站起来</p><p>了。</p><pre><code>他右首道人看出情形不对，急忙大喝一声，把剑抢攻过来，但已
</code></pre><p>是迟了一步！</p><pre><code>岳少俊左指点出，右手长剑也跟着划出，紧接着但听“当”的一
</code></pre><p>声，右首道人软剑堪堪攻到，陡觉眼前一亮，双剑交按，一股奇大力</p><p>道，从对方剑上传来，虎口受到剧震，掌中软剑，已脱手飞出！</p><pre><code>岳少俊那还容他后退，左手一收再发，又是一指，凌空点出。

右首道人被震得踉跄后退之际，口中闷哼一声，应指往后栽倒。

岳少俊凛若天神一下制住两人，没待对方第二组两个道人攻到，
</code></pre><p>已经迎着抢了上去。剑势如匹练横飞，朝右首一个道人挥出，左手同</p><p>时疾发，一把抓住了左手另一个人，抖腕摔出。</p><pre><code>他挥出的长剑，看去招式极为简单，但没有人能避得开不和他软
</code></pre><p>剑相撞，只要两柄剑一撞上，就没有人握得住软剑，不被震飞出去的</p><p>。</p><pre><code>同样他左首那一招擒拿手，看来更为简单，只不过左手往前一探
</code></pre><p>而已，但也没有一个人能避得开，不被他扣住脉腕的，只要被泄抓住</p><p>，就没有人不被摔出去的。</p><pre><code>岳少俊就凭着这两记简单的招式，一路抢进，势如破竹！

但听接连的响起“当、当、当”三声连珠金铁大震，也接连飞起
</code></pre><p>三道耀月生辉的寒光，右首三个道人被震得脚下踉跄后退，全部空了</p><p>双手。</p><pre><code>左首的三个道人，却像草稻人一般，连续飞起，被摔出一丈开外
</code></pre><p>，倒地不起，动如灵蛇的“无量剑阵”，不过转瞬之间，就被摔得鸡</p><p>飞狗跳，破于一旦！</p><pre><code>（八个道人，当先两个全被制住，后面的六个，右首三个被震飞
</code></pre><p>长剑，左首三个被摔出去的，同时被点了穴道)</p><pre><code>岳少俊俊目射出异样的光彩，意气飞扬，得意的长笑一声，“锵
</code></pre><p>”！软剑一收，举步走上，替五个被制的道人，一一拍开了穴道，含</p><p>笑拱拱手道：“李道兄，贵派剑阵，现在该算通过了吧？”</p><pre><code>李元裕一脸俱是惊异之色，他几乎不敢相信无量剑派的“灵蛇剑
</code></pre><p>阵”，会破得如此快法，但剑阵被破，总是事实，他单掌打了个稽首</p><p>，说道：“岳少施主功力精湛，贫道十分敬佩，敝派剑阵已破，少施</p><p>主自然通过了。”</p><pre><code>仲飞琼虽知道俊弟弟功力精进，无量剑阵未必困得住他，但也想
</code></pre><p>不到他会破得这般快法，一双清澈的眼波中，异彩连闪，粉脸也漾起</p><p>了一片喜悦！</p><pre><code>岳少俊转过身，朝封南山拱手道：“道长现在可以赐教了吧？”

封南山木然怔立，似在沉思之中，听言微一怔神，两道深邃的目
</code></pre><p>光，望了岳少俊一眼，徐徐的道：“岳少施主方才使的一招剑法，贫</p><p>道练剑数十年，从未见过如此奇奥招术，不知是否出自天山？”</p><pre><code>岳少俊方才使的那一剑，连连震飞四柄软剑，正是金铁口传他的
</code></pre><p>一招剑法。</p><pre><code>他如今已练得纯熟无比，挥手发剑，曲折变化，可以以意使之，
</code></pre><p>因此在外人看来，他只是随手一挥而已。</p><pre><code>岳少俊听老道人说出他使的这招剑法，出自天山，心中也暗暗惊
</code></pre><p>异，这老道人果然有些眼光，一面拱手道：“道长法眼，果然高明，</p><p>在下这招剑法，确是出自天山。”</p><pre><code>封南山微微颔首，稽首道：“少施主既是天山门下。请恕贫道多
</code></pre><p>多得罪，但贫道是为追查敝师兄软剑来的，少施主如能把此剑来处见</p><p>告，贫道自当立时退走。”</p><pre><code>岳少俊道：“道长言重，在下方才说的，确是实情，此剑是在下
</code></pre><p>一个友人所赠，而这位朋友，在扬州和在下分手之后，就失了踪影，</p><p>至今尚无消息，道长如果信得过在下，给在下三月期限，容找到敝友</p><p>之后，询问此剑来处。再向道长覆命如何？”</p><pre><code>封南山点头道：“天山门下，贫道自然相信得过，贫道那就告辞
</code></pre><p>了。”</p><pre><code>封南山再次稽首为礼，率着八个门人，飘然而去。

胡大娘笑颜逐开的迎了上来，巴结着含笑说道：“岳相公今天总
</code></pre><p>算让老婆子开了眼界，天山剑法，果然神奥玄妙，老婆子看你伸手一</p><p>挥，轻描淡写的，实在说不出道理，那知几个小毛杂的剑，就一支支</p><p>的脱手飞出，看得老婆子过瘾极了，这就叫做……叫做化什么神奇来</p><p>着……”</p><pre><code>春风接口道：“化腐朽为神奇。”

“对，对!”

胡大娘干笑道：“化腐朽为神奇，老婆子一时说不上口来。”

夏雨道：“胡嬷嬷﹔你说的不对，岳相公的剑法，本来就神奇奠
</code></pre><p>测，连火灵圣母都接不下来，那来的腐朽之处？”</p><pre><code>胡大娘瞪了她一眼，道：“你这小蹄精就是嘴尖，老婆子说错了
</code></pre><p>，你就会挑我的嘴。”</p><pre><code>仲飞琼偏头问道：“俊弟，你那招剑法，出自天山，自然奇妙，
</code></pre><p>使人无法化解，但你那一记擒拿，也使人莫测玄机，我看你使过多次</p><p>，就是看不出一点朔兆，也出自天山吗？”</p><pre><code>岳少俊道：“小弟也不知道，当年家师在寒家教书之时，最先教
</code></pre><p>我的就是这记手法，曾说只此一招，已经强过武林百家的手怯，防身</p><p>保命，受用不尽。家师传了小弟这记手法，原不想再教小弟旁的武功</p><p>，经小弟苦苦哀求，才教小弟武功的，后来家师倾囊传授，但这记手</p><p>法，却只有一招。听家师说，是他老人家年轻时游终南时，遇上一位</p><p>老道长所传授，却不知那位老道长的来历，也没有名称，据家师考证</p><p>武林各派武功，这一记手法，颇似昆仑派的‘擒龙手’，但也不能确</p><p>定。”</p><pre><code>仲飞琼道：“我也听爷爷说过，昆仑派的‘纵鹤擒龙’手法，算
</code></pre><p>得武林第一，没人可以破解，可惜失传已久，咱们赶上雪山，你使给</p><p>爷爷看，爷爷也许会看得出来。”</p><pre><code>说话之时，大家一齐回人松棚。

那老汉早已把面下好了，慌忙端了再来，陪笑道：“公子、小姐
</code></pre><p>，请吃面了。”</p><pre><code>大家也就坐下，各自吃毕。

涂金标摸出一绽三两重的银子，放到桌上，说道：“老人家不用
</code></pre><p>找了。”</p><pre><code>那老汉夫妇平日卖些酒菜面食，最多也不过二，三绽银子，那会
</code></pre><p>见过出手就是一大绽银子，不禁呆得一呆，然后千恩万谢的把银子收</p><p>下。</p><pre><code>仲飞琼、岳少俊相继站起，走出松棚。涂金标赶上前面，套好了
</code></pre><p>车，大家正准备上车，忽见大路上正有两道人影，起落如飞，朝松棚</p><p>奔行而来！</p><pre><code>仲飞琼目光一抬，看到两人身法极快，绝非寻常之辈，不觉脚下
</code></pre><p>一停，回头道：“胡嬷嬷，你看来的是谁？”</p><pre><code>胡大娘一手遮着眼眶，望了一阵，说道：“看来这二人身法大是
</code></pre><p>不弱!”</p><pre><code>春风道：“莫要又是冲着咱们来的。”

胡大娘哼道：“有谁吃了豹子胆，敢冲着咱们二小姐来的，哼，
</code></pre><p>老婆子第一个就饶不过他。”</p><pre><code>两句话的功夫，那两道人影，已经愈来愈近！

涂金标坐在车辕上，居高临下，看得较远，口中咦道：“来的是
</code></pre><p>九指罗汉祝祥符，和百步神拳袁广杰！”</p><pre><code>仲飞琼冷哼道：“他们来此作甚？”

说话之时，那两人已到了七八丈外，果然是九指罗汉祝祥符，和
</code></pre><p>百步神拳袁广杰！</p><pre><code>袁广杰人还未到，老远就拱着手道：“仲姑娘请稍候。”

胡大娘冷然道：“姓袁的，你嚷什么？”

袁广杰走上几步，朝仲飞琼躬身道：“袁广杰见过仲姑娘。”

仲飞琼还未开口，胡大娘三角眼一瞪，大声道：“姓袁的，老婆
</code></pre><p>子在问你的话。”</p><pre><code>袁广杰听得一怔，脸上微现怒意，这也怪不得他，百步神拳成名
</code></pre><p>数十年，名满关洛，也是一方的大豪，你胡婆子在江湖上不过一个三</p><p>流角色，居然当着他的面，大声吼叫，当真是狗仗人势！但在仲飞琼</p><p>面前，他不好发作，缓缓转过身道：“胡大娘，你问什么？”</p><pre><code>胡大娘道：“老婆子问你做什么来的，挡着咱们仲姑娘的车驾，
</code></pre><p>是何道理？”</p><pre><code>九指罗汉祝祥符连忙走上一步，双手合十，陪笑道：“胡大娘不
</code></pre><p>可误会，袁兄和兄弟是奉命晋见二小姐来的。”</p><pre><code>朝大娘道：“奉谁之命？”

祝祥符依然合十道：“总护法。”。

仲飞琼听说是大姐夫派他们来的，不觉问道：“大姐夫有什么事
</code></pre><p>，要二位老远的赶来。”</p><pre><code>袁广杰拱手道：“总护法因腊八会期己近，二小姐此时回雪山去
</code></pre><p>，岂不是摆明了和火灵圣母闹意气么，因此特命兄弟和祝天师赶来，</p><p>奉劝二小姐回去。”</p><pre><code>胡大娘哼道：“这是火灵圣母的意思吧？”

她虽是随口说话，但听到仲飞琼的耳中，心头不禁一动，大姐夫
</code></pre><p>怎知自己要回雪山去？这自然是火灵圣母的意思了。</p><pre><code>火灵圣母为什么要一再阻止自己去雪山呢？金铁口说的“雪山有
</code></pre><p>变”，莫非会是火灵圣母捣的鬼？心念闪电一动，冷声问道：“你们</p><p>此来，我大姐知道吗？”</p><pre><code>袁广杰含笑道：“总护法派兄弟二人前来，大小姐自然也知道的
</code></pre><p>了。”</p><pre><code>仲飞琼道：“可有书信？”

袁广杰陪笑道：“总护法要兄弟二人，向二小姐面陈，未备书信
</code></pre><p>。”</p><pre><code>仲飞琼冷笑道，“你们认为我会相信吗？”

袁广杰道：“兄弟二人，怎敢欺骗二小姐？”

祝祥符双手合十，躬身道：“阿弥陀佛，在下皈依三宝，佛门弟
</code></pre><p>子戒打诳语。”</p><pre><code>胡大娘冷笑道：“你是佛门弟子？”

仲飞琼柳眉一扬，冷然道：“看来你们是有意阻拦我去路了!”

袁广杰道：“兄弟不敢。”

仲飞琼话声一落，回身道：“俊弟，咱们上车。”

袁广杰道：“二小姐明鉴，总护法命兄弟二人赶来，一来是奉劝
</code></pre><p>二小姐回去，不可意气用事，二来也要请这位岳少俊屈驾一行。”</p><pre><code>仲飞琼明白了，这二人果然是火灵圣母派他们来的，心头不觉大
</code></pre><p>怒，脸色一沉，喝道：“你们好大胆子。”</p><pre><code>只听一个低沉而沙的声音接口道：“仲二小姐何须动怒，他们来
</code></pre><p>的时候，总护法确实如此交待他们的。”</p><pre><code>随着说话，从左侧松林间，缓步走出一个身形极矮的黄衣老人来
</code></pre><p>。</p><pre><code>这人生得头大身矮，披着一头稀稀疏疏的花白长发，一脸横肉，
</code></pre><p>色如死灰，配上一双三角小眼，也翻着鱼白色，看去简直像个老太婆</p><p>。</p><pre><code>黄衣矮老人是由一个三十来岁的半老徐娘挽扶着而行，这女的一
</code></pre><p>张尖瘦脸，同样色呈死灰，身子也瘦得像一根竹竿，但一双眼睛却灵</p><p>活明亮，挤得出水来。</p><pre><code>仲飞琼瞥了两人一眼，冷笑道：“段伯阳，是你。”

原来这黄衣老人正是崆峒派左护法秃尾龙段伯阳。

那瘦女人则是段伯阳的姬人尤如是，入称尤二娘子，段伯阳走到
</code></pre><p>那里，她就跟到那里，两人一向寸步不离。</p><pre><code>秃尾龙段伯阳皮笑肉不笑的点点头道：“正是兄弟仲二小姐可是
</code></pre><p>觉得奇怪么？”</p><pre><code>仲飞琼依然沉着脸道：“是火灵圣母要你来的？”

段伯阳阴笑道：“仲二小姐这可猜错了，兄弟是奉教主之命，专
</code></pre><p>程来请岳少侠的。”</p><pre><code>仲飞琼听得暗暗一惊，忖道：“听他口气，姬山主也亲自下山来
</code></pre><p>了!”</p><pre><code>段伯阳口气一顿，接着道：“教主听说岳少俊少年奇才，极为高
</code></pre><p>兴，亟欲一晤，深恐总护法派来袁、祝二位请不动岳少俊，故而要兄</p><p>弟随后赶来，向仲二小姐面陈并敦请岳少侠的侠驾。”</p><pre><code>仲飞琼道：“我要回雪山去，谁敢阻拦我去路？”

段伯阳阴侧恻一笑道：“仲二小姐一定要回去，自然没有人敢阻
</code></pre><p>拦你的了，只是……”</p><pre><code>仲飞琼道：“只是什么？”

段伯阳道：“仲二小姐回雪山去，和兄弟奉命敬请岳少侠，并不
</code></pre><p>相悖。”</p><pre><code>他这话暗示你可以回去，但岳少侠即得留下。

仲飞琼凛然道：“不成，他要和我一同上雪山去。”

段伯阳死灰脸上，微露为难之色，缓缓说道：“这叫兄弟为难了
</code></pre><p>！”</p><pre><code>仲飞琼道：“你有什么为难，你奉山主之命，来请岳少俊，但人
</code></pre><p>家不愿意去呢？”</p><pre><code>段伯阳道：“教主令出如山，谁敢不遵，何况兄弟亲自来请，岳
</code></pre><p>少侠自然非去不可了，最使兄弟为难的，是仲二小姐在此，兄弟……</p><p>”</p><pre><code>他没说下去，但口中却发出一阵“嘿”“嘿”的冷笑。

仲飞琼冷笑一声道：“因为岳少俊是我义弟，我会护着他的，对
</code></pre><p>不？”</p><pre><code>段伯阳陪笑道：“兄弟正是此意。”

仲飞琼又是一声冷笑，说道：“岳少俊虽是我义弟，他想不想跟
</code></pre><p>你去见山主，他自己可以决定，用不着我仲飞琼护着他，他如肯去，</p><p>我不会不答应，他如果不想跟你去，我也不会插手，左护法只管把他</p><p>擒走好了。”</p><pre><code>段伯阳死灰般眼睛一亮，阴笑道：“这是仲二小姐说的。”

仲飞琼道：“不错，是我说的，左护法请不动他，若要凭武功把
</code></pre><p>他擒走，仲飞琼绝不插手。”</p><pre><code>段伯阳拱拱手道，“多谢仲二小姐，有仲二小姐这句话，就够了
</code></pre><p>。”</p><pre><code>仲飞琼没有再说，胡大娘见识过岳少俊的真章，只是站在一旁，
</code></pre><p>嘿嘿冷笑。</p><pre><code>秃尾龙段伯阳身为崆峒派的第三号人物，自然不会把岳少俊放在
</code></pre><p>眼里。</p><pre><code>转过身，望了岳少俊一眼，只见他脸含微笑，负手站在那里，看
</code></pre><p>去一派安逸，气定神闲，虽觉他气字不凡，但究竟不过弱冠年纪，又</p><p>能有多大能耐？心念转动，不觉朝岳少侠拱拱手道：“兄弟方才说的</p><p>，岳少侠都已听见，教主慕少侠风仪，特命兄弟专程赶来，奉邀侠驾</p><p>，敦请前往黄山一晤，不知少侠意下如何？”</p><pre><code>岳少俊淡淡一笑道：“在下和贵派教主素昧生平，怎好打扰？再
</code></pre><p>说在下答应仲姐姐，陪她上雪山去的，还望段老覆上贵教主，异日有</p><p>缘，在下自当专程拜谒。”</p><pre><code>话说得很客气，但拒绝了。

段伯阳深沉一笑道：“岳少俊方才自然听仲二小姐说过，只要少
</code></pre><p>侠答应，仲二小姐并不勉强少侠前去雪山，教主渴望和岳少侠一见，</p><p>目前正在黄山候驾，武林中人，莫不以一见教主为荣，少侠不可失去</p><p>了机会。”</p><pre><code>岳少俊笑了笑道：“在下已说过，雪山之行，非去不可，贵教主
</code></pre><p>见邀，虽是一番盛情，在下只好方命了。”</p><pre><code>段伯阳呵呵笑道：“岳少俊应该知道，教主令出如山，无人能够
</code></pre><p>更改，少侠最好仔细考虑考虑。”</p><pre><code>岳少俊朗笑道：“在下行走江湖，虽然日浅，但在下言出必践，
</code></pre><p>贵教主只是要段老前来相邀，去与不去，在下自己有权决定，段老只</p><p>要把在下的话带回去，奉覆贵教主就好了。”</p><pre><code>双手搀扶着秃尾龙的尤如是一直没有开口，这回娇滴滴说道：“
</code></pre><p>我说左护法，人家岳少侠既然不肯去，我看就算了。”</p><pre><code>段伯阳道：“不成，教主要老夫前来邀请，岳少侠不去，老夫如
</code></pre><p>何向教主交差？鱼白眼一翻，冷然道：“岳少侠真的不考虑么？”</p><pre><code>岳少俊道：“在下要说的话，都已说了，并无考虑的必要。”

“很好。”段伯阳皮笑肉不笑，点点头道：“仲二小姐方才已经
</code></pre><p>声明在先，今日之事，她并不插手，岳少侠一口拒绝教主的邀请，邵</p><p>是敬酒不吃，要吃罚酒了。”</p><pre><code>岳少俊望了他一眼，微笑道：“在下从未吃过罚酒，段老要如何
</code></pre><p>罚法？在下就喝你这杯罚酒了。”</p><pre><code>段伯阳大笑道：“岳少俊的意思，是认为段某请不动，就无法把
</code></pre><p>你擒回去了？”</p><pre><code>岳少俊道：“那要看段老的手段了。”

“好，好！”

段伯阳连说了两个好字，阴恻侧道：“段某那就领教岳少侠的高
</code></pre><p>招了。”</p><pre><code>突然欺身而上，右手一探，使了一招“赤手缚龙”，猛向岳少俊
</code></pre><p>肩头抓下。</p><pre><code>你别看他连走路都要尤二娘子搀扶，这一出手，就像天龙腾拿，
</code></pre><p>猛虎出押，威猛绝伦！</p><pre><code>岳少俊神态悠然，只是身子斜斜一转，就让开了秃尾龙一记擒拿
</code></pre><p>手法。</p><pre><code>秃尾龙段伯阳在崆峒派中，地位极为崇高，平日自然很少亲自出
</code></pre><p>手，他不出手则已，一旦出手，也老谋深算，至少要有三分制胜把握</p><p>，才肯上场。</p><pre><code>秃尾龙段伯阳数十年来，从没有落败过，这是铁的事实。这一抓
</code></pre><p>之势，他只不过用了三成力道，原是存有试探性质，但以他的功力，</p><p>这三成力道，依然非同小可，一般的江湖武士，休想闪避得开。那知</p><p>岳少俊连脚都未跨出，只是身子稍一转动，就避了过去。</p><pre><code>这下直看得秃尾龙神色为之一变，因为他抓去之时、身法极快，
</code></pre><p>欺到岳少俊身前，只觉他身子斜转，已经变了位置，一抓落，根本没</p><p>看清他身法是如何转动的，这原是一瞬间的事，秃尾龙段伯阳大笑道</p><p>：“岳少侠身手果然不凡!”</p><pre><code>左手一掌，疾向岳少俊当胸拍去。

岳少俊含笑道：“段老夸奖了。”

右腕一翻，竖掌当胸，缓缓推出，出手甚是潇洒，居然硬接秃尾
</code></pre><p>龙的掌力。</p><pre><code>段伯阳想不到岳少俊竟敢硬接自己的掌力，要想增加劲力，为时
</code></pre><p>已迟，双方掌力，很快接实，发出砰然一声轻震！</p><pre><code>段伯阳是个心机极为深沉的人，他看到岳少俊竖掌当胸，准备硬
</code></pre><p>接自己一招，又因左掌已发，要待加强掌力，已嫌不及。因此他就两</p><p>掌接实之际，劲运右手，迅若惊霆，一掌横拍过去。</p><pre><code>岳少俊接住段伯阳一掌之后，觉得崆峒派左护法也不过如此，左
</code></pre><p>手一挥，又迎着段伯阳掌势截去。</p><pre><code>他自然不知道段伯阳这一掌上，不但运集真力，而且也提聚了全
</code></pre><p>身功力备用，随时都可以增强力道，压制敌人的掌力。</p><pre><code>但听“啪”的一声，双掌再次接实。（其实前面双掌接实，发出
</code></pre><p>砰然轻震，和后面以掌再次接实，发出“啪”的一声，先后之差，只</p><p>不过相继而来，连续响起两声轻响，但因要交待清楚，写来较慢，看</p><p>来就好像相隔已有一回了。）</p><pre><code>岳少俊陡觉对方这一掌，竟然重逾千斤﹔在一接之下，几乎被对
</code></pre><p>方巨大掌力，震得后退，但他练的乃是“逆天玄功”，不须吸气运行</p><p>，只要遇上外来的压力，立可自生反应，因此岳少俊在一掌接实，感</p><p>觉对方掌力极强之时，掌上内力，已经随着加强。</p><pre><code>秃尾龙段伯阳满以为这一掌，运集了八成力道，岳少俊弱冠年纪
</code></pre><p>，能有多大的内力，自然接不下来，那知双掌交接，对方掌力，如斯</p><p>响应，忽地由弱转强，依然株两悉称，心头不禁大奇，暗暗冷笑一声</p><p>，突然又加强了四成丈道。</p><pre><code>这回他由八成力道，加强到十二成。已是把毕生修为的功力，全
</code></pre><p>使出来了！</p><pre><code>这一段话，比之方才两次击掌，更为快速，因为双方加强掌力，
</code></pre><p>只是在双掌接实之后，电光石火般事！</p><pre><code>就在秃尾龙段伯阳掌力加到十二成的时候，突觉岳少俊掌上突然
</code></pre><p>涌出一股强大无比的力道，自己右腕剧震，几乎连呼吸都为之一窒！</p><p>身子不由得后退了三步，再看岳少俊依然神定气闲的站在那里，面含</p><p>微笑，望着自己！</p><pre><code>这下直把秃尾龙段伯阳惊诧得不知所云，他怎么也不相信凭自己
</code></pre><p>数十年苦练的功力，竟然还敌不住一个廿来岁的小伙子！</p><pre><code>当然感到惊诧的并不只是秃尾龙一个，尤二娘子睁大一双水淋淋
</code></pre><p>的俏眼，死灰般脸上，也流露出震惊之色。</p><pre><code>百步神拳袁广杰和九指罗汉祝祥符，也同样暗暗惊诧不止！

段伯阳是崆峒派中有数的高手，在江湖上从未遇到过敌手，这回
</code></pre><p>却被岳少俊震得连退了三步，看来，他今儿个遇上劲敌了！</p><pre><code>秃尾龙段伯阳一退之后，忽然仰夭长笑，他这笑声，在荒凉的山
</code></pre><p>野之间，宛如老龙长吟，响遏行云，直冲霄汉，显示出他充沛的真气</p><p>！</p><pre><code>就在他笑声中，从右侧一片树林间，疾如飞鸟，翩然飞掠出五道
</code></pre><p>人影，泻落场中！</p><pre><code>那是五个一身劲装，怀抱长剑的青衣少年，在他们飞落之时，正
</code></pre><p>好把岳少俊围了起来。</p><pre><code>段伯阳笑声突然而止，呛的一声，从肩头掣出长剑，森冷的道：
</code></pre><p>“岳少侠请亮兵刃。”</p><pre><code>胡大娘看得老脸一沉，哼道：“姓段的，你想倚仗人多……”

双手一摸插在腰间的短拐，要待抢出。

仲飞琼轻轻抬了下手，示意她不要妄动。

岳少俊目光扫视了围着自己的五个青衣少年一眼，只觉这五人年
</code></pre><p>约二十出头，不但个个生得眉目俊秀，身材也一般高矮。</p><pre><code>最奇特的是他们和段伯阳一样脸色如同死灰，没有一点生气，这
</code></pre><p>时抱剑而立，目光之中，竟然包蕴着浓重的杀机！</p><pre><code>岳少俊今非昔比，这一瞥已然发现环伺四周的五个青衣少年都身
</code></pre><p>具上乘剑术，因为他们抱剑而立，有凛然不可侵犯之势，正是使展上</p><p>乘剑术的准备。</p><pre><code>最使岳少俊犯疑的，还是他们死灰般的脸色，心中暗自讨道：“
</code></pre><p>这些人莫非练有什么邪门功夫不成？”这一发现，不由得使他提高了</p><p>几分警觉，暗暗凝神戒备，一面抬目问道：“段老要他们一起动手么</p><p>？”</p><pre><code>段泊阳沉森一笑道：“不错，兄弟不把岳少俊请去，无法向教主
</code></pre><p>交代，所以只好动用兄弟一手调教的阵势了，岳少侠只要能凭手中长</p><p>剑，脱出此阵，兄弟自当立时撤走。”</p><pre><code>岳少俊爽朗一笑道：“好，咱们一言为定，在下脱出此阵，段老
</code></pre><p>就回去覆命，在下若是闯不出此阵，就随段老去见教主。”</p><pre><code>段伯阳深沉一笑道：“岳少俊快人快语，兄弟正是此意，岳少侠
</code></pre><p>可以亮兵刃了。”</p><pre><code>岳少俊微笑道：“段老只管请发令好了。”

段泊阳手中长剑一振，阴喝道：“岳少侠小心了。”

寒光一闪，洒出四、五、六、七点寒星，直向岳少俊迎面而来。

“崆峒剑法”，夙以快捷奇诡着称，在他手中使出，果然别具威
</code></pre><p>力﹔这几点流星般的寒芒，点点锋芒四射，光华夺目，使人不可捉摸</p><p>，莫辨虚实！</p><pre><code>这一刹那，五个青衣少年突然身形闪动，双手一分，五柄长剑突
</code></pre><p>化为十，原来他们手中使的是双股剑！</p><pre><code>双剑交叉﹔交织成一片纵横剑网，但见人影流动，立时把岳少俊
</code></pre><p>围入在剑影织成的网幕之中。</p><pre><code>六个人全已出手，（秃尾龙和五个青衣少年）只有搀扶秃尾龙的
</code></pre><p>尤二娘子尤如是，如今秃尾龙不用他搀扶了，她站在原地，并未退走</p><p>，此刻和岳少俊同佯被围在一片剑网之中。</p><pre><code>当然十一柄锋利长剑，不会攻到她身上，但她手无寸铁，在一道
</code></pre><p>道寒光飞洒之下，不禁令人为她捏一把冷汗。</p><pre><code>岳少俊早有准备，就在段伯阳长剑出手，飞射出点点寒星之际，
</code></pre><p>他右手剑九同时从掌心飞射出一道青虹，向前挥出。</p><pre><code>尤二娘子就站在他右首，他没出手之前，她只是悄然独立，作出
</code></pre><p>凝眸旁观之状，他右手这一挥，软剑出手，她也动作如电，右手突扬</p><p>，匹练般飞出一条彩虹，熟练无比，朝岳少俊软剑上缠绕过去。</p><pre><code>这真是说时迟，那是快，段伯阳剑上飞出的四、五、六七点寒星
</code></pre><p>，堪堪洒到岳少俊身前。</p><pre><code>岳少俊挥出的软剑，本待封解来势，突然间被尤二娘子的彩带缠
</code></pre><p>个正着，挥出去的长剑，再也挥不出去！</p><pre><code>尤二娘口中发出一声银铃般轻笑，身形更是轻盈，随着轻笑，已
</code></pre><p>经到了岳俊身后，右手一收彩带，缠住软剑不放，左乎五指笼罩舒展</p><p>如兰，轻轻一翻，五道指风，正好笼罩住岳少俊身后五处大穴！</p><pre><code>段伯阳一剑幻起的七点寒星，上是剑术中最上乘的点穴手法“七
</code></pre><p>星入户”，寒星错落，笼罩了岳少俊身前七处要穴！</p><pre><code>这一着前后夹攻，当真使人顾前失后，避无可避，何况四周还有
</code></pre><p>十把长剑构成的严密剑网，你想闪也闪不出去。</p><pre><code>岳少俊挥出去的软剑，被尤二娘子彩带缠住，心头不由大吃一惊
</code></pre><p>，一时之间，急中生智！</p><pre><code>右手急忙劲力一松，左脚赶紧朝前跨出半步，（左脚跨出，身子
</code></pre><p>自然随着侧转）从段伯阳右侧闪了出去。</p><pre><code>要知他手中握的乃是一柄软剑，软剑必须劲贯剑身，长剑才能挣
</code></pre><p>得笔直，如果内劲一松，软剑就随着软了下来。</p><pre><code>尤二娘子的彩带，虽能缠得住一般软剑的剑身，但软剑一旦软了
</code></pre><p>下来，纵被彩带缠住，也会很快的滑脱了。</p><pre><code>再加岳少俊自幼练的就是避剑身法，这套身法，原是针对“宋家
</code></pre><p>百剑”而设计。“宋家百剑”号称“武林第一剑”，能避开“宋家百</p><p>剑”，天下剑法，大概也都能闪避得开了。</p><pre><code>岳少俊施展“避剑身法”，虽然避开了秃尾龙和儿二娘子一招前
</code></pre><p>后夹击，但也着实惊出了一身冷汗，从他出道江湖，短短数月之间，</p><p>会过了不少高手，使他如此惊险，实在还是第一次遇上。</p><pre><code>但在他闪出之际，又遇上了一片绵密无间的剑网，直向身前逼近
</code></pre><p>过来，剑影寒光，交织而至。“避剑身法”，原是针对一个人所发的</p><p>剑势而设计，一个人发出来的剑势最凌厉，最快速，最绵密，总就只</p><p>有一只手腕，一支长剑，因此纵然也交织成一片剑网，其中必有许多</p><p>是幻影，是虚实互用的变化，故而也必有破绽，和可乘之隙，“避剑</p><p>身法”就是觑定你这点空隙，游身闪避，以进为退，乘隙而入。</p><pre><code>但这五个青衣少年十柄长剑交织的剑网就不同了，一个善于使用
</code></pre><p>双剑的人，就可弥补单手使剑，仅有一支长剑，有时会露出破绽（空</p><p>隙）的缺点。</p><pre><code>何况他们五个人，又是久经训练，十支长剑的剑网，不是为了攻
</code></pre><p>敌，而是专门为了控制敌人。只是不使对方有脱逃的机会，至于如何</p><p>克敌，自有主持阵势的左护法和尤二娘子去对付。</p><pre><code>因此岳少俊纵会“避剑身法”，面对这一张由十支长剑所构成的
</code></pre><p>严密剑网，就无法适用了，这原是一刹那间的事，他眼看剑网逼近，</p><p>幸好软剑已经脱出尤二娘子的彩带，口中大喝一声，随手朝前挥出。</p><pre><code>如今他的功力何等深厚，这一剑虽是仓猝发出，依然剑风逼人，
</code></pre><p>软剑上散发出一股强大的力道，向外推出，逼得十支长剑交织而成的</p><p>剑网，像风吹轻纱，被推出去四五尺远。</p><pre><code>只是剑网依然是剑网，逼进之时，绵密无间，真像一张网罟一般
</code></pre><p>，丝毫没有被这一剑割裂冲破，露出破绽来。</p><pre><code>段伯阳眼看岳少俊人影一闪，居然从自己右侧闪出，心下自然大
</code></pre><p>为惊凛，暗道：“这年轻人果然身手非凡，无怪仲二小姐故作大方，</p><p>说出若凭武功把他擒走，她绝不插手的话来！”</p><pre><code>口中狂笑一声，剑随身转，一招“回风舞柳”，划起一道雪亮的
</code></pre><p>银虹，突然间，化作一蓬数十缕银练，长短参差，飞洒过去！</p><pre><code>你自然看到过春风吹拂起来的柳叶吧！他这一剑，就像丝丝柳条
</code></pre><p>，随风飞舞！</p><pre><code>尤二娘子不但一记“兰花拂穴”手落了空，连已经被自己缠住的
</code></pre><p>剑身，都被滑了出去。她死灰脸不觉一绷，水淋淋的眼睛，忽然漾起</p><p>一丝凶芒，口中娇声道：“唷，瞧不出你身法倒蛮俊的！”</p><pre><code>口中还在连笑带说，右手皓腕一抖，彩带“灵蛇缠颈”朝岳少俊
</code></pre><p>颈后飞缠过去。</p><pre><code>岳少俊展开“避剑身法”，身躯半旋，段伯阳一招“回风舞柳”
</code></pre><p>，丝丝剑光，就像风回柳转，拂着他身侧掠过，又落了空。</p><pre><code>岳少俊顾忌的还是五个青衣少年的十支长剑，因此避开段伯阳一
</code></pre><p>剑之后，立即横剑扫出，左手疾然向后抓去，一把抓住尤二娘子的彩</p><p>带。</p><pre><code>尤二娘子还不知道岳少俊功力奇高，见他一下抓住自己彩带，不
</code></pre><p>觉轻笑一声道：“你想和我较劲？”</p><pre><code>在她想来，这时候外有剑网，内有在剑术上火候老到的段伯阳剑
</code></pre><p>势如虹，剑剑足以制敌于死命。</p><pre><code>在这种情况之下，岳少俊要和她在彩带上较劲，自然非吃亏不可
</code></pre><p>！但就在她话声甫出，口中忽然惊“咦”的一声，一个人就像鱼儿上</p><p>了钩一般，被岳少俊凌空钓了起来！</p><pre><code>原来岳少俊一把抓住彩带，他如今一身功力，何等深厚，手腕一
</code></pre><p>抖，就像使用软剑似的，一股强劲的内力，随即贯注到彩带之上，一</p><p>条柔软的彩带，登时挣得笔直，变成了八尺长一根铁棍！</p><pre><code>尤二娘子一个人就高高的顶在棍头上，像表演特技一般，在高空
</code></pre><p>手舞足蹈，就是放不开手来。</p><pre><code>这原是一刹那间的事，岳少俊五指一松，尤二娘连带带人，“呼
</code></pre><p>”的一声，凭空摔出去数丈之外！</p><pre><code>段伯阳眼看岳少俊被困在“七煞剑阵”之中，不但没被逼落下风
</code></pre><p>，自己连发两剑，都被他避开。如今尤二娘子又被他抖手摔出阵外，</p><p>心头更是又惊又怒，口中连声大喝，长剑如雨，猛扑急攻过来，一口</p><p>气攻出了八九剑之多!</p><pre><code>岳少俊一柄软剑，只能顾到十支长剑交织，交迫而来的剑网，不
</code></pre><p>得不随时挥剑，向外推出。对段伯阳的攻势，只能施展“避剑身法”</p><p>，游身趋避。本过眨眼之间，一连避开了段伯阳七剑，心中暗自忖道</p><p>：“这般缠斗下去，何时了结？”心念这一转，身形随着一转，左手</p><p>突出，一把扣住了段伯阳执剑右腕，运劲朝外摔去。</p><pre><code>这一着真还管用，段伯阳稀里糊涂的被人扣住了手腕，不禁呆得
</code></pre><p>一呆，一个人已经应手飞起。</p><pre><code>岳少俊知他功力精湛，在这一记擒拿手法上，用上了八成力道，
</code></pre><p>因此段伯阳飞起的人，想中途停住身子，重行飞回去，都办不到，“</p><p>呼”的一声，越过剑阵，直摔出去四五丈远。</p><pre><code>岳少俊奋起神威，接连摔出两人，精神大振，右手软剑随着横扫
</code></pre><p>，剑光矫若神龙，光华大盛，一下逼退迫近身来的三个青衣少年，左</p><p>手一收再发，呼的一掌，直拍出去。</p><pre><code>但听蓬然大震声中，迎面一个青衣少年首当其冲，口中闷哼一声
</code></pre><p>，整个身子飞了起来，跌出去一丈开外，张嘴喷出一口鲜血，再也站</p><p>不起来。</p><pre><code>十支长剑本来交织成一片严密的剑网，但因此人被震飞出去，十
</code></pre><p>去其二，使这片剑网，露出了空门，其余四人一时之间，那有功夫弥</p><p>补得住？岳少俊立时使出“避剑身法”，口中朗笑一声，从剑阵中闪</p><p>身而出。</p><pre><code>从他摔出段伯阳，到闪出剑阵，前后只不过是眨个眼的时间。这
</code></pre><p>时段伯阳也口发怪笑，疾若流星，一下飞回阵中。（他被摔出去的人</p><p>，虽未能中途卸去被摔的力道，但落到五丈远处，双足才一点地，身</p><p>形重起，飞了回来）。</p><pre><code>这两声长笑，（岳少俊的朗笑，和段伯阳愤怒的怪笑）几乎是同
</code></pre><p>时出口的，因为两道人影，一个往阵外闪出，一个朝阵中飞回，也几</p><p>乎是同一时候的事。</p><pre><code>段伯阳落到剑阵之中，眼看岳少俊已经冲出阵外，脸色不禁大变
</code></pre><p>，但他不失为崆峒派的左护法，世面见得多了，死灰脸一松，迅即返</p><p>剑入鞘，左手一摆，呵呵笑道：“岳少侠已经冲出阵去了，你们还不</p><p>收起剑来？”</p><pre><code>四名青衣少年立即敛剑后退。

段伯阳朝岳少俊拱手一礼道：“岳少侠果然身手超群，兄弟甘拜
</code></pre><p>下风，不胜佩服之至。”</p><pre><code>岳少俊慌忙还礼道：“段老夸奖，在下侥幸得很。”接着朝那个
</code></pre><p>跌坐在地的青衣少年歉然拱手道：“在下方才一时收手不及，误伤这</p><p>位兄台，不知伤势如何？在下实在抱歉得很。”</p><pre><code>段伯阳道：“不要紧，他们随身都带有敝派急救伤药，让他坐息
</code></pre><p>一会就好。”</p><pre><code>尤二娘一张死灰脸上，又笑又怨，俏眼朝岳少俊一溜，娇声道：
</code></pre><p>“奴家一条手膀，被你震得直到现在，还在又酸又麻，你连问也没问</p><p>。”</p><pre><code>岳少俊听她这么说了，只好抱抱拳道：“在下鲁莽之处，还望姑
</code></pre><p>娘见有。”</p><pre><code>尤二娘子被他这声“姑娘”，叫得心花怒放，一张死灰脸上，绽
</code></pre><p>起盈盈笑意，正待开口。</p><pre><code>仲飞琼冷然道：“左护法，咱们现在可以走了吧？”

她讨厌尤二娘子那张死灰脸，那双水淋淋，直勾勾的眼睛和妖里
</code></pre><p>妖气的声音！</p><pre><code>段伯阳连忙陪笑道：“自然，自然，兄弟说过，岳少侠只要冲出
</code></pre><p>阵势，兄弟立即率人撤走，怎敢阻拦？”</p><pre><code>胡大娘哼道：“左护法就是想拦，也拦不住呀？”

仲飞琼道：“咱们上车。”

大家相继上车，涂金标立即挥动长鞭，驱车疾驰而去。

尤二娘望着马车后影，重重呸了一声说道：“左护法，你看，这
</code></pre><p>小丫头有多神气？”</p><pre><code>秃尾龙段伯阳诡笑道：“这小子身手高得出奇，但他们去了也是
</code></pre><p>白饶。”</p><pre><code>＊＊＊

仲飞琼原是剔透玲珑，冰雪聪明的人，她眼看一而再，再而三的
</code></pre><p>有人拦截阻道，使他顿时想起大觉大师要金铁口转告，要自己和岳少</p><p>俊尽快赶去雪山。曾说“雪山有变”，听金铁口的口气</p>`,708)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
