import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖032.md","filePath":"google/东方白武侠3部/龙在江湖032.md"}'),d={name:"google/东方白武侠3部/龙在江湖032.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第三十二章  骨肉之心手足情  难比为父失女痛

叶伯庭半卧在浴盆中，麦老大在为他搓背，任何人都有他的自尊
</code></pre><p>和人格，难道麦遇春就没有？以他过去的超然地位，怎能如此奴颜婢</p><p>膝？</p><pre><code>如果一件事从另一角度去看，往往完全不同，仅就“忍人之所不
</code></pre><p>能忍“的角度来看，他是否十分伟大？勾践为一国之主，与之相较，</p><p>有点不伦不类，当然，如勾践复国大计并未成功，他的历史就不尽相</p><p>同了吧！</p><pre><code>“麦老大，稍为用点力成不成？尤其左边背上很痒，搔两下！”

麦遇春百依百顺，绝不带一点火气，非但如叶伯庭过去对他那样
</code></pre><p>低声下气，甚至更有过之。</p><pre><code>“麦老大，我发现你越来越不诚实了！”叶泊庭冷冷地道：“你
</code></pre><p>说出的绝招，那天对付马芳芳，尤其是在她力拼五百招之后，也不过</p><p>如此，所以我以为你这家伙是油炒楷粑核──滑来滑去的。”</p><pre><code>平等遇春陪笑道：“伯庭，我现在都到了这地步，还有什么保留
</code></pre><p>的？”</p><pre><code>“那些招式没有威力是什么原因？”

“伯庭兄，我想这有两个原因，第一，你是初学乍练，还不大够
</code></pre><p>火候，其次，不了和尚倾囊相授，非同小可，尽管她已拼了五百招。</p><p>”</p><pre><code>叶伯庭道：“你可真会找理由，麦老大，今天你教什么？你还有
</code></pre><p>多少绝技没有说出来呀？”</p><pre><code>“伯庭兄……”

“不要再这么称呼。”叶伯庭脸红脖子粗地道：“天老爷刮风下
</code></pre><p>雨你可以不知道，你自己是个什么玩艺儿，你难道还不知道？你凭什</p><p>么和我称兄道弟？”</p><pre><code>“这……这个我也知道，不过叶爷你叮嘱过，暂时在人前还要保
</code></pre><p>持以前的局面，也就是叶爷以麦某的马首是瞻，所以我尽可能在背后</p><p>也不要全部改变称呼，以免在人前一不小心就说漏了嘴。”</p><pre><code>“果真是为了这个，也值得原谅。”

这工未传来了轻轻的敲门声，叶伯庭微微一愣，又自嘲他说道：
</code></pre><p>“也好，也好，请进来吧！”</p><pre><code>“吱哟”一声，门被推开，麦遇春呆了，来的人呆住了，但他的
</code></pre><p>眼睛中却喷溅着火星，这个女人竟是陆闻莺。</p><pre><code>由她的盛装艳抹看来，她和他不一样，绝非阶下囚，而像个统治
</code></pre><p>者，至少在夜里她是个统御者。</p><pre><code>“出去！”叶伯庭挥挥手，却笑脸迎向陆闻莺。陆闻莺把腰肢扭
</code></pre><p>到极大的幅度，其幅度之大足以使一般男人达到晕船的程度。</p><pre><code>“出去，滚出去！”叶伯庭向麦遇春大吼着，麦老大这才颠着屁
</code></pre><p>股虾着腰往外走，还向陆闻莺瞄了两眼，这两眼真像柳叶飞刀那么锋</p><p>利。</p><pre><code>麦遇春带上门，浴室内传来了放肆的笑声。

“来，来，来！”叶伯庭道：“小莺莺﹔还是由你来伺候我，麦
</code></pre><p>老大笨得像猪一样。”</p><pre><code>陆闻莺“格格”笑着，在门外，隐隐仍可听到脱衣衫的声音，麦
</code></pre><p>遇春在门外暖昧地笑笑，除了他自己，没有人知道这诡笑的内容。</p><pre><code>当然，如果陆闻莺看到，她必能猜到这诡笑的内容。

浴室内春光旖旎，陆闻莺徐娘半老，青春犹存，对于男人，她像
</code></pre><p>一位手艺高超的厨师，男人受吃什么口味她就能做出什么口味来。</p><pre><code>一个女人如果已达成熟顶点却无老化现象，那就是最最吸引男人
</code></pre><p>的时刻，陆闻莺皮白如脂，细腰隆臀，一向并不好色的叶伯庭？也情</p><p>不自禁，尤其她的一双手为他搓背，搓到了小腹之下，大腿根处时，</p><p>好像整个浴室都上了浪巅或云端。</p><pre><code>两人在池中戏水，陆闻莺躲避，叶伯庭就追逐，最后叶伯庭终于
</code></pre><p>抓住了她，她娇喘着道：“伯庭，咱们谈点正经的。”</p><pre><code>“此时此刻谈正经的？”

“要不，我不给你……”

“好，好，你说，你说。”

“伯庭，我们之间应不应该保留任何秘密？”

“不应该。”

“那你告诉我，那笔价值五千万两银子的宝藏在什么地方？到手
</code></pre><p>了没有？”</p><pre><code>“你……”叶伯庭一愣，道：“谁告诉你这件事的？”

“麦遇春。”陆闻莺道，“他不久之前对我说，他昔年得到的秘
</code></pre><p>笈中附有一份藏宝图以及宝藏清单，他大概毛估了一下，约值五千万</p><p>两银子，若按时价，几乎上亿了。他说他和你最接近，那藏宝图遗失</p><p>八成在你手中。”</p><pre><code>叶伯庭若非软玉温香抱个满怀，人之大欲冲淡了他的警觉心，他
</code></pre><p>未必肯说，他吻着她道：“小莺莺、你说：那宝藏不在我手中应该在</p><p>谁手中？”</p><pre><code>“伯庭，在你手中是对的，无德而富贵，谓之不幸，若在麦遇春
</code></pre><p>手中，那就没有天理了。”陆闻莺道，“已经找到了，还是仅有一张</p><p>藏宝图？”</p><pre><code>“老实说……”叶伯庭抱起一个无骨的胴体走出浴池，道：“一
</code></pre><p>张藏宝图，并不等于已拥有了宝藏。”</p><pre><code>“这么说你已经找到了宝藏？”

叶伯庭得意地笑笑，欲言又止，陆闻莺忽然大力挣开，匆匆穿上
</code></pre><p>内衣就要出去，叶伯庭忽然又抱住了她，道：“小莺莺，你这是怎么</p><p>回事？”</p><pre><code>陆闻莺大力挣扎道：“没有什么，放开我，放开嘛！”

“告诉我，小莺莺，是不是因为我没有告诉你宝藏的收藏之所？
</code></pre><p>”</p><pre><code>“不，绝不、我只不过是一个陪你睡觉的玩物，那是何等大事？
</code></pre><p>我也配与闻？”</p><pre><code>“好，好！小莺莺，我告诉你，此前，我还真没想到你有这么大
</code></pre><p>的脾气。”</p><pre><code>“放开我嘛！我不要听。”她还是大力挣扎、但温泉水滑，她挣
</code></pre><p>不开。</p><pre><code>叶伯庭道：“好吧！我带你去看看你就相信了，反正我的就是你
</code></pre><p>的，你的也是我的。”</p><pre><code>“哼！我的一切都给了你，而你的永远也不会是我的。”

“好，好，我马上带你去。”叶怕庭叫麦老大看家，他似乎不怕
</code></pre><p>他跑了，他知道麦者大的想法，在此虽然窝囊些、却还保得住小命，</p><p>离开这儿就很难说了。</p><pre><code>叶伯庭挟着陆闻莺飞奔，还带了一柄铁锹，天亮之前这段时间，
</code></pre><p>也野中绝对无人，他们竟来到一处乱葬岗内。</p><pre><code>陆闻莺被放下来，四下打量，荒磷累累，家火飞舞，她双手抱肩
</code></pre><p>道：“怎么会在这种地方？好可怕！”</p><pre><code>叶伯庭道：“这种地方才可靠。”

掘了一会，出现一个铁箱，开了锁，铁箱内还有一层木箱，内分
</code></pre><p>三层，每层有二十来格，每一格中都放有一件或多件珍宝，陆闻莺看</p><p>呆了。</p><pre><code>她每一种都去摸摸，样数大多，目不暇给，光是核桃大小的黑、
</code></pre><p>白和紫色的东珠就占了五格，约百余颗，其他不必赘述。</p><pre><code>陆闻莺看完了箱中宝物，又打量四下的地形，叶伯庭对她的一举
</code></pre><p>一动，甚至任何一个表情都巨细不遗，看得十分仔细。</p><pre><code>陆闻莺和叶伯庭如果都是狐狸，毫无疑问，一个是千年黑，一个
</code></pre><p>是万年白，此刻她忽然发现叶伯庭正在注视她。</p><pre><code>“伯庭，你怎么这样看我？”

“我不这样看你怎么看你？你说，你现在心中在想什么？”

“我，……’陆闻莺道，“我当然在想，你的话当不当真？是不
</code></pre><p>是你的就是我的？”</p><pre><code>“你的是我的，但我的不一定是你的。”叶伯庭阴笑道，“因为
</code></pre><p>我忽然发觉你的举措和神色后面有极大的秘密。”</p><pre><code>“秘密？什么秘密？”

“虽然你的都给了我，但还有一样你没有交给我。”

“什么没有给你？连我的身子都给了你呀！”

“那并不重要。”叶伯庭轻蔑地耸耸肩，道：“大爷有了钱，还
</code></pre><p>怕找不到比你更好的女人？你的心并没有交出来。”</p><pre><code>“伯庭，你别这样好不好？”她还想以软贴的功夫降服他，但叶
</code></pre><p>伯庭这头狐狸是万年白，她内心的秘密逃不过他的眼睛，他退了两步</p><p>。</p><pre><code>陆闻莺心头一惊，也十分后悔，刚才一定有些举措露出了马脚，
</code></pre><p>她道：“我到底怎么哩？你要怎么样嘛！”</p><pre><code>“你很会演戏，可惜遇上了我这个戏包子，看出了破绽，我相信
</code></pre><p>你还是和已失去武功的麦遇春一条心，你刚才四下张望，不过是想牢</p><p>记这乱葬岗的方位，以及此墓在此乱葬岗中的位置而已。”</p><pre><code>陆闻莺大骇，但她是绝对不能承认的，大声道：“你不要胡说八
</code></pre><p>道，我……”</p><pre><code>只闻叶伯庭大喝一声：“出来！”

乱葬岗内似乎没有第三者，然而，叶伯庭却冷峻地道：“如果再
</code></pre><p>不出来，我就要你的命！”</p><pre><code>这句话很灵，十余步外，一个较大的墓后站起一人，居然是倒了
</code></pre><p>血霉的麦但春，浑身发抖，颤巍巍地走过来。</p><pre><code>叶伯庭望着陆闻莺阴笑，这件事弄得如此之糟，似乎两人都想不
</code></pre><p>到。叶伯庭道：“麦老大，告诉我，我挟着她疾行，你如何能追得上</p><p>？”</p><pre><code>“我……我当然迫不上，只不过我对……这一带很熟……猜到叶
</code></pre><p>爷你必是到这儿来的……”</p><pre><code>“那还是不对，如你武功全失，这段时间内，你不可能赶到。”

“对，叶爷，你不愧为雄才大略，心思细密之人，你废了我的武
</code></pre><p>功，并未全废我的轻功，这也是你宅心仁厚，且有需要小的跑跑腿什</p><p>么的。”</p><pre><code>叶伯庭被捧得晕乎乎地，手一挥，又点了麦老大的穴道，麦老大
</code></pre><p>原地塌下。叶伯庭道：“说，你们是不是串通好的？”</p><pre><code>麦遇春长叹一声，道：“叶爷，你和她在一起这么久，还不知道
</code></pre><p>她的为人？她跟我好，是为了宝藏，投入你的怀抱，也是为了宝藏，</p><p>当然，另外还有一个原因，说出来真难为情。”</p><pre><code>“快说！”

“是的，叶爷，这女人是个花痴，不惯独眠，而小的由于这些年
</code></pre><p>来中风，力求复原、而刚复原又失去武功，人道本能已失，所以每天</p><p>太阳一下山我就发愁。不应付吧，有点说不过去，勉强应付吧，又不</p><p>管用、所以她有时发火，就会骂我占着茅坑不拉屎。可是自她跟了叶</p><p>爷，小的察言观色，她必然都夜夜得到了满足了。”</p><pre><code>叶伯庭忽然挺起了胸膛，捧人是一种至高的艺术，高明的捧人术
</code></pre><p>是不会正面捧的，转弯抹角地捧，效果必然事半功倍。</p><pre><code>叶伯庭点点头，道：“说的也是，叶某别无所长，在这方面，不
</code></pre><p>管‘食量’多大的女人。准能使她像打着饱嗝走出酒楼的食客一样。</p><p>麦遇春，你是说她接近你我都是为了巨额宝藏？”</p><pre><code>“正是，她本以为秘笈在我手中，宝藏当然也在我身上，世上的
</code></pre><p>女人哪有不爱珍宝和金银的，所以当她知道宝藏在你身上时，很快就</p><p>见风转舵，出卖了我。”</p><pre><code>叶伯庭点点头道：“这娘们的确也有过人之处，杀之可惜，不杀
</code></pre><p>又叫人不放心。”</p><pre><code>“叶大爷……”陆闻莺跪在一边，道，“请念在夫妻份上，饶了
</code></pre><p>我吧！”</p><pre><code>“不，叶大爷，这个女人可饶她不得。再说，她才三十郎当岁，
</code></pre><p>你已五十出头了吧？再过二十年，她仍然赛‘金钱豹’，而你……”</p><pre><code>叶伯庭道：“我还没有想得那么远，现在谈谈你吧，我该如何外
</code></pre><p>置你？”</p><pre><code>麦老大道：“叶爷，我知道你雄心很大，将来必会干一番事业，
</code></pre><p>像老奴这块料子，留在身边使唤，也不可或缺，叶爷是知道，老奴这</p><p>辈子是完了！”</p><pre><code>叶伯庭道：“麦老大、以你过去的甩头，能为我做奴隶，听人使
</code></pre><p>唤？”</p><pre><code>“俗语说得好，能为光棍打大伞、不为饭桶当军师。”麦老大道
</code></pre><p>，“为叶爷作奴仆，麦某心甘情愿。”</p><pre><code>叶伯庭道：“我可以考虑留着你使唤，这个女人嘛……”

陆闻莺道：“叶爷，千万别太相信他，他狡猾得很，比喻说这宝
</code></pre><p>藏吧，我估计不止这些，如果仅是这一箱，最多值两千万两、他一定</p><p>留了一手。”</p><pre><code>“我没有。”麦遏春道，“叶爷﹔如果我留了一手，就叫我坐车
</code></pre><p>翻车，坐船翻船……”</p><pre><code>“好，好！我信了你的话，”叶伯庭道，“当然不止这一箱，另
</code></pre><p>外还有一箱，就在这一箱的下面。”</p><pre><code>麦、陆二人的目光爆出火花，一闪即灭，叶伯庭道：“麦老大，
</code></pre><p>你说这两个箱子仍埋在这儿，安不安全？”</p><pre><code>麦老大道：“叶爷，如奴才是你，就不这么做，因为我们三入在
</code></pre><p>此交谈甚久，此处虽荒僻，也难免隔墙有耳，还是换个地方或者带回</p><p>去为妙。”</p><pre><code>叶伯庭又点点头，立刻把两个大箱子挖了出来，此刻他有意杀陆
</code></pre><p>闻莺，却又不舍得，道：“麦老大，你以为现在杀了她好还是不杀她</p><p>好？”</p><pre><code>麦老大想了一下，道：“这种女人留在身边，的确也让人操心，
</code></pre><p>不过话又说回来哩！叶爷有了钱的确可以挑挑选选、什么年轻貌美的</p><p>还没有？但是，再找这种尤物，那可就不多了。”</p><pre><code>“这话也对，我虽不好合、一生中倒也弄过多少的女人，可没见
</code></pre><p>过这么有奇趣的娘们。走！把箱子扛回去。”</p><pre><code>回到家，天也蒙蒙亮了。麦遇春道：“叶伯庭，你想死还是为我
</code></pre><p>做奴隶？”</p><pre><code>叶伯庭陡然一惊，只要瞄麦、陆二人一眼，那表情的内容就比黑
</code></pre><p>字写在白纸上还清楚，叶伯庭道：“你的武功没有失去？”</p><pre><code>“你说呢？”

“目的何在？”

“这不是多此一问，还不是为了得而复失的藏宝图，故意装一次
</code></pre><p>孙子，让你老史展扬一下。”</p><pre><code>“莫非你告诉我废除武功的手法根本没用？”

麦石大笑笑道：“要说它根本没用，如何能骗过你这老油子，只
</code></pre><p>是少点了两处穴道而已，虽说这样不能彻底废除武功，要施展武功却</p><p>也十分痛苦，而且威力减少、我费了三个晚上运气自疗才能复原的。</p><p>我料定有这一天、果然留一手是留对了。”</p><pre><code>叶伯庭的眼珠子在二人身上转来转去，到底是不是麦老大说的那
</code></pre><p>样？应该是十有七八，为了宝藏，他们二人合作无间，演得丝丝入扣</p><p>，反之、也赚不了他这个老油子。</p><pre><code>然而，若要他就此服帖，那是不可能的，他忽然扑向陆闻莺，其
</code></pre><p>实他应该相信麦退春的话，若非他根本未失去武功，怎敢不制住他、</p><p>而让他扛着箱子回来，又怎敢让他在可以施展全部武功的情况之下和</p><p>他动手？</p><pre><code>叶伯庭还没扣住陆闻莺的脉门，叶伯庭却差点被麦老大扣住脉门
</code></pre><p>，心头大震，他此刻唯一的念头就是跑﹔能跑得了就算他有本事了。</p><pre><code>叶伯庭大叫：“涵儿快走……”他如不用诈，知道要跑很难。麦
</code></pre><p>老大虽不在乎他们父子联手，但施袭却又当别论。略一打量，叶伯庭</p><p>已穿窗而出、人已在院中、道：“麦老大，在心计方面，今夜我才服</p><p>了你！陆闻莺，你这个臭婊子……”</p><pre><code>麦、陆二人相视大笑，麦老大道：“若非如此、这两大箱宝藏怎
</code></pre><p>会物归原主？在乱葬岗中若不施第二计，也就是计中计，又怎知还有</p><p>第二个大箱子？我以为三十六计之中，应加上‘废物利用’一计才对</p><p>。”</p><pre><code>陆闻莺道：“遇春，其实这次赚叶伯庭，与其说是废物利甲，不
</code></pre><p>如说是‘扮猪吃虎’，这仍是三十六计中的一计呀！”</p><pre><code>“对，对，闻莺，这次宝物园笼，你的功劳不小。”他把她抱了
</code></pre><p>起来，他似乎对于这次演戏而让她陪别人睡觉的享，一点也未放在心</p><p>上，世上真有这么放得开的人么？</p><pre><code>              ★                ★                ★

娟娟和凌小鹤躺在床上，小家伙养成了习惯，睡觉时一定要扶弄
</code></pre><p>奶头，有时凌鹤来看小鹤，娟娟不及整衣，往往十分尴尬。</p><pre><code>一在小鹤又已入睡，一只小手又放在娟娟的奶子上，这时人影一
</code></pre><p>闪，悄没声息地站在床前，她很不喜欢看这景象，不过她也知道娟娟</p><p>和她不一样。</p><pre><code>她懂的事很多，一看娟姆的乳部就知道她还是处子之身，这一点
</code></pre><p>她今生是永远也及不上人家的了。</p><pre><code>她轻轻移开小家伙那只手，舒指点了娟娟的穴道，抱起来放在床
</code></pre><p>下，然后，她躺在床上，解开衣扣，小鹤的手又放在她的奶子上。</p><pre><code>她的初步目的当然是希望凌鹤来看看孩子，只要他来，就能达到
</code></pre><p>第二步目的，她大胆、冲动，敢做敢为，她想要的念头，永远也不会</p><p>打消。</p><pre><code>凌鹤用完了功，经常会来看看儿子，但怕尴尬的场面再次发生，
</code></pre><p>到了娟娟的门外，脚步会故意放重点，甚至于咳一声。</p><pre><code>今夜他又来了，而且也干咳过，但是一进门，都发现床上的娟娟
</code></pre><p>又袒裸着饱满挺耸的的双峰，似乎和小鹤都已入睡。</p><pre><code>他一点也不怪娟娟，因为他知道娟娟是个好女人，一定是逗孩子
</code></pre><p>都很累了而睡着的。时近仲秋，天已转凉，要不是局势已有变化，他</p><p>和“统一会”会主还有仲秋之约呢！</p><pre><code>他轻轻拉起被单，盖在二人身上，没有再看一眼，掉头就要出屋
</code></pre><p>，但是，他忽然有此时何时，此地何地的绩想，而娟娟对他百般迁就</p><p>，委曲求全，何忍再拒人于千里之外？</p><pre><code>他停下来，良知告诉他，娟娟是好女孩，即使要接受她的情感，
</code></pre><p>也要堂堂正正娶她。只是良知和大欲对决，往往非其敌手。原因是这</p><p>猛烈的欲潮是由于一种春药而起的，那春药就在那被单之上，是一种</p><p>无色无味的细粉。</p><pre><code>她知道凌鹤来此看到二人已入睡﹔必然怕他们着凉而拉起被单为
</code></pre><p>他们盖上。</p><pre><code>她的办法很单纯，效果却十分良好，因为世上没有比这种“春雾
</code></pre><p>”的力量更大的、况且欠娟娟的太多，这种方式也不能说不是报恩的</p><p>一种。</p><pre><code>床下一个，床上一个，床上的承受飞雨露的滋润。床下的知觉全
</code></pre><p>失，而床上的神智也不太清楚。</p><pre><code>为什么会这样？难道这个女人不希望在绝对清醒之下来享受长久
</code></pre><p>以来所渴望的一刻？她为什么会神智不清？</p><pre><code>但是﹔床下那个绝对懵然不知，床上这个却如梦似幻，尽管是有
</code></pre><p>生第一次，根本谈不上经验，却在似真非真，似假非假，刺激与兴奋</p><p>的交错感受下度过了一段奇妙的时光，</p><pre><code>在“春雾”的亢奋下发泄过的人，不论男女，在当时尚有如梦似
</code></pre><p>幻，如假还真的感觉，但事后都会有一度昏厥。</p><pre><code>在这一度昏厥时，又发生了些什么事，这就不是三个当事人（包
</code></pre><p>括床底下那人）所能知道的了。</p><pre><code>再以后是凌鹤躺在自己的床上怔忡，娟娟躺在自己的床上苦苦追
</code></pre><p>思不久前那个不似缔梦的梦幻，但稍后，她发现自己真的曾有过那种</p><p>事。、</p><pre><code>她发现了片片落红，也就可以回味当时的婉躇娇啼了。

她大惊而坐了起来，是谁？在这儿，谁会做这件事，

此刻的凌鹤也已证明确曾发生过某件事，也大骇而坐起，怎么会
</code></pre><p>发生这种事，为什么会有那种无法遏止的欲念？对方是谁？娟娟？</p><pre><code>可是他们都不敢十分确定真的和催有过这种事，却又绝对相信，
</code></pre><p>实实在在发生过这件事，他多么希望对方是阿幸，而她又多么希望对</p><p>方是凌鹤。</p><pre><code>她相信十之八九是凌鹤，因为凌鹤夜里常去看小鹤，而不久前在
</code></pre><p>她似醒未醒的情况下，她隐隐觉得那是凌鹤。</p><pre><code>十之八九是他，那十之一二又是谁？她下了床，要去问凌鹤，可
</code></pre><p>是这话如何问得出口？</p><pre><code>凌鹤下了床，来到娟娟窗外向内望去，见娟娟躺在床上，显然未
</code></pre><p>睡，仔细想想，不久前正是在这床上和这女人做了那事的。</p><pre><code>是她，一定是娟娟，如果不是她会是谁？阿幸会落红，那不是奇
</code></pre><p>谈？当然，他更不能进屋去问。</p><pre><code>两人一个忧少喜多，这是娟娟，另一个是忧心不已，除了阿幸，
</code></pre><p>不论是谁，都是后患无穷的。他信任自己，绝非见色心动之人，刚才</p><p>为什么会心施动摇而不能自制？</p><pre><code>两人几乎又同时下床在窗口张望，希望能找到答案，他们只听到
</code></pre><p>姜不幸在屋中哼着变了调的俚俗小抽：郎若有心情进门，妹在房中等</p><p>郎君，不做裤子不做袄，何必穿针引线人？</p><pre><code>两人同时一惊，各自缩回头去，心跳不已，阿幸怎么忽然哼起这
</code></pre><p>起歌来了，她过去（失去记忆之后）从未哼这歌儿，而是以前两少情</p><p>话绵绵时以此歌为怕情的笑料。</p><pre><code>这工夫阿幸又在她自己房中哼了起来：“瓜子嗑了三十个，红纸
</code></pre><p>包好藏在锦盒，叫个人送与我那情哥哥，对他说：个个都是奴家亲口</p><p>嗑，红的是胭脂，湿的是唾沫，都吃了，保管他的相思病儿全好却…</p><p>…”这是“白雪遗音”马头调中的“瓜子嗑”。</p><pre><code>两人都感到惊异，阿幸今夜是怎么回事几？能哼这种情歌，是否
</code></pre><p>显示她的病大有起色？</p><pre><code>其实更莫名其妙的人是马芳芳，当她自己冲穴道醒来时，发觉自
</code></pre><p>己是躺在野外草中，衣上、发上全是露水。</p><pre><code>今夜到娟娟屋中，明明是她主动，却弄不清为什么自己反而躺下
</code></pre><p>，以后又被弄在野外草中？</p><pre><code>是萧娟娟？不对，她明明已被我点了穴道，懵然不知，我自己为
</code></pre><p>什么也失去了知觉，那么凌鹤今夜有没有去萧娟娟屋中？有没有发生</p><p>什么事？</p><pre><code>她希望发生那事的是她和凌鹤，绝对不希望是别人，她还特别再
</code></pre><p>返回娟娟处看了一下，娟娟似已睡了，其实她并去睡，发生这种事她</p><p>怎么能睡。</p><pre><code>她再到凌鹤窗外察看，凌鹤在床上辗转反侧还没睡，这时有人接
</code></pre><p>近，传来了衣袂破空之声，原来是曲能直和麦秀一起巡夜，马芳芳只</p><p>好走了。</p><pre><code>第二天早上餐桌上，娟娟十分注意凌鹤的表情，而凌鹤也在注意
</code></pre><p>娟娟，两入目光一接，都急忙避开。</p><pre><code>他们都开始相信，昨夜他们曾有过那事，凌鹤想不通自己为何那
</code></pre><p>么冲动，娟娟则以为凌大哥绝不会使用春药的。</p><pre><code>除了他们二人，任何人都被蒙在鼓里，只有姜不幸边吃饭还在边
</code></pre><p>哼儿歌，却又不是哼昨夜那种既戏又滤的俚曲。</p><pre><code>              ★                ★                ★

仲秋这天早餐时，娟娟发现阿幸不见了，这是因为她最关心阿幸
</code></pre><p>姊，一问之下，都说一早起来就没看到姜不幸。</p><pre><code>姜不幸自失去记忆之后，并没有随便外出的毛病，找遍了“穿山
</code></pre><p>甲”的大宅，都未找到，“恶扁鹊”说道：“昨夜入睡前谁见过她？</p><p>”</p><pre><code>凌鹤、娟娟和姜子云都见过，如说被人摸走，除了“统一会”中
</code></pre><p>的“四五六”之外，几乎就找不出第二个可能的人来，但在目前，那</p><p>小子绝对没有胆子来摸人。</p><pre><code>可是由“恶扁鹊”负责分组去寻找，结果竟把凌鹤和娟娟分在一
</code></pre><p>组，两人都想调换到另一组，但又都不便公开拒绝，以免对方难堪。</p><pre><code>“恶扁鹊”以为，在目前只有凌鹤积娟娟一起，才能保护小鹤，
</code></pre><p>因为娟娟抱着小鹤。</p><pre><code>他们二人最后出门，方向是西南，约定追出三十里即回头。两人
</code></pre><p>最初都不说话，凌鹤在前，娟娟在后，走了一会，他以为这样未免冷</p><p>落了她，回头望去，不曲心头一震，娟娟正在流泪。</p><pre><code>“娟娟，你哭了？”

“凌大哥，今天是八月十五，是团圆的日子，阿幸姊却偏偏在今
</code></pre><p>天失踪了，怎不叫人难过？”</p><pre><code>凌鹤十分感动，在众多少女当中，关爱阿幸而不嫉妒她的，娟娟
</code></pre><p>可算是独一无二的了，他走近拍拍她的肩胛，道：“娟娟，我以为阿</p><p>幸不会有危险的。”</p><pre><code>“吉人天相，我也以为不应该有危险，可是……”娟娟不忍说出
</code></pre><p>可能发生危险的事。</p><pre><code>“娟娟，你想说什么？”

“凌大哥，还是先找人吧，找不到人再说，现在还言之过早。”

两人默默走了一会，对那夜的事都想探探对方的口气，可是，如
</code></pre><p>何启口呢？两人忽然同时道：“大哥。”</p><pre><code>“娟娟。”

但两人又同时打住，娟娟道：“大哥，你先说。”

凌鹤呐呐道：“娟娟，还是由你先说吧！”

“不，还是应该由大哥先说。”

“娟娟，你先说才公平，刚才是你较早一步想要说话的，你先说
</code></pre><p>吧，反正不论你说什么，也只有我们两个人，别人也听不到的。”</p><pre><code>“大哥，我以为由你先说，是比较恰当的。”

凌鹤道：“娟娟，为什么由我先说才算恰当呢？”

“因为你已经……”她又打住了。这怎么说？万一所猜想的事不
</code></pre><p>是那样的，这个脸往哪里放？尽管她不说了，却又有点不悦，她以为</p><p>凌大哥身为男人，又已经把她那个了，就是说实话也不要紧，为什么</p><p>非要她来说不可呢？</p><pre><code>凌鹤的想法也差不多，这档子事难以启口，他有信心不是见色起
</code></pre><p>意那种人，却又怕那夜的姑娘不是娟娟。</p><pre><code>娟娟一负气，低头不再出声，凌鹤也十分内疚。

他真是想不通，世上居然有这种怪事，但是，闭起眼来苦思，那
</code></pre><p>夜的姑娘辗转娇呼的情景，不就是娟娟吗？</p><pre><code>想到这里，心头一惊，阿幸的失踪，和此事有无关联，若说没有
</code></pre><p>关联，那夜她为什么会哼那种戏而滤，类似讥讽的歌谣？</p><pre><code>就在这时，前面尘头大起，至少也有二十余骑快马迎面而来，趁
</code></pre><p>月光望去﹔竟是全部的无鞍马，这不是西北马家的人？</p><pre><code>两人往路边一站，本来二十余人已经驰过，但其中一人道：“马
</code></pre><p>爷，那不就是上次在山洞中遇上的凌鹤和姓萧的那个丫头吗？”</p><pre><code>“是啊！而且那丫头还背了个孩子，停！”马如飞手一扬。后面
</code></pre><p>的马人立而起，一齐打住，且掉转马头。</p><pre><code>凌鹤和娟娟无奈地摊摊手，婚娟道：“马如飞今年似乎真有点流
</code></pre><p>年不利。”</p><pre><code>钱山和马如飞力口上五个小头目团拢来、钱山低声道：“马爷，
</code></pre><p>上次离开那山洞之后，随便上谁，只在要是武林中人，都说凌鹤已失</p><p>去了武功，咱们可不能再被这小子蒙了！”</p><pre><code>马如飞低声道：“那他上次突然出手，威力无穷，又是怎么回事
</code></pre><p>？”</p><pre><code>“这……”钱山道：“马爷，反正上次他是失去了武功，说不定
</code></pre><p>那次有人暗中相助。噫，对哩！姜不幸乃是黑煞姜子奇的女儿，武功</p><p>奇高，说不定是她暗中相助。”</p><pre><code>“她不是患了失心疯？”

“患失心疯的人也并非一点意识也没有。”钱山道，“八成是她
</code></pre><p>，这一次她不在身边，正好出出这口恶气。”</p><pre><code>马如飞道：“万一像上次弄得灰头土脸呢？”

“不会的，马爷。”钱山道，“要是再有那么一次，就拿我是问
</code></pre><p>。”</p><pre><code>马如飞不出声，因为他也恨萧娟娟，这是因为萧辰和他昔年同走
</code></pre><p>了一条路。七个人往上一围，娟娟冷冷地道：“马如飞，你怎么吃一</p><p>百粒豆子不嫌豆心气？”</p><pre><code>马如飞道：“萧丫头，这话怎么说？”

萧娟娟道：“凌大哥一向是无事躲事，有事不怕事，你们又不是
</code></pre><p>没有尝过鼻青脸肿的滋味，为什么老是不开窍？”</p><pre><code>钱心道：“丫头，别再穷唬人哩！整个武林中，没有一个人不知
</code></pre><p>道这小子武功已失，试问，失去武功能恢复吗？就算能，能这么快吗</p><p>？”</p><pre><code>萧娟娟大声道：“我是一份好意，不愿看到你们灰头土脸，真想
</code></pre><p>不到，你们都是一些搭浆，缩水又褪色的家伙！”</p><pre><code>钱山抬抬下颚低声对马如飞道：“怎么样？马爷，看到了吧，又
</code></pre><p>来哩，这小子不是银样腊枪头，我就是婊子养的。”</p><pre><code>马如飞看看凌鹤，又是一脸愁容，当然，他的受妻失踪又怎会不
</code></pre><p>苦愁悲脸的？反正在哪里丢的就在哪里捡回来，他在凌鹤手下丢过三</p><p>次人，总要找回一次面子。</p><pre><code>他低喝二声“上”，七个人全亮出了家伙，很明显并非仅仅是想
</code></pre><p>找回面子，而是想把他们全剁成肉馅，西北马家全是用刀，七柄刀在</p><p>月光下寒焰耀目，向凌鹤头上猛砍下来。</p><pre><code>在这一刹那，马如飞闪目看看娟娟，只见她一脸幸灾乐祸，隔岸
</code></pre><p>观火的佯子，不由心头一震，不论她是凌鹤之友或妻子，能为他背着</p><p>孩子走在一起，必然痛痒相关，如果武功未复，在这险要关头而漠不</p><p>关心，除非她也患了失心疯。</p><pre><code>其实这只是瞬间的事，就是想阻止也来不及了，只闻“锵啷啷”
</code></pre><p>声中，七柄马家的刀剁在一块岩石上，火星爆溅，凌鹤却失去了踪迹</p><p>。</p><pre><code>待他们发现人在半空时，又晚了上步，只感觉凌鹤好像瞬间变成
</code></pre><p>数十条腿，月光下一蓬蓬一叠叠的腿浪，像舒展开的折扇骨一样，一</p><p>阵“砰啪”声中，七个人的身子向外翻飞。</p><pre><code>摔出最远的却是钱山，这是因为每次都是钱山出主意，所以这次
</code></pre><p>钱山挨了两腿，门牙少了两颗，下颚脱了臼，另一脚是跺在他的小腹</p><p>上，别人都爬起来了，只有他还捂着肚子在哼哼。</p><pre><code>至于马如飞，他可算是见过世面的一派之主，却还没见过半招不
</code></pre><p>到，把他们西北马家七个人扫出两丈以外的阵仗，如今看来，一身纺</p><p>绸大衫的他，像一碗馊了的隔夜稀饭。</p><pre><code>娟娟走近凌鹤道：“凌大哥，我们走吧！世界之大，无奇不有，
</code></pre><p>居然有一种人不挨打就不舒服，曾几何时在山洞中挨过一顿揍，真是</p><p>记性不好，忘性可不错呀！哈……”</p><pre><code>这工夫二人已向前走去，只闻马如飞切齿道：“钱山，你刚才说
</code></pre><p>过，这小子若不是银样腊枪头，你就是什么来？”</p><pre><code>钱山呐呐道：“我……就是婊子养的！马爷，我该死，是我有眼
</code></pre><p>无珠……”由于下颚脱了臼，口中像含了浆糊，吐字不太清楚。</p><pre><code>凌鹤和娟娟走出老远，都没有说话，，凌鹤忽然道：“娟娟，也
</code></pre><p>许我有做过对不起你的事。”</p><pre><code>“凌大哥，就是真有那么回事，我也不怪你。”

“娟娟，你是说并没有弄清是否有那回事？”

“有那么一回事是不错的，只不过我不敢确定是谁。”

“娟娟，这到底是怎么一回事呢？”

娟娟低着头悠悠地道：“凌大哥，你有没有做那件事难道自己一
</code></pre><p>点也不知道？”</p><pre><code>“娟娟，我隐隐知道一些，但不敢确定是谁。我并非不敢负责，
</code></pre><p>而是怕弄错了……”他把那夜的情形说了一遍。</p><pre><code>娟娟正要肯定这件她做梦也想不到却又不能不庆幸所发生的事，
</code></pre><p>忽见前面约半里之遥，影影绰绰，似有个女人在走动，凌鹤道：“娟</p><p>娟。你看那是不是个女人？”</p><pre><code>娟娟看了一会道：“是个年轻女人，八成是阿幸姊，凌大哥，你
</code></pre><p>的速度炔，抱着孩子追上去看看，我跟不上你。”</p><pre><code>凌鹤以为，自己抱着孩子也比她奔行得快，若真是阿幸，让她看
</code></pre><p>看自己的孩子，她一定愿意回去，也亏娟娟想得这么周到，立即抱着</p><p>孩子疾追。</p><pre><code>但出两三里，竟把那女人追丢了。

其实，此时的娟娟却落入了奸人之手，她在全力奔行中被人自后
</code></pre><p>面制住了穴道，但是她却未能看到这个人是谁。</p><pre><code>在倒下的刹那之间，她虽然知道此人来这一手，她可能有生命危
</code></pre><p>险，但是又不能不庆幸，幸亏把小鹤交给了凌大哥，要不，连累了小</p><p>鹤，可就百身莫赎了。到了生死关头，她还为别人着想。</p><pre><code>这人制住了她的穴道，娟娟就失去了知觉，可见这人做事很谨慎
</code></pre><p>。而凌鹤追出三里左右，不见了那个女人，他以为即使他抱了个孩子</p><p>奔行，武林中的年轻女人能不被他追上的也不多见，所以他忽然感觉</p><p>不妙，尽快赶回，自然找不到娟娟，却也找不到打斗痕迹，他呼叫、</p><p>寻觅，结果仍是一样，娟娟也失踪了。</p><pre><code>              ★                ★                ★

找人的陆续回来，都是摇头摊手，最后一拨是凌鹤，却只有他一
</code></pre><p>个人，当他说出娟娟也失踪了时，众人大惊，萧辰揪住了他的胸衣，</p><p>道：“小子，老夫有点怀疑你！”</p><pre><code>“恶扁鹊”推开萧辰，道：“老萧，你怀疑他什么？”

萧辰大声道：“你们少装糊涂，难道你们都瞎了眼，平常没有看
</code></pre><p>到这小子和娟娟的交往情况？这小子太风流，吃锅望盆，加之姜不幸</p><p>得了失心疯，闺房失欢，就向外发展，而我那丫头又痴心，以为这小</p><p>子是个万世情种，她哪里知道这小子是抱着没有鱼虾也好捡便宜的心</p><p>理，到处留情，一旦玩腻了，一脚踢开，甚至于为了眼不见心不烦，</p><p>一了百了而把她们杀了再予灭迹！”</p><pre><code>“萧辰，你……你再说一遍！”大家找不到人心情都十分恶劣，
</code></pre><p>尤其姜不幸失踪，姜子云更是憋了一肚子气，别人可以怀疑少主人，</p><p>他却绝不会有此念头，也不许别人这么想。</p><pre><code>“我说十遍又如何？”萧辰厉声道，“除非你们的眼睛都没有开
</code></pre><p>光，应该看到我那丫头是以什么姿态和身分在照料凌小鹤的。她一个</p><p>大姑娘会给小鹤喂奶？要说这不是始乱终弃，有准能信？”</p><pre><code>“呸！”姜子云吐了口唾沫，道，“亏你身为娟娟的长辈，竟然
</code></pre><p>满口喷粪，口不择言，娟娟喜欢小鹤才整天抱他，在小孩子心目中，</p><p>谁抱他最多最久，谁就是他娘，就连你小的时候也不例外，小孩子的</p><p>举措是天真率直的，不像大人在外面养小老婆，猛送大量的黄、白之</p><p>物，甚至还为此事与‘同路人”争风吃醋而打架，表面上却又假正经</p><p>装君子。”</p><pre><code>萧辰忽然红了脸，这件事他怎么知道？其实这正是所谓：“若要
</code></pre><p>人不知，除非己莫为。”某次姜子云路过山野小径，听到有人交谈，</p><p>火气甚大，无意中发现萧辰和马如飞二人昔年还有那么一段。</p><pre><code>姜子云得理不让人，大声道：“人丢了要设法去找，无凭无据地
</code></pre><p>，谁要是再怀疑少主人如何如何，我×他亲娘！我老姜就和他拼了！</p><p>”</p><pre><code>麦秀拉开二人，道：“老姜，其实这正是所谓事不关已，关己则
</code></pre><p>乱的道理，你要是有这么二个女儿，你可能也会如此，而萧兄如有这</p><p>么一个少主人，也不容别人凭空编排什么，总之，现在人没找到，说</p><p>什么都言之过早。”</p><pre><code>这么一来，萧辰虽然一头火，却因为姜子云弦外有音，怕弄砸了
</code></pre><p>而被泄底，只有悻悻而退。</p><pre><code>大家议论纷纷，研究姜不幸和娟娟之失踪是不是一人所为？但不
</code></pre><p>论是不是一个案子，两个或三个人的嫌疑却很重大，一个是叶伯庭，</p><p>一个是马芳芳，另一个自然是麦遇春了。</p><pre><code>马芳芳不断地贴凌鹤，这些人谁都能看得出来，最后计穷，也许
</code></pre><p>只有来这一手了。</p><pre><code>至于叶伯庭和麦遇春二人，自然都和凌鹤势不两立，但凌鹤功力
</code></pre><p>已复，正面干未必讨好，就只有来阴的。</p><pre><code>当然，还有个“四五六”司马谅，过去也一直对姜不幸视为天人
</code></pre><p>，也不能说他没有嫌疑，要证明他有无嫌疑，凌鹤只好去找司马能行</p><p>。</p><pre><code>“恶扁鹊”去找马芳芳，其余诸人去找叶伯庭，但马芳芳在家，
</code></pre><p>直接否认见过姜不幸和娟娟，司马能行也叫来其子司马谅问过，那小</p><p>子发重誓没有，因为凌鹤已是自己人了。</p><pre><code>马芳芳立刻出动找人。

此刻叶伯庭一个人在一个赁居的小屋中喝闷酒，本来他拥有两箱
</code></pre><p>瑰宝，雄心勃勃，如今宝已移手，本以为老来走上桃花运，原来也是</p><p>霉运。</p><pre><code>这时人影一闪，屋内站定一人，竟是江涵，他对这个儿子已失去
</code></pre><p>信心，但这把子年纪了，有儿子总比没有好些。</p><pre><code>“涵儿，你来得正好，坐下喝杯酒，咱们爷儿俩聊聊，爹快要发
</code></pre><p>疯了！”</p><pre><code>江涵并未坐下，道：“爹，又有什么不顺遂的事？”

叶伯庭龇牙咧嘴他说了失宝之事，本以为儿子也必然会同仇敌汽
</code></pre><p>，哪知小江很平静，道：“爹，我却以为那是一件好事。”</p><pre><code>“你说什么？宝丢了是好事？”

“爹，目前你已经没有一个朋友了，就是请人家来帮你也没有人
</code></pre><p>干，你现在只要有机会或者还有做坏事的本钱，你一定会去做，所以</p><p>丢了宝，至少我以为已失去了一种做坏事的本钱。”</p><pre><code>“你放屁！你知不知道麦遇春他得到两箱宝物会干什么？”

“他和爹一样，已经无药可救，我以为这两箱奇珍异宝落在此人
</code></pre><p>手中，他必然利用它再蛮干一次。”</p><pre><code>“蛮干什么？”

“比喻说，成立什么教哩、会哩、帮派什么的。”

“这句话你倒是说对了，他曾露过口风，似耍安窑立寨，大干一
</code></pre><p>番。”</p><pre><code>“爹，他在什么地方？”

叶伯庭说了，小江又劝了一会才离去。

叶伯庭冷冷一笑道：“儿子，既然你是胳膊往外弯，做老子的也
</code></pre><p>不能让人出卖，咱们父子走着瞧吧！要动心眼，你恐怕还嫩得很呢！</p><p>”</p><pre><code>小江见到了凌鹤，说了这件事。“恶扁鹊”道：“江涵，只可惜
</code></pre><p>目前姜不幸和娟娟失踪，凌老弟没这份心情。”</p><pre><code>“什么？姜姑娘和萧姑娘都失踪了？几天了？她们是一起失踪，
</code></pre><p>还是有先有后？”</p><pre><code>这工夫妻子云也来了，详说了一切。小江道：“在下也去找找看
</code></pre><p>，不过在下也以为麦遇春也是应找的目标之一，况且那两箱宝藏，本</p><p>是巨书上的附带物，应属凌少侠所有。”</p><pre><code>“恶扁鹊”道：“江涵说的对，我们这就去找麦遇春，反正就是
</code></pre><p>不为二女，也要去找他。”</p><pre><code>“在下还有话不能不说。”小江道，“此事出自家父之口，就必
</code></pre><p>须打个折扣，也说不定他告诉我这件事，准知我必然要报告凌少侠，</p><p>而包藏祸心。”</p><pre><code>“知父莫若子，此话有理。”“恶扁鹊”道，“咱们小心一点就
</code></pre><p>是了，这次出动别人明着，只有我们师徒二人是暗的，一有机会我们</p><p>就施毒、这一年来，老夫一直不用毒，对付毒人再不用毒，可就说不</p><p>过去了。”</p><pre><code>大家立刻出动，怕分散实力而被各个击破，只分成两拨，凌鹤这
</code></pre><p>一拨有姜子云、余大彩、麦秀和高丽花，另一拨是萧辰、江涵，另外</p><p>是“恶扁鹊”师徒，只不过他们是暗的。</p><pre><code>时已三更，找到麦遇春的巢穴，竟未找到麦遇春等人，原来叶伯
</code></pre><p>庭两面作好人，向江涵露了口风，立刻又去通知麦遇春，说是凌鹤那</p><p>边已知他这地址，很快会来。</p><pre><code>叶伯庭这么做也可以说是卖弄人情，为自己未来留条路走，另外
</code></pre><p>，他希望凌鹤和麦遇春火并一下，反正两人谁死了他都高兴。</p><pre><code>麦遇春半信半疑，却以为很有可能，于是藏起来守候，现在他身
</code></pre><p>边有陆闻莺、陆丹和徒儿司徒孝、</p><pre><code>他们发现对方全部出动，决定选几个目标痛击，他选的是姜子云
</code></pre><p>、余大彩和高丽花，他也曾想到，“恶扁鹊”师徒迄未露面，可能在</p><p>暗中俟机下手。</p><pre><code>这三人和蒙面人一照面，就知道此人必是麦老大，余大彩道：“
</code></pre><p>麦兄久违了，可以取下面罩叙叙旧吗？”</p><pre><code>蒙面人的回答是无俦的一掌，三人急闪，仍被震得马步浮荡，这
</code></pre><p>时三人三面抢攻，可是如今的麦遇春，武功又进入另一境界，这三人</p><p>要想取得暂时的平手都不成。</p><pre><code>“大哥……你一定是大哥……”麦秀奔来，这些年来他也迷失过
</code></pre><p>，但他能及早回头，兄弟手足之情，毕竟非同小可，道，“大哥，可</p><p>否停手听小弟一言？”</p><pre><code>但蒙面人不能停手，因为一停手就等于承认他是麦者大了，他不
</code></pre><p>停手，那三位可就惨了，高丽花和姜子云已负伤，余大彩续斗，还能</p><p>支持，但时间一久，绝对难逃毒手。</p><pre><code>麦秀绝对相信这是他的大哥麦遇春，豁了出去，连人带掌欺上，
</code></pre><p>这是另外三人任何人都不敢用的方式，而他们三人也猜透麦秀的用心</p><p>，想以骨肉之情来打动他的的心。</p><pre><code>蒙面人不能不出掌，要是闪避，那就泄了底，也不能虚应故事，
</code></pre><p>因为这些人都不是初出茅庐之辈，不会被轻易蒙骗的。</p><pre><code>“砰”地一声，麦秀被一掌扫了回来，滚出五步之外，但麦秀心
</code></pre><p>内清楚，这一掌扫在他的臀与大腿之间，那儿的肉厚最耐打。</p><pre><code>这时萧辰在后面伏行，他想找的可不是麦遇春，而是另一个人，
</code></pre><p>这时忽然后侧花丛中有女声低声道：“萧大侠。”</p><pre><code>萧辰陡然止步，道：“谁？”

“我是陆丹，我知道您想找淮。”

“陆丹，是你？是的，你应该知道我想找谁。”

“萧大侠，我劝您暂时不要找了。”

“为什么？她不在这里？”

“在，但她不会见您，我劝您速回洞庭，迟则永远也回不去了。
</code></pre><p>”</p><pre><code>“什么？永远也回下去？为什么？我自己的家不能回去？你这话
</code></pre><p>是什么意思？”</p><pre><code>“萧大侠，你仔细想想，你是否在一时忘情激动之下，曾经写了
</code></pre><p>一张字据给某人？萧大侠，有人来了快接着这个，请记住，你找的人</p><p>虽不想见你，但我……”</p><pre><code>萧辰接住一个方胜儿，纳入袋内，发现来人是一个很年轻的人，
</code></pre><p>显然已发现了他，大喝一声扑上，道：“老贼，既然送上门来，我叫</p><p>你来得去不得，看掌！”</p><pre><code>萧辰为八大家中仅次于凌翎的高手，但这年轻人血气方刚，所学
</code></pre><p>又非泛泛之技，“啪”地一声，萧辰竟被震退了一步。</p><pre><code>此人正是司徒孝，狂笑道：“就凭这点玩艺儿也敢前来撒野？你
</code></pre><p>再接我一掌。”掌未砸出，忽然背后劲风袭来，急闪让过，回头怒道</p><p>：“什么人施袭？”原来是块小石。</p><pre><code>这工夫萧辰已经趁机离去，司徒孝大怒，反去追那施袭的人，其
</code></pre><p>实那正是陆丹。</p><pre><code>此刻麦遇春已伤了这边五人之多，凌鹤请大家退后，道：“今夜
</code></pre><p>我要为家父报仇，为武林除害！麦大叔，请你也退下来。”</p><pre><code>众人当然要退下去，因为这两人的功力，在目前即使仍有差距，
</code></pre><p>也是微乎其微的。凌鹤一出手就是百里绦云最后教的那几招。</p><pre><code>他接受了她毕生苦学的精华招式，也全部接受了她的数十年的内
</code></pre><p>功修为，而且女人学之更占便宜，所以她必较之黑中白稍有过之。</p><pre><code>第一招递出，蒙面人不能一接手就回避，硬接下来，两人各退半
</code></pre><p>步，蒙面人也砸出一掌，凌鹤反砸过去。</p><pre><code>只有不共戴天的仇人见面才会这样拼法，蒙面人却不和他硬拼，
</code></pre><p>闪了开去。谁也不知道他是不敢硬接抑是不愿显示实力。</p><pre><code>到现在为止，他们二人还没有交换完整的一招，因为凌鹤第一招
</code></pre><p>第一掌递出后，对方还了一掌。</p><pre><code>现在凌鹤重施第一招，蒙面人接这招显然不很轻松，凌鹤大喝声
</code></pre><p>中再施第二招，蒙面人全力施为，化解这第二招，一袭黑长衫在狂飓</p><p>中“猎猎”暴响，而且退了一步。</p><pre><code>凌鹤嗓中发出嘶吼声，第二招接连卯上，狂飙撤地卷起，砂石飞
</code></pre><p>溅，方圆三五丈内形成一片浑强漩涡，观者无不色变。</p><pre><code>蒙面人有如狂涛中一条刀鱼，迎着狂飓拆招破式，退了两步，仍
</code></pre><p>然接下。第四招凌鹤凌空下击，拳林腿浪有如巨瀑泻下。</p><pre><code>没有人知道蒙面人是否可以接下这一招，也没有人知道凌鹤还有
</code></pre><p>几招这种旷世难得一见的奇招。</p><pre><code>就在蒙面人连连挫身退着破解这无俦的一击，而这一招也已热闹
</code></pre><p>近尾声时，他忽然撤出了龙头磷尾鞭，这一鞭扫出，三丈方圆以内不</p><p>可能有任何一寸完整的空间，因为这一鞭无所不在。</p><pre><code>不知是不是蒙面人接不下来，或者知道今夜拼下去无便宜可占，
</code></pre><p>忽然撤剑在手，身子贴地，在一阵金铁狂鸣中，人已穿射出鞭罡之外</p><p>，余力未尽，冉冉上屋。</p><pre><code>这一手轻功，别人自然望尘莫及，就连凌鹤也不由暗暗点头，正
</code></pre><p>要追去，忽见“恶扁鹊”在蒙面人的上风头道：“老小子，这一次你</p><p>一定要变得乖一点了，没有老夫的解药，嘿嘿……”</p><pre><code>蒙面人打了个踉跄，就势飘身下屋，往漆黑的屋中一钻就不见了
</code></pre><p>。</p><pre><code>高丽花大叫“包围这屋子”，非但立刻包围了这五间房子，姜子
</code></pre><p>云虽然受了伤，仍然放起一把火，希望能把他烧出来。</p><pre><code>但是，眼见大火把这五间房子烧成空架，大家到瓦砾堆中去搜寻
</code></pre><p>，发现了一个地道，通到庄外，还是被他兔脱了。</p><pre><code>“恶扁鹊”道：“这老贼跑是跑了，可是没有老夫的解药，七天
</code></pre><p>之内还是无救。”</p><pre><code>余大彩道：“这点当然我信，这也是你的看家本领。可是你知不
</code></pre><p>知道今夜凌鹤和他力拼，他若是拼下去，会有什么结果？”</p><pre><code>“恶扁鹊”道：“老夫和凌老弟是忘年之交，无话不谈，老夫就
</code></pre><p>是说错了他也不会怪我。依老夫在暗中观看，凌老弟那几招威力无匹</p><p>，凌厉无俦，但蒙面人却并非是接不下来而退却的。”</p><pre><code>“那他为何不接下来？”

“恶扁鹊”道：“他仍然蒙面，自然还不想公开承认他就是麦老
</code></pre><p>大，而事实上他的确是麦老大，在身分不愿公开之前，他的最大潜力</p><p>，也不愿让人知道的。”</p><pre><code>凌鹤道：“老哥哥的看法我十分赞成，我隐隐感觉，此人接了我
</code></pre><p>第四招最后一式，各亮兵刃一击时，他似有余力，并非手忙脚乱，至</p><p>少他能接下这一招甚至下一招。”</p><pre><code>“恶扁鹊”道：“老弟，这种奇招八成是百里绦云临去前传你的
</code></pre><p>，共有几招？”</p><pre><code>凌鹤道：“百里前辈本来要研成九招，但为了成全我，所以只研
</code></pre><p>出了七招。”</p><pre><code>搜索的人回来都没有什么发现，他们只好回去，反正蒙面人中了
</code></pre><p>他的毒，非去抢解药不可，正可以逸待劳，“恶扁鹊”特别叮嘱，每</p><p>个人都要小心，免得被对方逮去作为交换解药的人质。</p><pre><code>回来后萧辰惦念自己的女儿，道：“老乌鸦，我女儿怎么办？”

“恶扁鹊”道：“找人也总要天亮了，吃点东西略事休息一下再
</code></pre><p>去找呀！”</p><pre><code>凌鹤道：“萧前辈，失踪的人一定要我的，其实我比你还焦急。
</code></pre><p>”</p><pre><code>“得了吧，小子！老婆死了还可以再讨，就凭你的人品和武功，
</code></pre><p>还情女人不送上门来呀？”</p><pre><code>“凭少主人的人品，那当然不会含糊，有人花了大把银子连点鱼
</code></pre><p>腥味也没闻到，那才是半吊子窝囊废哩！”</p><pre><code>萧辰就怕老姜抖他的底，急忙走开，这工夫天早亮了，由于他们
</code></pre><p>都是在饭馆包饭，伙计已送来早餐。</p><pre><code>这两个伙计其中一个打量了一会，才走到萧辰身边，低声道：“
</code></pre><p>这位可是萧大侠？”</p><pre><code>“正是。”

伙计在他手中塞了一个纸团离去，萧辰这才想到，除了这个纸团
</code></pre><p>，昨夜陆丹还丢给他一个方胜儿，一直还没有看，他到一边先看了这</p><p>个纸团，上写：“请速出来一见，陆闻莺。”</p><pre><code>男女之间的事就是这么奇妙，如果你喜欢了一个人，就连看到他
</code></pre><p>（她）的名字都会心跳，萧辰立刻就溜了出去。</p><pre><code>果然是陆闻莺，虽是淡妆素抹，仍然钩住萧辰的心，他激动地握
</code></pre><p>住她的手，道：“闻莺，你怎么……”</p><pre><code>陆闻莺肃然道：“我还是开门见山吧！你如果还念旧情，就弄一
</code></pre><p>份解药给我，要是办不到，你也不必为难，我掉头就走。”</p><pre><code>“什……什么解药？”

“你何必装痴扮傻，昨夜不是有人中了毒？”

“这……”萧辰面色骤变，有如大梦初醒，原来她是为蒙面人来
</code></pre><p>求解药的，而蒙面人就是麦遇春，这件事简直连考虑都不能考虑，可</p><p>是，如果萧辰真是连考虑都不考虑那种人，陆闻莺会来冒这个险？</p><pre><code>有六七成以上的希望她才会来，她喃喃地道：“我嘛，过去被他
</code></pre><p>救过一命，所以才报他的恩，至于你我的事，那也只看你能否帮这份</p><p>忙而定了。能帮，就在今夜子时正，把解药送到镇西小桥边，不能帮</p><p>，现在就明说。”</p><pre><code>萧辰立刻出了一身冷汗，他要是帮了这个忙，他对不起凌鹤，也
</code></pre><p>对不起“恶扁鹊”以及他的女儿，可是，陆闻莺的话有如圣旨纶音，</p><p>他不能抗拒。</p><pre><code>这工夫陆闻莺已掉头款款走向一每次小轿，就凭这婀娜的走路姿
</code></pre><p>态，他就不能抗拒，但这时他忽然想起了他失踪的女儿，道：“闻莺</p><p>，你们有没有见过我的女儿和凌鹤妻子？”</p><pre><code>“没有。”

“闻莺，蒙面人就是麦者大是不是？”

“你帮与不帮和是不是他又有什么关联？”

“这当然不能说没有关联、因为麦老大的纵漏太大，仇人太多，
</code></pre><p>我要是帮了这个忙，一旦泄密，我就无法在武林中立足</p><pre><code>这工夫陆闻莺已进入小轿中道：“起轿！”

此时此刻，妄不要做个正人君子，和要不要陆闻莺是两个极端，
</code></pre><p>下这决定很容易也很难，辩别是非，认识大体，说来容易，做起来就</p><p>难了。</p><pre><code>小轿已抬起来，萧辰不知自哪里来的勇气，道：“闻莺，就照你
</code></pre><p>的意思，尽我最大的努力。”</p><pre><code>小轿去势如风，不久消失在转角处，萧辰怅立在晨曦中，不知道
</code></pre><p>自己在做什么事。当他匆匆赶回，坐在麦秀身边吃早饭时，他忽然以</p><p>为自己并不比麦遇春或叶伯庭的人格高尚些。</p><pre><code>一个人固然会为自己的品德多打点分数，为自己的过失减低其严
</code></pre><p>重性，但自己是否有人格是该知道的，弄解药救麦遇春这种事，可能</p><p>连麦秀都不屑为。</p><pre><code>早饭后各自去休息，萧辰来到曲能直房中，他一向和姜子云同屋
</code></pre><p>的，姜子云道：“萧辰，你的心情不好，我们也知道，但也要放开点</p><p>，娟娟是个好孩子，她不会有危险的。”</p><pre><code>“我也是这么想，我们萧家没做缺德的事……”说到这里，内心
</code></pre><p>隐隐作痛、什么事才算缺德的事？</p><pre><code>曲能直道：“萧大侠请放宽心，我以为娟娟是个福厚命大的姑娘
</code></pre><p>，她绝对不会有事的。”</p><pre><code>“唉……”萧辰躺在姜子云床上，唉声叹气不已，姜子云本想睡
</code></pre><p>一觉，见他和曲能直谈得投契，一时似无离去之意，只好另找地方睡</p><p>了。</p><pre><code>姜子云一走，萧辰的话题一转，道：“就怕小女落入麦老贼手中
</code></pre><p>。”</p><pre><code>曲能直道：“如果真是那样，对你来说却是一件好事。”

萧辰道：“曲老弟，这当口你还开玩笑？”

“开玩笑？”曲能直正色道，“你想想看，家师对娟娟另眼相看
</code></pre><p>，这也是人所共知的事，一旦她在麦遇春手中，以娟娟交换解药，家</p><p>师虽恨极也必定答应，这岂不是焉知非福？”</p><pre><code>“只可惜不一定是这样的，曲老弟，麦老贼中的是啥毒？真有那
</code></pre><p>么厉害？”</p><pre><code>“怎么？你以为是逗着老贼玩的？”

萧辰道：“到底叫什么名字？当今武林就无人能治？别人就没有
</code></pre><p>这种解药？”</p><pre><code>曲能直苦笑道：“萧兄，一个使毒专家，如果能让别人随便配出
</code></pre><p>解药来，那还有什么出息？”</p><pre><code>“那是什么毒药？叫什么名字？”

“大概是‘极乐散’，由于任何高手中了这毒也不出七日就死，
</code></pre><p>所以又叫做‘颠三倒四不过七’。”</p><pre><code>“这么说曲老弟也会配制这种解药了？”

曲能直大摇其头道：“这方子我也不知道。”

萧辰心头一凉，要弄此解药，非找“恶扁鹊”不可，但是“恶扁
</code></pre><p>鹊”可就没有那么单纯了，失望之余，也就不想再说什么好。</p><pre><code>曲能直还以为他睡了，也翻身入睡，萧辰不久就离开此屋，在“
</code></pre><p>恶扁鹊”门外，听到他和凌鹤在交谈，“恶扁鹊”道：“司马能行和</p><p>百里松和你很疏远吧？”</p><pre><code>“是的，老哥哥。”凌鹤道：“我也说不出原因来。”

“这当然是由于嫉妒之故，这也难怪，百里绦云不成全侄子和亡
</code></pre><p>夫门下弟子，却成全了你。”</p><pre><code>“老哥哥，我一直以为或有特殊原因。”

“恶扁鹊”道：“原因是有，可能知道的也不止我一个人，但肯
</code></pre><p>说出来的却不多。”</p><pre><code>“老哥哥一定会说的。”

“恶扁鹊”道：“不说比较好些，但此刻不说却已经晚了，令尊
</code></pre><p>昔年人品出众，倜傥不凡，加之身手高，品德高洁，对他有意思的少</p><p>女不知凡几……”</p><pre><code>“莫非百里前辈她……”

“我的话说到这里，已可思过其半。”“恶扁鹊”喟然道，“情
</code></pre><p>必近乎痴始真，才必兼乎趣而始化，百里绦云一生，在情场上却是个</p><p>常败将军，嫁黑中白后，发现居然是为了她的武功，和不了和尚那一</p><p>段也不愉快，而和令尊则是最清纯的，但却因为因循磋舵，好事成空</p><p>。”</p><pre><code>“无怪……无怪……”凌鹤连说了两个“无怪”，却没有下文，
</code></pre><p>想想百里绦云对他关爱的情形，果然是另有原因的，但此恩此德，欲</p><p>报无门，今后只有对其子侄及其门下多所关顾了。</p><pre><code>“恶扁鹊”又道：“情有美好、迷人、令人回肠荡气的，但滥情
</code></pre><p>之人则例外，这种人不知情为何物，只是好色，好色与多情又是两回</p><p>事，前者伤风败俗，害人毁已，后者空留遗恨，但是人格多为高洁之</p><p>辈……”</p><pre><code>萧辰在窗外听了这话，不无愧疚之心，可是他此刻如中邪一样，
</code></pre><p>一定要设法弄到解药。</p><pre><code>午饭后大家又分两拨人去找两女，由于是“恶扁鹊”分派人物，
</code></pre><p>正好把萧辰派在凌鹤这边，两拨人以这二人各领一批，凌鹤身手高，</p><p>遇上谁都不伯，“恶扁鹊”毒名大，任何魔头见了他都会退避三舍。</p><pre><code>萧辰对高丽花道：“高大妹子，我你商量一件事。”

“有话快说，有屁快放！”

“太妹子，你是知道，老夫和姜子云吵过架，不愿和他一拨，咱
</code></pre><p>们掉换一下如何？”</p><pre><code>高丽花道：“好吧！你的毛病可真多，这么大年纪了，偶尔斗斗
</code></pre><p>嘴又算得了什么！”</p><pre><code>萧辰在“恶扁鹊”这边，一直也没有机会，况且，明要是绝对不
</code></pre><p>成的，就只有硬抢，而硬抢就必须施袭，因为抢了解药还不能使“恶</p><p>扁鹊”看出是谁才行，这不但难，也使他趑趄不前。</p><pre><code>须知“恶扁鹊”的身手固不能和凌鹤比，但却在萧辰之上，而且
</code></pre><p>他很机警，有人一接近他，必然回头查看。</p><pre><code>直到晚上回来时，一直没有机会，萧辰考虑再三，未办倒也好，
</code></pre><p>反正这不是一件好事，他本来自昨夜回来就要看陆丹给他的方胜儿，</p><p>但由于有陆闻莺求他之事，一直不敢打开看。</p><pre><code>他这行为简直就是掩耳盗铃，因陆凡昨夜曾说要他速回洞庭，迟
</code></pre><p>了就回不去，还说他写了一张字据在别人手中，这不是暗指她的母亲</p><p>吗？</p><pre><code>听陆丹的口气，并不喜欢她的母亲。萧辰也明知陆丹的心意，实
</code></pre><p>在不该怪她，但他仍不想先看那方胜儿，怕看了之后拒绝陆闻莺的要</p><p>求。</p><pre><code>可悲的是，一些愚蠢的事往往不是蠢人做出来的。半夜他溜出去
</code></pre><p>见到了那乘小轿，但轿中出来的却不是陆闻莺而是陆丹。</p><pre><code>“萧大侠，我给你的方胜儿你看过没有？”

“还……还没有，回去就看。”

陆丹忽然深深地叹口气，道：“我娘叫我来拿一样东西。”

“她没有告诉你拿什么东西？”

“没有，她只是叫我对你说，如不能帮这个忙，今生就不希望再
</code></pre><p>见了！”</p><pre><code>“她的意思是说，我只要拿到那东西，她还能……”下面的话实
</code></pre><p>在不便在陆丹面前说出来。</p><pre><code>“是的，她说，只要你能拿到，她随时能回到你的身边。”

“好，好！我再去想想办法，就以明夜此时此地，为见面地点，
</code></pre><p>希望她亲自来。”</p><pre><code>陆丹不便说什么，深深地叹了口气，敛衽为礼上了小轿，疾驰而
</code></pre><p>去。</p><pre><code>月色凄迷，秋风飒飒，萧辰也长叹一声道：“萧某何人

哪知这时身后也有人冷冷地道：“不错，萧某何人，怎可做这等
</code></pre><p>亲痛仇快之事？”</p><pre><code>萧辰身形疾转，大约五步处站着一人，居然是麦秀，萧辰呐呐道
</code></pre><p>：“麦老二，怎么会是你？”</p><pre><code>“的确，怎么会是我？说来真是话长。按理说，你千方百计弄解
</code></pre><p>药是救我的同胞手足，我又何必多管闲事？但是我们还有良知，明知</p><p>这是与整个武林为敌的事，你居然为了一个烂女人而干这件事。”</p><pre><code>“什么烂女人？你说话干净点！”

“她不是烂女人是什么？先不说她的出身，光是睡过她的男人就
</code></pre><p>有你、马如飞和麦遇春，还要多少才算烂？”他还不知道叶伯庭还分</p><p>了一杯羹呢！</p><pre><code>萧辰道：“你怎么知道这件事的？”

“我不是说过，说来话长吗？有一次你遇上陆丹，你被制住穴道
</code></pre><p>，后来被江涵所救，你们要说体已话儿，支走了江涵，但江涵已猜出</p><p>你们的关系，巧的是江涵知道陆丹的来历及师事何人，更知道陆闻莺</p><p>那女人在何处，那天你支走了他，他遇上了我，我一问他就说了。”</p><pre><code>萧辰道：“麦秀，你发现了这件事，有什么打算？”

麦秀道：“我倒要问你，你作何打算？”

萧辰道：“麦兄，我希望你成全我。”

“成……成全你？”麦秀冷笑道，“如果你要一意孤行，真是一
</code></pre><p>点良心都没有了，如今娟娟失踪，大家都忧心如焚，你居然有此心情</p><p>，我看你还是先看看陆丹给你的方胜儿吧！”</p><pre><code>“这个你也知道？”

“事有凑巧，那天陆丹在花丛后和你低声交谈我正好听到了，所
</code></pre><p>以我才时时注意你，今晨饭馆伙计在你手中塞了一张纸条，不久你上</p><p>了街，我当然也在暗中听到了。”</p><pre><code>萧辰矛盾已极，明知此事做不得，却无法转弯，道：“麦兄，我
</code></pre><p>只求你成全我一次。”</p><pre><code>“如何成全？”

“你只要故作不知就行了。”

“叫我睁只眼闭只眼，让你一意孤行？”麦秀道，“把那方胜儿
</code></pre><p>拿出来看看吧！我以为陆丹把你当作生父，她的话你应该听的，她刚</p><p>才也应该猜到陆闻莺向你要什么东西，但她聪明，看得出你对陆闻莺</p><p>仍很迷恋，所以只是叹气而不予揭穿。”</p><pre><code>萧辰现在的确要一意孤行，脸色一沉，道：“麦秀，这可是你找
</code></pre><p>上门的。”</p><pre><code>“怎么？要杀我灭口？萧辰，到目前为止，你仍然是武林中白道
</code></pre><p>侠士，可别自毁了前程……”</p><pre><code>萧辰近乎疯狂，他也明知什么事可以做，什么事不可以做，但陆
</code></pre><p>闻莺能左右他的一切，他已向麦秀扑上。</p><pre><code>“伏魔先伏此心，驭横先平此气。”麦秀闪开大声道：“萧辰，
</code></pre><p>快冷静一下，想想你在做什么事？”</p><pre><code>萧辰能随便写一张字据，把洞庭山庄偌大产业交给一个妇人，他
</code></pre><p>以为对方是试他的诚意，哪知她包藏祸心，一个天命之年的人会做这</p><p>么幼稚的事，就可见一斑。</p><pre><code>五十招下来，麦秀未呈败象，萧辰不知麦秀也学过巨书上的武功
</code></pre><p>，已非昔比，所以百余招两人仍未分胜负，反而是萧辰觉得久战对他</p><p>不利。</p><pre><code>果然一百五十招左右，萧辰挨了一脚，攻少守多，估计搪不过两
</code></pre><p>百招，这时忽然人影飞落，道：“萧辰，要不要帮手？”</p><pre><code>萧辰一看是马如飞，正是情敌，此人在这一带徘徊不去，也是来
</code></pre><p>找陆闻莺的。萧辰此刻自然是先除去麦秀为当务之急，道：“非把此</p><p>人除去不可。”</p><pre><code>“你们有什么过节？”

“芳兰生门，不得不锄，这……你懂了吧？”

马如飞也以为，先除去麦秀再说，他一出手，麦秀立刻就招架不
</code></pre><p>住，才十五六招，就挨了两拳三脚。</p><pre><code>麦秀知道，萧辰道人都能变种，马如飞就不问可知了，如不快跑
</code></pre><p>待力尽了再跑那还成？他猛砸数掌，一个回纵，就是六七丈，但马如</p><p>飞道：“不能让他跑了。”先自追上。</p><pre><code>两人心意相通，不到七八个起落就追上了。麦秀回身再战，十招
</code></pre><p>内，被马如飞点了穴道。马如飞招招手，道：“老萧，搜搜他的身再</p><p>说。”</p><pre><code>萧辰上去不先摸马如飞的衣袋和腰上的板带，马如飞本已到了萧
</code></pre><p>辰身后打算施袭，却被他这一手惊得呆了，原来萧辰去摸他的裤裆。</p><pre><code>所以在马如飞一愣之下，萧辰半蹲的身子正好向后跺出一脚，这
</code></pre><p>一脚在有备之下当然没有什么，马如飞自然无备，因为他以为萧辰没</p><p>有他聪明。</p><pre><code>正因为他有这念头，所以必挨这一脚，而这一脚哪里也不跺，就
</code></pre><p>是那地方，萧辰最恨的也是马如飞那个地方。</p><pre><code>“吭”地一声，马如飞的身子倒飞出去。这一脚太重，马如飞还
</code></pre><p>没爬起来，已被萧辰点了穴道。</p><pre><code>现在麦秀和马如飞似都认清了萧辰，这个自奉俭约，风评不恶的
</code></pre><p>八大家之一，竟是一个外表和善，内藏奸诈之人，如无摸裤裆那一手</p><p>，又怎能施袭成功？</p><pre><code>萧辰长长地吁了口气。四下打量，立刻就作了决定，提起二人，
</code></pre><p>走到崖边，向下一看，下面是山涧，但水极浅，把人丢下去绝对活不</p><p>成。</p><pre><code>萧辰正要丢，背后忽然传来一个年轻人的声音道：“萧辰，丢下
</code></pre><p>，我就揭开你所有的秘密，不丢，还可以商量。”</p><pre><code>萧辰大吃一惊，回头望去，居然不识，萧辰冷笑道：“小子，你
</code></pre><p>自问比他们两人成吗？”</p><pre><code>年轻人笑笑道：“把人放下，咱们玩两手试试看如何？”

萧辰道：“如果我先丢下去再说呢？”

“那你也要下去。”

“你小子是什么人？”

“我叫‘三六九’。”

“没听说过……”说话工夫“三六九，’已到了他的身边，萧辰
</code></pre><p>暗吃一惊，他把对方估得太低了﹔以目前这局面，他很可能被对方逼</p><p>下绝崖，只好往旁边一绕。</p><pre><code>“三六九”道：“你们三个人叫什么名字，我以前没见过你“们
</code></pre><p>。”</p><pre><code>三人十分惭愧，不认识更好，说出来会丢人现眼。

“三六九”道：“你们一定认识凌鹤大侠吧，我是他的朋友。”
</code></pre><p>他倾慕姜不幸，也很钦佩凌鹤。</p><pre><code>麦秀道：“我们都是八大家中人，我是麦家堡堡主麦秀，另一个
</code></pre><p>是西北马如飞，刚刚要把我们毛下去的是洞庭居士萧辰。”</p><pre><code>“都不是外人，可是你们为什么势不两立？”

麦秀道：“请少侠快点解开我们的穴道，这事说来话长。”

“三六九”道：“还请麦大侠先说一下再解穴道不迟。”

麦秀只好说了萧、马二人为了一个女人陆闻莺而成仇，自己做和
</code></pre><p>事佬也差点送上一条命的事。</p><pre><code>“原来如此。”“三六九”道：“我也知道麦遇春不是东西，你
</code></pre><p>们二人既然迷恋这个女人，大概这女人不同庸粉俗脂，我倒要看看，</p><p>这个陆闻莺到底比那姜不幸姊姊美还是丑？我不信世上还有比她更美</p><p>更高洁的女人了。”</p><pre><code>麦秀大声道：“司马大侠大概还不知道，姜姑娘已经失踪了。”
</code></pre><p>“三六九”心头一震，道：“什么时候失踪的？”</p><pre><code>“大约有三四天了，还有萧辰的女儿萧姑娘，只是她们二人不是
</code></pre><p>同时失踪的。”</p><pre><code>“三六九”连连顿足道：“只可惜不幸姊失踪三四天我还不知道
</code></pre><p>，要是早知道，也许我能把她找回来的。”</p><pre><code>麦秀道：“司马少侠，我们什么地方都找了，一点线索也没有，
</code></pre><p>少侠到底要不要放了我们？”</p><pre><code>“三六九”要去解麦、马二人的穴道，萧辰竟然要拦阻，但他不
</code></pre><p>是这小子的敌手，一看大事已去，只好先溜了。</p><pre><code>人的一生，大致都有一段荒唐的时候，有的酗酒，有的好色，或
</code></pre><p>者嗜赌。这些毛病年轻时沾上都无所谓，就怕老来荒唐，萧辰就是这</p><p>样。</p><pre><code>他较上了劲，非救麦遇春不可，也就等于非要陆闻莺不可，就决
</code></pre><p>定不先看陆丹给他的方胜儿，甚至于他几乎可以猜到那方胜儿上面写</p><p>了些什么。</p><pre><code>他懊丧地奔回，自后墙跃入，正落在后园的小亭外，当他发现小
</code></pre><p>亭中有人倚坐在石椅上睡着了时，心头“卜卜”跳了起来。</p><pre><code>“也许是天不绝人之路……”萧辰先蹲下四下打量，附近没有人
</code></pre><p>，机不可失，他以为除了“天助我也”四字之外，没有其他字眼可以</p><p>解释或形容。</p><pre><code>他相信他的心跳声比脚步声要重得多，终于到达了“恶扁鹊”身
</code></pre><p>边，此时此刻，任何敌人都不敢接近“恶扁鹊”，只有萧辰例外。</p><pre><code>“恶扁鹊”这两天外出找人比谁都累，上了年纪的人总是不同，
</code></pre><p>他夜里睡不着，到后园走走，坐下来不知不觉就睡了，没想到这一睡</p><p>却使一个垂紫的血魔重获生机，这也许就是天意吧！</p><pre><code>萧辰当然是点了“恶扁鹊”的穴道取去解药的，由于明夜才交接
</code></pre><p>，这几他也不敢再逗留了。</p><pre><code>其实没多久麦秀就回来了，如果他没有和马如飞谈论陆闻莺之事
</code></pre><p>而耽搁了时间，萧辰根本得不了手。</p><pre><code>他也是自后面越墙而入，发现“恶扁鹊”歪歪斜斜坐在石椅上感
</code></pre><p>到好奇，进亭一扶，才知被人点了穴道。</p><pre><code>麦秀反应不慢，暗叫一声“不好”，，立刻解了“恶扁鹊”的穴
</code></pre><p>道，然而这个误会可大了，“恶扁鹊”以为，麦家兄弟手足情深，麦</p><p>秀不忍坐视麦老大毒发身死，才趁他入睡点了他的穴道。这几乎是百</p><p>分之百，绝对错不了的，因为他的衣扣被解开还没有弄好。</p><pre><code>所以“恶扁鹊”立刻出手，而麦秀不论说什么他都不听。大约十
</code></pre><p>六八招之后，麦秀虽是不敌，却还能支持三五招，“恶扁鹊”已不耐</p><p>，就要施毒。</p><pre><code>“老哥哥，慢点……”凌鹤和曲能直等人闻声赶来﹔道：“这是
</code></pre><p>为了什么？”</p><pre><code>“老弟，你别管，有所谓家贼难防，他要偷解药去救他的哥哥。
</code></pre><p>”</p><pre><code>凌鹤和曲能直几乎也以为无不可能，手足之情，骨肉连心，就算
</code></pre><p>真有其事，也有值得原谅之处，但麦秀大声道：“凌鹤，根本不是这</p><p>么回事，如果解药真的被偷，那也可能是另一个人而不是我。”</p><pre><code>“谁？”“恶扁鹊”厉声道：“你说，是谁？”

“很可能是萧辰！”

“恶扁鹊”不连及，就凌鹤和曲能直也不信，这怎么会是萧辰呢
</code></pre><p>？这在别人当然是无法想像的。</p><pre><code>“老弟，听到没有？简直是吃胡秸拉席子──编得离了谱吧？”

麦秀厉声道：“总要让我把话说完对不对？”

“老哥哥，我以为麦大叔不会是那种人，就让他说清楚如何？”

“恶扁鹊”只好负气到一边去猛喘气而不出声。

“这话应该从头说起。”麦秀说了萧、马二人为陆闻莺之事在山
</code></pre><p>野小径中争执，以及那夜陆丹对萧辰说的话，还有陆闻莺今晨乘小轿</p><p>来此，且由饭馆伙计传递消息，和今夜发生之事全都说了。</p><pre><code>一般人对麦秀的印象之所以略差，实在是因为他曾一度迷失，和
</code></pre><p>其兄同流合污过，所以尽管麦秀虽然举证说明，仍然有一半以上的人</p><p>持怀疑态度。无他，如非手足之情，谁会干这种缺德事？</p><pre><code>“恶扁鹊”转过身子厉声道：“请问各位，有谁相信他的话？如
</code></pre><p>说不是他，能会是谁呢？”</p><pre><code>麦秀大声道：“各位，这件事麦某只能说自己倒霉，正好在他的
</code></pre><p>解药被偷之后我随后面回来，真想不到﹔几乎除了凌鹤之外，无不以</p><p>为麦某涉嫌。”</p><pre><code>“恶扁鹊”冷笑道：“姓麦的，如不是你，老夫的六阳魁首摘下
</code></pre><p>来给你作皮球踢……”</p><pre><code>麦秀的确已改过向善，受此诬栽，百口莫辩之下，突然拔剑向颈
</code></pre><p>上抹去。这剧变谁也未想到，糟的是，凌鹤的功力最高，却因站在“</p><p>恶扁鹊”身边，距麦秀最远，而其他人距他也不近，要救已是不及，</p><p>在一片惊呼声中，眼见一颗人头向后飞落。</p><pre><code>这是个动人心魄的场面，“恶扁鹊”呆了，凌鹤悲呼着，眼见麦
</code></pre><p>秀的尸体倒下。事情演变到此，老实说，在众人心目中，麦秀的嫌疑</p><p>并未湮灭，甚至更浓更大些。</p><pre><code>有些人以为他已无法巧辩，为手足而死，也无怨言，有时先人为
</code></pre><p>主的观念是十分可怕的。</p><pre><code>在此同时，却也惊呆了另一个人。他不相信会有人怀疑是他，但
</code></pre><p>是，作贼心虚，他又极想在暗中看看到底谁是代罪者而沾上嫌疑。</p><pre><code>他几乎可以猜到十之七八，麦老二会沾上嫌疑的，固然在当初窃
</code></pre><p>药时绝未想到这后果，事后不久他就想到了这一点。</p><pre><code>萧辰看到了他变成众矢之的，看到“恶扁鹊”跳脚，也看到那惊
</code></pre><p>心动魄的拔剑飞头景象，萧辰在这刹那，他有一种从未有过的感受。</p><pre><code>即使在他的发妻待他无微不至的情况下而又和陆闻莺搭上，他都
</code></pre><p>没有这种感受。现在他告诉自己，该看看那方胜儿了。</p><pre><code>早看或迟看这方胜儿，其差距有多大，上面是这样写着的：“爹
</code></pre><p>，当我确定您就是我的生身之父时，我太兴奋了，因为本来我以为麦</p><p>遇春是我的父亲。我不知道我娘为什么会看上这个人，本来有些事做</p><p>晚辈的不便说，但为了爹的名誉、武林的前途以及正义的尊严，女儿</p><p>必须让父亲知道一些事。母亲为了表现对麦遇春的忠诚，曾和他串演</p><p>了一出十分精彩的戏，赚了叶伯庭，骗回秘窟上的宝藏数大箱。至于</p><p>母亲和叶之间，据女儿暗中偷听到的，她只是和叶虚与委蛇，似未失</p><p>身干他，女儿写此方胜儿的最大目的是请爹速返洞庭，谅爹未忘记写</p><p>了一张字据给我娘，是关于洞庭整个产业的权利……”</p><pre><code>萧辰想了一下，居然作了个神秘的微笑，把方胜儿纳入袋内。他
</code></pre><p>以为应该尽快回去，迟则易生误会，被人怀疑。</p><pre><code>他回来时，一脸风尘，凌鹤道：“萧前辈，您去了何处，大家都
</code></pre><p>很担心！”</p><pre><code>“别提了！”萧辰长叹一声道，“说来惭愧，老夫被叶伯庭这老
</code></pre><p>小子穷迫不舍，差点没能回来……”他忽然发现了一具封了口的棺木</p><p>而大惊道：“这……这是怎么回事？”</p><pre><code>凌鹤悲声说了一切，萧辰激动地道：“这人也太想不开了，就算
</code></pre><p>手足情深，做了那件事，我相信老鹊也不过是发发脾气，又能怎么样</p><p>，这……这人真是……”</p><pre><code>凌鹤道：“萧大叔，无凭无据，怎么可以这么说？”

萧辰摊摊手，欲言又止。曲能直十分注意萧辰的一切言行。

              ★                ★                ★

这是乡间村外距住户很远的一幢大房子，但距凌鹤等人所住的镇
</code></pre><p>甸不过二三十里，由于距官道大远，山径也不明显，人踪罕至。</p><pre><code>但人踪罕至并非绝对没有人来此，现在一个村姑打扮的姑娘，提
</code></pre><p>了一个食盒，在似有似无的小径上低头疾行。</p><pre><code>不久，她来到这个大房子门前。这儿只有一个女人看门，提食盒
</code></pre><p>的女人叫开了门，那看门的中年人道：“李姑娘，那女人已经完了，</p><p>又何必浪费人力、物力照料她？”</p><pre><code>李婉如苦笑一下，心道：“照料？再照料下去不久就死了。”她
</code></pre><p>道：“张嫂，你作得了主还是我作得了主？”</p><pre><code>张嫂摇摇头道：“我们小姐和这女人到底有什么过节？”

李婉如笑着摇头，她不便多说，因为张嫂是马家的女仆，身手不
</code></pre><p>俗，不比总管钱山差到哪里去。李婉如来到内院东厢门外，张嫂道：</p><p>“李姑娘，把饭盒给我，里面很臭。”</p><pre><code>“不！”李婉如道，“我亲自送进去，看看她到底是什么样子了
</code></pre><p>。”</p><pre><code>张嫂开了门，李婉如进入第一道明间的门，就闻到尿骚的味道。
</code></pre><p>打开暗间的门，里面已传出“嘎嘎”怪笑声，一个蓬首垢面的女人，</p><p>被用铁链拴在梁上，只能走出两三步，链子就绷紧了。</p><pre><code>“她是萧娟娟吗？”李婉如几乎都不敢认了。她的食盒还没放下
</code></pre><p>，娟娟已掀开盖子：抓起馒头，拿起一块咸菜，一口馒头，一口咸菜</p><p>，吃得津津有味，“咕嘟”有声。</p><pre><code>她的脸上除了白眼球和牙齿，全是黑的，赤着脚，脚踝处已被铁
</code></pre><p>链磨破：由于缀角处有个尿罐，屋内气味浓烈﹔</p><pre><code>“宝贝……”娟娟边吞边向李婉如毗牙，道，“你想不想？”

李婉如道：“想什么？”

娟娟道：“想男人……和男人这个……”还用手比划了一下，然
</code></pre><p>后又向她龇龇牙。</p><pre><code>李婉如啤了一口，道：“你疯了？”

娟娟道：“你是不是一次也没有？”

李婉如当然有，但和她有过那事的“二五八”已被芳芳宰了，她
</code></pre><p>实在不以为那种事有什么乐趣。大凡被强暴的女性，十之八九会如此</p><p>，这种事必须在双方情愿之下进行才会产生乐趣。</p><pre><code>一个身心受创，被严重侮辱的人，哪里会产生快感？

“嘎嘎……”娟娟怪笑着，还向她眨眼，那自然是非常下流的眼
</code></pre><p>神，道，“不信问问张嫂，她可是大内行，滋味如何……”一伸手，</p><p>在李婉如胸前摸了一把。</p><pre><code>李婉如扬手欲掴，但她良知未混，这女人太可怜了，一个正常的
</code></pre><p>女人，怎么会说出这种话来？张嫂捂着鼻子到院中去了。</p><pre><code>马芳芳相信那天和凌鹤有肌肤之亲的是娟娟，却又不信把她弄到
</code></pre><p>郊外的也是娟娟，她问过娟娟，娟娟说不是她，也没有和凌鹤做那事</p><p>，后者自然是说谎的。</p><pre><code>李婉如道：“萧娟娟，你真邪气！”

娟娟已吞了两个大馒头，五块咸菜，还灌了一大海碗白开水，这
</code></pre><p>就是她的一日两餐，饭菜大致如此，有时婉如为她争一点，也不过是</p><p>一盘炒青菜而已。</p><pre><code>娟娟吃饱了摸摸肚皮，忽然自后面搂住了李婉如道：“宝贝，你
</code></pre><p>要不要乐豁一下，包你满意，你可听说‘对食’这把戏？”</p><pre><code>李婉如厉声道：“放开我！不然的话我就杀了你。”

娟娟怪笑着，一手去摸索李婉如的隐秘处，李婉如尖叫着一时把
</code></pre><p>她碰倒在地，娟娟在地上大笑。</p><pre><code>李婉如心头猛跳，如果是某一个男人这样，那……。

娟娟大笑着端起尿罐，“咕嘟”一声喝了一口，李婉如惊得呆了
</code></pre><p>，道：“娟娟，那是你的尿呀！”</p><pre><code>娟娟大叫道：“谁是娟娟？他娘的！你胡说什么？不，这……这
</code></pre><p>是花雕……”“哗”地一声，一罐尿泼向李婉如。</p><pre><code>她闪得虽快，身上还是沾了一些尿液，在门外骂道：“简直不是
</code></pre><p>人……”</p><pre><code>婉如回来对马芳芳详说了一切，马芳芳什么话也没说。婉如道：
</code></pre><p>“芳芳，这个女人完了。”</p><pre><code>芳芳淡然道：“那怎么会？不是还知道饮食男女吗？”

“可是她居然连自己是娟娟都忘了。”

“完了是完了，但她的生命还没有完。”

“芳芳，你如果恨她，就把她杀掉算了，何必……”

“这档子事儿是你作主还是我作主？”马芳芳道，“我恨她、恨
</code></pre><p>她、恨她，早已超过了姜不幸！”</p><pre><code>李婉如心头骇然，道：“芳芳，姜不幸也失踪了，不是你把她…
</code></pre><p>…”</p><pre><code>“对你说过多少次，不要乱说话，我马芳芳做的事，就不怕别人
</code></pre><p>报复，我也知道这种事不能永久瞒住别人，但姜不幸的失踪与我无关</p><p>。”</p><pre><code>这一点李婉如相信，她的确敢作敢为，也可以说没有她不敢做的
</code></pre><p>事。</p><pre><code>这工夫一个人影自后窗外悄悄离去，此人正是江涵，他永远不忘
</code></pre><p>马芳芳要他拉辇，把他送给凌鹤作礼物时，凌鹤当时的态度和所说的</p><p>话。</p><pre><code>他永不忘此恩，他要牢记，只要有服答凌鹤的机会，永不放过。
</code></pre><p>他对马芳芳呢？由于他犯过大错，他发过誓言绝不动她，因为以他的</p><p>功力，要向马施袭，并非不可能。</p><pre><code>他要去找姜不幸，现在他已证明姜不幸不在马芳芳手中，可是他
</code></pre><p>为什么不先救娟娟呢？那是有原因的。</p><pre><code>              ★                ★                ★

麦秀已经出殡了，可惜他的儿子都不在这里，但凌鹤尽了孝子之
</code></pre><p>礼。这天姜子云和曲能直到外面小酌，姜子云道：“这件事真怪，麦</p><p>老二自绝，似是以死明志，可是如说不是他干的，那会是谁呢？”</p><pre><code>曲能直不出声，姜子云道：“我看得出来，怀疑麦老二的人仍大
</code></pre><p>有人在，一死未能明志。”</p><pre><code>曲能直仍不出声，姜子云道：“你猜少主人会怎么想？”

曲能直还是不吭声，姜子云道：“你是怎么回事？哑吧哩？你一
</code></pre><p>向是善于分释疑团的。”</p><pre><code>曲能直道：“麦老二可能死得很冤枉。”

姜子云愕然道：“你是说绝对不是他干的？”

曲能直反问道：“你是说绝对是他干的？”

姜子云呐呐道：“莫非你有什么高见？”

曲能直忽然长长地叹了口气﹔道：“我一直在考虑，这件事要不
</code></pre><p>要告诉凌鹤。”</p><pre><code>姜子云道：“是啥事啊？”

曲能直道：“你还记不记得老鹊使麦老大中毒之后，我们外出找
</code></pre><p>寻娟娟和姜不幸，那天萧辰躺在你的铺上和我聊天，而你只好另外找</p><p>地方去睡的事？”</p><pre><code>“当然记得！”姜子云道，“当时由于他的女儿失踪，我十分同
</code></pre><p>情，所以就让你和他多聊聊。”</p><pre><code>“其实他找我聊的目的不是为了他的女儿。”

“不……不是为了娟娟的失踪，那是为什么？”

曲能直道：“说出来你恐怕也不会相信。”

姜子云眯着眼，道：“小曲，别打哑迷成不成？”

曲能直道：“他转弯抹角在套问我有关麦老大中的毒有无解药，
</code></pre><p>能不能制造那种解药的事。”</p><pre><code>姜子云猛然一震，愣了半天才呐呐道：“他……他会偷解药救麦
</code></pre><p>老大？”</p><pre><code>“你忘了他和陆闻莺的关系了？”

“就算有这关系吧！萧辰会做出这种事来？”

曲能直道：“人心隔肚皮，狐心隔毛皮，老姜，你以为我说这话
</code></pre><p>毫无根据？”</p><pre><code>姜子云道：“拿不出证据来，我宁可不信。”

曲能直自袖内取出一个方胜儿，道：“这是我昨夜在萧辰睡后施
</code></pre><p>了点‘周公帖’使他昏睡半个时辰时，自他的内袋搜出来的。”</p><pre><code>姜子云拆开方胜儿看了两遍，虽然吃惊，却仍然摇摇头道：“小
</code></pre><p>曲，我还是不信，这个陆丹写给萧辰的方胜儿，只谈了这些，并不能</p><p>证明萧辰偷解药的事呀！”</p><pre><code>曲能直道：“难道方胜儿上面的‘为了爹的名誉，武林的前途以
</code></pre><p>及正义的尊严’，这几句话还不够明显？”</p><pre><code>姜子云还在微微摇头道：“我还是不信，萧辰虽有外遇，为人还
</code></pre><p>是不失为方正的。小曲，这件事不可贸然传扬开去。”</p><pre><code>“我会证明给你看的。”曲能直道，“你应该知道，薄妻者无所
</code></pre><p>不薄，有所谓﹔‘声妓晚景从良，一世烟花无碍﹔贞妇白头失节，平</p><p>生清白俱非。’萧辰</p>`,1014)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
