import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖023.md","filePath":"google/东方白武侠3部/龙在江湖023.md"}'),c={name:"google/东方白武侠3部/龙在江湖023.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十三章  代子赎罪不命长  隔庭犹闻怨妇唱

凌鹤眼见叶伯庭去了田庄那方向，猜出他并无意立刻去找他，可
</code></pre><p>能回“统一会”去救援。</p><pre><code>叶伯庭所求之援兵，绝对不会是梁士君或李占元那些货色。

所以他在半路上守候，果然不多久，自田庄中驰出二人，其中一
</code></pre><p>人是个一身黑衣的蒙面人。</p><pre><code>凌鹤自林中走出来，道：“叶伯庭，看来你儿子那条烂命还是不
</code></pre><p>太重要的。”</p><pre><code>叶伯庭道：“江涵还活着？”

凌鹤道：“这件事不是很单简？如果江涵死了，马芳芳为什么会
</code></pre><p>说他还活着，再说，她要留下你虽不太容易，也未必就办不到吧！”</p><pre><code>叶怕庭道：“凌鹤，待我们的会主把你拿下，还愁换不回犬子？
</code></pre><p>”</p><pre><code>凌鹤道：“上次这一位虎头蛇尾地离去，这一次一定要见个高下
</code></pre><p>？”</p><pre><code>“不错！”

“你是麦遇春，绝对错不了。”

对方并未否认，撤下长剑，凌鹤的龙头鳞尾鞭先出了手，黑衣蒙
</code></pre><p>面人凌厉地扫砍了十六剑。</p><pre><code>凌鹤退了两步，但他也不肯示弱，鞭浪如山，一口气也是二十一
</code></pre><p>鞭，对方也退了两步。</p><pre><code>叶伯庭骇然，凌鹤离开麦家堡，前后不到两年，似已脱胎换骨，
</code></pre><p>看来他的两大靠山之一，即使比凌鹤略高些，也相差极微。</p><pre><code>这工夫，两人已打了三十余招，凌鹤迭遇险招，衣袖也被扫破，
</code></pre><p>但对方也被他的鞭抽中大腿一次。</p><pre><code>叶伯庭道：“会主，属下虽然技薄艺浅，着合两人之力，今天必
</code></pre><p>能除去他！”</p><pre><code>“哼！”蒙面人虽只哼了一声，叶伯庭就不再出声了。

凌鹤的功力越来越高，与日俱增，浑身一千多道伤痕的痛苦经验
</code></pre><p>太宝贵，一般高手约要两三辈子才能获得那么多的经验。</p><pre><code>百招过去，凌鹤已挨了三剑，左肩背上裂开一道口子，但他的长
</code></pre><p>鞭忽然缠住了对方的剑身。</p><pre><code>凌鹤想再夺剑，甚至以鞭缠住对方的身子，对方猛烈的一时砸在
</code></pre><p>他的胸腹之间，凌鹤“吭”地一声腰一弯，对方一腿把他砸出一丈之</p><p>外。</p><pre><code>蒙面人一泻而至，他有信心再补上一脚或一掌，让他停止呼吸。

可是一脚喘下，相距数寸时，凌鹤抓住他的脚一扭，蒙面人的身
</code></pre><p>子悬空疾转，这是一流的反击，也是一流的应变措施。居然卸去了这</p><p>大力一扭之力，要不，蒙面人这只脚腕必然粉碎。</p><pre><code>他身子疾转，另一脚攻出。

凌鹤放手的同时已跃起，其疾如风，在对方后腰上抓了一把。

他这一抓，不啻钢铁，衣衫裂一，连皮带肉被抓下一块。

这是实战经验的成果，也是父仇家恨有形与无形力量的亢奋和支
</code></pre><p>持。</p><pre><code>叶伯庭大喝一声划出一指，地上土石横飞，但被凌鹤无情的一鞭
</code></pre><p>震出一丈五六之外。</p><pre><code>这时，蒙面人嘶吼着攻出七剑，其中一剑又划中凌鹤的左臂。

凌鹤疾退中，剑芒闪烁，脖子上又添了一道血痕。

这种威猛、凌厉的搏杀，早在凌鹤的预料之中，他从未把复仇视
</code></pre><p>为一件容易的事。</p><pre><code>凌鹤半转身子，以鞭的鳞尾攻其“玉堂”要穴，但左手三指却如
</code></pre><p>电贯出。</p><pre><code>蒙面人的应变够快，背衣仍被划裂，又添了一道血糟。

叶伯庭骇然，到目前为止，双方各有失招也各有斩获，很难分出
</code></pre><p>优劣胜败来，蒙面人最初不眼，现在不服也不成，正要再拼，忽见一</p><p>个人影急驰而来，道：“老弟，是不是你？”</p><pre><code>凌鹤道：“老哥，你又来得不是时候，不用问，他又要溜。”

的确，蒙面人和叶伯庭同时离开了现场。

“恶扁鹊”略一打量，失声道：“老弟，你挂了彩？对方是谁？
</code></pre><p>”</p><pre><code>“蒙面人和叶伯庭。”

“要得，小子，以一对二？”

“不，不，叶伯庭没动手，小弟和蒙面人独挑，他也不轻松，和
</code></pre><p>小弟差不多。”</p><pre><code>“真了不起，蒙面人似乎已非你的敌手。”

“目前我仍非他的敌手，老哥，你怎么会到这儿来的？”

“我是出来找人的。”

“谁？”

“江大妹子。”“恶扁鹊”丑脸上有一抹苦笑，道：“这件事真
</code></pre><p>糟，江涵再坏，总是她生的。”</p><pre><code>“是的，老哥，所以我不赞成马姑娘用这手段整人。”

“确是马芳芳干的？”

“是的，老哥。”他说了在暗中见到的一切。

“恶扁鹊”一惊道：“如今的年轻人可真了不起，两个月不到就
</code></pre><p>摇身一变而为绝顶高手，老哥哥几乎不信。”</p><pre><code>“是真的，老哥，她当场炫露过，要不，叶伯庭会放过她？老哥
</code></pre><p>哥，江大娘到何处去了？”</p><pre><code>“不知道，所以大家都出来找，我怕她想不开而自寻短见。”

“那倒不至于，江大娘为人豁达乐观。”

“恶扁鹊”摇摇头，道：“母子之情，非同小可，不可以常情来
</code></pre><p>衡量。”</p><pre><code>“老哥，你这么关心江大娘，看来我们一干年轻人没有白操心。
</code></pre><p>”</p><pre><code>“恶扁鹊”居然红了脸。

马芳芳并不知道叶伯庭是否去找凌鹤，不久就到凌鹤等人住的客
</code></pre><p>栈中暗暗观察，只有妻子云、曲能直、李婉如和姜不幸等人在家，叶</p><p>伯庭并没有来。</p><pre><code>此刻李婉如在逗凌小鹤，小孩子发出极大的笑声，此情此景，马
</code></pre><p>芳芳感慨万千，不免想起在小客栈中照料马小鹤时的情景。</p><pre><code>这时，姜不幸忽然正色道：“曲大侠，令师八成没有找到江大娘
</code></pre><p>，要不，怎么还不回来？”</p><pre><code>曲能直道：“江大娘八成是去找她的儿子了，如果那么好找，江
</code></pre><p>涵还会被人弄断这么多的指头？”</p><pre><code>有娟娟自后面来到前屋中，道：“整江涵的这位姑娘到底是不是
</code></pre><p>芳芳？”</p><pre><code>姜不幸道：“我看八成是芳芳妹子，因这附近再也我不到一位关
</code></pre><p>心咱们的事，而且恨江涵入骨的姑娘了。”</p><pre><code>“对！”李婉如道：“九成九是她，只不过，芳芳绝非江涵的敌
</code></pre><p>手，除非芳芳用计谋赚他。”</p><pre><code>曲能直道：“这想法很有见地，江涵好色，要赚他只有以色为饵
</code></pre><p>。”</p><pre><code>姜不幸道：“无论如何要尽快我回芳芳妹子，一个姑娘家在外晃
</code></pre><p>荡总不是好事。”</p><pre><code>娟娟道：“我也出去找找看。”

曲能直道：“萧姑娘，我陪你去。”

马芳芳悄悄离开，返回藏匿江涵的民房，这儿只有三间小屋，有
</code></pre><p>个不太大的前院。</p><pre><code>一个未扎口的麻袋，放在左边耳房中地上。

马芳芳踢了麻袋一脚道：“江涵，我要让你知道，我整人的方式
</code></pre><p>比十八层地狱还要可怕，你的灾难才不过刚刚开始。”</p><pre><code>麻袋中的江涵被点了穴道，而且用的是黑中白大侠独一无二的点
</code></pre><p>穴手法，江涵无法自解穴道。</p><pre><code>马芳芳道：“江涵，你爹并不想马上向凌鹤报到救你，只要过了
</code></pre><p>时限，我就开始另一种整人的方法。”</p><pre><code>她又踢了麻袋一脚，道：“你现在还记不记得那句‘连第二次的
</code></pre><p>兴趣都没有’的俏皮话？你们父子真够狠，整了我和梁不凡，居然还</p><p>以一个鼻烟壶嫁祸‘恶扁鹊’。”</p><pre><code>后窗外的人陡然一震。

“要是向‘恶扁鹊’报复，我和梁不凡必然死无葬身之地……”

马芳芳又道：“叶老贼必是求援去了，我要是再逮住他，我会让
</code></pre><p>他更痛苦更绝望。”</p><pre><code>马芳芳出屋而去，不久，屋中人影一闪，麻袋旁站着一个年纪不
</code></pre><p>大的男子，他竟是梁不凡。</p><pre><code>梁不凡得到石丽人的青睐，乐不思蜀，就住在那尼庵中，由于阉
</code></pre><p>他的人是黄氏兄弟，而他们又投靠了统一会，所以他对统一会十分仇</p><p>视。</p><pre><code>加之叶氏父子也是统一会的中坚，所以梁士君投靠统一会且劝他
</code></pre><p>加入，他根本就不予考虑。</p><pre><code>刚才他在凌鹤等人所住的客栈附近，发现马芳芳鬼祟地窥伺，便
</code></pre><p>暗暗跟来，竟发现了这个秘密。</p><pre><code>梁不凡不由大乐，想不到这么快就能快意恩仇。

他此刻望着麻袋，激动和忿恨使他浑身颤栗，竟立掌如刀，向麻
</code></pre><p>袋上力劈一掌。</p><pre><code>“砰”地一声，麻袋中的人抽搐了一阵就寂然不动了。

他懒得看这坏蛋的死相，转身就要离去。

他似乎忘了他过去不是个好孩子，他到了院中，忽然觉得还不能
</code></pre><p>解恨，如果让江涵变成一个和他自己一样的阉人，不是更大快人心？</p><pre><code>他折回屋中，抽着麻袋底部一抖，“砰”然大震，袋内尸体已摔
</code></pre><p>在地上。</p><pre><code>梁不凡惊呼着暴退两步、

这尸体居然是一个肌肤白净，衣着朴素的中年妇人。

梁不凡心头骇然，这女人是谁？为什么马芳芳把她当作了江涵？

他把尸体翻过来，这才看出竟是叶伯庭的下堂妻江杏，这几个月
</code></pre><p>来，他在暗中早已看到听到，江杏和俊、姜、曲等人一起，相处得不</p><p>错。</p><pre><code>原来江杏母子连心，表面上认为江涵罪有应得，内心却极关心，
</code></pre><p>她出走暗暗跟着凌鹤，又看到马芳芳到这小屋来。</p><pre><code>马芳芳走后，她放了江涵，解了他的穴道，见儿子十指只剩下半
</code></pre><p>根指头，虽说江涵罪有应得，也以为马芳芳太过分了。</p><pre><code>她含泪告诫江涵，他之有今比主要是叶伯庭一手造成，且过去不
</code></pre><p>听她的劝告，应该回头猛省，速离这是非之地，口到江西原籍家中，</p><p>有那十余亩薄田，生活无虞匮乏。</p><pre><code>江涵自然答应，要立刻回老家去，母子挥泪作别。

江涵走后，江杏忽然自己钻入麻袋之中。

她为人善良，夫、子作恶，害过大多的人，如今她放了儿子，对
</code></pre><p>不起马芳芳以及凌鹤等人。</p><pre><code>她要代儿子承受一切苦难，也只有这样，才能心安，如果她不是
</code></pre><p>这样凡事唯求心安的人，大可不必离开叶伯庭，只要她自己不作坏事</p><p>就成了，因为离开叶伯庭，也等于离开了她的儿子。</p><pre><code>她在麻袋中蜷着身子，不久听到马芳芳回来踢她骂她，还数落江
</code></pre><p>涵的罪状。</p><pre><code>本来她想出声求情，以老迈半百之身，换取儿子一命，且保证江
</code></pre><p>涵今后必会痛悟前非。</p><pre><code>然而，她忽然听到“没有第二次兴趣”的活，她猜想儿子玷污了
</code></pre><p>芳芳，还说了一句至狠至毒的话。</p><pre><code>至此，她已万念俱灰，就算她代儿子死了，也不足赎夫、子的余
</code></pre><p>辜。</p><pre><code>因而她在麻袋中忍着不出声，却不停地流泪，有口能言而不敢言
</code></pre><p>，这是世界上最大的痛苦。</p><pre><code>梁不凡随后入屋，由于一直未出声，麻袋中的江杏以为是马芳芳
</code></pre><p>去而复返，所以才有此结局。</p><pre><code>如果不以宿命作为论点依据，江杏死得太冤枉，这是否违背天道
</code></pre><p>？</p><pre><code>假如说江杏前世欠叶伯庭父子的，这样就能使人心的不平和缓下
</code></pre><p>来吗？</p><pre><code>今生付出的，来生收回。或者前世亏欠的，今生债付，就像作帐
</code></pre><p>一样，讲的就是一个平衡。</p><pre><code>梁不凡惊着双手，发出嘶吼。

他听说过江杏和叶伯庭父子完全不同，这虽不是他的错，但我不
</code></pre><p>杀伯仁，伯仁为我而死，毕竟自己也有过失杀人之嫌。</p><pre><code>刚才只要掀开麻袋口看一眼，就不会有此不幸。

他忽然跪在地上，喃喃自语，最后还磕了三个响头，把人又装入
</code></pre><p>袋内，正在站起离去，背后忽然有人颤声道：“梁不凡，你说麻袋中</p><p>是什么人？”</p><pre><code>梁不凡猛然悸震。

他本来恨极了“恶扁鹊”，以为是他把马芳芳和他弄在一张床上
</code></pre><p>，这对一个心有余而力不足的人来说，自是无情的奚落。</p><pre><code>他既知那件事与“恶扁鹊”无关，对他就有一份歉疚，道：“前
</code></pre><p>辈，她是江涵之母江杏。”</p><pre><code>这句话对“恶扁鹊”来说，真是身心俱碎，扯开麻袋一看，也跪
</code></pre><p>了下去，居然也泪流满面。</p><pre><code>他一生未近女人，却并非不要女人，而是生得太丑，连“八臂模
</code></pre><p>母”高丽花、“烈火无盐”王色以及“夜叉”阿九都看不上他，这份</p><p>自卑也就可想而知。</p><pre><code>江杏在他的心目中，不啻西施再世，本以为在凌老弟大力撮合下
</code></pre><p>，必能得逐夙愿，没想到真正是好人不长命。</p><pre><code>他忽然双目充血，扬手向梁不凡砸去，梁不凡自知理屈，又非敌
</code></pre><p>手，俯首等死，但是“恶扁鹊”并未砸下。</p><pre><code>他厉声道：“你为什么要杀她？你以为你少了一样零碎，天下的
</code></pre><p>人都对不起你？”</p><pre><code>“前辈，晚辈愚蠢，根本不知道麻袋中是江大娘而非江涵。”

“你放屁！”

“前辈，我只是暗暗跟踪马芳芳来此，听她自语，知道麻袋中是
</code></pre><p>江涵，他曾害过我，因此，晚辈才不管三七二十一……”他说了经过</p><p>。这一切对“恶扁鹊”已不太重要了，他托起江杏的遗体，出门而去</p><p>，梁不凡泪眼迷膝，急忙跟出，默默相随。</p><pre><code>江杏的遗体放在床上，哭得最悲伤的是姜不幸和娟娟，梁不凡跪
</code></pre><p>在尸前，“恶扁鹊”在一边不出声。</p><pre><code>人在死去后，他们的长处才会更显着地呈现人们眼前。江杏是个
</code></pre><p>好人，好人为什么有此下场？</p><pre><code>李婉如忽然掉头就要出屋，而且还抓起她的兵刃。

凌鹤道：“李姑娘要去哪里？”

“去找江涵。”

“干什么？”

“那小子才该死，不能让他跑了！”

“你可知道江大娘为何在麻袋之中？”

“照梁不凡说的，八成是代子赎罪，可是江涵的罪谁也赎不了。
</code></pre><p>”</p><pre><code>“江大娘的用心，感人肺腑。”凌鹤冷冷地道：“江涵固然罪大
</code></pre><p>恶极，但江大娘代子赎罪，必然淳谆告诫，江涵也该已痛悟前非。况</p><p>他十指已断九指半，已得到应得的报应，在未能证明江涵估恶不俊之</p><p>前，谁也不许再动江涵！”</p><pre><code>李婉如涵“凌大哥，他害得你好惨。”

凌鹤漠然道：“我并未忘记。”

李婉如道：“那你为何还林放过他？”

“恶扁鹊”大吼一声道：“臭丫头，你为什么就不能体会凌老弟
</code></pre><p>的苦心孤诣？”</p><pre><code>李婉如赫了一跳，她可是长了这么大，也没被如此斥责过，一扭
</code></pre><p>身到别的屋中去了。</p><pre><code>室内一片饮位声，谁也不知道该怎么办，所以梁不凡仍然跪在那
</code></pre><p>儿。</p><pre><code>*支持本书请访问‘幻想时代’以便得到最快的续章。*

很久之后，凌鹤道：“大娘生前慈善敦厚，求仁得仁，既为她事
</code></pre><p>先决定的，也绝不会怪不凡兄，因为不凡兄也受过江涵迫害。”</p><pre><code>姜不幸道：“是的，大娘自入麻袋，即有让芳芳妹子杀死之决心
</code></pre><p>，而芳芳或梁少侠二人任何一人做了此事，都没有分别。”</p><pre><code>“恶扁鹊”道：“梁不凡，你走吧！希望你不要再让我看到你，
</code></pre><p>因为看到你，我就会难过。”</p><pre><code>梁不凡走后，大家忙着办江杏的丧事，也未注意其他，事了才发
</code></pre><p>现李婉如不告而别。</p><pre><code>这当然是因为她要去追杀江涵，凌鹤说了她几句，而“恶扁鹊”
</code></pre><p>又对她大吼之故。</p><pre><code>大家一起外出找寻，只有凌鹤和姜不幸在家照料孩子，这是晚膳
</code></pre><p>后起更时刻，这客栈后院甚大，很是清静。二人正谈话间，院中人影</p><p>一闪，有人道：“凌少侠在不在？”</p><pre><code>这声音太熟，凌鹤出屋一看，竟是麦秀，而且不似过去的敌对神
</code></pre><p>态。</p><pre><code>麦秀抱拳道：“凌少侠，以前麦某百般维护家兄，今已侮改，特
</code></pre><p>来表明态度及道歉！”</p><pre><code>凌鹤肃然道：“大侠乃是我的师父，今为何如此称呼……”

“不，不，如今既已知道当时少侠是到麦家堡卧底，那师徒名义
</code></pre><p>就不能当真！”</p><pre><code>“师父这话就不对了，有所谓：‘一日为师，终生为父。’我虽
</code></pre><p>是卧底，却叫了好几年的师父，怎能抹煞？”</p><pre><code>“说来惭愧，麦某要你应付大敌，致身上受伤无数，为师如此，
</code></pre><p>叫人脸红。这师徒关系我是绝不承认的。”</p><pre><code>凌鹤道：“前辈来此必然有事。”

麦秀道：“有件事我必须告诉你。”

“不知是什么事？”

“黑衣蒙面人并非家兄麦遇春。”

凌鹤道：“是与不是，晚辈尚未弄清，但黑衣蒙面人却有两个”

“两个？”

“是的，而且都在统一会中，他们是不是正、副会主，不得而知
</code></pre><p>。”</p><pre><code>麦秀愕然道：“凌少侠，依你观察，其中一人是不是家兄麦遇春
</code></pre><p>？”</p><pre><code>凌鹤道：“极有可能。”

麦秀道：“另一个呢？”

凌鹤道：“晚辈也不知道。”

麦秀道：“少侠和这二人是否都动过手？”

“都有过。”

“哪一个的武功更高些？”

“晚辈还没有试出来。”

“至少路子不大一样吧？”

“不！”凌鹤道：“连路子都极相似。”

麦秀大惑不解道：“莫非其中一个蒙面人把绝学传了一部分给另
</code></pre><p>一个，以便混淆视听，或者以便统御武林？”</p><pre><code>凌鹤道：“这个我就不懂。”

麦秀抱拳道：“有件事麦某必须坦白说出来，以前我确知家兄未
</code></pre><p>死，也学过他的绝学。”</p><pre><code>“关于这一点，晚辈也能猜出来。”

“但自统一会成立后，我就不敢确定家兄在不在统一会中，或者
</code></pre><p>他是否活着？”</p><pre><code>凌鹤道：“我以为他一定还活着。”

麦秀道：“凌少侠，我走了！”

凌鹤道：“前辈，谢谢你上次协助柳青兄，要不，他就不能逃过
</code></pre><p>李占元抢夺小鹤的危难！”</p><pre><code>麦秀道：“凌鹤，我过去亏待你，希望能有所补偿。”

麦秀离去，姜不幸道：“麦秀真的痛悟前非了？”

“应该木会是假的，上次助柳青兄救小鹤就是一例。”

二人把小鹤哄睡，姜不幸打扮了一下，凌鹤正在夸赞爱妻，忽然
</code></pre><p>警觉背后有人施袭。</p><pre><code>这是绝对出乎意料的，因为目前敢向他动手的人已是屈指可数。

在敏捷的反应之下，扭身砸出一掌、叶伯庭被砸出三步，绝对没
</code></pre><p>有料到，这只是助攻。</p><pre><code>蒙面人有如一股旋风在凌鹤的措手不及，尚无充分准备下，砸出
</code></pre><p>无情的三掌。</p><pre><code>凌鹤仓促接招，本就被抢去先机，加之姜不幸自后面助攻被叶伯
</code></pre><p>庭逼退，又向凌鹤狂攻。</p><pre><code>叶伯庭和蒙面人的差距不甚大，这种势道的施袭，可以说当今武
</code></pre><p>林无人能接得下来。</p><pre><code>蒙面人固然势在必得，叶伯庭在儿子十指被残之后，又找不到江
</code></pre><p>涵的情况之下，他居然只攻不守。</p><pre><code>先机一失，平反至难，因为这对手大强了。

突然，叶伯庭扑向姜不幸，而且堪堪扣向她的脉门。

在一年以前，这些厉害人物还都未现身时，她的身手也算一流的
</code></pre><p>了，目前自然数不着她了，况一个女人在丈夫的呵护下，又要照料孩</p><p>子，武功自然荒废。</p><pre><code>凌鹤绝不让爱妻吃亏，立刻舍弃蒙面人驰援。

只不过蒙面人早已抢占先机，突然砸出了决定性的一掌，所谓决
</code></pre><p>定性是绝对无法全身而退的。</p><pre><code>不论凌鹤的实战经验如何丰富，人类的体力和反应，总有其极限
</code></pre><p>。</p><pre><code>也可以说他为了救爱妻，把叶伯庭逼退的同时，实实的一掌已砸
</code></pre><p>在他的背上，姜不幸惊得嘶呼，在她来说，宁愿自己被叶伯庭制住也</p><p>不愿凌鹤中掌。</p><pre><code>凌鹤在身心俱震，刹那间天昏地转之下，向前栽出六七步，还未
</code></pre><p>转过身子，肩背上又中了一掌。</p><pre><code>身子巨震，喷出的鲜血弄了凌鹤自己一脸。

姜不幸形同疯狂地向荣面人扑去，却被叶伯庭一脚踹出，他的儿
</code></pre><p>子有此下场，更激发了他的兽性。</p><pre><code>姜不幸狂嘶着：“不要伤害凌鹤……要杀就杀我……”

凌鹤连中两掌，五脏几乎离位，全凭他的根基深厚，还能支持着
</code></pre><p>扑向蒙面人。</p><pre><code>蒙面人抡掌时，姜不幸狂叫着扑上，两人几乎同时被砸出。

似乎蒙面人还怕凌鹤死不了，在他摇摇欲倒时，在他胸前连捣两
</code></pre><p>拳，凌鹤的身子砸在墙上又弹回数尺，终于倒下，整个屋子都颤抖起</p><p>来。</p><pre><code>姜不幸急疼之下也晕了过去。

“我要带走他们的孩子。”叶伯庭冷森地道：“把孩子交给黄氏
</code></pre><p>兄弟，比给他们什么都好，要他们往东，他们不会往西。”</p><pre><code>蒙面人不置可否，叶伯庭到内间正要去抱已睡的孩子，窗子微响
</code></pre><p>，一人泻入道：“叶伯庭，你是一个不折不扣的冷血动物！”</p><pre><code>“又是你……”叶伯庭就怕两个人，一是凌鹤，一是“恶扁鹊”
</code></pre><p>，如今自然又多了一个马芳芳。</p><pre><code>“恶扁鹊”自江杏死后，情绪上本已春风化冻，现在又结了冰，
</code></pre><p>他冷峻地道：“你摸他一下试试看！”</p><pre><code>叶伯庭还真不敢去摸。

此刻他们的目的已达，不走何待，立即退出外间，蒙面人已先走
</code></pre><p>了一步。</p><pre><code>叶伯庭迄今未找到他的儿子，还以为被马芳芳宰了，而马芳芳既
</code></pre><p>然要他向凌鹤报到，以为必是凌、姜、曲等授意马芳芳这么作的。</p><pre><code>所以他此刻和“恶扁鹊”的心情同样地恶劣。

当“恶扁鹊”发现凌鹤和姜不幸都倒地不起，而凌鹤又是满脸血
</code></pre><p>污时，他是内行，并不重视他的一脸血污，立刻去试他的心脉。</p><pre><code>“恶扁鹊”忽然松了手抱着头，发出一声狂嗥。

这不像人类发出的声音，而是受伤的困兽的悲呜，何以如此？因
</code></pre><p>为他是“恶扁鹊”。</p><pre><code>“恶扁鹊”是武林独一无二的名医。

他忽然又抱起凌鹤，原地打转，把面颊贴在凌鹤血污的面颊上，
</code></pre><p>泪水在丑恶的面孔上流溅。</p><pre><code>院中有两人飘落，一是曲能直，一是萧娟娟，二人是悸震，愣了
</code></pre><p>一下，接着惊呼着扑上。</p><pre><code>“是谁？”萧娟悲嘶着、扶摩着凌鹤的脸。

“恶扁鹊”喃喃地道：“是蒙面人和叶伯庭……”

曲能直道：“师父，难道就没有办法治疗？”

“恶扁鹊”仍在打转，且喃喃自语，只是听不出他说的是什么？

他在不久之前，对自己已失去了信心，一个对自己自失去信心的
</code></pre><p>人，就会继续做离谱的事。</p><pre><code>但他认识了凌鹤，是凌鹤感化了他，这比救他一命还重要。如把
</code></pre><p>“学之染人，甚于丹青”改为“德之染人，甚于丹青”似乎也无不可</p><p>。</p><pre><code>“恶扁鹊”不救人而抱着人原地打转，却恼了萧娟娟，她厉声道
</code></pre><p>：“‘恶扁鹊’！”</p><pre><code>“恶扁鹊”憬然道：“你……你叫我‘恶扁鹊’？”

萧娟娟大声道：“你是不是‘恶扁鹊’？”

恶扁鹊茫然点头，道：“仿佛觉得，我是‘恶扁鹊’。”

萧娟娟厉声道：“既是‘恶扁鹊’，为什么还不救凌大哥和姜姊
</code></pre><p>姊？”</p><pre><code>恶扁鹊忽然悲嚎着，道：“娟娟，我也是个凡夫俗子，我救不了
</code></pre><p>他……”恶扁鹊居然嚎啕大哭，就像一个被夺走了玩具的小孩子一样</p><p>。</p><pre><code>这时姜子云也回来了，当他问明了一切，忽然跪在“恶扁鹊”面
</code></pre><p>前，连连磕头道：“前辈……你无论如何要救救少主人，你一定要尽</p><p>全力……前辈，如果你也不能，这世界上也就没有能救他的人了！”</p><pre><code>姜子云失去一腿一臂，跪在地上流泪，旦瑟索顾抖。

“恶扁鹊”把凌鹤放在床上，却先把姜不幸救醒，姜不幸见凌鹤
</code></pre><p>还是一样，再看看“恶扁鹊”师徒的表情，惨呼一声，又晕了过去。</p><pre><code>凌小鹤被惊醒在内间大哭，此情此景，铁石心肠的人也会泪下。

萧娟娟去抱起孩子，对曲能直道：“曲大侠，请你也看看凌大哥
</code></pre><p>，就真的没有救了？”</p><pre><code>曲能直当然清楚，只要还有办法，“恶扁鹊”绝不会不救，但他
</code></pre><p>还是上前检查试脉。</p><pre><code>盏茶工夫，曲能直叹口气走开，娟娟走近道：“曲大侠，怎么样
</code></pre><p>？”</p><pre><code>曲能直道：“娟娟，你还是去问家师。”他把姜子云拉了起来。

“为什么要问他？”

“因为他比我高明。”

“你告诉我，凌大哥的情况到底严重到什么程度？”

曲能直只是微微摇头而不出声，萧娟娟怒极，道：“我看你们师
</code></pre><p>徒俩差不多，都是怪物！”</p><pre><code>姜不幸再次醒来、萧娟娟把小鹤塞给她，这一手有点用，看在孩
</code></pre><p>子份上，她必须克制自己。</p><pre><code>“前辈！”姜不幸问“恶扁鹊”道：“是不是凌鹤已经无救？”

“恶扁鹊”道：“不……不！”

“不，那就是偏荣你快点救醒他。”

“不，不……”“恶扁鹊”有点语无伦次。

娟娟也许是急疯了，忽然扯着他的耳朵大声道：“你到底是听清
</code></pre><p>楚了没有？”</p><pre><code>“恶扁鹊”居然不以为忏，这是因为他忽然感到自己“恶”是够
</code></pre><p>恶，“扁鹊”二字却还够不上，过去什么疑难杂症都没难倒他，忘年</p><p>之交有难，他居然束手无策。</p><pre><code>所以他自卑，甚至恨透了自己。

“恶扁鹊”长叹一声道：“娟娟，你想想看，有办法我会不救凌
</code></pre><p>老弟吗？如果说，为了救他需要老夫的心作药引子，老夫也绝不会皱</p><p>皱眉头的。”</p><pre><code>姜不幸这工夫已为孩子喂过奶走出来拜倒，道：“前辈，难道说
</code></pre><p>就不能使他救醒了再说？”</p><pre><code>“恶扁鹊”摇摇头道：“你们哪里知道，救醒了人，十之八九武
</code></pre><p>功全废，且可能变成痴呆。”</p><pre><code>娟娟大声道：“如果不弄醒，会有什么好处或坏处？”

‘恶扁鹊’道：“蒙面人根本就没打算让他活着，所以击中他三
</code></pre><p>四掌，已把他的太阴肺经、阳明大肠经、太阳小肠经、厥阴心包经、</p><p>太阴脾经、阳明胃经、少阴肾经、太阳膀肮经、厥阴肝经以及少阳胆</p><p>经等等全部震断。”</p><pre><code>众人大惊，姜子云道：“全部震断人还会活着？”

“恶扁鹊”道：“只有少阳三焦经尚未震断，但也受了伤，换了
</code></pre><p>任何人，必已死去多时了，老弟的底子厚，尚能苟延残喘。”</p><pre><code>姜不幸悲声道：“前辈，你还没说救醒他有什么坏处？”

“这道理很简单，救醒之后，他有了意识，会消耗他微弱的生命
</code></pre><p>力，也可以说是精神、武功必废。不救醒可拖久些，但也有坏处，他</p><p>昏迷越久，醒后成为白痴的机会越大。”</p><pre><code>娟娟道：“哪一种死亡的危险比较大些？”

“都差不多，除非奇迹出现。”“恶扁鹊”道：“你们决定一下
</code></pre><p>，是马上救活还是让他继续昏迷，待其自动醒来？”</p><pre><code>娟娟望着姜不幸，所有的目光郡望着她。

姜不幸以为，如变成白痴，可能连大小便都不能自理，活着只是
</code></pre><p>受罪。如果救醒之后会失去武功，却能痊愈过普通人的生活，又有什</p><p>么不好？</p><pre><code>武林生涯，使她受尽了痛苦折靡。

不是武林人，她不会失去父母，也不会迭遭危险，更不会连孩子
</code></pre><p>也会被人抢来抢去。</p><pre><code>姜不幸道：“前辈，请马上把他救醒。”

她作的决定，任何人也不便反对，事实上也找不出反对的理由。

醒来比昏迷好，不会武功可以过正常人生活，绝对比白痴好。

本扫描书站，中文网址‘幻想时代’

只是“恶扁鹊”心中清楚，一个绝世高手，一旦失去武功，那可
</code></pre><p>能比死还要痛苦。</p><pre><code>死亡往往是人类必须选择的几条可行之路中，较好的一条。

“恶扁鹊”不再犹豫，走向床边，道：“我救人，能直作我的后
</code></pre><p>备，其余的人护法。如有敌人前来，能直，听清楚了，可能用最厉害</p><p>的毒来应付，尤其是对付蒙面人或叶怕庭那些人。”“是。”</p><pre><code>李婉如出走，不过是一时气忿，并未远离。

她现在坐在三家村野铺子中吃油煎包子。

她有几次想回去、又觉得没有意思，至少她以为萧娟娟会笑她没
</code></pre><p>志气。</p><pre><code>日影西斜，天气仍十分懊热。

这时，忽然有人坐在她的对面，李婉如一愣，居然是马芳芳。

过去，两人是不对脾胃的，此刻遇上，李婉如反而有惺惺相惜、
</code></pre><p>同是天涯沦落人的感受了。</p><pre><code>马芳芳比过去略丰满些，似乎也略擅打扮些。她笑笑道：“你怎
</code></pre><p>么会在这里？”</p><pre><code>“哪里不可去？就像你一样，不也在这里？”

“我不同，我现在是孤魂野鬼。”

“我也是。”

“你？不会吧？”马芳芳虽看出李婉如有郁郁之色，却不知道她
</code></pre><p>为何来此，更不知她是出走的，道：“你不是凌鹤身边的红人？”</p><pre><code>李婉如苦笑着道：“他心目中只有一个姜不幸。”

“你不是贴得挺勤？”

“你过去还不是一样？结果又如何？”

马芳芳哼了一声，道：“怎么？凌鹤不喜欢你吗？这一点我很佩
</code></pre><p>服他。”</p><pre><code>“哪一点？”

“不二色，男人之中可能找不出第二个来。”

“马芳芳，据猜测，弄断江涵十指的是你？”

“你对这事有何看法？”

“很痛快！”

“他们的反应又如何？”

“也很痛快，只不过我正因为这件事……”他忽然改了话题，又
</code></pre><p>道：“都想不能，你怎么能制服江涵？”</p><pre><code>“依你猜想？”

“以色作饵？”

“如果你是我必会这么做是不是？”

李婉如冷笑道：“我和你不一样。”

“有什么不一样？”马芳芳目光中闪烁着杀机。

“对江涵这种人如果以色作饵，对自己也是一种侮辱。”

“你是说，我会你不会？”

李婉如道：“对于你，我知道的不多，我是绝对不会的。”

“那么谈谈你如何？你为何离开了凌鹤？”

李婉如道：“那边发生的事，你可能还不知道。”

马芳芳道：“发生了什么事？”

李婉如说了，又道：“江杏可以说死在你的手中。”

“江杏死了？想不到，母子之情，骨肉连心，真是一点不假。”

“可是你曾经不顾自己侄子的安危，一心一意地想把凌小鹤据为
</code></pre><p>己有。”</p><pre><code>马芳芳拿筷疾点她的前身要穴。

李婉如的身手本来要略高马芳芳一筹，但用筷子一格，马芳芳的
</code></pre><p>筷子好像是无形的，根本没格上，两根竹筷已分别放在她的“璇玑”</p><p>和“紫宫”穴上。</p><pre><code>这都是死穴，李婉如怔了一下，左手拨开她的筷子，再用自己右
</code></pre><p>手中的筷子攻向马芳芳的前身要穴。</p><pre><code>几乎和刚才一样，李婉如根本格不到她的筷子，两根筷子又抵在
</code></pre><p>她的“天突”和“华益”穴上。</p><pre><code>“这就是你为什么能整小江的注脚了吧？”

“不错。”

李婉如一脸惊色，道：“是什么绍代奇人能在这短短一个多月的
</code></pre><p>时间内，调理出一个绝顶高手？”</p><pre><code>马芳芳笑而不答，却收回筷子。

忽然李婉如又拿筷如电，猛戳马芳芳喉部的“廉泉穴”。

这是绝对意外的，绝对意外，必有绝对的后果，马芳芳忽然把她
</code></pre><p>的筷子夹住。</p><pre><code>李婉如用力抽筷，好像四根筷子是生在一起的，根本抽不回来，
</code></pre><p>李婉中面红耳赤，她居然不是马芳芳的敌手，这事实她如何能接受？</p><pre><code>忽然，马芳芳一撤筷，李婉如收势不住、“哗啦”一声，往后翻
</code></pre><p>倒在地。</p><pre><code>野铺子一对老夫妇本就在注意她们，这种兔子不拉屎的地方，很
</code></pre><p>少堂客光顾，这么年轻美貌的大姑娘更是前所未有，此刻一个翻在地</p><p>上，另一个大笑，两老人看傻了眼﹔似都在想：“她们在干什么？”</p><pre><code>李婉如一头火，爬起来拍拍衣衫就往外走。

马芳芳道：“李婉如，我只是开开玩笑，你居然翻了脸。”

“你哪知我此刻的心情。”

“婉如，老实说，以你目前的身手，一个人在外面晃荡太危险。
</code></pre><p>”</p><pre><code>“死我都不怕，你少操这份心！”

“婉如，我们两个同病相怜，应该相互照应。”

李婉如停在门外，马芳芳又道：“回来吧！在我身边谁也不敢欺
</code></pre><p>负你。”</p><pre><code>此言一出，李婉如走得更快，她的性子比马芳芳还拗。

人影一闪，马芳芳迎面拦住，道：“婉如，我说的是实话，但不
</code></pre><p>大好听。”</p><pre><code>“你本来就高明，要不，怎么会连叶伯庭都怕你！”

“婉如，和我在一起，当今顶尖高手乡咱们也敢碰一碰。”

“所谓顶尖高手是指些人？”

马芳芳眉梢一挑，道：“当然是指凌鹤和两个蒙面人这流的人物
</code></pre><p>。”</p><pre><code>李婉如心头骇然，但不能不信，刚才以筷子较量，自己比人家相
</code></pre><p>差太远，就难怪叶伯庭望风而逃了。</p><pre><code>“回来吃了东西一起走，告诉你，我们要在武林中风光风光，于
</code></pre><p>一件惊天动地的事。”马芳芳道：“再说，你还没告诉我，为何离开</p><p>他们呢！”</p><pre><code>两人返回野销子，边吃边谈，李婉如说了她自己出走的原因。

马芳芳道：“江涵被江杏放掉之后，你们再也没有遇上他？”

“没有，就是遇上，也没有人敢动他了！”

“滑人敢？”马芳芳一脸杀机。

“你好像特别恨小江。”

“你不以为他可恨？”

“当然，只不过我看得出你更恨他，为什么？”

“因为他抢走了我的侄子马小鹤，当时他们父子还把孩子当作球
</code></pre><p>丢来丢去，所以我恨他们。”</p><pre><code>李婉如是聪明的女人，知道必然另有原因却不点破。

凌鹤失去了武功，他的心情之苦可想而知。

他非但失去武功，十二个时辰之内还要忍受一次乱经之痛，这是
</code></pre><p>因为伤得太重，经脉已乱，但人体之内有一股先天力量，在十二个时</p><p>辰内会自动调整经脉一次。</p><pre><code>也许凌鹤之能不死，其生机就在于十二个时辰内有一次自律经脉
</code></pre><p>的本领吧！</p><pre><code>姜不幸的伤势没有他重，却在第二天变痴，她已不再关心凌鹤和
</code></pre><p>小鹤，凌鹤和别人关心她，她也不知道。</p><pre><code>她是一个太重视情感的人，她只要想起凌鹤忍人之所不能忍，身
</code></pre><p>上有千余道创痕，武功与日俱增，父仇指日可报，却忽然遭此不幸﹔</p><p>就有椎心之痛。</p><pre><code>她大不甘心，也大为他不幸，她知道凌鹤是个倔强的人，表面上
</code></pre><p>逆来顺受﹔内心比她还痛苦。</p><pre><code>一个人舍是整天被这种情绪所困扰，不痴不疯才是异数。

她有时会哼着歌，有时会指着镜中的自己傻笑，还说镜中的她是
</code></pre><p>个二百五。</p><pre><code>娟娟的心性最接近姜不幸，她为姜不幸流的泪最多，而现在，孩
</code></pre><p>子必须找奶娘，娟娟专门照料姜不幸。他们已悄悄搬了家，距原来的</p><p>镇上有四十余里。</p><pre><code>深夜，姜子云和曲能直在一屋中低声谈话。

“恶扁鹊”外出未归，姜不幸已睡，娟娟为凌鹤送来一碗藕粉羹
</code></pre><p>。</p><pre><code>“娟娟，我们欠你的大多。”

“凌大哥，我不喜欢听这句话。”

“娟娟，你不要再在这儿操劳了，真的，这对你太不公平了。”

“小凌大哥，你要撵我走？”

“娟娟，我实在为你抱屈，尤其我已是废人，今生再也报不了你
</code></pre><p>的大恩了。”</p><pre><code>“凌大哥，请不要再说这些话，如果你撵我走，我才会恨你。”

凌鹤长叹一声道：“这是何苦？”

“凌大哥，这些话你如果再说一次，那就是瞧不起我。”

“你看这局面，你能一辈子伺候两个废人和一个孩子？”

“凌大哥，你是不是以为我不能？你为什么就不能了解我？”

“娟娟，我们的前途，也可以说这一辈子，几乎可以一眼看到底
</code></pre><p>，不可能再有奇迹出现……”</p><pre><code>娟娟回头就走。

凌鹤道：“娟娟，我实在是以为你太不值。”

“我以为值就够了。”娟娟泫然离去。

凌鹤很想安慰她几句，但他很自卑，一个武功尽失、病恹恹的人
</code></pre><p>，还有什么资格？扬起的手又无力地放了下来。</p><pre><code>这工夫，两个人影倒映在门外。

武功虽失，经验却不会失去，他知道敌人不会放过他，除非这口
</code></pre><p>气已不存在。</p><pre><code>“什么人？请进来吧！”

那是两个年轻人，都长得很英俊，凌鹤道：“在下对两位虽然素
</code></pre><p>昧平生，却能猜出两位身分。”</p><pre><code>二人之一道：“你知道我们是谁？”

“必是‘三六九’、‘四五六’或‘二五人’三人之二。”

“二五八”道：“你居然还没有死！”

“我也有此同感。”

“这话是什么意思？”

“没有什么、我居然没有死，连我自己都不耐。”

“你腻了这个世界？”

“也许我已在向往另一个世界。”

“那很简单，我送你去。”“二五八”走过来，伸手就抓住了凌
</code></pre><p>鹤的衣领，凌鹤没有挣扎，挣扎也没有用。</p><pre><code>“二五八”和“四五六”笑了起来，在数日之前，他们两人联手
</code></pre><p>接不下凌鹤十招。</p><pre><code>凌鹤一言不发，事已至此，有什么好说的。

正是所谓“伏魔先伏自心，驭横先平此气。”既济未济，宇宙如
</code></pre><p>此，人生也是如此，抱怨又有何用？</p><pre><code>“二五八”道：“你的威风真够瞧的，现在呢？真会装孙子！”
</code></pre><p>他把凌鹤摔在地上。</p><pre><code>“四五六”走近，一脚踩在凌鹤的脖子上，道：“要不要留他的
</code></pre><p>活口？”</p><pre><code>“二五八”道：“爹说他已经完了，不必难为他。”

“四五六”道：“可是他居然没有死，莫非爹还指望他能赴八月
</code></pre><p>中秋之约？”</p><pre><code>“二五八”道：“这当然已不可能，但副会主本以为他活不成，
</code></pre><p>他要死的。”</p><pre><code>另外有人在后面道：“二哥，你们是听爹的，还是听副会主的？
</code></pre><p>”</p><pre><code>原来“三六九”也来了，“四五六”和“二五八”是双胞胎，只
</code></pre><p>是“二五八”先生下来，所以“二五人”是老大，“四五六”居次，</p><p>“三六九”比他们小两岁。</p><pre><code>“二五八”道：“可是爹也没有说不可以杀他。”

“三六九”道：“他既未死，和爹的约斗就有效，不能杀他，看
</code></pre><p>到没有？他的武功尽失，已是废人。”</p><pre><code>“四五六”道：“老大，咱们找姜不幸去！”

“二五八”和“三六九”一听到姜不幸的名字，就好像忽然间精
</code></pre><p>神好起来，但“三六九”道：“大哥、二哥，咱们是君子对不对？”</p><pre><code>“你少罗啸！”“二五八”领先离开。

“三六九”道：“好色者常为君子，好淫者多为小人。大哥、二
</code></pre><p>哥，我们要保持君子风度呀！”</p><pre><code>三人去找姜不幸，凌鹤爬起来，跌跌撞憧往姜不幸的院中急走。

这是个破落户大宅，占地极大，前后大进，自递来此处，凌鹤就
</code></pre><p>自住一小院，希望能设法恢复武功，但每次行功运气，就感觉真气寸</p><p>断。</p><pre><code>他知道不能保护自己的妻子，却又不能不去阻止他们。

过去他也尝过“虎落平阳”的滋味，这次更甚，悲哀的是，他已
</code></pre><p>不能保护自己失常的爱妻和爱子了。</p><pre><code>此刻姜不幸又在哼着儿歌、望着站在门外的“二五八”、“四五
</code></pre><p>六”和“三六九”兄弟，好像视同无物，或是根本陌生。</p><pre><code>她那美好的脸上一片祥和之色，忧患再也伤害不了她。

“四五六”走近她，去拉她的手，姜不幸一撩一甩，没有甩开，
</code></pre><p>“四五六”想去亲她。</p><pre><code>“二哥！”“三六九”道：“我们兄弟绝不是色狼。”

“四五六”道：“小弟，你少管闲事。”

“二哥，这不是闲事，这关系我们全家的荣誉。”

“二五人”道：“小弟，那小子已成废人，这女人已经是没有主
</code></pre><p>儿的人了。”</p><pre><code>“三六九”道：“姜不幸分明已得了失心疯，调戏这种女人。于
</code></pre><p>心何忍？”</p><pre><code>这时，凌鹤走进来，“二五八”又揪住了凌鹤的衣领就要掼出门
</code></pre><p>外，姜子云和曲能直闻声赶来。</p><pre><code>姜于云见少主受辱，大喝一声扑向“二五八”，但他只有一胆一
</code></pre><p>臂，身手再高也总是吃亏，何况这三兄弟都是学有专精，不到十招，</p><p>姜子云就堪堪不支。</p><pre><code>“四五六”接下曲能直，论身手他自非“四五六”的敌手，可是
</code></pre><p>“四五六”怕他施毒，总占上风头，就不易得手。</p><pre><code>凌鹤拉着姜不幸的手，她茫然地望着打斗的人，仍在哼着儿歇，
</code></pre><p>好像根本无关。</p><pre><code>凌鹤心头有无限的酸楚却不愿表示出来，他今生所受的苦难大多
</code></pre><p>大多了，再加点他也承受得了，但是，他不能让爱妻受到伤害。</p><pre><code>正在不可开交之际，“三六九”低声道：“哥，丑老头回来了…
</code></pre><p>…”</p><pre><code>这一手还真灵，他们弟兄目前谁也不怕，就怕“恶扁鹊”。

“二五人”和“四五六”已上了屋面，真像是兔子见了鹰似的，
</code></pre><p>四下打量，“四五六”道：“老三，丑老头在哪里？”</p><pre><code>“三六九”不能不佯作郑重其事，道：“刚才我好像看到一个长
</code></pre><p>发披肩的老人一晃而没。”</p><pre><code>“二五八”怒声道：“老三，你可不要吃里扒外！”

“三六九”道：“什么叫吃里怕外？爹绝不会同意你们调戏别人
</code></pre><p>的妻子。”</p><pre><code>“二五八”道：“你有什么脸说别人？难道你自己就不喜欢她？
</code></pre><p>”</p><pre><code>“三六九”道：“喜欢并不犯法，只要不离谱就行。”

“四五六”道：“大哥，咱们下去把她带走。”

忽闻“三六
</code></pre>`,459)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
