import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/武圣门第04卷.md","filePath":"google/龙人21部/武圣门第04卷.md"}'),r={name:"google/龙人21部/武圣门第04卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第四卷 

  第一章　六合神指 

  　　姜古庄上前说道： 

  　　“师父，庄儿来了。” 

  　　“独臂神丐”霍然睁开双眼，两道目光盯在姜古庄的脸上，说道： 

  　　“庄儿，你怎么来了？” 

  　　“铁师弟也来了，师父没见过？” 

  　　“见过了。没出息的东西，见到我老叫化子就一把鼻涕，一把眼泪地哭起来，没有一点大丈夫气概。” 

  　　姜古庄心想：铁成师弟性情中人，见你困在这里，怎么不哭？你还好，反说人家不丈夫，但口中说道： 

  　　“师父，他们没对你怎样吧？” 

  　　“独臂神丐”冷哼一声，说道： 

  　　“没对我怎样，我岂肯坐在这里任他们摆布。” 

  　　姜古庄望了虚伪公子一眼，说道： 

  　　“师父，你伤在何处？” 

  　　“独臂神丐”一生豪情冲天，竟然忍不住叹了一口气，说道： 

  　　“唉，腿上被人点了穴道。” 

  　　姜古庄心想：凭师父盖世神功，一般的人点穴是根本奈何不了他．这说明点穴手法绝对是厉害至极，一个内家高手若真气无法提聚，使与普通人没有什么区别了。 

  　　姜古庄回顾虚伪公子说道： 

  　　“你是怎样害我师父的？” 

  　　“姜少侠找错人了，伤乔帮主另有其人，你太抬举我了，我是不能施这种六合神指的！” 

  　　姜古庄一惊，从虚伪公子的话来讲，伤师父的不是他，六合神指倒听人说过，是一种极其深奥的武功，但虚伪公子在场，又不便问。 

  　　虚伪公子在一旁冷眼旁观，接道： 

  　　“几位想不想看一看任大小姐。” 

  　　姜古庄对“独臂神丐”一眨眼睛，说道： 

  　　“师父，你多保重，我们去了。” 

  　　“独臂神丐”一愣，接着大声说道： 

  　　“你们回去告诉臭道士，要他放上一百二十个心，老叫化子就算是被点天灯，挫骨扬灰，也不会告诉他们想知道的事情！” 

  　　“知道了！” 

  　　说着看了“独臂神丐”一眼，紧随虚伪公子，出了室门，姜古庄说道： 

  　　“公子，我有一句忠告！” 

  　　虚伪公子一愕，说道： 

  　　“姜少侠请讲！” 

  　　姜古庄缓缓说道： 

  　　“我师父一生义薄云天，生平不喜女色，所以我建议，最好能换一个男人照顾我师父。” 

  　　虚伪公子一阵尴尬道： 

  　　“姜少侠会错意了，这里我做不了主，我只是奉命行事！” 

  　　正说着，只见虚伪公子又推开一房门，转了一个圈子，又向另一条甬道走去，这地方虽不大，建筑都是一般规模，七弯八转，走了一会儿，虚伪公子突然停下脚步，推开一扇门，说道： 


  　　姜古庄心想：这虚伪公子一切都是奉命行事，不知他和‘回天圣手’上官慈是什么关系，于是问道： 

  　　“公子可认得‘回天圣手’上官慈？” 

  　　虚伪公子一愕，转而笑道： 

  　　小翠已在两人一问一答之间，抢步进去，只见任秀敏秀眉瑶鼻，十分俏美，但却微微颦起柳眉，似乎有无限的心事。在她的一侧，坐着一个紫衣英俊少年。 

  　　东方岳从没想到“域外神鹰堡”的堡主，竟是如此美艳，不由惊呼一声，马上感到自己失态，接着又干咳一声。 

  　　任秀敏听到声响有异，微睁凤眼，微微一惊，说道： 

  　　“小翠、小青，你们也来了！” 

  　　小翠和小青快步奔过去，早就眼圈发红，呜咽道： 

  　　“小姐，你……” 

  　　任秀敏目光后越，问道： 

  　　“这两位是……” 

  　　小翠答道： 

  　　“哦！这位是三年前到我堡求医的姜少侠。” 

  　　任秀敏俊脸微露意外之色，说道： 

  　　“姜少侠，你那‘摧心掌’已治愈，真是一个奇迹，我为你感到高兴。” 

  　　姜古庄一阵感动，说道： 

  　　“多谢任小姐。” 

  　　任秀敏见刘雪柔在一旁撅着小嘴，淡淡一笑，说道： 

  　　“想必这位美如仙子的姑娘就是姜兄以前所提的雪柔吧？” 

  　　刘雪柔俏脸一红，睨了一眼姜古庄，说道： 

  　　“见过任小姐。小姐可别损我，和小姐比起来，我雪柔可无地自容了。”话是这么说，但刘雪柔心里已是甜美如蜜。 

  　　任秀敏答道： 

  　　“别这么小姐小姐的叫，多生分。你就叫我敏姐，我称你为柔妹，多好！” 

  　　刘雪柔忙叫道： 

  　　“敏姐，认识你我很高兴！” 

  　　任秀敏莞尔一笑道： 

  　　“柔妹，我也一样！” 

  　　姜古庄见两人初次见面就这么姐啊妹啊的，心里大为诧异，心想女孩子的确奇怪，只听过英雄惜英雄，哪有美女惜美女的，但心里很高兴。 

  　　小翠说道： 

  　　“这位是东方世家的公子东方岳。” 

  　　任秀敏望了一眼东方岳，说道： 

  　　“名门之后，人中之龙，我任秀敏今天在这里有幸碰到东方公子，真是欣喜！” 

  　　东方岳听她这么一讲，忽露儿女之态，忸怩道： 

  　　“任小姐言重了。” 

  　　任秀敏正要说话，突然那一侧的紫衣少年，叹了一口气，说道： 

  　　“姐姐，喝不喝一杯莲子糖。” 

  　　任秀敏马上脸上一寒，柳眉一紧，说道： 

  　　“谁是你姐姐，你走开，我一看到你就觉得恶心！　” 

  　　紫衣少年一点也不生气，微微一笑道： 

  　　“只要姐姐肯说话，不管怎样难听，都不要紧！” 

  　　任秀敏冷哼一声，不再理他，虚伪公子目注紫衣少年，说道： 

  　　“你先下去。” 

  　　紫衣少年对虚伪公子一欠身，走了出去。 

  　　姜古庄望着紫衣少年的步态，惊道： 

  　　“这人是男还是女的！” 

  　　几位少女听了“扑哧”一笑。 

  　　虚伪公子却哈哈一笑，说道： 

  　　“他是缺少一点男子汉气概，但是我们费了不少苦心训练出来的专业人才，带一点柔媚，嘴巴甜的男人，有时更容易讨女人欢心，对不对？” 

  　　任秀敏杏目圆睁，叱道： 

  　　“恶心！” 

  　　“任大小姐不要生气嘛。如果不合任大小姐的胃口，我马上给你换一个阳刚之气、高大威猛的过来。” 

  　　　小翠和小青马上抽出长剑，说道： 

  　　“你敢羞辱我家小姐！” 

  　　虚伪公子摇摇手，后退一步，笑道： 

  　　“本公子知趣，你们慢慢聊，我还有要事要办，不打扰你们。” 

  　　说着带上房门，走了出去。 

  　　姜古庄知道，这座古怪的建筑，似乎是一座地下宫殿，像迷宫一样，没有虚伪公子带路是不能走出去的。 

  　　虚伪公子刚刚出去不久，任秀敏突然说道： 

  　　“小翠，快杀了我！” 

  　　小翠和小青听了都是一怔，刘雪柔在一旁说道： 

  　　“姐姐你是不是被六阳神伤了？” 

  　　任秀敏点点头，说道： 

  　　“姐姐不但被废了武功，而且几处主要穴道被封，不仅不能和人家动手，连寻死的能力也没有，所以……” 

  　　刘雪柔忙安慰道： 

  　　“姐姐，乔老前辈也和姐姐的情况一样，我们这次……” 

  　　任秀敏道： 

  　　“柔妹，那不同，乔老前辈毕竟是个男的……”说着眼光不与人正视。 

  　　姜古庄听了心头大震，突然想到那紫衫少女和俊男。 

  　　难道这是他们的手段之一，以一个女孩子的身份，如非是情形急恶万分，决不肯说出这样的话来，想到这里，姜古庄不由安慰任秀敏道： 

  　　“任堡主，我们这次来，就是为了救你和师父出去的！你千万不要灰心。” 

  　　任秀敏眼睛一亮，说道： 

  　　“你们想把我俩带走？” 

  　　姜古庄坚毅地点点头，说道： 

  　　“对，要不是心怀此意，我们决不会被他们抓来，既然来了，我们就是想尽办法，也要闯出去！” 

  　　东方岳不觉担扰道： 

  　　“姜兄，这地方这般诡秘，就怕硬闯会弄巧成拙，反而……” 

  　　“形势逼人，由不得多虑……” 

  　　　忽然低下声说道： 

  　　“情况已是万分危急，我们必须当机立断，虚伪公子一进来，我们就立刻制住他，迫他带我们出去！” 

  　　接着又吩咐道： 

  　　“大家尽量保持镇定，敌人狡猾得很，不能让他有所警惕，东方兄你守在门口……” 

  　　姜古庄刚一吩咐完，室外便响起了脚步声。 

  　　门刚一推开，虚伪公子突然欺进，一指向姜古庄胸前点去。 

  　　这下大出众人意料之外，没想到虚伪公子抢了个先机，四位少女不由一声惊呼。 

  　　可更令人悼奇的，是姜古庄竟能在这突变中将身子向后倒仰，虚伪公子一招落空，冷哼一声，疾向门外退去。 

  　　姜古庄在一瞬间马上挺身上前，一掌拍去。 

  　　虚伪公子只觉得身后一股掌力拍了过来，内夹排山倒海之劲，但隔得近，空间小，又不能闪避，不得不挺身硬接了一掌，“砰”的一声大震，虚伪公子退了两步。 

  　　步子还未站稳，身子一侧，突然向外冲去，东方岳拦在门口，欺身而上，迅速点了虚伪公子身上的两处大穴。 

  　　这几下只是在一眨眼间的功夫完成的，虚伪公子扑倒在地，东方岳还不解恨，赶上去踩了两脚。 

  　　虚伪公子反而笑道： 

  　　“东方公子你这人怎么这般鸡肠狗肚，踩我两脚，心里就舒服了？这般没肚量，怎么能在江湖上混。姜少侠，我智不如人，我既落你手，你有什么条件尽管提出来。” 


  　　东方岳年纪轻，用意本是如此，被虚伪公子挖苦一通，恨不得扑上去咬他两口。姜古庄一碰他胳膊，说道： 

  　　“我要你将我们平安的送出去，包括乔帮主和任大小姐！” 

  　　“你以为现在就可以威胁我？” 

  　　“这不叫威胁，这叫以其人之道还治其人之身！” 

  　　虚伪公子答道： 

  　　　“要是我不答应呢？” 

  　　“一个人可以说上一千句谎言，但他只能死一次。公子是个聪明人，不会不明白这个道理的！” 

  　　虚伪公子哈哈一笑道： 

  　　“佩服！佩服！所谓愿赌服输，姜少侠，我答应你！” 

  　　姜古庄回头说道： 

  　　“任堡主，我们走！” 

  　　任秀敏叹了一口气道： 

  　　“我己不能走动！” 

  　　“姐姐我来背你！” 

  　　“慢，我还没提条件呢。” 

  　　姜古庄微一沉吟，说道： 

  　　“好吧，说说你的条件。” 

  　　“姜少侠，我把你们送出去，你打算如何对付我？” 

  　　姜古压笑道： 

  　　“大丈夫恩怨分明，只要我们能平安离开此地，我担保公子无事。” 

  　　转而，又道： 

  　　“不过，要委屈公子一下！” 

  　　同时，已解下虚伪公子身上的腰带，捆在虚伪公子的颈上，然后牵在自己手上，说道： 

  　　“好啦，条件也谈了，你带我们出去。” 

  　　不一会儿，一行七人已到大厅，大厅里静悄悄的，虚伪公子提高声音喊道： 

  　　“放了乔帮主、铁成、小红三人！” 

  　　没人回应，也无人现身，但片刻后，三人各由一道门洞，缓步走出。 

  　　虚伪公子哈哈一笑，说道： 

  　　“姜少侠，我这做法够明快吧，输了要认，栽了要服，你现在可以带他们走了！” 

  　　事情的变化，确出姜古庄的意料之外，想不到虚伪公子作风倒蛮磊落。 

  　　“作箩要封口，送佛送到西，还得麻烦公子送我们一程。” 

  　　“想不到姜少侠少年老成，我低估你了。”说着举步前行。 

  　　群豪随着虚伪公子身后，穿过一条极窄的地道，地道很长，足足走了一顿饭的功夫，才到尽头。 

  　　登上石阶，推开一个石门，立刻就有一阵光亮透入。 

  　　群女欢呼雀跃，重见天日，外面已是夕阳西斜。 

  　　姜古庄留心周围的环境，四周一片古柏森森，　已然站在山腰，不由大为吃惊，那神奇的宫殿差不多占据了整座山。 

  　　“姜少侠，你现在可以安全离开这里，我相信姜少侠的为人！” 

  　　姜古庄笑了笑，解下腰带，伸手在虚伪公子身上拍了七掌。 

  　　虚伪公子一运气，觉得穴道已解，说道： 

  　　“多谢，不过，这只是第一回合。” 

  　　说着突然一带石门，人也缩了回去．那石门之上，种着野草，合闭后，与山坡浑然一体，竟然看不出任何破绽。 

  　　出入意料的顺利，一行人末出一点差错，回到了严家寨。 

  　　严顺天快步迎了出来，大概他心中疑问太多，一时之间，竟不知该问什么好，所以笑了笑，什么也没说。 



  第二章　百变秀才 

  　　接着“江湖四怪”齐走了出来，任秀敏和各人见了面。 

  　　“老叫化子，喝了你徒弟的两杯猫尿，就出去发酒疯，栽了吧？” 

  　　“独臂神丐”怪眼一翻，说道： 

  　　“我怎么栽了？只不过心里高兴中了别人的圈套。” 

  　　众人一愣，心想：心里高兴怎么中了别人的圈套。 

  　　“独臂神丐”接着说道： 

  　　“我独自一人出了严家寨，碰到了任大小姐，正准备回来，忽然听到有人喊救命，和任堡主跑过去一看，见一名壮汉正在强暴一名少女。我大喝一声，去教训那小子，哪知中了那黑衣女人的暗算，她武功奇高，突然用六合神指点了我和任堡主的穴道。” 


  　　虚无子惊道： 

  　　“黑衣少女？六合神指？” 

  　　“肯定又是魔宫那位左使，庄儿你将事情的经过讲一下！” 

  　　姜古庄就把前因后果说了一遍，众人听后默然无语，文曲星说道： 

  　　“虚伪公子，从没听说有这么一个人，看来这魔宫势力甚是不可低估。” 

  　　虚无子沉吟道： 

  　　“而且这些人来的突然，根本没一个熟悉的面孔，行事非常诡秘，所以我们要提高警惕。” 

  　　说着目光转注到姜古庄身上，说道： 

  　　“庄儿，你去查点一下寨中的壮丁人数，编排防守，层层上报。” 

  　　“弟子明白！”转身向外速去。 

  　　可一连两天，没有一点风吹草动，不但姜古庄觉得奇怪，就是虚无子等阅历丰富的前辈人物，也是大惑 

  　不解。 

  　　第二天黄昏时，大家聚集在大厅里，七嘴八舌地讨论这件事，忽然“不戒酒僧”叫道： 

  　　“‘百变秀才’哪里去了？” 

  　　众人这才发觉，“百变秀才”从昨天就没露面，不知到哪里去了，大家心里一阵紧张。突然，大厅外传来文曲星的声音，说道： 

  　　“好消息，好消息，我秀才出门查到了一个好消息。” 

  　　“人家秀才不出，能知天下事，你还要出门查看，看来你这秀才比别人差多了，有什么好消息快说出来！” 

  　　人影一闪，文曲星已飘然入厅，说道： 

  　　“我东行三十里，明查暗访，才打听出到，今天中午对方所有人都撤离了‘幽灵谷’。” 

  　　“为什么？” 

  　　“百变秀才”喝了一口茶说道： 

  　　“我秀才闯了大半辈子的江湖，见的怪事多了，可从未见过这样的怪事，你问我，我问谁？” 

  　　“不戒酒僧”气愤愤地说道： 

  　　“我什么时候问过你？” 

  　　定性师太笑道： 

  　　“都老大不小的，还这么爱斗嘴，我看魔宫的人是不是怕了，干脆一走了之。” 

  　　虚无子摇了摇头说道： 

  　　“怕没这么简单。” 

  　　“铁成，你去找丐帮子弟打听一下，这一切是怎么回事！” 

  　　铁成领命而出． 

  　　众人心想：这主意不错，天下事没有什么能瞒得过丐帮子弟的，于是大家坐在大厅里等待着铁成回来。 

  　　天色已渐渐黑了，姜古庄不由担心起来，后悔刚才怎么没和铁成一块去，说道： 

  　　“师父，我出去看看！” 

  　　这时，突然一阵衣袂飘风之声传了进来，叫道： 

  　　“姜师哥，不用了。” 

  　　说完，铁成满头大汗进入大厅，“独臂神丐”责 

  　备道： 

  　　“什么事这么慌张，查到没有？” 

  　　铁成一抹脸上的汗水，说道： 

  　　“帮中弟子说，这是一桩极为奇怪的事，那班神秘的人物不知来自何处，但今天突然用许多担架，上面蒙着白布，将人抬走！” 

  　　众人相顾愕然，“不戒酒僧”说道： 

  　　“小叫化子，这是真的？” 

  　　“千真万确，这是本帮三位长老亲口给我讲的。” 

  　　“独臂神丐”沉吟了一阵，说道： 

  　　“我亲自去看看！” 

  　　说着，独臂一振，人已经跃出大厅，一闪就消失在夜色之中。 

  　　铁成一呆，神情沮丧，大感委屈，说道： 

  　　“本来……我还有话未说完，可师父他了发火，我……” 

  　　虚无子安慰道： 

  　　“你又不是不知道师父这脾气，你想说什么？” 

  　　铁成道： 

  　　“小叫化子打听到消息后，自己也不相信，所以就到各处查看一下，果然四周无人。但我在‘幽灵谷’有一个发现！” 

  　　虚无子问道： 

  　　“什么发现？” 

  　　“在几处隐秘的地方，看到了很多血迹。” 

  　　姜古庄急问道： 

  　　“是人血吗？” 

  　　“是的。我仔细看过，他们似乎故意掩饰了上面的血迹。” 

  　　姜古庄恍然大悟道： 

  　　“这么说来，他们是受到了什么伤害，才很快撤走的！” 

  　　“可什么人有这么大的能耐？” 

  　　众人把眼光投向虚无子，虚无子双眉紧锁，过了一会儿说道： 

  　　　“这事的确让我费解。听上官慈讲魔宫中人个个武功了得，能够在无声无息中，击退这些强敌的人，肯定不同凡响。除非是‘夺命神尼’已出来了，可她是不可能出来的……” 


  　　略一思索道： 

  　　“庄儿你和铁成一起去找老叫化子，要他赶快回来。” 

  　　姜古庄低声道： 

  　　“铁师弟，我俩走。” 

  　　两人奔出严家寨，姜古庄才停下脚步，笑道： 

  　　“铁师弟，如何才能找到师父？” 

  　　“如果师父留下了暗记，我就可以按照暗记找到他，如果没留下暗记，我俩只好碰碰运气了。” 

  　　铁成一面答话，一面游目四顾，突然间身子一掠到一棵大树下。 

  　　姜古庄快步追了过去，低声问道： 

  　　“铁成，你发现什么？” 

  　　铁成紧张道： 

  　　“师父像是和人家已交上手了。” 

  　　姜古庄心中大惊，忙向铁成说道： 

  　　“师父有险，那咱俩快赶去！” 

  　　两人一提气，直向正南方疾驰而去，铁成的追踪术极是高明，一路风驰电掣，追到一座小山岗，才停了下来。在一处十字路上稍一犹豫，立即又往一条小路上掠去。 


  　　姜古庄也不多问，紧追在铁成后面。 

  　　大约行了几里路，小径通到一座茅草的农舍前，忽然断绝。 

  　　这是一间孤立的茅房，背靠小山，竹篱环绕，左边是一片翠竹，右边是一大片草丛，两扇木门紧紧关闭。 

  　　虽是竹篱茅舍小院，但却有一种肃静清雅的感觉。 

  　　姜古庄低声说道： 

  　　“铁成，师父在里面吗？” 

  　　铁成仔细查看四周一番，说道： 

  　　“应该在里面。” 

  　　“为什么不进去？” 

  　　　铁成警觉说道： 

  　　“师兄，你不觉得情形有点古怪吗？” 

  　　姜古庄看了那茅舍一眼，果然觉得那草木花树之上都泛起了一种浓浓的杀机。 

  　　正在疑惑间，只听一个清冷的声响，由茅舍中传了出来： 

  　　“两位请进吧！” 

  　　姜古庄一迈步，走到篱门口，低声道： 

  　　“铁成，你跟在我后面。” 

  　　铁成还未来得及回答，茅舍的木门已大开，一个青衣小童，走了出来，打开了篱门，说道： 

  　　“两位，敝主人在厅中恭候……” 

  　　姜古庄暗叹一口气，和铁成走进了茅舍，只见一个身着土黄衣服黄巾蒙面的人端坐在木椅上。 

  　　姜古庄游目四顾，竟然不见师父乔老三，不禁呆了呆。 

  　　只听那蒙面人缓缓说道： 

  　　“朋友可是姜古庄？” 

  　　姜古庄一愣，心想：他怎么知道我的名字，口中却问道： 

  　　蒙面人说道： 

  　　“至于我是谁，姜少侠就不必知道了！” 

  　　姜古庄说道：“我师父现在何处？” 

  　　蒙面人说道：“我可以告诉两位，乔帮主虽落我手，但毫发末损。” 

  　　姜古庄说道：“我俩可不可以见他？” 

  　　蒙面人道：“当然可以，但我们先谈谈别的。” 

  　　姜古庄黯然不语，蒙面人又道： 

  　　“姜少侠肯定知道，一群魔宫的高手，聚在‘幽灵谷’准备围攻严家寨。但今天忽然全部撤退，不知为什么？” 

  　　姜古庄一愣，说道： 

  　　“定是前辈的杰作。” 

  　　蒙面人也不否认，说道： 

  　　“魔宫高手如云，撤走了一批，会来更强的一批！　” 

  　　“前辈的意思是……” 

  　　　蒙面人突然笑道： 

  　　“我们虽然伤了魔宫不少人，但他们无法找到我们，这笔帐，只有记到你们头上。” 

  　　“前辈拔刀相助，不惜和魔宫人结仇，想必是……” 

  　　姜古庄实在想不出蒙面人的来路，只有试探着问。 

  　　蒙面人接道： 

  　　“一则是魔宫人行为大嚣张，我看不过眼；二来是咱们挟恩求报，想和姜少侠谈一件事。” 

  　　姜古庄说道：“你怎么知道我一定要来？” 

  　　蒙面人说道：“当今天下，年轻后辈没有超过你的，舍姜少侠其谁！” 

  　　姜古庄说道：“前辈言重了，但明人不说暗话，你要和我谈什么事？” 

  　　蒙面人缓缓说道： 

  　　“‘绝命魔尊’所留的宝物可在姜少侠手里？” 

  　　姜古庄心里一惊，说道： 

  　　“前辈是指雕图和玉佩！” 

  　　　蒙面人淡淡说道： 

  　　姜古庄略一沉吟，说道： 

  　　“在我手里。不过不在身边，它已被我藏在别处。” 

  　　蒙面人语调变急，说道： 

  　　“如果我答应帮助你们，抵挡魔宫下一批攻袭，以交换雕图玉佩，不知姜少侠意下如何？” 

  　　姜古庄说道：“对不起，我不能做主！” 

  　　蒙面人说道：“谁能做主？” 

  　　姜古庄道：“‘绝命魔尊’与‘夺命神尼’。” 

  　　蒙面人道：“姜少侠的意思是根本没诚意！那就请回吧。” 

  　　姜古庄道：“前辈下逐客令？” 

  　　蒙面人道：“话不投机半句多，交易难成，我们无话可说！” 

  　　姜古庄一抱拳说道： 

  　　“如此，晚辈两人告辞了！” 

  　　说着一拉铁成向外走去。 

  　　铁成欲言又止，两人一口气奔回岔道，才缓下脚 

  　步，铁成低声道： 

  　　“师哥，师父他……” 

  　　姜古庄接道： 

  　　“如果我猜得不错的话，我俩回到严家寨等他吧！” 

  　　铁成道：“师兄的意思是，师父他老人家已经脱险了？” 

  　　姜古庄道：“铁师弟，目前的形势很诡异，我心中有太多的疑司，这些疑问，不是我俩能悟解的。” 

  　　铁成说道：“我看师父在门口留下的记号，他老人家可能仍在茅房里。” 

  　　姜古庄叹一口气说道： 

  　　“铁成，你自幼在江湖中打滚，见多识广，你可知道刚才我俩见到的人是谁？” 

  　　铁成道：“他蒙着面，我如何认得出来？” 

  　　“但有两点可以肯定。第一，他蒙面不以真面目示人，肯定是怕我认出来，有可能是我们熟悉之人；第二，能以一人力退魔宫高手，这一身修为实在惊人，肯定是武林中地位极高的前辈！” 


  　　“庄师哥，那也不一定。他会不会是奉命不以真面目示人，或是别有目的？” 

  　　“对，铁师弟，你说的很有道理。他很有可能是奉命行事，故意装神秘让我们猜测。” 

  　　铁成接道： 

  　　“可这么厉害的人物，天下谁又能指挥他？” 

  　　“人外有人，天外有天。” 

  　　“江湖上九大门派自从在华山力斗‘绝命魔尊’，九派掌门人全死，欧阳石坠下思过崖事，江湖上出现了少有的一段太平，但平静的有些异常。” 

  　　铁成忽然说道： 

  　　“我现在才知道，师父及五位师伯为什么要将浑身的绝技传给你！” 

  　　“你说为什么？” 

  　　　“一方面是你资质天成，骨骼清奇；一方面是你承受的越多，肩负的就越重。师父他们早就预料到江湖有一场暴风雨，所以将所有的希望寄托在师哥身上。” 

  　　姜古庄听得心里沉甸甸的。 

  　　两人谈话间，已回到了严家寨。 



  第三章　刀魔剑神 

  　　果然，“独臂神丐”已然回来。姜古庄详细述说全部经过，他说得十分仔细，任何一个细微末节，都说的清清楚楚。 

  　　“独臂神丐”听了点点头，沉思道： 

  　　“原来是他俩！” 

  　　“师父知道他是谁？” 

  　　“一个穿着和你俩所见的人一样，而我所见的那背着长剑。” 

  　　“那就是说，我们所见的是两个人，只是他们兵刃不同。” 

  　　“对，我和那背剑的对过掌，彼此平分秋色。但 

  　　他却借这一掌之力，闪了出去。我追了一阵，竟然给追丢了，就返回来了。” 

  　　文曲星沉吟一阵，说道： 

  　　“一个佩刀，一个带剑，武功又这么高，又不肯以真面目示人，肯定怕给我们认出来，很可能是归隐已久的四海刀魔和五岳剑神。” 

  　　“独臂神丐”一拍大腿，叫道： 

  　　“不错不错，肯定是他们俩个，要不然谁还能接我一掌。” 

  　　“当年‘绝命魔尊’纵横讧湖、天下无敌的时候，五岳剑神和四海刀魔隐居起来。几十年来，已经在江湖上销声匿迹，怎么这次又重出江湖呢？” 

  　　“师父，会不会是两位的传人？” 

  　　“庄儿，你有什么看法尽管说出来！” 

  　　“五岳剑神和四海刀魔隐居江湖几十年，又重出江湖，我想肯定是受人所逼，而且是为雕图和玉佩。所以我想‘绝命魔尊’留下的雕图玉佩，关系着一件有关武林存亡的无上至宝。” 


  　　虚无子赞道： 

  　　“庄儿，你现在越来越有长进了！” 

  　　“五岳剑神和四海刀魔的武功已是登峰造极，谁还能使他俩听命？” 

  　　虚无子道：“这就是问题的关键！” 

  　　“不如我们来个将计就计，就以雕图和玉佩作弭，诱他们来此，然后生擒，逼问出来！” 

  　　“办法不错，但我觉得魔宫才是我们主要敌人。” 

  　　“我倒想出一个一石二乌的办法！” 

  　　“什么二鸟三鸟，有屁快放！” 

  　　文曲星低声说了他的想法，大家轰然叫好，决定了对付强敌的大计，严家寨开始加强布置。 

  　　二更时，严家寨中先后涌入了许多夜行人。 

  　　出人意外的是，整座大寨竟然全无防备，不见一个喽哆。 

  　　前院后院，所有的地方，都是一片黑暗，只有大厅中灯火通明。 

  　　而且，灯火辉煌，照得大厅如同白昼。 

  　　大厅中的桌椅不见，只有正中放着一张桌子，上面摆满酒菜，姜古庄和东方岳，对坐对饮。 

  　　桌子的一侧，放着一个木匣子，古色古香。 

  　　姜古庄放下手中酒杯，望了大厅门儿一眼，说道： 

  　　“朋友既然来了，就过来喝杯水酒吧！” 

  　　一个黑衣蒙面大汉应声跨入，腰里挂着一柄弯刀。 

  　　黑衣人冷笑一声，答非所问道： 

  　　“看来，你们早有准备？” 

  　　“不错，我俩恭候多时了！” 

  　　黑衣蒙面人前行两步，目光流盼，突然眼睛一亮，说道： 

  　　“木匣里是什么东西？” 

  　　“是你们要的东西！” 

  　　黑衣蒙面人一惊，说道： 

  　　“雕图和玉佩！” 

  　　“木匣子里就是你所说的两件东西！” 

  　　黑衣蒙面人喃喃说道： 

  　　“木匣子？对，应该是这木匣子！” 

  　　说着，身子突然一欺，右手暴张，向木匣子抓去。 

  　　姜古庄早有防备，敌动我先动，血刀出鞘，向黑衣蒙面人伸来的右手斩去。 

  　　黑衣蒙面人大惊，连忙全身急迫，双目中暴射出浓重杀机，突然人刀合一，侧身攻向东方岳。 

  　　刀出如电，快速至极。 

  　　东方岳斜斜向旁侧闪，同时右手长剑递出，刺向黑衣蒙面人右腕。 

  　　姜古庄血刀“刷”的一声，劈向黑衣蒙面人的后背。　　黑衣蒙面人霍然转身，一刀寒光，直袭而下。 

  　　但所使的刀法太快，看上去不见刀势，只有一圈圈寒光。 

  　　姜古庄吸了一口气，不退反进，血刀直指黑衣蒙面人的前胸。 

  　　两人见招拆招，令人目不暇接。 

  　　黑衣蒙面人的武功内力的确至臻化境，以姜古庄和东方岳这样的身手挟击，还不见败象。 

  　　忽然间，灯火一暗，大厅中又多了两人，左边是虚伪公子，右边的人年约五旬，额宽腰窄，一脸杀气，全身散发出一股冷森之气。 

  　　虚伪公子一见姜古庄，哈哈一笑道： 

  　　“姜少侠，我们又碰面了！” 

  　　“你俩也是为雕图和玉佩而来的吧？” 

  　　这时，站在虚伪公子一侧的冷面人说道： 

  　　“老二，别多说，我们动手吧！” 

  　　说着两人欺步上前。 

  　　眼看刚要接近桌子，黑衣蒙面人突然大喝一声，放弃与己交手的东方岳，反手“刷”的一刀拦住了两人！ 

  　　虚伪公子和冷面人连忙后退，黑衣蒙面人长刀挥刀，连斩三刀，步步紧逼。 

  　　冷面人一声冷笑，连挡三剑，只听“当当当”三声，虚伪公子在旁边叫道： 

  　　“蒙面老头，我看你是疯了，咱们自相惨杀，不正中了人家圈套！” 

  　　黑衣蒙面人“哦”了一声，果然停下手来。 

  　　虚伪公子见他心动，连忙又说道： 

  　　“咱们应该先合作得到木匣子！” 

  　　黑衣蒙面人间道： 

  　　“怎么个合作法？” 

  　　“只要你对付右边那个，我师兄无情公子，对付左边那个。” 

  　　姜古庄心想：无情公子，这名字叫得好，怪不得这么冷漠。 

  　　冷眼旁观，见两人竟然说成了合作的事，心中大有感慨。 

  　　黑衣蒙面人说道： 

  　　“好！” 

  　　话音一落，黑衣蒙面人转身向离近自己的东方岳劈了过去。 

  　　同时无情公子的长剑也向姜古庄当胸刺去，姜古庄后退两步，无情公子长剑连挥，幻起一片剑影，猛攻而至。 

  　　姜古庄血刀红光大盛，叮叮当当，挡住了无情公子的一轮猛攻。 

  　　无情公子的长剑招数奇幻绝伦，忽地聚成一片白芒，忽而化作点点流星，但不管他多么机巧多变，总是与姜古庄的身子有一点微妙之差，伤不到姜古庄分毫。 

  　　黑衣蒙面人和东方岳缠斗在一起，蒙面人功力深厚，弯刀展开，有如巨流排空，方圆一丈之内，都是刺骨刀光。 

  　　而东方岳长剑以轻盈柔韧见长，再加上东方世家武功驳杂，几乎采集了天下名门武学，两人动手不足一百招，东方岳没用真正一招剑法。 

  　　黑衣蒙面人愈打愈惊心，只觉得这小子一身所学驳杂万端，忽一招“举火撩天”疾劈两刀，迫退了东方岳，喝道： 

  　　“不打了！” 

  　　东方岳也讨不到便宜，闻言愕然一怔，收住了长剑。 

  　　“小子，你是东方世家什么人！” 

  　　“我叫东方岳。” 

  　　“原来是东方世家的公子，怪不得武学那么驳杂！” 

  　　东方岳笑了笑，说道： 

  　　“过奖，前辈是……” 

  　　黑衣蒙面人答道： 

  　　“高祥。” 

  　　东方岳连忙抱拳说道： 

  　　“四海刀魔高祥，失敬失敬！” 

  　　高祥嘿嘿一笑道： 

  　　“东方少侠见识不少！” 

  　　忽然低声说道： 

  　　“老夫向你打听一人，有一位南宫姑娘，东方少侠可认识否？” 

  　　“是南宫倾城？” 

  　　突然听到虚伪公子冷声说道： 

  　　“阁下身为四海刀魔，辈高位尊，大丈夫言出于山，怎么不打了。” 

  　　高祥说道： 

  　　“抱歉得很，老夫知道他是东方世家的人，就不用再打。” 

  　　虚伪公子转眼望去，只见姜古庄和无情公子，正斗得难解难分，远远望去，只见人影滚动，寒光如幕，无法分清敌我。 

  　　心中一想，大喝道： 

  　　“师兄别打了！” 

  　　无情公子和姜古庄也拼斗了百招以上，无情公子生性极傲，原来也没把这年轻的后辈放在眼里。 

  　　哪知道对方不但招数奇绝，而且内功已超出自己，渐渐觉得心凉，才觉得遇到了前所未有的劲敌。 

  　　正感骑虎难下之际，听到了虚伪公子的呼叫，立中一收长剑，跃在一边，愕然望着虚伪公子。 

  　　虚伪公子叫道： 

  　　“四海刀魔高祥出卖了本宫！” 

  　　无情公子回头看去，只见黑衣蒙面人正和东方岳地声交谈，并且谈得十分欢畅，投机。 

  　　虚伪公子一招呼道： 

  　　“走！” 

  　　身形刚一飘动，只听见一阵哈哈大笑传入耳际，说道： 

  　　“走，两个兔崽子，想走就走哇！” 

  　　无情公子连遇强敌，傲气挫了不少，喝道： 

  　　人影一闪，高大的身影几乎堵住了厅门，正是“独臂神丐”乔老三。 

  　　无情公子不认识“独臂神丐”，眉头一皱，身子一侧，向前冲去，一面冷冷笑道： 

  　　“断了一条膀子，有多大能耐！” 

  　　喝声中，突然一挥右掌，劈了过去。 

  　　“独臂神丐”左手一扬，毫不相让，硬接下这一掌。 

  　　“砰”的一声，无情公子双肩微晃，仍然无法稳住身躯，向后退了五步，脸色大变。 

  　　虚伪公子赶忙上前扶住，说道： 

  　　“师兄，你没事吧？” 

  　　无情公子只觉得胸间真气如翻江倒海，一时间说不出话来。 

  　　虚伪公子突然抽出腰间长剑，冷笑一声： 

  　　“师兄，我们闯出去！” 

  　　两人艺出同门，双剑合壁，攻守有方，果真威力倍增。 

  　　“独臂神丐”大喝一声，铁掌如猛虎雄爪，一股呼啸的掌风，随手而出。 

  　　两公子双剑合手，一连抢攻数十招，仍未将乔帮主逼退一步。 

  　　“独臂神丐”双足着地，有如钉子钉在地上一般，双手施出了刚猛内力，硬是把两人的攻势化解，令其难越雷池一步。 

  　　虚伪公子也觉形势不对，“独臂神丐”威风八面，单只肉掌上即变化万端，两人无法突围出去。 

  　　但事实上，“独臂神丐”也有苦难言，他面对的两太强手剑招不但奇幻莫测，而且配合得丝丝入扣，天衣无缝。他心中明白，只要稍有闪失，就会被两人攻了进来。 


  　　姜古庄已看出了师父的处境，大喝一声，突然欺身而上，血刀指向无情公子的背心． 

  　　无情公子突然感到身后凉风乍起，身躯急转，长剑斜刺“当”的一声，挡开了姜古庄的血刀。接着暴喝一声，撇下“独臂神丐”，长剑如点点流星直攻姜古庄。 

  　　姜古庄血刀圈转，守中有攻，不但把无情公子的长剑一一化解，而且，反击之势来得更快。 

  　　“独臂神丐”骤然之间减了一个大敌，精神大振，一声长啸，掌风呼啸，攻势愈见凌厉。 

  　　场上马上形势逆转，独自面对江湖五怪之一，虚伪公子顿被迫得手慌脚乱，左支右绌。 

  　　“独臂神丐”练的是刚猛一路，攻势凶猛霸道，掌声中隐隐有雷吼之声。 

  　　虚伪公子全力而攻，一招，陡似一招，长剑幻作一道道白光。但整个剑势，在“独臂神丐”刚猛的掌风之下，迫得摇摆不定，矢去准头。 

  　　忽然间，“独臂神丐”大喝一声： 

  　　“撒手！” 

  　　跟着“当”的一声，虚伪公子长剑落地，目瞪口呆。 

  　　“独臂神丐”潜运内劲，伸手凌空一抓，虚伪公子掉在地上的长剑，忽然间飞了起来，落入他的手里。 

  　　寒光一闪，冷森的剑尖已然指到虚伪公子咽喉上。 

  　　剑尖点中肌肤，一股寒意，直袭心头。 

  　　“放老实点，老夫要问你话！” 

  　　虚伪公子脸色铁青，再没有以前的潇洒气度，垂手而立。 

  　　“你是不是魔宫中的人？” 

  　　虚伪公子点了点头。 

  　　“独臂神丐”上次脚踏西瓜皮，一时大意，失手被擒，一直怀恨在心，踢了一脚，喝道： 

  　　“你是哑巴，怎么不答理？” 

  　　虚伪公子只好答道： 

  　　“是的。” 

  　　“魔宫在什么地方？” 

  　　“‘忘魂谷’。” 

  　　“我老叫化子行踪遍及天下，怎么不知道‘忘魂谷’这个地方？” 



  第四章　冲穴大法 

  　　“‘忘魂谷’终年被苍松绿叶所掩盖，外人根本不知道。” 

  　　“独辟神丐”又问道： 

  　　“魔官有多少人？” 

  　　虚伪公子叹了一口气，默然不作回答。“独臂神丐”怪眼一翻，长剑往前一送，虚伪公子咽喉见血，只好说道： 

  　　“神宫像我这般身手的人，至少有一百多人。我们神宫能够在极短的时间内，创出第一流的高手……” 

  　　“独臂神丐”大奇道： 

  　　“用什么方法？” 

  　　“一种药物，和震开生死玄关的冲穴法。” 

  　　“独臂神丐”实不知世间还有什么手法能够冲开生死玄关，但又羞于向虚伪公子问，冷笑一声，道： 

  　　“旁门左道！” 

  　　“如果正正经经的练习，又如何能速成？像我在一年前还是个手无缚鸡之力的书生。” 

  　　众人听了大惊，要知道虚伪公子和无情公子的武功已和姜古庄差不多。在一年的功夫，武功就得到这出神入化的境界，简直叫人匪夷所思。 

  　　“详细告诉我老叫化子，‘忘魂谷’是什么一个地方？” 

  　　“是峰中的一道绝谷，上为云雾封锁，下为浓密支叶笼罩的原始森林中。” 

  　　“那林中不产吃的东西，你们吃的东西，都要从外面运进去？” 

  　　虚伪公子眨了眨眼睛，说道： 

  　　“里面住了多少人？” 

  　　“一千多人。” 

  　　沉默了一阵，“独臂神丐”突然说道： 

  　　“可惜得很，你所透露的消息，不值抵你一条命。” 

  　　虚伪公子叹口气道： 

  　　“我这人什么都不怕，就是怕死。但既然你一定要杀我，我也是没办法。” 

  　　说着闭上了眼睛。 

  　　这一下，反使“独臂神丐”大感意外，一时间，呆了一呆。 

  　　就在一怔之间，虚伪公子的身上突然冒出一股白烟。 

  　　“独臂神丐”首当其中，吸入胸中不少，但觉一股异香扑鼻，马上翻身栽倒。 

  　　“独臂神丐”刚一倒地，只见厅门一暗，“百变秀才”文曲星挡在厅门口，说道： 

  　　“好狡猾的杂毛，但你走不了！” 

  　　虚伪公子伸手抓住向下倒去的“独臂神丐”，说 

  　　道： 

  　　“我现在不走啦！” 

  　　左手抓紧，右手抓住长剑，长剑倒卷，抵在“独臂神丐”身上。 

  　　文曲星怔了一怔，笑道： 

  　　“你放下老叫化子，可以走了。” 

  　　虚伪公子马上又恢复了玩世不恭的神态，说道： 

  　　“我知道，你们这些侠义人物，‘义’字当头，只有我控制乔帮主的生死，我和师兄的安全才有保障。” 

  　　“如果我们突然出手，也许你没有加害死叫化子的机会！” 

  　　“我自信自己武功还不弱，出手的剑势也够快，劝大家不要冒这个险！” 

  　　说着环视了众人一眼，又道： 

  　　“我想把他带出严家寨，就放了他。” 

  　　“你会守约吗？” 

  　　“但目前除了此法，你们别无选择。” 

  　　“好！我信得过你，你们走吧。” 

  　　姜古庄在一旁叫道： 

  　　文曲星摇摇头，示意他别说．姜古庄只好咽下了后面的话，狐疑地望着虚伪公子掳着师父走了出去。 

  　　无情公子手拿长剑断后。 

  　　一行人若即若离紧跟其后，走出了严家寨，虚伪公子将“独臂神丐”一推，突然纵身而去。 

  　　文曲星高声喝道： 

  　　“把解药留下！” 

  　　虚伪公子的话远远传来： 

  　　“那只是我们神宫中一般的迷晕药，他已无大碍！” 

  　　姜古庄飞身跃起，直向虚伪公子追去。 

  　　文曲星喊道： 

  　　“庄儿，回来！” 

  　　姜古庄停下脚步，说道： 

  　　“师父，让他去吗？” 

  　　文曲星微微一笑，说道： 

  　　“如若不放他走，臭道士又如何找到他的藏身之处。” 

  　　“大师父已追过去？！” 

  　　文曲星点了点头，说道： 

  　　“我们早就料到这一招。” 

  　　“独臂神丐”突然一伸懒腰，说道： 

  　　“惭愧，我老叫化子又上当了。” 

  　　文曲星笑道： 

  　　“不多不多。多乎哉不多也，一而再，再而三，还有第三次机会呢！” 

  　　“你酸秀才别幸灾乐祸！” 

  　　文曲星拉着“独臂神丐”的手，笑道： 

  　　“本书生也是关心你嘛。走，快回去，寨里还有两位在等我们呢？” 

  　　“独臂神丐”一愣，茫然道： 

  　　“哪两位？” 

  　　文曲星道：　“回去看看不就知道了！” 

  　　一行人刚进大厅，文曲星目光一转，望着站在大厅里的蒙面人说道： 

  　　“可是四海刀魔高祥？” 

  　　蒙面人突然伸手取下黑纱，说道：“不错，正是老夫！” 

  　　“独臂神丐”这才恍然大悟，说道： 

  　　“四海刀魔、五岳剑神向来焦不离孟，孟不离焦，形影不离，高兄既然来了，想必那冯兄就在附近吧！” 

  　　话音刚落，只听一声冷笑传了过来： 

  　　“不错，冯不敬在这里！” 

  　　人影一晃，一个身着灰袍的老者，长须飘飘，方面大耳，背插长剑，稳稳地落在大厅中央。 

  　　“两位既然以真面目示人，彼此坦诚相见，大家好好谈谈。” 

  　　“不敬，秀才说得不错，我们都是神交己久，就打开窗户说亮话吧！” 

  　　冯不敬长剑一横，冷冷说道： 

  　　“这要看彼此的诚意！” 

  　　想了一会高祥缓缓说道： 

  　　“还是长话短说吧，我们帮严家寨退了一次强敌，我们要一个报偿！” 

  　　“原来是两位的杰作。好！你们要什么报偿．” 

  　　冯不敬冷冷说道： 

  　　文曲星沉吟道： 

  　　“你们是说‘绝命魔尊’的雕图和玉佩？这……” 

  　　冯不敬冷冷地打断文曲星的话，说道： 

  　　“酸秀才别来这一套……” 

  　　说着，目光转向姜古庄，说道： 

  　　“姜少侠，我们已见过面，雕图和玉佩在你手里，对吗？” 

  　　姜古庄朗声道： 

  　　“不错，在我手里。但前辈可不可以先告诉在下，你们急于得到雕图和玉佩，有什么用途？” 

  　　冯不敬望了一眼高祥，抓了抓后脑说道： 

  　　“这个，这个么，我也不太清楚。” 

  　　姜古庄冷笑一声道： 

  　　“前辈连雕图和玉佩的用途都不知道，又要它干什么？” 

  　　冯不敬一愕，勃然大怒道： 

  　　“你娃儿是什么意思？只要你给我就行，有用无用，那是我冯某人的事！” 

  　　“独臂神丐”也怒道： 

  　　“冯不敬，你口气咄咄逼人，难道我们怕你不成！” 

  　　冯不警闻方双肩耸动，虎目生光，似想动手，但又忍住，怒道： 

  　　“老叫化子，难道我怕你不成！” 

  　　两人就像好斗的公鸡，彼此怒睁双目。 

  　　姜古庄心里大感奇怪，心想：此人有五岳剑神之称，应该是临危不乱、不急不躁、不愠不火的老前辈，加上这么一大把年纪，怎么这么大火气。 

  　　文曲星一挥手，对两人说道： 

  　　“冯兄，能请你俩出山，要取的东西，定然价值不低！” 

  　　冯不敬瞪了者叫化子一眼，说道： 

  　　姜古庄在一旁说道： 

  　　“晚辈斗胆插一句，两位前辈是受人所托吧？” 

  　　高祥面上一红，说道： 

  　　“不，是受人所迫！” 

  　　这话一出，在场的无人大吃一惊，因为以四海刀魔、五岳剑神这样的身份，说自己受人所迫，出口确是不易。 

  　　文曲星微微一怔，说道： 

  　　“谁有这么大能耐？” 

  　　高祥刚开始是硬气说出的，一经说出口，人反而感到了轻松许多，干脆头一扬，道： 

  　　“南宫倾城！” 

  　　众人又是一惊，文曲星奇道： 

  　　“你是说南宫世家的大小姐，南宫倾城！” 

  　　东方岳惊呼道： 

  　　“我表姐？” 

  　　大家都知道东方世家和南宫世家世代联姻，渊远 

  　　流长。 

  　　“东方兄弟，你那表姐你可见过？武功肯定很高！” 

  　　“南宫倾城虽是我表姐，只记得小时候，看见过她，现在已忘记了，不知她的情况。” 

  　　文曲星察颜观色，已看出那四海刀魔和五岳剑神受到极大的威胁。以他俩在江湖上的名头，竟肯受一个小丫头的威胁，肯定是关系到两人的生命，还有可能是比死更严重的威胁！ 


  　　东方岳突然说道： 

  　　“文老前辈，我答允两位前辈，前往会晤表姐。” 

  　　“东方少侠仗义执言，豪情万丈，令我文某人佩服！” 

  　　“东方兄弟，我愿陪你一块去！” 

  　　东方岳微微点头道： 

  　　“有劳姜大哥！” 

  　　高祥抬头望了望天色，说道： 

  　　“天已将亮了，我和南宫姑娘约好在天亮时分相见，现在该动身了。” 

  　　“据说三大世家，性情最古怪的就是南宫世家？” 

  　　文曲星笑了笑，说道： 

  　　“我知道，不过，东方少侠同去，南宫世家的人不管如何古怪，也不会伤害东方世家的人！” 

  　　转而又叮嘱道： 

  　　“庄儿，遇事要多留个心眼。” 

  　　“弟子明白！” 

  　　东方岳、姜古庄紧随着高祥和冯不敬，离开了严家寨。 

  　　这时，天色刚刚放亮，路上还无行人，四人放腿飞奔，一口气奔了十余里路才停下。 

  　　呈现在姜古庄面前是一座环境幽静的瓦舍，孤伶的立在一片竹林旁边。 

  　　姜古庄发现瓦舍的前后左右五丈之内，都打扫得极为干净，门口放着两盆花。高祥和冯不敬一看到花，面上一喜，说道： 

  　　“南宫姑娘在里面！” 

  　　姜古庄心想：原来两盆花还能起这个作用。 

  　　高祥缓步行到大门前面，举手叩动门环。 

  　　片刻过后，木门开了。 

  　　却未见开门人。 

  　　高祥神态很恭谨地走了进去． 

  　　小门突然关上了。 

  　　等了约一刻工夫之后，木门重又打开，高祥快步走了出来，说道： 

  　　“进来吧。” 

  　　一行人寂然无声进去，进门就是大厅，大厅的中央摆着太师椅，但空荡荡的没人。 

  　　大师椅的两侧，却站着两名绿衫少女。 

  　　这形势给人一种莫测高深的奇诡之感。 

  　　高祥和冯不敬，大约认识这两位少女，突然向旁边闪开。 

  　　东方岳打量两个绿衫少女一眼，说道： 

  　　“我表姐呢？” 

  　　直到东方岳开口说话，左边的少女才回过头来，望了东方岳一眼，说道： 

  　　“你是……” 

  　　“我叫东方岳，来自东方世家。” 

  　　左边的少女微微一笑，说道： 

  　　“原来是东方公子。” 

  　　少女露齿一笑，姜古庄沉重的心顿时感到暖和多了。 

  　　东方岳说道：“有劳姑娘通报一下。” 

  　　左边少女说道：“东方公子稍候。” 

  　　说着，转身进了里屋。 

  　　片刻过后，那绿衫少女又快步行了出来，说道： 

  　　“小姐请东方公子入室相见。” 

  　　东方岳微微一怔道： 

  　　“是我一个人？” 

  　　绿衫少女口气坚定道： 

  　　“对，就你一个人。” 

  　　“东方兄弟，我在外面等你，你就进去吧！” 

  　　姜古庄回头一看，只见高祥和冯不敬两人低眉顺目，规规矩矩地站在一侧，不由暗忖道：四海刀魔和五岳剑神是何等人物，但想不到竟然对南宫姑娘如此畏惧。 



  第五章　南宫世家 

  　　东方岳进入里屋，大约一刻工夫，又回到姜古庄身边低声道： 

  　　“姜大哥，表姐叫你进去。” 

  　　姜古庄平时和大魔头血战时，也没有这份紧张，心里有一种压力，问道： 

  　　“真的要进去吗？” 

  　　“南宫倾城再怎么说也是我表姐，你跟我进来吧，不要紧！” 

  　　说着带着姜古庄走进了里屋。 

  　　里屋不大不小，但收拾得整洁干净，中间有一道布帘，将房间一分为二，外面放着一张木桌茶几，两把竹椅，茶几上放着一杯茶，还冒着热气。 

  　　姜古庄环目四顾，正要惊问，因为不见一个人，只听见一个清脆的声音，隔着垂帘传了出来： 

  　　“两位请坐！” 

  　　姜古庄心想：干嘛搞得这么神秘兮兮，还隔着一层布，于是便坐在竹椅上，可心里挺别扭的。 

  　　那清脆的声音又道： 

  　　“姜少侠，听说你与岳弟以兄弟相称，那我也不客套了。我想问问姜少侠，关于雕图和玉佩的事！” 

  　　“‘绝命魔尊’的宝物都在我手里。” 

  　　又听清脆的声音说道： 

  　　“好！这样，我俩可不可以谈一笔交易？” 

  　　两人之间，隔着一道布帘，姜古庄无法看到南宫倾城的神情容貌，不知她能不能看到自己，所以说话也不带一点表情，说道： 

  　　“不知姑娘怎么个谈法，我姜古庄不是做生意的料！” 

  　　南宫倾城说道： 

  　　“姜少侠太自谦了。这生意直来直去，一个愿打，一个愿挨，你把宝物给我，我给你价钱。” 

  　　姜古庄呆了一呆，说道： 

  　　“姑娘的意思是买我的东西？” 

  　　南宫倾城道： 

  　　“可这两件东西我也是受人所托，准备在这几天物归原主，所以对不起……” 

  　　里面传来一声轻柔的叹息： 

  　　“那真是一件遗憾的事……” 

  　　这叹息声入耳特别好听，让人心弦一动，姜古庄听了差点要改口，只听南宫倾城又接着说道： 

  　　“东方表弟，能不能帮我劝劝姜少侠卖给我。” 

  　　东方岳好生为难，说道： 

  　　“表姐要买这东西，不知有什么用途？” 

  　　南宫倾城缓缓说道： 

  　　“这是姑妈的意思。至于拿来做什么，表姐也不知道。但她老人家不计代价要得到这两件东西，自然有她的用心。” 

  　　东方岳迟疑说道： 

  　　“这……不是强人所难。” 

  　　“当然，这是一件很遗憾的事，我做表姐的不会勉强你。” 

  　　突然，南官倾城说道： 

  　　“表弟，你不肯帮我的忙，也不会帮别人对付我吧？” 

  　　东方岳一愕道： 

  　　“表姐的意思是……” 

  　　“我是说，表姐如果和这位姜少侠冲突起来，你是帮谁？” 

  　　这问题大出东方岳意料，说道： 

  　　“这—…这……” 

  　　南宫倾城接道： 

  　　“我明白了，你一定觉得表姐是个女流之辈，在外面受人欺侮，你如不能替她出面，心中十分不安，是不是？” 

  　　东方岳一下子云里雾里，长长吁了一口气，说道： 

  　　“我不是这个意思，何况……” 

  　　南宫倾城打断他的话道： 

  　　“那也没关系，我俩虽是表姐弟，但我没权利硬要叫你帮我。” 

  　　一直是南宫倾城掌握说话的主动权，东方岳一时语塞，怔在那里半天说不出话来。 

  　　姜古庄坐在一旁一直没说话，心中暗想：这南宫倾城说话声音倒甜美，人也可能长得美，要不然叫什么倾城？肯定是说她长得倾城，倾国的意思，但说起话来怎么这么霸道。于是说道： 


  　　“南宫姑娘，你不必为难东方兄弟，你有什么话，就当面锣，对面鼓，我喜欢千脆！” 

  　　南宫姑娘清脆的笑了笑，说道： 

  　　“姜少侠果真爽快，好吧，我就要你手里的宝物！” 

  　　“我已说过，不论你出什么高价，我也不会卖给你的。这是我作人的起码原则，开弓没有回头箭！” 

  　　“好，有个性。但我也要提醒姜少侠不要太固执了，因为一个固执的人不会给自己带来好处的！’’ 

  　　“南宫姑娘，如果我们换一个话题，我还想谈得下去！” 

  　　东方岳见两人越说越僵，心里一直惴惴不安。 

  　　“姜少侠生气了？姜少侠，劝酒的方法有两种，一是敬酒，一是罚酒，我正在敬姜少侠的酒！” 

  　　姜古庄哈哈一笑道： 

  　　“姑娘，酒的质量同时也分两种，一种是好酒，一种是苦酒，姑娘敬的酒大苦涩，我只好拒绝了！” 

  　　“不吃敬酒，那只好吃罚酒！” 

  　　“但我不习惯吃罚酒！” 

  　　“姜少侠是一个自我感觉良好的人？” 

  　　姜古庄心里一惊，心想：这女孩不简单，听她说话的口气，　已然凌驾于别人之上，有一种先声夺人之气，说道： 

  　　“可以这么说。” 

  　　南宫倾城脆笑一声，说道： 

  　　“自信过头就等于自负。” 

  　　她的声音很奇怪，和姜古庄说话，婉转娇甜，十分动人，但同时话中又充满了凌厉杀机。 

  　　东方岳在一旁不安地道： 

  　　“表姐，你这不是强买强卖吗？” 

  　　“表弟，你替四海刀魔和五岳剑神求情，我做表姐的一口答应。但这件事我是做定了，你就当还表姐一个人情。” 

  　　口气坚决，不容一丝余地，转而口气一缓，说道： 

  　　“表弟你也很为难，表姐再让一步，只要姜少侠能说出那宝物的用途，我也就算了。” 

  　　姜古庄苦笑一下，说道： 

  　　“这雕图和玉佩是‘绝命神尼’给的藏宝图，说是能帮助她逃出石洞，其它的我一无所知。” 

  　　“希望表姐能看在我的份上，雕图和玉佩的事谈到此为止，至少请表姐此刻能放小弟一马！’’ 

  　　南宫倾城咯咯一笑道： 

  　　“好！但你也得答应我一件事！” 

  　　东方岳一惊道： 

  　　“从今后，希望表弟不要再卷入这场是非之中。” 

  　　东方岳回顾了姜古庄一眼，沉吟不语。 

  　　南宫倾城又道： 

  　　“表弟，有一件事，表姐不得不跟你说明，我们南宫世家对这两件宝物志在必得！” 

  　　“表姐，我能不能见见姑妈？” 

  　　“姑妈很想念你，希望你随时去看她。” 

  　　东方岳又道： 

  　　“我们表姐弟就不能见面么？” 

  　　“表弟谅解，咱俩会有见面的时候，但不是现在。” 

  　　东方岳只想马上离开这里，说道： 

  　　“那我俩就告辞了！” 

  　　“好走。” 

  　　两人离开茅舍之后，东方岳忍不住长吁了一口气道： 

  　　“姜大哥，对不起。我这十多年未见面的表姐，竟然这么不可理喻！” 

  　　“这怎么怪你呢！东方兄弟说这话就见外了。但际表姐说要取雕图和玉佩的是奉南宫世家之命，不知是真是假？” 

  　　“这个我也无法断定，我只记得小时侯到过一次南宫世家，见到表姐，以后十多年，从未去过。” 

  　　两人谈话之间，　已到了十字路口，　突然人影一闪，四海刀魔高祥和五岳剑神冯不敬拦住了两人的去路。 

  　　姜古庄和东方岳同时后退一步，亮出了血刀和长剑。 

  　　高祥一抱拳道，说道： 

  　　“东方少侠请自便。” 

  　　东方岳冷冷说道： 

  　　“两位可是奉我表姐之命？” 

  　　“不错，南宫姑娘特意说了，不得伤了东方少侠。” 

  　　姜古庄仰天哈哈大笑，道： 

  　　“两位自信留得住我姜古庄吗？东方兄弟，请早回严家寨，给家师报个信！” 

  　　东方岳神情激动道： 

  　　“姜大哥把兄弟看做什么人？咱们两个一起来，也要两个人一起回去，如非要拼一场也该生死同命… 

  　　” 

  　　只听一声长长的叹息，飘了过来道： 

  　　“表弟，你好倔犟！” 

  　　两人同时一愕，东方岳说道： 

  　　“是表姐吗？你可答应不拦阻我们的？” 

  　　南宫倾城甜甜的娇笑道： 

  　　“高祥、冯不敬，我叫你俩来拦阻他们吗？” 

  　　高祥和冯不敬相互望了一眼，连忙说道： 

  　　“姑娘没有吩咐。” 

  　　“那你俩还不退开！” 

  　　两位武林名宿，似是对南宫倾城有着无比崇敬，恭恭敬敬地一欠身，转身而去，片刻就不见踪影。 

  　　姜古庄看到树上人影一闪，声音远远飘来道： 

  　　“两位好走。” 

  　　东方岳一头雾水，说道： 

  　　“姜大哥，我这表妞是怎么回事？” 

  　　“你表姐做事很有分寸，所做的无非向你说明，我已经给了三次面子，事不过三，下次看来就要动真格了！　” 

  　　“哪三次？” 

  　　姜古庄一面提气狂奔，一面悠闲道： 

  　　“一是放过了四海刀魔和五岳剑神；　二是在那瓦舍里；三是在路上。” 

  　　东方岳哦了一声道： 

  　　“原来如此。” 

  　　姜古庄突然问道： 

  　　“东方兄弟，你那姑母的武功是不是得了东方世家的真传？” 

  　　“是的！我们东方世家在传授武功时是不分男女的！” 

  　　“怪不得，看来你那表姐已是身兼东方和南宫，两大世家的武功所长。” 

  　　东方岳恍然大悟，说道： 

  　　“应是如此！” 

  　　谈话之间，两人已到一严家寨。 

  　　虚无子急急问道： 

  　　“你俩见到了南宫姑娘吗？” 

  　　“没有。” 

  　　众人一愕，东方岳马上接着说道： 

  　　“我俩没看到她的容貌！” 

  　　于是就把所见到的情形详细说了出来。 

  　　话刚一说完，只见一名喽哆急步来到大厅上，对严顺天说道： 

  　　“寨主，有位南宫姑娘求见！” 

  　　众人一惊，姜古庄不由说道：　“好快。” 

  　　“请进来！”喽哆领命而去。 

  　　“目前的处境，我们要尽量不和南宫世家发生冲突！” 

  　　一阵脚步声响，四海刀魔高祥、五岳剑神冯不敬走了进来，两人脸上微现愧疚之色，进门之后，目光望着地下，不敢和众人相视． 

  　　“转眼再逢，两位可好啊？” 

  　　冯不敬脸上铁青，没有答话，高祥却勉强一点头道： 

  　　“山不转路转，想不到这么快，　我们又见面汀。” 

  　　接着两位佩脸的绿衫少女款款而进，众人等了一刻工夫，仍不见南宫姑娘现身。 

  　　虚无子好修养，笑道： 

  　　“南宫姑娘可来了？” 

  　　大厅外，飘过南宫倾城的声音，清脆悦耳地说道： 

  　　“小女子自幼怕见生人，各位前辈见谅，我们隔着一壁谈吧！” 

  　　“独臂神丐”冷哼一声道： 

  　　“好大的架子！” 

  　　文曲星不愠不火，说道： 

  　　“姑娘找上门，不知为了什么？” 

  　　“目的很简单，我来取雕图和玉佩。” 

  　　这奉是一件不合情理的事，但在她的口中说出，却是婉转有致。 

  　　“独臂神丐”沉不住气说道： 

  　　“你想要就要，若是我们不交出来呢？” 

  　　南宫倾城平静道： 

  　　“那真是抱歉，除了硬抢，看来是别无它法！” 

  　　“独臂神丐”胡子一扬说道： 

  　　“怎么样，别人怕你，我老叫化子可不怕你！” 

  　　高祥和冯不敬头更低了。 

  　　南宫倾城笑道： 

  　　“乔帮主火气还是这么旺。道长，　晚辈提个建议。” 

  　　“好吧，你划个道儿！” 

  　　“第一个办法文明些，我们单打独斗决胜负；第二个办法，就是大家一哄而上，拼杀一番。” 

  　　虚无子一愣，说道： 

  　　“大家都是武林同道，我们江湖五怪和南宫世家交情不浅，何必要自相残杀呢？” 

  　　“那前辈是同意第一个方法了，是三战两胜，或是五战三胜。” 

  　　“我看不用限数，直到一方无人可战时，那一方输。　” 

  　　南宫姑娘咯咯一笑道： 

  　　“那也好！追风、追月你俩分别出战一二阵。” 

  　　只见左首绿衣少女横剑走了出来，剑尖斜指，说道： 

  　　“小女子追风，哪一个出来赐教？” 

  　　文曲星道： 

  　　“庄儿，你去会会追风姑娘。” 

  　　“姑娘先请。” 

  　　追风也不答话，长剑疾刺，姜古庄一闪身，膝未弯曲，脚未移动，刹间退了八尺。 



  第六章　捕风捉影 

  　　追风娇躯一转，人已欺到姜古庄身前，长剑上撩，同时左手已点向姜古庄胸前，双手两式，攻向两个不同方位。 

  　　行家一出手，就知有没有。只此一招，姜古庄已感到这位姑娘，年纪虽轻，但一身武学， 

  　已是非同小可。尤其招术奇幻，不可轻敌。　当下一招“龙在九天”，血刀未出刀鞘，便已迎向绿衣少女的长剑。 

  　　这一招，看似平平实实，但出手凝重，　由内向外，一下子把追风的攻势，完全封住。 

  　　追风一声冷笑，娇身突然一转，长剑缩回，人也欺到姜古庄的身后。 

  　　姜古庄只见绿影一花，追风已到身后，紧跟着一股暗劲，直袭后背，心想：好诡异的身法，但已是来不及转身迎敌，情急之下，一吸真气，身子平地飞了起来。 

  　　追风如影随形，追着姜古庄的身子，一阵疾刺。 

  　　无奈，姜古庄血刀出鞘，　“当当当”一阵急响，竟在空中连破三剑。 

  　　幸好姜古庄所学甚杂，先是父亲“神州刀尊”，义父“中原剑魔”，接下来是“夺命神尼”、　“江湖五怪”，遂双肩晃动，连变了七种身法，才把追风摆脱。 

  　　追风也是大骇，心想：我这“捕风捉影”的身法得自南宫世家真传，从未失过手，却被姜古庄化解，不由一声娇喝，圈了一个剑花，带着破空之声，向姜古庄两胁刺去。 


  　　姜古庄一招“龙行天下”血刀不退反进，指向追风的命门。 

  　　追风大惊，　因为这正是她的破绽所在，身子一闪，像一阵风，避开了姜古庄的刀势。 

  　　姜古庄哪容得她喘息，血刀闪出一道红光，暴风骤而地向追风招乎过去，分斩追风上身五处大穴。 

  　　追风一声惊呼，娇躯连晃，后跃而起，接连五个翻转…… 

  　　姜古庄心想：一个随从就有这般身手，那南宫倾城就不用说了，心里一想，就没追上去。 

  　　追风的身子在空中，突然一伸柳腰，闪电一般扑了回来。 

  　　姜古庄没想到她身法这般怪异，连忙身子后仰， 

  　　“当”的一声，一股凉风掠面而过。 

  　　姜古庄长啸一声，刀法一变，血刀如落叶缤纷，铺天盖地向追风逼去，只见大厅里红光大盛，触目惊心，而且卷起刀风阵阵。 

  　　在目不暇接的强猛刀势下，追风被罩在血光之中。 

  　　眼看追风就要落败，她整个身躯突然收缩起来，双手握剑，在头顶结成一个“大”字，直向那密密刀光中，像钻子一般身躯转动，钻了过去。 

  　　“独臂神丐”眉头一皱，说道： 

  　　“这是什么武功？” 

  　　虚无子凝神说道： 

  　　“好像是传说于江湖之上的‘钻天剑法’。” 

  　　姜古庄未见过这般古怪武功，人向一侧横去。 

  　　但听得“卟”的一声，姜古庄感觉到一股强厉的劲道，猛钻过来，力道之强，竟然刺破了护体的无罡神功。 

  　　同时感到自己小臂一阵麻疼，衣袖撕开，小臂被划了一道小小的血痕。 

  　　姜古庄一时大意，被敌所伤，忙回身一掌拍了过去。这一掌聚了他八成功力，追风忍不住惨叫一声，身子直飞出去，　“哇”的一声，吐出一口鲜血，摔落在地。 

  　　追月疾窜过去，扶起追风，追风咬着牙，说道： 

  　　“姐姐，我为你丢脸了！” 

  　　南宫倾城像亲眼看见一样，说道： 

  　　“追风，胜败乃兵家常事，不要太委屈自己。幸好姜少侠手下留情，只用了八成功力。追月，拿一瓶万应丹给她服下，自己调息一下就没事了。” 

  　　姜古庄心里大震，心想她怎么知道我只用了八成功力，不由呆在那里。 

  　　追月说道： 

  　　“姐姐，我来第二阵！” 

  　　南宫倾城声音传了过来，说道： 

  　　“不用了，你照看好追风，我要亲自出手！” 

  　　后半句话还未出口，一个黄色的影子一闪，大厅上，出现了一个全身鹅黄衣衫的少女，娇好的身材，司惜脸上戴着一付黄丝巾所制的面具，只露出两只墨如寒星的眼睛，向姜古庄扫了一眼，说道： 


  　　“还是姜少侠出战吗？” 

  　　声音还是那么甜美动听，说来不愠不火。 

  　　姜古庄第一次看到南宫倾城的身影，想不通她为何这般神秘，说道： 

  　　“姑娘的意思是非动手不可吗？” 

  　　“除非你交出宝物来！” 

  　　姜古庄不由有点火了，说道： 

  　　“这宝物又不是你的！” 

  　　南宫倾城突然笑了笑道： 

  　　“姜少侠，你怎知不是我南宫世家的东西，只不过……” 

  　　话锋一转，突然说道： 

  　　“你们人多，我们人少，我想改变约定，就是以这一局为输赢，如果我胜了，姜少侠你就交出宝物；如果我输了，转身就走！” 

  　　姜古庄豪气一生，仰天哈哈大笑道： 

  　　“你不觉得这样不公平吗？” 

  　　南宫倾城目光流转，　“咯咯”笑道： 

  　　“好！如果我输了，我南宫倾城愿以清白女儿之身，永远追随姜少侠！” 

  　　此语一出，众人大哗。哪有这样说话，一个女孩家说出这样的话，要是姜古庄反唇相讥，她脸往哪里搁哟，不要当场气个半死才怪！ 

  　　但姜古庄是个性情中人，反而他俊脸通红，怔怔地说不出话来。 

  　　南宫倾城也不待他答话，身形一闪，突然分出五六个黄色的身影。 

  　　姜古庄只觉得香风扑面，一愕之间，南宫倾城已逼到跟前。 

  　　姜古庄一提气，身子在空中一连打了几个转身。 

  　　没有人看出南宫倾城使的是什么身法，只觉得大厅中到处都是她的身影，十来个南宫倾城闪动，而每一个又是那么虚幻，令人捉摸不定。 

  　　姜古庄一面满场游走，　一面留心南宫倾城的身法，突然飞身而起，一掌拍去。 

  　　他的掌势和南宫倾城的掌势不大相同，南宫倾城的掌势虚无缥缈，有如落英，毫无目的，变化万千。 

  　　姜古庄的掌势如群山聚顶，浊浪排空，卷起一阵狂飚。 

  　　南宫倾城突然停下身子，　肃立不动。姜古庄大惊，心想：我这式掌法，暗劲蕴于掌心之中，击中人后才内劲外吐，就算你铜墙铁壁，也无法受得了我这一击，你这不是自找死吗？ 


  　　但此时收掌已来不及。谁知掌力快近身时，南宫倾城身子微微一侧，姜古庄只感到自己浑厚的掌力如击在一条滑溜溜的泥鳅身上，被滑到一边。 

  　　南宫倾城左手五指一翻，疾向姜古庄手腕扣去。 

  　　姜古庄右脚连忙侧移半步，身子忽然向右滑去，一招“龙腾四海”，血刀幻出十八道刀光，劈向南宫倾城。 

  　　这是南宫倾城一个极大的破绽，转身已来不及了，姜古庄的血刀眼看就要将她手腕砍落。 

  　　心想：我和她无冤无仇，何必出手这么狠毒？心念一动，收住了刀势。 

  　　谁知南宫倾城一个弯腰大插柳，右手疾出，快如闪电，点了姜古庄的穴道。 

  　　这一下变化太突然，“当”的一声，血刀坠地。 

  　　南宫倾城身子一掠，站在一边，说道： 

  　　“姜少侠，得罪了！” 

  　　刘雪柔气得满脸通红，叫道： 

  　　“要不是庄哥哥让你，你早就死了！这种话亏你说得出口！” 

  　　南宫倾城望了刘雪柔一眼，笑遒： 

  　　“这位小妹对姜少侠可情深得很，可姜少侠愿对我怜香惜玉，你又着那门子急！” 

  　　刘雪柔哪里见过脸皮这样厚的女孩，气得说不出话来。 

  　　南宫倾城不理刘雪柔，转头说道： 

  　　“姜少侠，不服气么？” 

  　　姜古庄从怀里掏出雕图和玉佩递了过去，说道： 

  　　“输就输，赢就赢，有什么服不服的！” 

  　　南宫倾城也是微微一惊，似乎大感诧异，语调柔和道： 

  　　“多谢姜少侠！” 

  　　突然满眼含泪，接过雕图和玉佩，转过身去，说道： 

  　　“小女子告辞。” 

  　　身子一掠，带着四人飘然而去。 

  　　刘雪柔娇躯一扭，就要追出去，虚无子拦住她说道： 

  　　“柔儿，让她去吧。” 

  　　“师伯，庄哥哥的东西，怎么能让她拿走！” 

  　　虚无子意味深长地说道： 

  　　“南宫世家保管和你庄哥哥保管没什么两样，从前洁身自好、不管江湖风雨的南宫世家，只怕这次也要身不由己了。” 

  　　“臭道士，你这不叫借刀杀人！” 

  　　虚无子哈哈大笑道： 

  　　“老叫化子，说你是要饭的一点不假，嘴里没一句好词，这叫策略！何况我们也不是刻意安排，是南宫世家的人找上门来的！” 

  　　姜古庄和东方岳这才明白，为什么“江湖五怪”没有出手，只要五人出手，别说是南宫倾城，就是“绝命魔尊”欧阳石也难得全身而退。 

  　　“我们现在虽不知　‘绝命魔尊’　所留之物的作用，但它一定极为重要，南宫世家、上官慈和魔宫里的人肯定知道这件事。” 

  　　虚无子又眉紧锁，说道： 

  　　“这雕图和玉佩是互不相关的两件东西，不知什么事，会将这两件物品联系在一起？” 

  　　定性师太突然说道： 

  　　“我听说南宫世家本来世居南阳府，五十年前，突然举家迁到湖北大洪山。” 

  　　虚无子连忙问道： 

  　　“老尼姑，你有什么看法？” 

  　　“我想，这两件东西原来就是南宫世家的，只不过后来被‘绝命魔尊’得到而已。” 

  　　虚无子大叫道： 

  　　“有道理，有道理！” 

  　　“不戒酒僧”不解道： 

  　　“就算是他南宫世家的，为什么他们早不来，　晚不来，偏偏等庄儿取到手，才找上门来，似乎专门拣便宜似的！” 

  　　“要找到雕图和玉佩，必须得到　‘绝命魔尊’　的两块羊皮。南宫世家不是没有寻过，只是谁也不知道‘夺命神尼’被困的地方，要不是庄儿机缘巧合，恐怕永远会成为一个秘密。” 


  　　“一旦南宫世家和魔宫的人起了冲突，我们是坐欠渔人之利，还是帮助南宫世家？” 

  　　虚无子望了东方岳一眼，说道： 

  　　“东方公子的意见呢？” 

  　　东方岳明白虚无子的心意，不卑不亢说道： 

  　　“不管哪一方，我们要以江湖大局为重。” 

  　　“东方少侠，说得好，我们大家应该齐心合力，维护武林公理与正义，一个真正胸怀侠义的武林中人，根本就不存在私人的恩怨！” 

  　　东方岳知道虚无子这番话与其是勉励大家，倒不如说是告诫自己，说道： 

  　　“我们方法不妨激烈一些，但心意对天可表！” 

  　　转而突然说道： 

  　　“各位前辈，我先告辞了！” 

  　　虚无子怔了怔，问道： 

  　　“东方少侠到哪里去？” 

  　　东方岳说道：　“去追我表姐。” 

  　　虚无子说道：　“去追南宫姑娘，这……” 

  　　东方岳坦然一笑道： 

  　　“老前辈不要误会，我追上表姐，要把前辈刚才的这番仁义精神告诉她．” 

  　　文曲星在一旁接道： 

  　　“东方少侠，一路小心！” 

  　　东方岳一抱拳，向正南方疾电而去。 

  　　目睹东方岳背影消失后，定性师太叹了口气，忧心冲，冲说道： 

  　　“臭道士，这样是不是有点……” 

  　　话虽未说完，但众人都听得出来话意，　因为大家都有同样的担心。 

  　　“我看大家不要担心，东方少侠的人品，我者道士不会看错的。” 

  　　“这段时间发生的事太多，我们最好要提防一点。” 

  　　“那我去接应一下东方兄弟吧。” 

  　　虚无子沉吟了一下，说道： 

  　　“那样也好，快去快回！” 

  　　姜古庄欠身而起，道： 

  　　话声一落，人影一晃，就不见了。 

  　　众人的目光还未收回，只见人影一闪，大厅内又多了一个人，定眼望去，却是多日未露面的上官慈。 

  　　“回天圣手”上官慈悠闲立在大厅前端，说道： 

  　　“雕图和玉佩的事大家商量的怎么样？” 

  　　文曲星说道：　“不巧得很，上官门主晚来一步，刚才被南宫姑娘拿去。” 

  　　上官慈怒道：　“是自愿奉献的？” 

  　　文曲星道：　“不，经过一场搏杀之后，我们输了，才……” 

  　　“这么说，你们已是败在南宫世家人手里？” 

  　　文曲星说道：　“说起来，这是一件很丢脸的事，不过，事实上我们确是输了，被迫交出了两件物品。” 

  　　上官慈大为意外，说道： 

  　　“你们就这样交出来了？” 

  　　文曲星道：　“想起来蛮复杂的，可经过就这么简单！” 

  　　上官慈冷冷道： 

  　　“这么说来，无论我付出什么代价，都无法找回来。” 

  　　文曲星笑道：　“上官门主是个明白人，南宫世家的势力你也知道，确是如此。” 

  　　上官慈叹了一口气，说道： 

  　　“我交出半块羊皮，帮助你们找到‘绝命魔尊’的宝藏，蛮以为……没想到你们却出卖了我！” 



  第七章　君临武林 

  　　“你放屁，满口胡说！是不是发高烧？什么人出卖了你？” 

  　　上官慈双目神光如电，冷冷说道： 

  　　“你，牛鼻子老道，臭和尚，老尼姑还有这酸秀才。” 

  　　独臂神丐霍然站了起来，怪眼一翻，吼道： 

  　　“上官慈，你说话不打草稿，牛鼻子，臭和尚是你叫的么？” 

  　　上官慈神情颇为激动，说道： 

  　　“你们……你们知道两件东西的价值吗？” 

  　　独臂神丐说道： 

  　　“什么玩意，一张破画一块玉，有什么值得大惊小怪？你还跑到这里大呼小叫，要是庄儿在这里，早就靶你大卸八块！” 

  　　文曲星生恐乔老三忍不住和上官慈动起手来，立刻暗中示意独臂神丐不可意气用事，一面说道： 

  　　“那你说有什么价值？” 

  　　上官慈冷哼一声，说道： 

  　　“严重点说两年物品关系着整个武林的强弱之势！” 

  　　文曲星夸张“啊”了一声，道： 

  　　“有这么重要？” 

  　　“不错。我说两件物品关系到武林强弱之势，话还说得客气了一点，应该说是它关系到武林兴衰存亡，正邪易位，谁能解开雕图和玉佩之谜，谁就能君临武林！” 

  　　众人看出上官慈说话的郑重之态，知道他所言不假，都不由心中暗暗震惊，文曲星表面十分平静道： 

  　　“一张画和一块五，能有这么大力量，真是不可思议！” 

  　　“穷秀才，你不相信我的话？” 

  　　文曲星淡淡一笑，说道： 

  　　“不是我不相信，而是你说的太离谱了。” 

  　　上官慈咬咬牙，说道： 

  　　“你们知不知道天剑、龙刀的事……” 

  　　他似乎自知失言，说出“天剑、龙刀”四个字，马上住口。 

  　　但这一句话，如千地一声惊雷，震动了几位前辈的心弦。 

  　　就算是虚无子那样修为深厚的人，也不禁脸色大变，说道： 

  　　“上官慈，你说的是真的吗？” 

  　　“我吃饱了撑着没事干，大老远赶来骗你们。” 

  　　文曲星呼了一口气，压抑了激动的心情，缓缓说道： 

  　　“天剑和龙刀的传说，远在‘绝命魔尊’那一辈的事，但随着　‘绝命魔尊’的消失，江湖上好像无人提及此事，你现在突然提了出来，着实令人吃惊。，’ 

  　　独臂神丐叫道： 

  　　“我老叫化子就想不通，那雕图和玉佩与那天剑和龙刀有什么关系，你不要在这里危言耸听！” 

  　　上官慈漠然的摇摇头，叹道： 

  　　“唉，多说无益。” 

  　　说完，返身谷走． 

  　　独臂神丐冷冷说道： 

  　　“上官慈，站住！” 

  　　上官慈愣了愣，说道： 

  　　“你上官慈伪善一生，无恶不作，说来就来，说走就走，你以为你多大一张脸！” 

  　　上官慈面不改色地说道： 

  　　“怎的，你想待怎样，反正我上官慈这次已是豁出去了，要是没有几把刷子，我也不敢轻闯龙潭虎穴。” 

  　　独臂神丐哈哈大笑道： 

  　　“我者叫化子闯荡江湖这么多年，别的没有，见识倒长了不少。越是横的人，越是怕死；越是说大话的人，越胆小。” 

  　　上官慈被说得灰头灰脸，冷冷道： 

  　　“那你就来试试。” 

  　　独臂神丐霍然起身，吼道： 

  　　“好，老叫化子倒要见识见识你这条披着羊皮的狼，看你这么多年来，成了什么气候！” 

  　　“乔老三，难道我上官慈怕你不成，你们是一齐上，还是车轮战。” 

  　　“上官慈，你不要做贼心虚，虚张声势。只要你胜得了我老叫化子，他们就不出手拦你，怎么样？” 

  　　这笑声震得桌椅嗡嗡作响。 

  　　上官慈冷笑一声，说道： 

  　　“好，你出手！” 

  　　文曲星轻咳一声，说道： 

  　　“两位先听我秀才一句话，再动手不迟。” 

  　　独臂神丐一皱眉头说道： 

  　　“酸秀才，你还有什么事？” 

  　　“老叫化子，任何事不在一时。我们能漏上十个，何必急在一时漏过一个。” 

  　　独臂神丐想了想，似乎明白什么，冷哼一声，坐了下去。 

  　　“上官门主，你可以走了！” 

  　　上官慈嘴唇翕动，但还是没有说出来，飞身一跃，人就不见了。 

  　　目睹上官慈离去，独臂神丐冷冷说道： 

  　　“酸秀才，你是什么意思？” 

  　　“老叫化子，你怎么越老火气越大？那上官慈虽然十恶不赦，帮助魔教惨杀武林同道，但有一个大秘密还在他手里，为了大局，我们只有放他一马。” 

  　　话刚说完，突然一阵杂乱的脚步声传入大厅。 

  　　两个喽哆快速奔入厅中，　一语未发，就倒地而死。 

  　　独臂神丐怒喝道： 

  　　虚无子沉声说道： 

  　　“不可造次！” 

  　　江湖五怪的老大，在关键时刻自有他的威严，一 

  　　声沉喝，乔老三竟不敢伸手去抓两具尸体。 

  　　虚无子缓步行了过去，说道： 

  　　“看看他的脸色。” 

  　　独臂神丐低头看去，只见两人脸色铁青，似中了奇毒一般，但嘴角里，又有鲜血流出来，显然是受了内家掌力所伤． 

  　　独臂神丐呆了一呆，问道： 

  　　“这是怎么回事？” 

  　　虚无子面色凝重道： 

  　　“对方已算准他们跑多远才会力尽而死，而且是江湖上已绝传的‘百毒掌’。” 

  　　独臂神丐脸色一变，不再多言。 

  　　“果真如此，魔宫里的人来得好快，看来今晚只怕是一场生死搏斗。” 

  　　说话问，两具尸体已变成紫黑色。 

  　　“不戒酒僧”问道： 

  　　“牛鼻子老道，你见过这‘百毒掌’没有？” 

  　　“我也是听人传说，说是一种极为阴毒的功力，只要掌风接触到人的肌肤，就会令人中毒身亡。” 

  　　“那倒十分可怕，难道我们没有破解之法吗？” 

  　　“听说那　‘百毒掌’只能练一只手，所以它有个最大的缺点，就是伤了一个人后，必需收回掌势，再发第二掌。” 

  　　“也就是说要把握这收掌一瞬间的空隙，才能克敌制胜。” 

  　　“还有一种功力可以化解‘百毒掌’。” 

  　　独臂神丐急问道： 

  　　“什么功力？” 

  　　“不知你们听说没有，　当年‘百毒掌’　的掌门人石太信就是被‘绝命魔尊’打死的，自此‘百毒掌’才上崩瓦解，绝迹江湖。” 

  　　不戒酒僧不无感慨说道： 

  　　“这么说，　‘绝命魔尊’还是一个侠义中人。” 

  　　“一个人的好坏不能以表面现象划分。” 

  　　转而又道：　“牛鼻子道士，那‘绝命魔尊’为何不怕‘百毒掌’？” 

  　　虚无子一捋长须，说道： 

  　　“‘绝命魔尊’为武学泰斗，练就了一种克　‘百毒掌’的内功，叫　‘魔龙吐水’。” 

  　　“你这不是白说中了吗，难道我们去找‘绝命魔尊’来对付魔宫的人。” 

  　　“不，我知道庄儿身上就有这种内功！” 

  　　众人大惊，大惊之余，又觉得自然，因为“绝命魔尊”惟一的武学传人“夺命神尼”就传授过姜古庄武功，自然教了他运气的法门。 

  　　“可惜庄儿不在这里……” 

  　　话还未说完，三个黑衣大汉，缓步走了进来。 

  　　这三个人神色很冷漠，一脸硬绷绷的，似乎脸上的肌肉都已死去，除了一双眼睛会转外，活像三具僵尸。 

  　　独臂神丐突然抢前两步，说道： 

  　　“刚才杀了两名家丁，是你们！” 

  　　中间一人皮笑肉不笑地道： 

  　　“想必三位是魔宫的人了？” 

  　　还是中间一人说道：　“这与我来的目的无关。” 

  　　文曲星说道：　“那你们是做什么的？” 

  　　中间那人冷冷说道： 

  　　“来取雕图和玉佩。” 

  　　“三位觉得练成了　‘百毒掌’　就能达到目的吗？” 

  　　“我们三人既然是奉生死令而来，就没打算活着回去！” 

  　　说话冷森森的，使人有一种不寒而悚的感觉． 

  　　“如果我告诉三位，你们来晚了，雕图和玉佩已被人取走了，你们相不相信？” 

  　　中间黑衣人急问道： 

  　　“南宫世家的人。” 

  　　中间黑衣人突然桀桀怪笑道： 

  　　“江湖五怪，　江湖上名声显赫，五位不见一点伤，却交出雕图和玉佩，这不大可能吧！” 

  　　“我们觉得这一张破画和一块玉石，没什么值得用性命相搏的。既然是南宫世家的人来要，就卖一个人情，给他了。” 

  　　中间黑衣人说道： 

  　　“你们根本不知道那雕图和玉佩的作用？”语气大为惊讶。 

  　　文曲星故作惊讶道： 

  　　“一张破画，一块玉佩难道有什么作用不成，那还真的是天下奇闻。” 

  　　中间黑衣人似乎相信了文曲星的话，叹了一口气道： 

  　　“果真来晚了！” 

  　　“如果三位早来一步，我们就不会交给南宫世家，凭三位的　‘百毒掌’　的功夫，我们就会交给你们的。” 

  　　文曲星一人说话，江湖四怪却在后面都暗运真气，凝聚了全身的功夫，一旦要动手，就准备抢先机，一招制敌，不待敌人发出“百毒掌”。 

  　　中间黑衣人“哦”了一声，笑道： 

  　　“我们相信你，但我们不能做主。” 

  　　众人一愕，心想：这是什么意思？ 

  　　那人继续说道： 

  　　“我们三人奉命而来取雕图和玉佩，现在无法取到，如何复命？” 

  　　众人一阵紧张，文曲星说道： 

  　　“那你们的意思是还要同我们打一场。” 

  　　“我们有自知之明，　绝不敢用性命和　‘江湖五怪’开玩笑，更何况雕图和玉佩又被取走，所以我看就免了吧！” 

  　　“如果我们几个人拼个同归于尽，三位不会得到半点好处。就算三位胜了，也无法取到你所想要的东西。” 

  　　“话是这么说，但我们先要得到请示后，才能决定。” 

  　　说完，那中间的黑衣，突然走到大厅门口，双手合十，恭敬地大声说道： 

  　　“我们奉命取雕图和玉佩，但二物被南宫世家的人取走，望土公指示我们下一步该怎么办？” 

  　　外面乌云遮天，夜黯如墨，大厅外看不到人的踪迹，也听不到人的声息。 

  　　但那黑衣人却表情恭敬站在大厅外面，如一个虔诚的信徒，等侯神灵的指示。 

  　　众人静悄悄地站着，不明所以，大约足足过了一刻钟，那黑衣人才转身行入大厅。 

  　　这三人行为怪异，加上黑农和僵冷的人皮面具，给入一种诡秘的感觉。 

  　　那黑友人走回大厅后，两道冷森森的目光盯了叮文曲星等人，手一挥，说道： 

  　　“主公叫咱们撤离。” 

  　　三个黑衣人同时转过身子，如僵尸一般，身子直直地消失于黑色之中。 

  　　虚无子长长出了一口气说道： 

  　　“这些人所说的主公，不知是不是与上官慈所说的主公是一个人。” 

  　　文曲星也松了一口气道： 

  　　“我看是一个人。他们同属魔宫，而且有一个奇特的联络信号。” 

  　　独臂神丐叹口气说道： 

  　　“看来如无能人出现，武林正道在劫难逃。” 

  　　文曲星接道： 

  　　“山雨欲来风满楼，是福不是祸，是祸躲不过。” 

  　　不戒酒僧说道： 

  　　“百毒掌门人在江湖上恶迹不多，但掌力太歹毒，一向被名门正派视为旁门左道，天聿他灭于‘绝命魔尊’之手，可没想到又死灰复燃。” 

  　　“以百毒掌门人在江湖上的威信，不会甘居人下，必然是身受威胁，才变成一个听人指挥的杀手，不知……” 

  　　虚无子的话还未说完，突然住口，凝神倾听。 

  　　独臂神丐惊道： 

  　　“怎么，又有人来？’’ 

  　　虚无子点点头，没有答话。 

  　　严顺天早就得虚无子的通知，今晚很多高手光顾严家寨，要严顺天下令撤去所有的明桩暗哨，不管什么人来，都不许拦阻。 

  　　所以一波接—波的高手来到，长驱直入，没有一人上前拦阻。 



  第八章　大理剑帝 

  　　果然，片刻后，大厅的门口出现了一个头戴金冠，身着龙袍，面色威严，腰挂宝剑的老人。 

  　　众人大哗，心想：看这人的打扮，莫非是当今皇帝？但他怎么也到了严家寨？一时人人愕然，合不拢嘴。 

  　　更使，人吃惊的是，皇帝打扮的中年后，跟进一男一女的两个年轻人。 

  　　这一男一女穿的同样富丽堂皇，穿金戴玉气派非凡，男的长得十分英俊，女的清秀娇丽，两人手里各捧着一个木箱子。 

  　　虚无子上前问道： 

  　　“阁下是……” 

  　　黄袍老人冷冷反问道： 

  　　“难道你没看到我这身打扮么？” 

  　　虚无子点点头说道： 

  　　“看到了。” 

  　　黄袍老人说道： 

  　　“我这打扮代表什么？” 

  　　虚无子一怔说道： 

  　　“阁下难道是当今圣上，可……” 

  　　黄袍老人哈哈一笑，说道： 

  　　“不错，我就是当今皇上！” 

  　　众人心想：这叫人怎‘么相信，　当今圣上怎么会穿着皇袍四处乱跑？微服私访，还有可能，但也不能跑到这杀机四起的“幽灵谷”来。我们这些苹莽英雄，管你是不是皇帝，刀枪可不长眼睛。 


  　　“阁下真会乐玩笑。” 

  　　黄袍老人突然一变脸，说道： 

  　　“谁跟你开玩笑，现在你们哪一位能做主？” 

  　　说话果然有王者风范。 

  　　虚无子怔了怔，说道： 

  　　“不知你所说的做什么主。” 

  　　黄袍老者说道： 

  　　“有关雕图和玉佩。” 

  　　众人大哗，又是雕图和玉佩，虚无子心里更有数，皇帝不会为了雕图和玉佩单刀赴会的，说道： 

  　　“可惜主人已出去了。” 

  　　黄袍老人一惊，　“哦”了一声，突然举步一跨，人已到厅中。 

  　　虚无子惊道：　“凌空虚步！” 

  　　黄袍老人笑了笑，说道： 

  　　“不愧为江湖五，隆之首，识得凌空虚步。” 

  　　相传在轻功中最难练的就是“凌空虚步”，练成后可以驭风而行，瞬息万里，飘飘忽忽，可大厅上没有一个人知道这入的来历。 

  　　‘‘凌空虚步’’一露，使得众人更不敢轻敌。 

  　　“主人不在，那雕图和玉佩呢？” 

  　　虚无子不愠不火说道： 

  　　“今夜，连同阁下，　已有四批人来取雕图和玉佩。” 

  　　“这点老夫很放心。我还想不出天下谁能在江湖 

  　　五怪手下夺得东西，想必两物定还保留下来！” 

  　　“阁下不就是来夺吗？” 

  　　“错！我是来买！” 

  　　“买？！” 

  　　黄袍老人冷笑一声，突然回身——招，说道： 

  　　“拿过来！” 

  　　背后两人金童玉女捧着木箱上前，只听黄袍老人说道： 

  　　“给寡人打开！” 

  　　众人听了好笑，这人头脑是不是有毛病，当真称孤道寡的，但马上发出一阵惊呼，原来整个大厅充满珠光宝气，飞光流彩，一片灿烂，闪着动人心弦的宝光． 

  　　那打开的木箱，竟然是两箱明珠翠玉，玛瑙翡翠，大厅的灯光在它们的光辉下，变得黯然失色。 

  　　虽然在大厅中，群豪有如已到皇宫内院，见识到不少的奇珍异宝。但这么多的宝物汇在一起，确是生平第一遭看到，所以都情不自禁的惊呼出来。 

  　　“合上箱子！” 

  　　金男玉女应了一声，同时合上箱子。 

  　　宝光内敛，灯火复明，大厅恢复了常态，众人从头晕目眩中清醒过来。 

  　　‘‘我用这两箱天下稀见的奇珠异玉交换雕图和玉佩，怎么样？” 

  　　“的确是大手笔。可惜的是，那雕图和玉佩早已为人取走，要不然……” 

  　　“就算你们将雕图和玉佩已交给别人，也该为了这两箱珠宝，将之追回来，俗话　‘人为财死，鸟为食亡’。” 

  　　虚无子“哦”了一声，投其所好，道： 

  　　“阁下，人死了要那么多珠宝，　岂不是暴殄天物。” 

  　　黄袍老人果然心情好了起来说道： 

  　　“孤王相信重赏之下，必有勇夫。” 

  　　“阁下，你这话看对什么人说了。” 

  　　黄袍老人脸色一板，说道： 

  　　“无论对什么人说，这是天下自古至今不变的道理。” 

  　　“可我们五位，一位是本身就是不值一文的叫化子，另外又全是出家之人，对这些身外之物只是开开眼界而已。” 

  　　黄袍老人神情不悦，　“哦”了一声，说道： 

  　　“五位既不为这些世俗之为所动，不知喜爱什么？” 

  　　“除了侠义，没有什么使我们动心过。” 

  　　黄袍老人突然身子一欺，人已迫到虚无子身侧，冷笑说道： 

  　　“我想你不会不为生死所动吧？” 

  　　虚无子没有后退，双掌一合，一股暗劲逼了过去，说道： 

  　　“那要看阁下的手段如何。” 

  　　黄袍老人身上龙袍迎风所动，人却站得稳稳的，没移一步。 

  　　虚无子突然大脚前移，双手微曲，吸腹弓腰，摆出一个很怪的姿势。 

  　　黄袍老人微微一怔，上下打量虚无子，似乎想找一个下手的空隙。 

  　　虚无子神情冷肃，一动也不动。 

  　　黄袍老人绕着虚无子走了两圈，突然冷哼一声，说道： 

  　　“你这是什么武功？” 

  　　“死亡的反击！” 

  　　黄袍老人说道：　“孤王怎么从来没有听说过，什 

  　　么叫死亡的反击？” 

  　　“我这种武功，不是用来打人，但如果有攻我 

  　　的，自然会引起一种反击，这一击不是你死就是我t， 

  　　所以称做死亡的反击。” 

  　　黄袍老人冷笑一声，说道： 

  　　‘‘你这死亡的反击对付得了孤王吗？” 

  　　“那阁下就试一试吧！”： 

  　　黄袍老人狐疑地看着虚无子，　良久过后才道： 

  　　“好，　给一段时间你们考虑，　我明天中午再来。” 

  　　转身手一挥，三人转眼就消失不见了。 

  　　独臂神丐凝目向大家看了一眼，走上前一拍虚无子肩膀，说道： 

  　　“臭道士，收了你的臭架子，人家已走了。” 

  　　虚无子出了一口气，笑道： 

  　　“想不到我这压箱底的绝活，还真有点用。” 

  　　“老道士，你猜得出他是谁吗？” 

  　　虚无子突然一掌拍在木桌上，说道： 

  　　“莫非是他！” 

  　　独臂神丐和文曲星同时齐声问道： 

  　　“大理段王爷，段永庭。” 

  　　“不错，老叫化子搜肠刮肚，就是没想到大理段王爷。” 

  　　“大理在我国西南边陲，很少在江湖上走动，怎么突然来到中土，参与争夺雕图和玉佩的事？” 

  　　“看来　‘绝命魔尊’　留下的东西，　当真非同小可。” 

  　　“雕图和玉佩到底用途何在，惹得那么多人你抢我夺的。” 

  　　“我本来是完全不知道，但他们现在这样一抡，便觉有些明白。” 

  　　“说来听听。” 

  　　“江湖上正在发生一桩前所未有的大变，这次变化就是因为　‘绝命魔尊’的宝物引起的。但这些人争来夺去，好像都受一股极为神秘力量的支配。” 

  　　“雕图和玉佩牵涉得如此广泛？” 

  　　“正因为如此，我才感到武林中将有一场大乱。这些人在雕图和玉佩出现之后，很快得到消息，　自然不是偶然的事，那是经过周密布置，才能很快得到讯息的。” 


  　　“这雕图和玉佩会不会另有所指？” 

  　　“我也是这么想的，但不会这么简单。到目前为止，找雕图和玉佩的都有一个共同之处，就是平常很少在江湖上露面之人。” 

  　　“南宫世家名震江湖，难道也很少在江湖露面？” 

  　　“三大武林世家，　以南宫世家的遭遇最惨，武功也最诡异。严格点说，南宫世家和另外两大武林包家，有着很大的不同。” 

  　　“武林三大世家，都很少在和江湖同道往来，南官世家有什么特殊？” 

  　　“三大世家，虽然有着相似的门规，但南宫世家的门规最为严厉。自从南宫世家第二代父子兄弟五个人全部神秘遭害，留下两代寡妇后，南宫世家变得更为神秘，绝对不和外人来往。” 


  　　“什么人这么厉害，能一举击杀了南宫世家的五位绝世高手？” 

  　　“这就是个谜，我想这个谜肯定与　‘绝命魔尊’留下的宝物有关。” 

  　　“这有什么关系？” 

  　　虚无子说道：　“我也是这个感觉，具体上有什么关系，我也不知道。” 

  　　“这雕图和玉佩为什么轰动江湖上那些神秘的帮派，却又和名门正派无关？”　　， 

  　　虚无子说道：　“不错，这确实是一件奇怪的事。” 

  　　文曲星说道：　“现在雕图和玉佩都在南宫姑娘的手里，那些人一定对她虎视眈眈，我们是不是要帮她？” 

  　　虚无子说道：　“东方少侠和庄儿不是已去了吗！” 

  　　他突然又住口不语，凝神听了一会儿，说道： 

  　　果然人影一闪，众人看时，不由面上一喜，原来进来的是姜古庄。 

  　　姜古庄面带忧色，急步上前说道： 

  　　“五位师父，南宫姑娘被人围攻．” 

  　　虚无子说道：　“不要急，什么人把南宫姑娘包围了？” 

  　　姜古庄说道：　“我也不大清楚，反正对方人手很多，已经将南宫姑娘包围在一座小庙里。” 

  　　虚无子说道：　“远不远？” 

  　　姜古庄道：　“在‘幽灵谷’里！” 

  　　文曲星说道：　“只要雕图和玉佩在她手里，就会步步凶险，这早就是我意料之中的事。对方是不是故意将南宫姑娘引入埋伏之中？” 

  　　姜古庄答道：　“是的！” 

  　　虚无子突然起身说道： 

  　　“兵贵神速，我们大显身手的时候到了，庄儿，带路。” 

  　　一行人踏着夜色，向“幽灵谷”而去。 

  　　这时，天色已将破晓，但黎明前的一段黑暗笼罩着大地． 

  　　姜古庄停下脚步说道： 

  　　“还有两三里的路就到了。不过，前面十丈左右有一段小坡，那山坡上长满草丛，敌人主要埋伏在那里。”　　’ 

  　　虚无子望望天色，说道：　　． 

  　　“现今正值黎明前的黑暗，我们必须趁这一段时光，越过那小山坡。” 

  　　接着吩咐道： 

  　　“老叫化子，我和庄儿开路，其他人殿后，不论对方问什么，全有我老道士应付，咱们越过小山坡和南宫姑娘会合。” 

  　　“如果遇上了人，我们还不还手？’’ 

  　　虚无子果断说道： 

  　　“还手！而且手段越辣越好，最好一招制敌。” 

  　　独臂神丐笑道： 

  　　“能还手就行。” 

  　　一行人向山小坡急掠而去。 

  　　虚无子运目远远望去，只见那小山坡，高不过三丈多，长满草丛、矮树。 

  　　夜色中，一片幽暗。 

  　　突然，一声冷哼，由草丛中传来，喝道： 

  　　虚无子沉声答道：　“自己人！” 

  　　口中答话，人却加速疾奔，他动作快捷，答话稳住对方，人已欺近，一掌劈了过去。 

  　　这一记劈空掌力，用了他十成功力。 

  　　只听一声闷哼，一团黑影，从苹丛中滚了出去。 

  　　独臂神丐和姜古庄紧随其后，三掌并出，击向草丛，卷起一道排空巨浪，枯草四飞，尘土飞扬。 

  　　四条人影，腾空而起，姜古庄血刀一挥，斜向砍去。 

  　　那大汉单刀一架，但姜古庄一股深厚的内力逼了过去，单刀断为两截，血刀刺入敌人胸膛。 

  　　独臂神丐一掌拍去，不带一点风声，等另一名大汉心生警觉，但为时己晚，来不及叫出来，七窃流血，倒地气绝。 

  　　四面不停有暗器打击，如满天花雨，皆被几人的掌力和兵刃卷落。 

  　　那些人做梦也想不到，神兵天降，而且个个武功奇高，身形又快。 

  　　不过片刻功夫，一行人已冲到小庙中来。 



  第九章　无上刀劲 

  　　刚到小庙门口，姜古庄高声叫道： 

  　　“东方兄弟，姜古庄到了。” 

  　　口中说话，人却未停，冲进小庙，众人鱼贯而入。 

  　　突然，传来南宫倾城甜美的声音，说道： 

  　　“大家是乘入之危，还是患难与共。” 

  　　虚无子说道：　“我们是来保护雕图和玉佩的。” 

  　　南宫倾城格格一笑，说道： 

  　　“多谢，想必大家知道雕图和玉佩的作用吧？” 

  　　虚无子说道：　“不知道，姑娘可否见告？” 

  　　南宫倾城说道：　“我不会告诉你们，而且别人也不会告诉你们，天下凡是知道这秘密之人，都不会告诉你们。” 

  　　姜古庄说道：　“姑娘可知这些人的来路？” 

  　　南宫倾城说道：　“姜少侠可知　‘忘魂谷’这个地方？” 

  　　姜古庄道：　“以前听师父讲过，难道这些人与‘忘魂谷’有关？” 

  　　南宫倾城说道：　“我想是吧。” 

  　　这时天色大亮，姜古庄环顾这小庙，原来是一座上地庙，从庙的壁缝隙可以看到外面的景物。 

  　　忽然问，人影闪动，一个全身黑衣的大汉出现在庙门前。 

  　　南宫倾城说道：　“高祥，去看看他们耍什么花样？” 

  　　高祥应了一声，大步走了出去。 

  　　那黑衣大汉身躯高大，赤手空拳，面对小庙，高声道： 

  　　“请南宫姑娘出来答话！” 

  　　高祥走到门口，冷冷说道： 

  　　黑衣大汉目光一掠高祥，说道： 

  　　“南宫姑娘呢？” 

  　　高祥说道：　“你小子什么身份，什么事尽管对老子说。” 

  　　一面说话，一面游目四顾。 

  　　四周的景物历历在目，遍地的枯草高可没膝，草中杂生着不少的灌木，庙门外，一道小径，蜿蜒而下。 

  　　庙门前，还有不少血迹，但却未见一具尸体。 

  　　高祥希望能看到埋伏的敌人，但令他失望的是没瞧出一点痕迹． 

  　　黑衣大汉打量高祥，说道： 

  　　“我们主公叫小的给南宫姑娘传话，现在你们已被我们百多高手所围，插翅也难逃出。目前，有两条路供南宫姑娘选择！” 

  　　高祥说道：　“哪两条路？” 

  　　黑衣大汉说道：　“一条是生，一条是死！” 

  　　高祥说道：　“怎么个生，怎么个死？” 

  　　黑衣大汉说道：　“交出雕图和玉佩是生，不交就死。” 

  　　说着不待高祥答话，转身一掠，没入草丛之中。 

  　　高祥转身走进小庙，还未来得及开口。 

  　　南宫倾城已抢先说道： 

  　　“我都听到了，你先到庙前，发现什么立刻禀告。” 

  　　高祥一躬身，退了出去。 

  　　南宫倾城面纱转动，转向到姜古庄身上，说着： 

  　　“姜少侠，五位老前辈在动功调息，所以只有与你商量，我已决定在午时突围出去，你有什么打算？” 

  　　“此地已被敌人包围，青天白日，只怕对姑娘不利。” 

  　　“我已有鱼死网破之决心！” 

  　　姜古庄一愕，说道： 

  　　“姑娘冰雪聪明，做出此决定，定是有良策逢凶化吉。” 

  　　南宫倾城格格一笑道： 

  　　“姜少侠知我聪明，怎么看出我冰雪来。” 

  　　姜古庄一时答不上话来，半晌才说： 

  　　“我是这么想的……” 

  　　“但这会使你大吃一惊的。” 

  　　说着她竟站起身来，脱下身上黄衫，露出一身的劲装。 

  　　一个女孩子在大庭广众之下，肆无忌惮地脱衣服，真有一种惊世骇俗的味道。但南宫倾城没有一丝惶乱，反而显得那么从容。 

  　　然后脱下手上的黄手套，露出一双莹如白玉的手。 

  　　秀长的手指，泛出桃红的肌肤，使人对这种肌肤有一种完美之叹。 

  　　任何人，只要看到这双手，就会觉得，那是一双绝世无伦的手。 

  　　只要看到这双手，就会想到这双手的主人绝对是一位绝世美女。 

  　　南宫倾城带着面罩，所以姜古庄和东方岳都很希望看到面罩后美丽的面庞，她与各自心中所想的美丽面庞是不是一样？ 

  　　庙中所有人的目光，都投注到南宫倾城的脸上。 

  　　每个人的心中，都想出一张秀美的轮廓，因为那双手太美了。 

  　　只要生出一双如此美丽玉手的人，就应该具有美丽无伦的面孔。 

  　　黄色面罩缓缓揭开，所有的人心神都随着那掀动的面罩，紧张起来。 

  　　面罩整个掀开。 

  　　所有人几乎同时发出惊呼。 

  　　因为呈现在大家面前是一张很平凡，很普通的脸，大大的眼睛，长长的眉，说不上那丑，但绝对不美，那是一张平平凡凡的脸，只要有十几户人家的村庄，有七八个大姑娘的地方，你就可以看到这张脸，是那么的平凡一张脸。 


  　　南宫倾城没有理会众人的惊诧，露出细小的白牙，笑道： 

  　　“表弟，你很失望？” 

  　　在东方岳的记忆中，表姐是一位很美很美的人，至少表姐，应该有姑妈的一半美丽，可却不是那会事‘ 

  　　东方岳茫然摇头道： 

  　　“不！小弟……” 

  　　“自古红颜多薄命，表姐长得丑，就可能好命长伴。” 

  　　东方岳突然生出一种怜悯之情，说道： 

  　　“表姐，你并不丑。” 

  　　“至少，是不够美，对吗？” 

  　　说着目光转到追风身上，接道： 

  　　“穿上我的衣服，把头发绾起来。” 

  　　追风依言穿上衣服，带上面罩和手套，活脱脱的一个南宫倾城重现众人眼前。 

  　　“记着，你现在的身份是南宫倾城，　而我是追风，千万别忘记自己身份。” 

  　　然后转身对追月说道：　“我俩去会会他们，看看有什么样的能人。” 

  　　姜古庄突然一呆，说道： 

  　　“姑娘，我也去。” 

  　　“姜少侠在同情我吗？” 

  　　她面容平凡，但笑起来却有一种特殊的味道，这也许就叫可爱吧。 

  　　姜古庄脸一红，说道： 

  　　“多一个帮手总不至于是坏事吧。” 

  　　南宫倾城不置可否，和追风步出庙外，姜古庄跟了上去。 

  　　刚一出庙门，立刻见一片刀光剑影。 

  　　五岳剑神冯不敬、四海刀魔高祥在四个灰衣大汉的围攻下，正打得难解难分。 

  　　四个人用一把同样的兵器，刀头上带着分叉的双刃。 

  　　五岳剑神和四海刀魔都是江湖上第一流的高手，此时刀光剑影，已难分故我。 

  　　南宫倾城并没有立刻出手，也示意追月不要出手。 

  　　姜古庄也很沉着，静静站在一侧，默然不语。 

  　　南宫倾城尽量隐藏自己的身份，站在追月后面。 

  　　姜古庄缓步走到南宫倾城的身侧，低声说道： 

  　　“姑娘……” 

  　　南宫倾城立刻接道： 

  　　“我叫追风，姜少侠有什么吩咐，叫我一声追风就是7。” 

  　　“’引¨出来，难道就是瞧他们打斗的么？” 

  　　“你的意思是？’ 

  　　姜古庄道：　“我觉得，该出手时就出手！” 

  　　南宫倾城道：　“现在就该你出手了。” 

  　　这时，四个灰衣人的招术，更见诡异，攻势更见凌厉。 

  　　高祥和冯不敬也似乎动了火，刀剑攻势凶猛无比。 

  　　姜古庄走上前去，朗声说道： 

  　　“两位前辈，杀鸡焉用牛刀，这四个不入流的角色，就交给晚辈好了。” 

  　　高祥和冯不敬刀剑齐下，全力攻出一刀一剑，迫退了四个灰衣人，退出圈外。 

  　　姜古庄一声清啸，单刀直进，淡淡一笑，说道： 

  　　“四位一齐上吧，我的刀法很毒辣的。” 

  　　四个灰衣人一愣，冷笑一声，突然向前扑去。 

  　　这一次，四个人好像商量好了，四柄剑尖带着分叉的怪剑，分由四个方位，合击攻来。 

  　　四把长剑，幻成一片银光，向姜古庄头上罩落，姜古庄身躯竟从银光中脱离而出。 

  　　四个灰衣人一击落败，立刻一转剑势，第二次扑上。 

  　　姜古庄身子一转，单刀直指左首灰衣人的前胸，这一刀快速绝伦，带着破帛之声，逼得那人后退两步。 

  　　但其他三个方位的剑势，如惊涛拍岸般卷了过来。 

  　　姜古庄血刀陡然飞闪而起，金铁大震声中，挡开了三人的合击。 

  　　姜古庄豪气大盛，血刀忽进忽退，攻势奇幻无比，逼得四人只有招架之力。 

  　　但四人手中的似剑非剑，似刀非刀，忽封忽挡，虽然没有攻击之力，但门户仍是守得严密。 

  　　姜古庄血刀上撩，　当的一声格住了前面人的长剑，突然后甩，电光火石般刺入了后面一个正欺身而上的灰衣人小腹。 

  　　这一刀划破了敌人的小腹，开肠破肚。 

  　　其他三人一愕，而就在这一愕之间突见红光一闪，洒下一蓬血雨，三个人头落地。 

  　　片刻之间，四人全都气绝。 

  　　“想不到姜少侠的刀法竟达到稳、准、狠的无上境界，好功夫j” 

  　　“他们死了四个人，怎么没有一点反应？” 

  　　“对，这确实奇怪，是不是撤走了？” 

  　　“他们又没遇上什么大的挫折，　怎么会撤走呢？” 

  　　“我想他们会出来的．” 

  　　姜古庄四顾一眼，说道： 

  　　“在哪里？” 

  　　话音未落，前方的苹丛中，突然飞出一个全身白衣的年轻人。 

  　　一飞冲天，然后一个大转身，有如一只大乌，　头上脚下直落下来，将近地面时，忽然一挺身站了起来。 

  　　双脚落地，响起一声砰然大震，尘土飞扬，双足竟然陷入地下半寸。 

  　　这是有意卖弄，在空中施出一个美妙的身法后，在来一个千斤坠。 

  　　这白衣人赤手空举，长得英俊潇洒，只是脸色太白，自得不见一点血色，全身散着一股冷傲之气，对着姜古庄说道： 

  　　“这四人是你杀的？’ 

  　　姜古庄说道：　“不错！” 

  　　白农人目光越过姜古庄，说道： 

  　　“南宫倾城呢？” 

  　　南宫倾城答道： 

  　　“我家小姐不在这里！” 

  　　白衣人目光一掠南宫倾城说道： 

  　　“‘你俩大概是追风、追月两个丫头吧，叫你家小姐出来见我。” 

  　　追月喝道： 

  　　“你是什么东西，　我家小姐是你想见就见的么？” 

  　　白衣人大喝一声道： 

  　　“好狂的丫头，我先废了你，看南宫倾城出不出来。” 

  　　“来”字话音一落，身子一欺，一掌向追月拍过去。 

  　　南宫倾城身子横掠，挡在追月面前，左手急弹，两缕指风，点向白衣人的右腕。 

  　　白衣人没想到一个丫头，有这么深厚的内力，身子不得已倒飞出去，但还是慢了半拍。只见他右腕上划了一道长长的血口子，鲜血长流。 

  　　白衣人好不气恼，又是一声怒喝，飞跃而起，第二次扑上。 

  　　南宫倾城仍然肃立原地末动，直等到白衣人扑到跟前，才拍出一掌。 

  　　一个动若狡兔，一个静如处子。 

  　　不见南宫倾城的掌风如何猛烈，也不闻一丝破空之声。但白衣人却感觉如同撞在一堵墙上，向前奔行的身子，突然一收，一连两个倒翻，退回原地。 

  　　白友人一脸困感地望着南宫倾城，突然脸色一红。从怀里掏出一把形如弯月、刃薄似纸的刀。 

  　　南宫倾城胜色微向一变，叫道： 

  　　“残月刀魔！” 

  　　姜古庄听了心头也是一凛，以前听刘叔讲过，残月魔刀是一种兼有兵刃和暗器共同威力的魔道凶器。 

  　　白衣人得意一笑，道： 

  　　“快叫南宫倾城出来见我！” 

  　　南官倾城说道： 

  　　“怎么个叫法？” 

  　　“你说多情公子要见她。” 

  　　在这以前姜古庄见过虚伪公子，无情公子，现在又多了个多情公子，肯定是一伙的． 

  　　南官倾城笑道： 

  　　“多情公子？” 

  　　多情公子说道： 

  　　“要是我不多情，早就伤了你。” 

  　　南官倾城眉头一皱，说道： 

  　　“你手上的残月魔刀虽能够转向杀人，但最重要的是不能以兵器拔打。” 

  　　这句话明显是告诉姜古庄的。 

  　　多情公子一愕，惊道： 

  　　“想不到你一个丫头，知道的还真不少！” 

  　　南宫倾城突然脸色一变，说道： 

  　　“什么多情公子、花心公子，狗屁不值！要见我家小姐，你得先过我这一关。” 

  　　多情公子自命风流倜傥，英俊潇洒，没想到被这个丑丫头抢白一顿，一点面子都没有，脸色铁青，厉声叫道： 

  　　“你找死！” 

  　　说着，突然踏上一步，右手一挥，手中那柄残月魔刀脱手飞出。 

  　　一道形如残月的寒光，直向南宫倾城射了过来。 

  　　南宫倾城静静地站着，纹风不动。 



  第十章　多情公子 

  　　残月魔刀带着尖锐的呼啸，掠过南宫倾城身侧五尺，急速旋转，忽高忽低。 

  　　南宫倾城仍然静静地站着。 

  　　残月魔刀在空中飘飞的速度虽然陕，但却给人一种飘忽的感觉。 

  　　南宫倾城全神贯注在那残月魔刀上，似乎是集中了所有的精神。 

  　　当残月魔刀向头顶削下时，南宫倾城这次动了，一个闪身，向旁侧飞了过去。 

  　　而残月魔刀却有如通灵之物一般，竟随着南宫倾城转动的身子，“呼”的一声跟了过去。…… 

  　　南宫倾城飞了七、八尺左右，突然停住，右手一扬，一道寒光疾射而去。 

  　　只听见“嚓”的一声，两物相撞，残月魔刀被撞着直飞出去，射到一棵树上。 

  　　那扰人的声响，终于平静下来。 

  　　多情公子面色非常难看，恨恨说道： 

  　　“失敬了，看不出连南宫世家的丫头就有这般的身手。” 

  　　“人总有走眼的时候，你有什么话跟我说也是一样。” 

  　　多情公子说道：“请转告南宫姑娘，说只要她交出两样东西，就可以安全离开此地。” 

  　　南宫倾城道：“什么东西？” 

  　　多情公子道：“她手上的两件东西。” 

  　　南吕倾城摇摇头说道： 

  　　“不用转告，我可以代她答复，不可能！” 

  　　多情公子脸色一沉，说道： 

  　　“那你们就在这里等死吧！” 

  　　说完身子一掠，消失在草丛中。 

  　　南宫倾城回头对姜古庄笑道： 

  　　“姜少侠，你是和我突围，还是回到小庙中去。” 

  　　姜古庄说道：“五位师父和东方兄弟，追风都在那里，他们……” 

  　　“敌人是冲着我来的，我冲出去，他们自然会撤的，至于追风，自她穿上我的衣服时，就明白她该做些什么，你不是担心你那柔妹吧？” 

  　　姜古庄被她一语道破心思，不由面上一红，说道： 

  　　“我决定帮助姑娘突围，” 

  　　可当他一脚踏入草丛中时，立刻传来破空之声． 

  　　三点寒光，破空而至。 

  　　姜古庄血刀一拔，三枚暗器，尽被磕飞， 

  　　后面的暗器越来越密集，姜古庄袖子一卷，反手一掷，只听见几声惨叫从草丛中传来， 

  　　一阵，十刺，足足有一盏茶的工夫，才逐渐平静了下来。 

  　　目光所及，草丛上竟横躺着上十具尸体． 

  　　五人全身戒备地，往前潜行。 

  　　突然，草丛中，又响起一阵嗦嗦之声。 

  　　四个黑农劲装中年人，并肩而立，拦住了去路。 

  　　四个人一样的装束，都拿着一把长刀。 

  　　姜古庄抱刀而立，说道： 

  　　“只有四位吗……” 

  　　四个人不答话，八只眼睛盯着姜古庄，姜古庄微微一笑说道： 

  　　“追风姑娘，这四个人该不该杀？” 

  　　“杀！” 

  　　姜古庄应声而动，血刀直指左边那大汉前胸。 

  　　那大汉眼见姜古庄的血刀过来，竟然不闪不避，右手长刀一举，迎头劈了下来。 

  　　这一劈如泰山压顶，力道强猛至极，带着凌厉的刀风。 

  　　可事出突然，那人忽然招式一变，改劈为削，一丈之内，尽在刀势的笼罩之下。 

  　　原来那黑衣人完全是一种同归于尽的打法，不顾本身的安危，只求伤敢． 

  　　姜古庄不避不闪，突然抬手一翻，竟然抓住了那黑衣人的刀背。 

  　　黑衣人大惊，没想到刀背给人家抓着了，满面憋得通红，也拔不出来，抓得这么快速。 

  　　黑衣大汉突然大喝一声，全力往后一拉，姜古庄手一松，那大汉身不由己向后倒去，用力过头，突然失控，那黑衣大汉就仰面倒在地上。 

  　　就在这一刹那间，另外三名大汉的长刀，闪电般劈了过来。 

  　　姜古庄身子一掠，经由那倒在地上的黑衣大汉身上闪过。 

  　　三把长刀并来砍空，鲜血四溅，把倒下去的黑衣人分成四截。 

  　　姜古庄在空中反转身形，向所剩三人摇摇头，说道： 

  　　“才刚出手你们就这样自相残杀，不知什么用心。” 

  　　三个黑衣人出手之间就把同伴劈成数段，不禁为之一呆。 

  　　就在这一呆之间，南宫倾城突然身如鬼魅一般，陡然欺上，双手连环拍出。 

  　　这一次攻势快捷威猛，只听一声闷哼，三个黑衣人同时倒下去。 

  　　姜古庄目睹南宫倾城一个女孩子所使的武功身法怪异，手段辛辣，心里暗暗惊骇。 

  　　南宫倾城似于看出姜古庄的心思，说道： 

  　　“对敌人的仁慈，就是对自己的残忍！” 

  　　姜古庄一凛，想到济慈大师，心里感到释然。 

  　　五人还没走出一段，正行到一棵大树下。 

  　　只听见树声作响，两人由上疾扑而下。 

  　　两人扑身之势很快，但姜古庄的血刀更快，挥刀横过，立刻响起两声惨叫． 

  　　鲜血喷洒之下，两条全身黑衣的尸体，跌落在地． 

  　　姜古庄刚一抹脸上的血迹，面前突然出现八个黑衣蒙面人。 

  　　八个人散散站在远处，拦住去路，姜古庄回头说道： 

  　　“南宫姑娘，他们像是排什么阵法！” 

  　　“对，从他们所站的方位看，应是颠倒阴阳八卦车，女，果用别的方法对付我还不知道怎么应付，但排阵对我南宫倾城来说真是鲁班门前弄斧。” 

  　　姜古庄知道，三大世家对奇门八卦有很深的造诣，自己又是一无所知，上次谭剑锋摆了一个竹石大阵，要不是黑白二雕，就把自己围死了，有一个布阵的大行家在身边，心里不由感到坦然。 


  　　但南宫倾城说道： 

  　　“这颠倒阴阳八卦阵，变化十分繁奇，就算是一流的高手，只怕也不易突围。” 

  　　经过几番搏斗、论事，姜古庄心里对南宫倾城已是佩服，一个女孩子有这般成就确是不易． 

  　　“我们难道半途而废。” 

  　　“我是说不易，但并不是没办法。” 

  　　姜古庄心往下一放，说道： 

  　　“看来姑娘已胸有成竹，你下令吧。” 

  　　“我们有五个人，必须一击得手，各奔东西，姜少侠击头，我击尾，五岳剑神、四海刀魔、追月三人拦腰截杀，一起出手。” 

  　　五人严阵以待，各自选好方位。 

  　　突然，南宫倾城面容一肃，说道： 

  　　“姜少侠，记住，在这生死存亡之间我们不应有妇人之仁，下手的手段必须残忍。” 

  　　姜古庄打量了八人一眼，只见八人缓缓移动八支长剑指天，带动着颠倒阴阳八卦阵移动。 

  　　显然对方已经提高警觉。 

  　　南宫倾城一声呼啸，姜古庄和四海刀魔、五岳剑神及追月闻风而动，同时飞身而起。 

  　　姜古庄血刀一晃，封住了一把长剑，血刀一摆，荡开另一把长剑，可脚下不动分毫，站在原处． 

  　　两个黑衣蒙面人迅速退开，按常理，应由另外两人迅速填补而上。 

  　　可方位被占，使整个阵势被冲散，完全首尾难接，变成一个死阵，完全没有变化可言了。 

  　　随着两声清啸，突闻两声惨叫传了过来。 

  　　阵尾的两个黑衣人，已倒在血泊之中。 

  　　鲜血四溅，和姜古庄对阵的两个黑哀人也摔倒在地。 

  　　顷刻之间，颠倒阴阳八卦阵上崩瓦解。 

  　　场上只剩下四个黑衣人和四海刀魔、五岳剑神、追月搏杀，但斜眼见同伴已倒在血泊中，哪还有心思力战，一声呼啸，四人跃起，转身便逃。 

  　　姜古庄虎吼一声： 

  　　“哪里逃！” 

  　　人往前扑去，血刀红光大盛，四声惨叫，扑倒在地。 

  　　南宫倾城不由皱了皱眉头，心想：他怎么出手这般毒辣。 

  　　姜古庄已杀红了眼睛，虎目圆睁，他心中的深仇大恨，在狂杀中得到慰藉，他想到惨死的爹娘、刘婶和刘叔，血迹斑斑，面孔扭曲，南宫倾城一惊，问道： 

  　　“姜少侠，你没事吧？” 

  　　姜古庄回过神来，说道： 

  　　“没……没什么。” 

  　　南宫倾城幽幽说道： 

  　　“姜少侠心中仇恨太深。” 

  　　姜古庄心里一惊，真想把自己的一切告诉这个聪明的少女，但又觉不合时宜，怔怔的望着远方。 

  　　远方枯木衰苹，一片萧瑟。 

  　　南宫倾城忽然微微一笑，说道： 

  　　“姜少侠，你看到了什么？” 

  　　姜古庄本来是无意识的，他看到的只是秋天的残景，一怔说道： 

  　　“看到什么？” 

  　　南宫倾城用她那美丽的手一指前方，说道： 

  　　“前面就是官道，真想不到这么快我们就突围出来了。” 

  　　姜古庄的思绪一下了又回到了现实中来，说道： 

  　　“可对方的首脑人物还没登场呢！” 

  　　南宫倾城点点头，说道： 

  　　。，“姜少侠，我也感到前面有一片杀机，敌人也许会在官道上拦截我们。” 

  　　“南宫姑娘，敌暗我明，先由我去探探敌情。” 

  　　忽然间，南宫倾城对姜古庄关心起来，低声道： 

  　　“姜少侠，小心些，万事以自保为先！” 

  　　姜古庄微微一笑，道： 

  　　“但我要将敌人引出来。” 

  　　南宫倾城看到他面对危险时的沉静、洒脱，芳心中忽然生出一缕敬慕之情，柔声道： 

  　　“你还是小心些。” 

  　　回头见四海刀魔、五岳剑神和追月奇怪的望着她，不由面上一红。 

  　　姜古庄身子一晃，向官道疾掠而去。 

  　　飘身落在官道中央，游目四顾。 

  　　突然间，传来一声冷笑，说道： 

  　　“姜古庄，我们又会面了。” 

  　　姜古庄大惊，这声音好熟悉，猛地想起是谭剑锋的声音． 

  　　但官道两边不见一个人影，沉吟片刻，姜古庄提高声音说道： 

  　　“谭剑锋，我已知道是你，魔教中的五大杀手，我今天就是来教训你的。” 

  　　话音一落，三丈外平坦的草地上，忽然冒出一个人来，黑衣蒙面，果然是谭剑锋，但身旁又多出一个人。 

  　　这个人也是黑衣蒙面，姜古庄心想，难道是天人妖僧和段千仞，可仔细看，不是。 

  　　那是一个枯瘦、矮小、全身散发着冷肃之气的人。 

  　　他虽然是一个人，而且也说不出哪里难看，但缺少那一份人的味道． 

  　　姜古庄盯着谭剑锋说道： 

  　　“谭剑锋，你罪孽深重，早就该死！’， 

  　　谭剑锋冷笑道： 

  　　“你小子敢口出狂言，教训老夫，老夫的事老夫自会了断，孙铸已被我杀了，上次让你逃脱竹石大阵，只怕这次你没有那么聿运吧！” 

  　　说着长剑一摆，当胸向姜古庄刺来。 

  　　谭剑锋长剑凌空刺来，带着破空之声，攻势凌厉，大有一招将姜古庄置于死地的意思。 

  　　姜古庄知道谭剑锋的厉害，左足横扫，血刀呼的一声迎面劈去。 

  　　谭剑锋忽然手腕一翻，长剑斜斜向上，缠刺姜古庄的“曲池穴”，这一招变得快、刺得准，的确是高招。 

  　　可姜古庄再不是往日的姜古庄了，血刀斜削如巨斧开山。 

  　　谭剑锋大惊，哪里敢硬接，姜古庄乘他退开半步之际，血刀上抬，一招“龙腾四海”，鲜血一喷，谭剑锋圆目双睁，倒在地上。 

  　　本来谭剑锋的武功虽然已不是姜古庄的对手，但不至于这么快就命丧刀下，一方面是他太轻敌，另一方面是姜古庄心怀仇恨，出手狠辣。 

  　　另外一个黑衣人冷冷说道： 

  　　“好！果然厉害！” 

  　　“害”字刚一出口，陡然举步一跨，人已到了姜古庄的面前。 

  　　姜古庄冷视黑衣人，横刀护住胸前。 

  　　黑衣人呼的一举，劈了过来，掌势力道，并不猛烈，但有一股袭人的心寒，姜古庄早已留心，立刻向旁闪去，寒风掠耳而过，左耳顿时如冰击一般。 

  　　姜古庄大惊，这人使的是“寒天冰掌”，不由一怔。 

  　　就在这时，人影一闪，南宫倾城突然飞跃而出，落在姜古庄身侧，低声问道： 

  　　“姜大哥，你受伤了吗？” 

  　　语气甚是关切。 

  　　姜古庄大为感动，摇摇头道： 

  　　“没什么！” 

  　　“你在一边歇歇，让我来对付‘寒天冰掌’的人。” 

  　　南宫倾城突然走上前去，说道： 

  　　“阁下是罗方还是罗圆？” 

  　　黑衣蒙面人一愣，语气大变，说道： 

  　　“你怎么知道？” 

  　　南宫倾城微微一笑道： 

  　　“寒天冰掌传人只有罗方和罗圆两人，我当然知道。” 

  　　“我就是老大罗方，既然你知道，还在这里等死。” 

  　　“寒天冰掌虽威力无匹，但我却有法可破，不如我们来赌一把，怎么样？” 

  　　罗方说道： 

  　　南宫倾城道：“我站着不动，让你打两掌。” 

  　　罗方嘿嘿冷笑道： 

  　　“赌什么？” 
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
