import{_ as e,c as o,b as r,o as n}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风012.md","filePath":"google/东方白武侠3部/盖世雄风012.md"}'),c={name:"google/东方白武侠3部/盖世雄风012.md"};function d(t,p,a,s,_,l){return n(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十二章：磨厉以须工夫纯  及锋而试手法精

田青骇然地说：“书重二万千千斤，竹简二千五百块，这真是天
</code></pre><p>下第一大书了──这偷书之人，能于武林险地中，数百绝世高手守护</p><p>之下盗走，也算是天下第一神偷！”</p><pre><code>“小霸王”大声说：“若以驴子来驮，每匹驮一千斤，要二十五
</code></pre><p>匹之多，当然不可能！依我猜想，必是以大象驮五千斤，轻而易举，</p><p>有五匹也就够了！”</p><pre><code>“疥叟”哼了一声，说：“数百高手，守护之严，连一个苍蝇也
</code></pre><p>飞不进去，更可况是驴子大象！你这话简直等于放屁！”</p><pre><code>“小霸王”吐吐舌头，心想，你才放屁啦！天下那有这样重的书
</code></pre><p>，分明是危言耸听！</p><pre><code>田青慎重地说：“以晚辈推断，偷书之人应该是内贼！但不知这
</code></pre><p>武林绝地在哪里？”</p><pre><code>“疥叟”点点头说：“这还像话！不过内贼如何偷法？”

田青说：“每次携出百十块竹简，有二十余次就─一”

“疥叟”哼了一声说：“也是放屁之论！你们以为二千五百块竹
</code></pre><p>简是堆在那里么？那位主儿防家贼，待用竹简建一幢小竹屋，有字的</p><p>一面向内，那主儿就住在里面，试问家贼如何偷？”</p><pre><code>田青不由一怔，点点头说：“这办法确实高明！内贼不敢偷，外
</code></pre><p>贼找不到，这……”</p><pre><code>但田青心想，你这老怪物就会骂人，你不说出来，谁会想到用竹
</code></pre><p>简盖了房子？</p><pre><code>田青肃然说：一你老人家刚才曾说，‘鬼手丹青’牧一民连番嫁
</code></pre><p>祸，归根结底，可能为了这部天下最大的书，赶尸之人到底是不是‘</p><p>鬼手丹青’？嫁祸和大书有甚么关系？”</p><pre><code>“疥叟”看了一心大师一眼，说：“老秃．你看现在能不能说？
</code></pre><p>”</p><pre><code>一心大师肃然地说。“你对田青的心地较为清楚，你看着办吧！
</code></pre><p>不过……”一心大师看了“小霸王”一眼，没有说下去。</p><pre><code>“疥叟”看也没有看“小霸王”一眼．说：“这小子有几根骨头
</code></pre><p>，我都数得出来，老秃尽管放心！”</p><pre><code>“小霸王”大声说：“老前辈．你知道我有几根骨头？”

“疥叟”白果眼一翻，说：“难道你比别人多一根不成？”

“小霸王”哈哈大笑说﹔“恰巧相反，我比别人少了一根！哈”

田青瞪他一眼，说：“我的话你又忘记了！这是甚么地方？

岂容你如此放肆！”

“小霸王”真有点怕田青，喃喃地说：“田大侠，这位前辈刚才
</code></pre><p>骂我们放屁之论，可是他自己……”</p><pre><code>“疥叟”眯着眼睛说：“难道你以为老夫也是放屁之论？”

“小霸王”说：“你是不是放屁，我不敢说！可是我确实比别人
</code></pre><p>少了一根骨头，那是被‘小六子’打断一根肋骨，由家父为我取出，</p><p>家父说，以后别再被人打到这个地方！”他说着，以手指着左肋下端</p><p>！</p><pre><code>“疥叟”大声说：“我认为你的骨头一根不少！”

“少一根！”

“不少。”

“我们打赌！”

“好！”“疥叟”说：“老夫若输了，就等干放狗屁！如果你小
</code></pre><p>子输了，就把这玩意儿喝下去……”</p><pre><code>说毕，在腿上揭下一片疮痴，放在“小霸王”酒杯之中。

“小霸王”浓眉皱在一起，呈八字形，“咕嘟”一声，吞了一口
</code></pre><p>唾沫，说：“假如我输了，你干脆把我杀掉算了！可是你输定了，难</p><p>道我连自己的骨头也弄不清楚？”</p><pre><code>“疥叟”向田青眨眨眼，说：“好！那你就数数看吧！”

“小霸王”当真揭开衣衫，数了起来，田青心想，居下不敬，为
</code></pre><p>老不尊，真是一对活宝！</p><pre><code>“小霸王”大声说：“左边八根！”

“疥叟”说：“再数右边！”

“小霸王”闭着眼睛，一根一根地摸，最后不由一怔，说：

“怎地右边……也是……八根？”

“疥叟”冷冷地说：“喝下去！那玩意儿像切成片的油炸香肠一
</code></pre><p>样，味道错不了！”</p><pre><code>“小霸王”瞪大眼睛，似乎插口，说：“这是怎么回事？”

“疥叟”冷晒一声说：“简单得很！人身骨骼，各有其用，一根
</code></pre><p>也少不得，最低限度，练武之人绝不能少！‘铜头客’当时为你换了</p><p>一根人猿肋骨，但怕你和人家动手再被弄断，以后就无法再换，所以</p><p>骗你少了一根……”</p><pre><code>“小霸王”茫然地说：“你没有摸我的骨头，你怎知道得这样详
</code></pre><p>细？”</p><pre><code>“疥叟”没声说：“先把酒喝下去再说！你要是不把疮痴喝下去
</code></pre><p>，还要再喝一次，依我看，不如闭着眼睛，着呼吸，像灌药一样喝下</p><p>去，比较省事！”</p><pre><code>“小霸王”哼了一声，对田青说：“田大侠，你说怎办？”

“喝！”田青说：“是你要和人家打赌，怨得谁来？假如你能时
</code></pre><p>时记住我在路上对你说的话，就不会吃这种亏！”</p><pre><code>“小霸王”端起酒怀，闭着眼睛，“咕嘟”一声吞了下去，连忙
</code></pre><p>又灌了两杯酒。</p><pre><code>“疥叟”点点头说：“除非你这傻小子，别人想吃这疮痂也办不
</code></pre><p>到，今后你会增加五成功！”</p><pre><code>“小霸王”不由恼羞成怒，沉声说：“老……前辈，你别得便宜
</code></pre><p>卖乖！”</p><pre><code>“疥叟”耸耸肩说：“信不信由你！老夫只因你以后跟定了这小
</code></pre><p>子，为了不使他增加累赘，只有把你的内力提高！至于老夫怎知你不</p><p>少一根骨头，说起来也很简单，若是左肋少一根，身子必向左偏，而</p><p>且左臂的力道必定大减，但你一路上夹着一个人，差不多都是用左臂</p><p>夹着，所以，我深信你左助不会有毛病！”</p><pre><code>“小霸王”十分折服，却认为增加功力之说是讽刺他，这时突然
</code></pre><p>肚中有饱嗝的感觉，竟连打三个饱噎，果然是一种油炸香肠的味道，</p><p>想吐又吐不出来。</p><pre><code>田青虽没吃疮痴，也有点恶心，肃容说：“前辈还没说出赶尸之
</code></pre><p>人是不是‘鬼手丹青’，以及天下第一书及书主的来历呢！”</p><pre><code>“疥叟”面色一肃，说：“连番嫁祸及赶尸之人，当然是‘鬼手
</code></pre><p>丹青’，但他还有两个助手，也都是以奸滑阴险称绝于世之人，那就</p><p>是‘怒山双狐’姬天佐姬天佑！刚才赶尸的是姬天佐，‘鬼手丹青’</p><p>和姬天佑在一边监视。”</p><pre><code>田青不解地说：“前辈既已看到，为甚么放他们走了？”

“疥叟”冷哼一声说：“你以为牧一民那么简单么？此人不但心
</code></pre><p>机过人，武功也极了得！何况我认为‘鬼手丹青’只是他的假绰号，</p><p>牧一民也是化名，我猜想他是昔年那个武林绝地的得</p><pre><code>力高手之一！只要暗暗跟着他，也许可以找到那主儿的线索！”

田青说：“是不是拥有天下第一大书的主人？”

“疥叟”肃然地说：“不错！昔年那主儿雄据中原，俨然以武林
</code></pre><p>盟主自居，天下黑白两道高手，除了五大门派之外，几乎尽被网罗，</p><p>声势之大，无与伦比！”</p><pre><code>田青说：“请问那主儿叫甚么名字？”

“疥叟”肃然地说：“‘万世之后’皇甫仪！”

“是女的？！”

“废话！”“疥娶”续说：“后座有一女，名皇甫琼，为当然继
</code></pre><p>承人！很美，老夫无法描述！”</p><pre><code>“小霸王”大声说：“到底美到何种程度？”

“疥叟”哼了一声，说：“我不是说过，美得无法描述么？反正
</code></pre><p>连从不喜爱女色的三大高手，也像‘冬天的梦卜──冻（动）了心啦</p><p>！’”</p><pre><code>“疥叟”慨然地说：“我还是简单地说吧！那三大高手，在‘万
</code></pre><p>世之后’处作客，主要目的，是为了公主皇甫琼。”</p><pre><code>田青说：“那三大高手是谁？”

“疥叟”看了一心大师一眼，说：“谁知道！只听说他门行踪飘
</code></pre><p>忽，武功极高，‘万世之后’所以能雄据中原，而使五大门派笈笈自</p><p>危，不得不宣告联盟，以求自保，完全是那三个高手的功劳！因此，</p><p>武林中人，只知道‘三剑客’之名，见过的却少之又少。”</p><pre><code>田青说：“那‘万世之后’之夫，定是‘万世之君’了？前辈似
</code></pre><p>未提起过！”</p><pre><code>“疥叟”说：“你小子不但心眼很多，而且也很仔细呢！不错！
</code></pre><p>按理应该有个‘万世之君’才对！但也敢不知她的丈夫是谁？就连她</p><p>的女儿皇甫琼，也没有见过！”</p><pre><code>田青茫然地说：“前辈说了半天，还没说出天下第一大书

“别打岔！”“疥叟”沉声说：“‘三剑客’做客大别山凤仪谷
</code></pre><p>，极受尊敬，可以直接见‘万世之后’，那时‘三剑客’都是二十一</p><p>八九岁，而公主皇甫琼年才二十一二岁，正是含苞待放之时，‘三剑</p><p>客’明争暗斗，不遗余力，但他们是生死之交，虽然各用机智，却不</p><p>伤和气，那‘鬼手丹青’，是凤仪谷中二流高手，也是倾慕公主的男</p><p>士之一，不久，奇事发生了……”</p><pre><code>“疥叟”脸色黯然，续说：“于一个秋夏之交的暴风雨之夜，‘
</code></pre><p>万世之后’母女及‘三剑客’老二同时失踪，那一幢小竹屋也失去踪</p><p>迹！”</p><pre><code>田青隐隐猜出，那“三剑客”可能与师博有密切关连，说不定师
</code></pre><p>傅就是“三剑客”之一，但师傅的称手兵刃是龙头凤尾笔，而不是剑</p><p>！既称剑客，自应用剑才对！</p><pre><code>“小霸王”大声说：“莫非是‘三剑客’老二将‘万世之后’母
</code></pre><p>女拐走，企图人书两得！”</p><pre><code>一心大师和“疥叟”同时瞪了“小霸王”一眼，那目光锋利如刃
</code></pre><p>，好像有形之物，“小霸王”打个冷颤，背上升起一股寒意。</p><pre><code>田青更相信自己的猜测，这“疥叟”和一心大师，可能是昔年“
</code></pre><p>三剑客”之二，不过田青有点纳闷，就凭“疥叟”这份德性，也想动</p><p>公主的脑筋？</p><pre><code>但他立即释然，因为他已发现“疥叟”和一心大师都不是本来面
</code></pre><p>目，那么昔年拐走“万世之后”母女，及盗走天下第一大书的人是谁</p><p>？是师傅，“疥叟”，抑是一心大师？</p><pre><code>田青一颗心突然一沉，心想，假如是师傅，就不能怪七位

兄叛高师门了！

田青又想起一事，说：“刚才前辈说，‘鬼手丹青’连番嫁祸，
</code></pre><p>以及赶尸之事，与天下第一大书有密切关系，这一点晚辈甚是不解！</p><p>”</p><pre><code>“疥叟”沉声说：“鬼手丹青以为是你师傅拐人盗书，同时也以
</code></pre><p>为你师傅未死，想把他引出来，就会获得天下第一大书的线索！”</p><pre><code>田青心头一震，说：“原来家师就是‘三剑客’之─……”

突然“疥叟”扬手掷出竹筷，窗外立即传来一声惨曝，田青暗暗
</code></pre><p>佩服，一按桌子，凌空而起，人未到，窗子已被震开，飘出窗外。</p><pre><code>哪知抬目一扫，一心大师和“疥叟”早已站在窗外，心想，这是
</code></pre><p>甚么身法？“疥叟”沉声说：“还有一个，不能让他跑了……”说着</p><p>身形斜拔而起，像一缕轻烟，没于大殿屋脊之后。</p><pre><code>地上躺着一个小和尚，一根竹筷由眉心穴直贯后脑，穿了个透明
</code></pre><p>窟窿，筷子落后一丈之外。</p><pre><code>这种暗器手法大得出奇，田青不由骇然。

奇怪的是，一心大师站着不动，脸上没有一丝悲憾之色，似在考
</code></pre><p>虑一件大事。</p><pre><code>“小霸王”沉声说：“我早就想到少林寺有奸细……”

哪知一心大师霍然转身，沉喝一声：“谁？”

精舍一角闪出一条红影，竟是一意和尚，缓缓走近，宏声说：“
</code></pre><p>小弟刚才听到斥喝之声，以为发生了……”突然发现地上的小和尚，</p><p>面色一变，说：“大师兄这是怎么回事？”</p><pre><code>一心大师面色木然，却以冷厉的目光盯着一意和尚说：

“师弟，咱们少林寺中有奸细！”

一意茫然地说：“师兄是说这个惨死的三代弟子？”

“是的！”一心大师缓缓踱向一意，说：“不过，还不止一人…
</code></pre><p>…”</p><pre><code>人字未了，出手逾电，疾抓一意和尚的右腕，一意似乎早已戒备
</code></pre><p>，飞起左腿，猛踢一心的会阴要穴。</p><pre><code>哪知一心大师料他会出发左腿，横移一尺，两指一捏一意和尚的
</code></pre><p>袜腰，疾退三步，手中竟多了一根竹筷。</p><pre><code>这一手干净俐落，闪身取筷及退避，一气呵成。

原来这根竹筷藏在一意和尚白袜之中，一意和尚的身手，田青已
</code></pre><p>领教过，算得上一流高手，设若一心大师不诱他出左腿，要想取过筷</p><p>子，可就太难了。</p><pre><code>田青现在佩服的不是一心的武功，而是他的机智，事情已很明显
</code></pre><p>，刚才在窗外偷听的不光是已死的小和尚，还有一意和尚，只因他的</p><p>身手太高，经验也丰富，竟接住了竹筷，将“疥叟”骗走。</p><pre><code>一意和尚行迹已露，立即冷冷地说：“昔年师傅临行时交待，他
</code></pre><p>有个俗家弟子，准备落发，且人品资质都佳，不久将来本寺落发，改</p><p>名一心，并当众声明，将掌门一职交与他，师父离去后约一个月，你</p><p>就来寺报到，想不到你竟是凤仪谷的“三剑客”之一，蒙本派达三十</p><p>余年之久！”</p><pre><code>一心大师面色肃然，沉声说：“不错！本人正是昔年‘三剑客’
</code></pre><p>之一的蒲寒秋，可是本人蒙敝贵寺三十年，却挽救贵寺一场浩劫……</p><p>”</p><pre><code>一意和尚冷哂一声，说：“体要花言巧语，昔年风仪谷主人曾声
</code></pre><p>言要慑服五大门派，统御武林，正要发动之时，突然谷主母女及奇书</p><p>同告失踪，‘三剑客’老二，也同时不见，凤仪谷从</p><pre><code>最快更新请访问本书扫描校对网站中文网址‘幻想时代’

此风流云散，但最近武林风传，有一个神秘人物，要重振凤仪谷
</code></pre><p>声威，仍然贯彻前言，要击败五派联盟，使武林精英，悉归凤仪谷统</p><p>御！我一意虽然粗直，也知你在此卧底，必是凤仪谷主之命，待机而</p><p>动！”</p><pre><code>一心大师厉声说：“师弟不可胡说！我来此接替掌门之职，另有
</code></pre><p>隐衷，确是受今师大觉禅师之托，若令师仍然健在，终有一天你会明</p><p>白……”</p><pre><code>一意和尚冷笑一声，连击三掌，说：“恭请各位掌门人大驾……
</code></pre><p>”</p><pre><code>“唰唰唰”四条人影，自大殿中一飘而至，后面四个小和尚，分
</code></pre><p>抬着两个小型木榻，上面放着两具尸体。</p><pre><code>田青打量来人，左边第一个道人黄叶道长，第二个鹑衣百结，面
</code></pre><p>如重枣，头上光秃秃的，身背镔铁狼牙棒，大概是丐帮帮主“六臂秃</p><p>龙”鱼得水，第三位皂袍闪闪生光，一尘不染，而人品也最出众，也</p><p>背着长剑，面色肃然，正是华山派掌门人“潇湘剑客”上官，最后一</p><p>位目蕴泪光，未带兵刃，乃是衡山派掌门人“南天一鹤”步云飞。</p><pre><code>这四位掌门人，都是五旬左右，目光都凝聚在一心大师身上，现
</code></pre><p>在应改名为“三剑客”之一蒲寒秋了。</p><pre><code>一意和尚沉声说：“蒲寒秋，人家苦主已经找上门来，你作何交
</code></pre><p>代？”</p><pre><code>蒲寒秋抱拳说：“蒲某隐居少林，另有隐衷，暂时不便相告，但
</code></pre><p>本人在未离少林之先，本寺所发生任何大事，本人一概负责！”</p><pre><code>“南天一鹤”沉喝一声“让他看看！”两个小和尚揭开女尸身上
</code></pre><p>的青布，露出青紫色的肚皮，上面有一个奇异的掌印，掌印凸出很高</p><p>。</p><pre><code>蒲寒秋悚然一震，瞠目不知所答。

“南天一鹤”步云飞厉喝一声，说：“蒲寒秋，这可是你的‘离
</code></pre><p>血提肌掌’？”</p><pre><code>蒲寒秋肃然点头，说：“不错！本人的掌法击中人身，确是如此
</code></pre><p>，但这嫁祸干我之人的掌力，显然仅有五成火候……”</p><pre><code>步云飞面孔痉挛，须发皆张，切齿说：“无怪你老贼刚才在寺外
</code></pre><p>推三阻四，不敢揭开师妹的衣衫察看了，原来姓田的小贼和你一鼻孔</p><p>出气！告诉你，姓蒲的，我等早于一个时辰之前到此！”</p><pre><code>“小霸王”不由大怒，两手叉腰厉声说：“步当家的是一派掌门
</code></pre><p>，事情未弄清楚，就出口伤人，未免有失身份！”</p><pre><code>步云飞老脸微红，大步走向田青青说：“小贼，老夫先把你打发
</code></pre><p>了再说……”</p><pre><code>蒲寒秋沉声说：“步云飞，你要动手，只管找我，不过我提醒你
</code></pre><p>，田青非但未杀人移尸，而且是你们衡山派的恩人……”</p><pre><code>一意和尚振臂厉喝：“各位，我们要同心合力，擒住这三个败类
</code></pre><p>！”</p><pre><code>一代掌门联手拿人，设非十恶不赦之人，可算是创举，况且这位
</code></pre><p>掌门人，并非不辨是非之人。</p><pre><code>华山派掌门人“潇湘剑客”肃容说：“一意和尚和步掌门人稍微
</code></pre><p>冷静一下，蒲兄济身‘三剑客’之中，并非一般高手可比，他如果要</p><p>暗算少林或其他各派．似不必迟至三十年之后，况且敝徒岳垒也遭暗</p><p>算，身上却有武当派的‘太极手’和丐帮的‘天梭掌’印，这又作何</p><p>解释？”</p><pre><code>步云飞冷晒一声，说：“上官倚，你这人不但胆小如鼠，而剑客
</code></pre><p>试试看！”</p><pre><code>这小子唯恐天下不乱，恨不得蒲寒秋马上露两手才能过瘾。

“八臂秃龙”鱼得水的涵养也很有限，这一撩拨，正中下怀，撤
</code></pre><p>下镇铁狼牙棒，嘿嘿冷笑说：“蒲寒秋，姓鱼的也许差点，但‘三剑</p><p>客’之名虽高，毕竟是江湖流言，本人没有见过，难免少见多怪！请</p><p>你亮一手开开眼界如何？”</p><pre><code>蒲寒秋沉声说：“难道一派掌门人也和小孩子般见识么？”

鱼得水厉声说：“姓鱼的只是问你敢不敢动手？”

蒲寒秋沉喝一声说：“取我的剑来！”

他此刻的身份虽已暴露，但威仪仍在，一个小和尚应声而去，不
</code></pre><p>久取来一柄普通长剑。</p><pre><code>蒲寒秋不由暗暗感叹，连三四代弟子，也敢对他如此不敬，原来
</code></pre><p>这并不是他常用的剑。</p><pre><code>蒲寒秋伸手一抹，人皮面罩应手而落，原来是一位面如古月的长
</code></pre><p>者，那人皮罩连头罩住，下面还有灰白色的头发。</p><pre><code>蒲寒秋以左中指一弹剑身，“咋喳”一声，剑身一折为二的仅胜
</code></pre><p>下五寸来长。连剑柄在内，也不到一尺五寸，沉声说：“蒲某就以这</p><p>柄残剑接你十招！”</p><pre><code>豪气干云，先声夺人，鱼得水虽感对方盛气凌人，却毫无办法，
</code></pre><p>因对方的名头确比他响得多。</p><pre><code>鱼得水狼牙棒一横，斜扫而下，半途上挑，点出一片棒浪，势道
</code></pre><p>果然惊人。</p><pre><code>蒲寒秋持剑飘身，并不还招，身子骤升乍挫，不知是何身法，狼
</code></pre><p>牙棒夹着啸声，自他身子四周掠过，每一下都仅差分毫。</p><pre><code>九招刚过，蒲寒秋突然卓立不动，残剑斜挑，竟贴在狼牙且毫无
</code></pre><p>心肝，你要是不敢树敌，自管请便，有你不多，无你不少，况且他曾</p><p>蒙蔽吾等数十年，就凭这一点，也不能放过他！”</p><pre><code>这样一来，其他掌门人也无话可说，因为蒲寒秋以少林掌门人身
</code></pre><p>份，骗了他们三十余年，这简直是奇耻大辱。</p><pre><code>步云飞厉声说：“蒲老贼，老夫和你势不两立，看掌……”

田青疾迎而上，冷峻地说：“和‘三剑客’动手，你还差点……
</code></pre><p>”</p><pre><code>语华指出，掌风指劲一接，“卜”地一声，像利刃穿破鼓皮，两
</code></pre><p>人各退了一步，田青沉声说：“步云飞，就凭你这一手，当掌门已很</p><p>勉强！若脾气再不收束点，成事不足，覆之有余！”</p><pre><code>步云飞面目狰狞，暴喝一声，全力拍出七道劲烈狂飙，掌心白细
</code></pre><p>粗逾小指，显然比他的师妹“一朵云”百里霜高明多了。</p><pre><code>田青并未大意，刚才接了第一掌，就知道对方功力，绝不在一意
</code></pre><p>和尚之下，要胜他也必须全力以赴。</p><pre><code>一意和尚沉声说：“各位掌门人应该动手了吧！”

但另外三位掌门人都在注意田青和步云飞动手，听若未闻。

这工夫田青和步云飞已打了二三十招，“种玉掌”沉猛雄浑，“
</code></pre><p>如来指”锋利无匹，虽是徒手相搏，双方却不敢近身。</p><pre><code>“小霸王”厉声说：“老要饭的，我看你最不顺眼，你先接我一
</code></pre><p>招‘鼓浪拳’……”</p><pre><code>“呼”地一声，连人带拳捣向“八臂秃龙”，老花子冷哼一声，
</code></pre><p>让过一拳，出手如梭，自“小霸王”腋下穿过，翻腕一抓，五指陷入</p><p>“小霸王”臂部向中，抖手摔出三丈多远。</p><pre><code>“砰”地一声，“小霸王”哼也没哼一声，咬牙爬了起来，大声
</code></pre><p>说：“臭花子，你凶甚么？只能欺负我‘小霸王’，有本领和‘三（</p><p>此处有缺失）’”</p><pre><code>棒身上，挽个花，向上削去。

这一式乍看平淡无奇，但鱼得水竟无法破解，若不弃棒，右手百
</code></pre><p>废不可，残剑堪堪削到鱼得水手上时，蒲寒秋突然收手退了一丈。</p><pre><code>鱼得水面孔扭曲而灰败，抡棒向头上砸去，蒲寒秋沉喝一声“撒
</code></pre><p>手！”残剑脱手飞出。</p><pre><code>“当”地一声，狼牙棒被震三丈之外，踉跄退了三大步，虎口已
</code></pre><p>被震裂。</p><pre><code>就在这时，那边田青已和步云飞打了两百余招，又施出追魂三笔
</code></pre><p>第二式，“砰”地一声拍在对方左腰之上。</p><pre><code>步云飞“卜”地一声坐在地上，仰天悲啸说：“罢了！罢了……
</code></pre><p>”举掌拍向天灵。</p>`,260)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
