import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖027.md","filePath":"google/东方白武侠3部/龙在江湖027.md"}'),c={name:"google/东方白武侠3部/龙在江湖027.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十七章  最早女儿有奇志  不做高手菩不休

古塔，耸立在风雨中，时已三更。

一条人影在风雨中如箭射向古塔，一晃不见，原来此塔尚有地窖
</code></pre><p>，只是进出的秘密通路只有一两人知道。</p><pre><code>一个蒙面人在秘密入口处，抖抖身上的雨水，再推开第二道门。
</code></pre><p>里丽然十分宽敞，还有内外间。</p><pre><code>蒙面人躬身道：“云姑姑回来了吗？”

“回来了！”一个中年女子在内间回答道：“松儿，进来谈话。
</code></pre><p>”</p><pre><code>“是。”蒙面人进入内间。

中年女子这“松儿，好好一个人，你为什么要蒙面？”

蒙面人道：“云姑，侄儿是和人打赌输了，才蒙面三年的。”

“胡闹为什么要蒙面？还没有说出理由来。”

蒙面人道：“姑姑，松儿认识一位姑娘，她叫陆丹，虽说蒙面是
</code></pre><p>打赌输了，但也是为了她。”</p><pre><code>“她为什么要你蒙面？我就想不通。”

“姑姑是为了她的师父，也是她的义父。”

“到底是怎么回事？既蒙了面，又到‘统一会’中去当副会主。
</code></pre><p>你知不知道会主是谁？”</p><pre><code>“不知道。”

“哼！他就是你姑父黑中白的门人司马能行。”

“是他？姑姑，他知不知道侄儿是谁？”

“大概也不知道。他创‘统一会’，大概是情场失意，为了师妹
</code></pre><p>黑兰英嫁了门罗。”中年女人道：“你们为什么要内讧？”</p><pre><code>“姑姑，这件事马芳芳也有责任，她想和侄儿联手除去会主。”
</code></pre><p>他这话自然是说谎，是他找马芳芳。</p><pre><code>“马芳芳找你联手，她和司马能行有仇？”

“姑姑，这个我不大清楚。”

“糊涂！这一点都未弄清，你就和别人联手去杀人？”

“姑姑，侄儿无知。”他有很多秘密未说出来。

“你刚才说有个名叫陆丹的姑娘，是她叫你蒙面的？”

“是的，姑姑。”

“这么说，是马芳芳和陆丹有仇，或者陆丹的师父或义父和司马
</code></pre><p>能行有仇了？”</p><pre><code>“姑姑，我也不知道。”

“混帐！明天把陆丹找来，我要当面问清楚。”

“是，姑姑，”百里松道：“姑姑为什么不住客栈？”

“住客栈太招摇。”

百里绦云又道：“马芳芳虽有杀你表姐及表姊夫之嫌，但姑姑以
</code></pre><p>为，错在门罗不该拈花惹草，马芳芳排斥黑兰英，也是人之常情。”</p><pre><code>“姑姑，您似乎也为马芳芳开脱？”

百里绦云喟然道：“你虽已三十多了，有些事却仍然不通，一件
</code></pre><p>事不可队一方面去看。兰英嫁门罗，这是她生母的主张，当时我十分</p><p>反对，只怪她自己没主张，所以对她的事我也懒得管。不是我这作姨</p><p>娘的不疼外甥女，实在是她太任性，当年还排斥我呢！”</p><pre><code>“姑姑，据说您的身手不比姑父差，这是怎么回事？”

百里绦云脸一沉，道：“为什么姑姑的武功就不能比你姑父高？
</code></pre><p>”</p><pre><code>“小侄只是以为……当时姑父为宇内两大高手之一──‘东黑西
</code></pre><p>白’。黑是姑父黑中白，白是另一怪人白成家。至于姑姑的师门铁观</p><p>音……”</p><pre><code>“不要说了！没有礼貌，没成家就永远是个孩子，你喜欢陆丹吗
</code></pre><p>？”</p><pre><code>“是的，姑姑。可以说小侄近来作的事，几乎全是为了陆丹。”

“她比之马芳芳如何？”

“姑姑，马芳芳也不错，只不过在小侄看来，还是陆丹比较好些
</code></pre><p>。”</p><pre><code>百里绦云似乎不以为然，道：“马芳芳那一掌好了没有？”她所
</code></pre><p>以同情马芳芳，是由于她自己也为人作妾之故。</p><pre><code>‘差不多好了，姑姑，小侄儿要走了。”

“慢着！你以为凌鹤这个年轻人如何？”

“他已失去武功，今生已经完了！”

“姑姑如果不叫他完，他就不会完。”

“姑姑这又何必？是陆丹要侄儿这么做的，小侄不能出尔反尔。
</code></pre><p>”</p><pre><code>“我发现陆丹叫你做这做那，很可能只是在利用你。”

“姑姑，陆丹非我不嫁，姑姑放心！”

“听说凌鹤失去武功，他的妻子变成失心疯了？”

“姑姑，那是咎由自取。”

“这话怎么说？据我所知，凌鹤这一两年来侠名大噪，而他的父
</code></pre><p>亲凌翎也是侠名甚着。”</p><pre><code>“不，姑姑，他和陆丹的师父势不两立。姑姑，我要走了！”百
</code></pre><p>里松刚走，百里绦云就要跟去看看，她深信百里松要去找陆丹，她对</p><p>陆丹师徒深感好奇。</p><pre><code>凭她的经验，陆丹师徒绝非泛泛之辈，甚至以为这师徒二人十分
</code></pre><p>神秘。</p><pre><code>但她稍稍拾掇一下，正要离开，忽闻塔底第二道门“呼啦”一声
</code></pre><p>，一片红影泻入。百里绦云一看来人，不由面色骤变。</p><pre><code>来人身着攻瑰紫软缎绣有啡红英蕖的大袍，长眉巨目，身材高大
</code></pre><p>，头顶剃去儿拳大小一块，隐隐可见。</p><pre><code>百里绦云漠然道：“白成家，你来干什么？”

这人正是不了和尚，他的俗家名字叫白成家，人品不错，也许是
</code></pre><p>内功修为已窥堂奥之故，年近六十的人，看来约五十许人。</p><pre><code>事实上，百里绦云也有六十左右，怎么看也不过四十许人。所谓
</code></pre><p>“驻颜”之说，并非无稽。</p><pre><code>白成家柔声道：“绦云，你又何必多此一问？这些年来，我何曾
</code></pre><p>一时一刻忘记过你？”</p><pre><code>“我不喜欢听这些。”百里绦云挥手打断他的话。

“绦云，你应该知道我对你的一番苦心！”

“白成家，你已经是出家的人，怎么可以动情破戒！”

“绦云，这‘不了’二字，你难道还不明白？”

“你又不是不知道，我早就是黑中白的人了。”

“这件事，我并不怪你。”不了和尚道：“你我认识在先，黑中
</code></pre><p>白半路杀出，而且盯你很紧，加之我正好那时受伤，闭关半年疗伤，</p><p>出关后发现，你们已经结婚了。”</p><pre><code>“怎么？你仍然记恨在心？”

“不，不，绦云，我绝不怪你。但半年都不能等，我一直不知道
</code></pre><p>你变心的原因。”</p><pre><code>百里绎云道：“告诉你也无防，口乃心之门，守口不密，泄尽真
</code></pre><p>机﹔意乃心之足，防意不严，走尽邪溪。当年和你交游，你居然把你</p><p>我间的私秘信口告人，凡是和你有来往的人，无不知你我的事。”</p><pre><code>白成家道：“绦云，你不知道，我能获得你的青睐，感到无上光
</code></pre><p>荣，和好友谈及，无非是希望他们能分享这份殊荣而已，我又没犯什</p><p>么大错。”</p><pre><code>百里绦云道：“白成家，你有什么打算？”

白成家道：“黑中白作古多年，况且据说他生前对你并不体贴，
</code></pre><p>其实这也是意料中事，重婚的人，怎么会重视情感？”</p><pre><code>“白成家，出家人应知背后莫论人非的古训。我告诉你，这件事
</code></pre><p>永不可能。”</p><pre><code>“绦云，你别误会，像你我这把子年纪的人，自不会向往少年夫
</code></pre><p>妻那种生活，我只是重视精神方面，你中有我，我中有你！”</p><pre><code>“做梦！白成家，我希望这是最后听到你的这句话。”百里绦云
</code></pre><p>大声道：“老实说，别人听到这话，简直会笑掉大牙。”</p><pre><code>“绦云，我以为，你也并不是太重视这个的人。”

“你这话是什么意思？”

白成家哂然一笑，道：“黑中白死后不到三年，我就听到风传，
</code></pre><p>你和你的二师兄走得很近。”</p><pre><code>百里绦云色变，厉声道：“我和同门走得很近，干你什么事？”

白成家道：“你二师兄绰号‘玉面华陀’，小白脸总是到处受欢
</code></pre><p>迎的……”</p><pre><code>百里绦云厉叱声中，扑上砸出三掌，白成家红影一闪，“啪啪啪
</code></pre><p>”接下三掌，两人各退了两步。白成家道：“你用的是我白成家的武</p><p>功，居然不逊于我，佩服，佩服！”</p><pre><code>百里绦云冷冷地道：“天下武功最早一脉传下，谁也不敢说，什
</code></pre><p>么武功是谁的。”</p><pre><code>“至少自我传了你本门的武功之后，你又传了黑中白，黑家的武
</code></pre><p>学才更加发扬起来。”</p><pre><code>百里绦云道：“白成家，我用本门的武功，也能击败你。”

白成家连连摇头道：“我曾发过誓，今生我就是不能和你在一起
</code></pre><p>，也绝不动手翻脸。此誓在白某有生之年永远不渝。但你如要印证一</p><p>下，我也不反对，可以各找一晚辈代我们出手。”</p><pre><code>“我更不反对这个办法。”百里绦云道：“何时举行？”

“三月以内。”白成家道：“绦云，无论如何，此情我永不会忘
</code></pre><p>。天地有万古，此身不可得﹔人生只百年，此日最易过。幸生其间者</p><p>，不可不知有生之乐，亦不可不怀虚生之忧。绦云，请珍惜这段情感</p><p>。”</p><pre><code>百里绦云冷冷地道：“我不能和破戒的和尚往来，只有三月之约
</code></pre><p>，我不反对！”</p><pre><code>不了和尚大笑而去，百里绦云木然仁立。四十年前，她的确和白
</code></pre><p>成家过从甚密，白成家也的确传了她全部的武功。</p><pre><code>但是，她最后却嫁了黑中白。她为什么要这样？就连她自己都弄
</code></pre><p>不清楚。</p><pre><code>              ★                ★                ★

  陆丹来见百里绦云，当然是由百里松陪着，接见的地方是在一
</code></pre><p>家客栈中。</p><pre><code>陆丹是个美好啊娜的姑娘，对百里绦云也很有礼貌，百里绦云以
</code></pre><p>为侄儿总算有点眼光。道：“陆姑娘的师门是……”</p><pre><code>陆丹道：“家师身体不适，他老人家说，老迈残废，虚名不必告
</code></pre><p>人，前辈务请原谅！”</p><pre><code>“不妨，世上不乏不求闻达的高人。”百里绦云道：“陆姑娘和
</code></pre><p>百里松相识有多久了？”</p><pre><code>“大约三年光景。”

“陆姑娘有没有考虑嫁给松儿？”

陆丹垂头不语，百里终云道：“武林儿女，不世俗，终身大事，
</code></pre><p>也不必害臊，你自管说。”</p><pre><code>陆凡道：“当然也会考虑，但在师仇未报之前，暂时不谈这件事
</code></pre><p>。”</p><pre><code>百里绦云喟然道：“姑娘事师至孝，可见一斑，但不和令师仇家
</code></pre><p>是何人？”</p><pre><code>陆丹道：“凌鹤。”

百里绦云愕然道：“凌鹤不是武功尽失了？”

“是的，前辈。但家师说，报仇要彻底，不可半途而废。”

“这话也没有什么不对。”百里绦云道：“令师和凌鹤到底有什
</code></pre><p>么过节？”</p><pre><code>“晚辈也不知道，反正仇恨极深就是了。”

百里绦云道：“陆姑娘，你们当时是怎么认识的？”

陆丹不出声。百里绦云道：“松几，你说。”

百里松呐呐道：“姑姑，三年前，陆丹在关洛道上马失前蹄，受
</code></pre><p>了伤，小侄适时救起她，就此相识。”</p><pre><code>百里绦云世故地笑笑，她是聪明人，知道女人要想结识一个男人
</code></pre><p>是很容易的了且可以做到十分自然，天衣无缝的程度。</p><pre><code>这次接见陆丹，印象还可以，但对她的师门颇为怀疑，如果陆丹
</code></pre><p>对百里松矢志不二，她师门的任何秘密都可以对他说的。</p><pre><code>而且更使她不解的是，陆丹为何要百里松蒙面？

其实百里松并非猜不出她的师父是谁，很多人都把他当作了麦老
</code></pre><p>大麦遇春，这又是为何呢？</p><pre><code>陆丹被百里松送走，这次百里蜂云暗暗跟着，一口气奔入深山中
</code></pre><p>。远远望去，山坳中冒着腾腾蒸气。</p><pre><code>眼见二人进入山坳之中，甚至发现二人进入山壁上的石缝中。这
</code></pre><p>些不规则的石缝中，都或多或少冒出蒸气。</p><pre><code>百里绦云进入石缝，不少于五六个转折，越深入越是燠热，蒸气
</code></pre><p>也越多，还发出“嘶嘶”声。</p><pre><code>这里面有个石室，更加燠热，但洞壁上的清泉却自上面婉蜒流下
</code></pre><p>，这水看来并未冒气，必是沁凉的。</p><pre><code>壁边有一石床，上面也有些窄细的石缝，缝中冒出一缕缕的蒸气
</code></pre><p>，上面坐着一个六十左右，须发斑白的老人。这时睁开眼来，道：“</p><p>松儿，丹儿，你们去了何处？”</p><pre><code>陆丹道：“丹几去见过百里松的姑母百里绦云前辈。”

那老人忽然目蕴厉芒，道：“丹儿，义父不是对你说过，不要去
</code></pre><p>见陌生人吗？”</p><pre><code>“义父，丹儿以为，百里松的姑母也不是外人，再说，百里前辈
</code></pre><p>在武林中的风评也是很好。”</p><pre><code>那老人显然并未因陆丹的解释而释怀，却闭上眼不再说话。

百里松只好告辞。现在只有义父女（师徒）二人，老人道：“丹
</code></pre><p>几，你真糊涂！”“徒儿无知。”</p><pre><code>“百里绦云是什么样子？”

“看来四十多一点点，人挺慈祥。”

老人冷冷地道：“她应该是充十多近六十的人了，她还问你什么
</code></pre><p>来？”</p><pre><code>“还问我的师承，丹儿只说师父有病而且藉藉无名，不说也罢。
</code></pre><p>”</p><pre><code>“丹儿，你不说也没有用的，因为你要百里松蒙面，别人对他的
</code></pre><p>身分作某人的猜测，百里松还猜不出来吗？”</p><pre><code>“师父，凡儿叮嘱过百里松。”

“丹儿，你叫他联合马芳芳与司马能行，这件事百里绦云有没有
</code></pre><p>提过？”</p><pre><code>“没有，只不过她问过义父的仇人是谁。”

“你说了？”

“是的。”

“丹儿，你太不聪明了！义父在此治疗残疾，估计再有半年就可
</code></pre><p>复原，且因义父所练之武功阴多阳少，这是主要缺点。但义父想出了</p><p>办法，利用地势阳气，补体内阳气之不足，三年下来，使不可能的事</p><p>变为可能﹔义父昔年练功导致半身不遂，已渐康复，功力自信可陡增</p><p>一倍……”</p><pre><code>陆丹道：“恭喜义父，半年之期，弹指即到，义父就是武林第一
</code></pre><p>人了！”</p><pre><code>老人喃喃地道：“这半年时光说长不长，说短不短，只怕夜长梦
</code></pre><p>多。丹几，你要小心守护。”</p><pre><code>“义父放心，丹儿不会松懈的。”

此刻老人闭上眼不再说话，石室外一条素影一闪而没。

              ★                ★                ★

凌鹤等人暂住在萧辰的故交“穿山甲”刘大谋府上。刘宅宅院甚
</code></pre><p>大，后面还有六七十亩果园。</p><pre><code>凌鹤虽然怕拖累“恶扁鹊”等人而出走，却更加怀念这位忘年之
</code></pre><p>交，以及其他长辈。</p><pre><code>此刻，晚膳过后，初更将到，他一个人在后面果园中徘徊，感叹
</code></pre><p>至深，黯然低吟：“几行归塞尽，念尔独何之？暮雨相呼失，寒塘欲</p><p>下迟。诸云低暗渡，关月冷相随。未逢矢曾缴，孤飞自可疑。”</p><pre><code>这是崔涂的“孤雁”。“矢曾缴”是箭的意思，自然是以此诗自
</code></pre><p>况。</p><pre><code>这时忽然人影倏闪，面前五步外站定一位素衣美妇，但凌鹤居然
</code></pre><p>一言不发。</p><pre><code>美妇打量他一阵，道：“你就叫凌鹤？”

“不错。”他也不想问对方是谁，如果有人要杀他，何必问是张
</code></pre><p>三或李四？</p><pre><code>“武功全失？”

“何必多此一问！如果在下武功仍在，谁会来找麻烦？”

“你把我当作什么人？”

“在目前找我凌鹤的会是雪中送炭的人？”

姜妇笑笑，道：“正是如此。”

凌鹤还是那样落寞地道：“夫人和家父有仇？”

“令尊是……”

“凌翎。”

“听说过，在当时也算一时之俊杰。”美妇道：“我和令尊只见
</code></pre><p>过一面，怎么会有仇呢？”</p><pre><code>“那么前辈的大名以及来此的目的是什么？”

姜妇正色道：“成全你。”

凌鹤这些年来的横逆大多，对于这种事，他宁可不信。道：“我
</code></pre><p>连前辈的来历都不知道，前辈居然要成全我，晚辈如何相信？”</p><pre><code>“只要我知道你的来历而信任你就够了。”

凌鹤抱拳道：“多承厚爱。”

“凌鹤，我可使你恢复武功，去报你的血海深仇，但你要为我去
</code></pre><p>办一件大事。”</p><pre><code>凌鹤心头大震，武功失去后，连“恶扁鹊”师徒都已束手无策，
</code></pre><p>他已绝望。如果真能恢复武功，不要说为她办一件大事，就是办十件</p><p>八件也成。</p><pre><code>凌鹤望着她，自她那湛湛的眼神中可以看出，此妇是位绝顶高手
</code></pre><p>。</p><pre><code>凌鹤道：“前辈是有条件的？”

“对！还有一点，我也要事先声明。”

“话讲当面，前辈请说。”

“一俟你报了血海深仇，为我办了那件大事之后，我要收回武功
</code></pre><p>，使你恢复原状。”</p><pre><code>“也就是说，前辈仍要使我变成现在这样子？”

“不错。你斟酌一下，划不划得来？”百里蜂云道：“如果你答
</code></pre><p>应了，武功一旦恢复，我就告诉你，你的仇人藏在何处。”</p><pre><code>“前辈真的知道？”

“当然知道，甚至知道，半年后他将成为武林第一高人。”

“为什么？”

“在目前我不能告诉你。”

“如果前辈的身分不能告知晚辈，晚辈只有忍痛婉拒了。”

“昔年‘东黑西白’两大奇人中的黑中白黑大侠，就是先夫，我
</code></pre><p>叫百里绦云。”</p><pre><code>凌鹤这才正式见礼道：“恕晚辈失礼！”

“不妨，凌鹤，你要马上决定。如果决定答应，就必须暂时离开
</code></pre><p>这里跟我走。”</p><pre><code>凌鹤暗暗一叹，一切都是为了报仇，一旦报了仇，也就无所牵挂
</code></pre><p>，找个地方，种几亩薄田，和阿幸厮守一生，别无他求。</p><pre><code>这似乎是命中注定，不能一生拥有绝世武功。

当他点了头时，百里蜂云道：“明天此时我来接你。”语毕数闪
</code></pre><p>不见。此时此地，他真不知道答应这件事是否错了？要是别人是他，</p><p>会不会答应报仇之后再交回武功，变得和现在一样？他忽然觉得百里</p><p>绦云很残酷。</p><pre><code>但是他已经点了头。他以为不点头，为人子的责任未了，死就不
</code></pre><p>能瞑目。虽然失而再复得的武功最后仍将失去，将是一件人间惨事，</p><p>毕竟要比目前含恨死去要好得多。</p><pre><code>所以想来想去也就想通了，一旦想通了，这一夜神清梦稳，也是
</code></pre><p>失去武功之后，睡得最好的一次。</p><pre><code>第二天他一直在思考，如何向娟娟说这件事，本来这次出走，不
</code></pre><p>想带娟娟一道走的，果真不带她走，谁来照料阿幸？</p><pre><code>在早餐桌上，他考虑半天，没说出来，如今是晚餐，再不说真的
</code></pre><p>不成了。</p><pre><code>娟娟看出不对，至于阿幸，自然仍是浑浑噩噩，只知道“唏哩呼
</code></pre><p>噜”地吃饭喝汤。</p><pre><code>“凌大哥，你似乎有什么话要对我说，是不是？”

“是的，娟娟。”凌鹤叹道：“我再三思考，不能再连累你了，
</code></pre><p>将来终会误了你的青春，也使你们父女不能享天伦之乐。”</p><pre><code>娟娟道：“凌大哥，不管你的话有多么使人伤心，反正阿幸姊复
</code></pre><p>原之前，我绝不弃你们而去。”娟娟的重义气，已可概见。</p><pre><code>老实说，凌鹤恢复武功已太渺茫，矢志跟着这样一个人，痴心和
</code></pre><p>勇气必须是一时无二的才行。</p><pre><code>“娟娟，我又要麻烦你了。”

凌大哥，有什么事你尽管说。”

凌鹤呐呐道：“昨天晚上，我在后面果园中徘徊，遇见一位奇人
</code></pre><p>。”</p><pre><code>“啊……”娟娟的兴奋是可以想像的。

“娟娟，你先别高兴，这位奇人确是要成全我，使我恢复武功的
</code></pre><p>，但是……”</p><pre><code>“那好极了！太好了……”娟娟一时兴奋过度，居然抱着他笑着
</code></pre><p>淌泪。凌、姜二人的苦乐，在她如同身受。</p><pre><code>这份至情，凌鹤早已看出，只是目前表现得更激烈而已。娟娟至
</code></pre><p>情至性，在凌鹤失去武功时，她曾扯着“恶扁鹊”的耳朵，问他是不</p><p>是“恶扁鹊”，而“恶扁鹊”一点也不怪她。</p><pre><code>“凌大哥，那位奇人是谁？何时开始？”

“她就是传言中的‘东黑西白’黑中白大侠的未亡人百里蜂云。
</code></pre><p>”</p><pre><code>“啊！是她？我还以为是不了和尚呢！”

“娟娟，这等人物应该不会说谎，也许她也会这种恢复武功的本
</code></pre><p>领，而且今夜就要带我暂时离开这里，”</p><pre><code>“凌大哥，这是天大的喜事，你自管去，一切有我。只不知要去
</code></pre><p>多久？”</p><pre><code>“娟娟，我怎么能老是拖累你？”

娟娟忽然离开他的身边，道：“凌大哥，我知道，你不喜欢我，
</code></pre><p>这样吧！只要你的武功一恢复，我马上就走！”</p><pre><code>“娟娟，你千万别误会，千万别这么说……”千言万语，也不知
</code></pre><p>自何说起。停了一会又道：“娟娟，此恩此德，如我凌鹤还有将来的</p><p>话，必当重报。”</p><pre><code>“凌大哥，只要你不再撵我走，我就感激不尽了。凌大哥，你大
</code></pre><p>概要离开多久？”</p><pre><code>“她也没有说，我想至少也要一个月吧！”

“凌大哥，你去吧！我会照料不幸姊和小鹤的。”

              ★                ★                ★

这是个迂回曲折的山洞，非常隐秘。洞中二人，一是凌鹤，一是
</code></pre><p>百里绦云。</p><pre><code>原来这山洞距陆丹的义父疗疾之岩缝不远，不过是一山之隔，一
</code></pre><p>是在山前，一是在山后。</p><pre><code>而这个洞中更热，普通人根本无法忍受。

凌鹤躺在奇热的粗砂上，砂下冒着蒸气。他身上的衣衫几乎尽去
</code></pre><p>，只有内裤，但是如此奇热的洞内，他居然没有出汗。</p><pre><code>“你知道你为什么没有出汗吗？””

“晚辈不知道，但却相信正是病态所在。”

“对，就是这病态。”百里蜂云道：“你的武功属阴，受伤后至
</code></pre><p>阴入侵奇经八脉之中，无法散发，加之有些经络已断，所以内力不聚</p><p>。”</p><pre><code>“正是如此，前辈。”

“现在我以至阴之力，助你连接已断的经络，再以地下至阳的蒸
</code></pre><p>汽，使那些已断而僵硬的经脉变柔变软，你自己再试着运功。道有所</p><p>谓‘三炼实功’：精炼气，气炼神，神还虚。这是小成筑基，进而可</p><p>以却疾病、免衰老、延寿考、返童颜，这些你都知道。”百里绦云道</p><p>：“明五事，就入手有准﹔辨六候，而运行无差。注意！开始！”</p><pre><code>百里绦云的邓手在他的全身经脉处按摩，看来不甚用力，实际上
</code></pre><p>运足了劲。</p><pre><code>不一会，凌鹤身上火红一片加上那一千多条斑痕，真是奇观。百
</code></pre><p>里绦云心头微荡，差点前功尽弃。</p><pre><code>须印百里绦云虽已近六十，但因修习有素，实际生理状况等于四
</code></pre><p>十许人。</p><pre><code>昔年她下嫁黑中白不久，才暗暗体会到，黑中白和他的原配情感
</code></pre><p>至笃，原配比百里绦云还要美，她这才知道，黑中白娶她，是为了要</p><p>学不了和尚的武学。</p><pre><code>那时白成家还未出家、百里绦云甚悔，但只能怪自己太天真，自
</code></pre><p>那时起，也就等于离开了黑中白。所以一个人的好与坏，真是要盖棺</p><p>材能论定的。</p><pre><code>白成家那时看出百里绦云和黑中白之间的危机，自然不会放松，
</code></pre><p>可惜由于操之过急：，被百里绦云视为一个急色儿，敬而远之。</p><pre><code>所以此后白成家越是追得紧，百里绦云就越是跑得远。事实上，
</code></pre><p>她那时认识了另一个人，但那个男人却已是使君有妇了。</p><pre><code>刚才在百里绦云的视野中：这个硕健、英挺、不随流俗的青年人
</code></pre><p>，除了一身的粉色创痕所形成奇妙的图案外，其他一切都和她昔年暗</p><p>暗思慕的侠士一样。</p><pre><code>她心头一凛，差点出岔子，此时此刻是绝不能有杂念的。

可是凌鹤却无丝毫杂念，那些道家行功、筑基的心法和诀窍，他
</code></pre><p>背得滚瓜烂熟：透三关、过九窍、升乾顶、降坤腹、六根震而五龙捧</p><p>圣。</p><pre><code>这么一开始，就是一个对时。

凌鹤汗出如浆，百里蜂云却是汗已流尽。第一道难关已解除，她
</code></pre><p>疲惫地睁开双目。</p><pre><code>她知道自己的心力并未白费，只要再连续两次，凌鹤的已断经脉
</code></pre><p>即可全部接续。</p><pre><code>所谓经脉，和脑子差不多，受创后，有的永远不治，也有的能在
</code></pre><p>不知不觉中康复。</p><pre><code>看看凌鹤那硕健的身子和那永远噙着不屈神色的面孔，时光又倒
</code></pre><p>流回去……</p><pre><code>“恶扁鹊”等人正如所料，大家急得团团转。自那夜发现凌鹤等
</code></pre><p>人失踪后，大家天天分头去找。</p><pre><code>找不到人，最恼火的是高丽花，什么“三字经”都搬出来了。“
</code></pre><p>恶扁鹊”却在骂自己：我是个浪得虚名的郎中，以后谁再叫我‘恶扁</p><p>鹊’，老夫就揍人！”</p><pre><code>而姜子云却是默默地流泪，曲能直最了解他，道：“老姜，我知
</code></pre><p>道你的心情。”</p><pre><code>“你不懂。”

“我懂，凌鹤出走，可以不告诉任何人，却不该瞒着你？对不对
</code></pre><p>？”</p><pre><code>“对是对，只不过我是想，少主人心情坏，不幸又浑浑噩噩地，
</code></pre><p>身边又没有人伺候他们。”</p><pre><code>“免操这份心吧！老姜，娟娟不是在他们身边吗？再说他出走的
</code></pre><p>原因，正是因为他心灰意冷，绝望自卑，才不愿再拖累别人。”</p><pre><code>麦秀道：“姜兄不必难过，我以为凌鹤和娟娟等人可能并未远离
</code></pre><p>。”</p><pre><code>余大彩道：“今天傍晚，我在镇外看到一个侧影，颇似洞庭居士
</code></pre><p>萧辰，说不定是出来找他的女儿的。”</p><pre><code>众人不由喜形于色，萧辰来了，又增加一份实力，在“八大”之
</code></pre><p>中，此人的功力仅次于凌翎。</p><pre><code>高丽花道：“你八成老花了眼，萧辰那个者甲鱼，他在洞庭多舒
</code></pre><p>服，出来晃荡什么？”</p><pre><code>他们本是在院内纳凉，大约三更稍过时，忽见一个巨大紫影一晃
</code></pre><p>而至，院中站着一个奇装异服的人。</p><pre><code>高丽花距此人最近，道：“从哪里钻出一个海里怪？你是什么人
</code></pre><p>？”</p><pre><code>来人道：“你他娘的，是不是‘八臂嫫母”高丽花？看你这份德
</code></pre><p>性，八九不离十了！”</p><pre><code>高丽花最讨厌别人叫她的绰号，母狗眼一瞪，双手叉腰道：“你
</code></pre><p>老娘正是高丽花，你他奶奶的又是什么东西？”</p><pre><code>声未落人已到，集八成内力砸出一掌。哪知来人动也未动，宽大
</code></pre><p>的紫缎绣花彩袖轻轻一甩，高丽花可就惨了，“吭”地一声，连退七</p><p>八步，倒在曲能直身上，连曲能直也被砸倒。</p><pre><code>众人这么一紧张，都站了起来。高丽花吃了大亏，嘴皮子可不饶
</code></pre><p>人，破口大骂道：“暴发户，你八成在哪里抢了一家钱庄，穷人乍富</p><p>，这把子年纪才会打扮得这么花梢。抬你姊！你再接我一掌！”</p><pre><code>“恶扁鹊”张臂一拦，道：“我来应付。”

高丽花边骂边退下，来者花衣人道：“你这副德性，三分不像人
</code></pre><p>，七分倒像鬼，你来应付，你应付得了吗？”</p><pre><code>“恶扁鹊”道：“我这副鸟架子，的确是姥姥不亲，舅舅不爱。
</code></pre><p>只不过，尊驾有没有尿泡尿照照自己这副德性？说你是窑子里的龟公</p><p>吧！又没有这么霸气。说你是当铺掌柜吧！你又缺乏那点世故。老实</p><p>说，尊驾真是个四不像。”</p><pre><code>此言一出，其余诸人俱蓄势以待，准备一搏。

哪知此人忽然咧嘴大笑，道：“有意思，有意思！居然有人能消
</code></pre><p>遣大爷我。你老小子何人？”</p><pre><code>“我？无名小卒，江湖郎中。”恶扁鹊道：“不过我要提醒尊驾
</code></pre><p>一件事。”</p><pre><code>“什么事？”

“咱们至少见过一次，尊驾真是贵人多忘事。”

“噢？我见过你这位邋遢男子？”

“有一次在下到怒山中采药。在山洞中避雨，有位冒失的仁兄，
</code></pre><p>进洞没打招呼就搜我的药篮，不知道是不是大爷你？”</p><pre><code>“哈……”来人大笑一阵，道：“恶扁鹊，看来你记性还不错。
</code></pre><p>”</p><pre><code>“恶扁鹊”顺蛇顺竿上，道：“如我猜得不错，尊驾必是‘东黑
</code></pre><p>西白，的二奇之一‘不了’大师了！”</p><pre><code>“哈……”白成家大笑道：“大爷在江湖中闯荡数十年，还没有
</code></pre><p>人叫我一声‘大师’的。‘恶扁鹊’，大爷有点喜欢你了！”</p><pre><code>“恶扁鹊”道：“这么说，白大侠也不否认欠我一个人情了？”

“好吧！你说，要大爷为你办一件什么事？”

“恶扁鹊，，道：“我有一位忘年之交，武功全失，望大师成全
</code></pre><p>。”</p><pre><code>“这个……好吧！谁叫我那次在怒山山洞中拿了你两支夜合珠。
</code></pre><p>大爷我是有恩必偿，有仇必报的，不过大爷目前有急事，销后再说。</p><p>”</p><pre><code>“恶扁鹊”道：“大师有什么急事？”

白成家道：“这件事告诉你，你也帮不上忙。”

高丽花道：“那可不一定，看你这身打扮，八成是个老花心，要
</code></pre><p>找个相好的，‘恶扁鹊’可以为你张罗介绍一个。”</p><pre><code>白成家直打哈哈，道：“这倒也是件好事，大爷虽然这把子年纪
</code></pre><p>了，身子骨头倒还硬朗呢！”</p><pre><code>“恶扁鹊”指指高丽花道：“大师，你看高大小姐如何？才五十
</code></pre><p>来个生日，眼睛是眼睛，鼻子是鼻子，如今小姑居处，尚待字闺中。</p><p>”</p><pre><code>白成家的面孔扭曲了一阵，打着哈哈道：“这怎么敢当，人家不
</code></pre><p>骂我是‘猪八戒进瓷器肾──粗人玩细活，才怪哩！”</p><pre><code>高丽花扯着破罗嗓子要揍这两个人，却被余大彩拉住道：“高大
</code></pre><p>姊，‘恶扁鹊’马上就要言归正传，且请稍安。”</p><pre><code>“恶扁鹊”正色道：“大师有何急事？可否告知？”

“试问，当今武林中，武功高的年轻人是哪几个人？我说的是在
</code></pre><p>三十以下。”</p><pre><code>“恶扁鹊”道：“大师问这个干啥？”

“你是说不说？不说我可要走了！”

“恶扁鹊”道：“当今武林，三十以内的高手，首推当年八大家
</code></pre><p>之首凌翎之子凌鹤，可惜他被人施袭失去武功，另外一个则是个姑娘</p><p>。”</p><pre><code>“姑娘？叫什么名字？”

“她就是八大家之一，西北马家马如飞之女马芳芳。”

白成家道：“以这二人相比，谁高谁低？”

“恶扁鹊”道：“应该这样说，在凌鹤未失去武功之前，马芳芳
</code></pre><p>要逊他一筹。”</p><pre><code>白成家想了下，道：“所谓八大家主人，武功也极平凡，为什么
</code></pre><p>他们两个年轻人会出入头地？”</p><pre><code>“恶扁鹊”道：“说来话长，只好长话短说，凌鹤学了巨书上的
</code></pre><p>武学，而马芳芳则是学了与大师齐名的黑中白的女婿门罗的全部武功</p><p>。”</p><pre><code>白成家忽然大为激动，道：“真是如此？”

“恶扁鹊”道：“句句实话，事实上学过巨书上武功的还有麦老
</code></pre><p>大，他也可能是‘统一会’的副会主。”</p><pre><code>“他？”白成家忽然狂笑一阵，道：“凌鹤在什么地方？马芳芳
</code></pre><p>又在何处？”</p><pre><code>“恶扁鹊”道：“凌鹤出走，谅在附近，我们正在找他，马芳芳
</code></pre><p>就住在附近。”</p><pre><code>白成家大袖一指，腾空而去。“恶扁鹊”大叫三声，可惜人已走
</code></pre><p>远。余大彩道：“此人表面放浪形骸，看来颇邪，实际上未必如此。</p><p>”</p><pre><code>麦秀道：“在下也有同感，但不知他找年轻高手目的何在？”

高丽花道：“总不会是吃了八顿饭没事做，要找年轻高手较量吧
</code></pre><p>！”</p><pre><code>“恶扁鹊”微微摇头。姜子云道：“各位，大家再外出分头找找
</code></pre><p>看如何？不了和尚来此，机不可失，要是不能及时找到少主人，那就</p><p>太可惜了！”</p><pre><code>分头外出找人，无人反对。

              ★                ★                ★

马芳芳把凌鹤的那件内衣塞入枕下，正有倦意。窗外忽然有人道
</code></pre><p>：“叫马芳芳那丫头出来见我。”</p><pre><code>这口气非但马芳芳恼火，李婉如都忍不住，开门一看，居然是个
</code></pre><p>身着紫缎绣花大袍的老人，扑上去就砸出两掌。</p><pre><code>来人挥手一拂，李婉如猛吃一惊，因为这暗劲不可抗拒，竟被震
</code></pre><p>回屋中去了。</p><pre><code>来人忽然苦笑一阵，又叹口气道：“看来虚名真是愚人。你就是
</code></pre><p>近来崛起的年轻女高手马芳芳吗？”</p><pre><code>“我才是马芳芳。”马芳芳走出来，打量白成家。这是什么人？
</code></pre><p>她简直想不通，这么大的年纪，却穿了这么一件大袍，真是不伦不类</p><p>。</p><pre><code>“你真是马芳芳？”

“假不了。”

“怎知假不了？”

“就这么证明。”马芳芳忽然攻了上去。白成家大袖一指，马芳
</code></pre><p>芳退了两步，把力道卸去一大半，再使出凌厉的一招。</p><pre><code>“嗯！这个差不多是马芳芳了。”白成家立即破解。马芳芳连攻
</code></pre><p>七八招，一点便宜也占不到。</p><pre><code>马芳芳道：“请问尊驾何人？怎知我是马芳芳？”

白成家道：“你和凌鹤是目前武林中的风头人物，我当然知道。
</code></pre><p>至于大爷我，你可听说过‘东黑西白”武林二奇？”一掌把她震退五</p><p>步。</p><pre><code>“你莫非是不了和尚白成家？”马芳芳大惊。

“正是大爷我。”

马芳芳愣了一下，这等高人为什么说话这样粗俗？她道：“白大
</code></pre><p>侠找本姑娘何事？”</p><pre><code>“马芳芳，你想不想成为武林青年第一高手？”马芳芳心中一动
</code></pre><p>，此人号称“不了”，莫非和门罗一样，老来花了心？道：“想又如</p><p>何？”</p><pre><code>白成家道：“想就跟我走，三个月之内，大爷使你高踞武林第一
</code></pre><p>青年高手。”</p><pre><code>马芳芳可一错而不能再错，当时心中充满了复仇之火，不学绝世
</code></pre><p>武学就不能复仇，才做了错事。</p><pre><code>现在她不再把一般男子放在心中，只有一个凌鹤，今生不忘，而
</code></pre><p>且爱心永在。</p><pre><code>近来她也发现凌鹤失踪，她和李婉如天天外出寻找，当然也偷偷
</code></pre><p>到“恶扁鹊”等人住处探听，看看他们有没有找到人。</p><pre><code>马芳芳忽然又想到了凌鹤、道：“白前辈，听说你能以‘洗髓经
</code></pre><p>’上的方法，使失去武功的人恢复武功？”</p><pre><code>“有此一说。”

马芳芳道：“前辈如传我武功，可
</code></pre>`,403)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
