import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第02卷.md","filePath":"google/龙人21部/魔鹰传第02卷.md"}'),r={name:"google/龙人21部/魔鹰传第02卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第二卷 

  第一章　圣魔临世 

  　　这是一块很少有人来的地段，不仅是因为五魁门的禁令，而且是因为这里实在是太偏僻，路也的确不好走，所以五魁门的人并没有发现这里的尸体，也没有惊动什么人。 


  　　林峰斜眼看了两具死尸一眼，只见“索命双鬼”腰囊甚鼓，林峰刚才踢了鹰鼻鬼一脚，感觉到那腰囊中属于金属，便毫不客气地伸手解下两人的腰囊，果然里面有数十两黄金与数十两白银。 


  　　没有丝毫不当的感觉，林峰以为这是理所当然，他已经向魔道迈进，不过由于那株“魔道血芝”，并非直接吸收土地里的阴邪之气，而是吸收了经转化后的阴邪之气，所以并没有完全抹杀林峰灵魂中的那股善良，也因此，他还记得以前所有的事和人，只是一切邪恶的事他也会认为理所当然，所行之事全由自己所好，根本不想节制，可以说是变得邪正难分。叫道。 


  　　郭百川一惊，掏了掏耳朵再听。 

  　　“砰砰！老贼头，快开门！”林峰重重地拍在大门之上，声音又再传到郭百川的耳内。 

  　　“啊——是林峰！”郭百川惊喜地念道，身形飞快地来到大门边，迅速拉开大门。 

  　　“老贼头，怎么开门这么慢？”林峰粗声道。 

  　　郭百川一愣，只见林峰一副怪样，眼中闪着精芒且带着一种妖异的魅力，而且还有干了的血迹涂了一脸，整个人散发着一种异常的气氛。 

  　　“怎么了，不认识我了？难道老贼头你喝醉了？”林峰见郭百川那一脸吃惊的模样无喜无怒地道。 

  　　“你，你怎么这么久都不回来？现在拜师入门大典已经过了，你这王八蛋，已经失去了入门的机会了。”郭百川立刻恢复正常，不高兴地道。 

  　　“啊——今天不是十五吗？这么快就已经开了入门仪式？”林峰一惊问道。 

  　　“去你妈的大头鬼，今天已经是十七了，还做你的春秋大梦，你这几天到哪儿去了？” 

  　　郭百川惊愕地怒骂道。 

  　　林峰还记得和这些人的友情，而且他并不认为骂人是坏事，他并没有生气，只是很惊奇地道：“十七了，你搞没搞错，我竟昏了三天三夜！” 

  　　“到底发生了什么事？你看你的脸满是血迹和疤痕，是谁干的？”郭百川气愤地道。 

  　　“我的脸！”林峰伸手一摸，果然感觉到很多细小的伤痕，那是荆棘划破的，三天下来经疗伤圣药，与“魔道血芝”的治疗竟全都结成伤疤，“啊——我的脸！”林峰一惊，叫道。 


  　　郭百川立刻走进小屋，倒下一盆热水，声音有些微微地责怪道：“要不是看你成这个样子，肯定先要罚你一顿，来，洗过脸，再看一下吧。” 

  　　林峰对郭百川的话根本就没有听过去，只是一下子抢过木盆，伸头一瞟，只见头发蓬乱，满脸的血污和脸颊靠后脑的地方有些小的伤疤，立刻将头全伸到水中猛擦，他并未有感觉到痛痒，因为这些血痕的血壳早已与皮肉分离，一下子全都洗掉了，没有什么不适的感觉。 


  　　整个人轻松了一会儿，把头从盆中抬出来，擦掉脸上的水，林峰竟感觉不到脸上疤痕的存在，不由一喜，忙对着满盘浑浊的血水一照，但却并不能给他一个清晰的影子，但心中却暗暗松了口气，以他手指感觉的灵敏度，未曾感受到疤痕，也便是没有伤痕了。 


  　　郭百川“咦”了一声，他也见到林峰的脸上再也没有任何伤痕了，不仅没有，而且光润得如一块温玉，白里透红显出一种异样的吸引力，连郭百川都不由得暗赞，同时也感到无比的惊疑，短短的四天时间，林峰竟似变了一个人似的，让他这老江湖都感到莫名其妙。 


  　　“是不是没有了疤痕？没有伤痕？”林峰有些快意地问道。 

  　　“嗯，真叫人不解！”郭百川挠头抓耳地道。 

  　　“走，过去我有很重要的事情跟你说。”林峰的声音又变得很冷地道。 

  　　郭百川眉头皱了一皱，林峰以前从来都未用这种口气跟他说话，可今天却完全变了，不过听说有很重要的事情要说，他也并没把林峰的口气放在心上，只是跟在林峰的身后，走进了小屋。 


  　　林峰回头向门外看了一眼，见附近并没有人走来，便低低地道：“我见到了盗四海。” 

  　　郭百川整个身子一阵颤栗，他想不到林峰会说这些，突如其来，叫他一下子无法接受，不由得激动地道：“他，他在哪里？” 

  　　“他已经死了，是花无愧下的手！被‘索命双鬼’追杀，便在北山之上！”林峰的声音并没有什么波动，也并无半点悲伤，一切应是理所当然的一般。 

  　　“啊——师兄他……花无愧，你好狠！”郭百川伤感地道。 

  　　林峰从怀中掏出那本秘录摇了一摇，道：“但他也拿回了秘录，他叫我拿回来，我们两人学。” 

  　　郭百川一怔，激动地接过秘录一翻，颜声道：“果然是秘录，果然是照大师的笔迹。” 

  　　“我就是因为这本秘录，才被‘索命双鬼’击成重伤，已经昏睡了三天三夜。”林峰的语气始终是那样冷，就像他所说的并不是他自己一般。 

  　　郭百川望了望林峰一眼，暗自猜疑地道：“你有奇遇了？” 

  　　“我也没有什么奇遇，只是吃了一株巨大的血红色灵芝而已。”林峰眼中闪射出异样的光芒，瞧得郭百川心里有些发凉。 

  　　“巨大的血红色灵芝！血红色，定是‘魔道血芝’！”郭百川惊了一下道。 

  　　“你管什么东西，反正是已经吃了，再也吐不出来，难道这些还要你问！”林峰有些不耐烦地道。 

  　　郭百川眉头一皱，但立刻长叹一声，道：“可惜，我的功力永久性地被废去八成功力，否则有了这本秘录，定能手刃仇人，现在只有靠你了。” 

  　　“盗四海曾经说过就算研透了这本秘录也不一定是花无愧的对手，而且花无愧的‘天妖教’现在正准备出击江湖，江湖中有戏看了！”林峰毫无感情地道。 

  　　“这本秘录你便拿去吧，别忘了给我师父报他就行了，你也可算是半个神偷门中之人了，对吗？”郭百川无奈地道。 

  　　“这个绝没问题，花无愧，我定会帮你杀死，那些江湖中的伪君子，我也会让他们过过‘好日子！”林峰的声音冷得如从冰缝中飘出来一般。 

  　　郭百川心头一寒，但瞬即又恢复了，镇定道：“那，五魁门你打算怎样？” 

  　　“哼哼！五魁门有什么了不起，不入便不入，我还不稀罕呢！”林峰不屑地道。 

  　　“那些哥们，要不要去见见他们？”郭百川疑问道。 

  　　“没必要，你告诉他们一声便可以了，我只想去看看杜娟，再到江湖中去行走，我一定要创出一片属于我的事业，让天下人看看，我林峰绝对是强者！”林峰神情有些躁动地道。 


  　　郭百人既可奈何，只好任林峰转身而去了。 

  　　“剑道之所在；在于心，在于神，神之所聚，心之所专也，心专则意到，着意于剑，剑则活也，……”君情在练武场前的平地上一边缓步而行，一边高声念道。 

  　　场下九名新弟子正在仔细聆听，同时摆杜家剑法的起手式，屏息静气，双目凝神盯着剑尖，这些人每人都有很好的武功底子，他们出生不仅是大豪之家，而且也都是武林名家之门第，自是各人的父母都煞费心血来栽培各人，正因各人的资质都很好，才会送到五魁门来进行深造，以便光大门楣，这还是因为五魁门在近几年才实行对江湖中招收门徒；，往向来只是对近亲授武，正因如此，很多人都认为机不可失，这些人入门也特别卖力。 


  　　君情的声音突然停了下来，因为换过衣服后，背着一个小包袱的林峰走了进来。 

  　　林峰的眼神依然那样具有邪异的勉力，整个身体都散发出一种有些让人向往的气氛，那红润的脸上闪着玉一般的光泽，嘴角总是挑着一种反叛的意调，这全是“魔道血芝”的功劳，“魔道血芝”那种妖异的魅力与吸引力全都转化到林峰的身上，使他的精神和气质完全转化，形成一种独特难以描述的诱惑。 


  　　不仅君情停了下来，所有练功的弟子全都停了下来，那九人也停下剑式，黎黑燕更是双目闪出迷茫的光，但并没有人注意到了她那独特的眼神。杜娟也停下来，她的双目中也射出诧异的光芒，很难叫人想象，这仅失踪了四天的林峰会有如此的变化，而其拜师入门仪式都不回来参加，可此时突然闯进练武场，是干什么呢？她的神情很复杂。 


  　　君情缓步向林峰走来，他心中暗自盘算。怎样将这小子羞辱一顿，此时知道这小子永远没有入门的机会，他当然便会毫无顾忌地羞辱一个下人，他的眼神很锐利，似乎深深地刺入林峰的肉里，可是他发现了一件可让他气得发狂的事。 


  　　林峰根本就懒得看他，甚至连斜眼都不去看他，似乎只把他当作一团死物，这也还好，林峰的目光在众人身上游弋了之后，竟定定地罩在杜娟的身上。本来还有些冷厉的眼神，一刹那间竟变得无比温柔，无比狂热，充满了浓浓爱慕之意，毫无保留，毫无顾忌，任谁都看得出来，林峰对杜娟的爱，毫不掩饰，大胆表露爱意。 


  　　杜娟似也感觉到，而且很强烈，林峰那带着无穷魅力力的面孔和温柔又狂热充满爱意的眼神，使她不禁羞红了脸，把头低了下去，从来没有一个男子在这种大庭广众之下，如此毫无顾忌地向她以眼神示爱，她有些愠怒，但又无从发作，甚至有一种不想发脾气的感觉，也不知道为什么，她心中还有一丝甜蜜。 


  　　黎黑燕这才见识到比她更大胆更直露的人，不由得眼神中的神光更甚，她只觉得这个陌生的男人有一种说不出的魅力，也不觉对他产生了很深的好感。 

  　　“林峰，这地方是你来的吗？”君情一声怒喝，惊醒了所有人，那九个新入门的弟子才知道这人原来只是一个下人而已，再仔细打量他的穿着，果然是很朴素的衣料。 


  　　林峰连嘴唇都未动一下，只是脸色显出一种不屑与君情这种人动气的神色，还是定定地盯着杜娟那绝世的芳容，轻缓而又温和地道：“三小姐，我是来向你辞行的。或许你不知道，我已苦苦暗恋了你三年，只是一直未敢跟你说，那是因为你是我心目中的神，我怕你会不高兴，但这一刻，我要走了，一定要把心中的话告诉你，希望你不要生气！”林峰的声音很清越，练武场的每一个人都听得非常清楚。 


  　　杜娟心中有些甜也有些恼，一个人能有人爱本是一件好事，一件值得高兴的事，不过这林峰表现得也太过于激烈，只是因为他是来道别，就要离去才说出来，也便不能太过怪他，只是斜斜地望了林峰一眼，见他依然那样痴痴而狂热地望着她，不由得又低下了头去。 


  　　黎黑燕竟笑了起来。她虽然大胆直爽，可今天却遇到了高手，不由得对林峰这个下人有如此胆量，如此气魄，给以赞许的笑，那些王魁门的弟子们不由得也对林峰这个下人刮目相看，心忖：要是自己，也不可能有如此胆量面对君情这种高手无动于衷，且毫不避嫌地说出自己的心里话。 


  　　君情的眼睛都气绿了，居然有人敢如此藐视他，因为林峰知道他正在追求杜娟，而在这样大庭广众之下，说出心中的爱，那不是一下子便把他比下去了吗！而且是表示与他竞争到底。对他的问话根本不答理，根本不把他放在眼里，君情都快气疯了，怒吼道：“你不过是个下人而已，别异想天开，你还不配，给我立刻滚出去。” 


  　　众人大吃一惊，没想到这个大师兄反应居然如此激烈，也在此时才明白，君情对杜娟也在追求之中，在众弟子中，当然有些人会伤神。因为他们也感觉到了竞争的压力，黎黑燕却神情欢快之极，她从来没见过这种场面，也未见过这么好玩的游戏，不过对君情这种有失身份的表现似有一点失望，连杜娟也有些皱眉，对方只不过是来辞行的而已，马上不就会离去，何必这样呢。 


  　　林峰这才缓缓地把目光从杜娟身上收回来，变得无比冷厉地望着君情，声音冷得无法再冷地道：“我之所以来辞行，就是我发誓再也不做下人，总有一天，我会堂堂正正地回来，其实，我是下人，若抛开你的父亲不算，就凭你自己，只不过是下人的下人而已，有什么资格说我！” 


  　　众人只感觉得这声音冷得就像是从冰缝中溢出来的寒气，直凉透到心底，但一细想，林峰的话又不无道理，其实眼前每一个人不一样，有谁不靠着祖业而生活？哪一个人凭自己的劳动去挣过钱？众人沉入一片深思之中，杜娟的眼睛则射出异彩，她也为林峰的这句话而陷入了沉思，这个下人真的变了，或许是以前根本就未曾了解他而已，不由得又想起了质问他为什么要杀兔子的事…… 


  　　君情脸色大变，从来没有人敢这样对他说过活，也没人敢对他说这样的话，对他来说，简直是一种污辱，虽然说得有些道理，但君情却不能忍受，绝不能，君情出手了。 


  　　“你找死！”君情一声低喝，他出的是掌，不是剑，他作为五魁门的大师兄，岂能对一个手无寸铁的下人动剑呢？更何况对方只是一个未曾学过武功的下人，从任何角度去考虑；他都不能用剑，就算是杀死了对方，也会让人耻笑一辈子。 


  　　林峰的眼中闪出一丝狠厉的锋芒，以平静得叫人心寒的声音，道：“你不该出手，你会后悔的，本来我看在三小姐的份上不找你麻烦，这是你先出手，三小姐可怪不得我！”林峰一边说话一边出手，他的步法很错乱，但与手法一配合却显得异常奇奥。 


  　　林峰的声音虽然不大，但却传到每个人的耳内，林峰所出的招式很奇，甚至叫他们很难想象，这绝不是一个下人应该有的身手。 

  　　“厉叔叔的‘魁星手’！”一声略带童稚的声音叫道。 

  　　众人循声望去，居然是杜威，那小脸虽冻得有些发红，但仍禁不住有些兴奋，因为林峰这“魁星手”中的招式的确用得很好，恐怕厉南星使来也不会好多少，杜威是杜家的活宝，没有人不疼他，杜刺、杜明、厉南星和五魁门中一些长老们无不愿尽心尽力将武功传给杜威，因此虽然杜威年龄小，但见识之广，在五魁门众弟子之中无人能及，其武功甚至直追君情，有人怀疑杜威的武功更胜过君情，只是因为年龄小，而未让他在江湖中出名而已。 


  　　林峰也不禁斜眼向杜威笑了笑，虽然他的自控能力全被“魔道血芝”所毁，但无论在任何一刻，他都挂着对杜娟的爱，在他服食前一刻，他因想起了杜娟，所以对着杜娟也便会稍稍清醒很多，那暴桀之气也消失很多，他所服食的那株“魔道血芝”，因间接吸收地中的阴邪之气，又因把成熟的年限缩短，所吸纳的太阳与月亮之间的阴邪光华较少，从而使林峰处于正邪之间，并不是完全绝情绝义，只是喜怒全凭一己之好而已，在爱屋及乌的思想下，他真诚地向杜威笑了一笑。 


  　　君情吃了一惊，对方的手法如此快捷、准确，步法如此精奇，实在是大出他的意料之外，不由得立刻改掌为指，带着一缕锐利的指风向林峰的掌心戳去，他既已经发觉，林峰会武功，而且不弱，那就不必再顾忌什么。 


  　　林峰一声冷哼，也立刻将爪一捏，变成一只拳头，以一种开山裂碑之势向君情那一指上撞击。 

  　　君情大惊，想不到对方变指如此快，而拳头就快要与手相撞，怎叫他不大惊，立刻改指为拳，贯足内劲撞了过去，他不信林峰的功力会比他更高。 

  　　“轰——”君情脸色大变，“噔噔噔……”猛退七八步才刹住身子。 

  　　林峰傲然而已，这还是林峰手下留情，否则君情肯定要受重伤，“魔道血芝”的力道果真是非同小可。 

  　　君情的脸色一阵艳红，然后又平复下来，他想不到林峰的功力也如此深厚，不由得一愕。 

  　　林峰歪了歪脑袋笑着问道：“小公子，你知道我刚才一拳是哪一门的招式吗？” 

  　　“不知道！”杜成有些茫然地道。 

  　　“这好像是我们八极门中的‘八权归一’，但又有一点不像。”说话的是武龙。 

  　　“哦，你是八极门中的人，不错，这正是由你们的，‘八极归一’中演化过来的。”林峰惊奇地道。 

  　　“你怎么知道八极门中的武功？”君情厉声喝道，他想以武功与林峰对敌，林峰那深不可测的样子，他的确没有把握胜他，刚才他已经丢了一次脸，正像林峰所说，他不该出手。 


  　　“你以为八极门的武功便不能在外流传吗？我还会很多呢！要不要试一下？”林峰毫不客气地反答道。 

  　　“原来你到本门来是想偷学武功，我怎容你这恶贼留于世上！”君情终于找到了一个杀林峰的借口。 



  第二章　反出圣门 

  　　君情的话顿引起林峰的反感，不屑地道：“笑话，若我想偷学五魁门的武功，今日，我便也会和你在一起堂堂正正地练，有何偷与不偷！” 

  　　“谁知道你有何居心！”君情强词夺理地道。 

  　　“你若执意说我偷学武功，那我便是偷学武功有何不可！”林峰傲然地道，旋又转身向杜娟温柔地道：“三小姐，我定会再回来找你的，那时候，我绝不再是个下人，但无论如何，你都是我心中的女神，我这就告辞了。”林峰再也不去理君情，他没有必要与这种无聊的人勾心斗角，他绝不是心慈手软，但他并不想在杜娟的眼下杀死君情，他对自己很有信心，因为体内的每一个细胞都似充盈着力量，似有用不完的劲气。 


  　　君情绝不肯让林峰这样从容地走出练武场，林峰已经让他丢够了面子，若再让他从容地出去，他怎能在众师弟面前立足呢，同时他看到了杜娟那种奇异的眼神，便不由得下了杀心，这次他用了剑。 


  　　一蓬凌散如疾雨的光点向林峰的身后罩去，“杀了你这贼子！”君情一声怒喝在出了剑之后才传出去。 

  　　“啊——”有人一声低呼，有人为这一剑叫好，有人为之一剑痛心。 

  　　“小心——”黎黑燕、杜威、杜娟竟同时低呼，谁都会为林峰担心，他们三人，对林峰还保存了一份不错的好感，当然他们对林峰的武功是惊异莫名，单以拳脚来说，君情与林峰毕竟还差上一两筹，可见林峰已挤入了高手之林。 


  　　其实刚才那一阵拳掌，君情也没有用上全力，因为他只当林峰是个不会武功的下人而已，也便只用了四成功力，上次只用两成功力便把他击飞，所以他很有信心，可是当他发现林峰并不是想象中的那么差劲时，一时间运劲又比较仓促，只能聚上八成功力，所以很不服气，这一剑他则用上了全力，当然比不上林峰一甲子的功力，但其声势之惊人敢叫人难以想象。 


  　　杜家剑法天下一绝，能够屹立于江湖近百年不倒，而且声势不落，可见一斑，杜家剑法集飘逸雄浑，诡秘狠辣于一身，已达绝顶之境，君情是五魁门的大弟子，其剑术修为已得杜刺真传，而人候也很老到，已隐隐成为江湖年轻一辈中第一高手之势。这一剑中尽展君情的雄风，那疾雨般的光点渐渐在虚空里扩大，刚开始还能看到君情模糊的身影，可是后来完全看不到了，只有一团光球，以疾箭的速度向林峰的身体撞去，我敢保证，若让这一剑击实，林峰绝对会变成千万片碎肉，这便是杜家剑法狠辣之处。 


  　　杜娟眼中露出一丝关切与鄙夷，本来她对君情还是很看重的，可是这一剑完全破坏了他的形象，对一个手无寸铁的人居然以这么狠辣的剑招，而旦又是从背后，也可算得上是偷袭，真让人有些齿寒，她本来对林峰也只是有一些好感而已，可这一刻却又多了一份对弱者的关切和同情，构成了一种复杂而难解的感情。 


  　　另外一个焦灼的人便是黎黑燕，不知道是什么原因，她对这具有异样魅力的男人有一种说不出的好感和关切，这之中当然有“魔道血芝”的魔力影响，还有林峰那大胆直露，勇敢洒脱的性格，虽然有些邪气，但对于她这种性格的人来说，并不碍她的仰慕，反而更有一种新鲜而又刺激的感觉，君情的剑法是她见到的最好的剑法，但她也更也心焦灼。 


  　　突然，林峰的身子加快，似乎比那四光影还要快上一筹，他借“天机神步”来突然加速，因地势而发力，他现在已经掌握得很好，因为他有一甲子的功力作后盾，其速度的确叫人难以置信，林峰感觉到这一剑那凌厉的杀气，他没有把握能接下这一剑，这一剑本就太玄奥，玄奥得不敢迎其锋。 


  　　在剑法上，林峰与君情相比的确差得太远，他所知道的招式都是残缺不全的招式，或是东扯西拉的招式，又怎能与君情这正宗的绝世剑法相比呢，所以他只好避开这一剑，然后再寻找反击的机会。 


  　　君情的剑也蓦地加速，那团光影更疾，杀气更凌厉。 

  　　林峰的身形化成一道淡淡的青灰色光影，竟一下子跑到练武场旁的大石柱上，这是撑起院门的石柱，上面刻有非常精美的盘龙图案，林峰跃上去，很轻松，根本不受立体的限制，因为他本就是借一切有利的地势与环境来增加自己的速度。 


  　　那团剑光在临到柱子旁，又立刻暴散成漫天的丝雨，向那整根大石柱洒去。 

  　　林峰的双手把石柱一抱，绕石柱滴溜溜地转了一圈，立刻若飞鸟般从那团剑光上掠了过去，险险避开这一剑，不过两片衣角却缓缓从天空中飘落。 

  　　林峰的衣服被切去两片，裤腿也被剑气割开了数条日子，有一缕血丝渗出来，但奇迹般地立刻结成疤，不再流血，林峰静立，心中被激起了滔天的怒火，也涌起了无边的杀意，体内的“魔道血芝”完全被激活，脸色更加红润，就像是天边的晚霞撕一块，贴在脸上一般，整个人立刻散发出一股浓烈的魔气，一种让人向往的魔力，那是“血芝”大生的魔力，这是一种让人心烦、心乱的邪异魅力。 


  　　“好，好剑法，真不愧是五魁门的大弟子，今日真是让我大开眼界！”林峰冷笑着道，两只眼中射出像刀锋一般的邪异神包，让人看了，不寒而栗，林峰站着的身子很直，但却给人一种扭曲的感觉，这种感觉并不差，也很有气势，很吸引人。 


  　　君情心中一阵惊骇，但脸色却非常平静，毫不以刚才的行动为耻，他的剑斜斜地指着地面，他的战斗经验比林峰的丰富多了，他知道高手相斗时，有一个平静的心情多么重要，林峰比他想象中的更厉害，他真不明白对方是怎么学的，居然能有如此高的武功，他并不知道，林峰这些年无时无刻不在念着那些招式和武功，对招式的苦练比他们更勤，只是有些招式需要以内力相配合，他练得走了样之外，其它招式他早已了如指掌，而这一刻他的功力猛增，使那些招式更具生命力，不能练好的招式也霍然贯通，加上把郭百川的身法与历南星的步法活用，岂会是草包。 


  　　林峰不能再让君情占上先机，猛地使身形突然快到劲箭的速度，根本就未作势，没有一点出招预兆，说动便是动。让人真不可思议，所有的人都吃了一惊，林峰能避开那一剑已经是大出意料，而这一刻，更让人大出意料，想到未曾想到居然有这种武功，这本是神偷门中的经典绝学，郭百川教给林峰时，并没有在意，因为他知道林峰的功力还未到那一步，只是作为一项将来能会对林峰有益和帮助的武学传给林峰而已，在百年前，神偷门的轻功、身法，便已是天下一绝，岂是常人所能想象。 


  　　一道耀眼的厉芒从林峰的衣袖中射出，他动用了短刃，削铁如泥的短刃，以一种不可匹敌的气势向君情撞去，竟也是杜家剑法中的招式；而且很到位，很准确，绝不是初学乍练所能使出的，其圆润，其自如，并不比君情使出的差。 


  　　所有熟知杜家剑法的弟子都不由得一愣，自忖自己使出这一招还不一定能达到这种程度，不禁全都对林峰刮目相看，这虽是很普通的一招，但经过林峰内力的贯注，使其声势与威力大增。 


  　　君情也露出一副不敢相信的眼神，但他不得不回剑相迎，他知道这一剑的厉害之处在哪几点，甚至知道这一招的后招是什么，所以他并不慌乱，很轻松地去化解，甚至做好反击的准备，他的剑疾划而出，整个身子低低地一坐，成弓步再改划为射，这一招应是刚好指在林峰那招的空门之处，使他的下招难以应手而生，可是他想错了。 


  　　林峰不是傻子，反而比以前更聪明，“血芝”不仅增强了功力，而且使得他大脑更为灵活，反应更快，虽然战斗的经验不足，但他却知道君情身为五魁门的大弟子，出类拔萃的人材，对于五魁门的剑法定是了如指掌，所以他绝不会蠢得用五魁门的剑法去对付君情，他用五魁门的剑法，只不过是个幌子而已，他便在君情剑式使出快要与他短刀相接的刹那间，改弧刺为横拖，倒握剑柄，向君情的剑上横拖而至，变招之快，叫君情完全来不及撤式，因为林峰有心，而君情却无心，又怎能反应得过来。 


  　　“当——”一声清越的金铁交鸣的声响传遍了整个练武场。 

  　　林峰正是以己之长攻敌之短，毫无花巧地相击了一下。君情的剑只剩下一截，整个人也因为相击之势太猛，被震得横跌而出，差点立不稳桩，而林峰却安然无损，刚才全力一击，所受到的反震力很轻易地便被化解，他与君情的功力是不可同日而语的，他并没有停留，向狼狈不堪的君情攻去，绝对是杀招，毫不留情的杀招，他的杀意更浓，一定要将君情置于死地，这全是国君情引发他体内因对杜娟的柔情而压制的暴桀之气。杀气似流水一般从林峰手中的短刃上狂涌而出，短刃化成一条蛟龙，林峰的身子则化成一道朦胧的青影。 


  　　君情惊骇无比，他可说是从来都没有遇到过如此厉害的对手，而且对方手中有一柄削铁如泥的宝刃，刚一交手便使自己的剑被切断，优劣之势小孩子也能看得出来，而这一刻对方又以极速攻至，欲躲不能，欲攻无力，怎不叫他惊骇欲死。他的手臂麻木难当，右手的虎口也渗出了血丝，只险险长剑未曾脱手。 


  　　众人都看出了君情的危机，但这一切来得太快，在前教招之间，君情似还占着绝对优势，而此时，形势却逆转而下。 

  　　“呀！”数声低喝，数柄长剑向林峰攻击，君情毕竟还是他们的大师兄，他们怎能眼睁睁地看着自己的师兄伤在别人的剑下呢？所以他们不顾是否给君情的面于，便向林峰强攻。 


  　　林峰眼中闪出一丝怒光，他短刃的速度蓦地加快，几乎化成了淡淡稀薄的晨雾，让人捉摸不透。 

  　　君情绝不是愿束手待毙的人，虽然他手中的剑只有一截，但好的剑法并不必要用一柄好剑才能够展开，虽然反应有些仓促，但其威势依然惊人。 

  　　这一剑是以绞之势击出，他并不是想杀死林峰，因为他知道，在这种情况之下，想杀死林峰，那是绝不可能的，但他的剑却不能与林峰的短刃硬碰，也只好以绞力加上阴柔之劲沾上短刃，使其削铁如泥的特性派不上用场，才有可能保住自己的性命。 


  　　“叮叮、。”一阵连串的脆响之后，君情飞退，他的断剑被绞飞，但总算逃过了一命，不过嘴角已渗出血来，因为一招失算，致使他那奇奥的剑法难以展开，便让林峰刚好以己之长攻其之短，因此，君情注定了败局。 


  　　林峰的身子也被激得顿了一顿，立刻有数道剑气汹涌而至，来势异常凶猛快捷，而且罩住了林峰背后所有的要穴。 

  　　“呀——”林峰一声低啸，身子如穿云的劲箭，射了出去，射向墙外，练武场的墙高有一丈多，他只轻轻一掠便飞了过去，同时墙外传来林峰那平静的声音道：“我一定会回来的——”夹着天空飘下的数片青灰色的布片，就像是几只蝴蝶的精灵，在太阳之下翩翩起舞，这是林峰衣服上的，被他们的剑气绞碎而留下来的残迹。 


  　　北风轻轻地吹过，太阳光很暖和，但有些人的心中寒意特别浓，众人都有些愣住了，根本没想到追，其实也没有人愿意追，为何要追呢，对方也并没有太大的错，何况杜刺、杜冲、厉南星等一众当家的全都有事来归，在家中，君情便是主帅，而现在主帅都不是其对手，他们又怎是对手呢？ 


  　　黎黑燕的眼中射出仰慕和悠然向往之色，这是她十几年来见到过的最特别的男孩子，杜娟有一种怅然失落的感觉，很奇怪，为什么有如此奇怪的感觉呢？他不过是一个下人而已。 


  　　林峰有些茫然，该往哪儿去呢？常家集？他已经不想去了，若回常家集，则和在五魁门有何区别，他要出人头地，他对自己的武功很有信心，想要发展，便得冲出江湖，打出名头，花如玉当年能成立天妖教，杜星能打定主意，林峰大踏步向常家集相反的方向行去，只有一个背包，而且身无长物，这是他的全部家当，他不着急没有钱，别人的东西难道就不能成为自己的？林峰并不在乎什么事能做，什么事不能做，而刚才向杜娟一诉二年的相思之苦，又挫败了君情，心情畅快之极，虽然自己的衣服被切去了一些，也无伤大雅，透风也好，不透风也好，他感觉不到冷。 


  　　“驾——！驾——！得——！得——！……”一阵马蹄声打断了林峰的思路，抬头微望，只见三匹骏马飞驰而至。 

  　　路并不宽，林峰是走在路中间，对于路边，他有一种厌烦的感觉，走中间总是感觉舒爽多了。 

  　　那三匹马也没有让步的意思，飞驰依旧，似乎并没有看到林峰这个人的存在，也不顾是否这一闯会把他踩死。 

  　　中间的马上是一个锦衣青年人，一脸骄纵之气，而两旁的马上是两个中年人，脸上带着焦灼之色，他们两人似乎想带住马缰，但那锦衣青年却没有丝毫停留之意，也使他二人跟着冲。 


  　　林峰怒火立刻上升，这些人居然根本就不把他当个活人，怎叫他不怒，一怒，他就动了杀机，这是“魔道血芝”使然。 

  　　那锦衣青年突然感觉到一阵不安，因为他眼前那衣服破烂的少年突然变了个人似的，有一股异样的邪气和魅力，还涌出一团冰寒的杀机，他本来只当对方不过是一个乡下小子，也不放在心上，可是他现在却感到了不安，但他没来得及反应，马儿已经撞向林峰，这时候，他看到了一个恐怖的东西———只拳头。 


  　　一只不算很大的拳头，可却总给人一种将整个大地都盖住的压力，还有不断在他的眼下扩大，扩大的恐怖，这的确是一只不普通的拳头，当这只拳头从林峰的胸前推出之时，便泛起了一层红润的光泽，有一种邪异莫名的魅力，让人心神被吸引而有一些恐怖刺激的魅力。 


  　　青年人还没有反应过来，两个中年人也未曾反应过来，那只泛着红润光泽的邪异拳头已与马头相撞。 

  　　青年人的马颓然倒下，未曾再进上一步，反而退后了三步，马头上有一个洞，血洞，正在疯狂地喷着血。 

  　　这匹马还没来得及惨嘶，那青年人便飞了出去，他的身子并不会随着马身后退，而是顺着惯性就象一颗炮弹一般飞射而出。 

  　　林峰的身子晃了一晃，未退半步。 

  　　“轰——！呀——！”青年人飞坠在两丈外的地上，发出一声凄厉的惨叫，这一下摔得绝不轻，那两名中年汉子一声低呼：“少掌门！”立刻带往缰绳。 

  　　“唏律律！唏律律——”两匹骏马人立而起，差一点点便踩在那青年人的身上。 

  　　林峰傲然而立，就像什么事情都没有发生一般，手上还滴着马的鲜血，衣衫上也染了一些，但他并没有在意。 

  　　两名中年汉子脸色大变，迅速从马上跃了下来，跪伏在青年人的身边，手按在青年人的百会穴，急切地道：“少掌门，少掌门，醒一醒，……” 

  　　那青年人经两人这样一摇，而又输入真气，悠悠地睁开眼，“哇——”地一声吐了一口鲜血，虽然刚才这突然剧变，让他受了重伤。 

  　　“给我杀了他！”锦衣青年人醒来第一句话便是这些，他何曾受过如此折磨，一向趾高气扬惯了，也让这些人给宠坏了，根本就不把人命放在眼里。 

  　　两个中年人轻轻地放开锦衣青年，相互望了一眼，便立起身来转身盯着林峰。 

  　　林峰依然未曾转过身来，似乎这一切都不关自己的事，没什么大不了的。 

  　　“朋友是哪条道上的？”高瘦的中年人冷声问道。 

  　　“本人就是这条道上的，没什么道不道的！”林峰的声音更冷，让那两名中年汉子与青年人打心底发寒。 

  　　“你可知道我们公子是谁？”比较胖一些的中年人厉声问道，他知道林峰是一个绝对难惹的对手，所以他想借其门派来压一压林峰的气焰。 

  　　“我不需要知道，我也不必知道，既然我是这条道上的，就不允许人在这条道上横冲直撞，你们两个把这小子抬着赶快滚，我不想再听你们罗嗦！”林峰丝毫不让半分，冷厉地道。 


  　　两个中年人脸色大变，青年人的脸色也大变，“给我把这小子杀了！”青年人嘶哑着声音怒吼道，嘴角的血丝却流淌得更快。 

  　　林峰蓦地转过身子，眼中射出一抹杀机，罩在锦衣青年的身上，使他便若浸入冰窖里一般，声音冷得若从地狱里升华而出的阴气一般，道：“你有胆再给我说一遍。” 


  　　锦衣青年人不禁打了个冷颤，一时为林峰的气势所慑，竟使他不敢说出半小字，只是无助地看了看身边的两名中年大汉。 

  　　高瘦的中年人脸色异常难看，怒喝道：“朋友，你也太狂了一些吧，我青龙帮也不是好惹的！”说着从怀中抽出一对分水刺，一副准备搏杀的架式。 

  　　“哼，我管你什么青龙帮，青蛇帮，惹恼了我，你们没一个有好下场，你最好不动手。 

  　　否则我定连你也杀了！“林峰不屑地狠声道。 

  　　那稍胖的中年人脸都气得成了猪肝色，“呀——”地一声怒吼，持出一柄很窄的长剑，如猛虎一般狂扑而至。 

  　　林峰眼中的杀机暴涨，短刃如一道电光般地划出，整个身子向那长条剑上猛撞上去，脚步却错乱不堪，没有半分规律可循，这种步法本就是因地而变，每一寸土地都不会相同，所以这步法便绝不会相同的重复出现，但配合着那短刃，却有一种说不出的默契。 


  　　那高瘦的中年人大惊，这少年的武功早己大出他们的想象，出乎他们的意料之外，仅仅是这一招，便会让中年胖子吃上大亏，所以他也出手了，两根分水刺，以水中游鱼的轨迹向林峰推去，其姿势与威势的确也够惊人，带起一阵破空锐啸。 


  　　林峰再也不敢小看这两人，的确有两下子，不过比起君情还差了很多，他应付起来的风险便少多了，他并不急于杀死这两人，有这样的对手，拿来做陪练也的确不错，所以他立刻改变了战略。 




  第三章　一意孤行 

  　　短刃以一道很美的轨迹迎向胖中年人的窄剑，同时身形斜斜地从他的左边斜错而过。 

  　　“当——”一声轻响，胖中年人的身体立刻向右边击来的瘦高中年人撞去。 

  　　林峰并没有想切断他的兵器，那样玩得很没意思，反正他有的是时间，只是以内劲注入胖中年人的体内，使其身体被激得暴退。 

  　　胖中年人大惊，想不到对方如此年轻却有这样高深的内力，不过他终也是不弱，立刻定下身子，但这影响了那瘦高中年人的攻击。 

  　　林峰立刻又扑了过来，主攻那胖中年人，丝毫不给他喘息的机会，不仅不给他机会，而且还总让他两个人互相不能达到协调，碍手碍脚。 

  　　短刃化成一道惊鸿，毫无花巧地直刺，不过刀尖却在颤动，竟笼罩了胖中年人身上的七大要穴，这是厉南星的点穴手法应用到短刃上，而化成独特的剑法，若是用长剑，想将这些手法运用上去，还真有些不好变化，可是这短刃异常短，运用起来灵活异常，就像是手的延伸，所以用以点穴手法却是得心应手。 


  　　胖中年人大惊，高瘦中年人立刻将分水刺从胖中年人的肋下刺了过来，同时另一柄分水刺一横，斜挑而出，去抵林峰的手腕，占了长兵刀的便宜，而胖中年人的窄剑也横切而出，气势因这配合，立刻暴涨。 


  　　“叮叮——”林峰一式把刀式，将短刃横划，与两只分水刺与窄剑先后相击，身形不由得被激得倒退，而两名中年人也在此同时被击退，不能及时反攻。 

  　　中年人心头不禁骇然，对方只不过是一名年轻的小伙子，却将两人同时击退，可见功力之高，实比他们高出数筹，他们有些迷惑，这是如何练的，就是打出娘胎之时就练起，也不会达到这种境界。 


  　　林峰收刃定立，斜眼望着两名中年汉子，一副不可一世的样子，浑身充满了一股难以解说的邪气，那红润俊美的脸上充盈着淡淡的杀机，他并没有出手，杀死这两个人的确需要费上一番手脚，林峰虽然流淌着“魔鬼”的血迹，但也知道什么时候该出手，什么时候不该出手。 


  　　“像江枫，‘无情杀手’江枫！”那胖中年人似想了起来，惊惧地道。 

  　　“啊——你，你就是江枫？”那在地上还爬不起身来的青年人更是脸色苍白地颤声道。 

  　　那高个子中年人立刻作出戒备之神色。 

  　　“江枫！江枫，江枫是谁？我像江枫吗？”林峰奇怪地挂念，并惊奇地问道。 

  　　两个中年人面面相觑，有一点怀疑地道：“你难道不是江枫？” 

  　　“笑话，为什么我会是江枫，我叫林峰，他江枫算什么东西！”林峰傲然不屑地道。 

  　　两人这才松了一口气，道：“既然公子不是江枫，我们也并没有什么大的仇恨。不如我向公子道个歉，咱们就这样算了吧，不知道公子意下如何？”高瘦中年人有些委曲求全地道，他也看出林峰的厉害之处，知道如此下去，绝对讨不了好处，只会是两败俱伤的局面，他知道林峰绝不肯低头，而他们又有急事，不能节外生枝只好先低下头，以图后报了。 


  　　林峰扭头望了望地上趴着的锦衣青年，晒然道：“这有何不可，我只不过是想告诉这小子，别太狂了，这条路上不让别人走。” 

  　　两位中年人脸色一变，青年人眼中透出浓浓的恨意，但却不敢说什么，他也知道，绝难讨好，说不定对方对付不了两位中年人，但抽空来给他一刀还是能办得到的，因此，并不敢说话。 


  　　中年人也无话可说，他们的少帮主的行为，也的确不对，视人命如草芥，若换了不是林峰的话，恐怕此刻己伏尸马蹄之下，能给他一点小教训也是好的。 

  　　林峰把衣服上的血迹抹了抹皱眉道：“我这件衣服给弄脏了，可得算清楚，否则可也不好交代！” 

  　　众人一愕，没想到他居然会有如此说法，居然为一件衣服斤斤计较，却不知要提什么要求，胖中年人不由得干笑道：“嘿嘿，不知公子要我们怎样交代？”高瘦中年人一脸紧张，若一言不和，要动手也是没办法的。 


  　　“简单，简单，看你们衣服华丽，定是有钱，我这件衣服说贵也不贵，说便宜也不便宜，只是我把它收藏了这么长时间，且与它产生了感情，你们只要赔上五十两银子就可以了。”林峰有些赖皮地敲诈道，他心中也并不认为这有什么不对。 


  　　两位中年人与青年人更是一愣，没想到对方居然会以敲诈式地要银子，五十两对于他们来说，只是不值一提的小数目，随便哪里都可以用上个五十、百把两，可是像林峰身上的破衣服，五十两银子却可以做上五十件也不多，而且看林峰那副德行，似乎有敲诈了很大一笔的样子，不由得明白，这只不过是一个刚出道的乡下青年而已，否则，怎会开这样一个不是玩笑的玩笑呢，心中不由得好笑，当然却不敢笑出来，可是他们却不知道，五十两银子可是林峰用两年时间才可以攒下的数目。 


  　　林峰见他们神色古怪，不由得剑眉一挑，怒声道：“怎么，不肯赔？那好，我就让你们全都躺下算了。”说完就要立刻动手。 

  　　“慢，公子所说的五十两银子，当然没问题，公子误会了！”胖中年人急忙道。 

  　　“不错，这里是一百两银票，是‘通纪钱庄’的，绝对过硬，多的五十两，就当是请公子喝酒的，以后多交个朋友！”高瘦中年人立刻从怀中抽出一张百两的银票递给林峰道。 


  　　林峰一惊，一百两，这么慷慨，立刻放在手中细看，果然是“通纪”所出，‘通纪钱庄“乃是官家的钱庄，一向硬得很，只要持着”通纪“的银票，无论走到中原的哪个角落，都可以用，林峰。心头暗喜，但又暗恨自己怎么没有重重地敲他一笔，当然这也不能太露于表面，只是神色有些古怪，这一切落在两位中年人的眼里，心头不由暗笑。 


  　　“既然如此，那就算了，下次别让我再碰见你们。”林峰故作大方地道。 

  　　这次连那摔得爬不起来的锦衣青年都觉得好笑，这邪里邪气的少年，原来只不过是个乡巴佬，未见过大世面的人而已。 

  　　“好，那在下先走了！”那胖中年人抱拳道，高瘦中年人便扶起地上的青年人，拖至马背。 

  　　林峰懒懒地应了一声，迈开大步自在地走了。 

  　　“想不到花无愧，终还是耐不住寂寞，又想出来把江湖搅混。”杜明深沉地道。 

  　　“杜大侠，花无愧的劝降书所剩只有二十五天，这几十年来也不知道他又练成了什么魔功，帮主他老人家想，天下问恐怕只有杜门主才可以制服他，是以想恳请杜门主重出江湖，以振我正派之声威！”赫然，说话之人正是与林峰交手的胖中年人。 


  　　“娄大侠，大哥他并不想再过问江湖中的纠纷，你们可以联合各大门派共同对敌，我想，天妖教再厉害也终是势单力薄，不足为惧。”杜明有些无奈地道。 

  　　“杜大侠，我知道杜门主是因为六十年前飘飘与照天明两位大侠的事而伤透了心，但这一次却是关乎整个江湖命脉之事，若让这些邪魔歪道统治了武林，那恐怕杜门主想清静也不可能了。”那高瘦的中年人沉声道。 


  　　杜明在堂屋中来回地踱着方步，屋里只有四个人，那两个中年人来的时候，刚好碰到杜明与厉南星回庄，也便直接带到客厢相聚，他们早就是熟识，青龙帮与五魁门相隔不过两天的马程，而这两位中年人正是青龙帮的四大护法之二，“窄剑”娄钟，“水蛟”方仪，那青年人正是青龙帮帮主的四公子龙佩，青龙帮帮主龙翔天早年曾与杜刺有过一段交情，所以他们与杜明都是熟识，便想请杜刺出马。 


  　　“方大侠所说的也有道理，但大哥他的确已厌倦了那种勾心斗角的生活，不过我五魁门肯定也不能置身事外，我会派门下最优秀的弟子前往，我和二哥到时可能也会到场，不过还请龙帮主迅速联系各大门派，早日联合起来，想来天妖教也绝不会猖獗到能将天下武林不放在眼里的地步。”厉南星平静地道。 


  　　“有厉大侠这句话，我青龙帮将感激不尽，我必会尽力联合各派。”娄钟感激地道。 

  　　“娄大侠不必客气，都是武林同道，又是老朋友，何须说这种见外的话。”厉南星客气地道。 

  　　“对了，不知龙少帮主怎会成那个样子？”杜明惊奇地问道。 

  　　娄钟有些尴尬地道：“路上与一个叫林峰的少年有些误会，而至这样！” 

  　　“林峰？是不是一个高高的样子很结实，剑眉虎目还算很英俊的少年？”厉南星有些急切地问道。 

  　　“不错呀，厉大侠认识他吗？”娄钟惊奇地道。 

  　　“不可能呀，他怎么能够在二位眼皮底下把龙少帮主击伤呢？恐怕他连龙少帮主都打不过吧！”厉南星有点不敢相信地道。 

  　　“的确是如此，我本以为他就是近日江湖传闻很火的‘无情杀手’江枫。可他却说自己是林峰并非江枫！”娄钟有些后悔地道。 

  　　“他和江枫的‘枫’不一样，他是山峰的‘峰’，原是本门中的一下人，本来在这次元宵节之日正式入我门下做正式弟子，却不知什么原因，失踪了四天，不过在四天前他的确是一个不会武功的人，只是由我教了他一个月的招式与心法而已，对了，能把发生的经过详细一点讲一遍吗？”厉南星解释道。 


  　　娄钟与方仪吃了一惊，他想不到那少年竟是五魁门的下人，娄钟不禁有些难堪地道：“其实说起来，并不是林峰的错，只是在往侏儒山的路上，因为马儿没能及时刹住而引起的误会罢了！”。 


  　　杜明与厉南星见两人的神色，哪还有不明白其中经过之理，“这么说，龙少帮主只是从马上摔下来而致伤的吗？”杜明平静地问道。 

  　　“不错，当时，林少侠误会了，才至于出拳击毙了少帮主的马儿，以至少帮主刹不住身子，而被摔伤！” 

  　　方仪有些不好意思地道：“出拳？他是以拳头击死了那狂奔的骏马？那他呢？他怎么样了？”厉南星更是惊悸得不敢相信地问道。 

  　　“当时他的身子只是微微地见了一晃，内力之深，我们二人自叹不如！”娄钟由衷地道。 

  　　“怎么可能会这样呢？”这一下把厉南星也给说愣了，若真如娄钟所说，那林峰的功力不仅比他更高明，甚至可以与杜刺相比，他对林峰可以说是相当了解，在常家集，他也见过小时候的林峰，而这三年来，对林峰的观察却更是细致，林峰绝对是没有丝毫内家功力的人，虽然身体很好，但却绝没有力毙奔马之力，难道只四天有什么奇遇不成，让厉南星与杜明很难理解。 


  　　“他出拳时，有什么异样？你对他的整体感觉如何？”杜明似有所思地急切地问道。 

  　　娄钟奇怪地望了杜明一眼，想了想道：“他那一拳似乎带着一缕淡淡的红润而且有一种很吸引人的魅力，似乎让人有一种心甘情愿被他打一般，对了，他的整个人似都罩着一种很邪异的气氛，但让人看了很舒服。 


  　　“‘魔道血芝’，定是‘魔道血芝’在起作用。”杜明惊呼声打断了娄钟的描述。 

  　　“二哥是说，林峰他服食了‘魔道血芝’？”厉南星惊问道。 

  　　“应该是如此，大哥当初定下戒律，不准上北山的原因，便是知道北山之上有‘魔道血芝’的存在，只是一直未曾发现在什么地方而已，那种东西虽然能使人增长一甲子的功力，但也会使人走入魔道。”杜明阴沉着脸道。 


  　　“传说中的‘魔道血芝’需要九百九十年才能完全成熟，若经过两千年便可以长到一尺见方，那么至少可以增加八十年的功力，可是杜门主怎会知道北山上有‘魔道血芝’呢？” 


  　　娄钟不解地问道。 

  　　“传说中对‘魔道血芝’还少了一种记载，那便是‘魔道血芝’有雌雄并生的说法，这个记载是存于本门一本经书中的，上面列述了天下的奇怪之物，并有其特性，而这株雌性‘魔道血芝’在百年前已经发现，虽然‘魔道血芝’是雌雄并生，但并非生在一块儿，而是在方圆五十里之内遥遥呼应，那株雌性‘血芝’被百年前天妖教主花如玉所服食，才使她的魅力大增，沦入魔道，这事说来话长，当年我曾祖算起来还是花如玉的师弟，后来因花如玉沦为魔道，他曾祖的师尊伤心莫名，才决定再收一弟子，这个弟子也便是我曾祖，当然也就告诉我曾祖‘魔道血芝’的秘密。”杜明深深地吸了一口气道。 


  　　“杜老祖宗与花如玉同出一门？”方仪一声惊叫道。 

  　　“不错，当年武林各‘正义’之士，还没有杀死花如玉的能力，若是孔定入与飘风联手或许可以杀死花如玉，但可笑的是，那些正义之士却受了花如玉的唆使，先把孔定入与飘风除去，为花如玉开道，也因此让花如玉所向无故，这时若不是我曾祖的师父亲自出手追杀花如玉，恐怕武林早就姓花了，这只是很少一部分人才知道这个内幕。” 


  　　“那江湖中不是又要出现一个花如玉啦？”娄钟心有余悸地道。 

  　　“但愿不会，不过他的武功有限还好说一些，只是内力精深而已，但我们不能眼睁睁地让他成为第二个花如玉。”杜明无奈地道。 

  　　“涉水，去把君情叫过来。”厉南星向门外喊了一声。 

  　　“是，副总管！”一声清脆的应声夹着一阵脚步声渐行渐远。 

  　　“林峰一定回来过。”厉南星肯定地道。 

  　　“哦，三弟这样肯定？”杜明惊奇地问道。 

  　　“不错，我了解他的为人，就算是沦入魔道，他要走总得回来拿行囊，甚至会来看娟儿。”厉南星认真地道。 

  　　“难道他，”杜明惊疑地道。 

  　　“对，当年花如玉无论如何也狠不下心来杀飘风，那是因为，她心底有情，虽然也沦入魔道，却始终不能对飘风忘情，而飘风却也因为这样，才能够将花如玉的魔性淡化去一部分，才使花如玉没有完全灭绝人性，甚至为飘风生下一子，也便是天妖教的第二任教主，不过飘风却因武功被各派联手废去，而病死于天妖教中，那便是说‘魔道血芝’有一个破绽，那便是情字，林峰暗恋了娟儿两年多，我感受得到他感情的真挚和狂热，所以他一定会先来看娟儿的。”厉南星淡然地道。‘“既然如此，不如把娟儿与威儿也叫进来吧。”杜明想了想道。 


  　　“杜大使，厉大侠，我们二人先行告退了。”娄钟恭敬地道，方仪也知趣地一躬身。 

  　　“好吧，跋山，你领二位大侠去客房休息，为他们安排好晚膳。” 

  　　一个眉清目秀的少年走了进来，恭敬地应了一声：“是，副总管，请两位大侠跟小人来。” 



  第四章　道魔难辨 

  　　黄昏，在北风肆虐之下，朱家镇的大街上已很少有行人在走。 

  　　林峰却在此时走进了朱家镇，一袭破衫，一个小包给人无尽的寒酸，但那俊美红润的脸，却给人以无比的魅力，口中吞吐着白白的雾气。 

  　　这个镇对他来说，并不陌生，这里离五魁门并不远，不过几十里的路程而已，在平日采购物品时也经常来这里。 

  　　朱家镇不是很大，当然算不上繁华，但却衣食住行样样都有，可算是一个自给自足的小镇吧。 

  　　林峰步子很轻快，他的心情很好，口袋中的银子是越来越多，怎不叫他高兴，别看穿得穷酸，走起路来自有一种不可一世的气概。 

  　　“锦绣坊”在这一带很有些名气，远近数镇，方圆百来里，没听过锦绣坊的人还少，上到名流、土豪，下到穷人乞丐，谁不知道“锦绣坊”的衣料都是好货，物美价廉，从绫罗绸缎到麻布细线样样俱全，而且包给人量体做新装，手工细腻，式样别致，还可以任由你想要个啥东西，他都会给你绣上的，服务周到，童叟无欺。 


  　　林峰便在“锦绣坊”门口停下了，望了望身上的破衣服，他要把自己换个样子，不过“锦绣坊”此刻却已关了门，天冷，生意比较淡，红火的日子在春节前一两个月，那时候通宵赶工都有些忙不过来，而春节一过，便让人有些放假回家啦。 


  　　林峰并没有因“锦绣坊”关了门而走开，这只是提早打烊而已，他与“锦绣坊”的人很熟，每年都要来采购几次布料和定做衣服，所以，他在杜家虽是个下人，但在这些人的眼中，却是老板，他走上几步。 


  　　“嘭！嘭！嘭！”在那已关好的门板上一阵猛敲。 

  　　“谁呀？我们已经打烊了，明天再来吧！”里面一个甜美的声音传了出来。 

  　　林峰知道，这是“锦绣坊”的老板娘柳春花，这女人一张嘴巴很甜，很会做生意，林峰是领教过的了，便大声叫道：“老板娘，你不觉得大懒了吗？这么早就打烊，有生意上门都不要，还不快开门，我可要拆门啦！” 


  　　这声音甚至都惊动了邻家的店铺，有人伸出脑袋看怪物似地瞧上一两眼。 

  　　林峰向他们瞪了一眼，狠声道：“看什么看，从来没有看到过这样叫门的吗？” 

  　　那些人立刻吓得缩回了脑袋，“嘭”地一声赶紧关上了门，他们从来都没有见过如此有魔力的脸，那两道狠厉的眼神更让他们心跳不已，所以他们便全都缩了回去。 


  　　柳春花一听声音这么大，而且又这么随便，知道是熟人，不由得边开门边应道：“今日天冷生意淡，开着门可要喝西北风呀！” 

  　　“我可不管你这些！”林峰唠叨道。 

  　　“哗哗，”拆开了两块大木板，终于看清了林峰的样子。 

  　　“哎呀，是林公子呀，我还以为是谁这么重的火气，快进来，快进来，外边风大，今日个怎么这么晚还光顾我们这小店呀？＂柳春花惊异而热情如火地道。 

  　　林峰看了她那媚劲十足的俏脸，那快把人给融化了的笑容，从容地走了进去，小声地笑道：“来看你啦！” 

  　　柳春花俏脸一红，嗔道：“没正经！” 

  　　林峰望了望这半老徐娘的那副样子，不由得笑了起来，这时从内屋走出一个肥胖的中年人，一脸的肉笑起来都把眼睛给遮上了。 

  　　“哎呀，原来是林大爷，早知你今天会来，我就算等到深夜也不会关门，这点西北风算什么，林大爷可是为我送暖来了！”那胖子眉开眼笑地道。 

  　　林峰可是五魁门中人，五魁门在江湖中都是大名鼎鼎，谁不给五魁门的人面子呢，虽然林峰只不过是五魁门中的一个下人，但在这些贩夫走卒的人眼中，也等于保护神一般，何况林峰经常与他们打交道，杜家的布匹采购，每次都有林峰在一起，就是说，这已经不是一个普通的下人了，林峰本身又那样结实，高大，一张英俊的脸，在哪儿都不会有人小瞧他，所以这“锦绣坊”的老板也要巴结他。 


  　　林峰不由笑道：“胖子，你的嘴巴什么时候也变得这么甜？肯定是老板娘教了你几手吧！”林峰虽然身具魔血，但对着笑容满面的熟人并不会有什么激烈的反应，魔与道的分别只是在于一个人是任性而为，不计后果，不择手段，不分好坏，看不顺眼则会以杀解恨。道则不然，一切循规蹈矩，守心、制心，分清善恶而动，但其究根与终结还是一样。 


  　　“林大爷过奖了。”胖子笑了笑道。 

  　　“胖子，还不去给林大爷把酒烫上一烫，这大冷天不喝几口酒怎行！”柳春花向林峰抛了一个媚眼后向胖子微嗔道。 

  　　“你看，你看，看林大爷来了，我都喜糊涂了，连林爷喜欢喝酒却忘了。”胖子笑着自责道。 

  　　“别说这么夸张好不好，一听就知道是假话，你的算盘打得那么好，若一见到我都糊涂了，那不说我以前总是混了你的钱！”林峰不由得也被他那夸张的表情弄得笑道。 


  　　“哈哈……扑哧……”三个人不由得都笑了起来。 

  　　胖子就像一个球一般滚了进去，老板娘给了林峰一个暖昧的笑，她甚至有些痴迷于林峰那种妖异的魅力之下，那是“魔道血芝”的邪异吸引力，让这个风流的老板娘动心不已。 


  　　“公子，今日来是要买些什么布料呢？”柳春花媚声道。 

  　　林峰毫不为意地道：“今天并不是为杜家购布料的，而是为自己谋一身行装，你没看到我的衣服都破成这个样子吗！” 

  　　“哦！”柳春花像是此时才见到一般，伸出那双小巧而细腻的手在林峰那次衣服破的地方摸了几下，本来室内的光线并不强，正好给柳春花机会，不由得动情地摸了林峰几把，那结实而似有活力的肌肉让柳春花心神狂跳。 


  　　林峰也有异样的感觉，不过他并没有什么反应，只是伸出手重重地在柳春花臀部拍了一下笑道：“还不给我把灯点着，让我选布料，要最好的，并且今晚给我赶制好，明早给我送到‘天蓬客栈’，叫老张带你交给我，知道吗？” 


  　　“好，好，奴家这就掌灯！”柳春花颤声道。 

  　　“你受了伤，情儿？”杜明关切地问道。 

  　　君情微微低了一下头，红着脸点了点头。 

  　　“是谁？”厉南星沉声问道。 

  　　“是——是林峰！”君情有一些支吾地道。 

  　　“是他，他真的来找过娟儿！”杜明惊疑地问道。 

  　　“是的，他是来向师妹辞行的！”君情有些不自然地低声道。 

  　　杜明缓缓地伸出两指搭在君情的脉门上，静静地捡查了一下，沉声道：“只不过是受了一些震伤，没有碍，休息一天就没事了。” 

  　　“林峰和你比武之时用了哪些武功？”厉南星严肃地问道。 

  　　君惰奇怪地望了历南星一眼，恭敬地道：“听威师弟说，有厉师叔的武功，还有本门的武功，听他自己说，竟是八极门的武功改进而来的。” 

  　　“啊，他居然会这数家武功，可是以你的武功，也不应该会伤在他的手下。”杜明还是有些不相信地道。 

  　　“他用的是一把宝刃，把弟子的长剑给削断了，才会使弟子被其怪异的内劲震伤。”君情有些不服地道。 

  　　“这个我知道，你先下去休息吧，过几天，还要由你去助青龙帮对付天妖教，这几天要好好地利用，到时候，可能会有万分凶险的拼斗。”杜明吸了一口气道。 

  　　“对了，你把娟儿与威儿叫过来，我有话要说。”厉南星向君情吩咐道。 

  　　“是，师叔，弟子先行告退了！”君情恭敬地道。 

  　　林峰睡得很晚，今天他连续交战两次，知道自己虽然功力深厚，但招式却平凡得很，他必须使自己的招式与功力达到同步水平，所以他要练功，最好的师父便是手中的秘录，这是武学之精华所在，只要练好了这上面的武学，那时候，就是面对杜刺、花无愧这类的高手，也有一拼之力。 


  　　秘录所记是照天明一生研究各派武学所得的精华，几乎囊括了天下武功的总纲，同时，也记述飘飘与杜刺比武的心得，其中包括了内功篇、掌法篇、兵器篇…… 

  　　林峰向来是酷爱武功，只可惜一直未曾得到名师指点而已，这一个多月来，经厉南星和郭百川的指点，终于初步进入武学殿堂，这一刻面对着秘录上那些玄奥武学不由得心神俱醉，完完全全地投入到武学之中，不时还比手划脚一下。 


  　　子夜，很静，偶有两声狗吠，但瞬间又归于寂静似乎一起都在做梦，夜在做神秘的梦，人在做纷乱的梦，有美梦，有噩梦，但也有极少数人并不做梦，不但不做梦而且还不睡觉，至少还没有睡着。 


  　　林峰没有睡着，但他的行动却与睡觉没有多大的区别，他在盘膝坐卧，以厉南星教他的基本心法，不停地练功。 

  　　厉南星所授的心法的确很简单，只不过指点一下林峰的全身窍门而已，告诉他如何将吸入的空气怎样吞吐，即是吐纳之法，这是内功初入门之人才以这种吐纳之法练习，林峰现在身负绝顶内力，但他依然练这吐纳之法。 


  　　当林峰体内的真气转了三十六周天后，他竟不知不觉地依照秘录中的“偷天”心法去转行真气，这是当年“天下第一神偷”与“天下第一侠盗”所创的真气运行之法门，林峰并不知道自己改变运行真气的形势，其实，这也并不能算是改变真气运行的形势，只不过那种吐纳之法，并不适于真气长久的运转，那只是借一种外呼吸之法来运行真气，三十六周天已是这种外呼吸的极限，若在三十六周天运行完毕之后，再不醒来。那就必须转入内呼吸运行真气，因为真气的运行过程是一种意行愈通畅，愈转愈快的过程，这之中，当然还要有空气进行配合得当，若一不小心则有走火入魔的可能，一般情况下，能将真气运行三十六周天的人功力修为已经不错，到了这个外呼吸可以配合的极致后，由于已达到功力最高点，他便会愈转愈慢，逐渐回到平静，而林峰此时却不同，运行了三十六周天之后，功力依然在加速运行，他并未故意让真气停止运行，所以他便一下子由外呼吸转化为向呼吸，以冥视之态，运行着那强而邪的真气。他此时已进入一种空灵的状态，身外的一切物质再不能影响他内心的平静，在内心平静之中，始终似有一片阴影弥漫于那片虚幻的空间里，但外界的风吹草动却完全捕捉到心底，这是一种很玄的境界。 


  　　除林峰，似乎还有人未曾睡着，因为林峰听到了一阵奇怪的声音，很小，但却清晰地印在林峰的心底，似是有狸猫在疾行，在瓦面上有一连串细不可闻的碎步多音，林峰可以肯定，这绝不是狸猫的声音，而是人的脚步声，而且是个高手，至少轻功极好，这是老贼头郭百川所传的经验，“天下第一扒手”的师弟，当然有些门道。 


  　　林峰只感到奇怪，为什么这时候还有夜行人呢？他们来做什么，他对什么事物都有一种好奇的心理，毕竟是刚出江湖，早年听人说江湖是什么橛子的，已经引起了他的兴趣，而此时更是身具武功，倒真想去切实地了解一下，江湖到底是什么，同时，他更想扬名天下，他体内所流的魔血本就是不安分的，所以他逐渐收功，凝神细查那细碎的脚步声的动态。 


  　　他隔壁房子里住的是一位老人，一个不是很老的老人，只是皱纹已在脸上结了一个比较疏的网而已，头发倒还是黑色，胡子有一点营养不良，略带灰白色，眼睛似有神光隐现，在老张将他带至这个房间之时，他发现了那个老头，那个老头也打量了他几眼，看得很仔细，似有所思，而林峰也留意了那老头，那老头给人一种特别的气质、安详、宁静，有若止水，所以林峰很留意这个老头。 


  　　可是这时候，那几个细碎的脚步便停在他隔壁老者的房顶，没有一丝声息，就像是一只待鼠出洞的描，那样沉稳。 

  　　林峰完全觉察不到隔壁那老头子的声息，就像死了一般，连鼾声呼噜都不来一个，那么静，静得那么可怕，给人一种莫测高深的感觉，不仅莫测高深，而且让人心寒。 


  　　林峰当然不会心寒，但伏在屋顶上的几个人却似乎有些不耐烦，天气实在是很冷，凄厉的北风、霜，全都展示了冬天的威力，那几个人是高手，但那如刀的霜风也不怎么好受，可以说是一种受罪，活受罪，当然没有人愿意受这样的活罪，所以，他们似乎有了行动，林峰不知道，毕竟感觉不是眼睛。 


  　　过了半盏茶的时间，临房之中依然没有什么动静，连林峰似也失去了那份耐性。 

  　　“喀喀……”一阵轻响，似乎是那封闭的木窗被揭下这幕好戏的上演，这是‘魔血’的效果，让他已经完全失去了助人的兴趣，只凭自己的喜好而去做事。 

  　　林峰缓缓地穿好衣服，依旧是那袭破衫，柳春花的新衣服还未曾送来，动作很轻，似乎连空气都未曾震动一下，这是他做事都贯注了身上的功力而且，不知是什么原因，他总感到这个老头不仅没死没伤，而且活得很好，正准备着致命的一击，来给那几个夜行人一个突然的惊喜。 


  　　“喳……”似乎那几个人已经进了邻房。 

  　　“哧哧……”又是一阵飞针的破空之声。 

  　　“啊……”一声低呼，是那低沉而沙哑的声音，似乎吃了亏。 

  　　“怎么了？马大？”那类尖细的声音急切地传了出来。 

  　　“死了！”一声比万载玄冰更冷的声音，从邻房里飘了出来，很低沉，但却很有震慑力。 

  　　是那老者的声音，林峰并没有精错，那老者绝不是轻易便会死去的人，而且等待最好的机会给几个人一个意外的惊喜，只是林峰并不知道，那位老者是谁，但不管是谁，都有好戏看；这才是在林峰心中最重要的。“呼……沙……”老者如一阵风般地从那被启开的窗子飞掠而出，象是地狱的魔魂。 


  　　林峰轻轻地把自己的窗根挪开一条缝，向外观看，那老者一身青衫，在这寒冷的冬夜，竟还很合地势，与夜晚的色彩竟很相似，立于凄冷的北风中，像一棵树，像一棵苍劲的松树，带着一种威武，带着一种不屈，带着一种冷厉，一股淡淡的杀机。 


  　　“兄弟们，撤吧！”那尖细的声音急切地道。 

  　　“哗啦！”竟不顾那马大的生死；就开始逃跑，连一个照面都未打，他们居然这样害怕这老者，他到底谁呢？ 

  　　“朋友，既然来了，又何必走得这样仓促呢，不留下来把酒夜话不是更好吗！”老者的声音就像是一怪风，向逃走的几人追去。 

  　　林峰绝不肯错过这个机会，他也一跃地远远地跟在老者的身后，郭百川的“天机神步” 

  　　果然是天下轻功的一绝，要不怎么能使孔定入成为天下第一神偷，而盗四海却成了天下第一扒手呢。林峰并未用全力，不急不徐地踩着瓦面，就像是在练习轻功一般专著。 


  　　前面飞驰的有四个人，他们的身形绝不慢，但却比老者要差上一筹，很快便追到了离四人身后两丈远，不过此时已经到达一座坟场了。 

  　　很凄清，黑乎乎的，那些墓碑就像是一个个探头的鬼脸，整个地方很荒凉，那些东一棵西一棵的树；只剩下光秃秃的躯干，散发着一阵阵死气，无论怎么看怎么感受，鬼气都很浓，很阴森。 


  　　老者正要施出全力一击，将跑在最后的一个人了断时，却突然发觉有异。 

  　　“嗖！嗖！嗖！嗖！”四支劲箭似是勾魂使者一般，带着四声锐厉的破空之声向老者射来，那声音也够惊心动魄的了，也可看出那箭的力度有多大，在黑黑的夜空，那黝黑的箭身具有先天的隐蔽优势。 


  　　“喝！”老者一声轻啸，身子一阵疾摆，从容地避开四支劲箭，不过那四人的身形已经完全没入了坟场，唯剩那黑魃魃的鬼影。 

  　　“嗖嗖嗖……”这一次却是八支箭一齐射出，带着一阵锐啸，其目标之准，真叫人惊叹，这么一个夜晚，而且其认人之准，可见对方绝不是普通的箭手。 

  　　“当当……”六声清脆的金铁交鸣，杂着老人那魔幻般的身法，八支箭全部射空。 

  　　“何方鼠辈，只知道在背后暗中伤人，算得了什么，有种便给我滚出来。”老者手握长剑愤怒地道。 

  　　“嗖嗖……”这一次的箭竟从四面八方射过来，很明显，老人已经被包围，想退回去也不可能的了，这是一个圈套，引君入瓮的圈套。 

  　　老人身子一伏，一低蹿，竟从数块墓碑之后蹿了过去，手中的剑又斜斜挑开数支劲箭，又避开了这一轮射杀。 

  　　突然，四周亮起了数支火把，一阵尖厉的笑声像是从地狱里蹿出来一般，阴沉，刺耳之极。就像是鬼在哭，狼在嗥。 

  　　一道浑身素白、修长如竹竿的人，幽灵般地从坟头冒了出来，很突然，其本身就是一个诡秘之极的打扮，像是地狱的白无常。 



  第五章　妖教无常 

  　　老者傲然而立，望了望四周冒起的那些装作很古怪打扮的人冷喝道：“原来是‘天妖教’白无常，那黑无常大概也不远了，不如也给老夫滚出来如何？” 

  　　“哈哈……”这声音就像是一把尖利的刀，割破了夜空的宁静，以无比阴森和诡秘的振辐传入林峰的耳朵，真可比得上是地狱里的厉鬼在哭，林峰这身具魔血之人也不禁皱了皱眉。 


  　　林峰的步子很轻，借着夜色的掩护很轻易地便隐到一块大墓碑之后，这全是老贼头教他偷术的效用，再加上偷酒的实战经验，偷术可以说是己经到达了高手的境界，而此时又身负不世功力，行动起来更有神出鬼没之效。 


  　　一条人影，就像是幽灵一般突然在林峰不远处的一座坟头冒了起来，一身黑衣，本就很接近夜色，不过在林峰这种功力深厚的人眼中来说，倒不能隐形，因为做贼的第一条件，便是要耳听八方眼观六路，对任何异样（此处缺了两页，扫描失误，以后再补上。） 


  　　“哼，我岳阳门从来没有怕死的儿郎，你想杀我们，绝对要付出沉痛的代价，我绝不会把掌门分牌交给你们这些邪魔！”刁龙固执而坚决地道。 

  　　“好，既然连最后一次机会都不要，那只好让你早一点去见你岳阳门的祖师爷了。”白无常狠声喝道。 

  　　“你早就没必要说这些废话了，我刁龙别的没什么，就是这一副硬骨头！”刁龙手中的剑向外一展，整个人就像是山岳一般，产生一种巍峨而威猛的气势。 

  　　他再也不像是一个老头子，倒像是一只待发的猛虎，随时都准备进袭那些弱小的食物。 

  　　“我倒真想看看你的岳阳剑法是不是像传闻中的那么厉害。”白无常不知什么时候，手中已多了一只哭丧棒，冷厉地道。 

  　　“不过看起来，这老小子还准备作垂死挣扎呢！”黑无常也多了一只黑漆漆的哭丧棒，与白无常的白色比，正似两个极端。 

  　　两人的哭丧棒斜斜举起，渐渐有一股阴寒之气从四周凝聚，一种惨烈的气势在他们两支哭丧捧之间缓缓流淌，只要而遭惨烈的气势在虚空中一旦交激，便是他们惊天动地的一击之时，四周的天妖教弟子，手持硬弓围在四周，只要刁龙一有异动，将会成众矢之敌之势，过刁龙所选的位置都很好，两边有两块大墓碑相挡，至少减少了两方的后顾之忧，而前后两方都是大坟头，也减少了很多箭矢的威胁。 


  　　刁龙知道，黑白无常联击的威力很大，所以他绝不能让黑白无常达成联击之势，于是，他动手了，他并没有冲出那块有很好掩护的地方，只是扬了扬手，但黑白无常却惊了一下，那八名箭手也都惊了，手中的箭全都在同一时刻射了出去。 


  　　刁龙的身子一矮，又扬了扬手，他射出的是牛毛般大小的飞针，甚至连空气都不吱上半声，没有丝毫声息，连影子都很淡，淡成了一暮暮的夜色，淡成了凑冷而清幽的月光，因为这针根本就没有什么影子，完完全全地涌入了夜空。 


  　　但不可否认，这些牛毛小针能杀人，绝对不比那些劲箭差多少。 

  　　黑白无常知道刁龙放了针，所以他们的脸色都变了一下，那八名箭手也知道，在执行任务之时，他们对刁龙都进行过仔细的分析和讨论，也便对刁龙的杀手方法都很有研究，当刁龙手一动，他便只手放箭；他们根本不知道那些飞针从何而来，但却知道绝对是要他们的命，所以他们放出箭后，非不似傻瓜一般等着飞针的来临。而是迅速后倒，倒下去便是坟沟，也便是飞针势所不能及的地方。 


  　　刁龙低下身子，不仅是为了避箭，更是以由身来加强自己弹身的力度，箭都从他头顶掠过，有的深深地插入垃头，有的激起一蓬碎土，有的则在墓碑上击起一簇火花，却没有一支箭能射在刁龙的身上。 


  　　“啊，哎……”数声惊呼，那几个平躺而下的身体并没有能及时地全都避开所有的金针，在此同时，刁龙的身化作一道流星，向黑无常飞击而去，带起一阵狂暴的气流，似要将黑无常在他的剑下爆裂成千万片碎肉。 


  　　白无常在此时也动了，身化白雾，在火把的闪烁下，显得无比妖异，他并没有直接击向刁龙，而是将哭丧棒斜斜一挥，击上虚空，在别人的眼中，这只不过是毫无意义的动作，但在刁龙的感觉中却完全不是那么回事。 


  　　白无常并没有什么气劲击在刁龙的身上，但却有一股强大的气势紧紧地逼压着他，就像是一根毒刺，深深地影响了他的情绪，总让他有着一种压力，锥心的压力。 

  　　“好……”黑无常一声低喝，手中的哭丧棒击出一片火圃，在那火光的映照之下，就像有无数黑色而妖异的花朵在他的哭丧棒下绽开，并产生了一种邪异而阴森的气势，向刁龙的长剑迎了上去。 


  　　“叮，当！”一连串的暴响，刁龙与黑无常各自飞退，没有人能记清刚才交换了多少招，也没有人体味到当中的惊险，因为那太短暂了，只不过是在一眨眼间发生的事。 


  　　刁龙飞退的身子强行下坠，因为他身后的白无常，哭丧棒还在欢迎着他身子的到来，在斜划之后，竟以直捣黄龙之势狂撞刁龙的后背神藏穴，他们要以迅雷不及掩耳之势将刁龙击死，让他失去毁掉掌门令牌之举，他们当然也想减少自己人力的伤亡，孙子兵法曰：不战而屈人之兵，善之善者也。能够让几位高手不战而降，胜过以武功去杀死这几名高手强多了，所以他并不想给刁龙任何机会。 


  　　刁龙绝不是弱者，他强行下坠，一落实立刻左脚前跨一步，手中的剑“刷”地一下，“浪子回头”，反迎上了白无常的一棒，当然他急促间提气，不免影响了劲力的发挥，只能提至八成的功力，而白无常却以全力而发，其差别并不大，但却也吃了点小亏。 


  　　刁龙的功力与黑白无常两人的功力都相差无几，都是几十年前便即成名的高手，在“天妖教”中，“黑白无常”“索命双鬼”“天地双妖”乃有名的魔君，威名仅次于四大圣者、两大护法，单打独斗，刁龙或许比两人中任何一人要胜上一筹，可是黑白无常的联击之术在江湖中很有威名的，他只有挨打的份儿。 


  　　黑白无常三十年前便在“大妖教”八大魔君中排名第三与第四，仅次于“乾坤双魅”，不过“乾坤双魅”却死于厉南星和杜明的手下，“六大圣者”死去其二，还是杜刺所赐，甚至连花无愧都受了些伤，便不得不潜伏，没人知道花无愧为什么会这么乖，受了这点挫折便不再闹，不过，盗四海与郭百川却很清楚。 


  　　“乾坤双魅”一死，“黑白无常”就成了六大魔君之首了，其武功独树一帜，的确不好对付，不过却让林峰大开眼界。 

  　　刁龙身子如球一般，顺着坟头滚了开去，并借一滚之势消去那冲击之力，同时也是改变方位，脱离黑无常、白无常的攻击范围。 

  　　“哈哈，想不到你狂龙也终有沾灰的一日，你威名何在？”黑无常得意地大笑；飞身一棒向刁龙击去。 

  　　白无常一顿身，紧紧地向刁龙左边猛跨几大步，发出一种“嘎嘎……”的大地震动的闷响，以一种不凡的气势紧锁着刁龙的心神，使习龙始终不能凝全神对白无常。 


  　　情非得已之中，刁龙竟从怀中掏出一块黝黑之色、带着几束鲜红的穗子的令牌，向黑无常的哭丧棒迎去。 

  　　“掌门今牌！”白无常一声低呼。 

  　　黑无常的心神一震，立刻改下劈为斜击，以“玄鸟划沙”之势，敲击习龙的手腕，带着浓浓的杀气，务必要把刁龙的手腕击断。 

  　　刁龙也不是傻子，立刻踢出一脚，整个人并没有立刻翻身起来，而是以“兔子蹬”之势，双脚以不可匹敌的力量，疯狂地向黑无常涌去，务必要在黑无常击断手腕之时，而击穿黑无常的肚子，若黑无常的斜击之势不变的话，的确会有被击穿的危险。 


  　　白无常急速向刁龙赶去，黑无常的姿势不变，因为在空中无法换气，只好以阴柔之动暗藏于脚底向刁龙的双脚上飞去。 

  　　“嘭嘭！”两声闷响，在黑无常与刁龙的四只脚间爆裂而开。 

  　　黑无常应声而飞，就像是被抛出的草包，但身体却异样的平静，而刁龙则一声闷哼，真气一憋，他在这一击中并未吃大大的亏，他的身子借大地将那股狂力转入地下，但大地的反击力道却也使他的背部疼痛欲裂，而黑无常借空中飞退之时来消化他的力道，当他的力道消化完之时，轻轻松松地便落在三丈之外。 


  　　白无常根本就不给刁龙任何机会，他双手握棒，用力向地上的刁龙砸到。 

  　　刁龙大惊，猛地向后一翻，因为刚才与黑无常相击，使腿上的力道大于上身，而后退并未曾倒下，也就顺势后翻。 

  　　“轰——”尘土飞扬。 

  　　刁龙只觉背上一阵火辣辣地痛，刚才那一棒之力在太霸道，带起的一阵劲风已让他感到有些吃不消，同时他感到背后的劲风又至。 

  　　白无常的哭丧棒又横扫而至，棒未至，劲气先达，比冬日的寒风更烈，割衣而入。 

  　　“啊！”刁龙一声惊喝，手中的剑身向背上靠去，以倒“苏秦负剑”之势横档于背上。 

  　　“当！”一声巨响，划破了宁静而凄冷的夜空！ 

  　　“啊！”刁龙一声厉叫，自己的剑已在背上割开了一道血痕，身体立刻如球一般狂滚而出，口角渗出几缕血丝。 

  　　白无常“嘿嘿”两声冷笑，脚步迅速跟了上来，黑无常也电飞赶至。 

  　　刁龙身形遇到一块墓碑，立刻以足点碑，身形一立，冲天而起，如黑夜中的厉鬼向他身后一个握火把的天妖教属下临空扑下，这时，他看到了一个黑影伏于那巨碑之下，借着微弱的火光，他知道是黄昏之时才见过的那少年，他心头一动，也想起了一个人——江枫，能够神不知鬼不觉地潜伏到这里，而且不惊动任何人的青年人不多，五魁门的大弟子君情或许能够，但若是君情，绝不会是见死不救，也不会有那么邪异的魅力，但绝不是天妖教中人，那种狂热冷厉的眼神没有半分敌意，而在天妖教中具有如此邪魅力力的年轻人似乎没有，那充满精光的眼神，显示出超凡的功力，若是天妖教之人，只怕此时早已身死，而当时他却听到了那“天蓬客栈”的老板问他五魁门之情况，定和五魁门有些渊源，江湖中传说，江枫乃是当年照天明的弟子，传说中照天明未死，因为没人见到尸体，那些追踪照天明的人追到最后失去了照天明的影子，怀疑是杜冲暗中相救，杜冲死讯传入江湖之时，已经下葬，因为杜冲当年实在不愿与那些卑鄙的各门派人相交，又气恨两位英雄之死，才立下遗嘱，死之时不要让各派之人来吊丧，方引起江湖中种种误会，当然杜家并未在意，也懒得去与那些卑鄙之徒计较，于是江湖中越传越神，说杜冲与照天明隐居山林，离开杜家共研绝世武功。 


  　　江枫一出江湖以不世剑法，杀无不死，以至拥有“冷血杀手”之称，其武功很类似当年照天明所用的武功，甚至会各大门派的武功，那些已绝迹江湖的门派之武功也会使，所以有人猜想，江枫定是为飘飘寻仇，而照天明与杜冲交好，江枫使定和五魁门有关联了，也正因此，才引起了刁龙那美丽的误会，把林峰当成是江枫。当然，花无愧并没有把照天明的死讯传出去，让这些人寝食难安，是多么有意思的事情呀，盗四海、郭百川更不想告诉这些人照天明的死亡，让他们在心中总藏着一个阴影，算是对他们来个不是报仇的报复，那些凶手想起照天明当年豪气冲云霄的情景，那霸气十足的武功，有些人竟受不住压力，变得有些精神分裂，杜家更无须解说这些事情，他们对江湖中各大门派已死了心，一百多年前做的傻事，使自己惨遭浩劫，不知悔改，而在四十年后，又来个过河拆桥，借刀杀人，岂不叫人心寒，因此照天明的死，江湖中知道的人并不多。 


  　　刁龙心想，唯有汪枫才会理，即使有飘飘，也不会伸手助各派中人，自然天妖教中的人更不屑相助，也成了坐山观虎斗的结局，这时，刁龙心底有一个打算，一个很荒谬的打算，当然他的身影并没有因为他的思路而减缓半分，他的确是受了内伤，知道今天难逃一死，刚才白无常那全力一击，又是双手而为，他本就一口真气未曾缓过来，如何能接得下那爆炸性的力道，所以他受了伤，有内伤，也有外伤，自己的剑不由自主地割开自己的皮肉，而且右手的虎口也震裂了，这些绝不影响他的斗志。 


  　　手握火把的天妖教弟子，想不到刁龙会向他攻来，忙以火把相迎，这些人也不是庸手，火把的威势很猛，带着“呼呼”的风响，似在向这凄冷的冬夜宣战。 

  　　刁龙的剑势绝对无情，就是一招很普通的“后羿射日”，但却凝聚了一去无回的气势。 

  　　白无常与黑无常还来不及救援，因为习龙刚才借白无常那一击之力，使自己的身影加快了数倍，虽然受了伤，但其反应速度却也是惊人之极。 

  　　“啪”“啊——”一声暴响夹着一声惨叫，那名持火把的弟子连人带人把给劈下坡头，“嗖——嗖——”两支劲箭向刁龙飞穿而至，两名倒入坟下的箭手又立刻射出手中的箭，刚才只因黑白无常与习龙相搏，相隔太近，怕误伤了自己人，才会没有射出劲箭，而此时，为阻刁龙的逃走，当然是尽力射。 


  　　刁龙的身子立刻又缩成一团，剑在身体周围抹出一层淡淡的光影。 

  　　“叮叮！”两支箭接触到刁龙的身体周围的那圆形的气罩与那带着滑动的剑身，猛地一下爆了开去，而刁龙的身子也滚到了包围圈的旁边。 

  　　蓦地，“呼呼”两声破空之声，带着两道狂涌的气劲向刁龙撞击，那两名箭手来不及上箭，便以劲弓狂扫。 

  　　刁龙心内一声长叹，今天命该绝于此，不由得心头一冷。 

  　　这两人的武功并不差，今日天妖教所做之事很保险，所派出来的人实力远远超过本来只需的实力，花无愧所做的事情，都不想看到有一点失败，哪怕杀鸡用牛刀，他也舍得，只要能把鸡杀掉，但花无愧在人员最紧迫之时，绝对不会浪费任何一点人力。 


  　　刁龙的剑爆出两朵花，在红红的火把光焰下，很凄美，也很苍凉，那是一种说不出的感觉，可能和主人的心情差不多。“ 

  　　黑无常与白无常心头暗喜，他们是高手，对方的任何一举动，他都可以看出对方的心情，都可以看出对方精神所在，他们知道刁龙已经雄心尽失，斗志有些松动，虽然这一剑使得很美妙，但却含有大多的浮夸与惋惜。 


  　　“砰砰！”两声巨响，剑已与弓相击。 

  　　“啪——啪——”弓都断成了两截，刁龙的那拼命式的两剑绝对不是好接的。 

  　　“呼呼”两声，那断了未曾握着的那一截猛地弹了回去，向那两名箭手自己击了过去。 



  第六章　巧得令符 

  　　黑白无常却立刻赶到了刁龙的背后，哭丧棒化作两条青龙直捣刁龙的背后，同时两只脚也若毒蛇般从下穿出，他们务必要刁龙在没有机会毁去令牌之前把他击毙，这才叫完满地完成了任务。 


  　　那两名弓断了的箭手也在同时飞退，“啪啪”半柄弓绕着弓弦无情地击在两人的背上，两声痛呼，飞退而开，他们的手腕都已经震得麻木不仁，再也无力抵挡刁龙的第二次攻击，但他们已经完成了所需做的事情，便很自然地退开，以防刁龙的第二次闯关。 


  　　“滋滋！”数十枚牛毛小针从刁龙的衣袖内蚊虫般地飞罩黑白无常，刁龙只想作最后的反击，想扳回一点劣势，所以在击两柄弓之时，便射出了那些牛毛细针，以便阻上黑白无常一阻。 


  　　黑白无常所用的招式并没有改变，就像是没有见所有飞针要刺到一般，根本就不慌，但那些飞针在黑白无常身子三寸之时，突然似被一只无形的手阻了一阻，然后便完全插到黑白无常的衣衫之上，但两人并没有感觉到痛，连眉头都不皱一下。 


  　　刁龙暗叫不好，两根哭丧棒似山洪爆发之势离刁龙只有两尺远，而且根本没有凝滞之势，似要将刁龙的身体击个对穿一般，那凛冽的劲气已经使刁龙感觉到气闷，不仅气闷，而且有割体的感觉，而那底下踢来的两只脚让他想借缩身滚动也不行，只得两足同时点地，身子斜斜后掠，手中的剑化成千万点星雨，在胸前洒满，这是没有办法中的办法。 


  　　“砰！砰！啪！啪！”两只腿先后踢中刁龙飞起的脚，两只哭丧棒也在先后间击在那千万点星雨之上。 

  　　刁龙只感到两股大力，从脚下涌到，一下子冲入五脏六腑，又有两道巨劲疯狂地从手上传来，不由得“哇”地一声连喷两口鲜血，长剑脱手飞出，整个身子便如纸鸢一般飞了出去，但他却聚集于最后一口真气把左手中的那块黝黑的令牌以众惑不解的形势扔了出去。 


  　　今牌飞出了手，黑白无常心中得意异常，总算未曾把令牌毁去，所谓上兵伐谋，能取到令牌少损失一批兄弟何乐而不为呢，不禁望着刁龙飞坠的身躯不屑地一笑，这一击，至少也已把刁龙击成重伤，已无多大战斗力，恐怕只要两名弟子去便可以将他收拾了。 


  　　突然，黑白无常脸色大变，一道黑影以夜鹰扑食般的高速向那令牌跃去，除刁龙外，任何人都大惊失色，更没有想到，一个合理准备都没有，错愕之间黑影的手已经抓住了那正在下坠的今牌，并发出一阵“嘿嘿——”的怪笑。 


  　　黑无常到底是高手，在没有办法之际，竟将手中哭丧棒当一柄巨细暗器飞袭黑影，身形也若夜鹰一般地向黑影扑到。 

  　　黑影正是林峰，他在一旁听了这么长的时间，对一切的情况已经知道了一个大概，也知道分牌的重要性，不过，他并不想的刁龙一臂之力，那对他来说并没有什么，他体内的魔血并不是那样富于助人，似也没有助人的义务，更何况他若上场，也不过使战局延长一些时间而已，他也没有把握能与刁龙一起把黑白无常干掉，当然逃跑又是另一回事，但那是没必要的，他并不认识刁人他只知道有利益便好，所以趁机待发，坐看好戏。 


  　　刁龙“砰”的一声落于地上，又连喷两口鲜血，但眼中却露出了欢喜之色，“冷血杀手”江枫并没有多少的坏迹，虽然杀人从不手软，总比落入邪魔之手更让人欣慰，所以他露出了苦涩的微笑，当然，他并不知道这是福还是祸，但一切已成事实，只好看天意如何。 


  　　“快走……岳阳门——就看你了！”刁龙艰难地惨笑道，这声音刚好在林峰接住那哭丧棒的那一刻说完当然林峰听得很清楚。 

  　　“没问题，哈哈哈……”林峰一阵怪笑道，同时，左手根本不空，挥出一拳，以一道无可思议的气劲迎向那横撞而来的哭丧棒，拳头泛起淡淡的红润，在那微弱的火光中显得异样凄艳和诡秘。 


  　　“轰！”一声惊天动地的巨响，使整个坟场都为之震动。 

  　　毫无花巧地，林峰一拳击在那哭丧棒的前端，林峰的武功招式不怎么灵，但内劲却是在场所有人中最强的一个，根本就不怕那哭丧棒的劲道。 

  　　哭丧棒经这巨力一震竟倒飞而回，当然其势道并不怎么样，而是斜斜滑落，而林峰的身子并未下落，而是借那哭丧棒的一冲之力，加速飞退，口中还得意地喊了一声：“谢谢相送，后会无期！” 


  　　这可把黑白无常和差点吐血。 

  　　“嗖嗖……”六支劲箭同时射向空中的林峰，电般掠至，他们怎能让林峰这么容易便走开，虽然他们想不到“螳螂扑蝉，黄雀在后”，但他们都是训练有素的箭手，反应速度也是快速异常。 


  　　林峰见六只劲箭从不同的角度飞掠而来，的确也吃了一惊，他从来都没有遇到过这样的阵仗，倒一时还有点慌乱，但他刚才见到了刁龙那滚身的方法，挺有效的，不由得也一吸气，身子猛地下坠着地缩身一滚。 


  　　“吱呀……”六只箭把林峰背上的衣服射下了几块，并插入地下，林峰给惊出一身冷汗，刚才的确凶险万分，若再慢上一步，自己的小命可就报销了，但他没有考虑的机会。 


  　　白无常的哭丧棒，已飞砸而至，带着一股凶猛异常的劲道，像是一枚陨石从天而降。 

  　　林峰大为光火，对方竟全不把自己的兵器放在心上，居然拿来当暗器来对付他，一而再地，怎叫他不恼，他恼也无可奈何，只好向旁边一滚。 

  　　“轰——”那根白色哭丧棒居然一下子砸进一截至泥土里面，可见力道之凶猛，真叫人心悸，但终还是未砸着林峰。 

  　　林峰所学的“天机神步”是最懂得利用地形，所以，他避开这一棒并不感到很吃力，心中的火直往上冒，虽然他知道必须逃，但还是忍不住一把拔起哭丧棒。 

  　　“去你妈的，你去给你娘送终吧！”林峰怒骂一声，一把将白色的哭丧棒以暗器的形势，运用“追风逐月”的手法向白无常回击过去，身子也在同时飞退。 

  　　那哭丧捧来势之凶猛比白无常所发时犹有过之而无不及，拖起一路破空的尖啸，以一种很奇妙的路线，让白无常避无所避，而黑无常却如幽灵般向林峰追至。 

  　　“轰——”白无常被自己的哭丧棒击得胸口发闷，虽然是接住了，但手却痛彻骨髓，不由得倒退两步，发出一声惨哼，心惊之余，不由恼恨异常，“呀”地一声怒啸，身子腾空而起，却向刁龙的身上落去，他竟将全部的怒火发泄在刁龙的身上。 


  　　林峰绝不是傻子，岂能给他绊住身子，于是，展开“天机神步”，顺着坟场起伏的坟头一阵疾奔，那些箭矢根本就无法射中林峰，因为他们根本就掌握不到林峰所行的路线，而且林峰所纵跃的角度方位几乎每秒钟都在变换，又快捷异常，他们根本没办法射出手中的箭，那样将是太浪费。 


  　　“呀！”刁龙一声凄厉的惨叫，融入凄冷的冬天时，林峰已经走出了坟场，黑无常以足挑起哭丧棒后，却落后了林峰四丈远，这一刻却落后了五丈，“天下第一扒手”的轻功果然名不虚传，当初“索命双鬼”追一个受了重伤的盗四海都追丢了，若不是闻着血腥还根本就找不到盗四海的所在，虽然林峰还未完全掌握“天机神步”的窍门，但却因功力高绝，黑白无常也难以追及。 


  　　林峰并未因刁龙的惨叫而停留半晌，反而更快，更疾，就像飞驰的野马，那些箭手根本就没有能力追上，林峰很快便脱出他们的射程之外。“ 

  　　黑白无常却紧追不舍，虽然越追越远，但却不死心，他们看到了林峰的面貌，那样年轻，居然有如此本领，他们还抱着一丝希望，只愿这少年只是轻功厉害，而不耐长力。 


  　　但是他们失望了，这少年的耐力出奇地好，而且竟越跑越快，带着他们从朱家镇绕了两圈之后，竟然不见人影了。 

  　　黑白无常阴沟里翻船，差点没有气得吐白沫，无奈之下，只好悻悻而退。 

  　　对于朱家镇，林峰并不陌生，甚至哪条胡同里养了几条猪，他都知道很清楚，当然要是在春节时还未宰掉的前提下。 

  　　林峰回到“天蓬客栈”已是近五更天了，他没有睡觉，他也睡不着，不过，却想到了一件要办的事，想起来，他不由得想笑。 

  　　“天蓬客栈”里的一切他都了若指掌，那老张便是他的酒友，这朱家镇的生意人，哪个不给林峰一些面子，所谓，一人得道，鸡犬升天，不看僧面也得看佛面，何况林峰平时待人又很和气，代替五魁门来购买东西都很公道，所以，在这一块地方，林峰还很吃得开。 


  　　林峰并没有想打扰别人睡觉，而是独自翻入厨房，在厨房里找了一会儿，终于在火头所坐的地方找到了几块大黑炭，就像是遇到大活宝一样，然后便迅速翻了出去，做贼本领学会了，翻檐越脊却是轻松至极。 


  　　日上三竿之时，老张叫醒了林峰，端了盆热水，这本该是下人该做的，而现在却亲自来做，因为，他还带了一个人，柳春花。 

  　　这风骚俏丽的老板娘似乎刻意打扮了一番，媚得快滴出水来，叫老张色与魂授，当然，却得苦苦憋着，胖子可也不是好惹的，这一点他很明白，同时他更明白，这风骚的老板娘为的并不是他这糟老头子，而是这个充满了异邪魅力的小大爷，他可惹不起，人人都知道，杜家武功天下无敌，虽然这小大爷并没有露什么武功，而且很随和，可谁知他会不会是个高手，现在又一副邪里邪气的样子，一不小心，还得吃刀子可就太不划算，所以他只好将口水往肚子里吞，也幸亏这小大爷表现得和很豪爽，居然给了他二两银子的房钱，又没喝什么酒，让他赚了近一两半，怎叫他不动心。 


  　　林峰看了柳春花那眉目合春的样子，不由得也是一呆，愣愣地道：“衣服都赶好了吗？”。 

  　　“公子的吩咐，奴家怎能不卖命呢，何况公子一下子竟给了十两银子，真叫奴家心里过意不去，只好给公子做好一些啦！”柳春花嗔声道。 

  　　老张听了这样的口气，真个把骨头都酥了半截，眼晴直直地望着那窈窕的身材，那高耸的胸脯，口水直吞。 

  　　这女人保养得也真够好，都三十一二了，依然能使身材一点都不发肥，而且胸挺得就像是两座大山包，粉颈桃花面，也难怪“锦绣坊”能闻名附近数镇，方圆百里。 


  　　柳春花转过头向老张横了一眼，老张哪有不明白事理的，只好悻悻而退，出了大门还回过头来狠狠地在柳春花的肥臀上盯了一眼，并反手拉上房门。 

  　　林峰望了退去的老张一眼，又转过头来盯着那频传秋波的媚眼，不由身体有一丝别扭，一股熊熊的火焰开始在心头燃烧。 

  　　“公子，奴家来给你试一下衣服看合不合身。”柳春花步履轻摇地来到仍坐在床上的林峰身边，就把手中的长袍放在一边，挑起紧身的蓝色面料，镶上黄边的紧身武士装，就要为林峰穿上。 


  　　林峰虽然体内的魔血在燃烧，但却从来未有过这样惊艳的场面，并不能马上适应过来，不由得有些结巴和不知所措地道：“这……这……还是我自己来吧。” 

  　　“公子，不是太见外了吗！咱们都是老熟人了，哪还用得着客气！”柳春花不由分说地便把那上衣向林峰的肩上披去，眼中显现的妩媚可以把人迷死，一副温顺而体贴的样子，让林峰大大地吃不消。 


  　　柳春花当然不会忘记占便宜，那纤长细腻而灵活的手，故意重重地抹在林峰胸前的肌肉上，而且似乎没有放手的意思。 

  　　“啊！”林峰触了电似地颤了一下，一股从来都没有过的感觉一下子传到心底。 

  　　柳春花也“啊”地一声低呼，那充满活力和生机的肌肉让她深深地陶醉，想起自己丈夫那一身肥膘，不由得一阵厌恶，也对这散发着邪异魅力的林峰和那壮实如猛虎的身体向往得快要发狂了，口中的喘息愈来愈烈，手儿更是有些肆无忌惮，身子软软地也坐在了床上，甚至把头都靠在了林峰的肩上。 


  　　林峰身体也禁不住一阵颤抖，体内的魔血燃烧得更旺，呼吸也愈来愈急促，这风骚的老板娘，的确是个迷人的尤物，那温热的身子散发出一种让林峰想发狂的气息，媚眼如丝，水蛇般的腰肢不断地磨蹭着林峰那结实的身体。 


  　　天气还是比较冷的，不过这间房中却有个火炉，温度本就不低，而林峰却有一个暑天的燥热，是从体内升华而出的燥热。 

  　　林峰的右手不由自主地挽住柳春花那扭动的腰肢，变得无比狂暴，猛地把柳春花一提，竟提到了面前，立刻低下头狂热地吻到柳春花的脸上。 

  　　柳春花立刻“晤”地一声低吟，身子便着化成了无骨的水蛇，双手紧搂着林峰的脖子，紧缠着林峰那壮硕的躯体，也狂热地反应着。 

  　　林峰再也没有理智，那魔血在他体内不断地冲撞、燃烧、膨胀，所有的动作都变得狂野、粗暴，那泛起淡淡红润的左手，已不能控制地伸入柳春花那紧裹躯体的衣服内摸索。 


  　　柳春花不能控制地颤抖了起来，那伸入衣内的手传出一股淡淡的魔性冲击，使她和全身每一个细胞都进入了完全膨胀的状态，使她的每一根神经都享受到了一种前所未有的美妙感觉，那不是任何笔墨和语言能描述的感觉，人类的语言一旦达到这种境界里，竟显得如此贫乏。 


  　　柳春花完全化成了一池春水，醉得很厉害，她什么都不想，丈夫，锦绣坊，还有屋外的人，连这个冬天，这间房子都忘记了，她眼里只有这充满邪异诱惑和魅力的男子，她只知道毫无保留地投入这狂野的战争。 


  　　林峰拉开了她腰间的裙带，很粗野地剥去了她的外衣，而她的手也插入了林峰只穿着单衣的身体里，毫无隔膜地尽情抚摸，她的口早已被林峰拖住，并拼命地吐出丁香狂烈地回应着，媚眼却紧紧地闭着，完全以感觉去体味这动人的一刻，虽然隔着被子，隔着衣服，她仍感到了林峰那火热的生命力正在被里膨胀、涌动，传出一种异样的刺激，简直可以让她兴奋得死去，她的手也不断地由林峰上身下滑。 


  　　林峰毫不客气地将手移往柳春花的下身，冬天对他们来说，并不好，衣服穿得太多，但一切根本就阻不了林峰那只充满魔性的手，完全阻不正在大战一触即发之时，正在两人销魂迷失理性时，正在两人呼吸困难之时，突然传来了“呀”地一声凄厉的尖叫和“啪”地一声，脸盆掉落的声音，很响，很惊心动魄。 


  　　本来正在上演的戏，却在突然间中断了，柳春花已然完全陶醉在刚才的狂野与销魂之中，她并没有醒来，依然娇情地搂着林峰不住地扭动着身子，一只手在被子里不断地摸索，尽情地享受着林峰那奔放的生命力。 


  　　但林峰却醒了，那一声尖叫与脸盆的暴响。是从隔壁的房间里传出来的，是店小二的声音，却刚好挽救了一场战争的冲动。 

  　　林峰知道那定是店小二发现了那具尸体，昨晚，醒来之后，忘记了将那具尸体搬走，才会有这样的事情发生。 

  　　他立刻推开柳春花的头，推开柳春花的手，他不仅清醒了，还想到了杜娟，再也没有一点兴趣与眼前这妩媚的老板娘玩这种游戏。 

  　　柳春花似也感觉到了异样，睁开眼，露出可让人燃烧起来的火热的秋波，紧揽住林峰的脖子，嗔媚地道“公子，怎么了？” 

  　　林峰捏了一把柳春花泛着红潮的脸，笑道：“不害羞的家伙，外面有事情发生，又是大白天，不怕别人看见吗！” 

  　　“奴家不怕，只要公子对我好。”柳春花嗔道，身子又水蛇般地缠上林峰，又要抬头去亲吻林峰那散发着邪异魅力的面庞。 

  　　“有死人啊，有死人啊！”那店小二就呼叫起来。 

  　　这一下子柳春花都给惊醒了，立刻一骨碌地爬起来，脸上的红潮却丝毫未退，当然还不忘向林峰抛了一个媚眼。 

  　　“要是让胖子知道，看你怎么办，这么骚！”林峰拿起滑落在背后的紧身服，迅速地穿起来，笑道。 

  　　“奴家只对公子一个人是这样子，公子怎能这样说我呢，那死胖子一身肥肉，哪敢将奴家怎么样！”柳春花不依地嗔道。 

  　　林峰体内的魔血渐渐冷去，他不仅想到了杜娟，还想到了刁龙和岳阳门，当然还有天妖教，魔血冷去，他不由得为刚才的糊涂事惊了一跳，但幸亏那店伙计把他给唤醒。 


  　　林峰望也不望柳春花一眼，便飞掠而出，他有些不敢望那双水汪汪的媚眼，那泛起红潮的脸和那妖冶的风情的确吸引人，他怕自己又于出蠢事，可就不好意思了，在魔血的冲击下，没有什么事情是不能做的，但是魔血唯有一个“情”字可以暂且压住，他想起了杜娟，这或许是他压制体内魔血惟一的凭借，所以他才体味到自己做错了，才会避开柳春花，当然，他还是为了去解决那个死尸的问题。 


  　　“有死人呀！”店小二惊叫道。 

  　　林峰出指如电，立刻点住了小二的哑穴，沉声道：“不许乱叫，你知道那是谁杀的吗？ 

  　　天妖教，你想死吗？尸体由我来处理，你就说你看花了眼知道吗？“ 

  　　店小二一见是老板的朋友，又是一副凶样，浑身散发着一股邪气，哪里还敢再叫，连忙不住地点头。 

  　　林峰立刻出指解开他的穴道，这时却有很多客人也应声向后院赶来。 



  第七章　天蓬客栈 

  　　林峰则以闪电般的身法，蹿入刁龙昨晚所住的房间里，把那具尸体塞到楼板之上，幸亏这具尸体只是中了那种很小的牛毛小针而死，只有眉心一点红色，其它的地方根本就没有血迹，清理起来却是很方便。 


  　　“死人在哪里？死人在哪里？”有人惊问道。 

  　　店小二想起林峰的话，天妖教，在江湖中谁没听说过其厉害之处，特别是作为这些酒楼茶馆里最热门的话题，所以店小二很清楚天妖教的霸道之处，当然便不敢说真话，但一时也被问懵了，不知道如何回答，只好摇了摇头，但众人哪里明白。 


  　　这时，林峰也从刁龙房中走了出来，接口道：“他是在说一个大消息，肯定很轰动的消息，你们大家也定不知道，对吗？小二哥！” 

  　　那店小二见林峰出来说话，忙不迭地点头应道：“是！是！” 

  　　“什么消息，要一大清早就说这种不吉利的话，见你的大头鬼！”老张气愤得想掐死这店小二，这么早就来坏风气，但见有这么多客人在旁，不好意思打他，不过忍不住要大骂他一顿。 


  　　“在镇口的入口处和镇内很多墙上都写了这么一行字号——‘天妖教的黑白无常杀死了岳阳门的掌门刁龙，而刁龙又把掌门之位传给了最信任的人’，这难道不是有死人的消息吗？刚才小二只是见到这个消息而太惊奇了，才大叫，把惊死人啦喊成有死人啦，所以大家都不要见怪啊！”林峰平静地道。 


  　　众人对这个牵强的解释当然是一百二十个不满意，但一听到这个消息，却也都惊得呆住了，“天妖教”的人谁都知道厉害，却没有想到会把岳阳门的掌门也给杀了。 


  　　“是真的吗？”有人忍不住怀疑地问道。 

  　　“是真的，我刚才从路上走过来的时候都看到了好几个地方写了，用黑炭写上去的，字迹还写得很好呢，不信你们到街上去看看不就知道了。”柳春花施施然地走出来娇笑道，脸上的红潮依然很浓，眼中秋波四射，媚光照人，立刻把所有的男人目光都勾了去，特别是那高耸的胸脯，变成了众矢之的，若每个人的眼光都是一把剑的话，柳春花肯定胸脯已被斩成肉泥。 


  　　林峰不由暗笑，向痴痴呆呆的老张打了一个眼色，老张这才回过神来，不由得向林峰打了一个暖昧而又有些心照不宣的眼神，使林峰不由得一阵苦笑，他很明白老张眼神中的意思，但他的确是觉得自己是做错了，虽然那滋味很让人销魂，老张是误会了他眼色的意思，只好自己开口道：“这里已经没事了，大家先回房休息吧。” 


  　　老张这才知道林峰眼色的意思，不由得一声干笑道：“各位，让大家都出来受冻了，不好意思，不好意思，希望大家原谅，今天来这里的每位朋友，都免费提供二两酒，以示歉意。 


  　　众人根本就心不在焉，也不再怪小二的胡闹，只是有些舍不得移开目光。 

  　　柳春花不禁一声媚笑，带着一阵香风走进那间房子，这时众人才悻悻地收回目光，吞了两口口水，恋恋不舍地退去。 

  　　林峰望着那些退出去的人，向店小二道：“你去做事吧，当什么事都没有发生过，知道吗？” 

  　　“小人知道！”店小二唯唯诺诺地道，逃鬼似地避开了。 

  　　老张见林峰神情严肃，虽然邪气依然重，但却掩不住认真的样子，知道定是真的有事。 

  　　“的确有个死人在我隔壁那间房里，是天妖教的人。”林峰神色很冷淡地道。 

  　　“啊——，我的一…”老张被这突如其来的话怔住了，一句话说到最后居然不敢说，转过头来做贼一般地用眼睛四处一瞟，虽然没有看见外人，可脸色也显得很苍白。 


  　　“在楼板上面，你不用怕，天妖教早就知道与你无关，是刁龙杀死的，而他们也杀死了习龙。”林峰脸色似罩了一层霜般那样冰冷，让老张看了不由得有些心寒，但清楚地感觉到林峰的邪气加重，与刚才似乎变成了另外一个人。 


  　　“那我，我该怎么办？”老张紧张得有点结巴地道。 

  　　“那很好说，并没有外人知道你店里死了人，你只要不让官府知道，随便把他扔到哪个没人的地方，都没关系，就是有人看见你站在尸体旁边也没关系，你大不了去报官，说你发现了尸体，江湖仇杀的事情多得不下胜数，相信你定会办得很好。”林峰不耐烦地道。 


  　　“谢谢林大爷指点和帮忙，我老张定会记得林大爷的恩惠。”老张一脸感激地道，说完，便转身离去。刚才他的确给吓糊涂了，经林峰一提醒，才发现这并不是一件很麻烦的事，只是兆头有些不好，多了些霉气而已。 


  　　林峰转身便向房中走去。 

  　　天气很晴朗，但寒风也更为凛冽，干燥而冷厉，就像是已经分出了很多层似的，让人总觉得似带着锋利的刃口，特别是刮在脸上，就如想把人的脸切下一块肉来似的。 


  　　“娄护法，你看，那里有这么多人围在那里，不知道是何事！”方仪轻轻一带马缰，指着朱家镇口道。 

  　　“难道是朱家镇发生了事情，贴出个什么告示。”娄钟猜测道。 

  　　“我们过去看一下就知道了吗！”龙佩双腿一夹马腹急驰过去道。 

  　　三人正从杜家庄赶回潜江青龙帮总坛报信，早晨起得很早，甚至一刻都不愿耽误，他们要回去准备迎接天妖教的挑衅，其他各派，其实都已飞鸽传书送了出去，唯有五魁门，没有人敢保证一张便条就可以请得动，谁都知道五魁门虽然地位超然，但对各派都心存芥蒂，各派中人也的确太叫人伤心；因此才会派出娄钟与方仪及四子龙佩亲自来求援，龙佩的马当然全由五魁门给了。 


  　　“黑白无常，这么吓人的名字，肯定不是好人。”一个老婆婆嘀咕道。 

  　　“当然不是好人，要不怎么会杀人呢！”一个老头子也应了一声道。 

  　　“嘘！小声一点，这些人是杀人不眨眼的魔鬼，我听人说，他们不仅杀人，还吃人肉呢，千万别让他听到，要不然，一火起来，杀了我们可就糟了！”一个农户模样的人对两位老人低声地道，两只眼睛还滴溜溜地扫了身旁的人一眼，就像那黑白无常就在身边来了一样，异常的紧张。 


  　　“我可是一身老骨头呀；他们也吃吗？”那老头子惊骇地问道。 

  　　“这可说不清楚，我们还是先走吧，不然祸从口出，就麻烦了。”那中年人有些心怯地道。 

  　　娄钟与方仪及龙佩三人对望了一眼，不禁有些愕然，难道这里闹鬼了。 

  　　“喂，站住，你们刚才说什么？”龙佩向中年人低喝了一声。 

  　　那中年人听到这一喝，不禁也颤抖了一下，就像是遇到了鬼似的，不由得便立住了脚，缓缓转过来的脸，已经骇得变了颜色。 

  　　娄钟与方仪不禁皱了一下眉头，对龙佩的作风很不满意。 

  　　“大爷，我…我…我没有说什么，你就放过小人吧，我上有八十老母，下有三个孩子，我真的不是有心的！”那中年人面如土色地结巴道，那两个老人也是骇得目瞪口呆。 


  　　“这位兄弟，我们不是你们所说的黑白无常，只是过路的，想问一下，这里到底发生了什么事而已。”娄钟立刻温和地道。 

  　　那中年人这才缓了一口气；仔细打量了三人一眼，脸色稍稍缓和了一点，为难地道：“我也不知道，那上面写的什么东西，我半个字都认不来，只是听说什么无常杀人，你们过去看一下，不就知道了吗！”说完竟扭头不作半刻停留地走开了。 


  　　龙佩这时候才发现，自己的口气是有些过人，但却没有丝毫悔意，只是策马行至那一群人之间。 

  　　这是一段高墙，昨日他们过去之时，上面依然没有什么特别的记号，可是今天上面，却写了一行字，字体很大，不过是以黑炭涂上去的，显然是写上去不到几个时辰，否则恐怕会被风霜冲淡。 


  　　“天妖教，黑无常杀死了岳阳门的掌门刁龙，而刁龙又将掌门之位传给了自己最信任的人。”龙佩低声念道。 

  　　“啊！刁掌门都已死在黑白无常之手，看来天妖教早就准备复出江湖。”娄钟一声惊呼。 

  　　“黑白无常也抵达这里，连王魁门都不放在眼里。”方仪也是惊诧地道。 

  　　“两位护法，我们要不要回去和五魁门的人说一声？”龙佩有些担心地道。 

  　　三个人的心中都知道黑白无常的厉害程度，在心底不由得打了个寒颤。 

  　　“我想是应该不必，用了半天时间，五魁门定能知道这个消息，只是不知道这些是谁写的，真不真实。”娄钟沉声道。 

  　　“我们不如到镇上坐坐，或许可以探到什么消息也说不定呢！”方仪提议道。 

  　　“嗯，方护法说得也是！”娄钟颔首道。 

  　　“唉呀，真的是有这么回事呀，早晨刘大爹去坟场捡猪粪蛋，一下子给吓了个半死，你猜怎么着？”一个穿着厚厚的棉农，带着毯帽，身体还很健壮的中年人，举起酒杯干了一口道。 


  　　“李屠子呀，该不会是见到你杀死的猪，又在坟场跑步吧！”一个脸很瘦，下巴尖尖的中年人笑道，一双鼠眼，滴溜溜地转动着。 

  　　“去你娘的大鬼头，老子李屠，杀猪向来不用第二刀，奶奶的，若老子杀死的猪，还会还魂，那阎王爷的鸟头早给老子咔嚓一刀给切下来了。”那被叫做李屠子的人粗豪地一笑道，还煞有其事地演示着宰阎王的动作，一时惹得周围几个人都大笑起来。 


  　　“那刘大爹是撞上那两个无常鬼了？”一旁的人忍不住问道。 

  　　“反正也差不多，他娘的，刘大爹看到的是一个脑袋被踩得稀巴烂的死尸，手中还捏着一把比老子杀猪刀还长的剑，锋利得很呢！”李屠子又喝了一杯酒，才沉声道，脸上的表情也显出一丝惊恐的颜色。 


  　　“你怎么知道那剑又长又利？”那瘦脸汉子毫不放松地问道。 

  　　“奶奶的，你要这样刨根问底干嘛，想知道答案，把你壶里的酒倒两杯给我，算是对你这贼孙子的一点交易，怎么样？”李屠也毫不相让地道。 

  　　“妈的，原来七说八说，还是看中了老子壶中的竹叶青，不过你李屠就算是不说，我也知道，你哪根肠子痒，岂能瞒得了我的神眼，哼哼，等我今晚到你家去把那把剑给偷出来，看你还卖不卖关子。”那被叫着贼孙子的瘦脸中年人不依地笑道。 


  　　“奶奶的，又给你这小子看穿了，你今晚敢来偷，老子保证把你的鸟斩下来下酒喝，我李屠的主意你也敢打，哼哼，是没有吃到亏。”李屠装着一副凶相儿狠狠道，却把旁的人给逗得大笑不止。 


  　　一时之间，酒店里充满了很浓烈的暖意，笑本就可以使空气充满生机，再加上那些烫酒的火炉，与店旁的壁炉，使里面与外面似是两个完全相同的空间。 

  　　“哈哈！我就知道你李屠听到有锋利的好东西，这下不会放过，这叫做病人听不得鬼叫，一听说坟场有杀猪的好宝贝，还不爬得比猪还快！”瘦脸中年人大笑道。 

  　　“去你娘的大鬼头，你小子做贼也用爬，老子可是堂堂正正地去捡，人模人样地回来，哪像你偷鸡摸狗，要学猪的样子，小心有一天，不小心，把你当猪宰了可就为民除害了。” 


  　　李屠嘴上也不饶地笑道。 

  　　“对了，李屠，你看那个尸体是不是那什么岳阳门的掌门呀？”一个瘦小的老头疑问道。 

  　　“我哪知道这些，什么狗屁岳阳门，我只知道，公猪、母猪、种猪、大猪、小猪，哪认识什么掌门，掌窗的，不过呀，那个被踩得稀巴烂的头上似乎有一撮像下巴那种花胡子，头发还是青的，但尽是血，看打扮他妈的比较阔气，看身材是个老头，但身材比老伯伯保养得好多了，看你的手，像狗爪子一般，人家的手可比猪腿上的肉还要细腻呢。”李屠唠叨道。 


  　　“好哇，李屠，这一顿酒钱要由你请了。”那瘦中年人尖声大叫道。 

  　　“去你娘的大头鬼，老子凭什么请你这贼孙子喝酒？”李屠不满地道。 

  　　“哼哼，你瞒得了别人却瞒不了我，不老实请客，我可就要宣布你的好事啦！”瘦脸中年人鼠眼一转，看着李屠，似笑非笑地道。 

  　　“你小子威胁我，小心老子把你的鸟也切下来了喝啊！”李屠又装得凶狠起来道。 

  　　“哦，我也知道了，贼孙子你要他请，不如干脆我的也一起请了。”老人恍然大悟地道，一脸得意之色。 

  　　“去你妈的大头鬼，你说就说吧，反正老子不可以给你们出酒钱，奶奶的，老子刚发这么一点点小横财，就都联手来敲诈老子，也太不够义气了吧，死人的钱拿点花花总比你这贼孙子去偷要好一些，何况，我拿了的钱，也帮他把尸体埋了，免去被饿狼碎尸的危机，想必他也不会怪我，也许还要让阎王给老子记上一笔功德呢！”李屠愤愤不平地道。 


  　　“哈哈……瞧你这铁公鸡的样子，看来我他妈的要改行找死尸了，免得偷得心惊胆颤的，找死尸拿他的钱，还会在阎王那里积德，真是一举数得呀！”瘦脸中年人大笑道。 


  　　这次连娄钟也不禁莞尔，同时，心中又比较沉闷，照这些人所说的来看，刁龙的死并非空穴来风，而可能是事实，不由得也插上一句，道：“想来李屠兄不止看见了这些，还看到了别的东西吧？” 


  　　李屠扭头向娄神望了一眼，“咦”地一声道：“你怎么知道我还看到了别的？” 

  　　“那是当然，想那么好的一柄剑，而他却还是被人打死了，而人头骨本来就硬得很，用锤子也不一定能打得稀巴烂，那肯定是经过一场搏斗之后才可能让那把宝剑也不起作用了。”娄钟笑着分析道。 


  　　“你是捕爷？”那瘦脸中年人一脸戒备地神色问道。 

  　　“不是，你放心，我只不过是好奇而已，我是过路的！”娄钟解释道。 

  　　那瘦脸中年汉子与李屠这才舒了一口气。 

  　　“不错，那里还有一些铁箭，都插到坟里面去了，那人的臂力还真大，地上还有一些细针，他奶奶的，那针又细又利，把老子的鞋也刺穿了，还让老子脚出血了呢，妈的，不知是谁这般无聊，将针密密地插在土里，只露一截出来，真要命，有两把断弓，不知什么废东西做的，竟被拉断，真是笨蛋。”李屠毫无顾忌地大谈其说。 


  　　＿方仪向娄钟打了一个眼色，娄钟发现了对方眼中的惊惧，他几乎已经可以肯定那具尸体便是刁龙，可是究竟是谁在朱家镇各个地方留下字迹呢？是好意？是恶意？刁龙将掌门之位传给他最信任的人，这个人是谁？难道是天妖教的人，那为什么又向天下宣告天妖教已经杀死了刁龙呢？那岂不是为天妖教找麻烦吗？若不是天妖教的人，又怎能在黑白无常手底下逃得性命，若不是参与了那一战，又怎么知道是黑白无常干的好事呢？ 


  　　两人都陷入了一阵沉思之中。 

  　　突然，龙佩立身而起，大喝道：“站住，小子！” 

  　　娄钟与方仪大惊，斜眼一望，却见林峰从酒店的后堂走了出来。 

  　　这间酒店本就是“天蓬客栈”的前厅，这是一间集酒楼与客栈于一体，规模比较大的场所。 

  　　娄钟与方仪对望了一眼，知道要糟，他们两人从杜明与厉南星之处听到林峰服食了“魔道血芝”，不仅身具难以自制的魔性，而且又有着难以想象的功力，绝对不好对付，当然他们还不知道君情都败在他的手里。 


  　　果然，林峰的眼中射出两道骇人的光芒，就像是两支有形的利箭，一深深地刺入龙佩的眼中，并探插到龙佩的心底，同时，他的步子踩着一种很玄奇的节奏向龙佩逼至。 


  　　龙佩如中巨杵，脸色疾变，有些苍白，“噔噔”地向后猛退两步，他根本就经受不了林峰那邪异的气势相逼。 

  　　林峰的心头魔气上涌，龙佩那一声大喝已激怒了林峰，龙佩是一个死性不改的人，居然一再不知悔改，当然这一切对林峰并不重要，重要的是，绝不能有任何人轻视他，他体内的魔血本就是桀骜不驯的，所以他最恨别人以这样的称呼来唤他。 


  　　娄钟与方仪赶忙踏前两步，把龙佩护在身后，一副如临大敌之势。 

  　　这时，酒店中所有的人都感到了气氛的异常。所有的目光都投到林峰与龙佩四人的身上。林峰，在座的有些人认识，都知道是王魁门中人，而娄钟三人却是没有人认识，但对刚才龙佩的那一声大喝却听得很清楚，此时龙佩却躲在娄钟与方仪两人的身后，使很多人都有些不齿，当然，林峰的那身邪异慑人的勉力和气势让所有人都有些心寒。 


  　　“你们想护着他？”林峰的声音冷得让那些壁炉完全失去了作用。 

  　　所有的人不禁都打了个寒颤，不由自主地都移开身子，离林峰远一些，有些人甚至已偷偷地溜了开去。 

  　　“他是我的少帮主，当然要护着他。”娄钟虽然气愤龙佩不学无术，又爱惹是生非，但仍是不卑不亢地护着龙佩。 

  　　“这小子的父母是不是很早就全部死光了？这样没有教养！”林峰的声音不含半丝感情，如一把把冰刀在切割着龙佩的心。 

  　　龙佩脸色疾变，娄钟与方仪的神色也变得异常难堪。林峰的话，的确太刻薄，但龙佩的德行真的叫人不敢苟同。 

  　　“你的父母才很早就死了呢！没有教养的是你！”龙佩气恼地道。他从来都没有听到过有人居然敢这样毫不客气地骂自己，而这实质也是骂龙翔天。 

  　　“能创出一个帮派，能治理一个帮派的人，应该都不会差，但怎会有你这样一张人皮包着一摊狗屎的儿子呢？哦，你是野种，对吗？”林峰骂人的话真是刻薄，尖刻到了极点，而这种骂人的方式，却叫旁边喝酒的人耳目一新，不由得都露出了笑容，当然，这也算是给林峰助威了，因为在他们的眼中，林峰毕竟还是自己人，五魁门的人谁不愿巴结，同时也因为林峰无论是气势还是魅力方面，都占着吸引人的优势，当然人不可能给一只缩头乌龟打气，再加上林峰的话又尖酸、刻薄很对他们的胃口，所以他们都笑了起来。 




  第八章　奇刀逢主 

  　　龙佩的脸气得像是一块黑猪肝，都带乌色了，但谈到骂架，他哪是林峰的对手，林峰成天都和下流人物在一起，所学的骂人之话，当然是精华中的精华。 

  　　“林少侠请你放尊重一些，我们已经一忍再忍，我并不想以武力解决。”方仪愠怒道。 

  　　“哈哈哈——”林峰一阵狂笑，震得酒店里的酒杯几乎都想跳舞，楼板更是嗡嗡作响，这下子让所有的人都有些大惊失色。 

  　　“尊重一些，对他这种东西还要尊重一些，只不过是穿着华丽的衣服，长着个人模人样，学会了两句人话的畜生，对他客气一点，我好像还没有这个习惯，我是人敬我，则敬人，人若欺我，我以十倍还之，没有任何道理可讲，这个世界是这样，以武力解决问题，赢了便是老子，输了便是狗仔，像他这种目空一切又胆小如鼠的草包、尿袋活在这个世上只会让更多人受气，不如让我送他一程算了，不仅你们一忍再忍，我如同样一忍再忍，我也本不想杀死你，可是你居然又惹上了我，只得说声对不起了。”林峰的步子又开始细碎起来，但却没有丝毫的停顿，口中依然吐出一堆让龙佩气得肺炸的话语，但是他能如何，林峰的武功，他也是知道的，以自己的功力与林峰相比，无疑是以卵击石。刚才是想借娄钟、方仪合上自己三人之力将林峰击死，可是此刻见到林峰的气势，却完全出乎他们意料之外。 


  　　那长长的黑色披风，罩着修长清奇的身材，那里面，浅蓝色的紧身武服，给人一种具有爆炸性力量的感觉，充满了勃发的生机，那凸起的肌肉使身体壮硕得像一头牛，整个人都在散发着一种邪异的魅力。 


  　　龙佩有些后悔，怎就惹上了这样可怕的对手呢，当然，这一切已经无法挽回。他深切地感受到了林峰的杀意，娄钟也感觉到了那股浓浓的杀机，随着林峰那缓和的步子的逼近而转重，加压。 


  　　林峰甚至都不知道自己在于什么，他只知道有一种要杀死龙佩的冲动，为什么要杀死龙佩，他似乎也找不出一个真正置人于死地的理由；但他并不需要考虑这些，体内的魔血根本不让他去考虑，这便是魔性的使然，根本就没有必要去克制自己的行为。 


  　　“铿——”一声轻啸，抽出了那窄而长的剑，划出有些弧形的流线，而方仪的一对分水刺也握在手中，双目眯成一条线，紧紧地盯着林峰那双肩。 

  　　他们根本就不去注意对方的眼神，一个高手的眼神只会让你心寒，而绝不会让你看出其中的想法，及他招式的攻击方位，而一个高手往往会有一发而动全身之说，所以高手过招，基本上是盯着对方肌肉的变化，而确定对方的攻向，甚至，可以通过观察对方肌肉的变化，而探查对方体内真气的流向和动态，而此时娄钟与方仪正是高手。 


  　　林峰根本就不在乎对方的戒备，总有一股让人心颤的豪气，他的步子依然很细碎，每一步都有着雷动，震人心肺，使他具有一种一往无回的气势，绝对让人心寒。 

  　　“你欺人大甚，我跟你拼了。”龙佩一声怒吼，他终于不了林峰的嚣张，以前只能是他自己狂傲，绝不让人在他眼前嚣张，可此刻，所以他实在是忍无可忍了，只好出手。 


  　　龙佩用的是一把刀，一把像柳叶一般轻盈的刀，泛起淡淡的幽光，看来也不是一柄普通的，此时，他已经再非昨日爬在地上不能动弹的龙佩了，但是他就算是能动，也只不过是个很普通的人而已，和这柄刀似乎并不相配。 


  　　“你没资格说这话，你也没资格用这么好的刀，你去死吧！”林峰的声音比北极冰川的玄冰更冰、更冷。没有人想到，一个人的声音居然也可以和冬天比寒冷。 

  　　龙佩以那轻盈的刀作劈挂之势，让林峰觉得好笑，居然动用这种姿势，不过娄钟与方仪的配合却是很好，一左一右地在龙佩的身下飞攻林峰，所谓先下手为强，后下手遭殃，所以姜钟要抢到这种机先，高手过招只有分毫之差、便足以要一个人的命。 


  　　林峰当然也明白先发制人，后发制于人的道理，所以，他并未曾松懈，而是早已出击了，他的每一步，起一脚落地的震响，都是他攻击的方式。 

  　　林峰并未为这一联攻而慌乱，只是从容地在腰间抽出那柄短刃，腿在同时扫出两只板凳向娄钟与方仪撞去，带着一种狂啸，像是暴风在奔袭。 

  　　所有的人都有些色变，包括娄钟与方仪，这两击的角度、力度拿捏得十分准确，如此凶猛的力道，娄钟与方仪也不由得退避三分，但若一退开，便成了龙佩孤身作战，那将是有败无胜，甚至会因这一击而致伤或致死，林峰的功力他们两人早就领教过，所以，怎能让龙佩涉险，只好运足力气向前进。 


  　　林峰的短刃，也是宝物，横横地撞向龙佩，他要一击便使龙佩不死也得脱层皮。 

  　　很简单的拖刀式，但在这种拦截的情况下，却是最有效的招式，对于林峰的短刃，用于近身相搏，效果就很好，但如果强行攻击，却不利于短刃发挥作用，于是他打算也去弄一把长剑。 


  　　娄钟与方仪绝不会眼睁睁地看着林峰的短刃与龙佩的刀相击，所以他们根本就不顾撞来的板凳。 

  　　“啪！砰！”两人一声闷哼，从板凳中穿过，手中的兵器滞了一滞，仍然攻向林峰两肋与下盘，若林峰执意要毁去龙佩的话，他自己也绝这不开这疯狂的攻击。 

  　　板凳的碎末横飞，激得到处都是，把那些坐在旁边的酒客惊得离坐而起，心里暗骂，不过却也惊骇万分，这样的打斗那种刺激劲，使得每个人都把心提到嗓子眼上。 


  　　林峰的短刀蓦地加速，在众人眼下就像产生了幻觉一般，向龙佩的柳叶刀上击去。 

  　　龙佩心头大喜，简直是不想活了，自己的宝刀不把你连兵器，带人划了两半才怪，一脸得意之色溢于言表，毫无考虑地向林峰的短刃上迎击。 

  　　“叮！呀！”一声清脆的金铁交鸣之声，夹着龙佩的一声闷哼，传了出来。 

  　　龙佩的身形被击得在空中倒飞而去，只觉得胸口一阵发闷，手臂酸麻不堪，当然，他并不知道林峰只用了三成功力迎他这一刀。 

  　　林峰并未有丝毫停滞，脚步一错，向娄钟右边疾跨，手中的短刃斜斜一划，拖起二道亮丽的弧线向娄钟那窄而圆的剑身上迎去。 

  　　方仪的分水刺也不慢丝毫，岂容林峰重施昨日故技。 

  　　娄钟的剑一缩一抖，挽起四朵剑花，在林峰的身前筑起一道花墙。 

  　　“好！好哇！”旁边的人禁不住都为这一剑叫好，不过，这一剑的确也是好的，甚至连林峰都这么认为，但他却亦然不惧，依然向娄钟的右方踏去。 

  　　方仪的分水刺一先一后地来个“拔云刺月”，眼看就要刺中林峰，可林峰却蓦地加速，以分毫之差让方仪刺了个空，他则已与娄钟的剑相交。 

  　　“叮！”林峰的身子被迫斜退，刚才连环出击已至功力分散，被娄钟这一击击退，娄钟也好不了多少，手中的窄剑居然被割开一道小口，手臂酸麻异常，一下子猛地遇到龙佩的身边。 


  　　方仪一招击空斜步一错，至娄钟右方，手中的分水刺幻出两轮圆形的劲气，向林峰撞击，娄钟虽然手臂酸麻，其脚步依然毫不放松，追至方仪的左边出击，当然相差了一线。 


  　　林峰闷哼一声，一脚挑起一条板凳，竟当一条大棍以横扫千钧之势向方仪扫到，气势之威猛使四壁的火炉的火光一暗，旋出一道狂澜，使周围围观的人全都吓得远远地避开。 


  　　“喳，喳……”林峰的步子故意加沉，使其气势不住地增加。 

  　　方仪与娄钟没想到林峰居然来这么一招，本以为林峰那短刃不利攻击，才把先机全都握在手中，步步紧逼，可这一下，似乎局面完全改了，林峰那骇人的功力将这木凳使得简直如大铁柱一般，凳未至风先至，有一种欲割衣而入之感，劲气让人有点呼吸困难。 


  　　方仪的分水刺本是比较小巧的东西，如何敢与这木凳相击，而这条木凳的轨迹亦相当奇妙，就像是一堵横移的墙，把横向所有的空间都给封锁住了，只有前进和后退。进，却走进木凳势力中心，将会与娄钟配合断开，独自迎林峰的攻击，之后若想再联合虽有可能，但林峰绝不会把任何机会给他林峰亦知道方仪与娄钟两人的配合之巧妙，但他的攻势威力倍增，而自己又是短刃，只能处在挨打的局面，所以他一定要把两人的配合给打乱，这样才有机会将他各个击破。 


  　　方仪思考的余地也确实太少，那一凳的速度本就快速异常，怎容他犹豫不决，他只得猛地暴退两步，以分水刺在那凳上轻轻一点，消除了边缘的攻击力，而借势缓之际才得以退至娄钟身旁。 


  　　“啊！”林峰一声低吼，板凳竟以完全不可能的形势在空中一定，然后“呼”地一声，像是一条青龙一般向娄钟直捣而至。 

  　　这本是几张桌子之间的一个比较宽一点的过道而已，可是此时方仪正挤于娄钟身边，板凳所封的空间又很广，因此娄钟能活动的空间也实在太少。 

  　　方仪根本就想不到林峰居然能在那种狂劲之下突然刹住板凳横扫的势力，改为直捣，而他自己虽借那分水刺一拔之力，使自己身退，可是一时再也来不及回气出手，林峰的板凳就已攻至。 


  　　林峰本也不能突然使板凳刹住，那惯性的力道大得有些惊人，可是方仪分水刺在板凳上一点之时，有一股力道使板凳有一个短暂的停滞过程，这本不叫停滞，而只是轻轻一颤，但林峰却完全捕捉到这一点，所以借力使板凳在不可能的情况下变成了可能的事实。 


  　　龙佩“哇”地一声大喝，手中的柳叶刀以“玄鸟划沙”之势向那板凳划到，他不信那板凳会比他手中的宝刀更硬，纵然他知道这一凳的力道强大无比，从那狂涌的劲风中可以看得出来和感受得到，那种劲风刺骨的感觉，虽然他有娄钟在前面挡着，依然能够清楚地感觉到。 


  　　娄钟无可奈何，只好一声暴喝，以手中的剑柄向板凳上撞去，他清楚地捕捉到板凳的方位，但他知道绝对摆脱不了这一板凳的威胁，只好运足劲力去迎击。 

  　　“轰！哧！”剑与刀先后与板凳相击，一股疯狂的劲气从剑柄、刀身涌向两人的体内，带着一种阴邪之气，几乎要使两人的经脉冻结。 

  　　绝对不好过，林峰的功力岂是他们轻易可以挡住的，特别是龙佩，他几乎要吐血，内腑一阵翻乱，完全控制不住，“呀”地一声惨叫，身体如纸鸢般地飞射而出，撞到桌子上，把那正在煮酒的小炉子也给拉倒，酒壶更是不经一击便碎裂于桌上，“砰！”又从桌面上翻滚于地上，击倒几张凳子，一时根本就爬不起来，娄钟的形势要好一些，但却也受了一些内伤，没飞出去，却把一张桌子给撞裂了，一张板凳也给坐断，但一下子还好没坐到地上便己经爬了起来，本来手臂就有些酸麻，而此刻几乎是抬不起来。 


  　　林峰手中的板凳的确没有那宝刀硬，竟被削去一截，只剩下大半段，他的身子也因对方功力的反挫，而坐断了一条板凳，一时间酒店里乱得不可开交，“砰砰砰砰……”桌子椅子东倒西歪，一片狼藉。 


  　　方仪也吃了一惊，但绝不会错过这个机会，身子化成一条狂蛟，以两支分水刺为触角向林峰猛击而至。 

  　　林峰背靠着桌子，避无则避，又是前力用尽后力不生之时。 

  　　林峰只感到手臂也有些酸麻，但见方仪的攻势汹涌，也不敢小看，更不愿缩着脑袋等着挨揍，他只得把手中仍剩下的大半截板凳向临空斜击的方仪撞去，这是一件比较庞大的暗器，虽然林峰新力未生，旧力不继，但这一招是以“追风逐月”式射出的，其角度也不能不让方仪的攻势受阻。 


  　　“砰！”方仪一刺将板凳挡住，运力之下，竟将板凳倒推回来，撞向林峰。 

  　　林峰无可奈何，只好就地一滚，同时舒开身上的披风，“刷”地一下便卷住了那半截板凳，运力一抖，使方仪出凳的方位得以控制，引向旁边，而林峰在此同时，手中的短刃也迅速划出。 


  　　“砰！”“叮叮！”在板凳与地面相激之时，林峰的短刃与两支分水刺相继而击。 

  　　“哼！”林峰一声闷哼，撞碎了身后的桌子腿，整个身子就若滚地葫芦一般从那塌下的桌面下滚了过去，受了比较重的伤，因他的力气难继，根本就无法用上五成功力，只好勉强提起四成功力相迎，怎能接得下方仪那疯狂的一击呢？ 


  　　不过方仪的身子也给震得飞退而去。 

  　　林峰嘴角渗出一缕血丝，但他强提功力，又猛地爬了起来，并向方仪攻击，以短刃为攻，实叫方仪吃了一惊，想不到林峰居然有如此战斗力，真叫他大惑不解，但对着林峰来势汹汹的攻击，又不得不去理会。 


  　　于是两支分水刺一左一右，一先一后地向林峰迎去。 

  　　林峰的眼中射出一种邪异的光芒，根本叫人猜不透他在想什么，也给方仪一种莫测高深的感觉，那嘴角斜挂的一丝鲜血，衬着那红润的面孔，显得异常凄厉，似是想拼命，似是而非，只有一种邪异得让人感到荒谬的感觉。 


  　　方仪就有这种感觉，荒谬得哭笑不得，为了这一点点小事值得拼命吗？又没有深仇大恨，当然以他现在的形势，想要林峰的命也并不容易，以林峰的功力，受了这些伤，战斗力依然会大得让人心惊，并不是想杀便杀的，不过他知道林峰因身具魔性，其思维想法根本就不能以常人的思维去测度，因此，他不得不小心应战，再加上林峰手中的短刃又是宝物，刚才虽然未将分水刺切断，但却斩了一个缺口，这还是林峰只用四成功力之因，若是全力而攻，两根分水刺恐怕已经全部一分为二了。 


  　　林峰强凝真气击出，体内魔气居然立刻增援，使他并没有空虚的感觉，刚开始他并不打算攻击，而有另一个打算，才强提那散乱的真气，却有一种虚脱的感觉，可是现在却感觉到真气在不断凝聚，很快。 


  　　娄钟也爬了起来，他才算体会到了林峰的可怕之处，无论如何，他都不想拥有这样一个敌人，所以他必须与方仪共同将林峰除掉，不过他也受了些伤，胸口还是闷得要命，手臂酸麻依然未曾退去，但他还是带来了一股气势，一种高手才拥有的斗志所散发出来的气势。 


  　　但林峰却突然有变，林峰的脚突然被地上自己的披风绊了一下，整个身子便猛地前倾，像是无意的，一切都出乎人的意料，林峰就滚地葫芦一般，避开了方仪的分水刺，从桌子底下浓了过去，当然也迎上了娄钟的剑。 


  　　可是出人意外的是，林峰那蜷曲的身子突然标直，带着一股强大的冲击力量，使自己的短刃与娄钟的窄剑相击。 

  　　“叮！”娄钟想不到林峰仍有此功力。更想不到林峰竟以无赖的手法与他们相斗，那一绊之势只是一个假相，那攻击方仪之势也是假相，真正攻击的目标却是后面，娄钟以为是他，但他错了，林峰攻击的目标也不是他，而是龙佩，那躺在地上几乎无还手之力的龙佩。 


  　　方仪两刺击空，便知大大的不妙，忙转身从林峰后背追刺而至，但林峰此时已经击开了娄钟的剑，并且把娄钟的剑那前面的三寸给切断，那本是一击留下缺口的地方，这一次补上。 


  　　娄钟也知道不妙，他本来胸口就郁闷未消，此时再承受林峰一击，简直想吐血，他的身子不由自主地一屁股坐在刚才被他压断了的板凳之上。 

  　　林峰借一曲一伸的冲力，将本只有四成功力作六成功力爆发而出，果然取到了他预料的结果，但他也同时感觉到了身后那两股尖锐的劲风，是方仪的分水刺。 

  　　这是含怒而击的，其气势、功力、角度都十分老到，似要一击致命，再也不给林峰任何翻身的机会。 

  　　林峰立刻把短刃在背上一横，身子一缩，又借桌子滚向龙佩。 

  　　方仪见林峰又是如此赖皮招式，不由气得暴踢一脚，不是踢林峰的身子，而是以一股巧劲踢向林峰掩身的桌子。 

  　　林峰正自得意之时，他头顶上的桌子突然疾速旋转起来，而此时，方仪的一只分水刺刚好击在他贴背的短刃上，林峰对方仪的攻击路线算得很准，很精，刚好以短刃挡住最前面一根分水刺，但他却没有算到方仪会对桌子踢出一脚，而不是向他踢，当然他也想到了方仪会用脚，但他计算到方仪的脚根本就追不上他，因为方仪想刺他就必须低下身子，低下身子向后踢脚或许会起到很大作用，若向前踢却不够便利了，所以他心头正在得意。 




  第九章　正邪难分 

  　　乐极生悲，林峰被分水刺的力道激得向前一冲，本来计算好冲出的方向没有东西挡路，可是此时，桌子旋转起来，桌子脚刚好在他的前面立起一根木桩，而且旋转起来，力道又比较大。 


  　　“砰！”“哎哟！”林峰的脑袋撞到桌子脚上，这张桌子所用的木头都是上等的好木料，不仅美观而且结实沉重，林峰这一撞竟把半个碗口粗的桌脚给撞断了，怎叫他不痛叫，一时给撞得头晕眼花，不过他知道不能停留，依然向龙佩滚去。 


  　　娄钟更是大惊，虽然受了伤，也顾不了这么多，保护少帮主要紧，他岂能让林峰伤了他少帮主，那样还叫他有何面目回去见龙翔天，所以他几乎是不要命的向林峰扑去，手中少了剑尖的剑，依然凶猛异常。 


  　　龙佩更是大惊，他对林峰早就心胆俱寒，深悔不该去招惹这煞星，现在见连两大护法都无法挡住林峰的攻势，岂不吓得肝胆俱裂，但他毕竟是龙翔天的儿子，身具武功，作为一个武人的本能，就是要挥刀自救，虽然他已无行动之力，但趴在地上挥刀还是可以的，不过力道却小得可怜。 


  　　林峰的短刃出击的力道，也并不怎么强，甚至有些失了准头，他的脑袋给撞得有些不辨东南西北，幸亏身具魔血，使他的神智仍然清醒，不仅如此，其行动功能依然存在，但已经大打折扣，他同时也感觉到背后娄钟的杀气，和拼杀之意，他虽然身具魔性，也知道生命的可贵，怎舍得与龙佩这种草包以命换命呢。 


  　　可是，龙佩已横刀切来，他没办法，知道没时间将这个让他动了杀机的人迅速除去，只好冲身而起，以短刃击中刀身，就像刚才击中娄钟一般，将一成功力可以发挥出一成半的威力的形势爆发出来。 


  　　“当！”“哇！”一声金铁交鸣的暴响，龙佩发出一声惨叫，喷出小口鲜血，他已经被林峰那疯狂式的冲击力击得受了更沉重的内伤。 

  　　林峰不仅将他击得伤势加重，同时将他宝刀也击飞了，这本是在林峰改变杀龙佩的主意后计算很精确的计划，因为龙佩这种草包式的人物，打心底便看不起他，他根本就不佩用这样好的宝刀，正好自己没有称手的长兵刃，不如借来一用，多么划算。 


  　　林峰的身子一冲而也根本就没有停留，他的左手迅速握住冲天而起的宝刀，一声怪啸，娄钟的剑已从他的脚底刺出，把鞋底边擦去一层皮，真是险到了极点。 

  　　娄钟见林峰冲天而起，并未曾击杀龙佩，心头也便一松，杀意减退了不少，虽未杀死林峰，也并不怎么遗憾。 

  　　方仪见林峰居然抢走了少帮主的宝刀，心头不禁一急，又见龙佩猛地喷出一口鲜血，心头更是惊忿交加，也顾不了龙佩伤势如何，便冲天而起，他要夺回那柄宝刀，他知道那是龙翔天心爱之物“柳眉儿”，这次本不让龙佩行走江湖，只是龙佩少年心性，又本性顽劣，逼得没法，才同意让这个宝贝儿子出来的，同时帮主夫人更是对龙佩宠爱有加，让龙佩出来，虽有两位护法相护，仍不放心，便要龙翔天把自己的宝物“柳眉儿”给龙佩防身，当然龙翔天不止这一柄宝刀，对小儿子又过于溺爱，也便答应，而此时刀却被林峰所夺，怎叫他不急，所以他立刻飞身而起，身子就像是在空中的游鱼。 


  　　林峰正自得意，终获至宝，心头的高兴劲早就盖过了一切的杀意，他将“柳眉儿”握在手中，那种感觉就是不同，那刀把上似有一种故意刻上去的小纹，与自己的手纹竟非常吻合，使人的整个心神有一种落实的感觉，非常舒服，非常奇妙。 


  　　可是方仪却不让他得意，两柄分水刺就像是大龙虾的两只巨钳，一左一右地向林峰凌空刺到。 

  　　林峰大惊，此时旧力尽失，新力未生，身体正要下降，而且头还是有些晕乎乎的，如何能够接下这样的攻击，不过这时他看见了一个东西，一个让他高兴的东西，那便是昂在楼顶的灯绳挂钩，他忙将短刃倒握，伸出两个手指一勾，身子立刻一停顿，“呼”地一下身子就像是猿猴一般横荡了出去。 


  　　方仪的两刺顿时刺空，无奈下坠。 

  　　这时酒店里的客人己经不在店内，谁都怕遭池鱼之殃，所以他们都离开了酒店，当然，有些人不想错过这么精彩的场面，都围在门口和窗口相望，不仅如此，还引来街头的很多人来观望，这的确也够精彩，刺激了，那李屠看见林峰的短刃居然把娄钟的剑削断时，一时竟忍不住叫道：“他妈妈的，林爷的刀子比老子的杀猪刀可锋利多了，要是拿来杀猪肯定又省力又省时！” 


  　　那瘦脸汉子道：“唉，要是我有林爷那冲天的本领，不说别的，你老屠家的猪都可以大摇大摆地偷来，真是好哇！” 

  　　“去你娘的大鬼头，总是打老子的主意，老子什么地方得罪了你吗？有本事就去把胖子的老婆给勾上手哇！”李屠气恼地给了那瘦脸汉子一拳道。 

  　　“息怒，息怒，算我说错了，算我说错了，别给胖子听见了！”瘦脸中年人一脸惊惧地道。 

  　　“嘘！”旁边的人捅了他一下，叫他禁声，李屠扭头一看，正是那瘦小的老头，也便细看屋里的变化。 

  　　林峰轻巧地翻落在自己的披风旁边，以脚一挑，披风立刻回到手中，那柄短刃当然也就插入腰间，“柳眉儿”换到右手捏着，神态无比潇洒，眼中闪着动人的邪光，嘴角却挂着难得的笑意，血迹依然挂于嘴角之处，样子看起来充满了一种邪异的魅力，并不是给人一种像鬼魅那种邪异，而是一种浓浓的自然之气，无论怎么看，总是有一种叫人难解的吸引力，总像是在诱惑别人。 


  　　正气是给人一种很清爽的魅力，一种让人尊敬、仰慕、崇拜的魅力，让人心静、心纯，而邪气的魅力，却总是激发人的冲动，总是让人产生欲望，本身却充满了诱惑之力，使人血流加快，这正是一种自然邪气魅力的展现。 


  　　“告诉你们青龙帮帮主，这柄刀是我林峰拿了，因为他的儿子只不过是草包、屎蛋，根本就不佩用这种刀，若他想他儿子活得命长一些，找个好奶娘重新从二字经教导起，我们之间的账呢，因为这把刀，就算是两清了，如果你们青龙帮执意要找我麻烦，我也不是吃素的，别怪我没先警告你们啊！”林峰神色傲然，毫不在乎地向娄钟与方仪大声道。 


  　　方仪的分水刺，当胸而持，一副要进攻的样子，但他却找不到攻击点，林峰有一刀在手，精神竟十分饱满，可能是人逢喜事精神爽的原因，使他的气势竟好如以前，方仪根本就没有把握能够将林峰击杀，若想走的话，他根本就追不上，不由得愣住了。 


  　　娄钟也是一副有气无力的样子，他的确是受了不轻的伤，已经比较虚弱，扶着桌子道：“林少侠今日之惠，我青龙帮定会不敢忘怀，他时有缘定向少侠讨回宝刀。” 


  　　“好！好！我林峰有朝一日定会亲上青龙帮看看帮主他还有什么宝物可以奉给我的，我以这宝刀去换也说不定呢！”林峰笑道，当然他也暗暗心惊，刚才所受的伤也不轻，需要找个地方疗疗伤，没有个把时辰恐怕不能回到刚才那种状态，不过他却毫不动声色。 


  　　“唉呀，我的天呀，世界末日呀，怎么会搞成这个样子呢？啊！林大爷也在这里呀，叫我怎么做生意呢，今日真是倒了死人霉呀！”老张走了进来，便大声呼喊起来，看他那一脸悲戚的样子，似乎是真的死了儿子一般，刚才他把那具尸给办妥，还没到家便有小二通知他，林峰与几个人在这店里动刀动枪。 


  　　老张一听，一个头两个大，刚刚办妥一个死人，若再出了人命案子，这生意还能做吗，这还不说，这群人要是把桌子、凳子什么东西都给弄坏了，可叫他日子怎么过，于是便急忙忙赶回来，却看到的是一地的狼籍，怎叫他不生气，焦虑万分。 


  　　“别这样，你今日是发大财了，这几位爷都是很讲道理的，人家可是青龙帮的大人物，怎么会砸了东西不赔钱呢，不仅会赔而且还会双倍的赔的，不信你问他们。”林峰望着他那一脸哭丧的样子笑道，他现在的心情的确不错，所以才会这样温和地和人说笑，不过，他浑身散发出来的那种自然邪气，有一种使人心颤的魔力。 


  　　老张望了望林峰那种很迷人的笑容，有些不敢相信地向娄钟道：“你们就是青龙帮的人吗？我也不管你是什么人，打了东西就要赔钱，不然的话，我们就去见官！”老张的声音有些强硬，因为他从来都没有听说过什么青龙帮，也不知道在哪里，那肯定是一个小帮派，小得没有几个人知道的帮派，而此时又有林峰站在他这一方，同时又是他的地头，怎会怕他几个病蔫蔫的人呢，他当然并不知道娄钟与方仪的武功，更不知道林峰也已经受了伤。 


  　　方仪想说话，娄钟拉住了他，缓和地问道：“这里打碎的东西算一下，看一共值多少钱！” 

  　　老张一听，脸上愈显得神气活现，还以为是自己的做法做对了，心中也愈对林峰信赖，立刻从怀中掏出一个小算盘，“噼噼啪啪”地一阵计算，“五条板凳，一条五两银子，三张桌子一张十两银子，一个酒壶一两银子，一个炉子二两银子，还有地上因打架流下的血污，需要清洗，桌子上的鞋印，也需要清扫，杂工费是二两银子，一共是六十两银子，一个子儿也不能少！”老张强硬地道，心中不由得得意万分，你这外地人不敲一把，你不知道厉害，心头也在暗自盘算，一条板凳赚二两银子，一张桌子赚三两，一共赚了二十三两银子，这可是真的发了财。 


  　　娄钟见老张那神色的变化，知道对方多算了很多银子，但也不说破，只是从怀中掏出一张银票，沉声道：“这是一百两银票，你不用找了，给我们三个人安排三间上房，今天要在这里住下，还要备好膳食和火炉，知道吗？” 


  　　老张一听，眼珠都瞪了出来，但还是先看看林峰的表情，因为刚才林峰正和这三人在打架，若林峰不高兴，他还得考虑是否接下这档生意，因为没有林峰的支持，这几个人要反悔，拿刀来宰他，那可就完蛋了。 


  　　林峰看了，不由得一笑道：“这是你做生意，不须要问我，只要你以为划算就行了。” 

  　　老张露出一个感激的神色，立刻跑过去接过银票，对着外面的光线一照，见果然没有假，正是“通记钱庄”的银票，心中立刻放心，银票在手中，口气不由得又硬了起来，道：“这个当然，但你们得保证不再闹事，否则我可担不起这个责任，要是官府怪罪下来，我这小本生意也难做得很。” 


  　　“这个你放心，我们绝对不会主动找人麻烦，你现在立刻去给我准备热水和上房。”娄钟沉声道，并扶起痛苦不堪的龙佩。 

  　　“阿福，阿全，别做缩头乌龟了，赶快去准备热水，收拾上房；阿洪，快把里面收拾清理一下！”老张神情又兴奋了起来，刚才一脸的沮丧与悲戚完全消失，变得意气飞扬，指挥若定。 


  　　林峰不由得笑了一笑，大步走出酒店。 

  　　“哎，林爷，你怎么走啊，我给你准备了好酒呢。”老张不由得一急道。 

  　　林峰一愣，听到酒，立刻回过身来道：“去给我大葫芦灌一壶过来，我还有事。” 

  　　方仪狠狠地望了林峰一眼，特别是龙佩，眼中充满怨毒和仇恨，当然这一切林峰根本就不放在心上，只是望着他们的身子消失在后门口，淡淡地一笑，不过心头的震伤也隐隐发痛。 


  　　老张见林峰没有留下来的意思，只好为他备上一大壶“不归夜”，同时对外面的一干人扯开笑道：“各位朋友，各位乡亲，你们受惊了，现在已经雨过天晴，该进来喝酒的我们欢迎，该做事的请各就各位，咱大家开开心心，和和气气的不要受到什么影响，正月间嘛，应该欢喜才对，是吗？对了，今天由于情况有一点例外，我每一斤酒少收两个铜板，大家要喝快点，错过了今天，明天便不会有这么好的生意呀！” 


  　　“好哇，老张呀，可不可以赊欠一下，下次定当带钱来还你！”一个瘦弱的汉子低声下气地道。 

  　　林峰扭头根本就不看这种生意之事。 

  　　“你还欠了我五两银子没还呢，还要赊，老子这酒店好像是专为你开的，他妈的，正月间就干这种事，不赊。”老张火气十足地喝道。 

  　　“就这一次，行吗？”那汉子乞求地道。 

  　　“一次也不行，妈的！有钱就去赌，没钱来赊酒，老子没叫人催账已经看你李三很大面子了，走开！”老张十分不耐烦地道。 

  　　林峰似有些漫无目的，风很寒，虽然他并不畏寒，可是那风刮在脸上的感觉并不怎么舒爽，就像带着刺一般，林峰把风衣上的帽子给拉了拉，脑袋缩了缩，去哪里呢？手中依然握着“柳眉儿”，这种刀感虽然很舒服，但总不能这样招摇吧，那些人的目光虽然不能怎么样，可是看得人感觉总不舒服，没有刀鞘，似乎总有些美中不足，他想到了龙佩身上的刀鞘，对，有刀无鞘太没意思，不如就在龙佩身上打一打主意，不过，现在自己体内有伤，如何能够顺利地从娄种与方仪身边把刀鞘偷来呢？他想起了老贼头郭百川，这个老贼头定有方法，不过自己也不应该太差。 


  　　于是林峰大步走入了一条胡同，这是绕到“天蓬客栈”后院的胡同，林峰当然清楚得很。 

  　　“他们三人住哪几号厢房？”林峰轻问。 

  　　“刚才被林爷扁得惨兮兮的三个外地人呀？”老张神情古怪地问道。 

  　　“除了他们，我还问谁！”林峰有些不耐烦地道。 

  　　“他们便往楼上的三号、四号、五号三间房，那个被打得像癞皮狗的青年小子住在四号房，那两个中年人便住在三号和五号，林爷要不要小人帮忙，给他们这几碗汤水！”老张一脸神秘地似笑非笑道。 


  　　林峰望了望老张那古怪的神情，不由得笑道：“你是开黑店呀，我并没有说我想他们呀！” 

  　　“嘿嘿……”老张一阵干笑道：“我哪敢在这里开黑店呀，你林爷肯定就第一个不放过我，更知道林爷也绝不会因刚才的那一点小事而放在心上，只是见他们居然对林年你这么不恭敬，我想为你出口气而已吗！” 


  　　“你有这么好的心吗？你就不怕官府找你麻烦吗？”林峰虽然身具魔性，但依然对老张的话忍不住回应道。 

  　　“嘿嘿！林爷早晨教给我的一手真是漂亮之极，大不了再依法炮制一次而已，他妈的什么官府，只不过是吃闲饭在老百姓头上作威作福而已，要是我在尸体旁留下天妖教白无常所干，他妈的，便成缩头乌龟、王八孙子，再不敢去理会了！”老张面现得意之色地道。 


  　　“你的适应能力倒是很快呀，脑子也挺会转的，这的确是个好办法，可是人家是青龙帮之人，你不怕青龙帮来找你麻烦吗？”林峰笑道。 

  　　“什么狗屁青龙帮，我听都没听说过，连在什么地方都不知道，肯定是个小得不能再小的帮会，我朱家镇也有‘百家会’呢，再加上林爷你，还怕他个鸟事。”老张大言不惭地道。 


  　　“奶奶的，你倒会想得很，居然把我也算进去，不过我得提醒你，人家青龙帮可是在鄂西很有名气的哦，连天妖教都要忌他三分，他们的帮主武功更是了得，属下有四大护法、六大堂主和上百名弟子，你百家会的一干兄弟只不过是些街头的混混而已，能称得上是好手的恐怕只有胖子一个人吧，那李屠或许也有两下子，可是跟人家比起来你们只不过是小蚂蚁一般，随便都可以把整个朱家镇给碾平，你知道吗？”林峰不由得有些认真地道，同时他心底也涌起了一个念头，一个让他心如潮涌的念头，甚至体内的魔血都有些蠢动，眼中射出奇异而有很深很深魅力的目光，连老张都看得有些呆住了，那是一种具有诱惑力，让人心血澎湃的魔力，总让人有一种愿意和他一起去杀人的冲动。 


  　　老张差点便忘记了青龙帮的可怕之处。 

  　　“我有可以让百家会抵挡青龙帮的办法，当然并不是说我们一定要去招惹青龙帮。”林峰立刻转换了一个话题，眼神转为温和。 

  　　老张一怔，旋又兴奋地道：“我就知道林爷乃非常之人，青龙帮算老几，和林爷相斗，是他们最大的不智。” 

  　　林峰也不动声色地道：“让百家会真的强大起来，也不是一天两天的事，而百家会不过是朱家镇的几十个兄弟自发组织起来的护镇组织而已，又没有真正的领导，更没有统一的指挥，这使百家会在有个别人遇到危难之时，大家根本不能够齐心协力，形同一盘散沙。只是在有人侵犯到镇上的利益时，才会团结一致，因此，要想让百家会强大起来，必须要先组织起来，没有组织纪律，没有教条约束，没有赏罚制度，没有人专门领导，任何组织想强大起来都不可能，如没有了这几个条件，我就是神仙也没用。”林峰说到最后语气不住地加重。 


  　　“那怎么办？”想到若百家会真的强大起来，这“天蓬客栈”可以到附近各镇去开分客栈，到那时候，谁敢不给面子光顾，老张已经迫不及待地问道。 

  　　“百家会平常有事是谁负责联系？”林峰神色平静地问道，那种邪异之气竟被这严肃的表情所掩盖。 

  　　“是由胖子带头，一般在李屠家里聚会，平日很少相聚，这两年已经没有相聚过了。” 

  　　老张有点忧色地道。 

  　　“哦，那就是说胖子便是百家会的领导人啦？”林峰问道。 

  　　“我们百家会没有规定谁是领导人，只要有一事，我们便找几个人商量，在会中我与胖子、李屠、王伯、花天几个人分量比较重一些而已，平时说的话还有人听，解决也便由我们几人找大家联系而已。”老张解释道。 


  　　“那你看，你们当中谁做会主好呢？”林峰毫不在意地问道。 

  　　“嘿嘿，这个吗！叫我怎么说呢，我这个人有自知之明，叫我做会主，肯定是不行，人人都知道我做生意的，只会打算盘，做生意，叫我管人，只能和他们算计钱，可他们无钱可计，那只好不做这个会主啦，而李屠与花天肯定也是不行啦，前者只知道杀猪，打架，叫他去管人，只会越管越糟，后者只会去别的镇上偷那些还算值钱的玩意儿，把附近几个镇上的几个大户都得罪得差不多，若让他当会主，也许会使镇内人心服，可是很难向外发展，最理想的人本来是胖子还有王伯，可是胖子这人生性懒惰，不爱理俗务，若春花不去打理‘锦绣坊’，恐怕‘锦绣坊’早就关门大吉了，所以他也不适合做会主，王伯他一心去理他的占卜之术，对世俗早就淡薄得不愿去理，叫他去做会主，当然所有的人都会同意，可是他自己绝不愿意，所以我们的百家会，到今天仍没有什么大起色，人家常家集的‘常青堡’有常元德打理，现在方圆百里都叫得响，唉，这是命！”老张神色间有些沮丧。 


  　　“那你们百家会想不想真的强大起来，并向外打出名堂呢？”林峰紧追不舍地问道。 

  　　“那当然想，可是想又能如何？人比人气死人，我们被常家集给比下去了，谁都不高兴，但谁叫咱们技不如人，不过常元德为人还很好，对我们百家会还是礼敬有加，不过正因为如此，我们才没面子，为什么我们不能对人家礼敬有加呢，为什么总要让别人显得高我们一等呢？我们总觉得他们的礼节和尊敬有点像是施舍，因此，很多兄弟都很沮丧，这两年也就没有召开什么集会了，人人都提不起劲呀，叫我们向会中的兄弟说些什么呢，年年几句老话，人都听腻了，都有些厌倦了，年年黄豆黄，绿豆绿，比人家，心都凉了。”老张竟是越说越激动，越说越伤感。 


  　　“难道你们就没想过有什么不是百家会的人能领导百家会？”林峰试着问道。 



  第十章　入主百家 

  　　老张一愣，瞬即明白，有些不好意思地道：“我们当然想过，可是这一切都不切合实际，前几年，我们在想，要是由五魁门的门主或是派高手来做会主，那可就好了，在镇中，没有谁不知道五魁门的事迹，百年前杜家庄出了杜星那位大圣人，便使杜家庄成为天下人所敬仰的地方，也使我们附近数镇连带着也繁华起来，也使人们的生活有了些出路，我祖父也是在那时候开的这家小客栈，后来经过两代人终于发展成为现在这个样子，而春花她曾爷爷所开的‘锦绣坊’也慢慢地好了起来，到了春花手中，更是闻名近百里，生意也越做越好，镇中其他各行也发展起来了，所以人们对杜家庄更是仰慕不已，可是那的确是个梦，你们杜家庄进去做个下人的都难得很，没有很大的面子还进不去，更不用说去做五魁门的弟子了。 


  　　我们不是没有想办法，将镇上的小孩送往杜家，可是被杜家庄拒绝，这想起来便让人沮丧，无奈，所以说那个想法就像是在做梦，不过自三年前你以杜家庄人的身份来我朱家镇购买东西，那可是近百年来破例第一遭，也让镇中的人激动莫名，你那辆马车第一次驶出朱家镇时的场景我们还清清楚楚地印在心底呢，以前人购东西，从来都不来我这个小镇，要么到常家集，要么进武汉城，哪有人愿意光顾我这小地方，所以我们这里的人都很感激你，真的，你还记得，第一次以杜家庄和五魁门中人的身份到我酒店里来买‘不归夜’时的情景吗？那时候，我感动得快要流下小泪来，终于有五魁门的人来喝我家的祖传之法酿出来的‘不归夜’，虽然我总是很自信，我祖传佳酿‘不归夜’是天下好酒中首屈一指的，可是未经英雄口，再好的酒也是没人看得起，我当时真是感激得想把所有的陈年佳酿全都免费送给你，可你却总是推辞。“老张说到这里眼中竟有泪花在闪烁，一片向往的神色，连身具魔血的林峰都不由得为这种真诚的感情生出莫名的感动和体谅，就像当他第一次进入五魁门的大门，厉南星是非常亲切地待他，并为他安排住房的场景又重新返回到大脑中一般，他深深地体味到那种梦想，和自己盼望了数十年的事情，本以为无望，可是突然间竟意外地实现了那种感觉，杜娟第一次打量他的感觉又在上涌，心中不禁涌起了一阵柔情。 


  　　老张吸了一口气，从激动中恢复过来，又接着深沉地道：“从那以后，我更加用心去酿我的‘不归夜’，当然，我的‘不归夜’在所有乡亲们的眼中都升了级，而且知名度也因有杜家的人喝而大大地提高，那些过往的江湖豪客们，听说杜家人都喝这种佳酿，便不由得都下马来尝，来买，当然，他们都很满意，也便将我家的‘不归夜’之名带到大江南北，连知府大人也都只饮我家的‘不归夜’了，才使‘天蓬客栈’有如此声势，说来这全是你之所赐，因此，我为你去冒点险算什么，其实感激你的不止是我，还有春花，近百年来，她终于如愿以偿地使五魁门的人穿上了以她‘锦绣坊’出的布料做成的衣服，怎不叫她感激你，胖子也很明白这种心情，甚至理解她，胖子其实是个聪明人，只是这人太重感情，春花也是好女人，表现得虽然风骚了些，可是总是适可而止，所以他们两人关系很和睦，今早春花送衣服来只不过是出于一种对你感激的心理，当然也是仰慕，这一点我并不感到奇怪，胖子也不会在意，李屠是粗人，感激便是感激，他和花天都很尊敬你，那些兄弟们也一样，王伯曾在四年前说过，我百家会将在五年之内名声大振起来，我们朱家镇会有所改变，他所卜的卦象，向来都很准，我们都相信他的话，尊敬他老人家，他指出我们百家会振兴与朱家镇有所改变的卦象是受了东面杜家庄方向的异数所影响，而你在他说出此卦象的四个月后便驾着车来我朱家镇，虽然同来的有杜阿大这老头子，可是他却在两年前病死，后来只你一人独来，而最爱喝‘不归夜’来我‘天蓬客栈’的是你而不是杜阿大，因此，我们早认为影响卦象的异数便是你，暗地里，我们都想你成为我们百家会的领导人，可是你却是五魁门中人，又怎愿意做我百家会的领导人呢，我们只好压下心头的话，但每次你来了，我们都激动莫名，愿意听从你吩咐的一切，真的，林爷，我知道这些只是痴想，可是我总有不吐不快的感觉，你不会怪我吧！”老张一脸期待而又有些慌乱地望着林峰那变化着神情的脸和充满邪异魅力的眼神。 


  　　林峰也深深地吸了一口气，他的确是为老张的那份真诚和情谊所感动，他甚至对那些期盼他对他如此厚爱的人产生了一种惭愧的感觉，说不出什么原因，他体内的魔血也变得那样柔顺，没有丝毫的不耐，刚才他还在想怎样去坐上百家会会主的位置，而此时听了老张如此热切赤诚的话，他竟有些担心怎样让百家会发展强大起来，他体内的魔性完全被这种感情给压抑，所以他从来都没有像这一刻这般感动过。 


  　　“林爷，你是在说我们异想天开吗？”老张有点不知所措地问道。 

  　　“不！不！我怎会怪呢，你们的盛情的确是我林峰有生以来最大的幸运，我感激还来不及呢，怎会怪你们呢，不要乱猜。”林峰也有些不知所措地道。 

  　　“那林爷是说愿意做我百家会的会主了？”老张激动得跳起来欢声道。 

  　　“你们的盛情，我若辜负了，还叫人吗！”林峰不由得笑道。 

  　　“那五魁门怎么办？他们同意吗？”老张有些担心地问道。 

  　　“那个不是问题，此次出来，我便是不想再在五魁门呆下去，因为那里始终属于杜家，所以我便出来了，我要在江湖中间下自己的名号。”林峰慨然道。 

  　　“林爷有此志气和豪气，正是做我们百家会领导人和带我们百家会冲出江湖，打响名号的最佳人选，我们愿意为林爷做后方的支援，相信其他兄弟定愿意追随林爷闯荡江湖，看来王伯的话真的要应验了。”老张心头激动不已地道。 


  　　“但是兄弟们的武功根底还太差，并不能在江湖中立足的，所以你们还需要留在朱家镇好好学武。”林峰认真地道。 

  　　“不要紧的，众位兄弟这几年很用功练习功夫的，虽然人人都感到沮丧，可是王伯卦象说百家会这几年要把名号打响，便追着众兄弟练功，当然是由胖子教他们了，相信每个兄弟都可以敌过七八个普通大汉，好一些的应付十个没问题！”老张一脸得意之色地道。 


  　　“哈哈！”林峰不由得笑起来道：“江湖中的可不是什么普通大汉，他们都是刀口舔血的人，哪一个不是好手，我要的不是能在附近几个村，几个镇称大的百家会，我要的是在武林中可以和杜家庄五魁门相比较的百家会，所以你们还得苦练，至于练什么，我会教你们，到时候就不是胖子教，而是胖子一起练，每个人至少达到胖子那种功夫，甚至要比现在胖子更厉害很多，知道吗？”林峰神色说到最后，竟变得庄重起来。 


  　　“我明白了，我现在就去找胖子召集所有的兄弟来开会，我现在就去！”老张兴奋不已地道。 

  　　“不要那么心急，我不想将事情闹得太大，最好不要让江湖中人知道，只要众兄弟知道就行，江湖中人若知道我与百家会的关系，找不到我，定会来找百家会，知道怎么做了吗？”林峰叮嘱道。 


  　　“我知道了，要让人在不动声色地去干，去集会，最好像什么事都没发生一样，是吗？”老张精明地道。 

  　　“果然会做生意，正是这样，这客栈就暂由张付东兄处理一下吧！”林峰拍了拍老张的肩道。 

  　　“那当然，东儿也把我这一套都学会了，照顾这客栈毫无问题！”老张得意地道。 

  　　“这样更好，将来让‘天蓬客栈’在江湖各个地方都开个分店，也为我们百家会布上无数暗桩，那样定好得很！”林峰笑道。 

  　　“但愿有那么一天！”老张有些向往地道。 

  　　“一定会有的，给我找来文房四宝，我有重要的事，最好你通知他们下午集会。”林峰平静地道，那邪异的眼中射出了无尽智慧的光芒，显得那样深邃莫测。 

  　　“那青龙帮的三个人怎么办？”老张似是想到了什么事情似地道。 

  　　“那不用你们操心，由我亲自去做，这件事情不必你们插手，我只是把那小子的刀鞘拿过来而已，并没有什么大不了的。”林峰阻止道。 

  　　“哦，那不简单，我们楼上的所有房内都设有暗格，只要从暗格进去拿，那是十拿九稳的。”老张毫不隐瞒地道。 

  　　“哈哈，原来你还真的做这黑手生意！”林峰不由得笑道。 

  　　“嘿嘿！”老张干笑道：“我只不过遇到那些外地有钱的人，向他们所借一点钱用用而已，也没有什么大不了的吗！” 

  　　“快去办事吧，我不要暗格相助，那样怎能显出百家会会主的本领！”林峰豪气于云地道。 

  　　“是！是！”老张忙点头微笑着退了出去。 

  　　林峰望着退出去的老张，露出一个很甜很甜的微笑，神色也有些严肃，浑身又散发出那邪异的气息。 

  　　林峰睁开眼之时，见老张早已把午餐准备好了，还有一壶“不归夜”正煮得热气腾腾，老张似乎知道他是在疗伤练功，很自觉地退了出去，屋里空荡荡的，只有他自己。 


  　　林峰不由得一阵骇然，刚才若有人进来把他给杀了，也不会知道，不过回想起来，自己刚才所进入的那种奇妙的境界，不由得一阵心宁气爽。 

  　　林峰站起来舒展了一下筋骨，浑身那种舒服的感觉真是奇妙异常，体内似乎蕴藏了一个生命库，生机旺盛得使每个细胞都充满了活力，都注满了力量，所受的伤已全都消失，似乎功力更进了一层，抬起头来，向窗子外的天空望了望，太阳已经过了天顶，应算是下午了。 


  　　“哇，都过了一个多时辰了！”林峰自语道，不由得又用鼻子嗅了嗅，一阵浓浓的酒香使他精神一振，桌子上有一个小蒸笼，蒸笼下正有一个被火炉煮得热水翻腾的小锅，根据林峰的嗅觉判断，那蒸笼里应该是烧鸡、茶叶蛋、油炸鱼片，这是林峰在杜家厨房里学来的“嗅功”。 


  　　林峰摸了模怀中，刚才在秘录上抄下来的几种武功，望了望躺在那书台上的文房四宝，不由得露出一个欢欣的笑容，立刻往椅子上坐，掀开蒸笼，也不怕更地伸手便抓住油淋淋的烧鸡，左手提起那壶“不归夜”，倒了一大杯，狼吞虎咽起来。 


  　　好久都没有过这么爽快的日子，只昨天与胖子对拼了一壶酒外，可以说其它的总是偷偷地为多，真是不够痛快。 

  　　“吱呀！”门被轻轻地推开，老张轻缓地走了进来，见林峰已经吃得差不多了，不由得含笑道：“林爷，你的气色比刚才好多了，人也精神了，那一坐可真是神奇呀！。 


  　　“哼，那三个人并不是庸手，那两个中年人应该是青龙帮护法级的人物，那个年轻的是青龙帮帮主的儿子，三个人加起来，我也受了些伤，刚才正在疗伤而己。”林峰毫无戒心地道。 


  　　“我听说过，李屠那家伙与花天刚才还向我大吹，能够一饱眼福，观看得到这样厉害的人物出手。他们都说，那两个中年人可能比胖子还厉害，而林爷你却把他们击得落花流水，真是痛快，痛快！”老张兴奋地讲道。 


  　　林峰听了淡然一笑，不置可否。 

  　　“对了，林爷，兄弟们都在李屠家集合好了，只待林爷你去主持大局了。”老张不忘提醒一下道。 

  　　林峰立刻立起身来，老张忙送上一块布巾，林峰不客气地接过来，擦了擦嘴上的油腻，平静地道：“那我们现在便去吧，别让兄弟们等得太急了。” 

  　　李屠的家便在镇中心，平时总是锁着门，因为他独身一人，又要到外面去买肉，所以只好锁住了，今天门也并没有敞开，不过那上面的大锁倒是取了下来。 

  　　林峰与老张绕过几道胡同，便已经来到了李屠家的后门他们根本就不讲究什么大门后门，是林峰的要求，他并不想太过引人注目，在他的心底，有一个打算，他要把百家会变成他的秘密武器，到时候或许会取得突出奇兵的效果，也便是他争霸武林的秘密筹码，自身具魔性以来，他的思维比以前更敏捷，他的斗志也比以前强了数十倍，这也暗暗地激起了他的雄心，甚至可以说是野心，魔性本就是野心的根源，所以他很热切地去组织新生命的百家会，以致从各方去考虑怎样保全和强大百家会，所以他宁可走后门。 


  　　李屠院中很静，静得就像只有北风在肆虐，没有任何人声，林峰心底不由得暗赞老张把事情办得好，这样才会让更少的人知道，他也知道，若想更好一些，便要把这个集会速战速决，快刀斩乱麻式地使集会产生最理想的效果。 


  　　“林爷来了！”是王伯的声音，那瘦巧的身形立刻出现在林峰的面前，正是酒店中与李屠搭腔的老者。 

  　　“林爷！”“林爷！”“林爷！”胖子、李屠与那瘦脸的花天恭敬地点头叫道。 

  　　“嗯！”林峰也低低地应了一声道：“大家都到齐了吗？” 

  　　“到齐了，兄弟们正盼着林爷你快点来呢！”胖子沉声应道。 

  　　“一共有多少兄弟？”林峰温和地问道。 

  　　“七十六名，其中有六十名是青壮年，另外一些是会中的老一辈人物，同时还有数名未曾到会，其中一个是内子，另外便是付东，他们还需要打点生意，为了让外人更减少一些怀疑，才会这样做。”胖子解释道，同时眼中闪着精光，可以看得出来那深藏于脑中的智慧。 


  　　“很好，我们现在便进去吧。”林峰带头大步走进大堂屋。 

  　　堂屋里显得很拥挤，不过也幸亏李屠的房子比较大，每人都带上一把干草席地而坐，真是简陋得不能再简陋，不过堂屋最上堂却摆着一把大师椅，和六张小木椅，这是为林峰与几个身份比较特殊的人办的。 


  　　林峰走进大堂，立刻带来一阵骚动，所有的人眼中都露出向往和仰慕，并都起身鞠躬，恭敬地道：“林爷好！” 

  　　林峰扫视了一眼，见众人虽然激动，但却并没有乱，更没有出现任何异常现象，知道是在自己来之前，有人吩咐过不得起哄，不得吵闹，甚至让所有人都克制自己的情绪，否则这立于镇中心的大屋里，声音大了，外面行人定能听到异响，林峰心头不由得一阵暗暗高兴，可见这些人若把纪律规范一讲，定会很快步上正轨，那么想要训练他们也并非难事，同时林峰见到除几个老者之外，那些人个个健硕异常，精骨粗大，肌肉虬结，肯定是把胖子所授的功夫都认真地练过，看来，其武功根底都不差。 


  　　“大家好，我来迟了！让大家久等，实在不好意思！”林峰显得很有修养地抱拳道，虽然那显得邪异而稚嫩的脸，给人的感觉却是异常老练，再加上那独特的魅力，使人不得不愿意相信他。 


  　　“能有林爷来做我们的会主，是我盼望已久的事，等这么点时间算得了什么呢，我们还得感激林爷不弃呢！”一个满面红光的老者立刻站出来抱拳回敬道。 

  　　“这是‘万东米行’的老板朱万东。”王伯立刻为林峰介绍道。 

  　　“哦，原来是朱老爷子，不敢当，能承蒙大家看得起，已经是我林峰的大幸啦！”林峰抱拳客气地道，那浑身的邪气立刻收敛。 

  　　“林爷怎能这样说呢，你能做我们的会主，正是众望所归，林爷不必太过谦虚！”老张立刻插口道。 

  　　“这一切其实都已是上苍安排好了的，两天前，王伯就找过我，说在东边杜家庄有一束红光升起，那是一种很有魅力而奇异的红光，很淡薄，持续了一炷香的时间，王伯他便卜了一卦，卦象竟显示，杜家庄方向的异气正是预兆我们百家会兴盛之际即将开始，而且在近几天可能会有会主产生，领导我们走向强大，开始我还不敢相信，可是当听到老张对我一说，林爷竟愿意做我们的领导人，这才真的相信是天意，是天之所赐。”一向不大相信神的胖子，这时居然为天象所预深深的打动，竟有些激动地道。 


  　　众人一听，目光立刻聚于王伯那清奇的面庞，似等待着他的回答。 

  　　王伯的目光毫不逃避，迎着众人那询问的目光沉声道：“不错，这件事我只对胖子和春花说过，那是三天前的事，元宵节的晚上，我在窗口看天上的寒月，一直睡不着，刚好看到一束淡淡的红芒，不仔细分辨还真分辨不出。对于我们喜观天象的人来说，眼睛是很重要的，若叫别人看见不会有人能分辨那种淡淡的光润有些像月辉，但又不同，虽然与月辉遥遥相应，还似乎与月辉相连，但我却知道那是异气，那种光润似有一种淡淡的奇特的魅力，按方位，应该是在北山附近，当时心血来潮，便卜了一卦，结果便是胖子所说的，不过我也一直不明白那种到底是什么东西，可是今日，我在酒店里见到了林爷，他身上竟有一种以前完全没有的魅力和异彩，而这正与地种淡淡的红芝相似，不相信，林爷是真正能让我百家会强大起来的圣主。” 


  　　这一下连林峰也张口结舌，惊骇莫名，元宵节他自己正身在北山，而且正在血色巨芝附近，当然他也发现了那巨芝的邪异魅力，后来他便吃了那株巨芝，当然他感觉到自己身体的变化，却不知道自己原来也具有了那巨芝的魅力，难道真的是老天有所预兆，他也不由得相信起天意来，不过林峰迅速恢复过来，平静地道：“大家请各就各位，坐下来。” 


  　　那李屠与花天立刻把那张大师椅往前挪了挪，请林峰坐下，然后王伯与胖子分别坐于林峰左右两侧，老张与朱万东分别坐于王伯与胖子的旁边，最后便是李屠与花天。 


  　　林峰毫不客气地大马金刀坐下，用很轻缓的语调道：“我不管是否是天意，既然蒙大家看得起，
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
