import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风044.md","filePath":"google/东方白武侠3部/盖世雄风044.md"}'),c={name:"google/东方白武侠3部/盖世雄风044.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第四十四章：胸藏子美干间厦  气压元龙百尺楼

众人到了金陵，白、蒲二人定居下来，由李梦龙和阮昭二人照料
</code></pre><p>，当然还有虎妞为他们料理膳食。</p><pre><code>其余之人住在客店中，以免惹眼，这些人又分成几拨，分头出动
</code></pre><p>。田青、李咏梅和班驼子及“小霸王”一拨。他们找了大半天，未见</p><p>皇甫瑶姬和铁芬的影子，夕阳西下时，来到明孝陵。</p><pre><code>明孝陵，就是明太祖朱元瘴的陵墓，这位小和尚出身的大明开国
</code></pre><p>帝君，初在壕洲随郭子兴带兵，征战十五年，终将蒙古人赶出长城外</p><p>，遂在南京建都。</p><pre><code>这明孝陵建于钟山之上，因山上岩层有紫色页岩，远看紫红片片
</code></pre><p>，又称为紫金山。</p><pre><code>钟山不但风景幽美，而且还是险要的军事重地，诸葛武侯，曾以
</code></pre><p>“钟山龙蟠，石头虎踞”八字，形容钟山之险要。</p><pre><code>陵园中林木青葱，石人石兽，虽数百年仍无损毁，计有石翁仲八
</code></pre><p>座，分朝冠秉笏的文官，及介胄金吾的武将，每座高达二至三丈。</p><pre><code>石兽共有二十四座，有石象、石狮、石羹驼、石懈、石豸、石麒
</code></pre><p>麟和石马六类。</p><pre><code>“小霸王”道：“我佟林死了之后，有这一半大的陵墓也就知足
</code></pre><p>了！”</p><pre><code>班驼子道：“你么？也许比这还要大些！”

“小霸王”道：“班驼子，你不必骂人，你死了之后，连骨头也
</code></pre><p>和别人不一样！”</p><pre><code>田青低声道：“别吵，附近好像有人说话！”

李咏梅道：“不错，大约是四个人！”

班驼子和“小霸王”不由疑信参半，他们连声音也未听到，人家
</code></pre><p>妞儿已知道附近有四个人。</p><pre><code>李咏梅道：“其中两人是女的，而且声音很熟！”

五人越过棂星门、享殿，可以看到明太祖和马皇后的合骨塚，家
</code></pre><p>高三四十丈，上面植满了松柏。</p><pre><code>只见两个少女坐在泵前光滑如镜的大石桌上，桌上放着酒和很多
</code></pre><p>菜肴，旁边放了一个大食盒，她们正在大吃大喝。</p><pre><code>旁边一丈外石凳上，坐着两个人，田青不由微微一怔，低声道：
</code></pre><p>“这两人是‘怒山双狐’姬天佐及姬天佑，不知他们怎会和这两个丫</p><p>头在一起？”</p><pre><code>四人隐于三四丈外石狮之后望去，只闻姬天佐道：“老二，说真
</code></pre><p>格的，咱们闯荡江湖数十年，还没见过像二位姑娘这样美的人儿……</p><p>”</p><pre><code>姬天佑道：“小弟也有同感，咱们谷主一向自诩姿容绝世，但在
</code></pre><p>小弟看来，比二位姑娘逊色得多！”</p><pre><code>两女心中颇为受用，各自灌了一大口美酒。

姬天佐肃然道：“俗语说惺惺相惜，若二位姑娘参加火球谷，必
</code></pre><p>受谷主欢迎！”</p><pre><code>姬天佑道：“老大之言差矣！二位姑娘乃名宿之后，而且皇甫姑
</code></pre><p>娘乃是凤仪谷主之外孙女，岂能被火球谷谷主使唉，小弟认为，若二</p><p>位姑娘，前往凤仪谷，谷主必委以重任，说不定身分犹在长生岛岛主</p><p>及火球谷主之上……”</p><pre><code>皇甫瑶姬乃是一个机伶鬼，她当然听出“怒山双狐”话中之意，
</code></pre><p>勿非是想拉她们入伙。</p><pre><code>皇甫瑶姬微微一哂，道：“就是请我们去当领袖，我们也不

会去！”

姬天佑道：“当然，当然，其实……还是自由自在好些……”

这姬天佑的心眼比老大犹高一节，眼珠一转，道：“二位姑娘是
</code></pre><p>否要点酒？若有所需，敝兄弟愿受差遣！”</p><pre><code>铁芬冷冷地道：“不要了，你们两人来吃吧！”

她和皇甫瑶姬已经用毕，离开石桌，姬氏兄弟走到石桌边，吃她
</code></pre><p>们胜下的残肴。</p><pre><code>李咏梅以传音入密对田青道：“这两个家伙没安好心！”

田青道：“他们想拉她们入伙？”

李咏梅道：“好戏在后头，你等着看吧，附近还有一人潜伏着！
</code></pre><p>”</p><pre><code>田青道：“是哪一个？”

李咏梅道：“我也没有看到，但我相信身手并不高！”

只闻姬天佑低声道：“有一次我听到白乐天向‘五步追魂判’田
</code></pre><p>青说：你喜不喜欢皇甫丫头？”</p><pre><code>姬天佑低声道：“他怎么回答？”

这时皇甫瑶姬虽站在三四丈外，却听得清清楚楚，显然十分注意
</code></pre><p>这句话。</p><pre><code>姬天佐道：“田青点点头，表示喜欢之意！”

铁芬自然也听到二人交谈，不由冷冷一笑，看了皇甫瑶姬一眼，
</code></pre><p>那目光十分阴冷。姬天佑微微一笑，低声道：“据小弟所知，田青对</p><p>铁姑娘印象颇佳……”</p><pre><code>铁芬虽知姬天佑所说之铁姑娘是指她姊姊铁芳，但终比皇甫瑶姬
</code></pre><p>的心情好些。</p><pre><code>皇甫瑶姬突然粉面凝霜，回头冷漠地道：“姬天佑，你说的

铁姑娘是指哪一个？”

姬天佑眼珠一转，正色道：“在下有一次听铁姑娘之母说，二丫
</code></pre><p>头配田青甚是合适……”</p><pre><code>铁芬心中开了花，欢愉之情溢于言表。

但皇甫瑶姬却是一脸杀机。

田青心道：“原来这两个妖狐想使她们自相残杀。”

皇甫瑶姬突然露齿一笑，对铁芬道：“铁小妹，恭喜啦！”

说着，栅栅走向铁芬，脸上没有半点杀机，好像真心为她道喜似
</code></pre><p>的。</p><pre><code>铁芬此刻，按理应该知道皇甫瑶姬的心意，但她的心机，毕竟比
</code></pre><p>皇甫瑶姬差得多。况且一个人在心情狂喜之时，方寸已乱，竟有些不</p><p>知所措。自不知对方要向她下毒手。</p><pre><code>田青低声说：“不好！她要向铁芬下手了！”

李咏梅道：“不妨！你沉住气，暗中还有一个……”

果然，另一边人影一闪，站在一株小松之后，由稀疏的松树枝丛
</code></pre><p>中望去，田青不禁微微一震。</p><pre><code>只闻此人沉声道：“你要干甚么？”

李咏梅低声道：“怎样？这声调像不像你？”

田青肃然点头笑道：“果然像我！他……”

李咏梅道：“身材及面貌呢？”

田青道：“也像！”

田青惊然一震，道：“莫非又是牧一民？”

李咏梅点头道：“不错，除他之外，谁能扮得如此酷肖？”

田青肃然道：“若说牧一民要害我，到处冒我之名做坏事，恐怕
</code></pre><p>我百口莫辩！他扮得太像了……”</p><pre><code>这时皇甫瑶姬惊然止步，向小松树后望去。

只因天色甚暗，又无星月，她的目力虽非等闲，但隔着小松树，
</code></pre><p>毕竟看不太清楚。</p><pre><code>皇甫瑶姬沉声道：“你是谁？”

那人哂然道：“师妹连我也不认识了？”

“啊！田青！你是田师兄？”皇甫瑶姬刚才确实动了杀机，她不
</code></pre><p>但想杀死铁芬泄忿，同时也不会放过“怒山双狐”。</p><pre><code>那样会使今夜之事彻底灭迹，任何人不会知道。

皇甫瑶姬好像一下子转败为胜，那一声“师妹”，叫得她芳心甜
</code></pre><p>甜的，立即扑了过去。</p><pre><code>“且慢！”

那人沉声喝止，道：“师妹乃是聪明绝顶之人，刚才却差点上了
</code></pre><p>‘怒山双狐’的大当，他们想叫你们自相残杀呵！”</p><pre><code>皇甫瑶姬冷哼一声道：“不错！师兄之意是……”

那人沉声道：“以你们二人的功力，把他们拾掇了，不会太费手
</code></pre><p>脚……”“怒山又狐”毕竟是狡猾之徒，闻言一跃而起，向那人望去</p><p>。</p><pre><code>姬天佑冷笑道：“尊驾若是田青，何不亲自下手？”

姬天佐也大声道：“在下也不相信你是田青！”

此言一出，皇甫瑶姬也犯了疑心，心道：“上次我要向铁芳下手
</code></pre><p>，被他亲眼看到，而他对铁芳已有白首之盟，岂能放过我，今夜相遇</p><p>，即使不向我下手，语气似也不会如此和善……”</p><pre><code>她想通此点，不由厉声道：“尊驾何人，为何冒充我师兄？”

田青和李咏梅互视一眼，李咏梅道：“这‘怒山双狐’果然心机
</code></pre><p>过人！”</p><pre><code>哪知那人冷哂一声，伸手掏出一物，扬手掷出，“夺”地一声，
</code></pre><p>一个黄澄澄的三角牌，竟插在两丈外一株树干上，那正是</p><pre><code>田青的“五步追魂判”。

田青不由一怔，伸手入怀，掏出自己的金牌一看，和那个一模一
</code></pre><p>样，心道：“这家伙不但会扮我的形态，而且仿造了我的三角金牌！</p><p>”此刻“怒山双狐”及皇甫瑶姬同时一震，向那树干上的三角金牌望</p><p>去。</p><pre><code>不错！这玩艺整个武林中只有一个。

况且，以田青的身份来说，二三流货色，见牌变色，绝不敢仿造
</code></pre><p>﹔厉害的魔头，顾及身份，又不屑仿造。</p><pre><code>因此，这玩艺不会是假的。

只闻那人厉声道：“上次师妹找个藉口，想杀死铁芳，手段太过
</code></pre><p>卑鄙！但小兄看在师母面上，决定饶你一次，不予追究！你还不动手</p><p>把他们拿下？”</p><pre><code>皇甫瑶姬乍闻田青不予深究，不再怀疑，回头向姬天佑扑去，而
</code></pre><p>铁芬也不怠慢，扑向姬天佐。</p><pre><code>论武功，姬氏兄弟连铁芬也不如，就是两人联手，也非皇甫瑶姬
</code></pre><p>的敌手。</p><pre><code>天老爷刮风下雨，不知道尚有情可原，自己的功力岂能有不知之
</code></pre><p>理，双狐自知不敌，同时掷出一个黑球。</p><pre><code>这玩艺正是他们遁形的利器，上次田青在火球谷中曾尝过滋味，
</code></pre><p>奇臭无比，令人头昏脑胀。</p><pre><code>这东西是仿照狐狸的狐臭而造，危急时掷出，可以藉以逃命。

“砰砰”两声，黑烟及奇臭立即弥漫了方圆三五丈之地。

二女立即发出一阵娇呼。

田青正要现身，哪知李咏梅又按住了他，道：“跑不了的！

自有人代我们出手！”

田青半信半疑，他以为李咏梅是指那牧一民。他深知牧一民的身
</code></pre><p>手，仅比双狐略高一节，在这臭气四溢，乌烟瘴气之下，枚一发也毫</p><p>无办法。</p><pre><code>只闻“卜卜”两声，好像有三件沉重物体摔在地上，但因黑烟未
</code></pre><p>散，看不到是甚么东西！</p><pre><code>黑烟终于散去，只见皇甫瑶姬站在五丈之外，以手掩鼻。

场中，躺着三人，那是“怒山双狐”和铁芬。

另外一个英俊飒爽的中年人站在一旁。

田青大为吃惊，心道：“此人不怕奇臭，也许有防臭良药，不足
</code></pre><p>为奇，但他能于极短时间中放倒三人，这等身手，自叹不如！”</p><pre><code>李咏梅肃然道：“此人甚有气派，不像是黑道中人，但他为何不
</code></pre><p>向皇甫姑娘下手？颇感意外……”</p><pre><code>田青道：“皇甫师妹身手高得多……”

李咏梅摇头道：“并非如此！小妹深信，此人若要向她下手，恐
</code></pre><p>怕也难幸免！”</p><pre><code>只见那中年人负手踱了两步，对“怒山双狐”沉声道：“尔等若
</code></pre><p>愿暂为我用，我就解开你们的穴道！”</p><pre><code>说着，虚空出指，解了双狐穴道，姬氏兄弟一跃而起。

他们知道自己的身手相差大远，暂时不敢作逃去的打算，却同声
</code></pre><p>道：“尊驾身藏大量麝香，而且身手高绝，本兄弟心折不已！”</p><pre><code>中年人微微一笑，道：“本人周日青……”

姬天佑微微摇头道：“尊驾既有这等身手，却又名不见经传……
</code></pre><p>”</p><pre><code>周日青哂然道：“在下来自大内，奉父王旨意，捉拿铁芬！”

姬氏兄弟斗然一震，肃容道：“原来是周大侠，周大侠可是当今
</code></pre><p>圣上游江南之时，被圣上收为义子的周日青大侠？”</p><pre><code>周日青淡笑道：“正是！二位可愿帮个小忙？”

“怒山双狐”同时躬身道：“小民愿听差遣。”

周日青道：“请二位押着铁芬，前往北京，事成必有重赏！”

双狐姬天佑道：“小民遵命，但不敢领赏！不知周大侠是否同行
</code></pre><p>，须知铁家丫头与三剑客等人私交甚厚，路上可能有人拦截！”</p><pre><code>周日青道：“本人当然与二位同行！”

姬无佑眼珠一转，道：“周大侠既有圣旨在身，似应顺手将田青
</code></pre><p>擒住，反之，若让他走漏消息，路上难免有点麻烦！”</p><pre><code>周日青望着牧一民，微微抱拳道：“尊驾就是田青田少侠？”

牧一民抱拳道：“在下正是田青。”

周日青道：“在下在大内，常闻当今武林中出了一位年轻高手，
</code></pre><p>绰号‘五步追魂判’，大概就是田少侠？”</p><pre><code>牧一民肃然道：“武林朋友竟相渲染，以讹传讹，不可尽信、在
</code></pre><p>下技薄学浅，实不敢当！”</p><pre><code>周日青朗声道：“本人早识荆，苦于无缘，今日天赐良机，不可
</code></pre><p>错过，田少侠愿赐几招么？”</p><pre><code>牧一民不由微微一震，道：“周大侠过誉了！田青不学无术，浪
</code></pre><p>得虚名，难当大侠法眼……”</p><pre><code>牧一民续道：“况且家师与当今圣上有点私交，田某岂能与大侠
</code></pre><p>动手！尚望周大侠见谅！”</p><pre><code>周日青道：“田少侠太客气了，连大内内外供奉之‘笑天翁’毛
</code></pre><p>九如及‘云龙九现’呼延瑞都非少侠敌手，少侠不是过谦</p><pre><code>了么？”

田青对李咏梅道：“这下子牧一民可要现眼了，且看他如何应付
</code></pre><p>？”</p><pre><code>李咏梅道：“以牧一民的心机，定有办法……”

牧一民道：“周大侠既然如此厚爱，在下只有献丑了！不过直接
</code></pre><p>支手，难免受伤，还是在下露一手吧！周大侠可别见笑……”</p><pre><code>周日青点点头道：“如此甚好！动手之下，总有一方失手……”

突闻姬天佑道：“周大侠既要和田青较量一番，何不立个彩头？
</code></pre><p>双方受彩头或规定限制，势必全力施为，那才有意思些，以后传入江</p><p>湖，也是一段佳话！”</p><pre><code>牧一民道：“这话也对！若无彩头，双方可能互相礼让而不肯全
</code></pre><p>力施为……”</p><pre><code>周日青抚掌朗声道：“不错！田少侠请讲，应以何事何物为彩？
</code></pre><p>”</p><pre><code>牧一民道：“请周大侠说吧！”

周日青想了一下道：“你我若是平手，一切作为罢论，若在下输
</code></pre><p>了愿将铁芬留下，此次权当没有得手，下次遇上再说！”</p><pre><code>牧一民大喜，道：“正合在下之意！请周大侠规定比试之法！”

周日青指着一丈外的石马道：“若击断那石马的前后腿各一，仍
</code></pre><p>不会倒下、田少侠请先出手！”</p><pre><code>牧一民道：“在下现丑了……”

他看了一下，道：“还是请周大侠先出手吧！这也是一个取巧藏
</code></pre><p>拙的办法！”</p><pre><code>周日青道：“也好，请田少侠注意……”

语毕，单掌一挥，一丈外的石马前腿之一齐脐折断，飞出一丈，
</code></pre><p>撞在一头石狮上，才变成石粉，随风飘散。</p><pre><code>牧一民暗自吃惊不已，这一段马腿，并非撞在石狮上才粉碎，而
</code></pre><p>是在被暗劲切断时已经粉碎。</p><pre><code>但人家以深厚的内劲不便马腿于空中飘散，就凭这一手，就比他
</code></pre><p>高出许多。</p><pre><code>他也知道，当年乾隆下江南，收周日青为义子时，周日青不过是
</code></pre><p>个极普通人物。</p><pre><code>这些年来，一定经名家指点过。

牧一民心念电转，他一向自认心机过人，但今夜却有点发窘，输
</code></pre><p>了故然丢田青的面子，而铁芬将被带回大内。</p><pre><code>他一边动着脑筋，一边鼓掌大声道：“周大侠奇人奇技，田某开
</code></pre><p>了眼界。”</p><pre><code>突然，他有所发现，眼珠一转，计上心来，立即微微摇头道：“
</code></pre><p>在下认为不大可能，不过，在下又不便扫周大侠的兴！”</p><pre><code>周日青不由一怔，道：“田少侠何出此言？难道以为本人有取巧
</code></pre><p>之弊么？”</p><pre><code>牧一民道：“不敢！在下只是发觉周大侠这一掌仅能击断马腿却
</code></pre><p>无法使马腿粉碎！”</p><pre><code>周日青哂然道：“马腿已经碎了，这不是有目共睹么？”

牧一民肃容道：“因此在下怀疑有人在暗中援手……”

“哈……”

周日青大笑一阵，道：“据本人所知，田少侠乃一代豪士，竟道
</code></pre><p>出这种话来，实令人大为失望！”</p><pre><code>牧一民成竹在胸，微微一笑，道：“周大侠且慢见责，田青

能有今日之成就，自也不是浪得虚名……”

周日青显然已感不快，冷笑道：“田少侠若不愿出手，收回成命
</code></pre><p>也无不可，本人不会强人所难！”</p><pre><code>牧一民正色道：“周大侠误会了！在下并非信口开河之人，确有
</code></pre><p>所见……”</p><pre><code>周日青沉声道：“田少侠请说，何人在暗中相助？”

姬天佑哂道：“周大侠何要与他一般见识！一个人在技穷之时，
</code></pre><p>只有口不择言了……”</p><pre><code>周日青冷笑道：“但本人以为田少侠尚不至如此下流！”

这句话表面听来似是为田青缓颊，但骨子里更是尖刻。

牧一民道：“在下确知有人在一旁隐伏，且曾出手相助！”

周日青真有些冒火了，大声道：“田少侠请说，何人相助？”

牧一民摇头晃脑，思索一阵，哺哺地道：“在下刚刚闻到一阵淡
</code></pre><p>淡的脂粉气味，由此证明暗中相助之人必是女人……”</p><pre><code>周日青冷哂一声，道：“本人极少涉足武林，别说女人，连男人
</code></pre><p>也认识不了几个。”</p><pre><code>牧一民闭着眼睛想了一下，道：“当今武林中的女子高手，仅有
</code></pre><p>三人，其一为凤仪谷谷主皇甫仪，但她年届不惑，自上而下不会擦胭</p><p>脂抹粉，依在下猜想，不会是她……”</p><pre><code>周日青冷冷一笑，目注天际。

牧一民续道：“另外两个女子高手，乃是火球谷两谷主，她们正
</code></pre><p>当盛年，自然身上有脂粉气味……”</p><pre><code>周日青微微一怔，沉声道：“据说火球谷两个谷主，乃是圣上的
</code></pre><p>嫔妃，被拐出大内，圣上早有圣旨捉拿她们，她们避之尚且不暇，岂</p><p>能送上门来？”</p><pre><code>牧一民微笑道：“周大侠有所不知，她们近年来另投名师，

武功大进，她们暗中助你，当然另有企图！”

周日青冷笑道：“她们有何企图？”

牧一民道：“大致有二，第一，她们希望你早日返回大内，第二
</code></pre><p>，她们恨铁氏姊妹入骨，自然希望你赢我输……”</p><pre><code>周日青沉声道：“本人不信！”

牧一民道：“不怕周大侠不信，假如周大侠敢当众声明放弃铁芬
</code></pre><p>，火球谷谷主会现身抢夺铁姑娘！”</p><pre><code>周日青长眉一挑，道：“我倒要看看她是否有此胆量……”

牧一民道：“好吧！请周大侠与在下同时退出一丈！”

二人同时退了一丈，距铁芬倒卧之处约有三丈左右。

周日青大声道：“设若田少侠故弄玄虚，周某可要……”

说话之间，自石狮之后飞出一条纤小身影，落在铁芬身边，脸上
</code></pre><p>罩着汗中，沉声道：“周大侠刚才已声明放弃铁芬，小女子恨她入骨</p><p>，必须擒她回谷。”</p><pre><code>周日青大为震骇，不由尴尬，看了牧一民一眼，沉声道：

“你……你是谁？”

那蒙面女子冷冷地道：“刚才田青已经说过，何必多此一问！”

她微哼一声续道：“听说皇上曾派人捉拿我姊妹，其实大可不必
</code></pre><p>，昔年我姊妹被劫出大内，知者甚少，皇上若是聪明人，最好别大肆</p><p>渲染，须知家丑不可外扬！事过境迁，权当我姊妹已死，岂不两全…</p><p>…”</p><pre><code>说着，扶起铁芬，道：“周大侠，咱们再见了！若周大侠定要捉
</code></pre><p>她回宫复命，就请在驾找我们的主儿好了……”</p><pre><code>周日青沉声道：“你们的主人是不是皇甫仪？”

那蒙面女子微微一哂，道：“她还差点，周大侠可听说过

‘三缺书生’其人么？未来的主儿就是他！”

周日青从未听说过“三缺书生”这名字，沉声道：“‘三缺书生
</code></pre><p>’在哪里？”</p><pre><code>那蒙面女冉冉飘上家顶，冷冷地道：“不出一月，你就可以发现
</code></pre><p>武林崛起一个大派……”</p><pre><code>那女子一闪不见，使周日青和“怒山双狐”怔立在夜风之中。

连牧一民也趁机溜走了。

良久，姬天佑才摇摇头道：“这女人的口音，似不像火球谷谷主
</code></pre><p>！”</p><pre><code>姬天佐道：“不错，况且谷主从不分离……”

周日青大声道：“你们二人怎会认识她们？”

姬天佑道：“不瞒周大侠，过去本兄弟曾在火球谷中任职……”

周日青沉声道：“快追！”

但这明孝陵占地大大，而且树木荫郁，又是深夜，不知对方去了
</code></pre><p>哪个方向，到哪里去找？</p><pre><code>此刻那蒙面女子早已除去面罩，她，正是李咏梅。

扶着铁芬疾奔，却微笑道：“牧一民的机智，实在高人一等！”

田青道：“我早就服了他！不知他刚才怎会扯上火球谷谷主？”

李咏梅道：“那不很简单么！他要利用我救铁芬，就必须嫁祸火
</code></pre><p>球谷谷主，身为当今武林中的年轻女子高手，也只有火球谷谷主较为</p><p>出名，从今以后，火球谷就有了麻烦啦！”</p><pre><code>田青道：“牧一民何时发现我们？”

李咏梅道：“刚才我们藏在石狮后，乃是上风头，他可能闻到我
</code></pre><p>身上的脂粉味，而你探头窥视时，背上的龙</p>`,219)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
