import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑004.md","filePath":"google/东方白武侠3部/三拆剑004.md"}'),c={name:"google/东方白武侠3部/三拆剑004.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第四章  秋迁院落浑非昨

岳少俊不知她说的封“老前辈”是谁？口中含糊应了一声。

玄衣女子接着道：“贱妾听说岳少侠是从马迹山来？”岳少俊点
</code></pre><p>头道：“不错，在下确是从马迹山来。”</p><pre><code>玄衣女子一双秋波望着岳少俊，问道：“岳少侠见到宋老爷子了
</code></pre><p>么？”</p><pre><code>岳少俊心中一动，暗自一忖道：“莫非要自己捎信的涂姓汉子，
</code></pre><p>就是她们一夥的人，不然，她怎知自己去见宋老爷子的呢？”一面抬</p><p>目说道：“见到了，只见宋老爷子中了贼人的暗算……”</p><pre><code>他故意拖长语气，没往下说。

玄衣女子奇道：“宋老爷子中了贼人暗算？我怎么会没有听人说
</code></pre><p>起呢？”</p><pre><code>岳少俊心中暗暗冷笑，说道：“宋老爷子只是一时不察，中了奇
</code></pre><p>毒，但他有唐门专解天下奇毒的’八宝解毒丹’，自然不足为害，外</p><p>面的人，如何会知道？”</p><pre><code>玄衣女子举手掠掠鬓发，淡淡说道：“贱妾只是随便回问罢了，
</code></pre><p>不过我倒想跟岳少侠打听一个人。”</p><pre><code>岳少俊问道：“仲姑娘要问的是谁？”

玄衣女子道：“是宋老爷子的外甥女，淮扬大侠恽钦尧的独生女
</code></pre><p>儿恽慧君姑娘。”</p><pre><code>岳少俊道：“在下和这位恽姑娘不熟。”

玄衣女子道：“岳少侠在天华山庄中，可曾听说恽姑娘得到剑的
</code></pre><p>事么？”</p><pre><code>岳少俊故作不解，愕然问道：“在下未曾听他们说起，不知姑娘
</code></pre><p>所说得剑的事，又是什么事呢？”</p><pre><code>玄衣女子笑了笑道：“恽慧君得的自然是贞姑剑了，难道岳少侠
</code></pre><p>还不知道么？”</p><pre><code>岳少俊道：“在下真的不知道。”

玄衣女子格的一声娇笑，说道：“真人面前，不用说假，岳少侠
</code></pre><p>难道不是为贞姑剑来的？”</p><pre><code>她两只似笑非笑的眼睛，盯着岳少俊，续道：“岳少侠前晚搭乘
</code></pre><p>恽慧君的船渡江，听说她对你不错，难道连她半点口风，都没探得出</p><p>来？”</p><pre><code>岳少俊听了暗暗一怔，说道：“仲姑娘对在下倒似知道的多！”

玄衣女子道：“我也是适逢其会，知道一点罢了。”

岳少俊道：“在下也想请教仲姑娘一件事。”

“请教不敢。”

玄衣女子续道：“岳少侠只管请说。”

岳少俊目光一抬，问道：“只不知姑娘后……”

玄衣女子不待他说下去，嫣然一笑道：“岳少侠难道还看不出来
</code></pre><p>什么？”</p><pre><code>“噢！”岳少俊低噢了一声。

这声轻噢。在他来看，只是感到惊异而已，听玄衣女子口气，好
</code></pre><p>像自己应该看得出来！</p><pre><code>不错，她方才曾说自己是封老前辈门下，敢情是认错了人，自己
</code></pre><p>没有否认，只是不想和她多说而已。</p><pre><code>但这声轻“噢”，听到玄衣女子的耳中，可会错了意，她还以为
</code></pre><p>岳少俊知道她的来历了，彼此心照不宣。“</p><pre><code>因此她盈盈站起，说道：“我们一向尊重贵派，岳少侠既然没有
</code></pre><p>听到贞姑剑的下落，贱妾就不好多问了，岳少侠请用茶，贱妾好教人</p><p>送岳少侠出去。”</p><pre><code>岳少俊站起身道：“不用了，在下这就告辞。”

玄衣女子淡淡一笑道：“岳少侠请喝了茶再走不迟。”

她一再说出“喝茶”的话来，顿使岳少俊心中一动，暗道：“对
</code></pre><p>了，昨晚我就是喝了白发老妪的茶，才会昏昏欲睡、一定是那茶中放</p><p>了蒙汗药了，那么……”心念转动，说道：“仲姑娘不用客气，在下</p><p>不打扰了。”</p><pre><code>说罢，正待举步往外行去。

玄衣女子道：“岳少侠请留步，你已经知道贱妾来历，就该知道
</code></pre><p>咱们行动，一向极为隐秘，不能让人知道，岳少侠不喝这盅茶，贱妾</p><p>如何送你出去？”</p><pre><code>这话已经说得很明白了。

岳少俊道：“仲姑娘之意，是要把在下迷翻了再送出去了？”

玄衣女子歉然道：“岳少侠是明白人，贱妾行踪，目前还不欲人
</code></pre><p>知，只好出此下策，贵我双方合作有日，还望岳少侠谅解才好。”岳</p><p>少俊道：“这……”</p><pre><code>玄衣女子没待他说下去，抬手一指，点了过来，她出手如电。岳
</code></pre><p>少俊没有躲闪。应指往后便倒。</p><pre><code>＊＊＊

这好像做了一场春梦！

不！春梦了无痕，袒这场梦却有迹可求！

岳少俊只觉脸上一阵清凉，人随着清醒过来，他依然和身躺在床
</code></pre><p>上，衣服未解，鞋袜未脱，一眼就看到床上挂着蓝白花讽帐子，不是</p><p>依然在自发老妪胡大娘家东厢么？”</p><pre><code>这时花布帐子已被人撩起，正有一个苗条人影低声叫道：“岳相
</code></pre><p>公，你快醒一醒。”</p><pre><code>岳少俊还在想着方才和玄衣女子的一番谈话，历历如在目前，橱
</code></pre><p>中不觉“噢”了一声，立即翻身坐起，问道：“你是谁？”</p><pre><code>此刻远处隐隐传来鸡鸣，敢情己是五更天了，但室内却一片黝黑
</code></pre><p>。</p><pre><code>只听那苗条人影轻声说道：“小婢是小翠，特地救你来的。”

原来刚才一盅冷水，就是她泼的。

岳少俊奇道：“你是小翠姑娘，你怎么会到这里来的？”

随着话声，跨下木床。

小翠退后，低声说道：“霍总管料定贼党不会放过岳相公，因此
</code></pre><p>要宋武暗中跟着岳相公下来，小姐就叫小婢也跟着同来。贼党把岳相</p><p>公掳去，小婢和宋武一直跟到戚墅堰，宋武赶回去报信，小婢隐身附</p><p>近，不敢妄动。后来他们不知怎的把岳相公送回来了，小婢才进来用</p><p>冷水泼醒相公，这里的胡婆子是贼人一党，你快随小婢出去。”</p><pre><code>说罢，很快转过身去，这一转身，口中忽然轻“咦”了一声说道
</code></pre><p>：“小婢进来之时，窗户明明开着的，这是什么人把它关起了呢？”</p><pre><code>只听有人在房门口压低声音，说道：“岳相公刚起床，开了窗户
</code></pre><p>，会着凉，自然是老婆子关起来的了。”</p><pre><code>房门呀然推开、白发老妪胡大娘咧着嘴，当门而立，笑得好不深
</code></pre><p>沉。</p><pre><code>小翠惊“啊”一声，脚下不由自主的后退一步，右手抬处“锵”
</code></pre><p>然掣出了短剑。</p><pre><code>胡大娘干笑道：“小姑娘，别怕，老婆子不妨告诉你，咱们发现
</code></pre><p>岳相公是自己人，才把他送回来的﹔至于霍总管派来的宋武，已在半</p><p>途里叫咱们截着了，现在只有你一个，还是乖乖的放下兵刃，老婆子</p><p>看在岳相公份上，绝不难为于你……”</p><pre><code>小翠回身望望岳少俊，惊疑的道：“岳相公……”

岳少俊愤然作色道：“老婆婆，你胡说什么？谁是你们自己人？
</code></pre><p>”</p><pre><code>胡大娘阴笑道：“岳相公，这小丫头放她不得，她走不了。”小
</code></pre><p>翠不待她说完，口中一声清叱，短剑挥处，冲了过去。</p><pre><code>胡大娘嘿然道：“来得好！”

身形一侧，避过她剑势，伸手朝小翠右腕关节抓来。

小翠右腕一缩，短剑挑起，反削胡大娘手爪。

这间厢房，地方本来不大，两人堵在房门口动手，岳少俊就无法
</code></pre><p>出去，口中急忙叫道：“小翠姑娘，你退下来。”</p><pre><code>他话声甫出，胡大娘已经在探手之间，一把扣住了小翠脉门，干
</code></pre><p>笑道：“小姑娘，你再挣动一下，老婆子就扭断你一条粉嫩的胳臂。</p><p>”</p><pre><code>敢情她在说话之时，手把突然加重，痛得小翠口中“啊”了一声
</code></pre><p>。</p><pre><code>岳少俊道：“老婆婆，快放开她。”

胡婆子还没说话，她身后忽然传出格的一声轻笑，说道：“胡婆
</code></pre><p>子，岳相公叫你放开她，你再不放的话，我只要掌力一吐，就会震断</p><p>你又老又黑的心脏。”</p><pre><code>胡大娘背后果然被一只软绵绵的手掌给抵住了。

胡大娘大吃一惊，扭头问道：“你是谁？”

岳少俊被胡大娘和小翠二人挡在门口，看不到来人，但他一听声
</code></pre><p>音，不由大喜，忙道：“是竺姑娘……”</p><pre><code>就在他说话之时，门外（房门外乃是客堂中也）响起一声嘶然轻
</code></pre><p>啸，紧接着是竺秋兰的娇叱，和几声“叮”“叮”铁器落地之声。</p><pre><code>胡大娘突然大笑了声，拖着小翠往门外退去。

胡大娘和小翠一退，岳少俊也跟着朝房门外掠去。

客堂前面，两扇木门敞开，透进了稀微的晨曦！

但客堂上还是一片昏暗，胡大娘和小翠已经不见人影，，黑暗之
</code></pre><p>中另有两个人相距一丈多远，对峙着没动。</p><pre><code>一个当然是竺秋兰，敢情她在以掌抵住胡大娘后心之时，有人发
</code></pre><p>了一记劈空掌，因为掌力极强，竺秋兰不敢硬接，闪身躲避，同时打</p><p>出了几枚暗器，都被那人击落。</p><pre><code>这时二人互相对峙，谁也没有出手，但却被胡大娘拉着小翠走脱
</code></pre><p>了。就在岳少俊堪堪掠出房门之际，突听“呼”的一声，一股强劲的</p><p>掌力，迎面劈了过来。</p><pre><code>岳少俊骤不及防，几乎被掌风击中，急切之间，双手迅疾上提，
</code></pre><p>朝前推去，硬接对方一掌。</p><pre><code>他这一招“当门拒虎”，虽是双掌同发，但仓猝发掌，最多也只
</code></pre><p>能发出五成力道，双方掌力乍接，岳少俊被逼得后退了一步。</p><pre><code>但也在那人发掌的同时，竺秋兰清叱了声，一道人影突然直欺而
</code></pre><p>上，双掌交击，抢攻过去。</p><pre><code>只听那人口中厉喝一声：“丫头回去！”

左手“呼”的一声，横扫而出，一股凌厉掌风，应掌而出，直撞
</code></pre><p>过去，涌向竺秋兰扑上来的人。</p><pre><code>竺秋兰接连拍出两掌，封挡来势。依然被对方内力震得身躯摇颤
</code></pre><p>，衣袂波动，总算把这一记横扫掌力接了下来﹔但也脚步移动，斜退</p><p>出去两步之多。</p><pre><code>岳少俊暮听那人喝出“丫头回去”四字，只觉此人口音极熟，急
</code></pre><p>忙凝目瞧去，但因屋中还是十分昏暗！</p><pre><code>依稀只看到那人是个中等身材，没看清面貌，那人已在发出一记
</code></pre><p>横扫掌风之后，身形一晃，迅如闪电，往屋后闪去。</p><pre><code>竺秋兰是因那人发掌袭向岳少俊后，她才奋不顾身的挥掌朝那人
</code></pre><p>抢攻过去的。</p><pre><code>岳少俊自然看得出她在掌力上，不是那人的对手。

此刻他本可朝那人追去﹔但眼看竺秋兰硬接了对方一掌之后﹔脚
</code></pre><p>步不稳，连连后退，只好站停下来，问道：“竺姑娘，你没事吧？”</p><pre><code>竺秋兰吁了口气，抬头道：“还好，我没有什么。”

岳少俊道：“你没事就好，在下追人去。”

身形急掠而起，疾如飘风，朝屋后追去。

＊＊＊

天色只要有一点黎明，就亮得很快。

屋后，是一道矮矮的土垣，丛草杂生，岳少俊追出屋后，那里还
</code></pre><p>有中等身材那人的影子？</p><pre><code>白发老妪胡大娘和小翠，更不用提了。

竺秋兰怕岳少俊有失，也紧跟着追了出来，一眼看到岳少俊一个
</code></pre><p>人怔怔的站在后院，问道：“他们都逃走了？”</p><pre><code>岳少俊答非所问的道：“是他，一定是他，我听得出来。”

竺秋兰眨动一双又俏又活的眼睛，问道：“你说是谁呢？”

岳少俊回过身来，缓缓的道：“他就是那个姓涂的。”

竺秋兰被他说得一头雾水，接着问道：“姓涂的是谁？”

岳少俊吁了一口气，说道：“此事说来话长，哦，竺姑娘，你怎
</code></pre><p>么也会到这里来的？”</p><pre><code>竺秋兰脸上徽微一红，说道：“你管我怎么来的呢，人家……”

她不好意思说出她是跟着岳少俊来的，口气微微一顿，看了他一
</code></pre><p>眼，又道：“你昨晚到胡婆子这里借宿、先前我还不知道胡婆子是江</p><p>北一带出了名的拍花党老祖宗，后来……我看你睡着了，只当没事。</p><p>就到附近的民家去投宿。”</p><pre><code>岳少俊道：“原来你昨晚看到在下了，怎么不出声招呼我呢？”

竺秋兰没有理他，续道：“直到刚才，我在睡梦中，听到窗下有
</code></pre><p>两个人在低声说话﹔那是一男一女的声音，我只听男的说：‘小翠，</p><p>你快去救岳相公，我这就赶回去报信’。我听了吃了一惊，不知你出</p><p>了什么事几，就悄悄的跟着那小翠的身后下来，你果然着了胡婆子的</p><p>道，以后，你都知道了。”</p><pre><code>岳少俊道：“目前小翠被姓涂的汉子掳去，他们一定到戚墅堰去
</code></pre><p>的，救人要紧，我们快追。”</p><pre><code>竺秋兰偏头问道：“他们巢穴在戚墅堰么？你怎么会知道的？”
</code></pre><p>她昨晚在附近民房投宿，自然就不知道发生了什么事儿。</p><pre><code>岳少俊就把自己如何替姓涂的汉子捎信，宋老爷子如何中毒，以
</code></pre><p>及自己昨晚如何被他们迷翻了送到一处大宅里去。</p><pre><code>那位穿玄衣的仲姑娘，如何误把自己当作是“封老前辈”的门人
</code></pre><p>，才又连夜送了回来，扼要说了一遍。</p><pre><code>竺秋兰吃惊道：“原来昨晚你被他们运了去，又送回来的，说来
</code></pre><p>真还惊险，要不是他们认错了人，我……”</p><pre><code>她这句话，自然是说“我到那里找你去呢”？但下面的话，她咽
</code></pre><p>住了，话头一转，轻咦一声道：“岳相公，你被他们迷翻了运出去，</p><p>又被迷翻了送回来，怎会知道那处大宅在戚墅堰呢？”</p><pre><code>岳少俊笑了笑道：“他们把我迷翻了运出去，那是没错，但送回
</code></pre><p>来，我没有喝他们的蒙汗药，只是由那位穿玄衣的仲姑娘出手点了我</p><p>睡穴。”</p><pre><code>竺秋兰道：“但你总是被人点了穴道呀！”

岳少俊道：“不瞒姑娘说，家师自幼教我练的是‘逆脉玄功’，
</code></pre><p>不怕人家点制穴道。”</p><pre><code>竺秋兰轻哦一声，展颜笑道：“原来你没被她制住穴道。”

岳少俊道：“好了，我们现在快些走吧。”

竺秋兰道：“不成、现在天色已经大亮，赶去了，也不能下手救
</code></pre><p>人呀，大白天怎好翻墙进去？”</p><pre><code>岳少俊道：“救人如救火，不用翻墙进去，我们就明着跟他们要
</code></pre><p>人去。”</p><pre><code>竺秋兰秋波转动，横了他一眼，抿抿嘴，低笑道：“你好像很关
</code></pre><p>心她！”</p><pre><code>岳少俊被她说得俊脸一红，说道：“竺姑娘怎好这么说话，别说
</code></pre><p>小翠姑娘是为了救我，才被胡婆子掳去的，就是素不相识之人，我们</p><p>遇上了，也不能袖手旁观。”</p><pre><code>竺秋兰也不禁脸上一红，低低的道：“我只是和你说笑的，你生
</code></pre><p>气了么？”</p><pre><code>岳少俊道：“没有，在下怎会生姑娘的气？”

竺秋兰举手掠掠鬓发，说道：“你既然打算明着找他们要人，我
</code></pre><p>就陪你去一趟，就是龙潭虎穴，咱们也去闯闯他。”</p><pre><code>岳少俊看看天色、这一阵工夫，连太阳都已经升高了，这就点点
</code></pre><p>头道：“好，我们走。”</p><pre><code>两人相偕出了木门，就一路往戚墅堰赶去。

这是一条青石板铺成的大路，因为是大白天，路上行旅往来，络
</code></pre><p>绎不绝，他们自然不好施展轻功，只是加紧脚步走着。从胡漆到戚墅</p><p>堰，也足有几十里路，两人足足走了半个时辰，才算赶到。</p><pre><code>戚墅堰，镇集可不算小。

镇西头，都是大宅院。

岳少俊引着竺秋兰折入一条小径，直奔镇集西北首，那里果然有
</code></pre><p>一座四周围着高墙的大宅，围墙足有两丈多高，雄伟得有如一座城堡</p><p>。</p><pre><code>两人越过一片草坪，走近前门，但见两扇黑漆大门。关得紧紧的
</code></pre><p>，也没有人进出。</p><pre><code>岳少俊毫不思索，举步跨上石阶，伸手叩了几下铜环。他存着上
</code></pre><p>门要人之心，故而出手极重，这几下就把大门敲得震天响般，但里面</p><p>却没有人答应。</p><pre><code>岳少俊等了一会，看看没人开门，又用铜环敲了几下，口中大声
</code></pre><p>叫道：“里面有人么？”</p><pre><code>这回才听到一阵沉重的脚步声，从里面走出，两扇黑漆大门，也
</code></pre><p>随着呀然开启。从里面走出一个龙钟老汉，府量着岳少俊、竺秋兰二</p><p>人，问道：“这位相公找谁？”</p><pre><code>这老汉头盘一条自发结成的小辫子，一脸皱纹，连鬓络腮胡子都
</code></pre><p>已花白，弯着腰，一付老态龙钟的模样。</p><pre><code>岳少俊忙道：“老丈，在下岳少俊，是找仲姑娘来的。”

龙钟老汉道：“相公大概找错了地方，这里老主人姓佟，可不是
</code></pre><p>姓仲。”</p><pre><code>岳少俊道：“在下不知你们老主人姓佟，在下是找仲姑娘来的，
</code></pre><p>姓人中的仲，穿的是一身玄衣……”</p><pre><code>龙钟老汉道：“相公一定弄错了，老主人一家都在任上，这里只
</code></pre><p>有老汉一人，那来的仲姑娘？”</p><pre><code>岳少俊道：“在下昨晚还在花厅里和仲姑娘谈过话，是仲姑娘派
</code></pre><p>人把在下送回去的，怎会没有？”</p><pre><code>龙钟老汉怫然道：“老汉说过没有，就是没有，谁还骗你不成？
</code></pre><p>”</p><pre><code>说完，正待掩门。

岳少俊突地跨上一步，沉喝道：“且慢。”

龙钟老汉翻着两颗灰暗的眼珠，说道：“这位相公，要待怎的？
</code></pre><p>”</p><pre><code>岳少俊冷笑一声，道：“老管家不肯进去通报，在下只好自己进
</code></pre><p>去了。”</p><pre><code>说着，举步跨了进去。

龙钟老汉怒声道：“老汉看相公也是读书人，怎么不讲道理，老
</code></pre><p>汉已经告诉你了，这里只有老汉一个，别无他人，相公怎好擅闯私邪</p><p>？”</p><pre><code>竺秋兰看那龙钟老汉双目昏暗、不像是个练武之人，不禁怀疑的
</code></pre><p>问道：“岳相公，你会不会记错了地方？”</p><pre><code>岳少俊道，“在下记得清清楚楚，明明就是这里。”

龙钟老汉道：“这位相公一定记惜了。”

竺秋兰道：“岳相公说就是这里、自然就是在这里了。”一面说
</code></pre><p>道：“岳相公，我们那就进去瞧瞧。”</p><pre><code>龙钟老汉侧身一拦，发急道：“青天大白日，你们……”

竺秋兰没待他说完，就嫣然一笑道：“我们只是进去找人，你急
</code></pre><p>什么呢？”</p><pre><code>伸出一根纤细的王指，轻轻朝他“璇玑穴”上点落，回身关上了
</code></pre><p>大门，说道：“岳相公，咱们进去。”</p><pre><code>岳少俊回头道：“你点了他穴道？”

竺秋兰道：“不点他穴道，他肯放咱们进去？”

两人进入围墙大门，中间是一条宽阔的石板路，两边各有一片花
</code></pre><p>圃，迎面矗立一座高大的门楼。</p><pre><code>门上嵌着四块方正大青砖，镌了“书礼传家”四个擘窠大字，紧
</code></pre><p>闭着两扇铜钉黑漆大门。</p><pre><code>另有两条青石板路，分左右往后延伸。（一般大宅，围墙里面的
</code></pre><p>大门，不是过新年，或喜庆大事，是不开的，通常都是由两边侧门进</p><p>出）岳少俊领着竺秋兰，从左首侧门而入，那是一条长廊，贯通前后</p><p>几进屋子。</p><pre><code>岳少俊一直穿行了两进屋字，才从一道腰门，推门而入，折入一
</code></pre><p>座小院落中。但见走廊上朱栏曲折，本来极为幽雅，但亚字雕栏上，</p><p>都是浮尘泥土，努像已有很久没有人打扫了。</p><pre><code>院中本来摆设着的几盆黄菊，也不见了，方砖铺成的地上，都是
</code></pre><p>碎石干泥。</p><pre><code>竺秋兰跟在岳少俊身后，看他东张酋望，到处打量，好像在找寻
</code></pre><p>什么，但却一直没有说话，忍不住问道：“岳相公，你在找什么呢？</p><p>”</p><pre><code>岳少俊道：“不是找东西，昨晚那玄衣小丫环，领我进来，就在
</code></pre><p>这里取下蒙面中的，院中明明放着几盆菊花，也不见了。”</p><pre><code>竺秋兰道：“这院子里，好像已经好久没有人走动了。”

岳少俊冷笑道：“真要没有人住，那么院中方砖地上，早就应该
</code></pre><p>青草丛生了。”</p><pre><code>竺秋兰一呆道：“你认为这是他们故意伪装的？”

岳少俊道：“砖缝中生出青草来，是无法伪装的，但到处都是尘
</code></pre><p>泥瓦砾，只要用手洒几把就可以了。”</p><pre><code>竺秋兰点点头，嫣然一笑道：“岳相公，看不出，你只有两天不
</code></pre><p>见，江湖经验可增长了不少。”她不待岳少俊说话，口中低“啊”一</p><p>声又道：‘我们快到屋中看看去。”岳少俊走在前面，跨上石阶，伸</p><p>手一指道：“这里本来挂着一副湘帘，如今也没有了。”</p><pre><code>伸手推门而入，本来窗明几净的敞轩，依然如故，只是到处多了
</code></pre><p>一层尘土，室中本来有一张圆桌，和两边几把几椅，如今都已不见。</p><pre><code>因此更显得空荡荡的，有面目全非的感觉，但岳少俊可以肯定的
</code></pre><p>说，这里就是玄衣女子仲姑娘和自己谈话的敞轩，绝不会错。</p><pre><code>竺秋兰朝屋中四周察看了一遍，抬头说道：“岳相公，你可有什
</code></pre><p>么发现么？”</p><pre><code>岳少俊摊摊手道：“他们连桌椅家具都搬走了，还会有什么发现
</code></pre><p>？”</p><pre><code>竺秋兰展颜一笑：“我却发现两点……”

她这展颜一笑，露出两排雪白整齐的贝齿，好美！

岳少俊道：“你发现了什么？”

竺秋兰伸出两根纤纤玉指，说道，“第一，我们经过了两进屋宇
</code></pre><p>，只有这里，满地都是尘土，对不？”</p><pre><code>岳少俊点点头道：“不错。”

竺秋兰轻笑道：“这就叫做欲盖弥彰。”

岳少俊问道：“第二点呢？”

竺秋兰道：“第二，这里如果已有好久没有人住，咱们推门进来
</code></pre><p>，多少总会有一些霉气，但我们进来之时，我却闻到一股淡淡的香气</p><p>。”</p><pre><code>岳少俊寄道，“你闻到了香气？”

竺秋兰道：“是的，那股香气虽然很淡很淡，但我闻得出来，那
</code></pre><p>是杭州孔凤春的花粉香气，可见最后从这屋里走出去的人，是一个女</p><p>子，她脸上敷的一定是杭州孔凤春的花粉，而且时间也不会太久。”</p><pre><code>岳少俊道：“竺姑娘，你说对了，那仲姑娘和在下说话之时，在
</code></pre><p>下确实闻到她身上，有一股淡淡的花粉香味。”</p><pre><code>竺秋兰瞟了他一眼，抿摒嘴，笑道：“你们一定坐得很近，不然
</code></pre><p>，怎么会闻到她身上韵香味？”</p><pre><code>岳少俊道：“在下坐在她对面，只隔了一张圆桌。”

竺秋兰偏头问道：“她美不美？”

岳少俊脸上不禁一热，说道：“竺姑娘想到那里去了？”

竺秋兰脸上也红馥馥的，说道：“我问你仲姑娘长得美不美，是
</code></pre><p>问她长得如何，这又有什么不对了？”</p><pre><code>正说之间，忽听院落前面，传来一阵脚步之声！

岳少俊道：“有人来了！”

竺秋兰道：“有人来了就好，我们不是正在找人么？”

两句话的工夫，已经有人迅快的冲了进来！

那是一个手提长剑的蓝衫少年，一眼看到岳少俊，竺秋兰二人，
</code></pre><p>不觉微微一怔，冷笑道：“岳兄果然在这里。”</p><pre><code>岳少俊看到来的是宋文俊，连忙拱手道：“原来是宋兄。”

宋文俊目光一瞥﹔冷然道，“二位在地上洒了尘土，那是想离开
</code></pre><p>了？”</p><pre><code>岳少俊听了不觉一怔，说道：“宋兄误会了，在下和竺姑娘也是
</code></pre><p>刚才找来的。”</p><pre><code>“哈哈！”

宋文俊朗笑一声，俊目之中，突然射出两道逼人的精芒，直注岳
</code></pre><p>少俊脸上，徐徐说道：“姓岳的，你装作得很像，既以散功奇毒暗算</p><p>家父，还以花言巧语，瞒过家父，容你离开天华山庄，如今你这假面</p><p>具，已经全拆穿，还有何说？”</p><pre><code>岳少俊骇然说道：“宋兄此话，从何说起？在下……”

宋文俊不待他说下去，冷峻的道：“不用说了，你亮剑！”

岳少俊道﹔“唉，这是误会，在下要如何说，宋兄才能相信？”

宋文俊手横长剑，冷然道：“随你怎么说，本公子也不会相信你
</code></pre><p>的，你还是亮出剑来，和本公子一决雌雄？”</p><pre><code>竺秋兰气愤的道：“就是要动手，也总该让人家把话说清楚了。
</code></pre><p>”</p><pre><code>宋文俊目光一掠，冷声道：“你是什么人？”

竺秋兰道：“我就是我。天下人管天下事，天底下总有一个理字
</code></pre><p>。”</p><pre><code>岳少俊忙道：“竺姑娘，这位宋兄，是天华山庄的少庄主。”

竺秋兰用手掠掠鬓发。说道：“天华山庄又能怎样？别说天华山
</code></pre><p>庄的少庄主了，就是当今皇帝的东宫太子，也得讲理呀！”</p><pre><code>宋文俊敞笑一声道﹔“和你们这夥江湖下五门的人，还有什么好
</code></pre><p>讲理的？”</p><pre><code>说到这里，手中长剑，冷做的喝道：“姓岳的，你再不亮出剑来
</code></pre><p>，本公子就不客气了。”</p><pre><code>岳少俊不由剑眉一剔，抱拳道：“宋兄一再相逼，不知和在下究
</code></pre><p>竟有何怨嫌？”</p><pre><code>宋文俊冷笑道：“怨嫌？你以毒函暗算家父……”

“住口！”

岳少俊听得火了，凛然道：“宋兄第一次在吕城找我，难道也是
</code></pre><p>在下以毒函暗算宋老爷子了？何况在下捎去毒函之事，是受贼人利用</p><p>，已蒙宋老爷子谅察。”</p><pre><code>“在下离开贵庄之时，已经向宋老爷子表明心迹，天涯海角，誓
</code></pre><p>必取到解药，宋兄追踪而来，音苦相逼，似乎非取在下性命而后快。</p><p>不知又是为了什么？”</p><pre><code>宋文俊面露狞笑，嘿然道：“那是因你已经露了行藏，本公子自
</code></pre><p>然非把你拿下不可了。”</p><pre><code>岳少俊道：“在下露了什么行藏？”

只听有人大笑一声，接口道：“公子把他交给老朽就是了。”

随着话声，走进一个高大人影来、那正是天华山庄的总管霍万清
</code></pre><p>，他身后还跟着六名一色青布劲装，肩背长剑的汉子。</p><pre><code>霍万清进入屋来，他们立即分左右在院中站停下来。

霍万清一脚窄进花厅，巨目一转，落到岳少俊的身上，嘿然道：
</code></pre><p>“姓岳的，你还不承认是暗算老庄主的贼党一夥的么？”</p><pre><code>岳少俊愤然道：“霍总管说在下是暗算宋老爷子的贼党一夥，不
</code></pre><p>知有什么证据？”</p><pre><code>霍万清洪笑道：“老朽若无证据，岂能妄入人罪？”

岳少俊道：“那么总管倒说说看。”

霍万清道：“昨晚你借宿胡婆子家中，可是他们把你迷翻了连夜
</code></pre><p>送到这里来了？”</p><pre><code>岳少俊点头道，“不错。”

霍万清道：“你既为他们所掳，怎么又把你放回去的？”

岳少俊道：“那是他们误认在下是一个姓封的门下，故而又把在
</code></pre><p>下送了回去。”</p><pre><code>霍万清又是一声洪笑道：“万某追随老庄主，走了一辈子的江湖
</code></pre><p>，你们这点伎俩，又岂能瞒骗得过老朽？”</p><pre><code>岳少俊气愤的道：“依霍总管之意呢？”

霍万清道：“当时胡婆子不知你的底细，看你是从天华山庄出来
</code></pre><p>的，故而把你迷翻，连夜送到此地来，但你们这一夥的主持人，却知</p><p>道你的底细，而旦还要你继续扮演下去，故而又要胡婆子把你送了回</p><p>去藉以掩人耳目……”</p><pre><code>岳少俊心胸坦荡，闻言淡淡一笑道：“霍总管这是臆测，还有什
</code></pre><p>么根据而言？”</p><pre><code>霍万清道：“老朽自然有根据，那是胡婆子亲口说出来的，你岳
</code></pre><p>相公是他们自己人，难道还是假的么？”</p><pre><code>岳少俊道：“你这听谁说的？”

霍万清道：“你不用问是谁说的，老朽只问你可有此事？”

“不错，胡婆子确实说过此话。”

岳少俊平静的续道：“那是昨晚小翠姑娘救醒在下之时，被胡婆
</code></pre><p>子截住，她对小翠姑娘故意这么说的，岂能相信？”</p><pre><code>“胡婆子的话，不能相信、你的话又岂能相信？”

霍万清问声道：“但咱们偏偏又在此地遇上二位。”

岳少俊道：“在下和竺姑娘是因小翠姑娘叫胡婆子擒去，才赶来
</code></pre><p>救人的。”</p><pre><code>霍万清道：“天华山庄的人，不用二位操心。”

竺秋兰忍不住道：“岳相公，既然人家不领咱们的情，咱们那就
</code></pre><p>走吧！”</p><pre><code>霍万清目中冷芒飞闪，洪笑道：“想走么？只怕没有这么便宜的
</code></pre><p>事。”</p><pre><code>竺秋兰披披嘴道：“那么你要怎样？”

霍万清道：“二位最好随老朽回天华山庄去。”

岳少俊强按着心头怒气，说道：“在下如果不想去呢？”

霍万清双目一瞪，厉声道：“那可由不得你们。”

这句话听得岳少俊心头大怒，朗笑一声道：“岳某从不受人威胁
</code></pre><p>。”</p><pre><code>霍万清怒笑道：“老朽把你拿下了，看你还倔强不？”

话声出口了左手一扬，五指勾屈似钩，疾向岳少俊前胸抓来。

竺秋兰叫道：“岳相公小心，金甲神是鹰爪门的高手。”

原来霍万清外号叫做金甲神。

岳少俊微哼道：“不要紧，我不在乎他的擒拿手法。”

身形一闪，避了开去。

霍万清冷笑一声道：“你不在乎，怎不还手？”

右手依然勾屈如爪，紧随着抓出。这一招来势甚为猛恶！

岳少俊只觉从他抓来的五指上，透出五缕劲急尖风，那是内家指
</code></pre><p>力，爪还未到，指力已经直逼上身，如果你骤不及防，被它击中，那</p><p>么他不用抓住你，就可把你制住了。</p><pre><code>岳少俊自然懂得这个道理，不待指风袭到，右手一挥，幻起一片
</code></pre><p>掌影，封住了霍万清的攻势。</p><pre><code>金甲神霍万清追随宋老爷子数十年之久，见闻广博，他眼看岳少
</code></pre><p>俊推的掌势，不带破空风声，来势极为柔和，这小子莫非是武当门下</p><p>？”</p><pre><code>心念未已，突觉自己抓出去的指力，竟然全被阻住，从对方掌势
</code></pre><p>中，好像布上了一层无形的劲气，指力再也无法进袭。这一下，可把</p><p>金甲神霍万清大大的吃了一惊，他万没想到这位年轻人的武功，竟然</p><p>有这般高强，一面沉笑一声道：“你果然有点门道。”</p><pre><code>喝声出口，双手箕张，指掌并施，连抓带劈，连续使出了八招。
</code></pre><p>这八招之中，擒拿、劈击，夹杂使用，出手迅快无比。</p><pre><code>岳少俊身形闪动，连连移动位置，双掌开阖，居然把金甲神忽抓
</code></pre><p>忽掌的八招攻势，一齐化解开去。</p><pre><code>两人这一近身相搏了几招，虽然看不出什么惊人威势，但在边上
</code></pre><p>两人（竺秋兰，宋文俊）眼中看来，却是极为凶险的搏斗。</p><pre><code>因为两人（岳少俊、霍万清）动作迅捷，出手之速，变招之快，
</code></pre><p>着着如电闪雷奔，这八招交搏，也只不过是转眼工夫之事。</p><pre><code>最使霍万清感到惊异，是岳少俊在这八招之中，竟然使用了少林
</code></pre><p>、华山、八卦、六合等不同门派的招数。</p><pre><code>而且在他手中使出，无不恰到好处，正好化解自己的擒拿和掌劈
</code></pre><p>，好像每一招都是针对自己的武功而创。</p><pre><code>一时之间，不由得激起了他的好强之心，口中大笑一声，左手勾
</code></pre><p>屈，一招“赤手缚龙”，右手横掌，一招“横断巫山”。一攻之下，</p><p>两招齐出，直拿横打，用了两种不同的力道。</p><pre><code>岳少俊自幼练了十几年的武，从没和人交过手，一直不知道自己
</code></pre><p>练的武功，到底管不管用？</p><pre><code>但自从和铁笔、钢爪、要命贩子及虎爪孙动过手之后，接着又和
</code></pre><p>宋文俊动过剑（他也和武林大老宋老爷子动过了剑，那只是一招，且</p><p>不去算它）几天之间，连番和人动手，都没有落败，自然增加了不少</p><p>信心，此时一见霍万清双手齐发，使出两种不同的招式，心头不觉一</p><p>怔。</p><pre><code>要知他练的拳、掌、剑法，都是散手，并不是整套的拳掌剑法。

师傅说得好：“练整套拳掌，也只是初学乍练时，便于记忆，等
</code></pre><p>到使用之时，还是要看对方来招，灵活应付，那仍旧要拆散开来使用</p><p>的，为师教你练的都是散手，也都是各门各派的精华，你把这些招式</p><p>，全练熟了，就等于学了许多套拳掌，许多套剑法，如能灵活使用，</p><p>随意变化，神而明之，存乎一心，就足够你应用了。”</p><pre><code>岳少俊就凭着这些散手，击败了虎爪孙，也凭着这些散手剑法，
</code></pre><p>和武林大老宋镇山嫡传的公子宋文俊打成了平手。但这番，他遇上的</p><p>是金甲神霍万清。</p><pre><code>霍万清追随宋老爷子数十年，一身功力，在当今武林中，也足可
</code></pre><p>排名在一流高手之列。</p><pre><code>这回他在一招之间，使出了两种不同的手法，可就把岳少俊给难
</code></pre><p>住了。</p><pre><code>因为岳少俊虽然学了不少各门各派的散手，但都限于一招就是一
</code></pre><p>招，一式就是一式，没有在一攻乏中，直击横打，用出两种不同手法</p><p>的招式。</p><pre><code>除非他在极快速的时间之内，使出两招来，才能化解对方这一攻
</code></pre><p>势。这当然也并不是不可能﹔但岳少俊终究是对敌经验不足，一时之</p><p>间，心头一慌，更不知使那一招好？</p><pre><code>高手过招，有不得一丝破绽，你这一忙乱，还未出手封解，对方
</code></pre><p>的拳掌，已经攻上身来了。</p><pre><code>霍万清当然不会容你后退出去﹔上身往前一扑，双手原式不变、
</code></pre><p>追击而至。岳少俊后退的人，忽然右手一探，一下居然扣住了霍万清</p><p>横击过来的右掌脉腕。</p><pre><code>这一记手法奇幻，快速已极，连金甲神霍万清都没有看清岳少俊
</code></pre><p>是如何出手的，他右腕被抓，心头不由得猛然一惊，但他究竟是久经</p><p>大敌之人，在这电光石火之间，左手倏落，勾屈五指，其快无比的朝</p><p>岳少俊右肩抓去。</p><pre><code>岳少俊这一记扣人脉肮的手法，是有连贯性的，一指抓落之后，
</code></pre><p>就该抬腕往外摔出。</p><pre><code>霍万清右腕被扣才把左手一记“赤手缚龙”．由直抓敌人胳膊，
</code></pre><p>改抓敌人右肩，在行动上，自然没有岳少俊一把抓住敌人手腕，抬手</p><p>往外摔出，来得快速。</p><pre><code>霍万清左手还未抓到，一个高大身躯，已经莫名其妙的被摔出去
</code></pre><p>了七八尺远。</p><pre><code>霍万清站起身来，一张老脸色若猪肝，双目瞪着岳少俊，几乎不
</code></pre><p>敢相信，过了半晌，才徐徐说道：“姓岳的，你这一手，果然高明，</p><p>如以较技而言，老朽已经败在你手下了……”</p><pre><code>竺秋兰没待他说完，接口道：“你既然承认落败，那就该走了。
</code></pre><p>”</p><pre><code>霍万清脸有歉色，说道：“但咱们并不是较技。”

竺秋兰道，“你这是什么意思？”

霍万清道：“因为老朽发现他是贼人同党，老朽非把他擒回去不
</code></pre><p>可。”</p><pre><code>竺秋兰：“姓霍的，你还要不要脸？”

霍万清脸色剧变，怒哼一声道：“为了老庄主的安全，老朽不得
</code></pre><p>不出手拿人。”</p><pre><code>岳少俊一下就抓住他的手腕，把人摔开，不由信心大增，朗声道
</code></pre><p>：“竺姑娘，你快站开去，让他攻来好了。”</p><pre><code>霍万清巨目射出两道炯炯神光，洪喝一声：“小心了！”

举手缓缓击出一击。

岳少俊道：“霍总管尽管出手。”

身形一侧，右手挥起，使了一招华山派的“疏影横斜”，斜发一
</code></pre><p>掌，迎击过去。</p><pre><code>他对敌经验虽差，但究是读过十几年书，心思敏捷，对方刚才败
</code></pre><p>在自己手下，但他却声言非把自己擒回去不可。</p><pre><code>这是第二次，他应该要急攻强拼才是，但这一掌来势，却和他前
</code></pre><p>面约攻势沤异，这一拿缓缓击来，如果不是存心诱敌，定是他另有杀</p><p>手。</p><pre><code>双方相距不到数尺，霍万清掌势再缓，也不过数尺之遥，两股掌
</code></pre><p>力，自然很快就接触上了！</p><pre><code>岳少俊只觉对方击来的迂一记掌力之中，好似蕴蓄了极强的震力
</code></pre><p>，自己迎击出去的掌力，有如击在一池春水之上，柔软之中，含有强</p><p>大的反震之力。</p><pre><code>霍万清一掌堪堪出手，口中嘿的一声，双手扬处，接着又是两掌
</code></pre><p>，夹击过来，他这两掌势道凌厉绝伦，掌风划起了一片尖啸之声，两</p><p>股强猛潜力，左右夹击而至。</p><pre><code>岳少俊试出对方内劲奇强，自知不是对方敌手，不敢硬接，身形
</code></pre><p>一闪，从他两道掌风中，闪了出去。</p><pre><code>霍万清双目神光暴射，沉喝道：“你再接老朽几掌试试！”他方
</code></pre><p>才被岳少俊一记奇妙手法，扣住手腕，摔了一个大斤斗，此刻对他不</p><p>无戒心，因此不敢和岳少俊过于接近。只是仗着他数十年功力，发掌</p><p>劈击，喝声出口，只见他双掌抡动，连续劈出了八掌。</p><pre><code>这八掌，连环击出，掌影重叠，一记记的掌凤，宛如波涛汹涌，
</code></pre><p>声势之盛，无与伦比。</p><pre><code>他一个高大身躯，凛凛然，大有睥睨武林之概，果然不愧金甲神
</code></pre><p>的外号。</p><pre><code>岳少俊功力不如对方远甚，什么招式、都无法施展。

（使出招式来，就是还手，那就得和对方硬拼了）一时逼得他东
</code></pre><p>闪西躲，连连移动位置，一个人就在呼啸的掌风中，穿行游走，看来</p><p>真是险煞！</p><pre><code>竺秋兰急得俏脸红，叫道：“岳相公，你怎么不使兵刃呀？”

岳少俊虽在狂涛飞卷的掌风中游走，但他身形，依然保持着轻灵
</code></pre><p>飘逸，十分滞洒！</p><pre><code>每一记掌风，看去就要劈中，但每一记都只是擦身而过，毫厘之
</code></pre><p>差，都没有劈得着他。</p><pre><code>两个人一个劈击，一个闪避，都极为迅速，不过转眼工夫，岳少
</code></pre><p>俊竟然仗着他轻灵的身法，把金甲神霍万清一气呵成的八掌，全都避</p><p>让开去。</p><pre><code>霍万清在劈掌之时，全神贯注，注视着岳少俊游走的身法，心中
</code></pre><p>似有所思，此时他这“乾坤八掌”，业已劈完，炯炯双目，一霎不霎</p><p>的望着岳少俊，徐徐说道：“你会是……”</p><pre><code>宋文俊不耐道：“霍总管，不用和他多说。”

霍万清忽然收势，拱手道：“公子，老朽在想，老庄主既然放过
</code></pre><p>了岳相公，自然不会看错，不如就让岳相公去吧！”</p><pre><code>他口气忽然转变了！

竺秋兰心中不禁一动，暗付：“霍万清方才只说‘你会是”三个
</code></pre><p>字，底下的话，没有说出口来，如今他口气显然转变了，莫非他认出</p><p>岳相公的来历来了？”</p><pre><code>宋文俊一脸冷峻之色，做然道：“霍总管，你久战无功，且退下
</code></pre><p>来，还是由本公子对付他。”</p><pre><code>霍万清抬头道：“公子，老朽仔细想过，咱们不能违背老庄主的
</code></pre><p>诺言……”</p><pre><code>“不用说了！”

宋文俊一摆手，冷然道：“他明明是贼人一夥，岂能容他走脱？
</code></pre><p>”</p><pre><code>霍万清脸有难色，说道：“这个只怕不妥吧？”

宋文俊没有理他，举步直逼上去，锵然掣剑在手，朝岳少俊一指
</code></pre><p>，喝道：“咱们吕城未完之战，正好在这里分个高下，你亮剑吧！”</p><pre><code>岳少俊道，“宋兄……”

宋文俊喝道：“姓岳的，咱们不必多说，除非你束手就缚，由他
</code></pre><p>们（指庄丁）把你们二人押回庄去……”</p><pre><code>岳少俊笑道：“宋兄，在下找到解药，自会亲自送上贵庄去，没
</code></pre><p>有人可以强逼在下，在下也不会束手就缚，须知在下只是不愿和你动</p><p>手，并非怕你。”</p><pre><code>宋文俊大笑道：“说得好，你既然不愿和本公子动手，又不肯束
</code></pre><p>手就缚，那就爬着出去，本公子也可饶你一命。”</p><pre><code>霍万清低声道：“公子……”

岳少俊突然剑眉一挑，怒喝道：“宋文俊，你别欺人太甚！”“
</code></pre><p>呛！”一声清吟，软剑已经脱匣而出，挣得笔直。</p><pre><code>只听竺秋兰惊咦一声道：“岳相公，你剑尖被谁削断了呢？”

岳少俊始终不知道自己软剑剑尖，已被宋老爷子一根牙筷削断，
</code></pre><p>那是因为当时他被宋老爷子震跌出去，宋老爷子又及时毒发，在忙乱</p><p>之中，并未发现，此后又一直没有用过剑。（如是普通长剑，纳剑入</p><p>鞘，就会看到断了一截尖，但这柄软剑，收发都只要一按机簧，就会</p><p>自动缩回，故而未曾注意及此）</p><pre><code>这里经竺秋兰一说，低头看去，剑尖果然已断，不觉怔得一怔，
</code></pre><p>思索着惊异的道：“这……可能是在下和宋老爷子过招之时，被宋老</p><p>爷子牙着削断的，在下真不好意思，损毁了姑娘的宝剑。”</p><pre><code>竺秋兰俏脸微红，低低的道：“这剑已经是你的了。”

宋文俊不耐道﹔“这里不是你们叙旧之处，本公子也没有这份耐
</code></pre><p>心，姓岳的，看剑。”</p><pre><code>刷的一剑，迎面点出，他这一剑，虽是虚招，但表示他已经出手
</code></pre><p>了。</p><pre><code>岳少俊手持软剑，但并未出手，只是望着宋文俊，说道：“宋兄
</code></pre><p>要和在下比剑，在下自当奉陪，只是宋兄应该先把事情弄清楚了再动</p><p>手，否则动上了手，刀剑无眼，不论谁伤了谁，都是太不值得了。”</p><pre><code>宋文俊冷然道、“你还想狡辩？你暗使毒药，谋害家父，家父被
</code></pre><p>你花言巧语，说得信以为真，轻易放过了你，但小翠明明听胡婆子说</p><p>你是他们自己人，等咱们闻讯赶来，又在此地发现你们，天下会有这</p><p>般巧合之事……”</p><pre><code>他愈说愈气，长剑一振，厉声道：“好了，本公子话全说明白了
</code></pre><p>，看剑！”</p><pre><code>骤然一剑，飞刺而出。

这一剑可不是虚招，剑光乍展，但见一片流动寒芒，像扇面般朝
</code></pre><p>岳少俊身前洒去。</p><pre><code>“表哥……”

门外传来一声娇脆带着气愤的叫喊声中，紧接着又是“叮&quot;’的
</code></pre><p>一声轻响，宋文俊洒出去一片流动的寒芒，就像电光石火，倏然尽敛</p><p>！</p><pre><code>在宋文俊和岳少俊二人之间，多了一位面蒙轻纱的绿衣姑娘，她
</code></pre><p>手上握着一柄三尺长的铁剑，剑尖压住了宋文俊的长剑。</p><pre><code>她，正是恽慧君姑娘。

她身后紧随着小翠，小翠姑娘一身青色劲装，纤腰里还插着一柄
</code></pre><p>三尺长的剑。</p><pre><code>两人敢情急着赶路，胸口还在起伏不停。

宋文俊缓缓撤回长剑，含笑道：“表妹！你怎么也来了？”

恽慧君也将手中长剑收了回去，嗔道：“表哥！你怎好如此任性
</code></pre><p>？听了小翠一句话，就逼着岳相公动手，也没想想胡婆子擒住了小翠</p><p>，为什么又把她放回去了？这明明是要小翠把她说过的话，传给咱们</p><p>，咱们找不到胡婆子，就会找上岳相公？你平日不是自负机智过人，</p><p>怎么也会上他人反间之计？”</p><pre><code>她一口气说来，又脆又快，又带着埋怨的口吻，但却使人如闻出
</code></pre><p>谷黄鸳，新声百啭。</p><pre><code>宋文俊似是对这位表妹，甚为敬畏，连忙笑了笑道：“愚兄和霍
</code></pre><p>总管赶来此地，发现偌大一座宅院，只有他们二人在此，自然不无令</p><p>人可疑之处……”</p><pre><code>恽慧君一双秋波瞟着竺秋兰，没待他说下去，截住活头问道：“
</code></pre><p>表哥可曾问过岳相公和这位姑娘，他们怎么也会到这里来的？”</p><pre><code>宋文俊道：“愚兄听岳兄说，他们是救小翠来的，但这话也未必
</code></pre><p>可信。”</p><pre><code>挥慧君轻笑道：“如何未必可信？小翠为了救岳相公，才被胡婆
</code></pre><p>子所擒，岳相公赶来救人，这正是人情之常，表哥就是忒相信自己，</p><p>不相信别人，才会引起误会。”</p><pre><code>忒相信自己，不相信别人，正是刚愎自用。

霍万清在旁点头道，“表小姐说的极是。”

恽慧君回头道：“霍总管，你都查看过了，这里真的没有人？”

霍万清道：“是的，老朽已经搜查过全宅，似已久无人住，因此
</code></pre><p>在这里忽然遇上了岳相公二位，才引起误会。”</p><pre><code>岳少俊道：“霍总管进来之时，可曾看到看门的龙钟老汉？”

“没有？”

霍万清道：“老朽和公子进来之时，什么人也没有遇上。”

岳少俊道：“这就奇了，咱们进来之时，那看门龙钟由人带你到
</code></pre><p>一处院落，看到仲姑娘，就是在这里么？”</p><pre><code>岳少俊道：“是的，在下记得根清楚，这里本来有一张小圆桌，
</code></pre><p>和两排椅几，如今全搬走了，连地上也洒了不少泥土，但绝不会错。</p><p>”</p><pre><code>宋文俊道：“霍总管，你再带人去各处仔细搜索一遍看看，贼党
</code></pre><p>是否藏匿在什么地方，也说不定。”</p><pre><code>霍万清点点头道：“老朽这就去。”

说着，带着六名庄丁，匆匆退出院子而去。

宋文俊道：“表妹，咱们是否也要分头去找找？”

恽慧君道：“昨晚岳相公醒来之时，是被关在一处地窖之中，我
</code></pre><p>们如能找到那地窖，说不定会有什么发现，亦未可知。”</p><pre><code>宋文俊敞笑一声道：“表妹果然心细如发，不是你说，愚兄真还
</code></pre><p>想不到呢！”</p><pre><code>恽慧君道：“只是岳相公是被人蒙着脸带进来的、不知还能不能
</code></pre><p>找得到地窖呢？”</p><pre><code>岳少俊道：“在下从地窖出来之时，头脸虽被蒙着黑布，但在下
</code></pre><p>确实曾用心记忆，似是穿行了两条曲折迥廊，跨过五道门槛，一共走</p><p>了五百七十三步，才到这里。”</p><pre><code>竺秋兰回眸笑道：“岳相公倒真是有心人。”

岳少俊道：“在下时常听家师说：一个人愈处危境，愈要冷静，
</code></pre><p>虽是细小之事，都不可大意放过，在下当时双目被蒙，不知身在何处</p><p>，只有处处留心，才能有脱出困境的希望，故而行走之时，暗暗留神</p><p>上了出路。”</p><pre><code>恽慧君望望竺秋兰，觉得她和岳少俊说话时的神情，老汉，被竺
</code></pre><p>姑娘点了穴道，他怎会不见了呢？”</p><pre><code>恽慧君又看了竺秋兰一眼，问道：“岳相公还发现了什么没有？
</code></pre><p>”</p><pre><code>岳少俊摇摇头道：“没有，这里的人，好像全已撤走，和昨晚全
</code></pre><p>然不同，但也留下了许多破绽，在下正在查看，宋兄和霍总管就进来</p><p>了。”</p><pre><code>霍万清道：“对了，老朽听小翠说，岳相公昨晚曾被胡婆子送来
</code></pre><p>此地，究竟如何？”</p><pre><code>恽慧君披披嘴道：“霍总管原来没问清楚，就和岳相公起了冲突
</code></pre><p>。”</p><pre><code>霍万清老脸一红，拱手说道：“表小姐原谅，老朽粗人，确实大
</code></pre><p>鲁莽！”</p><pre><code>岳少俊就把昨晚经过，仔细说了一遍。

霍万清听得一呆道：“如此说来。这里本是一处贼巢了，大概因
</code></pre><p>胡婆子泄漏了行藏，他们才勿匆撤走的。”</p><pre><code>挥慧君沉吟道：“岳相公，你说和胡婆子一起的那人，就是伪装
</code></pre><p>负伤，托你捎信的那个姓涂的么？”</p><pre><code>“不错！”

岳少俊道：“在下虽没看清他的面貌，但听他口音，确是那个姓
</code></pre><p>涂的了。”</p><pre><code>“嗯！”恽慧君轻嗯一声，点点头道，“这有可能，他和胡婆子
</code></pre><p>隐迹胡埭，就是为了就近探听天华山庄的动静，这里才是他们真正的</p><p>巢穴，岳相公看到的仲姑娘，该是贼党重要人物了。”</p><pre><code>她目光一转，说道：“岳相公，你说你被蒙了眼睛，两人似乎极
</code></pre><p>熟，但自己又不好问他们是如何认识的，一面道：“岳相公记得就好</p><p>，我们那就走吧！”</p><pre><code>大家出了院子，宋文俊抬抬手道：“岳兄请先。”

岳少俊道：“在下要替大家带路﹔那就有僭了。”

说着当先迈步朝迥廊上走去。

竺秋兰也没和他们客气，紧随着岳少俊身后就走。

恽慧君心里老大不舒畅，但也不好多说，只是默默的跟着竺秋主
</code></pre><p>走去。</p><pre><code>小翠是恽姑娘的贴身使女，自然要跟着小姐走了。

这一来，可就把宋文俊一个人撇在最后了，但宋文俊这回因岳少
</code></pre><p>俊身边，多了一个竺姑娘，使他放了不少心，一手按着剑柄，走在后</p><p>面，倒也挺游洒。</p><pre><code>几人刚过迥廊，岳少俊却在转角处停了下来，双目注视着左首墙
</code></pre><p>壁，发出会心的微笑。</p><pre><code>竺秋兰跟在他身后，问道：“岳相公，你看什么呢？”

岳少俊含笑道：“在下从地窖出来之时，转眼被蒙上黑布，当时
</code></pre><p>由一名玄衣使女牵着在下左手而行。”</p><pre><code>竺秋兰道：“这和你察看墙壁，有什么关系？”

岳少俊道：“她牵着在下左手，在下不是还空出一只右手么？”

恽慧君轻哦一声，抢着道：“岳相公可是在墙上做了什么记号么
</code></pre><p>？”</p><pre><code>“是的。”

岳少俊点头道：“在下行走之时，不时用右手指甲，暗暗在墙上
</code></pre><p>划下了一条横线，这条横线就在左首墙上，（他进来时用右手划的记</p><p>号，如今出去，该在左首了）这就证明昨晚在下就是从这条走廊进来</p><p>的了。”</p><pre><code>大家凝目看去，左首壁上，果然有一条极细的划痕，时断时续，
</code></pre><p>如非先有人说明了，还得细看，否则绝难看得出来。</p><pre><code>恽慧君由衷的道：“岳相公真是机智过人！”

岳少俊道：“恽小姐夸奖了，在下当时也只是无心之举，虽然划
</code></pre><p>下了记号，也想不到今天会用上它。”</p><pre><code>竺秋兰不愿他和恽慧君再谈下去，这就催道：“岳相公，如今既
</code></pre><p>有暗记指引，就可省去咱们摸索的时间，那就快些走了。”</p><pre><code>岳少俊没有再说，循着时断时续的墙上横线，一路寻去，出了东
</code></pre><p>首腰门，那是一条较为狭窄的长巷，一直通向后进。</p><pre><code>左首墙上，同样划有极细的横线，因为这里是一条直巷，就无须
</code></pre><p>再看，脚下加快﹔长巷尽头，紧闭着一扇木门，上面还锁了一把铁锁</p><p>。</p><pre><code>竺秋兰道，“你说一共经过五道门槛，这里已是第五道门了。”

岳少俊微微点头，伸手扭断铁锁，推门走出。

竺秋兰口中不觉咦了一声道：“这里已是后园。”

岳少俊道：“不错，这座地窖，就是建在花园之中。”

竺秋兰攒攒眉道：“这就难了，方才是在屋内、走廊较狭，你可
</code></pre><p>以伸手就够到墙壁，留下记号，如今偌大一片花圃，地方空旷，你指</p><p>痕怎么划呢？”</p><pre><code>岳少俊笑道：“这里不是划的指痕。”

竺秋兰问道，“那是用什么留得记号呢？”

岳少俊道：“昨晚在下走出地窖，觉得脚下踩到的地上，是一片
</code></pre><p>软泥……”</p><pre><code>竺秋兰道：“那是昨晚初更时分，下了一阵雨咯！”

岳少俊道：“在下就因踩到了一片软泥，忽然心中叩动，暗想：
</code></pre><p>在下一定有几步脚印，留在泥土上，后来踩到了青砖地，在下故意脚</p><p>尖用力，一路时断时续的划下了一些痕迹，应该可以找寻得到。”</p><pre><code>宋文俊道：“岳兄果然是有心人！”

大家进入花园，走不多远，果然在青砖地上，发现了一条时断时
</code></pre><p>续的痕迹，因为此时红日已高三丈，故而看来十分清晰。</p><pre><code>这座花园，占地极广，颇具亭台楼阁之胜。

一行五人，穿花拂柳，因有岳少俊留下的记号可循。不大工夫，
</code></pre><p>就行近一条石栏曲折的小桥。</p><pre><code>通过水树，迎面是一座叠石玲球的假山，山上还种植了十几棵苍
</code></pre><p>松，虯枝吟风，发出细细的涛声，益发增加了假山的雄伟。</p><pre><code>假山前面，是一片柔软的草地，只是经霜之后，草色略见枯黄。

宋文俊首先踏上草地，回头道：“岳兄踩到的软上，大概就是这
</code></pre><p>片草坪了。”</p><pre><code>岳少俊走上几步，凝视着草地。点头道：“不错，就在这里，兄
</code></pre><p>弟跨出地窖之时、确曾听到松风细吟之声。”</p><pre><code>竺秋兰道：“这么说，地窖可能就在假山下面了。”

宋文俊道：“走，咱们进去瞧瞧。”

当先举步朝假山洞中行去。

假山洞窖，入口处还须俯身而入，但到了里面，却是一条两人可
</code></pre><p>以并行的走廊，中间有一道门户。</p><pre><code>推开两扇木门，里面是一座暖阁，放两排椅几，和一张八仙桌，
</code></pre><p>后面还有一间，地方较为逼仄，通向假山后面，是一个小厨房。</p><pre><code>大家看看并无可疑之处，依然退了出来。

走廊上，有一扇圆形的石窗，可以看到水树，窗外挂着不少藤蔓
</code></pre><p>，从外面是看不到里面的，设计颇具巧思。</p><pre><code>再由走廊另一头出去，则是一条盘曲的小石瞪，可以拾级而上，
</code></pre><p>通到假山顶上，山顶有几棵老松，和一个六角小亭，亭中放着一张石</p><p>桌，四个石凳，可以在这里下棋。也可以俯视全园景色，但就是找不</p><p>至，地客入口，更没有丝毫可疑之处。</p><pre><code>宋文俊回头道：“岳兄再想想看，是否记忆错误了，这里怎会连
</code></pre><p>一点迹象都找不到呢？”</p><pre><code>岳少俊道：“兄弟绝不会记错，从兄弟留的记号看来，地窖可能
</code></pre><p>就在这里。”</p><pre><code>宋文俊道：“咱们一路循岳兄的记号找来，但及桥而止，石桥和
</code></pre><p>草地上，都不见记号，会不会地窖并不在此？”</p><pre><code>岳少俊道：“兄弟昨晚虽被蒙了眼睛，踩到的软泥，正是那片草
</code></pre><p>坪。至于石桥上并无记号，那是兄弟功力太浅，仅凭脚尖划过，不可</p><p>能在石上留下痕迹，但兄弟觉得地答应该就在这里，只是咱们不得其</p><p>门而入罢了。”说到这里，轻哦了一声，续道：“兄弟记得昨晚从地</p><p>窖中走出，不过数步，就可呼吸到清新空气，因此兄弟觉得地窖门户</p><p>，可能在假山入口附近。”</p><pre><code>竺秋兰道：“我们快些下去。”

大家依然循着石蹬，回到下面，在一条不过十步来远的走廊上，
</code></pre><p>仔细察看了一遍，依然找不出丝毫迹象来。</p><pre><code>竺秋兰低低的道：“依我看，这里可能安着机关。”

恽慧君好奇的道：“你说会是什么机关呢？”

竺秋兰道：“我也只是听娘说过，江湖上有些秘密组合，为了怕
</code></pre><p>被外人发现，泄漏机密，都有密室。有的就在地室之中，出入门户，</p><p>都安装了机关消息，不知道内情之中，就不得其门而入，开启门户，</p><p>全凭枢纽，就可打开门户了。”</p><pre><code>恽慧君道：“这枢纽会在那里呢，唉，这里天光照射不进，我们
</code></pre><p>又没有火种，连看都看不清楚，又到那里去找？表哥，我看还是把霍</p><p>总管找来，他见多识广，也许会找得到地窖出入的门户。”</p><pre><code>竺秋兰道：“火种我有。”

伸手入怀，摸出一个精致的千里火种，擦的一声，亮起了一道火
</code></pre><p>光，她手举火把，照着石壁，仔细打量起来。</p><pre><code>这座假山是用整方大石叠起来的，四周石壁又凹凸不平，故而壁
</code></pre><p>上有许多缝隙，竺秋兰看的很仔细，几乎连一个小孔都不肯放过。</p><pre><code>她从左壁照到右壁，再从右壁照到石窟入口，这向里的一面，是
</code></pre><p>入口最黑暗的地方，她在一方大石缝中，发现了拳头大的一个石孔。</p><pre><code>细看石孔下首，似乎较为光泽，显然是经常有人抚摸，心中不觉
</code></pre><p>一动，叫道：“可能就在这里了。”</p><pre><code>说着，左手就朝石孔中伸了进去。果然就在石孔中给她摸到了一
</code></pre><p>个小铁环，轻轻拉了几下。</p><pre><code>这下，大家都听到石孔中发出一阵极轻的铃铃之声。

岳少俊翟然道：“这铃声好像从地底发出来的。”

话声未落，但听右首石壁间，紧接着响起一阵轻震，两方巨石缓
</code></pre><p>缓的向内缩入，露出一个黑黝黝的洞窟，一道石级，延伸而下。</p><pre><code>恽慧君喜道：“竺姑娘真能干，要不是你，我们一辈子也找不着
</code></pre><p>呢！”</p><pre><code>竺秋兰道：“恽小姐夸奖了。”

她一手擎着千里火把，回头道：“我先下去，给你们照路。”

岳少俊道：“竺姑娘，还是在下先下去。”

竺秋兰嫣然一笑道：“不要紫，我先下去也是一样。”

举步往下走去。

岳少俊怕她有失，也急忙跟了下去。

浑慧君回头吩咐道：“小翠，你留在这里，别让人家把我们关到
</code></pre><p>里面去，有什么风吹草动，赶紧出声知会我们．知道么？”</p><pre><code>小翠道：“小婢知道。”

恽慧君说完，也就举步朝地窖中走下。

宋文俊等表妹下去之后，才跟着她身后走去乙

石级尽头，是一条不太长的通道，左首有两道铁门。都未上锁，
</code></pre><p>推门进去，一间堆置的是空酒罐。</p><pre><code>另一间堆放的破旧家具和木柴。通道尽头处，也有一道铁门，里
</code></pre><p>面空无所有。</p><pre><code>岳少俊道：
</code></pre>`,651)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
