import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风028.md","filePath":"google/东方白武侠3部/盖世雄风028.md"}'),c={name:"google/东方白武侠3部/盖世雄风028.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十八章  入禁宫甘冒天威  窥水树与帝争春

这阙词本是唐代韦庄所作，极尽缠绵，令人回肠荡气。

但是，使田青留恋不去之原因，尚不仅此，他感觉这歌声有些耳
</code></pre><p>熟，好像这声音以前听过。</p><pre><code>接着乐声再起，续唱道：

        “昨夜夜半，

            枕上分明梦见，

            语多时，

            依旧桃花面！

            频低柳叶眉，

            半羞还半喜，

            欲去又依依﹔

            觉来知是梦，

            不胜悲！”

这一阙仍是韦庄所作，而且都是寄调“女冠子”。

不知怎地，田青感觉这歌声有极大的吸引力，立即掠到水撤下，
</code></pre><p>自窗缝中向内望去。</p><pre><code>这一看，差点惊呼出声，同时满腔妒火，熊熊燃烧起来。

原来水榭中有美女八人，翩翩曼舞，其中最美的一个少女，站在
</code></pre><p>七女中央，边歌边舞，美态撩人，也许由于身负武功的缘故，身轻如</p><p>燕，像花瓣上飞舞的彩蝶。</p><pre><code>此女正是常使田青牵肠挂肚的铁芳！

北面雕花大椅上，坐着一位中年人，约四十出头，相貌清奇，气
</code></pre><p>宇轩昂，身着滚龙软袍。</p><pre><code>毫无疑问，此人正是乾隆皇帝。

田青知道近来皇室曾在民间选了八个才人，除了貌美及精通文墨
</code></pre><p>之外，而且能歌善舞。</p><pre><code>“想不到像铁芳这种江湖女子，竟也贪图皇家的虚荣，甘趋下流
</code></pre><p>！”</p><pre><code>田青目光似火，恨不得变成两道利刃，洞穿铁芳的肺腑。

因为铁芳此刻歌舞已毕，盈盈下拜，秋水流转，风情万种地说：
</code></pre><p>“臣妾愚鲁，有辱万岁清听，罪该万死！”</p><pre><code>乾隆皇帝呵呵大笑，说：“爱卿免礼！孤家很久没有听到这样动
</code></pre><p>人的曲子了……”</p><pre><code>乾隆竟离座把铁芳扶了起来。

田青脑中“嗡”地一声，差点昏倒，切齿喃喃地说：“她能背弃
</code></pre><p>大师兄李梦龙，自能对我假情假意哦田青犯不着为这种女人，伤脑筋</p><p>！”</p><pre><code>虽然这样安慰自己，一颗心却像被片片撕裂，忿忿掠下水榭之窗
</code></pre><p>，气得混身发抖。</p><pre><code>这也难怪他，他硬着心肠拒绝了李咏梅的真挚情感，也仅是为了
</code></pre><p>铁芳那一点微妙的爱意。</p><pre><code>但现在所得到的，却是对李咏梅的无边内疚，和眼前自尊的创伤
</code></pre><p>！</p><pre><code>“这能怪谁呢？怪我还是怪她？”田青突然感觉这件事不大可能
</code></pre><p>，为了证实一下，又掩到水榭边向内望去。</p><pre><code>这工夫其余美女已不知去向，只胜下铁芳和乾隆皇帝凭栏赏月。

这情景看在有心人眼中，个中滋味，实不足对外人道也。

设若田青无牵无挂，现在，也许会干出惊天动地的事情来。

但他没有，因为他想起了师母和白、蒲二位前辈，他不能为了自
</code></pre><p>己的私事，而使几位长辈亡命天涯！</p><pre><code>田青狠狠地瞪了铁芳一眼，回身便走，在这杀那间，他的心扉已
</code></pre><p>闭，今后定不再为任何女人开启。</p><pre><code>“嗖”地一声，一条高大的身影一闪而至，迎面拦住，沉声说：
</code></pre><p>“你好大的胆子！竟敢擅间内宫！”</p><pre><code>田青悚然止步，恍惚觉得此人是从二十五丈飘过来的。

一飘二十五六丈，田青深信自己也做不到。

来人身躯魁梧，五旬左右，马脸虯髯，身披黄马褂，颈上挂着两
</code></pre><p>串大珠子。</p><pre><code>看此人的轻功和气派，身份又在“云龙九现”呼延瑞之上，虽然
</code></pre><p>都穿黄马褂，但身份高低，由那两串大珍珠即可判别。</p><pre><code>田青知道这是劲敌，低沉声嗓音说：“尊驾何人？”

马脸老人双目如电，不答反问说：“小子何人门下？”

田青冷冷一哂，说：“尊驾若连在下兵刃也不认识，也是浪得虚
</code></pre><p>名之辈！”</p><pre><code>马脸老人冷厉一笑，说：“一个淫贼门下，还敢大言不惭！”

田青不由暴怒，出道以来，还没有一个人以这种语气，污蔑他的
</code></pre><p>师尊，再次运足怪人所授之内功施出那两招半绝学。</p><pre><code>然而，这次的对手，非比等闲，田青两招半绝学施完，马脸老人
</code></pre><p>非但未退，反而欺了上来。</p><pre><code>田青不由骇然，只得再施出“追魂三笔”。

他知道这两招半都无法得手，“追魂工笔”也等于白费，果然三
</code></pre><p>招下来，马脸老人竟抓住了他的笔头，厉声说﹔“小贼，你还有甚么</p><p>绝招？”</p><pre><code>田青将全部内力贯于右手，用力一送一拉，马脸老人跟着退了一
</code></pre><p>步又进了一步，但却无法夺下。</p><pre><code>田青面色大变，心想，这下子可完了！

马脸老人阴声说：“小贼，在你临死之前，老夫要叫你明白，老
</code></pre><p>夫万里飞，绰号‘不倒翁’！这绰号的意思，表示老夫出道以来，一</p><p>直到现在，从未输过招！”</p><pre><code>田青冷冷一哂，说：“哪只能说你老贼走运，未遇上绝世高手！
</code></pre><p>”</p><pre><code>“不倒翁”万里飞轻蔑地一笑，说：“老夫知道你入宫的企图，
</code></pre><p>可笑你小贼太已幼稚！竟敢与皇上争宠！”</p><pre><code>“我不懂你的意思！”

“不倒翁”冷声说：“那歌伎是你的甚么人？老夫不得而知，却
</code></pre><p>深信你和她必有密切关系！”</p><pre><code>田青暗自吃惊不已，这老贼不但身手高绝，目光也十分犀利，现
</code></pre><p>在兵刃被他抓住，总不能放弃兵刃，就此退走。</p><pre><code>况且，以老贼现身的绝顶轻功看来，即使放弃兵刃逃走，希望似
</code></pre><p>也不大。</p><pre><code>事已至此，只有力拼，田青屏息凝气，再集平生之力，向后猛夺
</code></pre><p>。</p><pre><code>“不倒翁”未防他这一手，向前栽了一大步，田青趁机，出一式
</code></pre><p>“如来指”。</p><pre><code>“卜”地一声，“不倒翁”衣袖被指劲穿了个洞。

“不倒翁”不由暴怒，马脸一沉，好像拉长了几寸，抖臂一拉，
</code></pre><p>田青向前栽了三大步，虎口奇痛如裂。</p><pre><code>“不倒翁”狞笑一声说：“小贼，你以为老夫拾掇不了你么？须
</code></pre><p>知擅自闯入深宫之人，必须留活口交皇上亲自审问，因此老夫才未下</p><p>毒手，现在老夫必须擒住你……”</p><pre><code>语音未毕，用力往怀里一带，腾出一手，抓向田青曲池穴。

田青深知老贼功力比自己高得多，现在要想脱身，根本不可能，
</code></pre><p>能弄个两败俱伤，已算不错了。</p><pre><code>他立即松了兵刃，趁老贼身形后退之时，欺身猛切老贼的右腕，
</code></pre><p>而左手一式“如来指”，也以十三成真力，戳向老贼心窝。</p><pre><code>老贼未想到他会放弃兵刃，身子一晃之间，田青的两式毒招同时
</code></pre><p>袭到，若不放下龙头凤尾笔，即使能避过心窝的毒招，右腕必被切断</p><p>。</p><pre><code>老贼可算是阴沟里翻船，权衡利害，只得松手丢下巨笔，疾闪一
</code></pre><p>步，但他毒念已生，力贯左掌，推出一道无俦暗劲。田青见计已得逞</p><p>，接住兵刃，正想倒纵而退，暗劲已至，力道大得惊人，闷哼一声，</p><p>身子倒飞一丈五六，摔在方砖地上，口鼻之中鲜血暴涌而出。</p><pre><code>他顾不得严重的内伤，按地跃起，尚未站稳，突感头昏目眩，又
</code></pre><p>坐在地上。</p><pre><code>鲜血泪泪流出，将胸衣湿了一大片。老贼差点栽了斤斗，不由杀
</code></pre><p>机陡起，缓缓走近，阴声说：“在未交皇上盘问之先，老夫要先废了</p><p>你的武功！”</p><pre><code>老贼切齿续说：“老夫坦白承认，一生从未失手，今夜却差点栽
</code></pre><p>在你小贼手中，若不废了你的武功，难消老夫心头之恨！”</p><pre><code>“完了！”田青坐在地上，闭上双目，极端悲念的情绪，使胸腔
</code></pre><p>中的热血，直往上翻，口鼻中鲜血“咕嘟咕嘟”往外冒。</p><pre><code>此刻，他全凭一颗强烈不甘的心情，支撑着他那摇摇欲坠的身子
</code></pre><p>，因为他自感责任太大，师母需人保护，白、蒲二位前辈武功已废，</p><p>下落不明。</p><pre><code>他胸腔中像烈火在燃烧，真气已无法提聚，现在他深深体会到人
</code></pre><p>之将死的滋味。</p><pre><code>他虽然闭着双目，却知道老贼已站在他的面前、只要举手之劳，
</code></pre><p>他会像白、蒲二位前辈一样，武功全失。</p><pre><code>但白、蒲二人尚能利用玄奥的功力，护住某些经脉，保住轻功，
</code></pre><p>算是废而不残！田青却做不到这等境界。</p><pre><code>此刻，是一个武林高手最悲惨的时候，田青脑中一片空白，好像
</code></pre><p>灵魂已经出窍！</p><pre><code>“不倒翁”伸出枯爪似的手，指尖白气统统，向田青头顶百汇穴
</code></pre><p>缓缓按去。</p><pre><code>突然，一声沉喝：“干甚么？”

“不倒翁”悚然一震，收手回头一看，当今皇上负手踱了过来，
</code></pre><p>立即拜倒，肃然说：“微臣参见万岁，因此子擅入深宫，居心叵测，</p><p>微臣想……”</p><pre><code>乾隆冷冷地说：“想怎样？”

“不倒翁”伏在地上说：“此子身手了得，微臣差点栽在他的手
</code></pre><p>中，恐他惊动圣驾，微臣想废了他的武功，然后再呈交万岁亲自审问</p><p>！”</p><pre><code>乾隆微哼了一声，踱了过去，站在田青面前约两步之处。

田青已听到“不倒翁”和乾隆交谈，大惑不解，按擅闯宫廷之罪
</code></pre><p>，非同小可，听他的语气，似乎并不满意“不倒翁”的行为！</p><pre><code>乾隆沉声说：“你可知道擅闯皇宫应得何罪么？”

田青忍着混身巨痛，说：“不知……道……”

乾隆冷冷地说：“你是何人门下？”

田青勉强睁开眼睛，只感面前人影在晃动，他说：“小民是三剑
</code></pre><p>客屈能伸的门下！”</p><pre><code>乾隆惊喷一声，面色大变，厉声说：“你擅入内宫，意欲何为？
</code></pre><p>”</p><pre><code>田青觉得这位乾隆皇帝确有容人之雅量，他现在发怒，是因为知
</code></pre><p>道他是屈能伸之徒，而师傅屈能伸，被误认为入宫诱拐宠妃之人，这</p><p>自然不能怪这位皇帝老爷。</p><pre><code>而皇帝老爷在未知他的身份之先，曾阻止“不倒翁”下毒手废他
</code></pre><p>的武功，就凭这一点，田青由衷感激他，因为救了他，等于救了他的</p><p>师母和白、蒲二人一样。</p><pre><code>汉人仇视满清，心里始终未灭，但一个有见地之人，必须恩怨分
</code></pre><p>明，田青过去曾听师傅提起乾隆皇帝，说他是一个有道之君。</p><pre><code>田青肃然地说：“小民内腑已受重伤，不克以大礼参拜！请万岁
</code></pre><p>赐谅！”</p><pre><code>这语调根本就不是对皇上说话，但乾隆不以为什，却沉声说：“
</code></pre><p>你入宫意欲何为？”</p><pre><code>田青心想，在说出盗药之先，必须洗刷恩师不白之怨，然后求药
</code></pre><p>，或能有望，立即虔声说：“小民甘冒大不匙，撞入禁宫，实有不已</p><p>之苦衷，此来目的有二，第一，为恩师洗刷不白之冤……”</p><pre><code>乾隆冷冷一笑，说：“屈能伸昔年入宫所做所为，人所共知，怎
</code></pre><p>说蒙冤？”</p><pre><code>田青伸手入怀，摸了一阵，掏出一对绿玉耳坠，双手捧上，说：
</code></pre><p>“此耳坠为御赐之物，谅万岁识得此坠，昔年那嫁祸之人，据说也曾</p><p>持有绿玉耳坠入宫，请问皇上，该魔头所持之耳坠，是否这一对？”</p><pre><code>乾隆把玩绿玉耳坠，看了半天，说：“这一对耳坠，确是寡人赐
</code></pre><p>与屈能伸之物，你问此事用意何在？”</p><pre><code>田青肃然地说：“万岁昔年赐此耳坠，旨在使家师获得中意对象
</code></pre><p>，白首偕老，因得此坠之后，立即送与家师母……”</p><pre><code>乾隆沉声说：“你的师母是谁？”

田青说：“家师母皇甫琼，乃是‘凤仪谷’谷主之女！”

乾隆“哦”了一声，说：“寡人游历江南时，听人传说，‘凤仪
</code></pre><p>谷’谷主之女，国色天香，一时无双，原来屈能伸独占花魁！”</p><pre><code>田青见事有转机，续说：“当禁宫中发生诱拐之事的同时，家师
</code></pre><p>与师母在一起，而此耳坠仍在家师母身上，因此，入宫嫁祸之人所持</p><p>之耳坠，应属赝品！”</p><pre><code>乾隆微微一愕，回头沉声说：“把昔年侍奉两个妃子的宫女叫来
</code></pre><p>！”</p><pre><code>一旁立即有太监应声而去，不久带来一个中年宫女，向乾隆拜到
</code></pre><p>。</p><pre><code>乾隆将那耳坠掷在宫女面前，说：“昔年你曾侍奉那两个被拐妃
</code></pre><p>子，事后你曾说那诱拐爱妃之人，曾出示绿玉耳坠，两妃也见过这对</p><p>耳坠，深信是寡人所赐之物，乃被他花言巧语所骗，拐出宫廷，你仔</p><p>细看看，是不是这一对耳坠？”</p><pre><code>那宫女看了一会，伏地颤声说：“启禀万岁，事隔数十年，贱婢
</code></pre><p>已无法确定是否这一对……”</p><pre><code>乾隆接过耳坠沉声说：“退下去！”

老宫女立即被带走。

乾隆沉声说：“光以这副耳坠，实不足证明屈能伸昔年之清白，
</code></pre><p>你还有其他证明么？”</p><pre><code>田青肃容说：“关于家师昔年和家师母在一起，这件事还有一人
</code></pre><p>可以作证……”</p><pre><code>“谁？”

“一位怪客！身披蒲草席，手持枣木棍！身手奇高……”

乾隆沉声说：“你可知道欺君之罪，应受何刑么？”

田青肃然说：“小民虽不知应得何刑，却知非同小可！小民说的
</code></pre><p>都是实话！”</p><pre><code>乾隆冷冷一笑，说：“孤家怎能信你的话？”

田青心想，为了救白、蒲二位前辈，只得说出“笑天翁”栽斤斗
</code></pre><p>之事了，立即肃容说：“小民可找出一个证人，证明小民所说的怪客</p><p>，那证人曾亲眼见过！”</p><pre><code>乾隆沉声说：“那证人是谁？”

田青说：“外供奉‘笑天翁’毛九如！”

乾隆微微一震，立即下令传毛九如，哪知毛九如和“云龙九现”
</code></pre><p>当时被田青吓住，却仍不放心，惟恐田青入宫骚扰，乃暗暗跟踪，刚</p><p>才田青与“不倒翁”交手以及乾隆出现，他们都已看到。</p><pre><code>毛九如立即急上几步，大拜下去，说：“微臣确实见过那身披蒲
</code></pre><p>草席，手持枣木棍的怪人，返宫时未启奉万岁，罪该万死！”</p><pre><code>乾隆沉声说：“毛九如，你曾和那怪人动过手么？”

毛九如惨然地说：“微臣没有和他动手，只是和这田青动过手！
</code></pre><p>”</p><pre><code>乾隆晒然地说：“谁胜了？”

毛九如说：“微臣败了……”

乾隆冷冷一哂，说：“一个大内供奉，连个年轻人也胜不了，你
</code></pre><p>不以为尸位素食，滥竿充数么？”</p><pre><code>毛九如连连叩头，说：“臣该万死！”

田青沉声说：“若按小民原先的功力，最多能与毛九如打成平手
</code></pre><p>，只因当时那怪客借他的枣木棍与小民使用，棍上刻了四招绝学，所</p><p>以小民才能胜得毛九如！”</p><pre><code>乾隆摇摇头，说：“即使毛九如确曾见过那个怪客，也不能证明
</code></pre><p>那怪客的话是真的！又怎能证明宫中发生诱拐事件时，屈能伸与怪人</p><p>及你师母在一起？”</p><pre><code>“这─……”田青呐呐半天，突然灵机一动，说：“小民还有一
</code></pre><p>事证明！”</p><pre><code>乾隆沉声说：“快说！”

田青说：“启禀万岁，两位妃子迄今仍活在世上……”

“甚么？”乾隆大大一震，沉声说：“真的么？”

田青肃然说：“小民岂能欺蒙万岁！”

乾隆激动地说：“她们在哪里？”

田青想起她们废了白、蒲二人的武功，不由暗暗切齿，说：“她
</code></pre><p>们住在湘西白马山火球谷中，昔年拜在‘烈火神君’门下，都有一身</p><p>高绝武功！”</p><pre><code>乾隆对这两个妃子极为宠爱，大声说：“你何时见过她们？”

田青说：“小民今天傍晚还见过她们！”

乾隆厉声说：“你不是说她们住在湘西白马山火球谷中么？你傍
</code></pre><p>晚还见过她们，难道她们已来到京中？”</p><pre><code>田青肃然说：“是的！小民傍晚在东门外一个小巷中遇上她们，
</code></pre><p>都是儒士打扮，若非小民应付行当，难逃毒手……”</p><pre><code>乾隆沉喝一声“来人！”“唰唰唰！”由“不倒翁”为首，掠来
</code></pre><p>二十余个大内供奉，一齐拜了下去。</p><pre><code>乾隆沉声说：“速到东门外拿人，最好生擒，如果无法生擒……
</code></pre><p>死的也行！”</p><pre><code>“遵旨！”二十余个高手，退出一丈之外，飞纵而起，出宫而去
</code></pre><p>。</p><pre><code>乾隆不安地踱了一圈，沉声说：“两妃为何要向你下毒手？”

田青说：“她们仍然以为昔年诱拐她们之人是家师！”

乾隆把绿玉耳坠掷在田青面前，说：“屈能伸？他在何处？”

田青黯然说：“家师失踪已五年多了！”

乾隆突然沉声说：“你刚才曾说，此番入宫目的有二，第一是为
</code></pre><p>了洗刷屈能伸之冤，第二目的呢？”</p><pre><code>田青肃容说：“请万岁恕家师之罪，小民再行禀告！”

乾隆微微一叹，说：“寡人昔年虽与屈能伸仅是一面之识，却深
</code></pre><p>信他的为人，因此，该案发生之后，仅派出一批高手找寻爱妃下落，</p><p>并未下令抄屈能伸之家，灭其九族，这即是寡人留有余地……”</p><pre><code>田青肃然说：“小民为救白、蒲二位前辈，此行入宫，乃为盗取
</code></pre><p>两种珍药，罪该万死！”</p><pre><code>乾隆愕了一会，说：“你年纪轻轻胆子可真不小！你想盗取哪两
</code></pre><p>种珍药？”</p><pre><code>田青坐了半天，未能调息，鲜血又自口鼻中渗出，说：“西藏雅
</code></pre><p>鲁藏布江中的无鳞箭鱼及东海台湾的百步草！”</p><pre><code>乾隆沉声说：“你所说的白、蒲二人，可是三封客之二的白乐天
</code></pre><p>和蒲寒秋么？”</p><pre><code>田青肃容说：“正是！”

乾隆肃然说：“他们身患何症？要你入宫盗此珍药？”

田青凄然地说：“二位前辈被两位妃子废去武功，非这两种珍药
</code></pre><p>，无法恢复功力！”</p><pre><code>乾隆不由一震，说：“凭三剑客的身手，会被她们废了武功？”

田青立即将自己与师妹身陷火球谷，白、蒲二人为救他们，甘被
</code></pre><p>废武功之事说了一遍。</p><pre><code>乾隆微微一哂，说：“你以为白、蒲二人真的不是她们敌手么？
</code></pre><p>”</p><pre><code>田青不由一怔，说：“武林高人，甘冒废除武功这险，若非不敌
</code></pre><p>，似无更充分理由可以解释……”</p><pre><code>乾隆点点头，肃然说：“三剑客果然都是大义参天之人，看起来
</code></pre><p>寡人昔年未对屈能伸采取行动，这步棋算走对了！反之，必定后悔莫</p><p>及，使亲者痛仇者快！”</p><pre><code>田青茫然地望着乾隆皇帝，说：“小民无法了解万岁之意……”
</code></pre>`,219)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
