import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风005.md","filePath":"google/东方白武侠3部/盖世雄风005.md"}'),c={name:"google/东方白武侠3部/盖世雄风005.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第五章：唯大英雄能本色  是莫名士才风流

两人来到“梅苑”，坐在梅林中石墩上，咏梅说：“田大侠，你
</code></pre><p>背的是甚么东西？”</p><pre><code>田青心中跳动一下，心想：这东西就是用来杀死你哥哥的，他说
</code></pre><p>：“武林中人都带有兵刀，这是一柄金瓜锤！”</p><pre><code>李咏梅摇摇头说：“看起来不像锤嘛！”

田青悚然一惊，心道：“莫非她知道我是谁了？不可能吧！

连她的哥哥尚且未看出破绽，她是一个不会武功的少女，当然不
</code></pre><p>会看出。”</p><pre><code>他说：“我这金瓜锤与众不同，咏梅姑娘，你为甚么不学武功？
</code></pre><p>”</p><pre><code>田青想拿话岔开别的，哪知李咏梅又说：“田大侠，你那金瓜锤
</code></pre><p>让我看看好么？”</p><pre><code>“你……”田青心想：这一下可糟了！她既然眷恋“五步追魂判
</code></pre><p>”，虽不识武功，对于“五步追魂判”的一切，必然很清楚，若看到</p><p>此笔，我的身分要被拆穿。</p><pre><code>他极力镇静，故作轻松他说：“算了！上面都是血腥气，不看也
</code></pre><p>罢！”</p><pre><code>李咏梅又叹了口气，说：“听说‘五步追魂判’用的甚么‘龙头
</code></pre><p>凤尾笔’！”</p><pre><code>田青一颗心又跳起来，神不守舍他说：“是的……好像是的！”

李咏梅幽幽他说：“人好，兵刀名字也好！‘龙头凤尾笔’，多
</code></pre><p>么高雅呵！”</p><pre><code>田青心想：你太痴心了！这真是自讨苦吃！假如你发现面前的人
</code></pre><p>，正是你所思慕的，又该如何？</p><pre><code>李咏梅掠掠额前散乱的秀发，说：“我真奇怪！苍天的安排永远
</code></pre><p>是不如人意的！比喻说：有人喜欢某人，而某人却不喜欢她，另一个</p><p>人喜欢她，她却不喜欢他……”</p><pre><code>田青说：“我不懂姑娘的意思！”

李咏梅又叹了口气，好像只有叹气，才能发泄胸中的闷气似的凄
</code></pre><p>然他说：“金陵有位公子，是哥哥的朋友，他……他的人品和武功都</p><p>和哥哥差不多……而且也很喜欢我……”</p><pre><code>田育说：一他叫什么名字？”

李咏梅说：“请别打岔！他喜欢我，像我喜欢‘五步追魂判’一
</code></pre><p>样，都是……痴心妄想……。”</p><pre><code>周青慨然他说：“既然他的人品与武功和令兄相若，姑娘还要找
</code></pre><p>甚么样的男人？”</p><pre><code>李咏梅摇摇头说：“你不知道，‘五步追魂判’在我的脑海中，
</code></pre><p>十全十美，世上任何男子无法和他比拟，你别见笑！这也许就叫着‘</p><p>除却巫山不是云’吧！”</p><pre><code>田青除了暗自叹息外，实在无话可说，像这样的少女，若杀死她
</code></pre><p>的哥哥，那是不是罪恶呢？</p><pre><code>“因此！”李咏梅幽幽他说：“我感觉很对不起阮昭！”

“阮昭？”田青心剧烈跳动一下，但立即又佯作漫不经心他说：
</code></pre><p>“你是说金陵那位公子名叫阮昭？”</p><pre><code>“是的，田大侠认识他么？”

“不……不过我好像听过这个名字！”

“是的！他在武林中很有地位！”李咏梅说：“他的绰号叫‘摘
</code></pre><p>星踢斗’。”</p><pre><code>田青心中呼喊着：不会惜了，此人正是二师兄“摘星踢斗”阮昭
</code></pre><p>，据师傅说，他的轻功最高！</p><pre><code>“踏破铁鞋无觅处，得来全不费工夫！”

田青不由暗自庆幸，找到一个，就不愁第二个，找到第二个还怕
</code></pre><p>找不到第三个？</p><pre><code>李咏梅凄然他说：“他对我的痴情，使我非常感动！然而，我怎
</code></pre><p>么办呢？我的心早就死了！所以我只有可怜他！同情他！可是……”</p><pre><code>她别过头去哽咽着说：“谁可怜我呢？”

田青黯然地想：只有我可怜你，同情你！但也仅限于同情和可怜
</code></pre><p>，像你同情阮昭一样！总之，苍天的安排很残酷！</p><pre><code>李咏梅转过身来，凝视着田青说：“听说‘五步追魂判’要杀死
</code></pre><p>我哥哥，那不会是真的吧？”</p><pre><code>田青面色一寒，又松驰下来，说：“这个……谁知道？”

李咏梅摇摇头说：“不会的！他不会杀我哥哥！而且我哥哥是一
</code></pre><p>个很正直的人！我知道他！”</p><pre><code>田青心想：咏梅姑娘，你所知道的毕竟有限啊！假如你知道他是
</code></pre><p>一个叛离师门的败类，你该多么伤心呀！</p><pre><code>“田大侠，你说他真会杀我哥哥？”

她的表情很肃然，也很认真！因为这对她大重要，她不能失去唯
</code></pre><p>一的哥哥，像不能失去唯一的父亲一样，另一方面，她更不希望她所</p><p>喜爱的人成为一个滥杀无辜的凶手。</p><pre><code>当然，她也知道哥哥很厉害！“五步追魂判”是不是敌手也有问
</code></pre><p>题，这就是她矛盾，痛苦的原因。</p><pre><code>田青别过头去，不忍看她的可怜之态，说：“站在我的立场，很
</code></pre><p>难下评语！假如‘五步追魂判’非杀令兄不可，应该有充分的理由！</p><p>”</p><pre><code>李咏梅怔怔地望着田青说：“你是说家兄是坏人？”

“我……也不知道……”田青移开目光，说：“在外表看起来，
</code></pre><p>令兄似也不像坏人！”</p><pre><code>“你是说家兄‘金玉其外’？”

“这……”田青觉得她犯了疑心，连忙否认说：“我怎能下这评
</code></pre><p>语！总之，‘冰冻三尺，非一日之寒’，人与人之间的深仇大恨，总</p><p>该有重大原因，因为据我所知，‘五步追魂判’不是持技凌人，滥杀</p><p>无辜的人！”</p><pre><code>李咏梅默默地听着，注视着田青说：“照你所说，他一定要杀我
</code></pre><p>哥哥了？”</p><pre><code>“这……我怎能知道？”

他觉得再谈下去，有点危险了，缓缓站起来，说：“咏梅姑娘，
</code></pre><p>你身体不好，也该……”</p><pre><code>李咏梅娇躯摇摇，花枝乱颤，终于倒下，田青连忙接住，把她抱
</code></pre><p>了起来，说：“姑娘你何必自苦？”</p><pre><code>李咏梅满目泪水，面如白纸，美眸中一眨，说：“他的心好狠哪
</code></pre><p>！我李咏梅岂不变成一个罪人了……”</p><pre><code>终于，她伏在田青怀中泣不成声。

大英雄大豪杰真不流泪么？非也！只是未到流泪的时候，只能说
</code></pre><p>他们的泪是不轻弹的。</p><pre><code>现在田青就忍不住夺眶而出的泪水，“叭哒叭哒”都滴在咏梅的
</code></pre><p>前额上。</p><pre><code>李咏梅悲悲切切他说：“如果你是‘五步追魂判’，你会杀我哥
</code></pre><p>哥么？”</p><pre><code>“我？”田青陡然二震，说：“我不是他呀！”

“我是说假设你是他的话！”

“这……这怎能假设呢？”

“不妨假设一下！”

田青一颗心直往下沉，呐呐半天才说：“别说这些没用的

话了！我怎知别人的心事？我还是送你回楼安寝吧！”

“不！”咏梅倔强他说：“你一走要回答我！”

别看她娇弱无比，但内心却十分坚决，似乎没有转弯的余地。

田青难住了！愣愣地不知如何回答。

李咏梅痴痴地望着他说：“田大侠，你不能说一个‘不’字么？
</code></pre><p>”</p><pre><code>田青心想：大丈夫言出必践，我现在虽能欺骗她，但却不能不杀
</code></pre><p>她的哥哥，再说我也不忍欺骗她！</p><pre><code>“你一定要杀他了？”

“你……怎地把我当作……”

“我不是说这是假设么？”

“哎！田青面色肃然他说：“假如有必须杀他的理由，男子汉大
</code></pre><p>丈夫，应该贯彻到底，百折不回。”</p><pre><code>李咏梅伏在他的肩上哀哀地哭着，悲声说：“你……，你的心好
</code></pre><p>狠哪！……”</p><pre><code>“哎！咏梅姑娘，你不要弄错了！在下不是‘五步追魂判’！”

“我不管！”她有点赖皮了。

“可是我不是他！”

“我就当你是他！”

“你……”田青心头一震，肃然说：“你简直不讲理了！”

“讲甚么理？若要讲理，苍天不该要我下生，更不该要‘五步追
</code></pre><p>魂判’下生，他更不该杀我的哥哥！”</p><pre><code>“好啦！我送你回去吧！”

咏梅含情脉脉他说：“假如你是‘五步追魂判’，你会……

喜欢我么？”

她的声音有些颤抖，好像是以最大努力说出来的。

田青心想：现在能不说谎么？他说：“假如我是他，我会喜欢你
</code></pre><p>的！”</p><pre><code>她幽幽一叹，说“可惜你不是他！假如你是他，我……我就是立
</code></pre><p>刻死了……也甘心了……”</p><pre><code>她又哭了！阵阵幽香，扰乱了田青的心神，她那娇弱的身子，不
</code></pre><p>停地抽动着，田青感觉全身发烧，像抱着一团火似地。</p><pre><code>田青大步向小楼走去，由两个侍女把咏梅接去，正是兰兰和芳芳
</code></pre><p>。</p><pre><code>田青正要回去，突闻咏梅凄然他说：“假如你认为我的生死微不
</code></pre><p>足道，我的痴情不值一提，你就……”</p><pre><code>她没有说下去，因为她的嗓中已被东西塞住，挥挥手，叫两个侍
</code></pre><p>女抱她上楼。</p><pre><code>“天哪！”田青心中大声嘶呼着：她已经揭穿我的秘密了！

眼看着两个侍女把咏梅抱上小楼，他才失魂落魄地回到他自己的
</code></pre><p>寝室。</p><pre><code>现在面临重大考验了，他的脑中回绕着李梦龙的话，不怕田兄笑
</code></pre><p>话，家母别无所出，只我兄妹二人，有时小弟把家妹当女儿看待！</p><pre><code>田青颓然坐在床上，大力抓着头发，喃喃他说：“李梦龙该死！
</code></pre><p>李咏梅可怜！我该怎么办？”</p><pre><code>他再站起来踱着，脑中义响着咏梅刚才的话，假如你认为我的生
</code></pre><p>死微不足道，我的痴情不值一提！你就……。</p><pre><code>“哼！”田青冷哼一声，喃喃他说：“你这绕子柔可缠不死这这
</code></pre><p>百炼钢！莫非你预知我要杀死你的哥哥，而故意施这美人计？”</p><pre><code>但他立即又否认了，他觉得这种想法，对咏梅是一种污辱，她是
</code></pre><p>一个可敬的女孩子呀！</p><pre><code>“难道我能撤手一走了之？”他狠狠心，喃喃地说：“犹豫不决
</code></pre><p>，岂是大丈夫行径！田青呵！你若抽身一走，和七位师兄有何分别？</p><p>”</p><pre><code>心念一决，坚逾铁石，立即撤下“龙头凤尾笔”，黯然祷告说：
</code></pre><p>“咏梅，你的真情可以感天地，泣鬼神！但是我要遵守师训，情义实</p><p>难两全，我只得……”</p><pre><code>“哼！”人随声至，窗子一动，一条人影飘入屋中，田青不由吃
</code></pre><p>了一惊，原来是铁芬。</p><pre><code>铁芬小嘴一呀，两手叉腰，俏皮他说：“追魂大侠，现在很伤脑
</code></pre><p>筋是不是？”</p><pre><code>田青冷笑一声说：“我不知道你说些甚么？”

“别装蒜！”铁芬冷峻他说：“无赖！你的心肠真够硬的！李咏
</code></pre><p>梅为了你，病骨支离，摇摇欲坠！而你仍然无动于衷，告诉你！要杀</p><p>李梦龙，我也不能袖手！”</p><pre><code>田青轻蔑地一笑，说：“馒头、茶蛋及搭车之情，已因连挡两拨
</code></pre><p>大敌而两清，你要插手，那是你的寿限已到！”</p><pre><code>“哼！”铁芬跺跺脚说：“他是我未来的姊夫，我不能不管，你
</code></pre><p>以为‘一轮明月’是好惹的么？”</p><pre><code>田青晒然一笑，说：“本人从不轻估敌人！为了遵守师训，我要
</code></pre><p>堂堂正正除去他！”</p><pre><code>铁芬冷冷他说：“你到底为甚么要杀他？那个白金字和你有甚么
</code></pre><p>关系？”</p><pre><code>田青不耐他说：“这个你管不着！”

铁芬美目连转，忽然红着脸说：“你是不是也喜欢我姊姊？”

“胡说！”田青虽然沉声否认，心湖中却起了涟漪。

铁芬冷笑一说：“既不喜欢我姊姊，又不喜欢咏梅姊，你……到
</code></pre><p>底喜欢谁？”</p><pre><code>田青冷笑说：“你别为他人操心！我谁也不喜欢！”

铁芬板着面孔说：“我为甚么要为别人操心呢！我是说……我是
</code></pre><p>说……”</p><pre><code>“别罗嗦！”田青沉声说：“你一定要插手就跟我来！”

铁芬的脸色由红而紫，娇喝一声，玉掌乍分，拍出七叠掌影，正
</code></pre><p>是铁家的绝学“孔雀开屏十三飘掌法”。</p><pre><code>田青被抢去先机，竟被迫退一步，感觉这种掌法雄深不足，诡橘
</code></pre><p>有余，孔雀镖行能成为中原第一大镖行，确不是幸致。</p><pre><code>但他认为铁芬仍未领略其中奥妙，未能发挥量大威力，让过五招
</code></pre><p>，沉喝一声，以五个不同角度递出十八掌，反将铁芬迫退三步。</p><pre><code>铁芬恼羞成怒，拼命抢攻，绵密的掌浪，真像孔雀开屏一样，发
</code></pre><p>则风雨不透，收则微尘不惊。</p><pre><code>然而，可惜她遇上了大行家，田青对她没有仇恨，而且知道她的
</code></pre><p>个性倔强，不忍使她立即落败，所以才交换了二三十招之多。</p><pre><code>但时已急迫，田青更不愿惊动李咏梅，他希望能干李咏悔不知觉
</code></pre><p>之中，了断师门遗嘱。</p><pre><code>田青右手持着龙头凤尾笔，仅左手出掌，也不敢施用“如来指”
</code></pre><p>，一式“力划鸿沟”，“涮”地一声，铁芬倒下的同时，肩头衣衫被</p><p>掌风撕裂半尺多长，已被扫中肩井穴。</p><pre><code>田青沉声说：“现在只有请你躺一会了！两个时辰后穴道自解！
</code></pre><p>”</p><pre><code>铁芬美目暴睁有如喷火，却不能动弹，眼看着田青自窗中飘下楼
</code></pre><p>去。</p><pre><code>哪知田青以“一叶知秋”之式刚刚飘落地上，李梦龙负手自竹林
</code></pre><p>中踱出，背上插着长剑，面色肃然，冷冷他说：“你就是小师弟？”</p><pre><code>田青沉声说：“不错！不过你现在也不必勉强，称我为师弟！我
</code></pre><p>且问你一句话，你决定叛离师门了？”</p><pre><code>李梦龙冷峻他说：“别轻易用‘叛离’二字！设若你站在我的立
</code></pre><p>场，你也要……”</p><pre><code>田青厉喝一声“叛贼！”欺上三步，龙头凤尾笔平胸扫出将李梦
</code></pre><p>龙迫退一步，说：“亮兵刀！”</p><pre><code>李梦龙慨然说：“小师弟，请你冷静点！我们误投恶师，不久将
</code></pre><p>被卷入江湖是非之中……”</p><pre><code>田青怒不可遏，狠声说：“李梦龙，你身为大弟子，非但知恩不
</code></pre><p>报，反而污蔑师尊，欺师罔上！还不亮家伙！”</p><pre><code>李梦龙摇摇手说：“你先听我说……”

田青一式“斜切莲藕”，龙头凤尾笔挟着罡风，当头压下李梦龙
</code></pre><p>又疾闪三步，沉声说：“小弟切勿自误！这件事是武林一大秘密，咱</p><p>们已经入了罗网……”说着，也抽出长剑。</p><pre><code>田青只知道恩师待他有如父亲，无微不至，当然不信李梦龙的话
</code></pre><p>，大喝一声，施出“五步追魂笔法。”</p><pre><code>刹那间三丈以内被重重金光罩住，寒光流泻，有如闪电奔雷，飞
</code></pre><p>虹交织！</p><pre><code>他左手也没有闲着，“如来指”劲风似剪“唰唰”有声，有如撕
</code></pre><p>裂着帛锦。</p><pre><code>李梦龙展开“玄天烈火剑法”朵朵剑花都变成团团火球，但与龙
</code></pre><p>头凤笔的寒飙一接，立即冒起淡淡的白气。</p><pre><code>这两种绝学，有如水火不能相容，但因双方功力相若，一时半刻
</code></pre><p>之间，难见胜负。</p><pre><code>龙头凤尾笔金芒电闪，长剑银光镣绕，三丈以内，罡风一啸，砂
</code></pre><p>飞石走，有如金丝银细交织成的大荷包。</p><pre><code>“住手！”娇喝声中，铁芳电掠而至，惶急他说：“田小侠，你
</code></pre><p>和李梦龙有何仇恨？”</p><pre><code>田青不答，李梦龙也无暇说话，这是他们出道以来最硬的对手，
</code></pre><p>任何一方面稍一分神，胜败立判。</p><pre><code>铁芳急得直跺脚，厉声说：“你们弄清再打……”

突然一阵吁吁娇喘和细碎的步履声传来，接着悲声说：

“哥哥……田青……”“扑通”一声，有人倒在地上，田青和李
</code></pre><p>梦龙同时一震，都知道是李咏梅昏倒，“当”地一声，剑笔接实，长</p><p>剑差点脱手，自退了两步。</p><pre><code>李梦龙掠到李咏梅身边，在她背上连拍数掌，悲呼一声“妹妹！
</code></pre><p>”李咏梅长长地吁了口气，睁开美眸说：“我知道……你们对我的…</p><p>…死活……都不关心……”</p><pre><code>“不！妹妹！我实在无能为力！”李梦龙指着田青说：“喏！

你所倾慕的人在这里，可是他……我早就知道了……。”李咏梅
</code></pre><p>被两个侍女扶着，凄然地凝视着田青说：“我知道你讨厌我，是不？</p><p>”</p><pre><code>“不！”田青肃然他说：“我没有理由讨厌你！”

“可是你也不会喜欢我的……”

她的声调凄楚极了，她说：“别人都说我傻，我痴！田青，你也
</code></pre><p>以为我傻么？”</p><pre><code>田青黯然他说：“李姑娘！你对我的情意，今生是无法报答你了
</code></pre><p>！你快回去休息吧！”</p><pre><code>李咏梅凄然他说：“我走了你们还要动手么？”

“是的！”田青和李梦龙同声回答，也同时发动，金光如乌云中
</code></pre><p>的怒龙，银芒像天幕上的殒星，两件兵刀一接，“当”地一声，李梦</p><p>龙虎口欲裂，退了一步，田青身随笔走，疾掠而上，龙</p><pre><code>头已点到李梦龙的咽喉。

李咏梅惊呼一声，田青微微一震，李梦龙长剑顺着笔尖削下，田
</code></pre><p>青若不弃兵刀，右手非断不可。</p><pre><code>“啊！”又是一声惊呼，这次却是李泳梅和铁芳同时发出的，李
</code></pre><p>梦龙剑势一缓，田育斜移半步，笔身一横，将长剑架赵斜砸而下。</p><pre><code>这一下若是砸上，李梦龙的左膝非碎不可，就在这工夫。

李泳梅“卜”地一声跪在地上。

“田青硬生生地收回龙头凤尾笔，两人各退一步，虽然势不两立
</code></pre><p>，却不禁暗暗佩服。</p><pre><code>然而，他记得“疥叟”曾说：“你们师兄弟八人，只有你差一点
</code></pre><p>。”当时曾使他略感不服。</p><pre><code>田青和李梦龙同时向李咏梅望去，虎目中都闪着泪光，但谁也想
</code></pre><p>不出安慰的话，因为现在任何安慰的话都不会发生效力了。</p><pre><code>铁芳怒视两人一眼，说：“打呀！为甚么不继续拼下去？”

两人木然地站着，望着瑟索颤抖的李咏梅。

“芳芳！”李咏梅颤声说：“去把剪刀拿来！”

芳芳看了李梦龙一眼，说：“咏梅，你要剪刀干甚么？”

“叫你去拿你就快去！”

李梦龙疾掠前说：“妹妹，你要干什么？”

李梦龙沉声说：“妹妹你不说我不准她去！”

李咏梅抬起头来，冷冷他说：“你以为我要自杀么？我现在还不
</code></pre><p>想出此下策，你若是拦阻，妹妹虽然娇弱无力，咬断舌头的力量还有</p><p>！”</p><pre><code>李梦龙和田青同时大吃一惊，田青大声说：“李姑娘，你不能这
</code></pre><p>样！”</p><pre><code>李梦龙一挥手，说：“芳芳去取剪刀来！”

芳芳只得遵命，向小楼奔去。

“田青！”李咏梅哀求他说：”不要打了！好么？走过来，让我
</code></pre><p>仔细看看你……”</p><pre><code>田青缓缓走近，沉声说：“李姑娘，我答应！暂时不打了！你站
</code></pre><p>起来吧！”</p><pre><code>李咏梅并未站起来，却仰着头，一瞬不瞬地凝视着田青，泪水一
</code></pre><p>串串地流下双颊，终于哭倒在地上。</p><pre><code>田青跺跺脚说：“李姑娘，今夜看在你的面上，饶过李梦龙一次
</code></pre><p>，望你善自珍重，我走了……”</p><pre><code>“慢着！”李咏梅接过芳芳手中的剪刀，凄然他说：“青丝三千
</code></pre><p>，徒增烦恼！今夜能看到你，而且承你如此关怀，李咏梅已经知足了</p><p>。……”</p><pre><code>说毕，“刈”地一声，头上青丝发舍已经剪了下来。

“妹妹你……”李梦龙早已想到这一点，只是不敢拦阻她，因为
</code></pre><p>青丝剪去仍可以生长，最重要的是她那消极的心情，只要能使她忘却</p><p>过去的创痛，也许不至于失去这个妹妹。</p><pre><code>因此，他虽然焦急万分，却未去抢那剪刀，以他的功力，抢下剪
</code></pre><p>刀是不会有因难的。</p><pre><code>田青也有这种想法，事情发展至此，虽不是他的错误，但也不免
</code></pre><p>引启自责，设若不杀她的哥哥，她不会突萌出世之念。</p><pre><code>田青面孔抽搐着，心如刀绞，铁芳也目瞪口呆，不知所措。

李咏梅站起来，将剪下来的发譬解开，分成两绺，泪眼凄迷他说
</code></pre><p>：“田郎！此番一别，有待来生！这一络青丝，给你作为纪念，当你</p><p>感到寂寞时，可以取出一看，像小妹在你身边一样！</p><pre><code>你不会拒绝吧？”

田青伸出颤巍巍的手接过，泪水都滴在那络秀发上。

“这一绺……”她仰天悲叹＝声，说：“如有机会，请交给那个
</code></pre><p>可怜的痴子！他和我一样，都是世上最傻也最可怜的人！请你告诉他</p><p>，世上任何事都可改变，只有这件事没有办法改变。”</p><pre><code>田青木然地接过另一络青丝，纳入怀中，他知道，她说的那个痴
</code></pre><p>子，是住在金陵的“摘星踢斗”阮昭，也就是他的二师兄。</p><pre><code>他真有点怀疑，一个叛离师门的败类，会有这等高尚的们操？

院中除了料峭的晓风摇曳花木，发出凄凉之声外，那就是两侍女
</code></pre><p>及铁芳饮位之声。</p><pre><code>田青咬咬牙，转过身了，说：“铁姑娘，令妹干扰田某的行动，
</code></pre><p>被田某制住，在本人寝室之中……”</p><pre><code>他再向李梦龙切齿说：“李梦龙，下次遇上，咱们再作了断！”

说毕，长身一掠十余丈，落在月亮门之上。

“田小侠留步！”铁芳急上几步，说：“田小侠可否看在孔雀镖
</code></pre><p>行分上，将白金字交与小女子，以便交差？”</p><pre><code>田青掏出那个“孝”字掷出，速度却极缓慢，向一只白蝴蝶似的
</code></pre><p>飘向铁芳，而田青已倒纵而起，向前疾掠。</p><pre><code>铁芳
</code></pre>`,257)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
