import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑018.md","filePath":"google/东方白武侠3部/三拆剑018.md"}'),c={name:"google/东方白武侠3部/三拆剑018.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十八章  八大门派集会南陆

火灵圣母眼看恽钦尧等人果然离去，心头怒气难遏，目注金铁口
</code></pre><p>，喝道：“现在老身可以出手了吧？”</p><pre><code>金铁口双手连摇，叫道：“慢来，慢来，小老儿说过，小老儿动
</code></pre><p>手，妙不可言，不能让人偷学了去，老大姐，你那位千金，和老管家</p><p>，四位大姑娘，也该走远点吧？”</p><pre><code>火灵圣母怒道：“你要他们到那里去？”

金铁口耸耸肩道：“少说也得退到十丈以外去……”

火灵圣母怒道：“你有多少本领，只管使来，没有人会偷学你的
</code></pre><p>。”</p><pre><code>挥手一掌，迎面直劈过去。

金铁口这回不再躲闪，依样葫芦，右手抬处。挥手发掌，迎面劈
</code></pre><p>来，一面说道：“老大姐，你好好说话，别光火好不？”</p><pre><code>火灵圣母明明发掌在先，但不知怎的，自己掌势未出，对方一只
</code></pre><p>枯瘦的手掌，已经抢在前面，压到面前，迫得自己竟然无法出掌。</p><pre><code>金铁口逼住了她的掌势，接着说道：“其实小老儿这也是为你老
</code></pre><p>大姐好，你是崆峒派的副掌门人，成名多年，威望久着，如果……嘻</p><p>嘻，万一给小老儿的麻衣手法所败，给你手下的老管家们看在眼里，</p><p>老大姐岂不没有面子</p><pre><code>火灵圣母听得怒不可遏、沉喝一声：“匹夫，你有多大能耐，敢
</code></pre><p>口发狂言？”</p><pre><code>右掌一收即发，平胸推出，左手同时化掌。斜切而下，双掌齐发
</code></pre><p>，出手快逾电闪。</p><pre><code>金铁口道：“不敢，不敢，小老儿就只有这点能耐。”

同样双手齐出，右掌平推，左掌斜切，完全和火灵圣母的招式，
</code></pre><p>一般无二，但他依然抢在火灵圣母之前，等火灵圣母双掌甫发，已被</p><p>他抢了先机，就像出路被人堵住一般，掌势再也劈不出去。</p><pre><code>火灵圣母愤怒的喝道：“你是什么手法？”

金铁口耸耸肩，得意的嘻了一声，才道：“这就是‘麻衣手法’
</code></pre><p>，老大姐，你可别小觑了它，真要给它劈上，你子孙准得披麻戴孝呢</p><p>!”</p><pre><code>火灵圣母怒笑一声道：“很好。”

突然欺身扑上，双手扬处，接连劈出了九掌。

崆峒“九凝掌”，以掌法奇幻，令人滋疑而出名。“九凝掌”掌
</code></pre><p>法展开，除了挨打，你休想封架，因为这一套掌法，似实而虚，似虚</p><p>而实，每一掌都可实可虚，你根本无从法封架。</p><pre><code>火灵圣母就是因为方才接连两掌，都被金铁口抢了先机，逼住掌
</code></pre><p>势，故而使出崆峒派独门秘技“九凝掌”来！</p><pre><code>这下果然不同凡响，但见她出手掌势忽拍忽切，忽推忽戮，不但
</code></pre><p>变化精妙，抑且动作奇快，令人目之为眩。</p><pre><code>金铁口口中“啊”了一声，脚下往后连退了两步。

火灵圣母看得暗暗冷笑：“就算你退上百步，也休想逃得出老身
</code></pre><p>的手掌。”</p><pre><code>就在她心念转动之际，只听金铁口叫道：“老大姐，小老儿那就
</code></pre><p>只好还手了。”</p><pre><code>双手跟着递出，但听接连响起一阵“啪、啪”轻响，和火灵圣母
</code></pre><p>连对了八掌，掌掌接个正着！</p><pre><code>原来他在火灵圣母第一掌递出之时，脚下后退了两步，这两步后
</code></pre><p>退，正好避开了第一掌。</p><pre><code>这人怪也就怪在这里，他自己好像从没学过什么招式，完全靠临
</code></pre><p>时学样，跟对手来个依样葫芦，摹仿人家的出手招数。</p><pre><code>这回火灵圣母使出“九凝掌”、来，掌势奇幻、奇快，他学不像
</code></pre><p>了，故而在第一招上，被逼得后退了两步。</p><pre><code>不，他这后退两步﹔就是为了要看清楚对方的手势，好加以摹仿
</code></pre><p>，因此等火灵圣母第二招出手，他就依样葫芦，使出第一招来。</p><pre><code>这就是说火灵圣母掌法使得太快，他只好落后一招，以你的第一
</code></pre><p>招，对付你的第二招，以你的第二招，对付你的第三招，这样依次学</p><p>样，直到最后以你的第八招，对付你的第九招。</p><pre><code>“九凝掌”，一共只有九招，接下第九招，掌法也已经使完了。

这八掌，记记接实，发出八声“啪”“啪”轻震，两人居然功力
</code></pre><p>悉敌，各自被震得后退了三步。</p><pre><code>这下看得火灵圣母心头大为凛骇！

这个瞧不起眼的猥琐老头，一身功力，居然还不在自己之下！

当然更使他惊异的是对方以“九凝掌法”，接下了“九凝掌法”
</code></pre><p>。她浸淫这套掌法，已有数十年之久，可以说熟得不能再熟，据她所</p><p>知，第一招绝不可能用来接第二招。</p><pre><code>申言之，第二招也绝不可能用来接第三招，第三招也绝不可能接
</code></pre><p>第四招，第四招不能接第五招，第五招不能接第六招，第六招不能接</p><p>第七招，第七招不能接第八招，第八招不能接第九招，但他都接了下</p><p>去。</p><pre><code>他竟然把不可能封架的招式，用以封架了自己的快速奇幻的招式
</code></pre><p>，岂非奇迹？</p><pre><code>火灵圣母心头虽然感到无比的凛骇，但“九凝掌法”并不是她压
</code></pre><p>箱子的本领，尤其试出对方内功，最多和自己不相上下，也未必高出</p><p>自己，心中依然有恃无恐，冷冷的道：“看不出你还有点门道。”</p><pre><code>金铁口耸耸肩，嘻嘻一笑道：“老大姐夸奖了，咱们谁也没有输
</code></pre><p>给谁，那就不用比了吧？”</p><pre><code>“不比可以。”火灵圣母白发飘飞，厉笑道：“你只要把命留下
</code></pre><p>来就好。”</p><pre><code>金铁口吃惊道：“老大姐，你……认真了？”

火灵圣母冷然道：“你以为老身是和你玩的？”

金铁口摸摸酒糟鼻，呵呵笑道：“这么说，小老儿这趟给你带信
</code></pre><p>来，变成玩命来的了？”</p><pre><code>火灵圣母目射凶光，点点头道：“不错。”

金铁口望望火灵圣母趑趄的道：“那么老大姐要怎样才放小老儿
</code></pre><p>走呢？”</p><pre><code>火灵圣母道：“很简单，只要你能接下老身一掌，老身就任你离
</code></pre><p>去。”</p><pre><code>金铁口抓抓头皮，说道：“看来你老大姐这一掌，一定比前面几
</code></pre><p>掌还要厉害了，你前面几掌，已经把小老儿看得眼花撩乱，差点接不</p><p>下来，这一掌，你出手可要慢一点才行。”</p><pre><code>“好！”火灵圣母答应了声“好”，但她笑容后面，却隐藏了无
</code></pre><p>限杀机，随着右手上拍，右掌缓缓举了起来。</p><pre><code>这一瞬间，但见她整只右掌，呈现出一片火红之色，登时热焰炙
</code></pre><p>人！</p><pre><code>“火焰刀!”

金铁口耸耸肩膀，同样右手一抬，右掌缓缓举出、口中嘻的笑道
</code></pre><p>：“火克金，小老儿正好姓金，但真金不怕火，你来试试!”</p><pre><code>他虽然依样葫芦，学着火灵圣母的手势，但伸出来的手掌，还是
</code></pre><p>黄中透白，并没变成赤红！</p><pre><code>他自然没练过“火焰刀”因为“火焰刀”载在“祝融经”，原来
</code></pre><p>是衡山派的独门绝学。</p><pre><code>人灵圣母冷笑一声道：“找死！”

这回她放心了，金铁口装腔作势，摹仿着她的手势，“火焰刀”
</code></pre><p>又岂是你摹仿所能学得像的？</p><pre><code>正因方才试出金铁口内力不在她之下，故而这次使出来的“火焰
</code></pre><p>刀”，没有上次对付岳少俊那样快速，右掌直立如刀，去势相当缓慢</p><p>！</p><pre><code>去势缓慢，正是运起了十成功力。

金铁口还是和先前一样，他虽然学着火灵圣母的姿势，但出手较
</code></pre><p>快，右掌一立，就笔直朝前推出，一面说道：“既然出手了，那就干</p><p>脆一点，这样缓吞吞的，连蚂蚁都打不着……”</p><pre><code>火灵圣母怒恼已极，口中沉哼一声，掌势如刀，突然加快！

金铁口的手掌，早已伸着在等，眼看双方手掌快要接触！

火灵圣母忽然发觉自己满布“离火真气”的手掌，竟似被一层无
</code></pre><p>形气体阻拦住了，再也推不出去，一时心头为之一凛，暗道：“此人</p><p>居然练成了先天气功？”</p><pre><code>但此时自己运集了十成功力的手掌，已然推出，也就是双方已经
</code></pre><p>较上了劲，对方如果不收手，她也无法把掌力收回。</p><pre><code>因为这是较量内劲，两只手掌上凝聚的是两人的内气真气，只要
</code></pre><p>一方攻力较差，或是稍作退让，对方立可挟排山倒海的威力，乘势追</p><p>袭，那是非死即伤。</p><pre><code>金铁口手掌直竖，盯着两颗斗鸡眼，一霎不霎。

火灵圣母更是满脸戾色，一头自发，不住的拂拂自动。

两人手掌虽然并未接触，中间还有一尺距离，但明眼人一望而知
</code></pre><p>他们正在各自鼓动真气，全力以赴。</p><pre><code>火灵圣母身后站着的人，一个个屏息凝神，目不转睛的望着两人
</code></pre><p>。</p><pre><code>祝巧巧悄悄走近靳半丁身边，低声问道：“右护法，你看娘是不
</code></pre><p>是能胜过那个糟老头？”</p><pre><code>靳半丁微微摇头道：“依老朽看，圣母和他功力修为相差有限，
</code></pre><p>胜负之分，目前还很难看得出来。”</p><pre><code>祝巧巧道：“难道娘的‘火焰刀’还胜不了他？”

靳半丁道：“此人一直没有露出他的真正来历，甚至此刻圣母已
</code></pre><p>经使出了‘火焰刀’，他竖立的依然只是一只普通手掌，看不出他使</p><p>的是什么功夫，因此这场拼博就很难说了!”</p><pre><code>他究竟是老江湖了，阅历较深，已然看出一点端倪来了，很难说
</code></pre><p>，就是说火灵圣母获胜的机会似乎不多。</p><pre><code>因为“火焰刀”凝聚的乃是“离火真气”，何等霸道？普通气功
</code></pre><p>，根本无法抵挡得住，火灵圣母要胜，一出手早就胜了！</p><pre><code>祝巧巧轻哼道：“哼，这糟老头有什么了不起，我去助娘一臂之
</code></pre><p>力。”</p><pre><code>靳半丁吃了一惊，忙道：“大小姐，使不得！”

祝巧巧那里肯听，右手抬处，三支火龙镖品字形出手，去势如电
</code></pre><p>，朝金铁口侧面打去。</p><pre><code>金铁口忽然回过头来，嘻的笑道：“小姑娘，你这算什么，小老
</code></pre><p>儿和老大姐只是闹着玩的，你这三支镖，偷偷的打来，小老儿若是一</p><p>个照顾不过来，岂不被你打个三镖六洞，穿心而过？”</p><pre><code>说话之时，右手向空乱抓了抓，看他毫无接暗器的手法，但三只
</code></pre><p>火龙镖全被他抓个正着。</p><pre><code>火灵圣母眼看他别过头去说话，这机会岂肯错过，立即猛吸一口
</code></pre><p>真气，掌上又增加了几分功力，朝前推去。</p><pre><code>祝巧巧看他把自己火龙镖接去，心中虽然觉得手法古怪，有点吃
</code></pre><p>惊，但也暗暗高兴，付道：“糟老头，姑娘的火龙镖，岂是好接的，</p><p>活该你倒霉!”</p><pre><code>要知火龙镖名虽暗器，实乃火器，方才恽慧君用吸金剑接住她三
</code></pre><p>支火龙镖，掷到草地上，就化作一蓬碧焰，连山石都会燃烧，自然接</p><p>不得的了。</p><pre><code>只听金铁口怪叫道：“好哇，老大姐，你们母女两个，居然来个
</code></pre><p>前后夹攻，幸亏小老儿真金不怕火，须知金生丽水，金中有水，不然</p><p>你这把‘离火真气’，就把小老儿一身瘦骨，当柴烧了。嘻嘻，干柴</p><p>烈火，不燃者，几希？小老儿就是这几希中的一个，老大姐，我看你</p><p>也不用再费力气，可以收手啦！”</p><pre><code>说话之间，直立的手掌，忽然一下收了口去，他好像一点也不在
</code></pre><p>乎火灵圣母乘势追击。</p><pre><code>火灵圣母气得老脸发白，也只好把“火焰刀”缓缓的收回。

金铁口拱拱手，陪笑道：“小老儿信已带到，那也该告辞了。”

说完，又偏过头去，朝祝巧巧裂着一口黄牙，笑了笑道：“只是
</code></pre><p>小姑娘你的三支镖，小老儿可要带回去作纪念品呢!”</p><pre><code>左手往怀中一塞，转身拖着鞋跟，梯梯他他的往大路上走去。

祝巧巧道：“娘，你老人家怎么放他走了？”

火灵圣母目注金铁口远去，低声道：“此人练成‘先天气功’，
</code></pre><p>连娘的‘火焰刀’都伤他不得，唉，此人不除，总是咱们的心腹大患</p><p>！”</p><pre><code>靳半丁凑上一步，欠身道：“此事还得赶快飞报教主才是。”

火灵圣母“晤”了一声，回身入轿帘，一名侍女放下了轿帘。

四个轿夫不待吩咐，由四名侍女，护轿而行，一路如飞而去。

仲飞琼听了金铁口“传音入密”的话，心头欣喜。上车之后，就
</code></pre><p>不时的催着涂金标赶车，午牌方过，就赶到十二里庙。</p><pre><code>十二里庙，庙在半山之上，山虽不高，但四面群山环抱，有迄逦
</code></pre><p>来朝之象。</p><pre><code>据说这里是龙脉，这条龙脉，婉蜒而来，足有十二里长，到了这
</code></pre><p>里才结穴，如果有人把祖宗葬在这里，就会出一个真命天子。</p><pre><code>但方圆百里的人都得死光，为了这个缘故，当地的人就在龙穴上
</code></pre><p>面盖下一座庙字，这就是十二里庙。</p><pre><code>十二里庙，其时叫做永镇寺，供奉的是关圣帝君。

庙有三进，依山而起，望去极为壮观。

因为庙在半山上，涂金标把马车驰到山下，就停下来。

仲飞琼带着胡大娘，和春夏秋冬四婢，拾级朝山上走去。

从山下到半山，足有一千多石级，盘曲而上，其中有许多地方，
</code></pre><p>铺的是长石条，非要越过两重山岭，才到地头。</p><pre><code>仲飞琼刚到达庙门，就见到一个身穿灰布僧衲的和尚，双手合十
</code></pre><p>当胸，站在门口，正待向前问询。</p><pre><code>那灰衲僧人看到仲飞琼，就迎了上来，行礼道：“女施主可是姓
</code></pre><p>仲么？”</p><pre><code>仲飞琼听得暗暗奇怪，不知他如何知道自己姓仲的？

其实她可并不姓仲，因为姐妹三个各以孟仲季三字冠在名字上，
</code></pre><p>外人不知道，就以为是姓了。</p><pre><code>仲飞琼惊异的点点头道：“是的，我就是仲飞琼，大师傅如何知
</code></pre><p>道的？”</p><pre><code>灰衣僧人合十笑道：“小僧奉老方丈之命，在此恭候多时了。”

一面拱拱手道：“那就有劳大师傅，带我去晋谒老方丈了。”

灰衣僧人合掌躬躬身道，“女施主且请到里面奉茶，请。”

仲飞琼颔首道：“大师傅请。”

灰衣僧人道：“小僧带路。”转身让里行去。

仲飞琼一行人，跟着他进入山门，穿过大天井，从左首一道腰门
</code></pre><p>转入一处院落，精舍三间，布置雅洁，正是庙中接待施主的客室。</p><pre><code>灰衣憎人把仲飞琼引入室中，合掌道：“女施主请坐。”

仲飞琼在一把椅子上坐下，一面抬目道：“胡嬷嬷你也坐下来。
</code></pre><p>”</p><pre><code>胡大娘依言在仲飞琼下首落坐。

一名小沙弥手托漆盘，送上香茗。

灰衣僧人道：“女施主请用茶。”

仲飞琼道：“烦劳大师傅，请代我通报老方丈一声。”

灰衣僧人合掌躬身道，“回女施主，老方丈此刻正在行功入定，
</code></pre><p>只好委屈女施主请在这里稍待了。”</p><pre><code>仲飞琼道：“不知老方丈何时可以醒来？”

灰衣僧人道：“这个小僧就不清楚了，老方丈方才吩咐小僧，在
</code></pre><p>寺外恭候，女施主来了，就请到这里来。”</p><pre><code>仲飞琼道：“老方丈既在入定，不好惊扰，只是我想跟大师傅打
</code></pre><p>听一个人。”</p><pre><code>灰衣僧人合掌道：“女施主请说。”

仲飞琼道：“大师傅认不认识金铁口？”

灰衣僧人含笑道：“金施主方才来过，小僧自然认识。”

仲飞琼暗道：“这就是了。”一面说道：“方才金铁口抱了一个
</code></pre><p>伤势极重的人……”</p><pre><code>灰衣僧人道：“女施主说的是岳施主了。”

仲飞琼急忙点头道：“是的，大师傅也认识岳少俊？”

灰衣僧人道：“不认识，小憎只是听说，岳施主是金铁口的小师
</code></pre><p>弟，不然老方丈岂肯答应替岳施主疗伤？”</p><pre><code>仲飞琼问道：“岳少俊是我义弟，他现在何处，大师傅可否领我
</code></pre><p>去看看他？”</p><pre><code>灰衣僧人摇摇头道：“这个，小僧……”

仲飞琼道：“我就是金铁口指点来的。”

“小僧知道。”

灰衣僧人合掌道：“老方丈所以要小僧在山门前迎接女施主，就
</code></pre><p>是因为今天情形特殊，没有小僧领路，外人纵有通天之能，也休想踏</p><p>进敝庙一步。”</p><pre><code>仲飞琼心中暗道：“这和尚好大的口气。”

灰衣僧人续道：“女施主是老方丈允许进入敝庙的人，小僧不敢
</code></pre><p>相瞒，老方丈此刻正在禅房之中，以佛门‘接引神功’，替岳施主导</p><p>引两处真气，不能有人惊扰。”</p><pre><code>仲飞琼低“哦”一声道，“原来如此。”

灰衣僧人合掌当胸，陪笑道，“女施主多多原谅，暂时请在这里
</code></pre><p>休息，等岳施主醒来，女施主就可以进去看他了。”</p><pre><code>仲飞琼道：“多谢大师傅。”

但心中却不禁暗暗纳罕，岳少俊任、督二脉，给七公、八公打通
</code></pre><p>，后来二人遇害，把一身功力都注入岳少俊体内，连五公庄公允都束</p><p>手无策。这里的老方丈，不知是什么人，难道一身修为，还超过七公</p><p>、八公和五公之上不成。</p><pre><code>但继而一想，如果老方丈无法救治，金铁口也不会把岳少俊送到
</code></pre><p>这里来，心念转动，忍不住问道：“我还没有请教，这里的老方丈法</p><p>号如何称呼？”</p><pre><code>灰衣僧人合掌道：“老方丈法号上大下觉。”

大觉大师，江湖上从未听人说过！

仲飞琼肃然道：“老方丈佛门高憎，不知系出那一门派。”

灰衣僧人淡淡一笑道：“老方丈已经九十多了，从未在江湖走动
</code></pre><p>，也从未宣示过门派，小僧就不得而知了。”</p><pre><code>说话之时，只见两名灰衣僧人，端着食盒走入，在中间一张方桌
</code></pre><p>，摆上素斋，退了出去。</p><pre><code>灰衣僧人合十道：“时已过午，女施主诸位，远道赶来，想必尚
</code></pre><p>未进食，素斋是现成的，女施主将就着用吧。”</p><pre><code>仲飞琼一路赶来，心急岳少俊的安危，数日来，从未好好吃过一
</code></pre><p>餐，此刻已知岳少俊有方丈为他治疗，心下稍安，委实觉得腹中饥饿</p><p>，忙道：“多谢大师傅了。”</p><pre><code>灰衣僧人合十道：“女施主不用客气，小僧告退了。”

行了一礼，便自回身退出。

胡大娘道，“二小姐，这几天你一直没有好好进食，咱们就不用
</code></pre><p>客气了。”</p><pre><code>仲飞琼点头道：“不但是我，大家都没有好好进过食，大家快坐
</code></pre><p>下来。”</p><pre><code>说罢，居中坐下，胡大娘和四婢也围着落坐。

这一顿素斋，虽然只是些青菜，豆腐、腐衣，冬笋之类，却胜过
</code></pre><p>鱼肉鸡鸭，大家都吃得津津有味。</p><pre><code>饭后，两名灰衣僧人撤去盘碗，送上香茗，但那知客僧人并未再
</code></pre><p>来，大家只好喝着香茗，枯坐等待。</p><pre><code>时间渐渐过去，如今已是晚霞满山，黄昏时候，依然没有一点消
</code></pre><p>息。</p><pre><code>仲飞琼枯坐久了，渐渐觉得无聊，不知岳少俊的伤势，是否已经
</code></pre><p>治好，她几次站起，又几次坐下，心头大是烦躁。</p><pre><code>又过了一会，那两个灰衣僧人，又端着食匣走入，送来了素斋。

仲飞琼忍不住问道：“请问二位大师傅，贵寺那位知客大师？现
</code></pre><p>在何处？”</p><pre><code>灰衣僧人放下素斋，合十答道：“广济师傅正在忙着，大概很快
</code></pre><p>就会来的，女施主先请用素斋吧。”</p><pre><code>仲飞琼道：“多谢二位师傅。”

两名灰衣憎人退出之后，大家也不客气，围坐下来，吃过素斋。

天色已现昏暗，一名小沙弥在桌上点燃起一支蜡烛，又替大家奉
</code></pre><p>上了茶，只是不见那知客僧广济前来。</p><pre><code>这样又过了一刻功夫，才见灰衣憎人广济匆匆走入，连连合十道
</code></pre><p>：“有劳女施主久候，如今岳施主已经醒过来了，女施主请随小僧来</p><p>。”</p><pre><code>仲飞琼听得大喜，问道：“他伤势已经完全好了么？”

广济道：“岳施主只是气血未顺，早经老方丈导引归窍，方才是
</code></pre><p>岳施主调息运功，小僧奉老方丈之谕，替岳施主护法，足足花了两个</p><p>时辰，以致女施主久候了。”</p><pre><code>话声一落，接着合掌一礼，说道：“岳施主现在正在客舍中进食
</code></pre><p>，客舍房中，地方不大，这几位女施主，暂时只好请在这里稍坐了。</p><p>”</p><pre><code>仲飞琼点头道，“胡嬷嬷，你们就在这里等着吧，不用去了。”

说完，回身道：“大师傅请。”

广济道：“小僧带路。”

领着仲飞琼出了客室精舍，折人一条长廊，一路往后进行去。这
</code></pre><p>是盖在山坡间的上排客舍，广济走在前面，行到门口，就脚下一停，</p><p>伸手推开木门，合十道：“女施主请。”</p><pre><code>仲飞琼走近门口，就已看到岳少俊据案进食，心头不禁一喜，急
</code></pre><p>步走人，说道：“俊弟弟，你伤势果然好了。”</p><pre><code>岳少俊看到走近来的是仲飞琼，不由一怔，慌忙放下碗筷，起身
</code></pre><p>道：“琼姐姐，你是什么时候来的？”</p><pre><code>仲飞琼一双凤目，只是打量着岳少俊，觉得他虽然清瘦了些，但
</code></pre><p>眉宇之间，隐隐透着紫气，一双星目，更是明亮。</p><pre><code>心知老方丈以佛门“接引神功”，替他把真气导引归窍，连七公
</code></pre><p>、八公输入他体内的两股真气，也已经在这一阵行功之后，化为己用</p><p>，功力增加了何止倍荇？心头自然为他高兴，一面含笑道：“我午后</p><p>就来了，唉，这次都是我不好，不知道你练的是‘逆天玄功’，只当</p><p>你气血逆行，硬要给你打通经络，让你吃了不少苦头。”</p><pre><code>岳少俊道：“这怎么能怪姐姐，你原是一片好心，当时姐姐以本
</code></pre><p>身真气。替小弟打通经络之际，小弟就想告诉你，我练的是‘逆天玄</p><p>功’，但苦干无法开口……”</p><pre><code>仲飞琼道：“我真后悔，当时自作主张，没问问清楚，哦，你快
</code></pre><p>坐下来吃饭吧!”</p><pre><code>“小弟已经吃饱了。”

岳少俊笑了笑道：“方才小弟听老禅师说，小弟体内，有两股极
</code></pre><p>为强大的真气，滞留在任督二脉，这两股真气，少说也要三五十年修</p><p>持之功。如今经由老禅师的引导，已和小弟本身真气合而为一，使小</p><p>弟功力，增长了不下十倍，老禅师说，这是奇遇，也可以说因祸得福</p><p>，只不知是不是姐姐输给小弟的？”</p><pre><code>“姐姐那有那么深厚的功力？”

仲飞琼给他一口一声姐姐，叫得芳心甜甜的，朝他嫣然一笑道：
</code></pre><p>“那是两位老前辈，正在给你打通任督二脉之际，突然遭人暗算，所</p><p>以把他们毕生功力，至少有六成输入了你的体内。”</p><pre><code>岳少俊吃惊道：“这两位老前辈怎样了？”

仲飞琼从他中“火焰刀”说起，自己暗中跟着恽夫人母女进入归
</code></pre><p>云庄，后来易华佗赶来，说出除了金针过穴，无法救治，启己听得甚</p><p>为焦急，如何把他从归云庄救出。</p><pre><code>一直说到七公八公中人暗算，自己准备赶上雪山去，后来火灵圣
</code></pre><p>母和恽钦尧两拨人同时赶到，拦住自己去路，才由金铁口把他送来十</p><p>二里庙，详细说了一遍。</p><pre><code>岳少俊道：“原来小弟负伤之后，还发生了这许多事故，哦，老
</code></pre><p>哥哥呢？”</p><pre><code>仲飞琼问道：“老哥哥是谁？”

岳少俊笑道：“老哥哥就是金铁口呀!”

仲飞琼道：“我来的时候，他正要和火灵圣母动手呢？”

岳少俊担心的道：“火灵圣母武功极高，老哥哥到这时候还没来
</code></pre><p>，不知胜负如何了？”</p><pre><code>仲飞琼笑了笑道：“你放心，你这位老哥哥不会输的……”

“对极了，小老儿若是输给一个老太婆，岂不是倒了八辈子的霉
</code></pre><p>？”</p><pre><code>金铁口随着活声，一脚跨了进来，耸耸肩，压低声音说道：“小
</code></pre><p>老儿本来早就该来了，因为小老儿算来算去，小兄弟这两根经脉，滞</p><p>留的真气，导引不易，就算我师叔他老人家佛门禅功精深，没有一两</p><p>个时辰，也无法奏功。再加小兄弟真气恢复了，还得有一段时间，运</p><p>气行功，小老儿难得有半日清闲，心里一乐，就在前村酒店里喝酒去</p><p>了。”</p><pre><code>仲飞琼道：“喝到这时候才来。”

金铁口摸摸酒糟鼻，苦笑道：“小老儿喝酒之前，可没有仔细的
</code></pre><p>想一想，等到喝到差不多了，才想到小老儿不是到别处去，是要上这</p><p>里来，这可不得了!”</p><pre><code>仲飞琼道：“这有什么不同呢？”

会铁口道：“啊唷，我的姑娘，你也不给小老几想一想，这是什
</code></pre><p>么地方，小老儿能喝得醉醺醺的来见我师叔？小老儿只好躲在山下小</p><p>溪边，睡了一觉，等酒气过了，才敢上山来。”</p><pre><code>仲飞琼问道。“老哥哥和火灵圣母动手了么？”

她也叫他老哥哥了。

金铁口道：“不动手，她肯放我走？”

岳少俊道：“老哥哥胜了他么？”

金铁口耸耸肩，笑道：“老哥哥没胜她，她也没败，就这样大家
</code></pre><p>走了。说到这里，忽然往脑后举手敲了一下。口中“哦”道：“老哥</p><p>哥只顾说话，忘了正经事。”</p><pre><code>岳少俊道：“老哥哥有什么事。”

金铁口道：“说起来这件事情比天还大。”

他咽了口口水，续道：“这是老哥哥到了这里，才听师叔说的，
</code></pre><p>他老人家要你们两个尽快上雪山去。”</p><pre><code>仲飞琼听得不禁粉脸一红，要她和岳少俊一同上雪山去，这还用
</code></pre><p>说，是要让爷爷看去了。</p><pre><code>大姐不是也这样么，她在山下邂逅了大姐夫，爷爷要她把他带上
</code></pre><p>山去，结果爷爷看了很满意，就成了亲……</p><pre><code>她想到成亲，想到那天自己口对口哺他药丸，心头小鹿不由得跳
</code></pre><p>个不停。</p><pre><code>岳少俊问道：“小弟和琼姐姐去雪山做什么呢？”

金铁口压低声音道：“据师叔推测，雪山可能有变。”

“有变？”仲飞琼心头“呼”的一跳，急急问道：“老哥哥，你
</code></pre><p>说什么？雪山如何有变呢？”</p><pre><code>金铁口耸耸肩道：“这个我就不知道了，要等你们赶到了，去细
</code></pre><p>心观察，就会知道。”</p><pre><code>仲飞琼疑信参半，说道：“我爷爷就在雪山，难道还会发生什么
</code></pre><p>事么？”</p><pre><code>金铁口道：“事情可能就发生在令祖身上。”

仲飞琼皱着眉头道：“这会是什么事呢？”

金铁口道：“小老儿要是知道，不就成了活神仙么？”

仲飞琼道：“我们今晚就要走么？”

金铁口道：“当然越快越好，但总得让小老儿把话说完了吧？”

仲飞琼道：“你还有什么事？”

金铁口嘻嘻一笑，说道：“小老儿事情多着呢，这里事情完了，
</code></pre><p>还要赶到淮扬派去，淮扬派事情完了，还要赶到北海去。”他咽着口</p><p>水，说道：“就先说这里吧，我可得把小师弟的事。先说个明白。”</p><pre><code>目光转到岳少俊脸上说道：“小师弟，你练的‘逆天玄功’．出
</code></pre><p>自天竺密宗，全身气血逆行，不俱任何斩脉突穴手法，但练到最后，</p><p>仍须由逆转顺，可以顺逆由心，这是瑜伽最上乘的境界。</p><pre><code>练‘逆天玄功’本已不易，要由逆转顺，更难如登天，师叔因你
</code></pre><p>体内输入了两股极大内力，如论功候，两者加起来，当在六七十年以</p><p>上，这是最难得的机会。</p><pre><code>因此他老人家为了成全你，多花了加倍的力气，以‘接引神功’
</code></pre><p>，引导体内真气，顺逆各循行了一个小周天。从现在起，你练的‘逆</p><p>天玄功’，已可顺逆由心，一身功力已臻上乘境界，你说可喜不可喜</p><p>？”</p><pre><code>仲飞琼听得喜不自胜，转脸说道：“俊弟，真该恭喜你了。”

岳少俊道：“小弟这点成就，其实都是姐姐所赐，唉，那七公、
</code></pre><p>八公二位老前辈遭人毒手，小弟一定要查出凶手是谁，以慰二位老前</p><p>辈在天之灵。”</p><pre><code>金铁口道：“咱们别把话扯远了，你小师弟，如论功力，当今武
</code></pre><p>林，大概要和你匹敌的，已是寥寥可数，但你剑法还不大行，光是上</p><p>次我教你的一折还不管用。师叔他老人家，认为枚平这场武林杀孽，</p><p>可能就应在你身上，因此要我把‘天山三折’都传给你。你如今就要</p><p>赶去雪山，老哥哥要把后面两折剑法一起教你，已经来不及了，因此</p><p>先教你第二折，等你雪山回来，再传你第三折，这样，你在路上，就</p><p>可练习了。”</p><pre><code>说完，站了起来，招招手道：“好了，老哥哥话已说完了，快，
</code></pre><p>快，我教完了还有许多事要办呢？”</p><pre><code>仲飞琼笑道：“你一直都好像很忙。”

金铁口道：“我怎么不忙？练完剑，马上要赶到淮扬派去。”

仲飞琼道：“老哥哥到淮扬派做什么？”

金铁口道，“掷钵禅院之会，已迫在眉睫，这中间有着极大阴谋
</code></pre><p>，我要赶去告诉恽钦尧，要他去转告宋老大，八大门派的人，就是要</p><p>去赴约，最好留一半人在外面，不可一下全投到陷饼里去。”</p><pre><code>仲飞琼对他说的话，有些不以为然，掷钵禅院之会，是由大姐夫
</code></pre><p>祝天俊主持的，据自己所知，绝不是陷饼，也并无什么阴谋，但这话</p><p>，她没有说出来，接着问道：“那么老哥哥到北海去做什么呢？”</p><pre><code>“哦，对了!”

金铁口举手摸摸酒糟鼻说道：“祝灵仙那老太婆火功已经练到十
</code></pre><p>二层功力，你们以后遇上了，千万不可和她动手。”</p><pre><code>仲飞琼不信道：“她有这么厉害么？”

“有，有！她比小老儿想像的还要厉害!”

金铁口双手一伸，说道：“小老儿方才和她比拼内力，‘先天气
</code></pre><p>功’虽然把她‘火焰刀’掌力逼住在身前三尺之外，但小老儿一双手</p><p>掌上还被烫起了水泡，一件长衫，胸前全部焦了。只要再僵持下去，</p><p>小老儿这把骨头，非被她炙酥不可，你说她厉害不厉害？差幸她被小</p><p>老儿唬住了，才各自罢手，因此小老儿非走一趟冰宫不可。”</p><pre><code>说到这里，忽然埋怨道：“好了，好了，你问个没完，害得小老
</code></pre><p>儿也说个没停，这一来，岂不耽误了小老儿的时间，来，来，小师弟</p><p>，咱们言归正传，快来练剑。”</p><pre><code>仲飞琼站起身道：“天山神剑，天下剑术之祖，一定神妙无方，
</code></pre><p>我到门口替你们守护去。”</p><pre><code>金铁口摇摇手，嘻的笑道：“仲姑娘，小老儿可一直没把你当外
</code></pre><p>人看，小师弟练剑，你也别借故走开了。”</p><pre><code>说着，就拉过岳少俊，详细讲解“天山三折剑法”的第二折，应
</code></pre><p>该如何出手，如何变化，仔细说了一返，然后又要岳少俊取剑来，比</p><p>划着示范了这一记剑法。</p><pre><code>他方才解说这招剑法，务求详尽，也不厌其烦，解说了许多变化
</code></pre><p>，和细微的动作，使人觉得这一招剑法，一定繁复无比！</p><pre><code>那知等他这一演练，只是手执长剑，剑尖做了个曲折之状，就把
</code></pre><p>剑交给岳少俊说道：“就是这样，你懂了没有？”</p><pre><code>岳少俊点点头道：“小弟知道了。”

金铁口道：“好，你试试看。”

岳少俊依样葫芦，学着他方才举剑的模样，剑尖同样做了个曲折
</code></pre><p>之状。</p><pre><code>金铁口连连摇手道：“不对，不对，差得太多了!”

于是他又从岳少俊手中，取过长剑，一面述说，一面举剑比划，
</code></pre><p>说出如何贯注内力，如何出剑，如何曲折，说得十分详细。</p><pre><code>岳少俊对第一折剑法，早已十分熟悉，就是这样，这第二折剑法
</code></pre><p>，仅仅一个简单的动作，就足足反覆练习了半个时辰，才算学对。</p><pre><code>学对，只是出剑部位，姿势，手法不再有错误百出而已，可不是
</code></pre><p>已经练会练熟了。</p><pre><code>金铁口道：“差不多了，你要记住就好，老哥哥可要走了。”

仲飞琼在岳少俊练剑之时，她虽然没有出去，但也没去看他们，
</code></pre><p>直到此时，才站起身道：“老哥哥，我们也该走了么？”</p><pre><code>“对，对!”

金铁口已经跨出房门，回头道：“你们自然也该上路了，此去雪
</code></pre><p>山，路程可远着呢！”</p><pre><code>＊＊＊

如今距离黄山掷钵禅院之会，已经只有三天了，（那是腊月初五
</code></pre><p>）南陵佟家庄，早已冠盖如云，八大门派赴会的人，也已经陆续赶到</p><p>。</p><pre><code>因为对方总护法祝天俊武功高不可测，引起各大门派的重视，此
</code></pre><p>次腊八之会，已经有几位掌门人，亲自赶来。</p><pre><code>计已经到了的有武林大老宋镇山、哲嗣宋文俊、总管金甲神霍万
</code></pre><p>清，华山派掌门人商景云、门人萧剑鸣，少林罗汉堂住持无住大师，</p><p>率同十八名弟子、衡山派金睛灵猿竺三山、武当派玉玄子、游龙剑客</p><p>史傅鼎率同八名弟子，终南派飞虹羽士陆飞鸿，八卦掌门人邵玄风、</p><p>甘玄通、六合门秃顶神雕孟达仁，只有峨嵋派的人尚未抵达。</p><pre><code>庄主乾坤手佟世昌，出身少林，为人慷慨好义，这几天庄上贵宾
</code></pre><p>莅止，这些人，平日请都请不来，自然是大大体面的事儿。</p><pre><code>庄上早就收拾好宾舍，也透选好了接待人员，但庄主佟世昌还是
</code></pre><p>忙得不可开交。</p><pre><code>这时又有庄丁来报，说是淮扬派淮扬三杰来了。

佟世昌急忙迎了出去，果见淮扬大侠恽钦尧和淮南子胥哲夫、易
</code></pre><p>华佗三人，已经由接待人员引着进入大门，正朝二门走来。</p><pre><code>佟世昌急忙迎上前去，连连拱手道：“胥老哥三位侠驾贲临，兄
</code></pre><p>弟迎近来迟，多多恕罪。”</p><pre><code>淮扬三杰一齐抱拳还礼，胥哲夫呵呵一笑道：“佟老哥好说，咱
</code></pre><p>们已有多年不见，难得有此机会，正好大家叙叙。”</p><pre><code>佟世昌道：“三位老哥请到里面奉茶。”

说罢，连连肃客。

恽钦尧问道：“佟兄，八大门派，不知已经到了几派。”

佟世昌道：“差不多都已来了，只有峨嵋派的人尚未到达。”

他引着三人进入花厅，大家正在厅上闲谈，纷纷起身招呼。

淮扬三杰向大家一一答礼。宋文俊跟会向前，拜见了姑丈。（恽
</code></pre><p>夫人是宋镇山的三妹）</p><pre><code>宋镇山一手持须，含笑道：“胥兄、易兄二位，连袂赶来，倒是
</code></pre><p>难得得很。”</p><pre><code>胥哲夫道：“盟主只怕还不知道呢？腊八会前，崆峒派已经在扬
</code></pre><p>州和敝派先交上手了，兄弟和易二弟听说诸位道兄在佟兄庄上集会，</p><p>就便赶来。一来已有多年没有和诸位道兄见面，正好借机一叙契阔，</p><p>二来另有机密。向诸位提供参考。”</p><pre><code>金睛灵猿竺三山（衡山）问道：“崆峒派什么人在扬州和贵派发
</code></pre><p>生过节？”</p><pre><code>衡山派因“祝融经”之事，和崆峒派结下梁子，已有数十年之久
</code></pre><p>，因此他听说崆峒派的人在扬州滋事，自然是第一个想知道内情了。</p><pre><code>胥哲夫道：“是火灵圣母祝灵仙”

竺三山一怔道：“是火灵圣母祝灵仙。”

恽钦尧道：“此事起因吸金剑……”

宋镇山抬目道：“愚兄奉托岳老弟把剑送上，可是发生了什么意
</code></pre><p>外么？”</p><pre><code>大家听得心中暗道：“原来吸金剑已为盟主所得。”

恽钦尧道：“是的，火灵圣母先劫。持了小女，要拙荆去以剑易
</code></pre><p>人，正好岳少俊赶到……”</p><pre><code>他把岳少俊制住祝巧巧，赶去仙女庙，当着火灵圣母，以人易人
</code></pre><p>，后如何和火灵圣母动手，中了一记“火焰刀”……</p><pre><code>宋镇山听得身躯一震，吃惊道：“岳老弟中了她一记‘火焰刀’
</code></pre><p>？”</p><pre><code>少林无住大师口中低喧了声：“阿弥陀佛。”

孟达仁抢着问道：“岳老弟怎么了？”

他这句话，正是大家想急于知道的事。

恽钦尧就把岳少俊负伤之后，如何被人以调虎离山之计，把人劫
</code></pre><p>走，以及如何在黄岗寺附近，截住仲飞琼马车。</p><pre><code>火灵圣母也及时赶到，逼着仲飞琼交出岳少俊，仲飞琼没有答应
</code></pre><p>，两人几乎因此动手，从她们两人口中，听出雪山派和崆峒派联手，</p><p>有问鼎中原之意！</p><pre><code>宋镇山听得微微一怔。接着点头道：“这就是了，岳老弟在云台
</code></pre><p>山下遇到一位老人，曾说过四句诗：第一、二句两句，就是‘五出花</p><p>开六出飞、漫山景色凝寒晖’，兄弟久思不解，如今想来，指的不就</p><p>是‘雪山’二字么？唉，雪山老人武功盖世，崆峒派有他撑腰，这事</p><p>情就不好办了……”</p><pre><code>恽钦尧道：“据小弟听那仲姑娘的口气，所谓雪山、崆峒联手，
</code></pre><p>其实只是雪山老人派了他三个孙女，协助崆峒派而已，好像雪山老人</p><p>的大孙女，嫁与火灵圣母为媳……”</p><pre><code>甘玄通哦道：“不错，那是总护法祝天俊的妻子。”

金睛灵猿竺三山笑道：“这就不对了，祝灵仙一生从未嫁过人，
</code></pre><p>那来的儿子？”</p><pre><code>恽钦尧道：“火魔女祝巧巧不是她的女儿么？”

竺三山笑道：“那是她收养的义女。”

甘玄通道：“那么祝天俊大概也是她收养的义子了。”

孟达仁道：“二位道兄且慢讨论祝灵仙儿女之事，咱们先听恽大
</code></pre><p>侠说下去，岳老弟到底如何了？”</p><pre><code>恽钦尧道：“后来还是兄弟建议，双方暂停争执，先看看岳少俊
</code></pre><p>伤势如何？但打开车门，岳少俊却不见了。”</p><pre><code>孟达仁关切的道：“那是被什么人劫走了？”

恽钦尧道：“金铁口。”

无住大师奇道：“金铁口又是什么人？”

恽钦尧就把当时岳少俊失踪，几乎又引起争执，却来了一个算命
</code></pre><p>的金铁口，他要仲飞琼和自己等人先走，自己听了他的“传音入密”</p><p>，也就离开了黄岗寺。</p><pre><code>飞虹羽士陆飞鸿道：“这么说恽大侠也不知道岳老弟的下落了？
</code></pre><p>”</p><pre><code>恽钦尧道：“不，兄弟和二位敝师兄回转归云庄，那金铁口也赶
</code></pre><p>了来，据他说，岳少俊伤势已经完全复原，目前正赶去办一件极重要</p><p>的事……”</p><pre><code>孟达仁道：“他没说岳老弟去了那里？”

恽钦尧道：“没有，金铁口只说岳少俊去办的事，十分重要，天
</code></pre><p>机不可泄漏。”</p><pre><code>宋镇山似是极为注意，沉吟道：“此人行事滑稽突梯，武功必然
</code></pre><p>极高，只是江湖上从未听人说过，三弟和他见过两面，可知他来历么</p><p>？”</p><pre><code>恽钦尧道：“这个小弟倒不详细，据金铁口自称，他赶到归云庄
</code></pre><p>去，是有一个口信，要小弟转告大哥。”</p><pre><code>“哦!”宋镇山道：“他怎么说？”

恽钦尧道：“据金铁口说，此次掷钵禅院之会，对方早有布置，
</code></pre><p>是一个坑人的陷饼，要大哥转告八大门派与会的道兄，最好不予理睬</p><p>，不用去赴会……”</p><pre><code>武当玉玄子道：“咱们八大门派，是应邀而来，不去赴会，只怕
</code></pre><p>不妥当吧？”</p><pre><code>衡山竺三山道：“道兄说的甚是，不去赴会，岂不是弱了咱们八
</code></pre><p>大门派的名头？再说，就算他崆峒派倾巢而出，咱们难道怕了他们不</p><p>成？”</p><pre><code>华山掌门商云景道：“金铁口要咱们不去赴会，总有具体的理由
</code></pre><p>吧？”</p><pre><code>恽钦尧道：“金铁口这倒没有说，他要兄弟转告大哥，八大门派
</code></pre><p>如果一定要去赴会，最好把人手分作两拨，一拨赴会，一拨留作后援</p><p>。”</p><pre><code>恽钦尧道：“他只说了这几句话，就匆匆的走了。”

八卦门掌门人邵玄风道：“咱们岂能凭一个相面先生这几句话，
</code></pre><p>就给吓住了，崆峒派处心积虑已有多年，就算他不举行腊八之会，咱</p><p>们也应该出面予以警告。天下武林，绝不容许某一门派的野心分子，</p><p>称雄霸道，真要有人甘冒大不匙，咱们就该联合讨问，以张正义，古</p><p>人说得好，畏首畏尾，身其余几？”</p><pre><code>金睛灵猿竺三山大声道：“对，就说灵运老人和祝灵仙，能有多
</code></pre><p>大气候？咱们眼下在场之人，虽不能说是天下武林的精英，也是各大</p><p>门派的高手。单打独斗，纵然不是灵运老人的对手，但咱们联起手来</p><p>，还会对付不了他们么？”</p><pre><code>孟达仁道：“竺兄说得极是，只是咱们只有八大门派，如今总算
</code></pre><p>又加了一个淮扬派，但人数总属有限，崆峒派不但拉拢了雪山派，就</p><p>是异派高手，黑道凶人，也全被他们网罗了去，人数上就超过咱们。</p><p>即以他们总护法祝天俊而言，咱们之中，只怕就无人能敌，何况他们</p><p>在此次大会之中，可能另有阴谋。”</p><pre><code>竺三山大笑道：“他们纵有阴谋，尚且不惧，阴谋只是见不得人
</code></pre><p>的东西，又何惧之有？”</p><pre><code>金睛灵猿是出了名的火爆脾气，容易和人抬杠，孟达仁捋须一笑
</code></pre><p>，就没有说话。</p><pre><code>无住大师双掌合十，说道：“阿弥陀佛，老衲临行之时，敝师兄
</code></pre><p>要老衲转告诸位道兄一句话，那就是自从昔年盟主（宋镇山）再三恳</p><p>辞武林盟主之后，大家因无适当继任人选，就一直搁置下来，没有再</p><p>推选盟主，这几十年来，八大门派虽然谊如一家，但江湖上终因没有</p><p>一个主持正义之人，有群龙无首之感……”</p><pre><code>这是实情，大家都听得微微点头。

无住大师续道：“差幸这几十年来，江湖上没有出什么大乱子，
</code></pre><p>因此尚能平安无事，还不觉得如何，但这一旦出了事情，就使大家无</p><p>所适从。尤其此次崆峒派举行了什么腊八之会，此次大会，显然关系</p><p>着武林正邪消长大局，因此敝师兄要老衲旧话重提，无论如何，要盟</p><p>主（宋镇山）体念时艰，继续担任武林盟主任务。一来使八大门派与</p><p>会之人，可以统一号令，步骤一致，二来也可以使天下武林，明白正</p><p>义与邪晋有鲜明的立场，不致信从邪言，盲目附合，此事关系十分重</p><p>大，希望诸位道兄一体支持，八大门派幸甚。”</p><pre><code>说完，连连合十。

八卦门掌门人邵玄风起身道：“大师说的极是，盟主一职，虚悬
</code></pre><p>已久，如今会期已近，咱们理该推举一位统驭八大门派，统一指挥的</p><p>人选，此一人选，自然非盟主（宋镇山）莫属了。”</p><pre><code>与会之人，听了两人的话，纷纷发言，一致公推宋镇山为盟主。

宋镇山道：“诸位道兄，兄弟……”

他只说了一句话，就被武当玉玄子稽首一礼，说道：“盟主，这
</code></pre><p>是八大门派的公意，古人有当仁不让之言，盟主不可再推辞了。”</p><pre><code>宋镇山点头道：“既是大家的意思，兄弟绝不推辞，只是兄弟之
</code></pre><p>意，兄弟只能暂摄盟主名义，等腊八之会过后，兄弟就不再担任了。</p><p>那时希望八大门派能从年轻的一辈中，公举一位勇于任事，能为天下</p><p>武林做事的青年朋友来担任，长江后浪推前浪，后浪的劲力，自然要</p><p>比前浪强得多了。”</p><pre><code>飞虹羽士陆飞鸿道：“这是盟主奖掖后进的厚意，且等腊八大会
</code></pre><p>之后，也许江湖从此可以平静，但公推了一位盟主，至少可以减去日</p><p>后不少纠纷，因此咱们不妨再来一次选举大会，公开竞选武林盟主。</p><p>”</p><pre><code>盂达仁道：“道兄说的极是，日后之事，不妨等腊八会后，再作
</code></pre><p>商榷，目前咱们要讨论的，是如何应付腊八之会。”</p><pre><code>竺三山大笑道：“如今盟主已经首肯，咱们一行人，也领导有人
</code></pre><p>了，至于如何应付，古人说得好，兵来将挡，水来土掩，要看对方在</p><p>会上有何行动而定，到时只要盟主一声令下，咱们就全体出动。”</p><pre><code>华山掌门商景云道：“师兄，会期已近，咱们该何日起程？”

宋镇山道：“目前距会期已只有三天，但峨嵋派的人，尚未及时
</code></pre><p>赶到，愚兄之意，咱们等过今晚，如是依然不见峨嵋有人赶来，明日</p><p>午后咱们就动身如何？”</p><pre><code>大家一致同意，不论峨嵋派到与不到，决定明日午后动身。

＊＊＊

艾亭，是在安徽境内，和河南交界的一个小村落，一条黄泥石子
</code></pre><p>的小路，行车虽然颠簸，但还算平整。</p><pre><code>树梢，挑着一幅差不多已经发了白的酒帘子，正在临风飘扬着！

多少行人，奔走了二三十里荒野，老远看到酒帘，谁不想在林下
</code></pre><p>坐下来，歇歇脚，喝上一碗，润润喉咙？</p><pre><code>借问酒家何处有？牧童遥指杏花村。树林子底下，虽然不是杏花
</code></pre><p>村，却有卖酒的棚子。</p><pre><code>两间茅屋，一个宽敞的松棚，放了四五张用木板钉的桌子，放上
</code></pre><p>几条凳子，卖茶、兼卖酒菜。</p><pre><code>这是晌午时光，北风虽劲，有阳光的地方，却暖呼呼的。

今儿个天气好，这酒棚子的生意，也比平时好得多！

五张破桌子，已经有三张坐满了人。靠东首的两张桌上，每张围
</code></pre><p>坐着四个身穿一式青布道袍，头椎道髻的道人，两桌一共是八个。</p><pre><code>另外一张桌上，是一个老道人，须发已经发白，面貌清瞿，身上
</code></pre><p>也穿着青布道袍，自然和八个道人是一路的了。</p><pre><code>从他独据一桌看来，这老道人的身份，一定高过边上两桌的道人
</code></pre><p>无疑，也许就是他们的师长吧！</p><pre><code>这九位道爷面前，都有一碗茶，和一碗阳春面，他们这时正在低
</code></pre><p>头吃着面条。</p><pre><code>黄泥路上，传来了一阵辘辘车声！

一辆黑蓬双辔马车，辗着碎石路面奔驰而来，到了林前，车行已
</code></pre><p>经渐渐缓慢下来。终于在松棚面前停住。但任你如何缓慢，两匹牲口</p><p>踢起来的泥土，经风一吹，还是灰蒙蒙刮起一阵子。</p><pre><code>车子停住，车把式迅快一跃下车，打起了帘子。

接着一阵香风，从车上飞快跃下四个花不溜丢的青衣少女，一个
</code></pre><p>个眉目如画，身材苗条！她们才一下车，接着下来的是一个头发花白</p><p>，身穿青布衣衫的老婆子。</p><pre><code>然后从车上跨下来一双少年男女。男的不过二十左右，生得剑眉
</code></pre><p>星目，气字轩昂，身穿一袭天青长袍，有如玉树临风，十分俊逸。女</p><p>的约莫二十出头，一身玄色衣裙，冷艳无比。</p><pre><code>他们正是赶去雪山的岳少俊、仲飞琼、胡大娘和四名使女。

一行人走入松棚，胡大娘目光不由的朝那老道人和八个道人打量
</code></pre><p>了一眼。</p><pre><code>青袍老道和其他八个道人，对岳少俊，仲飞琼等人，几乎视若无
</code></pre><p>睹，连头也没抬一下。</p><pre><code>胡大娘外号“玄狐”，在江湖上混了几十年的人，眼皮子自然极
</code></pre><p>宽，心中不禁暗暗付道：“这九位道士，情形大有蹊跷，莫非是冲着</p><p>咱们来的？”</p><pre><code>须知任何事情，有反常情，就有问题。

譬如自己一行人，跳下马车，走进松棚，九个道人总有人会好奇
</code></pre><p>的望上一眼，如果九个人中，没有一个朝自己等人打量，这就是说他</p><p>早就知道自己一行人的行踪。这样连头也没抬，若无其事的模样，岂</p><p>非是装作出来的？</p><pre><code>胡大娘暗自冷哼：“真要冲着咱们来的，你们就瞎了眼睛!”

松棚卖酒的是一对老夫妇，老婆子正在吹着火炉，老汉看到来了
</code></pre><p>贵客，急忙三脚两步的迎了出去，含笑道：“公子、小姐请坐，不知</p><p>你们要些什么？”</p><pre><code>岳少俊，仲飞琼和胡大娘三人坐了一桌，春风、夏雨、秋霜、冬
</code></pre><p>雪四位姑娘也坐了一桌。</p><pre><code>岳少俊道：“老丈先给我们来几碗茶，有什么吃的，就拿什么来
</code></pre><p>好了。”</p><pre><code>那老汉连连应是，倒了几碗茶送上，而后含笑问道：“公子喝不
</code></pre><p>喝酒？”</p><pre><code>岳少俊道：”我们都不喝酒，你给赶车的来一壶好了。”

那老汉又道：“那么小老儿给诸位切一盘卤菜，再每人下一碗阳
</code></pre><p>春面可好？”</p><pre><code>岳少俊点头道：“好吧。”

不多一会，那老汉切了两盘卤味，和一壶酒送上。

涂金标把两匹马拴到树下，然后又向那老汉要了两升黄豆和一把
</code></pre><p>干草，喂了马匹，才洗了把脸，走入松棚。</p><pre><code>岳少俊招手道：“涂兄请到这里来，酒菜都给你叫好了。”

涂金标说了声，“多谢岳相公。”

走到下首一个位子坐下，朝胡大娘悄声道：“大娘，这些道士好
</code></pre><p>像是冲着咱们来的呢！”</p><pre><code>他毕竟是老江湖，也看出来了。胡大娘口中“哦”了─声。

涂金镖又道，“他们好像是无量剑派的人。”

胡大娘哼道：“无量剑派又怎样？”

“无量寿佛!”

那老道人忽然低喧一声道号，仰首向天，徐徐说道：“无量剑派
</code></pre><p>，很少到中原定动，和中原武林，素无过节，听这位女施主之言，似</p><p>乎对敝派很不谅解？”</p><pre><code>胡大娘正在喝茶，闻言不觉冷嘿一声，说道：“难道你们这些道
</code></pre><p>士，不是冲着咱们来的？”</p><pre><code>那老道人道，“善哉，善哉，贫道一行，确实是在此地等候一位
</code></pre><p>施主，但与女施主无关。”</p><pre><code>胡大娘哦了一声道：“不知你们等的是谁？”

老道人道，“贫道等的是一位姓岳的施主。”

“姓岳？”胡大娘心中暗暗冷笑，“你老杂毛还说不是冲着咱们
</code></pre><p>来的？”一面问道：“总有名字吧？”</p><pre><code>老道人道：“这位施主，姓岳，名少俊。”

岳少俊听得大为纳罕，自己和无量派这位老道人素昧平生，他何
</code></pre><p>以要在此地等候自己呢？”心中想着，不觉站起身来，抱拳道：“在</p><p>下就是岳少俊，不知道长在此等候在下，又有何见教？”</p><pre><code>那老道人听说他就是岳少俊，立即站起身，打了个稽首道：“善
</code></pre><p>哉，善哉，少施主原来就是岳少俊，贫道就不虚此行了。”</p><pre><code>岳少俊望着老道人，说道：“不知道长如何称呼？”

老道人稽首道：“贫道封南山。”

仲飞琼听得暗自皱了下眉，封南山，是无量剑派的掌门人，据说
</code></pre><p>他剑术精湛，自成一派，与中原武学大异其趣，他率领徒众，在此等</p><p>候，说不定和俊弟弟有甚过节，这就起身道：“老道长如何知道咱们</p><p>会从此地经过，赶在前面，来这里等候？想必是有人通知道长的了，</p><p>不知道此人是谁，道长可否见告？”</p><pre><code>封南山含笑道：“贫道寻找岳少施主，已非一日，昨晚途遇一位
</code></pre><p>老友，是他告诉贫道，岳少施主今必然打此经过，要贫道在此等候，</p><p>总算果然遇上岳少施主了。”</p><pre><code>他不肯说出告诉他的人是谁。

岳少俊道：“听道长口气，已经找了在下多日，只不知究有何事
</code></pre><p>，还望道长明示。”</p><pre><code>封南山又打了个稽首，说道：“贫道听说岳少施主使的是一柄缅
</code></pre><p>铁软剑，可否赐借一阅？”</p><pre><code>岳少俊道：“既是道长要看，在下自当奉阅。”

探手从怀中取出剑丸，递了过去。

封南山骤睹剑丸，脸上神色不禁微微一变，抬目问道：“不知岳
</code></pre>`,581)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
