import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖010.md","filePath":"google/东方白武侠3部/龙在江湖010.md"}'),c={name:"google/东方白武侠3部/龙在江湖010.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十章  路数迭出又奈何  人生苦短天自定

拂晓之际，梁不凡还没有成寐，甚至于经常通宵不眠，这和自愿
</code></pre><p>阉割之太监不同，活着没意思，死了又愧对父母。</p><pre><code>他现在真到了万念俱灰的境地。

就在这时，微风飒然，一少人已站在床前，看不清是谁，却知道
</code></pre><p>是个年纪很大的人。</p><pre><code>“谁？”他对失死已看得很淡了。

“梁不凡，不要声牧，你愿不愿意回到你父母的身边？”

“你是什么意思？”

“如果愿意，我马上送你去。”

“弄得男不男女不女地……我已无颜见父母之面！”

“梁不凡，这可是你最后的机会，以黄氏兄弟之狠之毒，你死了
</code></pre><p>恐怕也未必会送你一口棺材。”</p><pre><code>“‘怒堡’是什么地方，你能带我闯出去？”

“我既然来问你，就有这个办法。”

“你是谁？为什么要救我？”

“‘怒堡’有个大阴谋，我要救出你作证，再说，我也认识你的
</code></pre><p>姑父、妈母及你的父母。”</p><pre><code>“好吧！如果两人被抓到，你可别怨我！”

“记住！到西南方水榭后的墙边，我在那儿等你。”

“万一遇上巡夜的人我怎么说？”

“你就说心情烦，难以入睡，出来走走。”

通常拂晓这段时间是最松懈的。他们很顺利地出了‘怒堡’，不
</code></pre><p>到午牌时分，已达洛阳郭家。</p><pre><code>郭家驹为八大家之一，对产业经营并不重视，所以只是一幢三进
</code></pre><p>的四合院和四十余亩薄田。</p><pre><code>这救人的老者正是“白煞”，他的易容术到家，门房一问，他自
</code></pre><p>称“松江钓叟”，没听说过，但见表少爷也来了，立刻入内通报。</p><pre><code>巧的是八大家之一的“东海渔樵”梁士君夫妇正好在此，由于郭
</code></pre><p>雪和萧娟娟二人一个月前忽然不见了凌鹤，也同时未见到“一指叟”</p><p>和梁不凡，以为他们必是有事来不及招呼先走了，昔年传说梁士君也</p><p>遇害，那是误传。</p><pre><code>只是二女终是放心不下，就同来洛阳，那时梁士君夫妇还没有来
</code></pre><p>，而郭家驹夫妇十分焦急，外甥如果出了岔子可怎么办？于是一面找</p><p>人，一面派人到东海去通知梁士君夫妇。</p><pre><code>梁氏夫妇一听独子失踪，自然焦急、立刻赶来：现在听门房说和
</code></pre><p>一个自称“松江钓叟”的老人一道来的，而且门房又道：“回禀梁爷</p><p>，我看表少爷老了很多……”</p><pre><code>“什么？才一个多月老了很多？”郭家驹斥责道：“不要在这儿
</code></pre><p>胡说八道，还不快请！”</p><pre><code>“是，老爷……”门房颠着屁股往外跑，郭家二老和梁氏夫妇也
</code></pre><p>迫不及待地迎出来，双方在第二进的院门口就远远看到了。这主客四</p><p>人自然不认识“松江钓叟”其人，就连自己的儿子或外甥，也差点不</p><p>敢相认。</p><pre><code>一多月的辰光，这年轻人绝对不止老了十五年，脸上肌肤已经松
</code></pre><p>弛，额上已有了抬头纹，眉、睫毛已几乎脱光，胡子碴儿也不见了。</p><pre><code>总之这不是一个二十几岁的人应有的现象。

梁夫人忽然先奔上去，仔细打量，唆咽着道：“不凡……你可是
</code></pre><p>不凡吗？”</p><pre><code>“娘……”只叫出一字就唆住，要不是还有客人及下人在一边，
</code></pre><p>他真想放声大哭，因为在“怒堡”之中要哭都不敢大声。“孩子……</p><p>你……你怎么会变成这个样子？”</p><pre><code>“娘……”母子相拥，梁不凡只有流泪，还是郭家驹老练。

道：“梁兄……大嫂……这不是讲话之处……雪儿的娘，你陪哥
</code></pre><p>哥嫂嫂到正屋去，我也要接待这位贵客……”</p><pre><code>于是郭夫人陪着梁氏一家人到正屋去，郭家驹把“白煞”

让入花厅内，仆人已端上了茶点。郭家驹抱拳道：“还没请教这
</code></pre><p>位高姓大名？”</p><pre><code>“在下原无稽，人称‘松江钓叟’世居松江花畔……”

“原来是原大侠，不知敝内侄怎会和原大侠一道？更不知内侄为
</code></pre><p>何弄成这般模样？”</p><pre><code>“白煞”长叹一声，道：“一言难尽……”“白煞”说了梁不凡
</code></pre><p>因拈酸吃醋，暗算凌鹤把他弄到“怒堡”的事……。</p><pre><code>郭家驹猝然色变，道：“敝内侄和‘怒堡’扯上了关系？”

“大致如此。”

“那他怎会落得如此狼狈？”

“不知郭大侠前此可曾见过太监否？”

“太监？见过，原大侠为何提起太监……”

“白煞”道：“郭大侠既然见过阉人，您现在想想令内侄之外貌
</code></pre><p>，可有相似之处……”</p><pre><code>郭家驹突然站了起来，他并非反应迟钝之人，而是他绝对想不到
</code></pre><p>他的外甥会变成太监，也没有人敢如此作贱他，但一想起“怒堡”，</p><p>他像猝然间向寒潭底下沉落。</p><pre><code>现在正屋中，梁士君夫妇怎么问也问不出名堂来，梁不凡面对父
</code></pre><p>母只有流泪，流泪是表示他对自己害人害已的后悔，也表示对“怒堡</p><p>”的痛恨以及愧对父母养育之恩。</p><pre><code>总之，他难以启口，但最后，他还是把他的父亲请入内间说了一
</code></pre><p>切，也让梁士君验明了正身。</p><pre><code>梁士君在怒急、悲极以及绝望之下，大吼一声昏倒在地。

两位夫人进入内间，救醒了梁士君，怎么问梁士君他也不说一句
</code></pre><p>话，却又把梁不凡带到厢房去间了个详细。</p><pre><code>然后他来到花厅。

郭家驹为他们引介，梁士君的眼珠子都红了，但“白煞”却道：
</code></pre><p>“梁大侠的心情，原某自然可以体会，要报此仇，必须暂时忍辱负重</p><p>，面对这旷古以来罕见的大敌。”</p><pre><code>他也说了“怒堡”中的“七龙八虎十二豹”的厉害，又道：“其
</code></pre><p>实，受害者不仅是梁大侠一家，据说西北马家去年失踪一女，云梦山</p><p>庄柳慕尘也干前年底走失了一位妹妹，其实她们都在‘怒堡’之中，</p><p>早已被变为‘极窍’之妇了。所谓‘八虎’，即为八个‘极窍’的女</p><p>子，再传以‘怒堡’的绝学，是‘七龙八虎十二豹’中最厉害的人物</p><p>，可怜她们被当作畜牲，被控制了人之大欲……”</p><pre><code>把陈列室之事也大致说了，这自然是骇人听闻，令人发指的事。

梁士君老泪纵横，逼：“原大侠怎会在‘怒堡’之中？”

“二位有所不知，在下过去因重伤受过‘续命郎中’的救命之恩
</code></pre><p>、是他介绍在下到‘怒堡’去的，其实去一趟也好，至少亲眼见过武</p><p>林中居然有这等没有人性、蔑视人类尊严的地方……”</p><pre><code>郭家驹道：“黄世海兄弟到底是什么来路？为什么未听说过他的
</code></pre><p>出身？”</p><pre><code>“这个在下也未弄清，曲能直说是来自边陲的一个部落，他们的
</code></pre><p>师门可能未到过中原。”“白煞”喟然道：“本来萧辰之女娟娟和令</p><p>媛，已入魔掌，要不是她们幸运逃出，适被凌鹤所救，十之八九此刻</p><p>已经被……”</p><pre><code>稍后“白煞”告辞，郭、梁二人坚持留他过一夜再走，但“白煞
</code></pre><p>”称迟归会被怀疑，于是郭、梁千恩万谢，赠以丰厚的盘缠，“白煞</p><p>”未取分文离去。</p><pre><code>“启禀堡主……”退职太监柳顺道：“有个不大寻常的现象，不
</code></pre><p>能不马上禀报堡主……”</p><pre><code>“柳公公请坐，什么事这么严重？”

“是关于‘八虎’到陈列室的事，过去初一、十五来到，她们就
</code></pre><p>会相颈企盼，嫌时间过得太慢，可是今天这一次，她们八人当中，有</p><p>两人弃权未到、其余六人也不像过去那么激动狂势了。”黄世海不禁</p><p>动容，那陈列室中的景象，是他们兄弟以及“七龙十二豹”所最不愿</p><p>见到的，却是“八虎”百看不厌的，这现象的确反常﹔道：“柳公公</p><p>，这件事的确非同小可，请速查明原因！”</p><pre><code>“是！”

“黄天！”

“在，堡主有何差遣？”

“去把曲大夫请来。”

“是……”

不一会，曲能直晃了进来，他几乎可以猜到堡主请他来的原因了
</code></pre><p>。</p><pre><code>“曲大夫，有一事我想请教你。”

“不敢当，堡主自管吩咐就是了！”

“曲大夫，你是知道，‘八虎’是‘极窍’的女人，而且皆未超
</code></pre><p>过三十岁，据我所知，‘极窍’之女子，大欲犹在，为什么她们突然</p><p>不感兴趣了？”</p><pre><code>“堡主，当初是什么人为她们施行‘极窍’手术的？”

“柳公公。”

“堡主，这很明显，柳公公有受贿之嫌……。”

“这……”黄世海道：“他有这个胆子吗？”

黄世海微微摇头道：“曲大夫，本堡主以为不大可能，如他受贿
</code></pre><p>，为她们动了手脚，又怎敢主动向本座报告？”</p><pre><code>“这就叫着贼喊捉贼呀！”

黄世海还是微微摇头，道：“本座以为无此可能……”

“这样吧！堡主把‘八虎’的人叫来一问便知。”

“黄天，你去把‘八虎’一号叫来。”

“是……”

一号在门外看了曲能直一眼，怯怯地道：“堡主有何教论？”

“进来谈话！”

“是……”一号入室行礼，黄世海叫她坐下，她没有坐。

“一号，这次到陈列室去，有两名未到，你一定知道原因吧？”

“属下不……不知道，只以为她们看腻了……”

“说实话，本座会从轻发落，不咎既往。”

一号低头不语，曲能直道：“一号，堡主一言九鼎，他的话绝对
</code></pre><p>算数，还不快说？”</p><pre><code>一号呐呐又止，黄世海站起似要动手，曲能直一拦，道：“堡主
</code></pre><p>，‘八虎’为本堡得力支柱，功劳着着，请从宽发落……”又对一号</p><p>低声道：“一号，曲某敢为你保证，不管发生了何事，曲某也能一肩</p><p>承当，说服堡主，不究既往的。”</p><pre><code>一号搭拉着颈子道：“柳公公私下答应我们，他可以为我们‘开
</code></pre><p>窍’复原，且为我们拉线，在护院之中找到我们合意的伴侣，如体验</p><p>之下无讹，我们八人每人须付黄金二十两……”</p><pre><code>黄世海像一头发怒的山猪、冷峻地道：“这个老人妖的胆子也未
</code></pre><p>免太大了……一号，开始了没有？”</p><pre><code>“还没有，由于每人要先交出十两订金才能动手术，有的人还没
</code></pre><p>凑齐这个数字。”一号压低声音，道：“启禀堡主，我们本无二心，</p><p>是受他诱惑，而有些心动，由于产生了复原的信心和强烈的意识，也</p><p>就对陈列室不大感兴趣了，至于这件事，他也知道……”指指门外。</p><pre><code>“黄天……”

“小的在……”黄天像一只耗子，瞪着一只鼠目走进来，他在外
</code></pre><p>而也不知道一号说的人是谁？黄世海轻蔑地打量黄天，此刻看来，贼</p><p>眉贼眼地，猥琐已极，的确不像个好东西，自己居然没有注意到，道</p><p>：“你过来……”</p><pre><code>黄天缓缓走近，黄世海伸出手，在他的后脑上一摸，果然有反骨
</code></pre><p>，寒雾冉双眸中升起，手上一加劲，“咯”地一声，黄天的颅骨已四</p><p>分五裂，却没有散开，只是有好多道血渍自那些例缝中蜿蜒流下。</p><pre><code>就在这时，柳顺走了进来，乍见这景象，赫得手足无措起来。

“柳公公，调查的结果如何？”

“她……她们都不肯说……”

“柳公公，你过来……”

柳顺是一个真正不会武功的人，浑身哆嗦着走近，黄世海道：“
</code></pre><p>你我知不知道他是为什么死的？”</p><pre><code>“奴婢不知……”本来这是在宫中对皇上及后妃的自称，到此已
</code></pre><p>不再用，一时骇极又说了出来。</p><pre><code>“你当然不知道，你不妨去问问黄天……”扣住柳顺的脉门，柳
</code></pre><p>顺立刻逆血回冲，突睛吐舌，面孔泛紫，不久咽气。”</p><pre><code>“一号，曲大夫说情，本座决定不究既往，五年后为你们‘开窍
</code></pre><p>启塞’，让你们出堡，如再生异志，就莫怪本座无情了！”</p><pre><code>“谢堡主法外施恩，也谢谢曲大夫，我姊妹八人，从此不敢忘堡
</code></pre><p>主赐与我们的大恩……”</p><pre><code>一号走后，黄世海道：“曲兄，陪本座喝一杯去……”

曲能直喟然道：“堡主，我本以为你处罚他们也就行了，没想到
</code></pre><p>你竟然……把他们做了！这……”</p><pre><code>黄世海也自悔孟浪，可是事已至此，那有什么办法？他冷笑道：
</code></pre><p>“这世上三条腿的蟾不多，两条腿时人可就多哩！”</p><pre><code>黄氏兄弟经常为一个问题而争执、那就是要不要马上杀了凌鹤，
</code></pre><p>此刻他们又在水榭中对酌，由水榭的半开花窗中望出去，凌鹤就在荷</p><p>塘对岸边大石上摘着木棉花苞，丢向塘中，惊得锦鲤下逃窜。</p><pre><code>把目光移向另一角，那是在假山之后，有两个“八虎”姊妹正在
</code></pre><p>折花回去情供，边摘边向凌鹤望来，那种异性吸引的情景，看在黄氏</p><p>兄弟的眼目中，自然是无边的妒恨。</p><pre><code>“大哥，不杀此人，小弟此气难平！”

“宗海，我们妒嫉他，只是因为我们不如他，几乎包括任何方面
</code></pre><p>，但你如果往反面去想，我们越是不如他﹔我们就越是需要他。”</p><pre><code>“大哥，至少，我们也该阉了他，别让他再神气！”

“他的条件有资格神气，他不神气谁有这资格？我不妨告诉你，
</code></pre><p>老二，就算整个武林中都知道咱们借了凌鹤韵种，也不算丢人，有多</p><p>少人希望得到他的种子而不可得？况且，我们借他的种子，种在他的</p><p>女友身上，要他的女友为我们生孩子，即使这是一件丢人显眼的摹，</p><p>丢人的是他，也不是我们呀！”</p><pre><code>“大哥，你的想法总是比小弟深一层，这些我从未想过，不过，
</code></pre><p>我总以为他占尽了便宜，得天独厚，可能没有女人不喜欢他的……”</p><pre><code>这工夫，曲能直奔入水榭，道：“二位堡主，这些女人疯狂了！
</code></pre><p>”</p><pre><code>黄世海道：“曲大夫，发生了何事？”

曲能直道：“‘八虎’弄开了陈列室的门、把那些标本砸得‘唏
</code></pre><p>哩哗啦’，有个‘七龙’兄弟去干涉，被她们击伤了……”</p><pre><code>二黄霍然离座，黄世侮道：“老二，下令叫‘七龙十二豹’准备
</code></pre><p>！”</p><pre><code>“是……”黄宗海自去，黄世海由曲能直陪着来到陈列室，由门
</code></pre><p>外望去，果然屋内外间已有些碎瓶子，“标本”弃置一地。</p><pre><code>他奔入内间时，满地都是大小不一、形状各异的“标本”，他最
</code></pre><p>不喜欢看这些东西，因而，他们弟兄从未来过。</p><pre><code>现在他以双手捂面，但仍启指缝中看到了这些“标本”，他绝未
</code></pre><p>想到有一天这些东西会呈现在他的眼前。</p><pre><code>因此，他不敢看，又忍不住要看，因为他曾拥有过而失去，老实
</code></pre><p>说，他不敢看是由于太羡慕这些“标本”之故。</p><pre><code>就在这时，“匡啷”一声，厚重的铁门闭上，而且下了锁。在此
</code></pre><p>同时，黄老二带着“七龙”之三及“十二豹”之四来到，而曲能直也</p><p>正要离去。</p><pre><code>黄宗海狞笑一阵，道：“续命郎中，原来你是个吃里扒外的血贼
</code></pre><p>！今天恐怕你续不了你自己的命哩！”</p><pre><code>曲能直笑笑道：“姓黄的，你们作的孽已经够多的了，再蛮干下
</code></pre><p>去，天理不容，姓曲的敢到‘怒堡’来作内应，当然也得凭着点什么</p><p>！”</p><pre><code>黄宗海拾抬下颚，道：“拿下！”

“慢着！”曲能直正色道：“朋友们，你们想想看，是谁让你们
</code></pre><p>变成男不男、女不女的？是谁让你们见不得人，在此受他们兄弟的役</p><p>使？老实说，他们才是你们的仇人……”</p><pre><code>但是，他们不喜欢听“男不男、女不女”这类的话，他们把说这
</code></pre><p>些话的人当作了仇人，等于是本末倒置。</p><pre><code>“七龙”之一扑上，刀芒有如冰屑炸开，出手就是狠极毒极的招
</code></pre><p>式。“七龙”一色用刀。由于他们都是带艺进堡，加上“怒堡”的绝</p><p>技，成就不尽相同。</p><pre><code>曲能直的医术高明，武功却不是一流的，“七龙”之一尚可应付
</code></pre><p>，两个就不成了，九节鞭已施展不开。</p><pre><code>这工夫，黄老二要去开那陈列室的铁门，突闻有人沉声道，“黄
</code></pre><p>宗海，还是让他在内慢慢欣赏吧……”</p><pre><code>黄宗海一听口音，就知道是谁了，只好暂时放弃开门、回过身来
</code></pre><p>冷峻地道：“姓凌的，待会我会叫你也尝尝被阉割的滋味……”撤剑</p><p>攻上。</p><pre><code>凌鹤疾闪中，已撤下龙头麟尾鞭，地不禁暗暗点头，黄老二尚且
</code></pre><p>如此，黄世海诱可想而知了，他的剑法狂放，乍看无甚章法，却像是</p><p>乱针绣一样，非但有章法，而且一丝不苟。</p><pre><code>这种剑法，越是弱手越容易上当，往往三五招即被制眼或击倒，
</code></pre><p>黄宗海以为凌鹤已着了曲能直的遭儿。</p><pre><code>谁知他鞭上的内力、招式的变换以及那从容的态度，都要显示，
</code></pre><p>他是高手中的高手，而且是个可怕的高手。</p><pre><code>这工夫曲能直可就惨了，两个已支持不住，如今又上来一“豹”
</code></pre><p>，用的是杵，招诡劲猛，逼得他连退五六步，另外一“龙”三“豹”</p><p>却扑向凌鹤。</p><pre><code>黄宗海大声道：“你们这是干啥？以为我黄老二一个人就拾掇不
</code></pre><p>了他吗？”嚷嚷归嚷嚷，他可是真需要几个帮手。</p><pre><code>现在“八虎”已经和其余的“七龙”及“十二豹”干上了，由于
</code></pre><p>“八虎”已有七人都有了户头，在护院中选择了相好的，此刻她们的</p><p>相好的自然和她们同进退了。</p><pre><code>由“一指叟”和内外总管对付八大家中十六八人，堪称平手。

原来“白煞”姜子云和郭家驹以及梁士君订下暗号，紧急时内外
</code></pre><p>夹击，一举而击平“怒堡”，所以“白煞”那天走后，郭、梁二人具</p><p>名发出武林帖，邀约其余五家（凌家例外），并在帖上写明云梦山庄</p><p>柳慕尘之妹及西北马如飞之女都被“怒堡”掳去加以迫害之事。</p><pre><code>这么一邀集，时间这仓促，八大家主人算是全到了，只是每派中
</code></pre><p>的得力助手，也就是二流高手因外出办事未归者甚多，所以只有十七</p><p>八人。</p><pre><code>此刻，只有两个重要人物未加入缠斗，一是“白煞”姜子云，一
</code></pre><p>是改了名的张不幸。</p><pre><code>姜子云在“怒堡”中巡视一匝，进入黄世海的秘室内，震开小几
</code></pre><p>，在几面之下夹层中取出一本小册子，揣起来就走。</p><pre><code>而改名叫孔开屏的张不幸，却出堡而去。

姜子云点上几把火之后，来到中院，此刻凌鹤已帮曲能直伤了围
</code></pre><p>攻他的“龙”、“豹”中人物之三。</p><pre><code>黄宗海也受了伤，但他还在苦战。

这工夫，姜子云大声道：“黄老二，堡主呢？”

黄宗海道：“姜大侠，快把陈列室的铁门打开，只要家兄出来了
</code></pre><p>，就可以摆平。喏！给你钥匙……”</p><pre><code>黄宗海丢出钥匙，被凌鹤一鞭掷出五七步外，再一鞭补上，黄宗
</code></pre><p>海用剑一挑，差点被震落了长剑，“刷”地一声，小腿上又被缠住，</p><p>衣屑纷飞，连皮带肉去了一大块。</p><pre><code>此刻一“龙”一“豹”左右扑上，凌鹤以为，他们是一些遭遇不
</code></pre><p>幸的人，和黄氏兄弟的自作孽不同，所以鞭下留情，在一串乌光闪烁</p><p>的鞭花中，锐风呼啸呜吟，这一“龙”和一“豹”也退了下去。</p><pre><code>“姜子云……不要放他出来……”曲能直大呼着，却又挨了一杵
</code></pre><p>，但几乎在此同时，铁门已开，黄世海伏剑掠出，道：“姜兄和二弟</p><p>快到各处看看，似乎不仅仅是内贼，可能还有外人入侵，记住！能守</p><p>则守，如果危急，不必勉强、可自行退走……”</p><pre><code>姜子云和黄宗海立刻离开此院。

黄世海只看了凌鹤一眼，却目注曲能直，一字一字地道：“这次
</code></pre><p>叛变，你不是主角，是谁？”</p><pre><code>曲能直道：“反正不是姜于云就是叶伯庭，黄世海，玩了个花样
</code></pre><p>，激你杀了黄天和柳顺的是我，因为这两个人妖作恶多端，死有余辜</p><p>！”</p><pre><code>黄世海道：“曲能直，我会收拾你的，来人哪！”

“属下在！”负伤的“六龙”及“十二豹”齐声应喏。

“快去传达本座的命令，必要时此堡可以暂时放弃，但孔开屏不
</code></pre><p>能让她溜了，一定要二堡主和所有本堡中人留意……”</p><pre><code>“是！”一“龙”一“豹”立刻前去传达命令。

黄世海四下打量，火光烛天，杀声盈耳，又对属下道：“‘八虎
</code></pre><p>’都叛了吗？”</p><pre><code>“回堡主，‘八虎’已有七个靠上了本堡的护院，像一号，她的
</code></pre><p>相好的就是护院领班振东……”</p><pre><code>“去通知二堡主及本堡忠贞之士，对‘八虎’及附从叛变者，格
</code></pre><p>杀勿论！”</p><pre><code>“是……”又是两部下离去。

这工夫，黄世海才面对凌鹤，道：“你的武功似乎并未失去或逊
</code></pre><p>色。”</p><pre><code>“这正是你所不希望而我所希望的。”

“姓凌的，我对你相当礼遇，你却恩将仇报！”

凌鹤冷冷一笑，他不想揭开他的借种阴谋，因为那并非光彩之事
</code></pre><p>，尽管他并未被他所利用。</p><pre><code>“姓凌的，只要你跟着我，我的一切就是你的。”

“到目前为止，属于你的还有什么？”

“就是‘怒堡’毁了，告诉你，边陲之地，吾人尚有族人部落，
</code></pre><p>登高一呼，可集合少壮千人之众，试问中原的所谓八大家合起来有没</p><p>有这么多的人？”</p><pre><code>“昔年周瑜三万人破曹操，谢玄八千人败苻坚，人多未必是致胜
</code></pre><p>关键！”</p><pre><code>“姓凌的，老实告诉你，我非常欣赏你，但我必须展示我的实力
</code></pre><p>……”剑出鞘的方式也不同，只见剑身只出鞘一半，剑芒已经冷虹般</p><p>地当头罩下。</p><pre><code>凌鹤的闪避也如闪电，七个方位的弹跳，等于占尽了对方攻击的
</code></pre><p>死角，但是，黄世海的攻击方位似乎根本没有死角，逼得凌鹤再次变</p><p>换了五个方位，才化解了这一招。</p><pre><code>“的确名不虚传！”

“冷……”黄世海放纵地大笑着，别人赞他，他并不重视，只有
</code></pre><p>凌鹤他会放在心上。自孔开屏开始呕吐时起，他就在心目中塑造了一</p><p>个形象。他将来会有一个像凌鹤同样的硕健、矫捷、技压群雄，但比</p><p>凌鹤更英俊的儿子。</p><pre><code>他和弟弟黄宗海的想法不同，自己失去了这种“创造”力，借人
</code></pre><p>之“长”，补已之“短”有何不可？哪知凌鹤冷漠地道：“黄世海，</p><p>我说你名不虚传，并非说你天下无敌，你也试我一招……三龙头麟尾</p><p>鞭有如乌龙出洞，呼啸中爆出一串鞭花，而且鞭花炸裂声竟准确地分</p><p>布在黄世海的上身七八介要穴附近。</p><pre><code>黄世海疾退三步，道：“厉害！”接着又是一阵狂笑。

曲能直受了点伤，已在一边包扎好，道：“黄世海，‘怒堡’覆
</code></pre><p>亡在即，你居然能笑得出来。”</p><pre><code>“姓曲的，‘怒堡’就算付之一炬，黄世海也不会皱皱眉头，而
</code></pre><p>我对我自己，却是越来越欣赏了。”</p><pre><code>言下之意，是欣赏他的眼光，找到了武林奇葩。

凌鹤道：“黄世海，你不必做梦，你所想的永远也不会实现，你
</code></pre><p>再接我一招……”一鞭抖出，竟撤出数十个乌亮的光孤，而任何一个</p><p>光弧，似乎都有其连锁性，也就是说，任何一个光弧被化解，另外两</p><p>端的光弧都会有所反应。</p><pre><code>剑芒像一条扯紧了的弹簧，在疾松回弹时更不可捉摸。一阵慑耳
</code></pre><p>的金铁交鸣声中，人影又是一分，两人各退了两步。</p><pre><code>黄世海咧着血盆大口狂笑，好像他已是拥有这样一个武林瑰宝似
</code></pre><p>的宠儿，他相信自己未必是此子的敌手，不是任何人的敌手他都无法</p><p>忍耐，只有凌鹤例外，但曲能直在一边旁观，却不免心头骇然。</p><pre><code>就在这时，奔来一个负伤的“十二豹”弟兄，道：“堡主……由
</code></pre><p>于八大家来了将近二十个高手，加上‘八虎’和一些护承的叛离，情</p><p>况十分不妙，时间一久……可能死伤殆尽，请堡主定夺……”</p><pre><code>黄世海道：“姜、叶两位贵宾呢？”

“启禀堡主，这两个人态度暖味，意向不明。”

“怎么个意向不明法？”

“回堡主，就拿姜子云来说，他本来开门放出了堡主，表现了对
</code></pre><p>堡主的忠贞，但是，属下却眼见他引寻八大家的人到处杀害我们的人</p><p>，‘八虎’造反对付自己的人，他也袖手不管！”</p><pre><code>黄世海厉声道：“那叶伯庭呢？”

“启禀堡主，叶伯庭本来行动诡秘，不甚可靠，但他却像是站在
</code></pre><p>本堡这面，属下亲眼见他伤了‘八虎’一人、护院三人，但在八大家</p><p>的人面前，却又喳喳唬唬地似要向我们的人动手。”</p><pre><code>黄世海道：“我早就怀疑这两个家伙靠不住，二堡主呢？”

“二堡主领导属下血战，已经负伤多处。”

黄世海大声道：“我们马上走人！带本座去见二堡主……”

“黄世海，我们还没有分出胜负来，你别走……”凌鹤迎头一拦
</code></pre><p>，但脑后劲风分成两股袭到，凌鹤疾闪，黄世海已上屋而去，道：“</p><p>多谢！”两片鸳鸯瓦砸在一起，瓦屑激溅。</p><pre><code>凌鹤道：“何人施袭？”闪了开去。

曲能直道：“凌鹤，别问是谁，咱们也该去找人了吧？”

“找谁？”

“一是姜子云，一是孔开屏。”

“尽管我对女人已深怀戒心，但我不反对找找她，至于‘白煞’
</code></pre><p>……”</p><pre><code>“不要说了，我们要分头去找人。”

“八大家的人在此，他们未必是黄氏兄弟及其都下的敌手。”

“不妨，还有‘八虎’牵制，凌鹤，你要小心叶伯庭。”

“恐怕我该小心的不是叶伯庭吧？”

“听我的话没错，刚才袭你而让黄世海脱身的正是叶伯庭。”

“这到底是怎么回事？”

“详情我也不知道，但古人的几句名言，足以发人深省﹔声妓晚
</code></pre><p>景从良，一世烟花无碍﹔贞妇白头失节，半生清苦俱非。人生重结果</p><p>，种田看收成。好！我们分头找人去……”</p><pre><code>“怒堡”中一片火海，由于黄老二负伤不轻，而“八虎”又叛了
</code></pre><p>，再加上八大家的适对内外夹击，“七龙”已死了五个，“十二豹”</p><p>还剩下四个，还都受了伤，见大事已去，二黄含恨退出“怒堡”。</p><pre><code>凌鹤并未找到孔开屏，八大家的人他也不愿照面，唯有仇家麦秀
</code></pre><p>他不会放过，他正要去找麦秀，忽闻隔壁院中传来了呻吟声。</p><pre><code>过去一看﹔竟是“一指叟”叶伯庭：，一脸血污，口鼻仍在淌血
</code></pre><p>，而身上的刀剑伤，少说也有五六处之多。</p><pre><code>“叶老，你怎会伤成这样子？”

“你……你是少主人吗？老奴在此……是想暗暗保护你……后来
</code></pre><p>发现黄世海要借你的种，暂时无杀你之心……老奴也就没有去见少主</p><p>人……没想到姜子云包藏祸心……他向老奴施袭……”</p><pre><code>“叶老……我背你出堡找个地方疗伤！”

“不……不成了！少主人……就把我丢到火中算了……不过临死
</code></pre><p>之前，有几句话不能不对少主人说明……曲能直和姜子云都不……不</p><p>可信赖……”</p><pre><code>“叶老……我还是先把你弄出去再说吧……”托起他向堡外掠去
</code></pre><p>。此刻火势越来越大，八大家的人已向前门退去，而凌鹤却奔向相反</p><p>方向。</p><pre><code>“怒堡”后面是山野。凌鹤托着叶伯庭来到“怒堡”的水源附近
</code></pre><p>，这儿是个小爆布，汇成一个小潭，再由竹筒套成一条约一里长的水</p><p>管通往堡内。</p><pre><code>凌鹤停下来打量，想找个隐密之处救人，他当然未忘记曲能直的
</code></pre><p>话，说是施袭盼是叶伯庭，但由于他没看见，不便相信曲能直的话，</p><p>但他却亲眼看到“白煞”姜子云打开铁门放出了黄世海。”</p><pre><code>他忽然发现了十八九丈高的瀑布一半处，水帘后隐隐可见一个不
</code></pre><p>太大的洞口，这高度足有六七丈左右。</p><pre><code>就算他托着一个人，也能拔起六七丈高，但可以想像，那洞口岩
</code></pre><p>石上的苔藓至少有一寸来厚，必然奇滑无比。</p><pre><code>只是要救人非找隐密之处不可。他神凝土釜，气纳丹田，身子冉
</code></pre><p>冉拔起，穿水帘而入，已站在满地绿苔的洞口了。</p><pre><code>洞口高仅齐顶，但洞却灵深，向左转弯，豁然开朗。不但有石床
</code></pre><p>，还有个清可见底的水湾，这真是一个修道参禅的好去处。</p><pre><code>在另一角落，还有一具石棺。

他放下叶伯庭一看，不由大惊，好像没有气了。伸手一试心脉，
</code></pre><p>似有似无，急忙以他那浑厚的内力为他推拿活血。</p><pre><code>盏茶工夫之后，叶伯庭微微睁开眼睛，目光涣散地道：“少主人
</code></pre><p>……老奴……的确不成了……不必浪费真力……”</p><pre><code>“不，叶老，我一事实上要尽人力，你说，什么办法能挽救你的
</code></pre><p>性命。”</p><pre><code>“少主人……老怒死了也会感激……主人的大恩……不行了……
</code></pre><p>人生修短天定……天下有这种绝学吗？少主人，老奴死后……可否利</p><p>用……那口石棺……这儿大好了……”</p><pre><code>凌鹤想了一下，道：“叶老，我告诉你巨书上的内功心法，这第
</code></pre><p>九本上主要为导引大法、一笔宝藏和半招武功，也许这心法能救叶老</p><p>……”</p><pre><code>“少主人……你
</code></pre>`,331)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
