import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖024.md","filePath":"google/东方白武侠3部/龙在江湖024.md"}'),c={name:"google/东方白武侠3部/龙在江湖024.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十四章  色香倍胜鹅嫩黄  孝心还在祭坟场

大雨不停。

出门不便，只有窝在家中。马芳芳和李婉中正在挑灯夜读，时已
</code></pre><p>二更。</p><pre><code>“芳芳，你到底是跟谁学的武功？”

“事关机密，不便相告，反正是一位绝世奇人就是了。”

“你真幸运，这种事可遇而不可求。”

“不错，有缘分就会遇上，躲也躲不过。”

“芳芳，你说过要做一件轰轰烈烈的大事？”

“我是说过。”

“是什么大事，能不能透露一点？”

“言之过早，到时候你会知道。”

“芳芳……”李婉如忽然开门见山，提出了一个问题，道：“你
</code></pre><p>还想不想凌鹤？”</p><pre><code>说想，不好意思，如说不想，就等于在对方面前表示放弃，道：
</code></pre><p>“你问这个干什么？”</p><pre><code>“不能问？”

“当然能，我倒要先问问你，你想不想？”

“是我先问你的吧？”

“我的答案应该和你一样。”

李婉如笑笑道：“你好狡猾！”

马芳芳道：“这么说，你还在想他？”

李婉如喟然道：“认识他的年轻女人，不想他的能有几人？”

马芳芳道：“说的也是。”

李婉如道：“这么说，你仍在想他了？”马芳芳不出声，好像凝
</code></pre><p>神听了一会。李婉如道：“是不是有人来了？”</p><pre><code>“好像不是。”她向窗外瞄了一眼。道：“雨已停，我出去一趟
</code></pre><p>。”</p><pre><code>马芳芳走后，李婉如躺在马芳芳的床上想心事，她自己的卧室在
</code></pre><p>对面。原来马芳芳也未能忘记凌鹤，却相信将来都会落空，况且还有</p><p>个萧娟娟。</p><pre><code>她忽然觉得枕下有东西，伸手一摸，竟扯出一件内衣。

李婉如本想再塞入枕下，但她忽然坐起来，在灯下展开这件衣服
</code></pre><p>一看，忽然发出一声冷笑。</p><pre><code>这是凌鹤的一件内衣，李婉如记得还为他洗过一次，其中一个扣
</code></pre><p>子还定了线。</p><pre><code>李婉中本能地嗅了一下，显然并未洗过，还有男人身上的汗味，
</code></pre><p>以及独有的气味。</p><pre><code>到此，李婉如已猜到马芳芳把内衣放在枕下的动机了。

她忽然又笑了起来。

似乎世上幼稚、痴心的女子，不仅她一个人。

这时忽然有人走了进来，此人竟是“二五八”。

他的父亲要他们去找一个名叫秦芳芳的年轻女高手，他们三人找
</code></pre><p>得很起劲。</p><pre><code>原因是，听说这少女还相当娇美艳丽，尤其是“二五八”及“四
</code></pre><p>五六”对这任务最起劲。</p><pre><code>今天傍晚，“二五八”跟踪马芳芳，果然发现她的轻功高绝，居
</code></pre><p>然跟丢了她，只不过“二五八”知道她住在这小镇之中西南一隅。</p><pre><code>于是，他开始作地毯式的搜索。

终于被他找到了地头，李婉如发现这年轻人竟是曾去请“恶扁鹊
</code></pre><p>”，为他娘看病的“二五八”。因为那一次躲在内间偷窥，认识此人</p><p>。</p><pre><code>“二五八”打量李婉如一下，觉得这一个不大像今天傍晚跟踪的
</code></pre><p>那一个女郎，但美艳却有过之，道：“你叫秦芳芳？”</p><pre><code>李婉如道：“谁叫秦芳芳？”

“二五八”道：“你不是秦芳芳，那你是谁？”

“你管我是谁！你来干什么？”

“你知道我是谁？”

“你是“二五八”，也就是谐音十五的石五。”

“二五八”一怔，立刻又邪气地一笑，道：“非常荣幸，承你记
</code></pre><p>得我的名字。”</p><pre><code>李婉如道：“一个小丑而已。”

“怎么？我在你的心目中只是一个小丑？”

“也许你还不及一个小丑，因为小丑有个神圣的使命，他们会使
</code></pre><p>别人笑。”</p><pre><code>“我也能让你笑。”他邪气地噙着诡笑，缓缓走近。

李婉如知道他身手了得，且会“千里闻香”之术，沉声道：“你
</code></pre><p>可知道我是谁？”</p><pre><code>“不知道。我只要知道你是个美好可人的女子就够了。”

李婉如的兵刃不在手边，此刻已拉开了架式，道：“石五，你如
</code></pre><p>果敢动我的邪念，我师父‘恶扁鹊’绝不会放过你。”</p><pre><code>石五一震，道：“你是‘恶扁鹊’之徒，怎能证明这一点？”

“有一次你去请我师父为你娘治病，你曾炫露过‘千里闻香’奇
</code></pre><p>术，那时我就在内间偷看，所以刚才我会立刻认出你。”</p><pre><code>石五想了一下，那邪恶的目光又扫向李婉如。李婉如之美仅次于
</code></pre><p>姜不幸，比“八虎”中任何一个少女都美。</p><pre><code>像这种淫徒，一旦动了邪念，要扑灭这欲焰是很难的。石五继续
</code></pre><p>逼近，李婉如先出了手。</p><pre><code>结果未超过十二招，她被制住了穴道，倒在床上。

李婉如道：“你敢！”

石五道：“事已至此，就不是敢不敢的问题了。”

“你不怕我师父？”

“本会有意延留他，才留他的活口，要不，早就除去他了。”

至此地步，她十分后悔，为什么受了点斥责就出走，这不幸的后
</code></pre><p>果岂不是自己我的？</p><pre><code>但是，她却又不能不恨凌鹤和“恶扁鹊”，这不幸也是他们所赐
</code></pre><p>的。</p><pre><code>这都于事无补，恨并不能解除当前的危困。“二五八”在这方面
</code></pre><p>，和以前的江涵差不多，在统一会中，他弄过的使女不知有几？</p><pre><code>只不过，他还没有弄过像李婉如这么美好的女子。

“希望以后你不会仇视我，一回生两回熟嘛！”这是“二五八”
</code></pre><p>尽兴后离去前，像吃饱喝足咬着牙签打着饱嗝者所说的话。</p><pre><code>李婉如不久就自解了穴道，淌着泪，咬牙切齿，这时马芳芳回来
</code></pre><p>了。</p><pre><code>“婉如，你怎么了？”

李婉如本来不想说，但这奇耻大辱要想凭自己的技艺讨回公道，
</code></pre><p>哪能办得到？她哭着说了。</p><pre><code>马芳芳十分震怒，道：“他一个小杂种，未免欺人大甚。怎么？
</code></pre><p>他本来是来找秦芳芳的？”</p><pre><code>“是的。本来不是专为害人而来，八成他把‘马’字弄错，当作
</code></pre><p>了‘秦’字。”</p><pre><code>马芳芳自然知道原因，却不点破，道：“婉如，放心，十天以内
</code></pre><p>，我能为你出这口气。”</p><pre><code>“马姊，你真敢招惹他们？”

“笑话！我的目标本来不是他们下一代，而是蒙面人，你以为我
</code></pre><p>是咋唬的？你等着瞧吧！”</p><pre><code>不能忍一时之气而冲动出走，竟有如此下场，就算能出这口气又
</code></pre><p>如何？</p><pre><code>李婉如返回自己屋中，躺在床上流泪。

马芳芳噙着一抹只有她自己可以诠释的诡笑。

有一种人，自己吃过某种亏也希望别人跟他一样，马芳芳是不是
</code></pre><p>这种人？</p><pre><code>她不久之前似乎发现有人潜入宅内，还向窗外看了一下，然后外
</code></pre><p>出，是否已发现是“二五人”来了？</p><pre><code>她当然不会串通“二五八”来侵犯李婉如，见危不救，或者故意
</code></pre><p>造成发生此事的机会，又和串通相差多少？</p><pre><code>李婉如目前当然还未想到这些，只是以为马芳芳外出，“二五八
</code></pre><p>”乘虚而入，这是命中注定。</p><pre><code>深夜，姜不幸在后院雨中唱歌。姜子云在后门内流泪，凌鹤的失
</code></pre><p>去武功和姜不幸的痴呆，再加上李婉如的失踪，弄得大家都喘不过气</p><p>来。</p><pre><code>失去武功的已不可能出现奇迹，据“恶扁鹊”说，凌鹤的体力能
</code></pre><p>由弱变强已很难得。姜不幸的痴呆症，全凭命运。</p><pre><code>雨越来越大，凌鹤奔入雨中把她抱入屋中，姜不幸道：“雨落在
</code></pre><p>身上好凉快！”</p><pre><code>“不幸……”在屋中他为她换衣，还为她脱去湿透的鞋袜，再把
</code></pre><p>她的脚洗干净。</p><pre><code>姜不幸坐在床上茫然道：“你为什么对我这么好？”

“我们是夫妻嘛！”

“是夫妻，你和娟娟是不是夫妻？”

“你胡说什么？”

门外的娟娟，脸上有一抹失望之色，悄悄离去。她这些日来，负
</code></pre><p>责保护小鹤和奶娘，且为他们洗衣服。</p><pre><code>娟娟从不抱怨。她和李婉如不同，和马芳芳更不同。除了她不如
</code></pre><p>姜不幸美艳、清丽之外，似乎两人极相似。</p><pre><code>她们都很善良，为别人设想的总是比为自己想得多。

姜不幸道：“你敢不敢添我的脚一下？”

凌鹤一愣，道：“舔你的脚干什么？”

姜不幸“哧哧”笑道：“你不是说我们是夫妻？”

“是啊！”

“你对我好是不是？”

“这还用问。”

“舔我的脚一下，我才相信你对我是真好。”

凌鹤听她的语气，似乎病况并不太重。“恶扁鹊”说过，尽可能
</code></pre><p>依着她，做些足以启发她记忆的事，并非无望。</p><pre><code>现在的凌鹤，实在是为爱妻和爱子活着的。

记得很久以前，那时姜子云和叶伯庭还在一起，凌鹤和姜不幸在
</code></pre><p>破窑中受了伤，他曾为她洗赤脚，夫妻之间这种互助实在不算什么。</p><pre><code>凌鹤俯身舔了她的右脚一下。

姜不幸的足是天下至美，他过去对她说过，那时候她说他是溢美
</code></pre><p>之词，她的脚哪有那么好？</p><pre><code>姜不幸“哧哧”笑着，道：“风味无殊鳞脯，色香倍胜鹅黄，是
</code></pre><p>不是？这一只……”</p><pre><code>凌鹤心头又是一亮，她确实有点进步了，能适当运用古人的诗词
</code></pre><p>或联语，就证明她康复的可能性极大。</p><pre><code>凌鹤又舔了她的左脚一下，正在脱了上衣，让她欣赏身上千余剑
</code></pre><p>道创良图案，忽然窗子微响，屋内已站定一人。</p><pre><code>“你是什么人？”

“二五八”！的确正是“二五八”，凌鹤本能地挡着姜不幸。

石五道：“凌鹤，你告诉我，你的老婆已经送给我了！”

“为什么？”

“因为只有这样，我才能饶你一命。”

“任何人想动她，就必须先杀我。”

“我不想杀你，却能使你永远不能站起来走路，必须爬行。”

“这就是你的威风？”

“不错，和你以前不可一世一样。”

“我凌鹤从不仗势欺人，也不会恃技骄人。”

“二五八”走近床边，一手去摸姜不幸的腿，另一手已把凌鹤的
</code></pre><p>衣领揪住摔在地上。</p><pre><code>凌鹤急忙爬起来去救姜不幸，又被“二五八”一掌砸出，接着伸
</code></pre><p>手去抓姜不幸，姜不幸往后退。</p><pre><code>这时“二五八”伸出的手，忽然停在半空中，不能动弹。原来是
</code></pre><p>他的背后一个蒙面女人，右手二指按在他的“肩贞穴”上。</p><pre><code>“是哪个王人蛋不开眼，也没有看看我是谁？”

这蒙面女人双手一翻，“二五八”的身子在空中挽了个花，“砰
</code></pre><p>”地一声摔在地上，道：“带走！”</p><pre><code>“外面又冲进一个蒙面女人，两女的身段都十分窈窕。

这女人飞起一脚向二五八胯间踢去，“啪”地一声，像个汽泡爆
</code></pre><p>破。“二五八”尖嘶着蜡成一团，凌鹤简直有不忍座睹的感受。</p><pre><code>他以为这两个女人的手段都极狠辣。

这工夫那女人已挟起“二五八”穿窗而出，而凌鹤也听出了先来
</code></pre><p>这蒙面女子的口音，失声道：“马姑娘，你是芳芳？”</p><pre><code>“好好照料不幸姊，我走了……”身影也消失在窗外。

凌鹤大叫道：“马姑娘，另一位是不是李姑娘？”但人已去远。
</code></pre><p>这工夫姜子云、曲能直以及萧娟娟等人都已赶来。</p><pre><code>姜不幸又哼起儿歌，好像刚才没有发生任何事，那歌声很单调，
</code></pre><p>并不悦耳，但音色中却充满了祥和。</p><pre><code>在她目前的精神领域中，似乎没有不祥和的事。

“叶大侠！”梁士君在叶伯庭的卧室门外，道：“发生了一件非
</code></pre><p>常不幸的事。”</p><pre><code>叶伯庭正在独酌，独酌时他总会思念他的儿子。江涵一直没有下
</code></pre><p>落，他以为世上没有比他儿子十指被弄断了九根半更不幸的事了，所</p><p>以他连头也没有抬一下，道：“什么事？”</p><pre><code>梁士君好歹也是一派之主，如此低三下四，不过是为报子仇，没
</code></pre><p>想到黄氏兄弟在此受到重视，他的仇不知何年得报。</p><pre><code>他很后悔，却又不能说来就来，说不干就不干。

梁士君道：“本会护承在本庄大门外桥上，发现了一具年轻人的
</code></pre><p>尸体。”</p><pre><code>叶伯庭陡然一震，一听说年轻人，他就本能地想到他的儿子。现
</code></pre><p>在他也知道下堂妻江杏已为儿死，也听到死的方式。他再狠再毒，老</p><p>婆为儿子死得如此之惨，也不无感动。他沉声道：“是谁？”</p><pre><code>“初步认定是大少爷‘二五八’……”

叶伯庭忽然站起，道：“怎么死的？”

“很怪！他的下部……已不见，似被人连宰丸都割去了。但是…
</code></pre><p>…却又好像不是下体流血过多而死，而像是毙死的。”</p><pre><code>“毙死的？被人扼死的？”

“似乎不是，因为他的颈上没有扼痕。”

叶伯庭大声道：“那怎能证明是毙死的？”

梁士君道：“由于他的面孔发紫，双目突出，却又不像中毒。”

“走！”叶伯庭匆匆和梁士君出庄，桥上有人看守尸体。正如梁
</code></pre><p>士君说的，下部全被割剜去，血肉模糊，剜下来的下部，却不知丢在</p><p>何处？</p><pre><code>叶伯庭心照本宣，“二五人”常和江涵走在一起，嫖妓、奸淫良
</code></pre><p>家妇女不当一回事儿。</p><pre><code>这现象不问可知，必然是被害的女人下的毒手。

叶伯庭发现“二五八”的口微张着，翘开望进去，喉头塞着东西
</code></pre><p>，在死者喉部一捏，“卜”地一声冒了出来。</p><pre><code>居然正是下部失去的东西，八成是被人塞入喉头噎死的，可知行
</code></pre><p>凶之人恨到什么程度了。</p><pre><code>万恶淫为首。叶伯庭自己虽非好色之徒，却自儿子及“二五八”
</code></pre><p>身上获得了印证。“快点抬入庄内。”叶伯庭下令，梁士君指挥部下</p><p>抬入。</p><pre><code>在这儿除了正副会主之外，也就数着叶伯庭了。他首先进庄，报
</code></pre><p>告了会主。</p><pre><code>              ★                ★                ★

梁不凡出了庵门，发现不远处树下有人向他勾勾指头。

梁不凡看清之后，心头大骇，原来是“怒堡”堡主黄世海，

跑，绝对跑不过对方﹔不跑，包死不活。

如果退回庵内，必然连累石丽人，他宁死也不会这么作。

现在他只有佯作不识，掉头向相反方向走去。

衣袂声传来，黄世海迎面拦住道：“梁不凡，你刚自尼庵中出来
</code></pre><p>的？”</p><pre><code>“是啊！”

“干什么？”

“拜佛。”

黄世海道：“是你找她，还是她找你的？”

这时后面忽然传来冷漠的女声，道：“干脆由我来告诉你，是我
</code></pre><p>勾引他。”</p><pre><code>黄世海是一堡之主，何等气焰。此刻却忽然软了下来，道：“是
</code></pre><p>你？”</p><pre><code>“不错。”

“你我乃名正言顺的夫妻，怎可和他……”

“和他什么？”

“他自庵内走出来，而且作贼心虚，他在庵中干什么，这还用问
</code></pre><p>？”</p><pre><code>“为什么不用问？试问，他能干什么？”石丽人厉声道：“我又
</code></pre><p>能干什么？”</p><pre><code>“这……”黄世海如被梗住，的确，这两人就算是同床共眠，又
</code></pre><p>能干出啥事来？但是，吃醋这事儿，往往不一定非干出啥事不可。</p><pre><code>绝对的占有或拥有，才是一般人所追求的。也就是人类所追求的
</code></pre><p>完整，包括物质和精神双方面的。</p><pre><code>像黄世海和石丽人之间的微妙情感，就是属于后者精神方面的吧
</code></pre><p>！</p><pre><code>黄世海道：“就是如此，你也该给我留点面子。”

“面子？你也重视面子？”

“你这话是什么意思？”

石丽人冷笑道：“要面子的人会把自己的妻妾作为要求庇护、进
</code></pre><p>身之阶的礼物？”</p><pre><code>黄世海一张大白脸上立刻充血而赤红。这种事和一个人的不可一
</code></pre><p>世，毕竟是不能共存的。</p><pre><code>黄世海盛怒，虽然自尊有其独立性，绝不因别人的轻视而逊色，
</code></pre><p>但有些人的自尊是需要奋起扞卫的，他冷峻地道：“你敢侮辱我？”</p><pre><code>石丽人道：“是谁侮辱你？黄世海，你本是南荒的化外之民，无
</code></pre><p>人格可言。谁也没有侮辱你，是你自取其辱。”</p><pre><code>黄世海忽然扑向梁不凡，道：“我先拾夺掇了这小子，再收拾你
</code></pre><p>！”</p><pre><code>梁不凡跟“恶扁鹊”学过不少的绝活，但“恶扁鹊”的武功不太
</code></pre><p>高，梁和黄世海比，自是逊色不少。</p><pre><code>还不到二十招就感不支。石丽人道：“黄世海，你是个十足的小
</code></pre><p>人。”</p><pre><code>黄世海道：“到现在为止，我也没有看到一个君子。”

石丽人厉声道：“黄世海、你再不住手，我可要出手了！”

“你要是不出手，就是一头母猪。”黄世海道：“我也好打发你
</code></pre><p>们一道走。”</p><pre><code>石丽人果然出了手。

她曾对梁不凡说过，她只会一点武功，其实她比梁不凡还要高明
</code></pre><p>些。所以黄世海以一对二，六七十招以内还奈何不了他们。</p><pre><code>但不久，黄宗海也来了。兄弟两人联手，未出十招，梁不凡被击
</code></pre><p>倒，石丽人被黄世海扣住了脉门。</p><pre><code>黄宗海一掠而至，提脚就要喘下。

他们兄弟对这种男女间的事都很敏感。他们之所以也有女人，就
</code></pre><p>是要虚张声“势”，表示他们能，这个“能”字对他们太重要了。</p><pre><code>既然梁不凡和他们同是“不能”的人，为什么石丽人和他很快就
</code></pre><p>有了情感？夫妻间的情感，居然不如外人？</p><pre><code>“黄宗海……”有人以燕子抄水的绝顶轻功掠来，道：“别动他
</code></pre><p>！”</p><pre><code>黄宗海估计这一脚喘下，梁不凡固然必死，他自己也无把握避开
</code></pre><p>后面来者的一击。</p><pre><code>他扭转身子，来人果然在他的三步外，非但他们兄弟两人陡然一
</code></pre><p>惊，连梁不凡也突然愣住。来人居然是马芳芳。</p><pre><code>黄宗海狞笑道：“是你？”

马芳芳道：“你是不是以为我耍不了你们这两只猴子？”

黄宗海一向是张飞脾气。大喝一声，伸手就要抓她的头发，“怒
</code></pre><p>堡”八虎之一的分量，他十分清楚。</p><pre><code>但是，一抓落空，人已不见。忽闻黄世海沉声道：“左后方！”

黄宗海的反应不慢，仍被一脚蹴在屁股上，栽出六七步，差点爬
</code></pre><p>下。</p><pre><code>这简直是不可能发生的事，所以黄氏兄弟不信，两人一左一右，
</code></pre><p>同时扑上。</p><pre><code>这二人联手，就连叶伯庭也未必热接得下来，狂猛的掌力，正反
</code></pre><p>的罡劲向马芳芳左右压过来。他们成心一招毙敌，绝不让她拖到第三</p><p>招。</p><pre><code>的确没过第三招，才一招半。

马芳芳施出了一式类似“小开门”的招式，在黄世海的左边肋骨
</code></pre><p>末梢处抓了一把，一脚跺在黄宗海的右腿弯上。</p><pre><code>黄老大痛得毗牙咧嘴，黄老二单膝跪在地上。

“孺子可教也！免礼。”马芳芳已收手。她要不断地胜，也就是
</code></pre><p>不断地挫败对手，打击他们的肉体，也要打击他们的自尊，尤其是男</p><p>人。</p><pre><code>她对“二五八”的手段即为一例。

黄氏兄弟到此地步，已不能不信，但他们想不通，就算凌鹤亲自
</code></pre><p>教她，在一个多月时间内也办不到。</p><pre><code>只不过他们并未再试，说了几句狠话就走了。

当然，他们若非同时轻敌，把自己的一击估高，是不会在一招半
</code></pre><p>之内灰头土脸的。</p><pre><code>石丽人拜了一拜，道：“多谢姑娘援手。”

马芳芳道：“黄世海借花献佛，他把你献给谁了？”她救这二人
</code></pre><p>，是基于同是天涯沦落人的心理。</p><pre><code>石丽人道：“小女子身世苍凉，且天生残缺，不说也罢。”

梁不凡抱拳道：“马姑娘，多谢！”

马芳芳道：“你们在此不方便，必须远走，除非你们不作长久打
</code></pre><p>算。”</p><pre><code>梁、石二人再拜而退。马芳芳离去后，梁不凡道：“石姊，我差
</code></pre><p>点连累了你！”</p><pre><code>“这是什么话，要谈连累，应该说是我连累了你，他恨的是我。
</code></pre><p>”</p><pre><code>“不，石姊，他恨的是我，我和他们是同样的人，我能获得你的
</code></pre><p>青睬，他却不能。”</p><pre><code>“我们走吧！我们要各自尽快收拾一下细软，今夜四五更之交，
</code></pre><p>在六里外的山神庙附近见面，然后一起远走高飞。”</p><pre><code>梁不凡道：“石姊，我有什么特长，竟使你如此眷顾？”

石丽人道：“你的特长也许就在你不知自己的特长吧！”二人分
</code></pre><p>手，梁不凡返回小客栈，推开房门，有个人站在黑暗中。</p><pre><code>由于残月未落，屋内尚可视物，梁不凡可以看出，此人竟是个高
</code></pre><p>大的蒙面人。梁不凡通体沁凉，连黄氏兄弟任何一个尚非敌手，这蒙</p><p>面人岂是等闲。</p><pre><code>他当然知道，跑也跑不掉的。道：“什么人？”

“梁不凡，你要老老实实回答我几个问题。”

梁不凡听不出此人的口音，道：“我为什么要回答你的问题？”

“因为你不回答就会死！”

“我不回答问题，你凭什么就要我死？”

“因为你侵犯了我的权益。”

“我？”梁不凡道：“我连你是谁都不知道，侵犯之说谁信？”

“你没有置疑的余地！”

“笑话，我要你出去！”梁不凡自被残之后，对人生已无什么留
</code></pre><p>恋，只是目前已不同了。</p><pre><code>蒙面人伸手一抓，粱不凡怎么闪都不成，心头大骇，一夜之间，
</code></pre><p>竟遇上这么多的高手。只不知摇身一变为绝顶高手的马芳芳和此人相</p><p>比，孰强孰弱？</p><pre><code>这仅是瞬间的事，梁不凡的头发被揪住，身子悬空，被人家抡了
</code></pre><p>个花，摔在床上。</p><pre><code>他的身子摔得不重，但信心却被摔得四分五裂。

梁不凡不能不想，他侵犯了他的权益，莫非石姊是此人的什么人
</code></pre><p>？</p><pre><code>不久，他就想出个头绪，石姊曾说：“要面子的人，会把自己的
</code></pre><p>妻妾，作为进身之阶的礼物？”</p><pre><code>梁不凡想通了这一点，心头骇然。

这时蒙面人忽然以“蚁语蝶音”说了一句活，也可以说是下了一
</code></pre><p>道命令。</p><pre><code>梁不凡道：“为什么？”

蒙面人冷冷地道：“你不必问理由。”

梁不凡忿然道：“你明明知道我已经没有你想看的东西！”

蒙面人道：“我所要看的正是这个。”

“士可杀不可辱，你干脆把我杀了吧！”

“如果我看到的，正如事先所想的那样，我可以改变主意。”

“你事先想像的是什么样子？”

“不必罗嚏！快！”

梁不凡只有照作，现在有了石姊，非但不想披发入山或自绝，他
</code></pre><p>已重新拾回了面对现实的勇气。</p><pre><code>蒙面人仔细看了一会，忽然叹了口气，继而大笑。

梁不凡在这笑声之下，浑身如被火焚，厉声道：“你欣赏了一个
</code></pre><p>怪物，而你就是把一个天仙放在这怪物身边，也绝对放心，对不对？</p><p>”</p><pre><code>蒙面人不出声。

梁不凡厉声道：“那你为何大笑？”

蒙面人冷冷地道：“我刚才不也叹过气？”

“是啊！”梁不凡道：“你是什么意思？”

蒙面人道：“叹气是因为由有而变为没有，必有一番生死存亡的
</code></pre><p>心理挣扎。笑的是黄世海和你完全一佯，他却居然广蓄佳丽，而最宠</p><p>的居然是个……”</p><pre><code>他的话中断，但猜也可以猜出来。

蒙面人大笑，是否有同病相怜的感受？道：“梁不凡，你说，你
</code></pre><p>们如何交接？”</p><pre><code>“神交身不交。”

“胡说！至少你还未到此境界！”

“石姊教我的。”

“怎么个交法？”

“很难形容，非梦非幻，似真还假，妙趣横生。”

“你们要远走高飞？”

“不错。”

“如果我要杀死你们？”

“只要能让我们死在一起，死又何憾？”

蒙面人又不出声，停了一会，冷冷地道：“你们要快走，越快越
</code></pre><p>好。”说完人已在院中了，梁不凡像作了个噩梦。</p><pre><code>              ★                ★                ★

李婉如牛喘着奔回来，上气不接下气，马芳芳道：“什么事？”

“快……快点……小……小……”

“小什么？”马芳芳道：“好，先喘一会再说。”

“快……要快……小……小江。”

“江涵？”马芳芳抓住李婉如的双肩，道：“江涵在什么地方？
</code></pre><p>”</p><pre><code>“在……在江杏的墓地中……”

马芳芳已窜了出去。断了小江九根半指头，她还不打算放过他。
</code></pre><p>这些日来，李婉如也帮她找江涵。</p><pre><code>但是，马芳芳迟了一步，江涵已经走了。

江涵刚刚回到山神庙，躺在已无神像的神龛上，忽然听到熟悉的
</code></pre><p>口音，尤其晕一个男人嗓音。这种变了音的嗓音，不论在何处都能听</p><p>出桑。</p><pre><code>小江忽然跃下神龛。

尽管在江杏生前他未尽孝道，且帮叶伯庭作尽坏事。但正如古人
</code></pre><p>所说：“树欲静而风不止，子欲养而亲不在。”大多数人都会在双亲</p><p>已殁之后才想弥补，其实这是无法弥补的。</p><pre><code>小江近来已听说是梁不凡杀了他的母亲，如何能放过他？

梁不凡和石丽人来到山神庙旁，忽见庙中走出一人，发现是江涵
</code></pre><p>，不由心头一震。</p><pre><code>以江涵的造诣，他们两人联手也未必成。

江涵负着手，自他的手被残以后，即把衣袖加长，遮住光秃秃的
</code></pre><p>双手。</p><pre><code>每当他看到这双手，就会想到用掌杀人如何用劲？有指和无指是
</code></pre><p>不同的。用无指的手掌杀人，像用苍蝇拍拍苍蝇一样﹔至少剩下半根</p><p>指头已无法施展“一指禅”了。</p><pre><code>“姓梁的，人生何处不相逢，这世界有时会变得大小，走路都要
</code></pre><p>小心会碰上鼻子！”小江的笃定并不过分。</p><pre><code>梁不凡道：“江涵，你该痛悟前非。”

“的确，我一定会的，一个人总不能坏一辈子，只不过是在宰了
</code></pre><p>你之后。”</p><pre><code>“这大概正是你我会弄到这般田地的原因吧！”

石丽人道：“江涵，你最好离开这儿。”

江涵道：“我和你们不一样，我要面对而不逃避。你不就是统一
</code></pre><p>会中的四夫人？”</p><pre><code>“是又如何？”

“那主儿可不大好对付。”

梁不凡道：“有所谓阎王好见，小鬼难缠，我却以为他是个讲理
</code></pre><p>的人。”</p><pre><code>“讲理？”非但小江不信，石丽人也不懂这句话的意思。

梁不凡自然不便说出蒙面人去找他的事，道：“不错，就是遇上
</code></pre><p>了，我们都不怕。”</p><pre><code>小江道：“少在这几吹大气。他要是在此，你的小腿肚不抽筋才
</code></pre><p>怪。梁不凡，跟我走。”</p><pre><code>“到哪里去？”

“到我娘墓上去。你不否认杀了我娘吧？”

“不否认，我当时把她当作了你，那是因为她在麻袋之中。事后
</code></pre><p>我仟悔过，凌鹤等人已经原谅了我。”</p><pre><code>“他原谅有用吗？”

“不涵，痛定思痛，你现在就该痛悟前非，要不，你的下场恐怕
</code></pre><p>要更惨。”</p><pre><code>江涵含怒动手，其疾如电。梁不凡接了两招，石丽人一看不妙，
</code></pre><p>立刻扑上。</p><pre><code>江涵是个天生练武的胚子，为人聪明，只可惜心术不正，要不，
</code></pre><p>他的造诣应能与凌鹤相颌顽。</p><pre><code>掌指头虽有不同，但功力到了这种境界，自能触类旁通，灵活运
</code></pre><p>用。所以他那苍蝇拍似的手掌发出的威力，并不输于“一指禅”。</p><pre><code>梁不凡和石丽人虽不至一二十招内落败，全力施为，估计也搪不
</code></pre><p>过三四十招。</p><pre><code>江涵毕竟也涉猎过巨书上的武功。

果然，在第三十一招上，石丽人臂力不足，被小江一掌震得马步
</code></pre><p>浮汤，梁不凡驰援之下，自己的防守不免疏失。“啪”地一声，竟被</p><p>砸出五步。</p><pre><code>稍后，他们被弄到郊外的江杏墓前。

香花素果摆在碑前石桌上，凌鹤等人为江杏营葬，相当隆重。墓
</code></pre><p>地颇大，还有石翁仲等罗列两侧。</p><pre><code>小江在烧冥纸，这小子总算还有人性，边烧边流泪，而且还在祷
</code></pre><p>告：“娘，都是这个不争气的儿子害了你！娘，我总算把仇人抓到，</p><p>可以为你报仇了！”</p><pre><code>梁不凡和石丽人躺在地上，可以互视，他们都知道，在阳间重聚
</code></pre><p>的机会几乎已绝灭，此刻只有多看对方几眼了。</p><pre><code>他们的眼神中有歉意，似乎梁不凡以为他拖累了石丽人，石丽人
</code></pre><p>则以为如不是为了她的话，梁不凡不会有此下场。</p><pre><code>此刻附近有人泪眼相望，这个人一生中没有流过几次泪。他本想
</code></pre><p>出面抓住小江，见他孝心未泯，又有点不忍。</p><pre><code>他的不幸只是十指全折，似乎忘了梁不凡目前比他更不幸，只知
</code></pre><p>道他的十指齐全，比他幸运。</p><pre><code>杀了他似乎对他大仁慈了，他尚在犹豫。

最后，他终于决定，断指而不杀人。他走向梁不凡，道：“我不
</code></pre><p>杀你，也不妨碍你和石丽人好合，只要你和我一样。”</p><pre><code>江涵蹲下来，抓起了梁不凡的右手。

梁不凡想狂喊但喊不出来，石丽人也是如此，她希望她能为梁不
</code></pre><p>凡分担一手的不幸，那就是折她五根指头。</p><pre><code>这种如意算盘，小江当然不会欣赏。

看到这么修长而完整的指头，小江眼前映现了他那美好的十指，
</code></pre><p>被硬生生折断的景象，他忽然发出一声怒啸。</p><pre><code>这时忽然传来一声破锣似的吼声，道：“小子，你敢……”

两条身影如大鸟临空，疾泻而至，男的是“鬼手丹青”余大彩，
</code></pre><p>女的是“八曾嫫母”高丽花。</p><pre><code>但在此同时，梁不凡也发出一声闷哼，他的右手拇、食二指己被
</code></pre><p>小江弄断。</p><pre><code>小江回身见是这两个人，并未放在心上、冷笑道：“世上没有我
</code></pre><p>不敢做的事。”</p><pre><code>高丽花见梁不凡已断二指，怒吼着扑上。号称：“八臂”，臂力
</code></pre><p>自然过人，小江硬接了一掌，竞被震退那大步。</p><pre><code>只不过小江再次攻上，才七八招，也把高丽花逼退了两步。

高丽花道：“小江，我不行，让余大彩这老小子来对付你……”
</code></pre><p>她立即疾退一丈。余大彩接了小江三掌，心头骇然。</p><pre><code>他已听说凌鹤在受尽析磨之后，已入顶尖高手之列。而江涵居然
</code></pre><p>也不逊色，所谓“八大”真该退休了。</p><pre><code>但余大彩比李占元及郭家驹等人高明得多，十五招以内，小江占
</code></pre><p>不到他的便宜。</p><pre><code>哪知高丽花可不讲什么身分，她说让余大彩对付小江，是想联手
</code></pre><p>生擒小江，只是不便明说出来。</p><pre><code>现在她又出手了。

小江以一对二就吃力了。高丽花的身手不逊八大家任何一位，小
</code></pre><p>江自忖取胜不易，万一被制穴道的石丽人及梁不凡二人，有一人自解</p><p>道脱困，三对一是脱不了身的。</p><pre><code>小江窜出墓地对，在暗中流泪的人本想生擒他，终于看在江杏面
</code></pre><p>上，放他一马。</p><pre><code>在此同时，娟娟和奶娘在隔壁另一幢民房中照料孩子。凌鹤和姜
</code></pre><p>不幸在小酌，他希望能尽快使她康复，爱妻遭此不幸，他不能不引咎</p><p>自责。</p><pre><code>“不幸，你尝尝这烧鸡，是不是风味无殊麟脯，色香倍胜鹅黄？
</code></pre><p>”这本是姜不幸最近说的。</p><pre><code>姜不幸没有吃，却哼起儿歌来。她时好时坏，好的时候和正常人
</code></pre><p>差不多，坏的时候就会唱歌。</p><pre><code>凌鹤脱了上衣，道：“不幸，你看。”他身上的伤疤是她百看不
</code></pre><p>厌的，他希望藉这伤痕唤回她的记忆。他们初相识时，她曾为他解困</p><p>，也曾要求看他身上的伤痕。</p><pre><code>这记忆是深刻的。任何一件男女初相识时的事，都能终生不忘。

姜不幸望着他一身纵横交错的伤痕，记忆之门又逐渐开启，她忽
</code></pre><p>然伸手去抚摸，道：“阿鹤，这是多少疾苦编织成这么美好的图案。</p><p>”</p><pre><code>凌鹤心头一动，这正是正常人所说的话，他握住她的手，道：“
</code></pre><p>阿幸，还记得在那小破庙中，你曾摸过我伤痕的事吗？”</p><pre><code>姜不幸想了一下，道：“很久了吧，我记得一点，阿鹤，你的武
</code></pre><p>功……”</p><pre><code>凌鹤本要叹气，他忽然警觉，阿幸的失常不正是为了这件事？怎
</code></pre><p>可再提此事，他道：“阿幸，我的武功虽失，也并非全无希望。”</p><pre><code>“你认了吧！”李占元竟站在门外。

凌鹤道：“李占元……”

李占元挥挥手道：“跟我走吧！”

“跟你走？到哪里去？”

“你现在只有服从的份儿！”

“那可不见得！你他娘的老来变节，甘为邪魔歪道跑龙套。你说
</code></pre><p>，你是不是越混越回去了？”</p><pre><code>姜子云站在李占元身后，李占元如今可不怕残了一条腿及一臂的
</code></pre><p>姜子云，冷峻地道：“姜老贼，你自身难保，还要管闲事。”</p><pre><code>姜子云道：“你要能分辨出何为正事，何为闲事，也就不会为虎
</code></pre><p>作伥了！”</p><pre><code>李占元道：“姓姜的，如果十招内我撂不倒你，姓李的掉头就走
</code></pre><p>。”</p><pre><code>姜子云道：“是哪个师娘又教了你几手？”李占元滑步欺近，劈
</code></pre><p>出一掌。</p><pre><code>姜子云独臂一撩，立被震退步。

四肢齐全的人，总是占便宜，姜子云反攻过去，李占元再狂击三
</code></pre><p>掌，又把姜子云震退了两步。</p><pre><code>巧的是，“恶扁鹊”师徒又不在家，事实上这不是巧合，他们师
</code></pre><p>徒在家他也不敢来的。</p><pre><code>未出五十招，姜子云竟被击昏在地。

李占元拍拍手道：“凌鹤，带着你的老婆和孩子跟我走。”

凌鹤为了阿幸，他不能不忍，道：“李占元，你真的不信有所谓
</code></pre><p>天理吗？”</p><pre><code>李占元挥手打断他的话，道：“凌鹤，你以为今夜可以不跟我走
</code></pre><p>吗？”</p><pre><code>凌鹤说道：“李占元，我知道你还记我的仇，以前我曾污辱过你
</code></pre><p>，但那只能怪你的武功不济。”</p><pre><code>李占元冷笑道：“你现在能接下我半招？”

凌鹤道：“不能。”

李占元道：“半招都接不下的人，自然要听人摆布。”

凌鹤漠然道：“那可未必。”这时姜子云动了一下，即将醒来，
</code></pre><p>李占元又一脚把他跺昏过去。</p><pre><code>李占元道：“这样吧！你若能自我胯下爬过去，我就放过你的老
</code></pre><p>婆和孩子。”杀人的方式之中，这是最冷酷的一种吧！</p><pre><code>姜不幸道：“我爬行不行？”

李占元道：“你是女流之辈，你爬没有用。”

凌鹤冷峻地道：“作人不可过分，李占元，我的骨头没有你的那
</code></pre><p>么软。”</p><pre><code>孪占元上前揪住他衣领，耙他掼在地上，道：“爬不爬？”

姜不幸大叫一声之后，怔忡了一会，又哼起几歌来﹔凌鹤不由切
</code></pre><p>齿，刚才李占元若是不来，说不定阿幸会就此清醒过来。</p><pre><code>凌鹤道：“你可以宰了我，但你不能使我变成懦夫。”

“我以为能！”

“那是因为你自己的善变，随波逐流、以致以为别人也和你一样
</code></pre><p>。”</p><pre><code>李占元上前一掌把他打出五六步，姜不幸“嘻嘻”笑着上前去拉
</code></pre><p>他，道：“你为什么要打他？”</p><pre><code>李占元撩出一掌，居然被姜不幸挡开，这正是一种自卫本能，因
</code></pre><p>为她的身手本来就高于李占元。</p><pre><code>只是李占元近数月来功力大增而已。

李占元冷笑道：“好！我就给你一次自卫的机会。”但姜不幸并
</code></pre><p>未攻上，似想去拉尚未爬起的凌鹤。</p><pre><code>李占元又是一脚，竟把姜本幸踹出三囚步外，这当然是由于她根
</code></pre><p>本未提防之故。</p><pre><code>姜不幸刚站起来，李占元又是一脚踢去，哪知昏迷已醒的姜子云
</code></pre><p>忽然抱住了这只脚。他本想扭断他的脚踝，却低估了他，大力一喘，</p><p>妻子云的腹部被湍中，口角渗出血丝，滚出三四步。</p><pre><code>但姜子云只要还能爬起来，就不许任何人动他的少主人和侄女，
</code></pre><p>他厉声道：“李占元，你不是人……”</p><pre><code>李占元揪住凌鹤的头发，拖到姜不幸身边，想把他们的头发结在
</code></pre><p>一起，这样比较容易弄走。</p><pre><code>只可惜姜不幸不知抵抗，反之，她和姜子云联手，李占元尚非敌
</code></pre><p>手。</p><pre><code>现在他击昏了凌鹤和姜不幸，姜子云反扑上来。他已受伤，且仅
</code></pre><p>有－－腿一臂，自非李占元的敌手，未出七八招，姜子云又被砸昏。</p><pre><code>李占元点了两少的穴道：“扛起来就走，但
</code></pre>`,402)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
