import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖016.md","filePath":"google/东方白武侠3部/龙在江湖016.md"}'),c={name:"google/东方白武侠3部/龙在江湖016.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十六章  自古多情总遗恨  月有圆缺和阴晴

丑老人背着小药箱，梁不凡背着大药箱，两人在山路上边走边谈
</code></pre><p>，老的是丑人之尤，少的也因眉毛、胡子碴儿全脱落，脸上皮肉松弛</p><p>，予人一种极不顺眼的观感。</p><pre><code>这二人走在一起，尤其是深夜，当真是一个人不敢看，两个人也
</code></pre><p>要带着家伙才行。梁不凡道：“前辈既然准晚辈随待在侧，为何不告</p><p>知名讳，也好有个称呼？”</p><pre><code>“我不是说过，我叫‘猪叟’吗？”

“前辈只是戏言罢了！晚辈既已跟定了前辈，终生不渝，想前辈
</code></pre><p>必是久已成名的奇人异士了？”</p><pre><code>丑老人顾左右而言他道：“梁不凡，你为何要终生跟着老夫？是
</code></pre><p>不是因为老夫比你还丑之故？”</p><pre><code>“不瞒前辈，这只是三个原因之一。另外两个原因是，前辈的轻
</code></pre><p>功超绝，晚辈曾在长安小雁塔附近看到前辈飞落的奇绝身法。另外，</p><p>前辈必是一位成名已数十年的名医国手。”</p><pre><code>“怎见得？”

“因前辈第一次见到晚辈，就道出晚辈阉了约三四个月，由于阉
</code></pre><p>得不太彻底，可以重建‘势’力，生出肉芽，再享凡夫俗子之乐趣。</p><p>”</p><pre><code>“你对此事迫切期盼吗？”

“不瞒前辈说，主要还是重建男人的自信，才最重要。”“梁不
</code></pre><p>凡，你找对了人……”这工夫忽见迎面来了两个人，一老一少，鼻青</p><p>眼肿，满身血污。但看他们奔行速度，似乎内伤并不太重。</p><pre><code>“梁不凡，这二人都不是什么好玩艺。咱们打一次落水狗，反正
</code></pre><p>闲着也是闲着。”</p><pre><code>梁不凡这人本就有点邪，结果害人不成，反而被阉，虽未怪罪凌
</code></pre><p>鹤，内心却蕴藏了一股恨，道：“前辈，不知这二人是什么来路？”</p><pre><code>“在目前，此人是中原武林数一数二的人物。”

“前辈的神技，晚辈可以大饱眼福了！”

“不是老夫出手，而是你……”

“晚辈怎么成？”待双方接近，梁不凡乍看这二人竟是“一指叟
</code></pre><p>”叶伯庭及江涵，不由色变道：“前辈，这两个人，目前确为中原绝</p><p>世高手，晚辈连想也不敢想。”</p><pre><code>“不妨，谨记我告诉你的药名，举一反三，触类旁通，可奏奇效
</code></pre><p>。好！现在拦住他们。”</p><pre><code>梁不凡自知相去甚远，却又极为信任这位前辈。他之所以十分析
</code></pre><p>服这丑老人，最大的原因可能还不是由于他丑，以及武功高，而是臭</p><p>味相投，他看出这位老人也有点邪。</p><pre><code>“站住！”梁不凡内心有点怕，中气不足，自然瞒不了叶伯道这
</code></pre><p>个老油子。叶伯庭自然认识梁不凡，不由嘿嘿冷笑，道：“梁不凡，</p><p>就让你脱骨换胎，也高不到哪里去！你是在对我们父子说话吗？”</p><pre><code>“当然！”梁不凡道：“要不是你出馊主意，我怎会落到这步田
</code></pre><p>地？”。原来叶氏父子及黄氏兄弟都受了伤，暂时分了手。</p><pre><code>叶伯庭打量了一下丑老人，由于丑老人已躺在路边草中，看不清
</code></pre><p>面孔。于是叶氏父子互视一眼，仰天干笑了几声。因为大笑之下，浑</p><p>身都会痛。</p><pre><code>江涵心眼不少，他总以为，若非有撑腰之人，梁不凡没有这个胆
</code></pre><p>子。道：“梁不凡，那一位是谁呀？”</p><pre><code>梁不凡道：“我也不知道。”

“同行之人，你会不知他是谁？”

“不知道就是不知道，为什么要骗你？”

叶伯庭道：“谅也不是什么成气候的角色，涵儿，把这小子撂倒
</code></pre><p>！”</p><pre><code>“好！”江涵开了个门户，道：“梁不凡，如我不能在两招内击
</code></pre><p>倒你，就算你赢了！”</p><pre><code>梁不凡一愣之下，丑老人道：“单鞭救主……”

梁不凡如响斯应，立即攻上，一招三式快完时，江涵的冷笑刚噙
</code></pre><p>上嘴角，丑老人又道：“倒插金钗……”这本来不是什么奇招绝式，</p><p>却因用得是时候，以及方位和角度都配合得十分妥帖，严丝合缝，所</p><p>以江涵在轻敌之下，二时措手不及，“啪”一声，胸部中了一掌。</p><pre><code>这一手不但叶氏父子大为意外，梁不凡自己也大吃一惊，惊看那
</code></pre><p>双手，几乎以为不是这双手击中对方的。</p><pre><code>江涵何等自负，怎会甘心？正要再出手，叶伯庭道：“你退下来
</code></pre><p>，我看是草中那个老家伙有点邪门……”</p><pre><code>江涵退下，叶伯庭道：“梁不凡，我倒要再试试看，接招……”

丑老人道：“金丝吊鳌……”

梁不凡由于内心惧怕叶伯庭，这一招使得有气无力，被叶伯庭逼
</code></pre><p>退了两步，而且叶伯庭指劲扫出，空气中“哧哧”声大作，梁不凡更</p><p>加胆怯。</p><pre><code>就在这时丑老人道：“独将擒王……倒挂金钟……”最后一招，
</code></pre><p>叶伯庭似乎绝未想到对方会用这招式，以致丝毫不曾提防。按叶伯庭</p><p>这等老经验，本不应有不曾提防的事，而是梁不凡这最后一招，按常</p><p>理是不能在对方用某一招时使用的。</p><pre><code>也就是说，这种使用方式，几乎等于自杀。然而，正因为几乎等
</code></pre><p>于自杀，所以对方没有人敢热闹，试想，世上哪有人无缘无故自杀的</p><p>，事实上也等于与敌偕亡的招式。叶伯庭怎会和他玩命，何况他受伤</p><p>极重。</p><pre><code>但如不想玩命而后退，却必然中计。只闻“砰”地一声，叶伯庭
</code></pre><p>左臂上中了一拳，退了一步。</p><pre><code>这虽有点类似取巧，绝顶高手是不该吃这种亏的。

叶伯庭猛吃一惊，知道梁不凡的功力并未进步多少，而是躺在草
</code></pre><p>中的老人作怪。这工夫江涵道：“爹，我们把这老贼合力拿下！”</p><pre><code>“涵儿，快别不知自量了，咱们八成遇上了高人，算了！反正咱
</code></pre><p>们父子并不算输在梁不凡手中，我说这位老兄，是哪条线上的？能赐</p><p>告大名吗？”</p><pre><code>“不能！”回答得十分干脆。

江涵年少气盛不信邪，想和父亲联手齐上，叶伯庭示意禁止，打
</code></pre><p>个“哈哈”就认了而离开现场。</p><pre><code>走出老远，江涵才道：“爹，你怎么越混越回去了！我就不信咱
</code></pre><p>们联……”</p><pre><code>叶伯庭道：“江湖越才能，胆子越小。只是这种所谓胆小，是指
</code></pre><p>凡事不会毛躁，成名不易，必须步步为营而已。”</p><pre><code>“爹，那老家伙似乎说的不是招式，却在指点梁不凡。”

“不错，那好像是中药名称，莫非他是……”叶伯庭想到这里，
</code></pre><p>突然面色一变。</p><pre><code>江涵愕然道：“爹，他是什么人？会使你色变？”

“别问了！反正以后遇上别惹他没错……”

此刻梁不凡站在老人身旁道：“老前辈，我能击败这二人，做梦
</code></pre><p>都想不到。”</p><pre><code>“他们做梦也未想到。”

“那五味中药名称非有默契的人，谁也想不到会和那五招有关连
</code></pre><p>，它的奥妙就在于退反而会挨揍，要是进就可解困。”</p><pre><code>“可是你要知道，他们父子都已受伤，又不知者夫的深浅，自负
</code></pre><p>却高，自不甘和你同归于尽的。在他们的想像中，你的遭遇之惨，全</p><p>由叶伯庭而起，自信你要和他偕亡的……”丑老人站起来二人才走出</p><p>不远，忽闻不远处有杀搏声。老人道：“走，我们去看看……”</p><pre><code>约一里外，见四个人战在一起，其中三人为麦秀父子，另一人竟
</code></pre><p>然是“人臂嫫母”高丽花。在过去，麦氏父子根本非其敌手，但现在</p><p>大为不同，麦秀的武功大有进境，高丽花已发发可危了。</p><pre><code>丑老人道：“梁不凡，你看这老女人长得如何？”

梁不凡看了一下，道：“很丑！”

“老夫呢？”

“前辈只能说是粗犷……”

“可是当年她居然还看不上老夫，说是如果我们二人配对，生了
</code></pre><p>孩子，必然被当作妖怪！”</p><pre><code>梁不凡不敢笑，却以为她说的也没有什么不对。

丑老人道：“尽管如此，我还是要救她……”他走近麦秀身后，
</code></pre><p>道：“麦老二，看在老夫面上，你们走吧！”</p><pre><code>麦秀立即收手退后三步，回头望去，道：“你是……”

“连老夫都不知道，回去问问老大去。”

麦秀突然一震，对二子道：“我们走！”三人立刻离开了现场，
</code></pre><p>梁不凡不由暗暗吃惊，这丑老人必是个厉害人物。</p><pre><code>在一边猛喘的高丽花道：“老贼，原来是你！不知又从什么地方
</code></pre><p>钻出来了？”</p><pre><code>“老夫闭门苦思了三十余年之久，有件事总是想不通。”

“什么事？”

“当年你嫌我丑，却嫁了‘黑煞’姜子奇。当然，论仪表，姜子
</code></pre><p>奇的确比我高明，但像‘夜叉’阿九和‘烈火无盐’王色二人，也嫌</p><p>老夫不好看，未免令人气短。高丽花，你说呢？”</p><pre><code>“高丽花，你要不要与我同行？”

“老贼，你死了这条心吧！我虽被姜子奇甩了，可还看不上你…
</code></pre><p>…”说毕自去。</p><pre><code>丑老人发出一串怪笑，不知是愤怒抑是自嘲，而梁不凡到目前还
</code></pre><p>是不知这老人是谁？此刻叶伯庭父子在前面奔行，约十余丈外跟着二</p><p>人，一是江杏，另一是马芳芳。二人被制住，叶氏父子去对付凌鹤抢</p><p>孩子，孩子弄回之后，江涵毕竟对老娘还有点母子情，就解了她的穴</p><p>道，但警告她别再胳膊弯向外。</p><pre><code>江杏和他敷衍，待他们和黄氏兄弟去赴凌鹤之约后，江杏抽冷制
</code></pre><p>住了黄世海由南荒部落中弄来的二个蛮人，他们本要监视她们二人的</p><p>。</p><pre><code>江杏立刻就解了马芳芳的穴道，但两人找遍了每个房间，却不见
</code></pre><p>两个孩子。因此二人才决定跟踪叶氏父子及黄氏及黄氏兄弟，相信他</p><p>们把孩子藏在极为秘密之处。</p><pre><code>现在父子二人心情沉重，把凌鹤逼下绝崖，九死一生，这件事如
</code></pre><p>何交代呢？他们的目的是留活口的。</p><pre><code>“爹，这怎么办？”

“走一步算一步，反正我们已尽了最大努力。”

“这虽是实情，他却未必肯相信。”

“涵儿，一切由爹承担，万一有一天上面再来一次鸟尽弓藏的把
</code></pre><p>戏，你千万别逞强，咱们父子合起来也接不下二十招。</p><pre><code>逃，有时并不丢人。”

“爹，你没有高估他？”

“说起来这是一件十分悲哀的事，爹说的数字还是较高的，也许
</code></pre><p>……”交谈至此中断，似被一股绝望气氛所抑压。他似乎任何话都是</p><p>多余的，只是后面的江杏和马芳芳却未听到，这是由于风向之故。</p><pre><code>走了约四五里路，在山坳中的林中露出一角粉墙。叶氏父子就消
</code></pre><p>失在这粉墙之内，原来是一座尼庵。</p><pre><code>江杏和马芳芳绕了尼庵一匝，计议了一会，这才小心翼翼地掠了
</code></pre><p>进去。进入不久，隐隐听到婴儿啼哭之声。马芳芳抱了江杏一下道：</p><p>“大娘，你真好！”</p><pre><code>“其实我也不怎么好，昔年跟叶伯庭也作了些坏事。但是，我尝
</code></pre><p>过思念骨肉的滋味，所以必须助你找回孩子。”两人本是躲在前院焚</p><p>化炉之后，准备循声去找孩子。这工夫忽然人影乍闪，院中央已站定</p><p>一人。</p><pre><code>此人头蒙黑纱，身着皂裤，加上黑色斗蓬，全身上下全是黑的，
</code></pre><p>只有面孔其白如粉，予人以黑白对比十分强烈的印象，也使人有如见</p><p>鬼进幽灵的印象。因为此人来去无声，瞬间，又消失在大殿之内。</p><pre><code>像一团黑雾，时聚时散。

江、马二人相顾骇然，马芳芳道：“大娘，这到底是人还是鬼？
</code></pre><p>”</p><pre><code>江杏连忙小声示意，道：“世上哪有鬼！当然是人了，你是中原
</code></pre><p>人，难道没有一点印象？”</p><pre><code>“大娘，我自幼在西北长大，如果这人不是鬼，可算是绝世高手
</code></pre><p>了，不知和叶伯庭有何关联？”</p><pre><code>“我们进去看看，但要特别小心……”两人正要走出葫芦形焚化
</code></pre><p>炉之后，大殿中传来了低声交谈声，二人立刻又缩回身子。</p><pre><code>大殿中首先走出一人，又是那个浑身充满了神秘和阴森的黑衣人
</code></pre><p>，他的左后侧跟着一人，正是叶伯庭。此刻有点低声下气，就像个主</p><p>人身边的小厮一样，暇着腰，涎着脸，作出谄媚的笑脸道：“主子怎</p><p>么说就怎么好……”</p><pre><code>“你是专门说废话，有用的话一句也不说！”

“老奴愚昧，有不到之处，请主子指点……”

“记住！黄氏兄弟尚可利用，要利用他们及他们尚未到来的数百
</code></pre><p>部落中的勇士，就不能使他们顺利得到孩子，这道理你还不懂吗？有</p><p>些事可交‘四五六’或‘三六九’去做。”使他们顺利得到孩子，随</p><p>时会返回南荒的……‘三六九’和‘四五六’要侍奉夫人，有些事都</p><p>交‘统一会筹备处’去做。</p><pre><code>二人谈着出了庵门。江、马二人惊疑不止，这是什么人，居然能
</code></pre><p>使叶伯庭这架做的人俯首帖耳呢？而且江、马二都对这黑衣人似曾相</p><p>识。“三六九”或“四五六”又是何许人？“大娘，听到没有？他们</p><p>在此谈论黄氏兄弟，证明二人不在此处，即使江涵在此，有大娘缠住</p><p>他，晚辈就可以去抢回孩子。”</p><pre><code>“芳芳，我想问你一句话，假如在危急之中，你只能抢走一个孩
</code></pre><p>子，你抢哪一个？”</p><pre><code>芳芳一愣，想了一会才正色道：“大娘，我会抢凌小鹤。”“不
</code></pre><p>是两个孩子都叫小鹤吗？”</p><pre><code>“我哥哥的孩子叫马小鹤，而且将来也许会改名，凌大哥的孩子
</code></pre><p>叫凌小鹤。”</p><pre><code>“一般来说，是不是应该抢自己哥哥的孩子？”

“是的，大娘，我很惭愧作这种决择，这是由不得人的，虽然我
</code></pre><p>不喜欢姜不幸，但只要是凌大哥喜欢的事，我都愿意为他做的。”</p><pre><code>江杏叹口气道：“自古多情空余恨。丫头，这样作对你并没有好
</code></pre><p>处。”</p><pre><code>“大娘，对凌大哥，我从不计较自己的好处。”

“丫头，我虽不同意你的作法，却不能不佩服你。正是所谓：多
</code></pre><p>情者不以生死易心，好饮者不以寒暑改量，好读书者不以忙闲作辍。</p><p>”</p><pre><code>“大娘，想不到你这么渊博。”

“我来自古粤一书香之家，自幼读过不少的书，但却是个败家女
</code></pre><p>。”</p><pre><code>“大娘是好人，何出此言？”

“我若不是败家女，会嫁给叶伯庭这种人？”

马芳芳愣了一下，反而更佩服江杏的勇于自省，道：“大娘，我
</code></pre><p>们何不趁机速去救孩子？”</p><pre><code>“那就快走……”

自一个精舍前门外的屋顶上，可以看到敞着门的精舍内，有二人
</code></pre><p>正在打坐疗伤，竟是黄氏兄弟。他们二人的伤势比叶氏父子还重，而</p><p>江涵正站在门外护法。</p><pre><code>江杏扯了马芳芳一下，二人悄悄离开，循婴啼声向后掠去。原来
</code></pre><p>两个保姆在两间房内看着两个孩子﹔屋中门窗紧闭，大概是怕啼声远</p><p>泄而被人听到。这屋子门外，有十来个黄氏兄弟的族人看守，一个个</p><p>右手操刀，左手握着吹箭。</p><pre><code>这吹箭虽厉害，但在绝崖上搏杀时，由于地方局限于一个十来丈
</code></pre><p>方圆的状地带，三百余人厮杀太拥挤，加之叶氏父子、黄氏兄弟、二</p><p>“龙”及四“豹”合击凌鹤一人，此起彼落人影闪电交错，蛮人不敢</p><p>吹出毒箭。</p><pre><code>江杏低声道：“我宰蛮人，你入内抢孩子，咱们要配合才行！”

“一切都听大娘的。”

江杏先把屋后的二人击倒。转到侧面，再撂倒两个，还有七个，
</code></pre><p>却已闻到声音。由于他们都认识江杏，正不知如何处置时，马芳芳也</p><p>动上手，而且是施袭。剑芒闪烁，已砍倒三个人，其中二人正要吹箭</p><p>，忽见一条红影一闪而至，一手捏住一个蛮人的后颈，吹箭落地，人</p><p>未倒下，红影已掠入屋内。</p><pre><code>马芳芳大吃一惊，她相信这不是叶伯庭或黄氏兄弟一边的人，而
</code></pre><p>且是个年轻的女人。这工夫江杏已趁蛮人犹豫不前之时统统撂倒了，</p><p>却发现芳芳已不见。</p><pre><code>江杏知道芳芳已入室抢孩子，正要进去协助，忽见红影一闪，掠
</code></pre><p>出一个红衣女子。江杏大吃一惊，这当然不是芳芳，而芳芳也没有这</p><p>女人美好，轻功也逊于这姑娘。</p><pre><code>只见这红衣姑娘左臂抱着一个婴儿，右手握着一柄药锄，似怕有
</code></pre><p>人阻挡。江杏道：“姑娘何人？这孩子是你的吗？”</p><pre><code>“不是！”她回答得十分干脆。

“既不是姑娘的，姑娘为何……”

“孩子也不是江大娘的，大娘又在干什么？”

江杏一窒，对方已飘上屋面，一晃就不见了。这工夫芳芳也抱着
</code></pre><p>一个孩子奔出，道：“大娘，为什么只有一个孩子？”</p><pre><code>江杏道：“另一个被一个红衣女子抱走了，快追！”二人上屋四
</code></pre><p>下望去，只见百十丈外有个红影在晃动，可见其速度之快。然而，江</p><p>、马二人不久就追上了，原来这位红衣姑娘坐在大石上等她们，要是</p><p>不等二人是绝对迫不上的。</p><pre><code>江、马二人停下来急喘，这才看清这红衣姑娘眉目如画，抱着孩
</code></pre><p>子，几疑是送子观音。</p><pre><code>马芳芳道：“这位姑娘怎么称呼？”

“李婉如……”

“这孩子是姑娘的？”

“当然不是，正如你抱的那个也不是你的一样。”

“这么说来，李姑娘即使不认识凌大哥，必和姜不幸认识了？”

“姜不幸又是谁？”

“就是这孩子的母亲呀！”

“噢！本姑娘既不认识凌鹤，也不认识姜不幸。”

“既然李姑娘和这孩子及其父母全无瓜葛，何必管这闲事？”

李婉如笑笑道：“以前无瓜葛，此后要有瓜葛不是很简单吗？”

马芳芳道：“原来姑娘想把这孩子送给凌大哥。不知姑娘为何可
</code></pre><p>以摆脱我们而不这么做？”</p><pre><code>李婉如道：“我只想问问，我有没有抱措孩子？”

江杏走上三四步，打量了李婉如怀中的孩子一阵，正要出声，没
</code></pre><p>想到芳芳也跟上来扯了衣襟一下，道：“没错，正是凌大哥和姜不幸</p><p>的孩子……”</p><pre><code>李婉如站起就走，江杏正要说话，芳芳又止住了她、直到李婉如
</code></pre><p>走远了，江杏才道：“芳芳，你这是啥意思？她抱走的是你哥哥的孩</p><p>子马小鹤呀！”</p><pre><code>“大娘，我又不是不知道……”

“自己的侄子让人抱走，而把别人的孩子留在身边，这是为了什
</code></pre><p>么？”</p><pre><code>“大娘，这份现成的功劳，我不能拱手让人。只要凌大哥的孩子
</code></pre><p>在我手中，就等于凌大哥的心在我手中一样。”</p><pre><code>江杏看了她一会，摇摇头道：“芳芳，你这一手我可就不怎么欣
</code></pre><p>赏了，待人以诚，才是交友之道，以这手段博取男人的欢心，效果不</p><p>错，但未必能持久。古人说：君子而善诈，无异小人之肆恶﹔君子而</p><p>改节，不如小人之自新。芳芳，我已经是近天命之年的人了，作人处</p><p>世的经验比你丰富得多。古人之‘文以拙进，道以拙成’的说法，确</p><p>有无限之意味！”</p><pre><code>芳芳道：“大娘，你无法理解晚辈对凌大哥的这份情愫！”“我
</code></pre><p>并不太清楚，却相信‘出污泥而不染，明机巧而不用’的道理……”</p><pre><code>凌鹤赴约，姜不幸固执已出动，姜子云和曲能直以及柳闻莺也不
</code></pre><p>会在家苦等，他们只有盯上姜不幸。他们相信凌鹤不会深责姜不幸的</p><p>。但他们不敢距姜不幸大近，竟不知凌鹤和姜不幸的结果如何。</p><pre><code>他们只看到黄氏兄弟带着一些蛮人撤退，却未看到叶氏父子。当
</code></pre><p>然，他们猜想凌鹤必然凶多吉少。</p><pre><code>当他们来到羊肠小径处，那已经是凌、姜二人落下绝崖之后不久
</code></pre><p>，他们发现大石上有人高卧。曲能直一看到这老人所枕的小药箱，就</p><p>不由心头悸动，这些年来他深深痛恨自己的历史，因此他拉着姜子云</p><p>回头就走。</p><pre><code>“干啥呀？”姜子云道：“胆子那么小，怕了这个阻路的怪老人
</code></pre><p>哩！”</p><pre><code>曲能直一言不发，就要独自离去，这工夫大石上的老人道：“能
</code></pre><p>直，我知道你的心情，所以这些年来，我一直想个补偿法？”</p><pre><code>“有一天你会知道。现在我先为你做一件事，你说吧！只要老夫
</code></pre><p>能办得到的，一定照办。”</p><pre><code>“不必！我只希望不要再见到师父，因为我的最大痛苦就是回忆
</code></pre><p>……”</p><pre><code>姜子云失声道：“原来你就是‘恶扁鹊’……”

“恶扁鹊”道：“以后就叫我‘猪叟’好了，猪是‘猪狗’的猪
</code></pre><p>。”</p><pre><code>姜子云道：“一代大国手，为什么如此作贱自己？”

“姜子云，有一段时间，你也好不到哪里去，给我站到一边去！
</code></pre><p>”</p><pre><code>曲能直面对的毕竟是他的授业恩师，不是“恶扁鹊”，他哪有今
</code></pre><p>日之成就，然而，不是他，今日他怎会是个阉人？有人说天下无不是</p><p>的父母，是否也有无不是的师父？“你说吧！要师父为你作一件什么</p><p>事？”</p><pre><code>“不必了！”

姜子云道：“‘猪叟’，我就替他说了吧！请你自一些坏蛋手中
</code></pre><p>把一个婴儿弄回来，老曲就感激不尽了。”</p><pre><code>“恶扁鹊”道：“小事一桩，事实上，孩子已经在你师妹手中了
</code></pre><p>……”</p><pre><code>姜子云道：“我有什么师妹……”

“老夫叫你到一边凉快去，你没听到？你这老小子欠揍是不是？
</code></pre><p>”</p><pre><code>曲能直道：“我师妹也来了？”

“而且至少有一个孩子在她手中。”

“谢师父！”曲能直掉头就走。

“恶扁鹊”没有再拦阻，不久，梁不凡自大石后出来，道：“原
</code></pre><p>来前辈就是数十年前一代名医……”</p><pre><code>“恶扁鹊，说出来没有关系。”

“老前辈为何总是要我藏起来，不让人看到晚辈跟着你？”

停了很久，“恶扁鹊”才道：“由于老夫昔年的行为太卑劣，老
</code></pre><p>夫怕别人看出你是阉人，而怀疑是老夫阉了你……”</p><pre><code>梁不凡道：“晚辈刚才在大石之后偷看，令徒曲能直也像个阉人
</code></pre><p>，莫非是老前辈把他阉了？”</p><pre><code>“不错，这也正是老夫自号‘猪叟’的原因……”

梁不凡自然无法了解他们师徒之间这笔烂帐，而“恶扁鹊”所说
</code></pre><p>想补偿曲能直也不是假的。只不过，一个人年轻时随心所欲，作孽大</p><p>多，老来怎么补偿也不成的。</p><pre><code>凌鹤并不知道姜不幸也掉落绝崖之下，气走了娟娟，一时也找不
</code></pre><p>到她，只好去找叶伯庭父子及黄氏兄弟。</p><pre><code>但他这一年来历尽沧桑，已不再冲动，要找那四个人，先要使自
</code></pre><p>己的伤势好转才成，于是他找到一个山野中弃置的猎屋，先把身上的</p><p>外伤上了药，也服了药，开始运功疗伤。</p><pre><code>但脑中杂念纷纷，此灭彼明，在他真是稀有的现象，这就是“我
</code></pre><p>见”所致，想想阿幸生死不明，孩子在敌人手中，忠仆姜子云好友曲</p><p>能直以及柳闻莺等，不知此刻身在何处？如何收摄心神？这情形持续</p><p>不久，即想起译注的梵文有关参禅十要：入定本非难，打扫性中天，</p><p>无有纤尘挂，此法曰自然。灌灭炉中火，切莫守丹田，抽坎与填离，</p><p>最易倒灵丹。不可以意送，枢机难转旋，灵台不着相，斯法在眉尖。</p><p>斯法本非法，一点丹珠圆，不可贯法相，不可用朝参，不着一点意，</p><p>清净自启玄，失时本无害，得时也无欢，不着去来相，观法亦不观，</p><p>此中探大道，花开自延年。五龙捧圣法，此言是妖言，一切抹煞尽，</p><p>自在到泥丸……。</p><pre><code>这都是凌鹤亲自译注的，如诗如渴，文字优美顺畅，自也忠于梵
</code></pre><p>文本旨内容精义。所以受益匪浅，自得此法，内功即进入另一境界层</p><p>次。因而才能力敌叶氏父子及黄氏兄弟等十大高手，还要加上三百名</p><p>部落中的勇士，可以说史无前例。</p><pre><code>这工夫他已进入物我两忘之境。

直到冷月沉落，朝晦初露之时，他才睁开眼睛，只见洞口坐着一
</code></pre><p>个女人，身着红衣，似乎抱了个孩子。</p><pre><code>“阿幸……阿幸……孩子找到了？”他一时激动，意念一动，身
</code></pre><p>子即冉冉升起，飘到这女了身边，连这女子及婴儿都抱了起来。</p><pre><code>不仅此也，经过生死死别，这是因为红衣女子按在他的“商曲穴
</code></pre><p>”及“石关穴”上把他掼倒的，他自然毫未提防。</p><pre><code>这一摔就把他摔醒了，甩甩头一看，由于躺在这红衣女子的正面
</code></pre><p>，这才看清，她虽美，身段也像姜不幸，却不是姜不幸，而是一个风</p><p>姿不逊姜不半，眉宇间蕴含一抹肃杀之气的姑娘，她道：“凌鹤，摔</p><p>得应不应该？”</p><pre><code>“应该，应该。请姑娘相信在下只是一时兴奋而认错了人！”

“你把我当作什么人？”

“孩子的母亲姜不幸。”

“姜不幸是你的妻子？”

她下意识地打量凌鹤，世上俊俏的男人很多，但俊逸而英挺，称
</code></pre><p>得上男人中的男人者，这是平生仅见。她应师命去抢孩子，然后送还</p><p>凌鹤，在“恶扁鹊”来说，自然有他的计划。要不，他要抢回孩子，</p><p>然后送还凌鹤，亲自送还凌鹤，岂不省事？“你是说我很像姜不幸？</p><p>”</p><pre><code>“是……是的，但只是背影像而已。”

“前面不像？”

“是的。”

“你是说我长得不如姜不幸好看？”

“不，不！各有于秋……”

“这么说，充其量我只是和她不分高下了？”

“如果我是喜新厌旧那种男人，就可能以为姑娘比她好看些。”

“你的意思是，至少我并不比她好看些对不？”

最初，她不免恼火，见过她而不说她是绝色者几乎没有，而凌居
</code></pre><p>然一句奉承赞美之词，但听到后来，他的活比赞美更使她重视。至少</p><p>她相信这个姜不幸是个美人，而凌鹤也是个君子。</p><pre><code>捕捉一般男人的网，极易编织，但捕捉一个像凌鹤这种君子的网
</code></pre><p>却难了，除非用足以贬值女人的人格那种色网，而她又不是那种女人</p><p>。</p><pre><code>“请问姑娘抱的是谁的孩子？”

“凭你的想象，我会抱谁的孩子坐在这儿？”

“啊！姑娘真是救苦救难的菩萨……请问姑娘芳名，怎知在下的
</code></pre><p>孩子在贼人手中？”</p><pre><code>“我叫李婉如，至于怎知你的孩子丢了，这并不难。”

凌鹤再前进一步，仔细一看，神色微变，道：“李姑娘，这一个
</code></pre><p>并不是在下的孩子……”</p><pre><code>李婉如陡然一震，道：“什……什么？难道被抢去的孩子不仅凌
</code></pre><p>少侠的一个？”</p><pre><code>“是的，还有一个是马小鹤，也就是西北马如飞的孙子。”

“你没有看错？这的确不是令郎？”

“错不了！在下一天要抱几次，怎么会弄错？”

李婉如冷冷一笑，想想在那尼庵不远处，坐在大石上等马芳芳和
</code></pre><p>江杏二人，她特别问清，有没有抱错孩子？她们二人说没错，如今想</p><p>来，这两人心怀叵测。不由黛眉挑煞，掉头就走。</p><pre><code>凌鹤道：“李姑娘要到哪里去？”

李婉如道：“去找那两个女人算账！”

“哪两个女人？”

“其中一个名叫马芳芳。”

“姑娘见过马芳芳？”

“不错，当时她们击倒了七八个带有吹箭的蛮人，我也助了她们
</code></pre><p>一臂之力，但是我首先进屋，抢到了这个孩子，屋中只有这个婴儿。</p><p>但出来不远，我发现她们在追我，且马芳芳也抱了一个孩子，我为证</p><p>实有未抱错孩子，就坐下来等她们，她们追上之后说，我没抱错，如</p><p>今想来，马芳芳当时曾阻止那妇人说话，没安好心，八成她抱的那个</p><p>才是你的。”</p><pre><code>“这……八成……”

“这个马芳芳又是谁？”

“就是西北马如飞的女儿……”

“这么说，这孩子就是马芳芳的侄子吗？”

“是的，李姑娘。”

“你认识她？”

“是的，有一段时间，在下和姜不幸有误会，曾和她在一个客栈
</code></pre><p>中住过，当然，还有‘白煞’姜子云及。续命郎中，曲能直曲大侠。</p><p>”</p><pre><code>“什么？曲能直也和你在一起过？”

“是啊！昨天我们还在一起，莫非李姑娘认识曲大侠？”

“又何止认识！走，我们快去找她们……”两人上了崖顶，循路
</code></pre><p>找回，在不久前见过马芳芳和江杏的大石处未见到她们，立刻去了尼</p><p>庵，哪知仅三五个时辰，已是人去屋空。</p><pre><code>李婉如道：“凌大侠，你想想看，这两个女人会去什么地方？”

凌鹤心想，马芳芳以自己的侄子换别人的孩子，而且任自己的侄
</code></pre><p>子由一个陌生姑娘抱去，八成是想在他面前讨好，应不会离开大远，</p><p>首先会到那客栈去找他，他道：“李姑娘，我们到客栈去找找看。孩</p><p>子由我来抱……”</p><pre><code>到客栈去一问，小二说马姑娘和一位老妇人抱着婴儿刚走了不至
</code></pre><p>！半个时辰。两人一商量，凌鹤负责东、南两个方向，李婉如负责西</p><p>、北二方，不论找到与否，午时在此客栈中碰面。</p><pre><code>李婉如道：“凌大哥，你何不把这孩子暂交店家照料一两个时辰
</code></pre><p>？抱着孩子总是不方便。”</p><pre><code>“不，李姑娘，这孩子也很可爱，好不容易找了回来，再丢了就
</code></pre><p>麻烦，再说黄氏兄弟誓在必得，他们也会来找的。”</p><pre><code>“凌大哥，黄氏兄弟要别人的孩子干什么？”

“这……咱们追人要紧，此刻无暇谈这件事……”把孩子捆在背
</code></pre><p>上，出了客栈而分手，凌鹤逞奔正南，远及五七里，然后转往东方。</p><p>凡是有丘陵或高树之处，他必登高了望。</p><pre><code>在东边也走出四五里，正准备口客栈时，忽闻沉重纷杂的步履声
</code></pre><p>由北面传来，登高一看，不由骇然，竟是受伤初愈的黄氏兄弟，率领</p><p>约两三百部落族人而来。</p><pre><code>由于凌鹤背了个孩子，不宜动手，而且还是找孩子要紧，掠下大
</code></pre><p>树，就往南掠去，哪知黄氏兄弟已看到了他，迎头拦住。</p><pre><code>他们别无所求，只要孩子，似乎以为没有什么不对。况且凌鹤又
</code></pre><p>背了个孩子，黄氏兄弟自不会想到这孩子不是他们要的那个。</p><pre><code>这工夫蛮人怪叫着围成个半月形，半月形的对面就是黄氏兄弟。
</code></pre><p>黄世海道：“凌鹤，你的命真大，居然没有死。”</p><pre><code>凌鹤道：“黄世海，屡经惨败，你们还不死心吗？”

黄宗海脸上浮肿未消，吼着道：“把孩子拿过来，我们放你走！
</code></pre><p>”</p><pre><code>凌鹤道：“真是化外之民，不知廉耻为何物，别人的孩子为什么
</code></pre><p>要给你们？”</p><pre><code>“凌鹤，你要知道。”黄世海道：“孩子是你们生的，却是我们
</code></pre><p>撮合的。再说，你们还年轻，如果想要孩子，随时可生，我们一定会</p><p>厚待这孩子的。”</p><pre><code>“做梦！”凌鹤撤下龙头鳞尾鞭，算是明确的答复。这工夫黄世
</code></pre><p>海大声呛呼，以蛮语对族人交代了几句话。</p><pre><code>擒贼擒王，他首先扑向黄氏兄弟，鞭长七尺，威力达一丈开外，
</code></pre><p>乌光闪耀，形同鸣吟的怒龙。黄氏兄弟深知他的厉害，闪闪避避，连</p><p>连以蛮语发号施令。</p><pre><code>现在凌鹤才知道蛮人围成半月形的动机了。

黄世海鉴于族人大量被屠杀，太划不来，决定尽量用吹箭，如果
</code></pre><p>团团围住，吹箭就会伤到自己的人。而半月形的对面是黄氏兄弟，就</p><p>不易中箭了。</p><pre><code>何况中间还有个凌鹤挡了一大部分，剩下的一小部分，他们兄弟
</code></pre><p>二人足能全部扫飞或闪避过的。</p><pre><code>一声令下，两百余蛮人齐发吹箭，刹那间有如满空的蝗虫，遮天
</code></pre><p>蔽日而来。</p><pre><code>凌鹤最担心的是背上的孩子。此刻不求伤敌，只求自保，待他们
</code></pre><p>的吹箭用完了，再拾掇免得碍手碍脚。</p><pre><code>这还在其次，他绝未想到，黄氏兄弟也用吹箭，在黄世海一声怪
</code></pre><p>吼中，蛮人立刻停止吹箭，却像潮水似地涌</p>`,371)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
