import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖029.md","filePath":"google/东方白武侠3部/龙在江湖029.md"}'),c={name:"google/东方白武侠3部/龙在江湖029.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十九章  浪子回头金不换  忍让一步天地宽

萧辰回来未找到女儿，说是外出找他去了，萧辰内心感到内疚，
</code></pre><p>他和陆闻莺的事，家人都不知道。</p><pre><code>他还没想到，写下那张纸条的严重后果问题呢！

为了使女儿放心，立刻出来找娟娟。哪知娟娟在酒楼上遇见了李
</code></pre><p>婉如，两人正有谈不完的话在聊着。</p><pre><code>在过去，由于利害关系，二人面和心不和，如今李婉如失身之后
</code></pre><p>，已经想开，也就不再仇视娟娟了。</p><pre><code>“娟娟，怎么有空出来？”

“我是出来找我爹的。”

“令尊也来了？”

“是的，他和马如飞约斗孝子坟，但我去了却未见到人，真是急
</code></pre><p>死人了。”</p><pre><code>李婉如道：“令尊和马如飞有什么过节？”

萧娟娟：“我也不知道，我想必然是有过节的。婉如，你们好吗
</code></pre><p>？芳芳为什么不出来？”</p><pre><code>“她……”李婉如本不想说的，但她以为说了也无所谓，道：“
</code></pre><p>她另有奇遇了！”</p><pre><code>“马大妹子真幸运，所有的奇遇都被她遇上了，什么奇遇呀？”

“娟娟，你可听说不了和尚本人的事？”

“听说过，莫非她遇上了不了和尚，而不了和尚要成全她？”

“对，就是这么回事儿，虽说这也是机遇，但这类高人所选择的
</code></pre><p>也是有武功基础的年轻人，要不，为什么不选你我？”</p><pre><code>“是的。芳芳已和不了和尚在一起？”

这时忽然有人道：“什么？马芳芳又和不了和尚搭上线了？”来
</code></pre><p>人竟是曲能直。</p><pre><code>李婉如道：“师兄，师父好吗？这件事暂时不要张扬出去。”

“师父很好，有时仍会到江杏墓上去。”

李婉如叹道：“江大娘的确是个好人，值得怀念。”

曲能直道：“你们刚才说芳芳和不了和尚在一起，是怎么回事？
</code></pre><p>”</p><pre><code>李婉如大致说了。曲能直道：“马芳芳不久就是武林中少一辈的
</code></pre><p>高手了。娟娟，凌鹤呢？你们也太不像话了吧？”</p><pre><code>“他很好。曲大侠，你们要原谅凌大哥的苦心，他悲观、绝望，
</code></pre><p>他不能永远活在别人的同情和怜悯的眼光中。”</p><pre><code>“这是他多心，在他四周的人，对于他的不幸，无不感同身受。
</code></pre><p>”</p><pre><code>“对，正因为如此，他才受不了这种人情的重压。”

“他现在在什么地方？你不会再为他保密吧？”

娟娟本来也不想说，可是这么多的人为他愁苦、操心，如今有此
</code></pre><p>大好复原之机，怎可不让关心他的人来分享？于是她也说了百里绦云</p><p>的事。</p><pre><code>曲、李二人大为惊，曲能直道：“真是无独有偶了，这可真是所
</code></pre><p>谓奇遇啊！”</p><pre><code>娟娟未说百里绦云将来还要收回武功的事，李婉如也没说，大家
</code></pre><p>都在感叹这两人可遇不可求的机遇，他们更未想到两少奇遇后面的危</p><p>机。</p><pre><code>这时萧辰也上了楼，道：“娟儿，原来你在这里。”

娟娟道：“爹，您和马如飞动过手？”

“是的，但又换了地方，在一山谷中，相信你扑了个空。”

由于萧辰和曲能直不识，经李婉如和娟娟介绍了。

这时曲能直吩咐小二添了杯筷又叫了酒菜。娟娟道：“爹，结果
</code></pre><p>如何？马如飞绝不是爹的对手。”</p><pre><code>“是的，可是你想想看，他明知非爹的敌手，会仅仅他们主仆二
</code></pre><p>人前去？他居然约‘烈火无盐’王色和‘夜叉，阿九。”</p><pre><code>娟娟惊呼一声道：“那不是四对一，马老贼真卑鄙，到底是为了
</code></pre><p>什么？”</p><pre><code>萧辰怎么能说，他素以方正俭节名闻武林，想想却也惭愧，不能
</code></pre><p>养德，终归未节。他道：“还有什么事？他居然诬栽我派人毁了他几</p><p>家骡马店。”</p><pre><code>曲能直道：“这人真是无聊。萧兄，你一人应付四个，这可是大
</code></pre><p>事一件。”</p><pre><code>“别提了！要不是遇上一个年轻人，马如飞可不会放过我的。”

娟娟道：“这个年轻人能解爹的围，一定不是泛泛之辈。”

萧辰叹口气道：“的确，如今的年轻人真了不起，两只手上没有
</code></pre><p>一根指头，居然把他们四人一一制服……”</p><pre><code>“小江！”萧娟娟失声道：“爹，他是叶伯庭老贼的儿子，被马
</code></pre><p>芳芳姊姊弄断了九根半手指，他如今真的改邪归正了。”</p><pre><code>萧辰道：“马芳芳是不是马如飞的女儿？”

李婉如道：“是的，前辈。”

萧辰道：“马芳芳为什么要把小江的手指……”

曲能直道：“小江未改邪归正以前，和他爹一样的邪，他玷污了
</code></pre><p>马芳芳。不过话又说回来，如果马芳芳没有那次不幸的遭遇，她如今</p><p>就不可能成为年轻一辈的高手了。”</p><pre><code>其实也可以说，她如果没有第一次成为高手的机会，也就没这第
</code></pre><p>二次被不了和尚成全的机会了。</p><pre><code>曲能直立刻回去通知众人，这是个大好的消息，尤其是姜子云和
</code></pre><p>“恶扁鹊”二人，欣喜若狂。</p><pre><code>              ★                ★                ★

“统一会”陷于停顿状态，这天深夜，司马能行和百里松在对酌
</code></pre><p>，百里松道：“司马兄，有件事你可能还不知道。”他长长地叹了口</p><p>气。</p><pre><code>司马能行道：“什么事？”

“姑妈把自己的晚辈撇在一边不加成全，居然去成全一个仇人。
</code></pre><p>”</p><pre><code>“仇人？这人是谁？”

“凌鹤。”百里松愤愤不已。

司马能行愕然道：“师母成全凌鹤？要为他恢复武功？”

“是啊！你说说看，咱们能咽下这口气吗？”

司马能行道：“说凌鹤是咱们的仇人，却也未必。老实说，和他
</code></pre><p>结仇的是叶伯庭以及在暗中操纵的麦遇春。至于马芳芳杀了‘二五八</p><p>’，我并不怪她，因为他玷污了李姑娘，罪有应得。”</p><pre><code>“你不以为姑妈成全凌鹤有点说不过去？”

司马能行道：“也许有什么特殊原因吧！”

百里能行慨然道：“凌鹤这个年轻人，是个天生练武的胚子，假
</code></pre><p>以时日，咱们都不是他的敌手，我是说如果他的武功未失去的话。”</p><pre><code>百里松哼了一声，显然不大服气，这时忽然一道白光闪电而至，
</code></pre><p>“刈”地一声，桌上一支巨烛居然被一剖为二，两人同时大惊离座。</p><pre><code>蜡烛分开，烛火已熄，而劈开巨烛的却仅是一张巴掌大小的纸片
</code></pre><p>，上面还写了字踪。</p><pre><code>司马能行沉声道：“是什么人……”人已穿窗而出。

百里松也由后窗穿出，但二人在后院及屋顶上都没有找到人。

“司马兄，来人是个高手。”

司马能行点点头，二人入屋，点上另一根蜡烛一看，不由骇然、
</code></pre><p>原来这张纸片剖开巨烛之后，深入桌面木中约一寸余。</p><pre><code>虽然桌子木料非上好硬木，即使是普通木材，由于是软的，且曾
</code></pre><p>先把巨烛一剖为二，再深入桌中，这深奥巧妙的内功，二人望尘莫及</p><p>。</p><pre><code>只见纸片上写着：“成全昔年心仪已久的侠士之子，何必大惊小
</code></pre><p>怪的？”</p><pre><code>既不具名也不落款，二人互视一眼，虽然这语气对长辈涉及讽刺
</code></pre><p>，但二人内心却又不能完全否定这种说法。</p><pre><code>可是，谁有这份功力？而字里行间似又和自己的长辈有点过节似
</code></pre><p>的。</p><pre><code>“百里老弟。”司马能行道：“把这纸片撕了如何？就当它根本
</code></pre><p>没有过。”</p><pre><code>百里松抓起来就撕得粉碎，道：“司马兄，真有这回事？”

司马能行只能苦笑。百里松道：“小弟听说凌鹤之父凌翎为八大
</code></pre><p>家中人品最好，武功也最高的一个。”</p><pre><code>司马能行又点点头，表示他也知道这一点。

              ★                ★                ★

百里松回去，自然不敢说出这件事，却说了麦遇春仍在此山之一
</code></pre><p>山洞中，尚有一男徒之事。</p><pre><code>百里蜂云道：“走，我们再去看看，此人比叶伯庭还要坏，留他
</code></pre><p>不得。”</p><pre><code>姑侄二人找到那山洞，结果又扑了个空，百里绦云不死心，叫百
</code></pre><p>里松回去到“统一会”中去叫司马能行派人全力搜索，结果搜了三天</p><p>三夜，白忙一场。</p><pre><code>他们相信，这一次麦遇春是真的离开此山了。

不错，如果他们派人在路上拦截，一定可以抓到他。百里绦云恨
</code></pre><p>麦老大，而成全凌鹤这原因不问可知。</p><pre><code>一辆大篷车停在尼庵后门外，不久一个美妇上了车，车内生了两
</code></pre><p>大盆炭火，火上有两口锅，锅中冒着蒸气。</p><pre><code>美妇一进车就嚷嚷着太热，只闻一个较为苍老的声音道：“闻莺
</code></pre><p>，要不要再为你备一辆车？”</p><pre><code>“不必了，那样似乎太招摇了。”

“那就上路吧！”车辕上一对青年男女，都已易了容，共同御车
</code></pre><p>，向南行驶。车内男的是已近康复的麦遇春，为了及早复原，在途中</p><p>也不断以蒸气治疗，女的自然是陆闻莺了。</p><pre><code>麦遇春道：“闻茸，收获不少吧？’”

陆闻莺取出两张字据递给麦遇春，麦遇春一看，大为动容，道：
</code></pre><p>“闻莺，还是你行。”</p><pre><code>陆闻莺笑笑道：“也不是我行，而是萧、马两个家伙太天真了！
</code></pre><p>”</p><pre><code>两人相视大笑，陆闻鸳道：“遇春，你似乎对康复甚有把握。”

麦遇春世故地笑笑，道：“当然！”

车辕上的司徒孝一边扬鞭，一边侧头望着陆丹，道：“阿丹，你
</code></pre><p>在想什么？”</p><pre><code>“没有想什么！”

“你骗人，你一定有很大的心事。”

“有是有，但你永远也猜不到。”

的确，司徒孝是不会猜到的，尤其是女人的心事，车内二人的笑
</code></pre><p>声愈大，她的眉头就皱得愈紧。</p><pre><code>              ★                ★                ★

叶伯庭很少白天在街上走动，即使是晚上，他也十分小心，今夜
</code></pre><p>他独自到镇上小酌，没想到一出饭馆，走出不远，就发现被人家咬上</p><p>了尾巴。</p><pre><code>叶伯庭现在所怕的只有不了和尚、马芳芳和“恶扁鹊”，至于百
</code></pre><p>里绦云，他以为他帮过司马能行，也许不会大为难他。</p><pre><code>他发现竟是不再蒙面的百里松，和“统一会”中的两个坛主，不
</code></pre><p>免心中打鼓。一个百里松，他都未必调理得了，加上两个坛主，绝对</p><p>讨不了好去。</p><pre><code>逃，已经来不及了，他决定先撂倒两个坛主，再全力对付百里松
</code></pre><p>，他抱拳道：“百里少侠，上次是误会，叶某只以为你是麦遇春。”</p><pre><code>“放屁！”百里松道：“你本是我引进统一会的，却和会主对付
</code></pre><p>我。”</p><pre><code>叶伯庭道：“百里少侠，现在你和会主不是一家人了，何必再计
</code></pre><p>较过去的事。”</p><pre><code>百里松道：“我知道你和麦遇春臭气相投，你们一直互通声气，
</code></pre><p>他的人呢？去了什么地方？”</p><pre><code>“他？”叶伯庭一愕道：“不是还在原处？”

“原处是什么地方？”

叶伯庭道：“山中一个山洞中，他需要地热疗治半身不逐。”

“你明知他已搬走了！”

“搬走了？百里少侠何时发现他搬走的？”

“三天前。”

“这不对呀！三天前我还去看过他，他并未说要搬走。”这一点
</code></pre><p>他没有说谎。</p><pre><code>“叶伯庭，你猜他会搬到何处去？”

“由于他必须找有地热之处，应该还在此山之中。”

“我们发动十余人找了三天三夜。”

叶伯庭面色一变，道：“真的走了？我叶伯庭居然被他耍了。”

“叶伯庭，你也不必装了，谁不知道你们是一兵之貉，你自卫吧
</code></pre><p>！”</p><pre><code>叶伯庭抱拳道：“百里少侠，你听我说……”突然出手，仅有的
</code></pre><p>一指一扫，“刷”地一声，两个坛主之一腰上重伤，肚破肠出。</p><pre><code>这一下子固然得了手，但是再来就不美了。百里松主攻，另一坛
</code></pre><p>主助攻，助攻的人比较容易闪避他的“一指禅”。</p><pre><code>但在其他功夫（如巨书上的功夫）方面，他就没有百里松纯了，
</code></pre><p>才六七十招，叶伯庭中了一掌。</p><pre><code>不到八十招，另一坛主又倒了下去。但是，叶伯庭也中了一掌一
</code></pre><p>脚，显然伤势不轻，缓缓后退，到了小巷中的墙边。</p><pre><code>百里松道：“老小子，拿命来吧！”

叶伯庭道：“百里松，不要逼人太甚！”这时候叶伯庭背后墙内
</code></pre><p>，忽然冒出一条人影，落在百里松和叶伯庭之间。</p><pre><code>百里松一看是江涵，不由心头一震，在两位坛主都已伤亡之下，
</code></pre><p>他以一敌二，恐怕占不到便宜。</p><pre><code>江涵抱拳道：“百里大侠，请看在小可面上，放过家父吧！”

叶伯庭本来还未想到是小江，这下子又咋唬起来了，大声道：“
</code></pre><p>涵儿，何必和这个王八蛋磨牙！刚才爹是好话说尽，他一点情面都不</p><p>留，涵儿，就凭咱们父子联手，还宰不了他吗？”</p><pre><code>江涵冷冷地道：“爹，咱们父子作的孽已经够多了，我们和百里
</code></pre><p>大侠之间，本来也没有什么大仇大恨，何必弄得势不两立？”</p><pre><code>叶伯庭厉声道：“你有没有问清楚？是他们盯上了我，不放过我
</code></pre><p>，不是爹找上他们的。”</p><pre><code>江涵道：“爹，你这把子年纪了，还是看不透。处世让一步为高
</code></pre><p>，退步即进步的张本﹔待人宽一分是福，利人实利已的根基，爹，算</p><p>了吧！”</p><pre><code>他这话明是说给叶伯庭听的，也是说给百里松听的，叫他不要太
</code></pre><p>过分逼人。</p><pre><code>哪知百里松自姑母此番来了之后，又受益不浅，就想试试看，冷
</code></pre><p>笑道：“江涵，你也不必猫哭耗子，我还不知道你是一块什么料子？</p><p>”</p><pre><code>江涵长叹一声道：“百里大侠，在下一片至诚，只望息事宁人，
</code></pre><p>家父如有得罪之处，在下愿一肩承当，请让家父离去吧！”说罢竟跪</p><p>在百里松面前。</p><pre><code>叶伯庭大惊，因为此刻百里松要杀他不难，但百里松也不由一怔
</code></pre><p>，道：“小江，你这是干什么？”</p><pre><code>江涵道：“百里大侠，请看在小可面上，放过家父吧！”

叶伯庭大肆咆哮，道：“江涵，你疯了？现在是他向咱们父子低
</code></pre><p>头的时候，你这是给咱们叶家丢人哪！”</p><pre><code>“爹，你要是再不回头，下场比我还惨。爹，你快走吧！你再不
</code></pre><p>走，我就算绝于此。”</p><pre><code>叶伯庭十分不愿，道：“江涵，你这么窝囊，爹并不领你的情。
</code></pre><p>”</p><pre><code>“爹，我也不要你领我的情，快走！”叶伯庭退出三十步以外，
</code></pre><p>但没有走，这时百里松忽然一掌按在小江头顶上。</p><pre><code>小江心头一惊，立刻置之泰然，他实在并不怕死，假如他这一死
</code></pre><p>确能洗去他过去所有的罪孽，他不吝此命。</p><pre><code>可是叶伯庭却厉声道：“百里松，你是小人。”

百里松道：“我绝不承认这是小人行径，我相信这是你们父子在
</code></pre><p>演双簧，一个唱白脸，一个唱黑脸的，必要时向我疯狂施袭。”</p><pre><code>小江道：“百里大侠请勿多心，事实绝非如此。”

百里松道：“你们父子大诈，我自然信不过。”

江涵咱然道：“这正是所谓报应，欲路上事，勿乐其便而姑为染
</code></pre><p>指，一染指便深入万仞﹔理路上事，勿惮其难而稍为退缩，一退步便</p><p>远隔青山。”</p><pre><code>江杏文事底子甚厚，江涵受其紊陶，比叶伯庭要高明得多。

叶伯庭厉声道：“江涵，你太傻，和这种人讲什么信用，现在你
</code></pre><p>知道人心难测了吧？”</p><pre><code>“爹，你走吧！”江涵道：“百里大侠，我只求你一件事。”

百里松道：“什么事？”

“请放过家父，我愿死在你的掌下。我是说，如家父从此改过向
</code></pre><p>善的话，如今后他仍然估恶不俊，不在此限！”</p><pre><code>“混帐！你敢出卖你爹？”

小江悲声道：“爹，人生重结果，种田看收成。你已经这把子年
</code></pre><p>纪了，怎么还不懂这道理？”</p><pre><code>百里松比之司马能行要滑得多，他根本不想放过小江，更不会放
</code></pre><p>过叶伯庭。由于叶已负伤，他估计杀了小江去追叶伯庭，必然手到擒</p><p>来。</p><pre><code>百里松冷森地一笑，道：“基于除恶务尽的道理，小江，老实告
</code></pre><p>诉你，你们父子我都不会放过。”</p><pre><code>叶伯庭切齿道：“江涵，你这个混帐东西，你听到了没有？这就
</code></pre><p>是你天真的下场。”</p><pre><code>小江叹道：“百里大侠，我们父子死有余辜，我没啥话说了！”

不要说小江根本不想反抗，就算他想，他一动，人家一使劲，他
</code></pre><p>的天灵就被震裂。何况，他对自己的父亲执迷不悟，也伤透了心，死</p><p>了倒也干净。</p><pre><code>叶伯庭却不这么想，他再坏也有父子这情，况小江陷入危机中也
</code></pre><p>是为了他，正在筹思计谋，但是百里松眉宇间杀机已起。</p><pre><code>这时忽然人影一晃，只见小巷对面墙上坐了一个丑老人，道：“
</code></pre><p>百里松，人真正是羊蒙虎皮，见草则悦，见豺则颤。你见了陆丹和司</p><p>徒孝的当口，为什么不挺起脊梁拼一下，而夹着尾巴狂窜？”</p><pre><code>百里松几乎听口音就知道是谁了，但他还是回头看了一下，正是
</code></pre><p>“恶扁鹊”，他道：“老贼，你要怎样？”</p><pre><code>“恶扁鹊”道：“我要怎么样？你心里清楚。”

“老贼，我知道你在上风头，想施毒整人，但是，我的掌力一汪
</code></pre><p>，小江已死不活，但我却可以闭气逃过你的毒粉。”</p><pre><code>“你试试看好不好？老夫所以坐在墙上，就等于稳吃，老夫新研
</code></pre><p>成一种‘百毒冰雹’，抓一把撒出，每一颗花生米大小的毒粒互撞，</p><p>还能再分解成三至五粒，等于变成万千粒，还带有一种无色无味的毒</p><p>气，击中人体，表面无伤，七七四十九天，全身骨骼中的骨髓坏死而</p><p>干枯，全身肌肉就开始萎缩而干瘪，不出半年，即变为人干。”百里</p><p>松心头大震，人的名树的影，别人说这话他可以怀疑，“恶扁鹊”的</p><p>话却自有其分量。</p><pre><code>“小子，你不信是不是？那好！我就拿你作一次临床试验。”“
</code></pre><p>恶扁鹊”道：“不过我也要事先说明一下，这‘百毒冰雹’是研成不</p><p>久的玩艺儿，只利用一只猴子作过试验，效果还不错，但人和猴子毕</p><p>竟不同，说不定不灵也很难说。”</p><pre><code>百里松道：“前辈，其实我也只不过是试试小江的胆量而已。你
</code></pre><p>想想看，我们在统一会中共过事，在一起喝过酒，我怎么会？”收回</p><p>手，哈哈一笑，退了三步。</p><pre><code>“恶扁鹊”心想：“你这小子果然滑不留手，算了，我就给你一
</code></pre><p>个台阶下台，反正老夫还要利用你。”他道：“说的也是，你是名门</p><p>正派的人，在行为上自不会荒腔走板。”</p><pre><code>百里松道：“前辈真有所谓‘百毒冰雹，？”

“恶扁鹊”道：“我要是没有这些毒玩艺儿，这‘恶扁鹊’之名
</code></pre><p>如何而来？”</p><pre><code>叶伯庭松了一口气，却并不感激“恶扁鹊”，因为江杏和他走得
</code></pre><p>颇近，迄今这老贼内心还是不舒服，尽管在他的心目中江杏这破鞋根</p><p>本不受重视了。</p><pre><code>“小松，我想见见我的凌老弟，你带我去。”

“前辈叫凌鹤是老弟，叫我什么？”

“小松。”

“前辈，我已三十出头，凌鹤才二十六七岁，你这么称呼我不是
</code></pre><p>比他矮了一辈？”</p><pre><code>“恶扁鹊”道：“其实比别人矮一两辈有时是很占便宜的。”

“前辈，很抱歉！我不能带你去。”

“恶扁鹊”一瞪眼，道：“老夫一旦发了脾气，就有你的好看。
</code></pre><p>放心，一切有我，我只是想我的凌老弟而已。”</p><pre><code>“前辈，你不知道，我姑妈在为他恢复武功，这当口是不容打扰
</code></pre><p>的。”</p><pre><code>“这个我比你还清楚！走吧！”

              ★                ★                ★

正好凌鹤行功已毕，正在和百里绦云谈话。百里松入内通报，百
</code></pre><p>里绦云道：“凌鹤，见不见？”</p><pre><code>凌鹤道：“前辈，晚辈和他是忘年之交，这次出走，他们为我担
</code></pre><p>心，可以概见，如前辈许可，我要见见他，也好让他放心。”</p><pre><code>“此人过去的风评不佳。”

“前辈，老哥哥早已改邪归正了。”

百里绦云道：“凌鹤，你的功力已复，和以前应是差不多了。”

“前辈再造之恩，晚辈永世不忘，”

百里蜂云对百里松道：“请他进来。”

“恶扁鹊”入洞和百里绦云见礼，甚为恭谨，他的辈分绝不比她
</code></pre><p>低，凌鹤知道，老哥哥是为了他才如此的。</p><pre><code>“老哥哥，小弟使老哥哥和一干友人操心，实在罪过……”跪下
</code></pre><p>便拜。</p><pre><code>“恶扁鹊”急忙把他拉起道：“你别来这一套，我不习惯，老哥
</code></pre><p>哥见你康复，说不出有多么高兴。”眼眶有点湿润、</p><pre><code>百里绦云心想：“这个人真的变了，是什么力量，使这个善善恶
</code></pre><p>恶，恶多善少的人脱胎换了骨？”</p><pre><code>“恶扁鹊”道：“老弟，有件事我本来不想说，既然你已康复，
</code></pre><p>也应该告诉你。”</p><pre><code>凌鹤道：“老哥哥，是什么事？”

“恶扁鹊”道：“据麦秀说，他昨天到三十里外去访一位旧识，
</code></pre><p>回程时约初更稍过，在路上遇见一辆篷车，车内冒出腾腾蒸气。</p><pre><code>凌鹤愕然道：“老哥哥，冒出蒸气又如何？”

“据说麦遇春是练那巨书上的功夫而半身不遂，也曾在此山山洞
</code></pre><p>中利用地热治疗，且快复原，老哥哥以为，他怕行迹已露，匆匆忙忙</p><p>离开这里了。”</p><pre><code>百里蜂云道：“有可能，不然的话，这种天气在车内就够热的了
</code></pre><p>，又怎么会冒蒸气？”</p><pre><code>凌鹤道：“即使是麦遇春，他的半身不逐未愈，小弟也不乘他之
</code></pre><p>危。”</p><pre><code>“老弟，你的武功不是也恢复了吗？为什么还在这里？”

凌鹤动容道：“的确，前辈，麦遇春是晚辈的杀父仇人，晚辈所
</code></pre><p>受的一切苦难，可以说都因此贼而起。”</p><pre><code>百里绦云道：“凌鹤，你的武功刚恢复，不宜力战。”

凌鹤道：“晚辈知道，可以见机行事。”

百里绦云对“恶扁鹊”道：“我就暂时把凌鹤交给尊驾了，希望
</code></pre><p>他回来时好端端地。”</p><pre><code>“恶扁鹊”抱拳道：“百里大侠放心，在下会小心照料他的。”

              ★                ★                ★

一辆篷车在山道上缓缓行驶，车内冒出腾腾蒸气，车上只有一个
</code></pre><p>年轻女子御车，那个年轻男人在车前约十丈左右开路。</p><pre><code>这表示他们特别小心，但不论如何上心，后面有人追了上来，御
</code></pre><p>车的女人却未注意。</p><pre><code>来人自是“恶扁鹊”和凌鹤了。“恶扁鹊”贴上车后自车篷缝中
</code></pre><p>向内一看，两个中年人相拥在打盹儿。“恶扁鹊”“呸”地一声，吐</p><p>出一口唾味。</p><pre><code>暴喝声中，车子急停，前面开路的青年也退了回来。

车内的女人道：“是哪一位朋友？”

“恶扁鹊”道：“我是你的老相好的‘恶扁鹊”这位老弟也是麦
</code></pre><p>遇春的老相好的凌鹤。”</p><pre><code>两个年轻人不知厉害，双双扑了过来。“恶扁鹊”不想让他们碍
</code></pre><p>手碍脚，双手齐扬，“波波”两声，两颗“周公石榴”爆了开来，淡</p><p>淡的黄烟散开。</p><pre><code>两个年轻人摇摇倒下，就不再动了。

车内的女人道：“恶扁鹊，这不是英雄本色。”

“恶扁鹊”道：“我哪是什么英雄？你干脆叫我狗熊好了！不过
</code></pre><p>，今夜之战，你若不碍事，我绝不以毒物对付麦遇春，我老弟也不允</p><p>许我这么做，他要公平决斗，手刃此贼。”</p><pre><code>“就这么办。”女人道：“我绝不碍事。”不一会，车上走出二
</code></pre><p>人。这妇人极美，四十左右，另一位正是失踪很久的麦老大麦遇春。</p><pre><code>凌鹤为了找此人，受尽苦难，历尽沧桑，要不是上天佑护，早已
</code></pre><p>死去多时了，所以仇人见了面，他的身子有点颤抖，双拳一握，发出</p><p>一阵暴响，道：“麦遇春，我没有认错人吧？”</p><pre><code>“没有，我就是麦遇春。”

凌鹤望着此人的双足，果然他的双足比别人宽些，了性大师说过
</code></pre><p>，仇人两足各多一小趾，而且多了一脐。</p><pre><code>这种特征的人，万人中没有一人，他冷峻地道：“你有两个肚脐
</code></pre><p>？”</p><pre><code>“不错。”

“那就对了！”凌鹤道：“这么说，你也不否认昔年杀害家父了
</code></pre><p>？”</p><pre><code>“也没有必要否认。”

“向家父施袭者，据说有两个蒙面人，另一个是谁？”

“你不是很聪明？猜也能猜得出来。”

“那一定是叶伯庭了。”

麦遇春点点头道：“凌鹤，我们两人目前的情况差不多，我中风
</code></pre><p>过，你也失去武功过，且都是刚愈，公平决斗，死无怨言，我只要输</p><p>你半招，就自杀当场，你可以取我首级祭奠你的亡父，但是，‘恶扁</p><p>鹊’绝对要保持中立。”</p><pre><code>凌鹤道：“人格担保。”

“你的人格我信，他的人格……”

“恶扁鹊”道：“他娘的！我的人格就不值钱？”

麦遇春道：“你把我两个徒弟毒倒，还有何人格可言？”

“恶扁鹊”道：“那‘周公石榴’的黄烟，只能使吸入者梦见周
</code></pre><p>公一个时辰，到时自醒。”你说，你有没有资格谈人格？”</p><pre><code>凌鹤撤出了龙头鳞尾鞭，麦遇春撤出了长剑，老实说此刻最紧张
</code></pre><p>的是“恶扁鹊”。</p><pre><code>“恶扁鹊”口头上不插手，要是他的老弟吃了亏，他还会袖手吗
</code></pre><p>？他退后五步，当然是站在上风头处。</p><pre><code>凌鹤攻出一鞭，麦遇春闪了开会，凌鹤连攻五十余鞭，对方都不
</code></pre><p>硬接。</p><pre><code>这样虽使人摸不清他的深浅，至少他能闪避得如此轻松，表示他
</code></pre><p>的确已经闪复，一个半身不遂的人是做不到的。</p><pre><code>凌鹤一直保持攻势，在一百招左右时，只扫中麦遇春的左肩一下
</code></pre><p>，麦遇春仍不还手。</p><pre><code>“恶扁鹊”心道：“这老小子的鬼画符不少，他为什么不攻？莫
</code></pre><p>非内力不继，在保存实力？”</p><pre><code>直到两百招时，躺在一边的司徒孝和陆丹醒来，且能站起时，麦
</code></pre><p>遇春忽然反守为攻了。</p><pre><code>“恶扁鹊”和凌鹤都猜到他的心意，就是要跑，也不能撂下两少
</code></pre><p>，所以要等他们醒来。</p><pre><code>而此刻那妇人走近两少，说了几句话，然后缓缓移动，似要离开
</code></pre><p>现场。</p><pre><code>麦遇春剑势陡变，一招之中居然一剑中锋一剑偏锋，又一剑是藏
</code></pre><p>锋。凌鹤心头一凛，这明明也是巨书上的武功，他却未学过。</p><pre><code>麦遇春比他学的可能多一点，凌鹤早就有此想法，这种剑法凌厉
</code></pre><p>而诡滴，尤其是未学过的。</p><pre><code>凌鹤连退三步，才接了二招半，当第三招开始时，凌鹤忽然感觉
</code></pre><p>这压力无法适应，几乎任何角度都有一柄剑在等着他。</p><pre><code>“恶扁鹊”两手都扣了毒物，那妇人和两个年轻人已不知去向。

麦遇春的剑势又变，凌鹤此番只不过把失去的内力恢复过来，百
</code></pre><p>里绦云一招也未教他。</p><pre><code>麦遇春所学的确比他多，正因为大多太深，贪快急攻，才会走火
</code></pre><p>，但在这几招当中他悟通了好多深奥绝妙的招式。</p><pre><code>所以这一招一出，凌鹤立感威力无涛，玄妙无方，不由暗暗一叹
</code></pre><p>，魔道竟是永远相差如此之距，因为他的龙头鳞尾鞭不论如何快速绵</p><p>密地格架，也格不胜格，架不胜架。</p><pre><code>其实那绵密、重叠的剑影中，自然是虚多实少，却不知哪些是实
</code></pre><p>哪些是虚？</p><pre><code>“锵啷啷”声中，鞭被搪开，凌鹤的腰上及大腿上各中了一剑。

“恶扁鹊”大惊，往前急扑，道：“麦遇春，你看我的……”

麦遇春当然想再补上一剑，因为凌鹤已中的两剑都非致命伤，但
</code></pre><p>是，“恶扁鹊”他是十分忌惮的，只好暂时放弃。</p><pre><code>他以为自己已摸清了凌鹤的实力，今后只要有机会，杀他不难，
</code></pre><p>他立刻闭气向相反方向掠去。</p><pre><code>此刻他的轻功也非昔比，一掠居然有廿七八丈远。

“恶扁鹊”并未放毒，怕伤了凌鹤，也无意追赶，因为还是看看
</code></pre><p>凌鹤的伤势要紧。</p><pre><code>哪知麦遇春才掠出三十丈左右，忽然绿影一闪，一个少女自树上
</code></pre><p>掠下拦住去路，道：“麦遇春，这次露面，你有出息多哩！”</p><pre><code>麦遇春道：“你是何人？”

“马芳芳，没听说过？”

“听说过，不过我劝你还是少多事为妙，你自问比凌鹤强多少？
</code></pre><p>”</p><pre><code>“你不妨掂一掂……”‘刷刷
</code></pre>`,330)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
