import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖007.md","filePath":"google/东方白武侠3部/龙在江湖007.md"}'),c={name:"google/东方白武侠3部/龙在江湖007.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第七章  诡谲莫测江湖人  屈身逼就笼中虎

一天不讲一句话是常有的事，凌鹤消沉得十分可怕。

现在他又坐在一家酒楼迎门桌上，已经干了一斤烧酒，手一挥，
</code></pre><p>道：“伙计，再来一斤！”</p><pre><code>“少主人，再喝就过量了。”

凌鹤一愣，回头望去，竟是“一指叟”站在身后侧，神态至为虔
</code></pre><p>诚，愕了一阵，凌鹤道：“你……你刚才叫我什么来？”</p><pre><code>“少主人，因为老奴这条命承少主人不杀，无以为报，今生今世
</code></pre><p>，愿为少主人报废鞭随镫，随时听候差遣。”</p><pre><code>“这……这算什么？我不杀你，只因你一念向善，痛改前非，你
</code></pre><p>大可不必……”</p><pre><code>“不，老奴心意已决，今生今世，决不离开少主人半步，少主人
</code></pre><p>任何差遭，万死不辞！”</p><pre><code>“去，去！我这人不惯呼奴唤婢，颐指气使，你快走吧！”“老
</code></pre><p>奴已下决心，不再更改，如少主人不信任老奴，就可随时杀了老奴。</p><p>”</p><pre><code>“你……你又何必……好，好，你坐下来吃点东西吧！”“老奴
</code></pre><p>等少主人吃剩的再吃不迟……”</p><pre><code>凌鹤怒极，大力擂了桌子一下，杯盘都跳了起来，吼着道：“我
</code></pre><p>不喜欢这一套。”</p><pre><code>“请少主人看在老奴一片诚心分上，就答应了吧！因为也只有这
</code></pre><p>样，老奴才能心安。”</p><pre><code>“告诉我，到底为了什么？似乎不仅仅是因为我没有杀你。”

“是的，少主人，另外老奴昔年还欠老主人的情，他也救过老奴
</code></pre><p>一命。”</p><pre><code>凌鹤以为这只会为他增添心理负担，因为“一指叟”不论对他如
</code></pre><p>何恭谨，他仍要暗暗提防他一手，武林之中，江湖之上，人心本就诡</p><p>谲莫测呀！</p><pre><code>“好，你坐下来吃吧！”凌鹤匆匆吃完放下筷子，因为他没吃完
</code></pre><p>，“一指叟”就不坐下来。</p><pre><code>“一指叟”吃他剩下的菜，喝他剩下的酒，仅用一指，操作一双
</code></pre><p>筷子，看来无啥不便，他语重心长地道：“少主人，老奴知道你关心</p><p>姜姑娘……”</p><pre><code>“不要提她：记住！永远不许再提她，甚至包括所有的女人！”

“少主人，请容老奴说几句话，老奴虽碌碌一生，但处世经验还
</code></pre><p>是不少。姜姑娘非一般女子可比，不可听信流言，如有蜚短流长，亦</p><p>可能另有隐衷。古人说：‘信人者，人未必尽诚、已则独诚矣！疑人</p><p>者，人未必皆诈，已则先诈矣！’少主人，请恕老奴饶舌，实是出于</p><p>一片愚诚。”</p><pre><code>凌鹤只哼了一声，不愿和他驳辩，说道：“你未听到有人谈论姜
</code></pre><p>不幸和一个男人的事？”</p><pre><code>“少主人，老奴不信，也希望少主人不要轻信。”

“我希望尽快弄清这件事。”

“少主人，要弄清这件事，必须先找到‘白煞’。”

“这还要你说？你想想看，和他们一老一少在一起的那个三十左
</code></pre><p>右，有一张大白脸的汉于是什么人？听口气似乎大有来历。”</p><pre><code>“少主人，也许不会太久你就知道了，不过老奴要告诉少主人另
</code></pre><p>外一件事，‘白煞’对易客术及整形术十分高明，而姜姑娘也跟他学</p><p>了不少。”</p><pre><code>“你说这话是什么意思？”

“老怒只是顺便提一提，可不要失之交臂和他们当面错过。”

“你说的整形是什么意思？”

“那是一种很奇妙的医道，比喻说脸上或身上有些不太大的缺陷
</code></pre><p>，如兔唇及疤痕等等，都可改变，据说能使眼小的人放大，双耳招风</p><p>的人能使之不招风呢！”</p><pre><code>“这简直胡扯！”凌鹤道：“你的大名是……”

“少主人，老奴本名叶伯庭。”

“咱们可能有了麻烦了。”果然，一个四十左右，穿了一身华丽
</code></pre><p>衣衫的中年人，手中握着名贵的长剑，身后跟了十来个劲装汉子，走</p><p>了进来。</p><pre><code>“谁是‘蓝豹’？”

“区区……”凌鹤还坐在那儿，掌柜的哪有不认识二十里外“怒
</code></pre><p>堡”中的外总管赵德柱之理，急忙暇着腰，颠着屁股迎上，甜着脸道</p><p>：“赵爷，您是大忙人，能光临小号也是小号的荣幸，快请楼上坐。</p><p>”</p><pre><code>赵德术连眼皮子也未向他撩一下，手一挥，不耐地道：“老小子
</code></pre><p>，到一边凉快去！看宰猪没啥好处，说不定还会溅身血！”</p><pre><code>“赵爷……小号是小本生意，万一动手来，砸个唏哩哗啦，这…
</code></pre><p>…”</p><pre><code>“他娘的！你在这儿聒噪什么？”

“是，是的，赵爷您多关照……”掌柜急忙退下。

“叶老……”

“老奴在！”

“这人可是‘怒堡’来的？”

这工夫，赵德柱已站在凌鹤身边，指着他的鼻尖道：“听说你就
</code></pre><p>是近数月来崛起的年轻人凌鹤？”</p><pre><code>“我就是凌鹤，崛起还谈不上。”

“你他娘的以为‘怒堡’吃你那一套？”

“你就明说吧！你要干什么？”

“乖乖地跟我回堡去见我们两位堡主。”

凌鹤苦笑道：“叶老，你是知道的，我现在哪有这份时间？嗯？
</code></pre><p>”</p><pre><code>“少主人打算如何处理此人？请吩咐。”

“正如此人刚才所说的，这可不是杀猪的地方，你就偏劳把他们
</code></pre><p>叉出去如何？”</p><pre><code>“老奴对付这些猪，还凑合……”

这些对白，对赵德往来说太陌生了，他在“怒堡”干了一两年的
</code></pre><p>外总管，就没听过这种口吻，他暴跳着，有如一头忿怒的刺蝟，大吼</p><p>一声道：“拿下！”</p><pre><code>二十来个四面八方一上，“一指叟”对付这些角色，真像吃大卤
</code></pre><p>面一样，唏哩呼噜就碗底朝天。而这些货色，当然不会是蹩脚货，因</p><p>为管事崔文灰头干脸，回去这么一吆呼，来的人就不能再含糊了。</p><pre><code>但不到半盏茶工夫，二十一个倒下九个，未倒下的也都是鼻青脸
</code></pre><p>肿，倚在墙上牛喘，嗓声像拉着胡琴。</p><pre><code>而凌鹤还坐在那儿没动。

赵德往来的时候那份威风已不知去向，狞笑道：“老贼何人？报
</code></pre><p>上名来。”</p><pre><code>“一指叟”双手一伸，一句话也没有说，但赵德柱却有点罩不住
</code></pre><p>了，面色微变道：“原来是‘一指魔’！”</p><pre><code>“正是。”

“你叫这小子什么来？”

“那是老夫的少主人，姓赵的，口头上要放尊敬些。”

赵德柱对凌鹤道：“听说是你到黄天爵黄爷蛟儿借盘缠，非但杀
</code></pre><p>了黄爷主仆，还杀了他的女人，没错吧？”</p><pre><code>凌鹤自然不知道这件事，因为江涵回去根本未说出此事，只说他
</code></pre><p>很有办法，在表舅处借了一两金子。至于那首打油诗“磨口胡同赛汴</p><p>京，千翅蝶王坐朝廷……”等事，他当然更不会告诉凌鹤了。</p><pre><code>凌鹤道：“叶老，此人在此聒噪，令人不耐。”

“少主人，让老奴把他叉出去。”

赵德柱“锵”地一声，撤剑在手，先攻出一剑，凌鹤一看就知道
</code></pre><p>此人的剑术非凡。</p><pre><code>“一指叟”连闪了五六个方位，那柄剑总是不离他的上半身要害
</code></pre><p>，但是，赤手仅有一指的叶伯庭，偶尔还想以独指去敲戳对方的剑身</p><p>呢！</p><pre><code>赵德柱心里清楚得很，“一指魔”成名时，连堡主尚未出道，要
</code></pre><p>胜人家，可要凭着点真玩艺儿，剑上加紧，只求不败他已感满足了。</p><pre><code>“大家都叫他“罩得住”，而他这一年来对外办事，的确也没有
</code></pre><p>“罩不住”的纪录。今天二堡主本要派别人来，是他强自出头，讨了</p><p>这份差事。”</p><pre><code>“是的，少主人，也差不多了。”招式一变，“哧哧”指风，撕
</code></pre><p>裂着气幕，一口气把赵德柱逼到门外，赵德柱手忙脚乱，嘴唇翕动，</p><p>不知说了几句话，“一指叟”却没有表情。</p><pre><code>“当”地一声，长剑落地，叶伯庭回过身来，凌鹤已站在门口，
</code></pre><p>这工夫赵德柱的脸色已成猪肝色，捡起长剑，回头就走。</p><pre><code>“慢着！”凌鹤道：“先回答我一个问题再走不迟。”

赵德柱冷峻道：“姓凌的，如果你现在不杀我，你绝对逃不出‘
</code></pre><p>怒堡’的百里范围之内。”</p><pre><code>凌鹤哼了一声，道：“说，‘怒堡’这名称因何而来？”

“我也不知道。”赵德柱带着人走了。

“我知道，少主人，这是‘怒堡’的奇耻大辱，也是他们横行霸
</code></pre><p>道的主要原因。”</p><pre><code>“是什么奇耻大辱？”

“这事据说是这样的，堡主黄世海昔年在滇北玩弄了一个少女，
</code></pre><p>没想到那是一个地头蛇的妹子，结果被百十人围捕而遭擒。并没有杀</p><p>他，只断了他的‘祸根’。”</p><pre><code>“祸根？”

“就是那次惹祸的那话儿，由于那时黄世海还无子嗣，因而从此
</code></pre><p>断后，但也从此嗜杀，他杀了阉他的滇北地头蛇五十余口，以后稍有</p><p>不顺逐就滥杀无辜，且该堡迁此时即取名‘怒堡’。举例来说，如有</p><p>人在他面前不小心说出‘没有用’或‘不管用’的污，保证没命。”</p><pre><code>“原来堡名由此而来。可是，堡主既然等于一个阉人，他还叫下
</code></pre><p>面的人抢女人干啥？”</p><pre><code>“说来也很可笑，凡是这种人，最怕人家说他们不行，而抢女人
</code></pre><p>就暗示他‘还行’的意思，不过，老奴另外听人传说，这可不一定确</p><p>实。”</p><pre><code>“不妨说出来听听。”

“这只是传说，黄世海既然不能那个，又不想把偌大家当遗留给
</code></pre><p>别人，就只有一个办法──借种。”</p><pre><code>“你是说他抢一些美女口去，准备作为鼎器，为他生孩子？”

“是的，少主人，只是他选择的男人更严格，一要家世好，二要
</code></pre><p>人品好，三要技艺超群，四要文事底子好。”</p><pre><code>凌鹤苦笑道：“他不是有个弟弟吗？”

“是啊！可是兄弟的子嗣，毕竟不是自己的子嗣，况且弟弟也不
</code></pre><p>管用。”</p><pre><code>两人住进客栈，绝未想到那个一头焦发的丑女也住在这客栈中，
</code></pre><p>只是二人住西跨院，那丑女住东跨院，但凌鹤以为这女人并未发现他</p><p>。</p><pre><code>凌鹤对这女人感到怀疑，因她的人虽丑，身材却十分窈窕美好，
</code></pre><p>也可以说有点眼熟。夜里到东跨院一看，不由大为惊奇，原来这丑女</p><p>是洞庭居士之女萧娟娟假扮的。</p><pre><code>另有一女，比萧娟娟更年轻，也十分可人，凌鹤却未见过，这时
</code></pre><p>那少女道：“娟姊，咱们好歹逃出‘怒堡’，应该尽快离开才是，再</p><p>被抓回……”</p><pre><code>“雪妹，我以为咱们不离凌大侠就很安全，他身边那个老头子也
</code></pre><p>很厉害，离开他们两人更危险。况且，无论如何我要帮姜不幸妹妹一</p><p>个大忙。”</p><pre><code>郭雪就是洛阳郭家驹的近支侄女，道：“娟姊，咱们自身难保，
</code></pre><p>又何必管别人的事，干脆到我叔叔家去，他会为我们报仇的。”</p><pre><code>萧娟娟苦笑一下，道：“雪妹、你以为人大家能唬得住‘怒堡’
</code></pre><p>吗？果真如此，他们又怎敢把咱们抢去？”</p><pre><code>“照娟姊的说法，凌大侠比八大家还厉害了？”

“当然，不是我夸大，恐怕八大家主人三五个联手，都未必是他
</code></pre><p>的敌手呢！”</p><pre><code>凌鹤悄悄退出，回屋休息，他固是厌透了女人，可是萧娟娟对他
</code></pre><p>很不错，当初要不是她指点他，他可能迄今未找到巨书。</p><pre><code>原来娟娟和郭雪都曾被“怒堡”抢去过，却幸运地逃出来了，他
</code></pre><p>当然不能不管，除非他是不知道她们的身份。</p><pre><code>这工夫经过化装过的萧娟娟和郭雪也来到前堂，就坐在凌鹤的上
</code></pre><p>首，郭雪坐在他的下首，萧娟娟道：“小二，把早点拿过来。”</p><pre><code>其实凌鹤既不意外，叶伯庭也不意外。萧娟娟道：“凌大哥，我
</code></pre><p>不说我是谁，你能不能认出来？”</p><pre><code>“当然能。”

“你是说昨天在郊外，我救了雪妹时，你就已经认出来了？”

“不是，惊鸿一瞥，而你又未说话，我怎么会认出来呢？是刚刚
</code></pre><p>认出来的。”其实他是说谎，昨夜他去刺探她们，叶伯庭自然也知道</p><p>。</p><pre><code>“凌大哥，昨天要不是遇上你，八成又被捉了回去。”

“萧姑娘怎么会被‘怒堡’的人劫去？”

“我们到洛阳关庙去玩，被他们的人发现，内总管徐鼎趁我们两
</code></pre><p>人落了单，役出十五招就把我们制住，送回‘怒堡’……”</p><pre><code>“以后呢？”

“由于我们两人表现激烈，谁走近我们，我们就自绝，二堡主始
</code></pre><p>终未能得逞。”</p><pre><code>“是二堡主黄宗海想侵犯你们？”

“是啊！”这工夫门外忽然走近一个年纪和凌鹤相当，但衣着考
</code></pre><p>究，油头粉面的年轻人，大声“嚷嚷”道：“好哇！原来两位化装易</p><p>容跑到这里来了，我在关庙那儿不见了两位，就暗暗发誓非找到两位</p><p>不可，真是天助我也！”</p><pre><code>此人一边在旁边桌上坐下，一边打量凌鹤。而郭雪却道：“你可
</code></pre><p>真是阴魂不散哪！梁不凡，求求你，不要再跟着我们。”</p><pre><code>“怎么？是不是另外找到有力的护花使者了？”

萧娟娟道：“梁大哥，都不是外人，我来引介一下，这位就是凌
</code></pre><p>鹤凌大哥，目前又混了个‘蓝豹’的绰号。”</p><pre><code>“失敬，失敬！久仰凌兄大名、能在此识荆，真是有幸。”

萧娟娟又道：“凌大哥，这位是‘东海渔樵’梁士君梁前辈的哲
</code></pre><p>嗣梁不凡少侠。”</p><pre><code>凌鹤站起招呼，抱拳道：“久仰！”梁不凡油头粉面，他不大喜
</code></pre><p>欢。</p><pre><code>萧娟娟正要介绍，叶伯庭低声道：“萧姑娘不必了！老奴不过是
</code></pre><p>少主人的长随。”</p><pre><code>凌鹤道：“叶老就是赫赫有名的‘一指叟’。”

叶伯庭道：“应该是‘一指魔’，‘一指魔’……”

梁不凡微微一震，使他震惊的不只是“一指叟”和凌鹤都是绝世
</code></pre><p>高手，而是像这个凶名满武林的“一指魔”怎会对这小子俯首帖耳，</p><p>自称老奴或长随？道：“真是幸会，没想到无意中在此遇上两位高人</p><p>。”</p><pre><code>饭后梁不凡也住进了此栈，而且大半天都在萧、郭二女的住处蘑
</code></pre><p>菇。道：“雪妹，跟我回去吧！这儿不安全。”</p><pre><code>郭雪道：“我要和娟姊一道，放心，有凌大哥和叶前辈在此，我
</code></pre><p>们再也不怕‘怒堡’了！”</p><pre><code>“你可别天真，这两位固然了得，哪能和‘怒堡’的势力相比？
</code></pre><p>况且，据说‘怒堡’又添了高手。”</p><pre><code>“是什么人哪？”

“这……”梁不凡道：“雪妹，出门时，姑妈可是把你交给我了
</code></pre><p>，你这不是过桥抽板吗？”</p><pre><code>“你回去对我娘说，就说我一个月以内必定回去。”

梁不凡悻悻地道：“怎么？姓凌的人有这么大的魅力，把你们两
</code></pre><p>人都迷住了？”</p><pre><code>萧娟娟道：“梁不凡，你可别一竿子打翻一船人哪！凌大哥得罪
</code></pre><p>过你吗？”</p><pre><code>梁不凡悻悻地走了，晚上二女都已经睡了。梁不凡来到凌鹤的房
</code></pre><p>门外，低声道：“凌大侠，睡了吗？”</p><pre><code>他真不想回答而装睡，可是一个高手不可能睡得如此沉的，道：
</code></pre><p>“没有，是梁兄吗？”</p><pre><code>“是，是，小弟睡不着，想找凌兄谈谈。”推门而入，凌鹤要下
</code></pre><p>床点灯，梁不凡连忙阻止，道：“凌兄，就这么聊聊吧，月色甚佳，</p><p>不必点灯了。”伸手去拦阻凌鹤下床，但左手两指已戳向凌鹤的“天</p><p>溪穴”。</p><pre><code>这一套对凌鹤来说，简直是班门弄斧，他不屑对他下杀手，好歹
</code></pre><p>娟娟和郭姑娘都认识此人，且有亲属关系，衣袖一指，梁不凡只感戳</p><p>出的二指一麻，不禁暗暗震惊。</p><pre><code>可是，梁不凡再单纯也不会以为这样就能得手，右手袖内“铮”
</code></pre><p>地一声，射出一支半长的窄剑，在黑暗中泛出蓝森森的寒芒。</p><pre><code>凌鹤心头一惊，闪得够快，只是衣袖仍被戳了个洞。幸亏这“袖
</code></pre><p>剑”是装在臂上的，只能伸缩而不能飞出。</p><pre><code>然而，绝未想到梁不凡撮口一吹，凌鹤再闪是绝对来不及的，因
</code></pre><p>为两人只距一步，太近太近了。而且点穴之后继之以“袖剑”，却再</p><p>以一口真气吹出一个小指头大的泡泡。“啪”地一声，这亮亮的泡泡</p><p>在他的左颧上爆开。</p><pre><code>一股淡淡的白烟散开，凌鹤正要出手，却摇摇倒下，道：“你…
</code></pre><p>…好……好卑鄙……”</p><pre><code>醒来时，凌鹤隐隐听到放浪的笑语声。很久他才睁开眼，发现自
</code></pre><p>己躺在铁笼中，向下望去，才知道铁笼吊在半空。</p><pre><code>八大家之后，居然会有这种子弟，但想想不久以前，八大家之一
</code></pre><p>的李占元、马如飞等人，不是也曾联手对付过他？只是由于拈酸吃醋</p><p>，抑是受人诱惑收买？这都不关重要了。问题是叶伯庭为何没有发觉</p><p>梁不凡对他的暗算？连他自己都能看出粱不凡不像个正派人物，以叶</p><p>伯庭的经验会看不出吗？况且，梁不凡去叫门，叶伯庭就该听到的。</p><pre><code>铁笼吊在大橱上，下面的人来来往往，仰头上望，像欣赏动物一
</code></pre><p>样。就在这时，发现梁不凡在下面通过，仰头上望，龇着牙道：“今</p><p>天黎明前，据说要来一次烤猪大会……”</p><pre><code>凌鹤闭上限。天道忌盈，卦终未济。他以为他活了这么大，可没
</code></pre><p>有盈过，所以对天道不免绝望，由于他的入陷，萧、郭二女的遭遇就</p><p>难以预料了。</p><pre><code>现在，在秘室内，堡主黄世海、二堡主黄宗海正在密议。屋子大
</code></pre><p>，人少，空空荡荡地有回音，黄宗海道：“大哥，既然容他不得，他</p><p>又杀了堂兄黄天爵及其部下，何不马上把他做了？”</p><pre><code>“据说这小子会那第九本上的绝学，别人想找他都找不到呢！到
</code></pre><p>了手的人怎么可以马上做了？”</p><pre><code>“大哥，如果这便宜蛟么好检、‘白煞’会拱手让人，把他带到
</code></pre><p>本堡来？”</p><pre><code>“那是因为他受了伤，暂时需要个避难所。”

“那么大哥的意思……”

“我想知道这小子到底有多厚的底子？”

“然后呢？”

“再问问他，那巨书上的一切。”

“如果他不说呢？”

“大哥并没有打谱他一定会说。如果他说了，也就不是我理想中
</code></pre><p>的人物了。”</p><pre><code>“大哥是说准备把他当作一只……”把一掌竖立在头顶上，似乎
</code></pre><p>比作一只公鸡，那张大白脸上有无法描绘的表情。</p><pre><code>他们兄弟二人差不多，都是看来细皮白肉，也像是男扮女装，也
</code></pre><p>可以说是女扮男装，说他们是男人吧，老大已四十六，非但没有胡子</p><p>，连眉毛都脱落了，有点女性化。说他们是女人吧，粗手大脚，肩宽</p><p>背厚，喉处却有喉结。</p><pre><code>“老二，你说裆今武林是否还能找到第二个比他更合适的年轻人
</code></pre><p>？他的近三代家谱是一个‘给事中’、一个‘章京’，虽都不是什么</p><p>大官，书香门第却当之无愧。至于凌鹤之父，名列武林八大家之首，</p><p>也颇有侠名。”</p><pre><code>“大哥，我好不甘心……”黄宗海的大白脸上，表情肌曲了一下
</code></pre><p>。弟兄两人的嗓音都很细很尖。</p><pre><code>“我就甘心吗？还不是利用一下，用完之后就……”

“就算如此，大哥，我们是十分难过，为什么别人有咱们没有？
</code></pre><p>别人能，咱们就不能……”</p><pre><code>“住口！”黄世海嘶吼着，“太阳穴，上青筋暴起。一触及这件
</code></pre><p>事，他就会妒火中烧。所以他们的视界之内，不许可有木棒、木橛和</p><p>较大的钉子，这都和那话儿相似。</p><pre><code>“怒堡”中不准有公马，某次马夫为黄老大备了一匹公马，这公
</code></pre><p>马看到一匹母马经过而起性，抽打得肚皮“劈里啪拉”地响，黄老大</p><p>当街一掌击毙此马。当然，“怒堡”中从此不准再有公马、公猫、公</p><p>狗，甚至公鸡及公鸭。因为这些畜牲往往肆无忌惮，会在人前公开表</p><p>演。</p><pre><code>当然，“怒堡”的茅房，不论是大解或小解，一律坐式或蹲式，
</code></pre><p>绝对没有站式的。</p><pre><code>总之，由于堡主的忌讳多，似乎就像宫中的太监一样，他们从不
</code></pre><p>说要去茅厕，老是说去“西跨院儿”。（这是李莲英那时代的情况）</p><p>。</p><pre><code>“大哥……”黄宗海怕他的大哥，也可以说兄弟两人同病相怜。
</code></pre><p>道：“大哥怎么说就怎么做。”</p><pre><code>“吩咐下去，把凌鹤弄到石屋中去。”

这石室是正方形的，以方方正正的青石砌成，每块重两千斤。靠
</code></pre><p>上端有十来个杯口大的小孔通气，地面也是青石，任何人被关进来都</p><p>跑不了。</p><pre><code>黄氏兄弟两入进入石室内，凌鹤就着灯光一看，两个都是大白脸
</code></pre><p>，这其中是否有一个曾和“白煞”及姜不幸两人在一起过？“白煞”</p><p>和姜不幸是否也在此堡之中？这念头一起就被消灭，他不愿姜不幸的</p><p>影子再进入他的脑海之中，永不！</p><pre><code>黄氏兄弟四道目光在凌鹤身上扫来扫去，是羡慕还是嫉妒？而凌
</code></pre><p>鹤的感受却是：貌有丑而可观都，有虽不丑而不足观者。这兄弟两人</p><p>予他的感受有“丑人观止”的印象，虽然仅就五官来说，他们并不大</p><p>丑。</p><pre><code>“听说你的武功很高？”黄老大以尖细的声音问，他们似知自己
</code></pre><p>的嗓音尖细，男不男女不女，所以人前说话不多，非说不可也。会放</p><p>低声音。</p><pre><code>“遇上高人我不高，遇上庸人我不低。”

“听说你学过巨书上的武功？”

“无可奉告！”

黄老二要发作，黄老大作了个手势，道：“你有没有接近过女人
</code></pre><p>？”</p><pre><code>“这种事你也要问？”

“事无不可对人言，对不？”

“嗯！至少到目前为止，从来……”

黄氏兄弟交一眼色﹔左右扑上，奇特的掌劲所及，凌鹤身上一些
</code></pre><p>要穴，都像是被指甲戳了一下似的，虽不十分痛，却不能不使他震惊</p><p>于这种纳须弥于芥子的掌法。</p><pre><code>他甚至以为，这兄弟两人联手的实力比“白煞”还要高，而且轻
</code></pre><p>功和内力无一不精，大约十一二招，两人突然收手退下，一言不发，</p><p>兄弟两人又交换了一个眼色。</p><pre><code>由于黄氏兄弟两人极少有笑容，甚而脸上时有怒色，“怒堡”名
</code></pre><p>称之由来，这也是原因之一。</p><pre><code>“我想请问一事。”凌鹤道：“‘白煞’是否在此？”

黄世海点点头，道：“不错，他在此做客。”

“是否可以让在下见见他？”

“事了之后，我会把他交给你。”

“听你的口气似乎有可能让在下走出‘怒堡’的大门？”

“正是，你我本无深仇，杀两个部下，也是他们罪有应得，至于
</code></pre><p>你杀了我的堂弟黄天时那也是他的报应。”</p><pre><code>“黄无爵又是谁？”

“就是借了一两金子给江涵的那个人。”

“江涵说黄天爵是他的表舅。”

“那是胡扯，但江涵未必能杀死他，后来我听说江涵曾和你走得
</code></pre><p>很近，相信是你杀了他的。”他很实在，立刻把“磨石胡同赛汴京…</p><p>…”的事说了。</p><pre><code>凌鹤愣了一会，如今想来，以江涵的花梢之多，那件事实在不足
</code></pre><p>为奇。可是江涵怎知黄天爵被部下割了靴子的事呢？如果再想想江涵</p><p>和“白煞”的关系，而“白煞”又认识“怒堡”中人，也不足为怪了</p><p>。</p><pre><code>“你们所谓事了之后，是指什么事？”

黄世海的白脸上抽搐了一阵，道：“有一件互惠的事，希望你能
</code></pre><p>合作。”</p><pre><code>“什么互惠的事？”

“我送你一件礼物，你玩过之后不必负任何责任，你可以玩一个
</code></pre><p>月或再久些，玩腻了之后，你可以扬长而去，并致送礼金五百两，是</p><p>黄的不是白的。”</p><pre><code>“到底是什么礼物？”

“世上最动人的女人。”

“多谢，你还是留着自己用吧！”

黄老二发出一声怪啸，所谓“留着自己用”，这不是讥讽是什么
</code></pre><p>？他们如果能行，还会赔了女人再倒贴黄金五百两吗？黄老二要动手</p><p>，黄者大面罩寒霜，挥挥手阻止了他，道：“姓凌的，你是读过书的</p><p>人，自知‘不孝有三、无后为大’的古训。”</p><pre><code>“这话是什么意思？”他当然知道，因为叶伯庭对他说过“怒堡
</code></pre><p>”堡主不能人事这件事情。</p><pre><code>“我……”黄世海目蕴凶芒，似乎连龇着的暴牙也突然长了二三
</code></pre><p>分。可是尽管凌鹤不断地触犯他的忌讳，却是他精挑细拣中最出色的</p><p>一个，而且相信再也找不到更好的了。他忍了下来，道：“我不妨告</p><p>诉你，我困练功受伤，已经不成了……”</p><pre><code>“你弟弟黄宗海难道也不成了？”

尖吼一声，黄宗海一片掌山压了过去，凌鹤很惊奇，看来不男不
</code></pre><p>女的人，竟是绝世高手。</p><pre><code>“宗海住手！”真灵，黄宗海收掌退下。黄世海颓然道：“他初
</code></pre><p>练武功时，时被欲念所扰，苦不堪言，一时冲动竟自行阉了，阉了之</p><p>后才又后悔莫及。”</p><pre><code>凌鹤道：“‘怒堡’人才济济，绝不乏这种人才，我倒可以为你
</code></pre><p>们推荐一人，包你们满意。”</p><pre><code>“是什么人？”

“此人家世、武功及人品，都大有可观，他就是暗算在下的梁不
</code></pre><p>凡。”</p><pre><code>黄氏兄弟两人没有半点表情，黄世海道：“我意已决，非你不可
</code></pre><p>。答应了，立刻可以搂抱世间尤物，天下至美，不答应，你猜我要如</p><p>何整你？”</p><pre><code>“烤我对不？”

“我只给你半天的时间来作决定。如你改变主意了，大声呛呼三
</code></pre><p>声，即有人来传递消息。姓凌的，你的父仇未报，命却只有一条。”</p><pre><code>“匡啷”一声，厚重的铁门闭上，在外上了锁。

凌鹤冷冷一笑，不要说他不会考虑这件事，就算真的答应了，为
</code></pre><p>他们播了种，以这黄氏兄弟之狠之毒，还会留他的活口到外面去乱说</p><p>吗？“俗语说：“十个女人九个肯，只怕男人嘴不稳”这虽然过分夸</p><p>大，却足以证明男人尝了这种甜头，必会到处炫耀，他是如何如何有</p><p>办法，如何地风流倜傥！</p><pre><code>黄氏兄弟两人才返回他们的院落，一个人晃了进来，由于梁不凡
</code></pre><p>早已供应“怒堡”江湖上的消息，在“怒堡”挺吃得开，到处都可以</p><p>走动。</p><pre><code>“黄堡主，您看小弟如何？”

二黄同时脸色微变，黄者大道：“什么如何？”

梁不凡轻浮地一笑，道：“我的家世、文事底子以及人品，可以
</code></pre><p>说无一不是上上之选，生个第二代，保证白白胖胖，逗人喜爱，而小</p><p>弟却不要那五百两礼金。”</p><pre><code>分明他偷偷听到二黄在石室时对凌鹤说的话了。

二黄目光中升起了冷雾，袖内双爪逐渐握紧。黄宗海站了起来，
</code></pre><p>道：“梁不凡，的确，你的人就像你的名字一样，不同凡响。”</p><pre><code>“这……这可不敢当，不过小弟在那方面确有不发则已，发必奇
</code></pre><p>中的本领。”</p><pre><code>黄宗海勾勾食指，叫梁不凡走近，黄老大以为弟弟要在此做人，
</code></pre><p>深意地看了弟弟一眼，黄宗海还了一个眼色，似在说他并非要马上做</p><p>人。</p><pre><code>梁不凡看惯了二黄那种木然的面孔，尚不知自己犯了他们的大忌
</code></pre><p>，缓缓走近，黄老二在他耳边说了几句话，梁不凡微微一怔，立刻笑</p><p>着走了出去。</p><pre><code>不久，梁不凡笑盈盈地拿着一根去了粘叶的稻草秸走进来，此秸
</code></pre><p>长约六七寸之间，甚为自负地交给黄老二，道：“二堡主，就是这光</p><p>景……”</p><pre><code>二黄的目光投注在那根稻草秸上，再也收不回来，眼囊内忌骤地
</code></pre><p>跳动着，那眼神中是钦羡抑是妒恨，可能连他们兄弟两人也未必弄得</p><p>清楚。</p><pre><code>这根草秸代表一个男人多少自尊？又激起多么深厚的自卑？而人
</code></pre><p>类的自尊与自卑又是那么微妙，不是为了家世不如人，学问及武功不</p><p>如人，只是为了那一点点……”</p><pre><code>“来人哪！”

“来哩！”一个瘦小、白净而又十分机伶的小斯走了进来，估计
</code></pre><p>这小斯不超过十八岁，这小子和二黄极相似之处，即是没有眉毛、睫</p><p>毛及胡子碴儿，声音有点窄细，躬身道：“堡主有何吩咐？”</p><pre><code>黄宗海指着梁不凡道：“黄天，梁少侠自愿和我们深交，至情感
</code></pre><p>人，却之不恭，你就带他去净身吧！”</p><pre><code>梁不凡一听要净身，以为必是沐浴一番，他是个好色之徒，马上
</code></pre><p>要他去和一个世间尤物作播种工作，哪会不心花怒放、跟着黄天走出</p><p>此院。</p><pre><code>大约盏茶工夫，隔壁院中传来一声惨叫，黄宗海道：“大哥，又
</code></pre><p>多了一个失‘势’的人了。可惜的是，姓凌的没有他这么好调理。”</p><pre><code>“如果他和梁不凡一样，也就成不了大器，自也不会有今日的造
</code></pre><p>诣了！”</p><pre><code>此刻，一个中年人自净身房中走了出去，黄无已为梁不凡上了“
</code></pre><p>九龙回生散”及“珠琅生肌散”，前者能止血止痛，后者能防腐长肉</p><p>，这些珍贵药方皆来自宫廷，而梁不凡也刚刚醒来。</p><pre><code>就像一个孩子一样，放声大哭，如丧考妣。

“他娘的，你哭！再哭！我刚刚给人上了‘九龙回生散’止血止
</code></pre><p>痛，要是再流血你就没救了，这药贵重得很。”</p><pre><code>梁不凡的哭声
</code></pre>`,360)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
