import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/目破心经第01卷.md","filePath":"google/龙人21部/目破心经第01卷.md"}'),r={name:"google/龙人21部/目破心经第01卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第一卷 

  第一章　奇劫逢生 

  　　“云横秦岭家何在，雪涌蓝关马不前、” 

  　　秦岭横卧神州，延绵八百嗬铮帝肿莺幔荷轿∥　７路鹨坏捞烊黄琳显谏裰葜胁柯∑稹?

  　　时值阳春三月，细雨绵绵，万物滋润，百废待兴。 

  　　野火烧不尽；春风吹又生，到处呈现一派枯木争春的景象。 

  　　在秦岭的南坡才有这样春的生机；而在北坡却又是另一番景致，寒风狂吹；一片萧条。 

  　　因为秦岭是中原的南北分水岭。 

  　　秦岭的中部有座山叫“乳峰山”，山基与秦岭的主峰连在一起，然后成拱形向上收缩，远看像一个少女坚挺的双乳。 

  　　在山腰的乳沟中有汪汪流泉，清泉不大。一丈见方，但很深。因为泉水清澈如镜，而水潭的底部成幽黑色；偶尔见一尺来长的鱼儿在水中追逐好戏。 

  　　它们也感到了春天的脚步。 

  　　是绿草盈盈，岸边有颗歪脖子的柳树，柳枝毛茸茸的，布满柳芽儿，绽开绿蕊，有的还长出两片绿叶。 

  　　歪脖子柳树下靠坐着一个六十来岁的老者，四方肽红中带紫，海口短暑；眼睛似闹非闭；嘴里哼哼呀呀，模样甚是悠闲自得。 

  　　什么事这么逍遥快乐。 

  　　青山绿水；人间仙境；临潭垂钓，岂不快哉。 

  　　这位老者此刻正坐在一块青石板上垂钓。 

  　　他不像其他的钓客那样正襟危坐，如大敌当前，极在乎钓鱼的结果；钓到大鱼，就满意而归，如果两手空空；就扫兴而回。 

  　　这位老者恰恰相反；他在乎钓鱼过程中的乐趣。 

  　　他摇头晃脑，歪歪斜斜地手捧一根紫色发亮的竹竿，一根丝线下垂；银钩在水里左右摆动，这样怎么钓鱼？ 

  　　不要急，确实有一条该死的鱼上钩了，那鱼儿一被钩痛，带着银钩往深潭底跑，被老者轻轻提起；嘴里喷喷不已，还小心翼翼地取下，用手指敲着鱼的脑袋训斥道：“天下就数你最蠢，已经被我钓起一千零八次了。怎么老是不吸取教训，唉！”说完把鱼儿又放到水潭里。 


  　　那鱼儿见怪不怪，尾巴一摆，吹着两个泡泡又去玩它的了。 

  　　老者正要再次垂钓下钓忽然两耳一竖，他听到山坡传来一阵骤急的马蹄声。 

  　　这不是一般的马蹄声，这是他所熟悉的，江湖人推马急奔时的马蹄声。 

  　　老者站起身，向山坡下极目远眺。 

  　　一共有六匹马，而有八个人 

  　　冲在前面的一匹马上伏着看似夫妇的二人，白衣少妇怀里还抱着一个婴儿。紧迫其后的是“夺魂神魔”和“天山四毒”。 

  　　这“夺魂神魔”和“天山四毒”即是十年前危害武林的“一魔双煞三怪四毒”十邪中的一魔和四毒。 

  　　十年前；武林正道联手将这十邪赶到天山以北的大漠中；从此江湖风平浪静。 

  　　老者也参加了那次歼魔大战；而后觉得江湖太平静，一点也不好玩；才隐居到秦岭，终日垂钓。 

  　　没想到时隔十年，他们又卷土重来，虽然相距太远，看不倩前面俩夫妇的面容；但可以肯定是两位武功极高的侠义之士。 

  　　不是正义之士也不会招惹十邪中人追来一般的武林高手根本用不着十邪之首“夺魂神魔”和“天山四毒”联手。 

  　　马蹄声如急雨四溅，远看如急乌投林，转过一道山拗，绝尘而去，消失在老者的视线里。 

  　　老者一收鱼竿。竿尖在青石上一点，身子一弹，人如“鹤啸九天”；身子如风驰电掣向山下暴射而去。 

  　　“鹤啸九天”可是江湖怪侠“烟波钓到’的独门轻功。 

  　　不错；这老者就是归隐秦岭的“烟波钓斐”袁一鹤，可他虽以身法驰名武林，但等他赶到时不竟拿着鱼竿怔在那里，因为在他的面前，一对夫妇和他们的坐骑已倒卧在鲜血之中。 


  　　中年汉子的尸体离马和少妇有三文地，可以想像，中年汉子为救母子俩，一人力挡五邪，让母子俩骑马快逃，谁知寡不敌众，五邪竟将中年汉子厂首异处。 

  　　袁一鹤在草丛中捧起中年汉子的头颅，一脸血迹，满含愤怒而焦急的眼神往外凸出，死不瞑目，钢须挂着血珠。 

  　　袁一鹤惊叫一声，他已认出中年汉子。 

  　　中年汉子就是威震武林的“黄龙堡”堡主黄朝栋；当年带着武林豪杰追歼十邪的带头人，而他的 

  　　“七十二路伏虎拳”加上至刚至纯的内家功力算是无坚不摧，更何况黄堡主豪气冲天；尽管只有三十来岁，却被江湖中人一致尊为武林正道领袖。 

  　　当年，武林正道本可以将十邪尽数歼灭，但黄堡主却不忍心；只将他们逐出中原。让他们自思悔改。 

  　　对敌人的仁慈就是对自己的残忍。 

  　　三丈之外倒在血泊中的少妇，无疑是黄堡主的夫人，“无极剑女”马茹英。 

  　　马茹英是江湖上出了名的大美人，总是穿一袭白裙与天君黄朝栋并同驰骋江湖；郎才女貌，英雄丽人，不知羡煞多少武林人士。 

  　　没想到红颜薄命，竟会命丧奏岭！ 

  　　袁一鹤不竟潜然泪下。 

  　　显然马茹英见丈夫被旯不想身遭侮辱，挥剑自尽而死。 

  　　剑是从怀里婴儿的胸脯穿过再将自己刺死的。 

  　　这是多么绝望的一剑１ 

  　　人说，虎毒不食子。何况天下最慈爱的母子，亲刃自己的骨肉，这是一种深深的弈魏途笔钡那榫爸滤荒苷庋觯鹞扪≡瘢蕴彀。≡缓啄慷么饲椋脑诘窝?

  　　他小心地拔出宝剑。 

  　　这是一柄天下仅有的“无极宝剑”，剑身泛出幽绿的寒光。 

  　　突然，袁一鹤眼前一亮，心一惊，他发觉婴儿的身体稍动了一下，他赶紧一摸婴儿的胸口，手掌感到若有若无的跳动，尽管很微弱，可袁一鹤仿佛感到雷击一般。 

  　　这小生命没死１ 

  　　不知是有意还是无意，无极宝剑偏离婴儿的心脏·一寸左右，就是这稍稍的一寸保住了这条小生命。 

  　　袁一鹤赶紧从怀里拿出一个瓷瓶，倒出一些粉末，敷在婴儿胸前和后背的剑口上，止住了血；一摸胯下；是个男孩。 

  　　袁一鹤掘了一个深坑，将黄朝栋夫妇葬在一起。鞠了一躬道： 

  　　“黄堡主你们安息吧，我会让小堡主替你们报仇的！” 

  　　说时抱着气若游丝的小堡主，拿着“无极宝剑”向阿峰山”飞掠而上。 

  　　回到隐居处，他发现小孩只有八个月大；粉头粉脸，满头的茸毛，身体泛着凉意，脸上没有一点血色。 

  　　袁一鹤看着，又是一阵难过，赶紧用手抵住婴儿的后背，一股真元之气渡入小孩体内；袁一鹤凝声敛气；十万分小心，怕真气太猛，小孩子一下子受不了。 

  　　真元之气缓缓地浸入小孩体内，护住心脏，一盏茶功夫，小孩睁开漆黑的星目，看到陌生的面孔；突然“哇”地一声；哭了出来。 

  　　小孩哭声虽不怎么响亮，袁一鹤却喜上眉梢；长长的吁了一口气。 

  　　小孩哭声不止，肯定是饿了。 

  　　这倒真使这位“烟波钓史”大为其难，他一生不知经历了多少江湖风险，过了几次鬼门关，碰到多少棘手的魔头，可从没像这样束手无策。 

  　　面对这软软的婴儿；他一点经验都没有，不知该怎么办，急的团因乱转，而不得要领，抱在怀里又哼又哦丁孩还是放声大哭。 

  　　在这“乳峰山”上；他孤身一人，种了一些稻子和蔬菜，过着一种风雨逍遥的日子。 

  　　一个大老爷子，那里去找奶来喂这婴儿呢？ 

  　　正当袁一鹤愁肠百结时，远方突然传来一声虎啸人说虎吼百威生可这虎啸带着一种母性的慈爱，似在召呼自己的子女。 

  　　袁一鹤一喜，跃出草屋，果见山岗的密林里中有一只斑额母虎嘴里叨着一只野猪呜呜有声的叫唤着。 

  　　袁一鹤打定主意，身形暴起，向斑额母虎扑去。 

  　　母虎突然见眼前人影一晃；一人已站在它面前，不竟一愣，但天生的兽性顿使它放下日中的野猪目露凶光地瞪着袁一鹤。 

  　　袁一鹤摆摆手；然后作揖道： 

  　　“你别见外，你别见外，我可不是来跟你打架的，我是来请你当奶妈的。 

  　　老虎怎听得懂他的话，不耐烦，脖子一歪，虎爪一扬向袁一鹤扑去。 

  　　袁一鹤身子一晃，叫道： 

  　　“你他妈的，真是虎坐轿于不被人抬，三句好话抵不上一耳光，老子先打你再说、”话一说完，人已骑在虎背上。 

  　　人说，老虎的屁股摸不得，何况袁一鹤还骑在它的背上。 

  　　母虎勃然大怒；就地十八滚，并且钢尾僻哩啪啦向袁一鹤乱扫。 

  　　可这母虎也不知它的对像是谁，袁一鹤可是武林大名鼎鼎的“烟波钓斐”以三十六路伏虎拳和“七十二式鱼竿”名动江湖，虽不能和“宇内五圣”比，但绝对是江湖一等一的顶尖高手。何况“三十六路伏虎拳”是他师祖从搏虎中悟出来，降龙伏虎正是拿手好戏。 


  　　若在以往，袁一鹤早就将这只斑额母虎三拳两掌打趴在地，一命呜呼。 

  　　可今天有求母虎，倒不能由着他性子来，展开身法；上窜下跳，而母虎也跟着左扑右扑，不一会儿就大喘粗气，低哼慢跃。 

  　　袁一鹤瞅出个空档，一抓虎尾，提了老虎呼呼地转了起来，老虎怎禁得起他这几下折腾，一下子就筋疲力尽，瘫在地上。 

  　　动物的本性是弱肉强食；你比它强，它反而对你俯首贴耳，这只百兽之王的老虎经袁一鹤一弄。一点脾气都没有，竟低声下气，摇头摆尾地用头磨拿着袁一鹤的身子。 


  　　袁一鹤拽着老虎的耳朵，笑道： 

  　　“真是畜牧，非要受皮肉之苦不可、” 

  　　斑额母虎十分温驯地跟着袁一鹤走进草屋。 

  　　也不知是小东西太饿，还是母虎奶水太多，妇泊的奶水呛得他眼睛直翻，直到吃不下去时才放下奶头，趴在母虎的肚子上睡着了，母虎也懒洋洋地躺在草地上。 

  　　表一鹤得意地笑了。自言自语地说： 

  　　“唉；小家伙；老夫也该给你取个名字，对２你与虎有缘；就叫你黄天虎吧【” 

  　　从此斑额母虎对袁一鹤敬若神灵，服服贴贴，每天准时来为黄天虎喂两次奶，然后再去欺负其它弱丁的动物。 

  　　黄天虎长得虎头虎脑，长年吃点奶；骨骼比一般的同龄孩子大，精肥肉壮，虎目炯炯有神。 

  　　山中无甲子，寒暑不知年；转眼间，黄天虎已十岁了；已长成一个皮里虎气的少年，剑目星眉，精光清情，只是满脸稚气未脱。成天骑着斑额大虎奶妈在山上跨沟纵涧；追粮猪狐；朗声大笑。 


  　　那些狼狐兔鹿；本看到百兽之王的老虎；已吓得满山逃窜，可一见黄天虎，更是魂飞魄散，消失无踪。 

  　　黄天虎童心大炽，仿佛自己是百兽之王，君临丛林，所到之处，百兽早就销声匿迹，来来回回；居然没看到一只兽影；不觉兴味索然，虎脑一歪，心想：哼１知道我的行踪，都躲到密林里去了，我就偏不走老路，也到密林里去，吓得你们鸡大不宁，屁滚尿液，让你们知道我的厉害！ 


  　　想着就驱着斑额虎奶妈冲进“乳峰山”的密林深处。 

  　　黄天虎是吸斑额母虎的奶水长大的；母虎早就把黄天虎当作自己的儿子，加上黄天点已完全习熟了袁一鹤的所有武学，只是功力还稍欠火候；但也足可以驯服麻额母戊，所以斑额母虎对他又疼又敬，似乎明白他的心意，专拣奇峰绝壁的地方走，惊得那些躲起来的飞禽走兽措手不及，亡命奔逃。 


  　　黄天虎好不得意，骑在虎背上，连拍虎头，兴奋得手舞足蹈，嘴里吃五喝六哇哇大叫。 

  　　墓地，他看到一只火红的狐狸慌不择路的往山崖前审去。 

  　　那红狐狸也许吓昏了头，被峭壁挡住了出路，后面已被斑额大虎堵住了主路，情急之下，身子尽命一跃；‘防溜”一下钻进峭壁两文来高的石洞里。 

  　　黄天虎那肯罢休，脚在虎背上一点，其子飞掠跟着也钻进了山洞。 

  　　突然，“吱”的一声惨叫，红狐狸已倒在地上气绝而死。 

  　　黄天虎大吃一惊，捡起红狐狸，狐狸的腹部上插着一枝短箭，短箭正中心脏。 

  　　黄天虎一伸舌头，ＪＬ。想：好险！如果自己贸然进洞，那就遭殃了。 

  　　奇怪，这“乳峰山”除了师父和我俩没别人，谁放的暗箭？ 

  　　凝目往前一看，倒真的吓了一跳。 

  　　山洞不深，贴着洞壁果然坐着一个人，黄天虎赶忙身子一间倒飞出洞。 

  　　除了师父外，在“乳峰山”他还真的没见过别人。 

  　　黄天虎第一次在“乳峰山”见到生人，好半天还心惊肉跳。 

  　　黄天虎伏在地上，等了半天发现洞中没有一点动静这可大大地刺激了他的好奇心，身子一比双手趴在洞口探出头露出眼睛一叠 

  　　原来洞中是一个死人的骨及 

  　　一场虚惊，黄天虎把吊在洞外的身子一翻又进了山洞。 

  　　小心翼翼地走近骨架，手轻轻一碰，哗啦啦地骨架却散了一地，石壁上赫然出现了个石龛，石龛上放着一个瓷瓶和一本发黄的薄书。 

  　　石龛甚为干燥，黄天虎小心翼翼地拿下书。 

  　　原来袁一鹤以前本是一个秀才，考举屡试不中，不由觉得心灰意冷，后来机缘巧合，被一江湖奇士收为弟子这叫有心栽花花不成，无心插柳柳成阴，不想十年寒窗功白废，三载习武天下扬，刚出江湖便以一战名扬天下。 


  　　但他却深感自己在武学方面有此成就，与当年寒窗苦读是有关系的。 

  　　后看到黄天虎禀骨奇才，所以在传授浑身绝技的同时，还悉心教他读书识字。 

  　　想黄堡主和马茹英皆人中龙凤，文韬武略无一不精，所谓虎父无大子，他俩的后人也应是又武全才。 

  　　所以黄天虎虽只有十岁，但已初通文墨，书的封页上写着“目破心经”四个篆字，下面写着“天国神尊”四个正楷小字。 

  　　黄天虎心想：原来这骨架是一个叫“天目神尊”的前辈在此坐化留下的。 

  　　翻开第二页上面密密麻麻的写着许多字，大意是这样的。 

  　　先是“天目神尊”的自述，按算他已是二百年前的武林至尊，纵横江湖数十年，从未逢一个敌手而倍感高处不胜寒的凄凉，才归隐此洞。 

  　　他前半生武功误入歧途，以为天下武学招数越奇越怪就越强，所以悉心研究各种奇招怪式，但不论多奇多怪，最后还是终被人破解，于是逼着他再创新招。 

  　　直至到后牛生才悟出武学真谛，认为武学的最高境界是以无招胜有招，不管你是什么招数，有理就有形；有形就有破绽；破绽就是你招数的缺点，武学越高，它的破绽就越少，对外功于此，对所有的内功也一祥；内功有它的气门。（即运功不到的地方） 


  　　所以他聚正邪各道的武学猪要创了“目破心经”，就是以深厚的盖世内力为根基；聚功于目达到水波见隙的境界，任何一个绝顶高手只要有招就能一眼发现他的破绽所在，一击而成。 


  　　总的要领是“避实击虚”，不管你武功多强，但你的破绽之处却是你最弱之处，不堪一击，关键的问题就是怎样发现对手的虚处，“目破心经”的功法就是让你一眼就能找到任何绝顶武林高手招式中的破绽。 


  　　这些话，小黄天虎似懂非懂，觉得非常深奥，一翻到后面，是一些稀奇古怪的行功打坐的运气方法。 



  第二章　旷古奇学 

  　　黄天虎将书横着看，竖着看，倒着看，发现这些招式与师父教的完全不同，甚是好玩一数共有二十副图案。 

  　　书的最后又有一行小字写道： 

  　　‘得我书者，埋我骨埋我骨者得神丹此‘九天神丹’可增三甲子功力。并叩头发誓，水不对外称此秘密，全部熟练后，将书毁之、” 

  　　天啊！黄天虎感到心跳不已，三甲子功力也就是说只要吞了瓷瓶里的神丹。就可以增长近两百年的功力，比我师父的师父还高。 

  　　心想至此便仔细端详瓷瓶，发现瓷瓶上泛着淡淡的光泽，撬开蜡到的瓶塞，一股沁人心脾的兰香迅速弥漫山洞，令人心旷神恰；好不舒爽。 

  　　他便小心地将瓶内丹丸倒入口中，吞了下去。黄天虎本身已有很强的内功根基，片刻后，觉得丹田一股温热之气上升，与神丹之气汇合，走遍全身奇经八脉，行三十六关，直上十二重络，周而复始，接连运行了两周天，感到浑身百脉舒畅，真力充沛。他一声倩啸；忽闻洞外哗嗽直响，回头一看；但见被啸声震死的鸟儿从树上纷纷坠落。黄天虎惊骇不已，简直有点不相信眼前的事情。 


  　　黄天虎不知道，他此时身上的内家功力已经达到字内无敌，天下第一。 

  　　痴呆半天才发现洞内光影昏暗，回首已日暮西山。 

  　　黄天虎不由一惊；赶忙将“天国神尊”的尸骨深埋，叩了三个头，发完誓，将“目破心经”藏在怀里飘然出洞。 

  　　目光四顾，他这才发觉斑额母虎已被他的啸声震昏在地，还没醒转，心想：我以后可不能随便乱喊。连忙在老虎身上又弄又提，母虎才悠悠醒转，惊骇地望着它的“养子” 


  　　黄天虎露齿顽皮地笑道： 

  　　“我厉害吧Ｉ 

  　　说罢跨上虎背，一拍虎股，老虎撒开四腿，穿林过涧，赶快逃离这是非之地。 

  　　袁一鹤也听到刚才黄天虎所发出的啸声。虽然隔得远，但还是觉得体内真气汹涌，心中大骇，世上竟有这样高深内功的人？他做梦也没想到这啸声是与他相处十年的爱徒真气外溢所发出来的。 


  　　大骇之下心中一凛，虎儿怎么还没回来！ 

  　　袁一鹤和黄天虎在“乳峰山”已度过了十个寒暑；是他一把屎一把尿的将这个苦命的孤儿拉扯大；又当爹又当妈，倾注了他全部的父爱；同时黄天虎也给他带来了无尽的乐趣和希望。在他的心里，虎儿比他的骨肉还亲，还重要，虎儿也把他当作亲爹一样看。 


  　　袁一鹤一直没有告诉黄天虎的身世，因为怕那样会影响到虎儿无忧无虑；天真无邪的童年，他尽量满足虎儿的要求，怕虎儿问，还时不时地带虎儿到一些江湖朋友那里去串门。 


  　　他一生性情恢谐，与虎儿经常在“乳峰山”没大没小的玩耍，其乐融融。 

  　　在以往，太阳落山时，鹿儿就应该回来了，可今天天已微黑，还不见虎儿的影子，叫他怎么不急，正准备出门去找。 

  　　忽然传来一声脆响。 

  　　‘师父，我回来了，你瞧我给你带了什么！ 

  　　袁一鹤心往下一放，只见虎儿坐在虎背上，满面春风，精神大盛，手里捏着一只灰狼；而斑额虎却搭着脑袋，萎靡不振，像是受了什么惊吓一样、袁一鹤脸带温色道： 


  　　“虎儿，你天黑之前应回来，你不知我多担心；怎么，你又欺你奶妈了。” 

  　　黄天虎跃下虎背，搂着袁一鹤的腿说道： 

  　　‘狮父；虎儿还不是给你带一道下酒菜才回来晚了，你别生气，虎儿下次不敢。我可没欺负奶妈，也许跑了一天累了吧！” 

  　　袁一鹤戳了一下黄天虎的虎脑，接过手里的灰狼，笑道： 

  　　“你这个鬼精灵！” 

  　　忽然一转身，表情严肃地问道： 

  　　“虎儿，你可听到一声啸声，好像是从你回来的方向传来的、” 

  　　黄天虎一愣，忙说： 

  　　“哪有什么啸声，是你听错了吧，我怎么没听见。” 

  　　他可是对着“天国神尊”发过誓的，方才山洞的事情连自己师父也不能告诉的。 

  　　袁一鹤半信半疑道： 

  　　“也许是！” 

  　　因为在他心中看来，世上根本不可能有人有这样的内功；也许是自己练功出岔所致的一种错觉。 

  　　一般来说；师父教徒弟总要留一手，这样是阿备徒弟以后高过自己而背叛师门，师父有能力清理门户，有的是以防一些不肖徒欺帅灭祖，篡夺掌门人之位。 

  　　而袁一鹤对黄天虎根本谈不上这些戒心，只愁自己没有；有的就倾囊而教，随着年龄的增长，袁一鹤对黄天虎渐渐严厉起来，督促他勤练武功，因为黄堡主大化全系于黄天虎一身。 


  　　黄天点自从吞了“天国神尊”的神丹，体内已激增了三个甲子的功力；虽然年纪只有那么十来岁；神功内力已具天下第一，连“宇内五奇”也难出其左，只是不知道怎么运用；就像一个突然家财万贯的小孩，而不知怎样花销。 


  　　但他无时无刻不感到自己体内真气激荡，有时候弊得难受。有如山洪决堤，但只要依照“天目神尊”的“目破ｃ经”的怪图运气，顿觉百骸大畅。 

  　　于是就这样一路练下去，时光莅再；等他偷偷地练完‘目破心经”所绘的二十四副图，已经又经过了八个寒暑。 

  　　尽管黄天虎格外小心，偷偷的练，尽量做到功不外露，一来是信守自己所发的誓言，二来是怕被师父知道，有转投师门之嫌。 

  　　但袁一鹤还是感到黄天虎精光大盛，功力已超出自己，甚觉诧异，但想到黄天虎天资其材，勤练而成，心里不由感到百分欣喜。 

  　　十八岁的黄天虎真可谓虎虎生威，虎背熊腰，玉树临风，袁一鹤看在眼里喜在心头。 

  　　可黄天虎愈来愈感到苦恼，自从他练成“天国神尊”的“目破心经”后，眼里却只看到自己已练多年的“三十六路伏虎拳”和“七十二式鱼竿剑”全是破绽百出。 

  　　甚至在和师父袁一鹤的对剑中；看到的亦全是破绽，他虽有把握一剑制胜，但他从没那样做。 

  　　他已渐渐悟出“天目神尊”那博大精深的武学思想，已达到神动内敛，不现其外的最高境界。 

  　　别看黄天点已长成高大英俊的毛头小伙，但师徒两人却一如孩童般的玩耍。 

  　　袁一鹤从行家的眼光看；虎儿的武功已超出自己之上，再没有什么可以传授于他的了。 

  　　于是在暇余之时，就给他讲一些江湖阅历和各门各派的重要人物及性情爱好，教他读书识字。 

  　　而黄天虎一身武学功力已臻绝顶化境，将“天目神尊”的“目破心经”吸收为己用，打通了生死玄关的任督工脉，内力如长江入海；经久不息；永无止境。 

  　　当风拂柳枝千万条，他能看到波纹中的间隙，甚至他能感受到阳光的间隙，分出雪花飘落的一线空间。 

  　　这时他才真正悟出“天目神尊”的“有形皆有破绽；无招股有招”的精妙所在。 

  　　他真的想一试神功。阅历江湖。 

  　　袁一鹤只知鹿儿已青出于蓝，但对他已练成“目破心经”却一无所知。 

  　　所以他还很忧虑，心想：那十邪已在江湖成名数十年，尽管虎儿已超过自己，但找十邪报仇血耻，心里一点底也没有。 

  　　如果知道黄大虎巧获奇缘，已练成了旷世武学，不知会作如何感想！ 

  　　这天师徒二人坐在潭边垂钓，突然听到一阵马蹄声直向山上驰来。 

  　　两人停竿侧目而望，其实马一踏入山谷，黄天虎就听到了；凝目一望，树叶的间隙中，他看到一个紫衣少女纵马飞奔而来。 

  　　不一会儿；少女已俏俏生生的站在两人三丈之地的草坪上。 

  　　见两人满脸惊诧，她也不理睬，秀眉一挑道： 

  　　“想必你就是‘烟波钓斐’吧！” 

  　　这话是对袁一鹤说的，钓受肯定是一个老者。 

  　　语气甚是不敬，还有点火药味。 

  　　袁一鹤道： 

  　　“正是老朽；不知……” 

  　　紫衫少女打断袁一鹤的话道： 

  　　“我是奉我家小姐送信给你的。” 

  　　袁一鹤惊道： 

  　　“你家小姐？送信？” 

  　　紫衫少女不耐烦地道： 

  　　“你看就知道了。” 

  　　说完；手一摔，一封信向袁一鹤直飞而来；一别马头，眼睛的余光向黄天虎一扫；两腿一夹；向山下疾驰而去。 

  　　黄天虎自小和袁一鹤在‘吼峰山”长大，除了偶尔被师父袁一鹤带到一些江湖朋友那里串串门，很少见到外人，更别说少女，不竟感到脸红耳热，很是不自在，可心里却感到特别兴奋。 


  　　这真是从没有过的奇妙的感觉。 

  　　又怕师父看到自己窘迫的样子，赶忙心神一收，掉头去看信。 

  　　这是一封短笺，上面写着： 

  　　“三月八日亥时，鹿门山八角井边的大樟树下见，在此将和老贼了断大仇” 

  　　字迹娟秀，显然出自一个女人的手笔。但字里行间，透着一股煞气。 

  　　袁一鹤手里拿着信；一片阀肤细想自己行走江湖数十载。自忖还称得上光明正大，与黑道邪恶之徒倒结下不少梁子可从没与那个大流有任何瓜葛。 

  　　从刚才紫衫少女的口气来看，说的是她家小姐还是一个姑娘家，那更是莫名其妙。 

  　　黄大虎见师父满脸不解；问道： 

  　　‘师父，这信是谁写的？” 

  　　袁一鹤沉吟道： 

  　　‘我也不知道Ｉ” 

  　　“那师父去不去？” 

  　　“怎么不去，想我袁一鹤一生光明磊落，从没做过什么对不起道上朋友的事。 

  　　顿了顿，又自言自语道： 

  　　“大化？！只有父母之仇不共戴天才称得上大仇。 

  　　黄天虎说道： 

  　　“是不是那个被师父所杀魔头的女儿？ 

  　　‘从刚才紫衫少女所称，应该是一个大户人家的小姐。 

  　　黄天虎追： 

  　　“师父是说这小姐是江湖上有身份有地位的人？” 

  　　‘应该是大家族９ 

  　　转而又说： 

  　　“三月八日就是今晚，我俩去瞧瞧就知道，何况我正准备带你到江湖上历练历练。 

  　　黄天虎差点高兴地跳起来，满脸喜悦，神情雀跃。 

  　　随着年龄的增大，他越来越向往外面的世界，多想到师父所讲的云涌波诡的江湖去闯一番。 

  　　袁一鹤没在乎黄天虎的高兴劲儿；神情严肃道： 

  　　“虎儿；在下山之前，我带你去拜祭两个人。” 

  　　“谁啊？”黄天虎满脸惊讶。 

  　　“你跟我来！” 

  　　两人几个起落，转过山拗，到了一块空地。 

  　　青草丛立的空地；矗立一座孤坟；连个人影都没见，那来的两个人。 

  　　袁一鹤将黄天虎牵到孤坟前，颤声道： 

  　　‘点儿，这里埋着你九泉之下的父母系，快，跪下叩头。 

  　　仿佛如晴天霹雳，黄天后简直不相信自己的耳朵，叫道： 

  　　“师父，你不是说我是个孤儿吗；一个没父没母的孤儿？” 

  　　袁一鹤长叹一声。才将隐藏在心中十八年的秘密告诉了黄大虎。 

  　　袁一鹤鞠了一躬，悲声道： 

  　　“黄堡主，马女侠你俩睁开眼看看，现在你们的亲生儿子黄天虎已站在你俩的面前。 

  　　黄天虎虎目圆睁；眼眶充血；滚落两行血泪，趴在坟头放声大哭。 

  　　袁一鹤站在一边，没有打扰他；就让他尽情地哭吧！这情真意切的哭声；令袁一鹤荡气回肠。 

  　　良久。良久一 

  　　袁一鹤拍拍他的肩膀道： 

  　　“虎儿，现在我们应该想到怎样下山去手刃仇人，以慰你父母在天之灵。” 

  　　黄天虎一收泪；道： 

  　　“不示手杀了五邪，我黄天虎誓不为人。” 

  　　袁一鹤见黄天虎满脸杀气，心中凛然这种神情不应出现在虎儿无邪稚气的脸上，心中不由一阵难过。 

  　　鹿门山也在陕西境内，属秦岭的一条支脉的主峰，山虽不高，区域颇广。 

  　　山中到处都是荒墓古坟，累累白骨。任由风吹日晒；霜欺雪盖。 

  　　夜幕低垂；星月不见，天空下起了菲菲细雨，漆黑的夜空笼罩着大地；像一口黑锅倒扣在鹿门山，几声夜鸦凄厉鸣叫，显得愈发阴森恐怖。 

  　　这时；只见两条高大的身影，冒着腰腾的细雨，兔起鹊落；身形如风驰电掣，直扑山顶。 

  　　好快Ｉ眨眼功夫，两人已落在八角井边的大樟树下。 

  　　黄天虎自从知道了自己的身世，仿佛一夜之间成熟起来，一改往日嘻嘻哈哈，玩世不恭的神情，凝神道： 

  　　‘师父，没人啊！“ 

  　　说完极目四望。身上的功力使他在黑暗中视物如同白昼。 

  　　周遭一片死寂，只听见夜曲的鸣叫。 

  　　井水在黑夜泛着幽幽的白光；四周纯粹是一个人迹罕至的坟场，齐膝的蔓草湿淋淋的。 

  　　轻寒料峭，人感到一阵凉息 

  　　“也许亥时还没到吧！’ 

  　　突然；两人听到前面的古墓中发出“瞅瞅”的两声鸣吸，声音凄厉，令人毛发使然。 

  　　不一会儿，便见古墓的穴口冒起一团白雾。紧随着白雾之后，两个像赌输通体雪白的四足怪物，蹲在穴日之处。 

  　　黄天虎不识此物，袁一鹤一见，顿时脸色大变，一拉虎儿的手，身形一晃跃出八尺开外。 

  　　黄天虎从没见到师父如此紧张，满脸疑惑，正要发问。 

  　　袁一鹤连忙捂住点儿的嘴；摇摇头；示意他不要出声。 

  　　黄天虎从师父的神色中知道事情的厉害；忙跟着袁一鹤伏在草丛里；屏声敛气地注视着怪物。 

  　　两只像赡蛛的怪物，蹲在穴口，甚是威风，交相鸣叫；腹部不停地鼓动，口中不断地喷出丝丝白雾。 

  　　虽然两人相隔得远，那白雾随风而散，两人闻得头昏欲呕。 

  　　黄天虎才知道那两怪物是一种极毒的毒物，所喷出的毒雾是一种含剧毒异常的毒气。 

  　　难怪师父神情骇然，于是伏在草丛里不敢动弹。 

  　　突然，四周的蔓草丛中，响起一片沙沙响声，蔓草向四周倒去。 

  　　天啊！成千上万的毒蛇，蠕蠕游去，由四面八方排列有序地向古墓游动。 

  　　黄天虎感到周身一阵冰凉，身体发冷，因为有无数的毒蛇从他身体上游过。 

  　　凉凉的，腥腥的。 

  　　饶是他自小在山林中长大，见过不少的毒蛇猛兽；但像今晚这么庞大的毒蛇阵，他是见所未见，闻所未闻。 



  第三章　万蛇齐舞 

  　　不由得出了一声冷汗，要不是师父在一旁抓住他的手，用眼神示意他不要叫，他早就跳起来狂奔而逃。 

  　　说也奇怪，这些长的、短的、细的、粗的，各式各样，千奇百怪的毒蛇，从两人身上爬过时；竟熟视如睹。宛如两人不存在，像赶个什么集会，完成什么使命，争先恐后地向古墓游去。 


  　　不一会儿，沙沙沙地走得一条不剩，黄天虎感到满身腥毒；所伏的蔓草已倒了一大片，粘糊糊的，甚是恶心。 

  　　群蛇聚在古墓周围，不再游动，按各自的种类盘缠在一起，顿时，地上堆起一地的毒蛇泛着冷冷的寒光。 

  　　群蛇伏在地上悄然不动，好像在等着什么。 

  　　两只像檐妹的怪物蹲在穴口君临群蛇；威风凛凛，颇有王者之风范，雪白的身体特别醒目刺眼。群蛇惴惴不安，一齐注视着两只怪物，万头攒动，没有一点声息，连怪物腹部的鼓动声都听得见。 


  　　而两只像赡蛛的怪物，静静的注视着群蛇，闪动着两只精光灼灼的小眼晴；然后发出“瞅瞅”两声鸣叫，样子像很满意。 

  　　汪视半晌。霍地窜入群蛇之中，各自咬住一条金光闪闪的小蛇七寸。 

  　　好快！只是在电光火石的一瞬间。 

  　　其它的蛇如获大赦，忙不迭的四散而逃，顿时。沙沙之声大盛，蔓章乱动。 

  　　倾刻，一片空旷，群蛇去得一条不剩了。 

  　　两只像赠的怪物，瞧也不瞧，叨着两条金蛇蠕蠕吞食，互相点头鸣叫，模样真是得意至极。 

  　　不一会儿，两只怪物肚子腆了起来；鼓鼓的，昂首发出“惭”的怪叫。 

  　　得意之时，嘴一张又吐出两团白雾，古墓前的蔓草工刻萎了一片。 

  　　好毒啊，看得黄天虎大张其嘴；久久合不拢。 

  　　两只怪物昂起头；将脖子扭两扭，正准备转身入洞。 

  　　忽然，一个苍劲的声音嘿嘿怪笑，身如鬼魁向两只怪物那边去。 

  　　伏在草丛里的师徒俩大惊，只见飞跃的是一个硬骨磷峋形如僵厂的老斐，目射寒光，灼灼如电，带着一双皮手套，是从左侧的大樟树上飞扑而下。 

  　　黄天虎不识来人，但知道来人武功极强。 

  　　那两只怪物，虽然剧毒无比，已有灵性；陡然惊觉，情知不妙，急掉转头，身形一躬；向黄天虎电射而来。一前一后。 

  　　“噗”的一声，钻进黄天虎的大嘴里，黄天虎只觉得咽喉一使；借前一只怪物冲，被黄天虎吞到肚子里。 

  　　嘎得黄天虎两眼直翻，差点掉泪。 

  　　原来情急之下，两只怪物把黄大虎大张的嘴认作一个洞穴。 

  　　黄天虎只觉身上一阵冷惊惊地。冒起满身的鸡皮疙瘩，半张嘴巴，感到恶心。 

  　　紧跟其后的怪物，见洞口忽闭，才知同伴已错入虎口，在黄天虎头上一顿，斜窜而去。 

  　　那僵尸老斐跟着后面又飞扑而至。 

  　　就在这刻不容缓之际。陡闻两声金属叮当交鸣的响声；一条白影，两道剑虹，自八角井一侧疾射而出，一晃即逝。 

  　　另一只怪物在黄天虎的眼皮底下消失了。 

  　　黄天虎只闻到一股如兰似梅的馨香，头脑变得清醒。 

  　　多么奇特的香味，震人心弦；虽是淡淡的，但黄大虎的脑海中却留下水恒不灭的印象；馨香飘荡空际，这香味他似在哪里闻过，但又说不出来。 

  　　黄天虎不由痴了！ 

  　　突然，面上一寒，一只明晃晃的钢钩已指到自己的面前。 

  　　一个咬牙切齿，气极败坏的怪物厉声道： 

  　　“臭小子，老子要你的命，喝你的血！” 

  　　黄天虎猛的回过神，一惊心道：这个老鬼，我又没挖他的祖坟。 

  　　伏在一旁的袁一鹤眼见爱徒要吃亏；情急之下，鱼竿一晃，迎面戳向僵厂老者，喝道： 

  　　“‘蜈蚣毒斐’别欺小辈，老夫正要找你！” 

  　　“蜈蚣毒会’四字一入耳，黄天虎不禁心忖：这老鬼不正是害死我父母的五邪中的“四毒”之一。 

  　　杀父化人就在眼前。 

  　　黄天虎怒火狂燃，“无极宝剑”弹鞘而出；一道寒光电掣而出，直指“蜈蚣毒斐”胸前的破绽“天突穴”。 

  　　事出突然；“蜈蚣毒岁’做梦也想不到自己的成名绝技，会被人一招击破；怎抵得住这致命处，在防不胜防的一击下，“吟除”一声，瘫倒在草蔓上。 

  　　“蜈蚣毒斐”满脸惊恐骇然；站在一边的袁一鹤更感到不可思议。 

  　　“蜈蚣毒斐”乃十八年前武林一魔双煞四怪十邪中的四毒之一，一身功力已臻绝顶；在武林中是可数的顶尖高手。 

  　　谁知道，重出江湖的黑道高手；竟如此不堪一击；被刚出道的虎儿一击而倒。 

  　　何况虎儿刚才一击也并不高明，只是迅猛而已。 

  　　其实袁一鹤哪里知道，就是极强的高手；经黄天虎不经意的一点，也会摔落在地，根本没有还招之力。 

  　　因为他点的刚好是“蜈蚣毒斐”的破绽；就像一个有武功的人打一个手无缚鸡之力的人一样。 

  　　要不是黄天虎心念所动，想要留下“蜈蚣毒文’的活口；“蜈蚣毒及’早就上了黄泉之路。 

  　　虽然黄天虎劲力一缩，剑尖偏离他的！‘天突穴”，但“蜈蚣毒会还是被他强大的内力震得心血上翻，“哇”地吐出一口鲜血。脸色苍白，没有点血色。 

  　　黄天虎虎目圆睁，提起“蜈蚣最要’正要发问。 

  　　慕地划空响起一缕萧声，使他情不由己地突然停手，脸露惊骇之色，侧耳倾听。 

  　　萧声悠悠传来，音韵婴搞，悠扬顿挫，启人发思。 

  　　忽而，音韵趋转高冗；扶摇直上，犹如鹤很凌空，响彻云霄，又宛如铁马金戈；啸声遍野，充满豪壮之气。 

  　　接着，音调转为平和；如弹唱圣音；听者顿觉心地一片空明。 

  　　渐渐；终趋低柔，如小桥流水，其声淙淙；又如珠落玉盘，充满一片诗情画意的高雅境界。 

  　　萧声在夜空回荡，经久不息，余音袅袅。 

  　　三人被如泣如诉的萧声引于忘我境界，木然痴痴。 

  　　赫然忘了刚才令人毛骨惊然的一幕。 

  　　袁一鹤抬头观天，正是亥时。 

  　　好准时，山下忽地出现两盏风灯，在这寒风细雨中忽明忽暗地摇曳；飘忽间已Ｌ了山顶。 

  　　两个侍女打扮的十五六岁的少女。穿着紫衫，其中一个正是送信的紫衫少女；这黄天虎认得。中间簇拥着一个红不少女。 

  　　依这红衣少女切娜匀称的身材看，顶多不超过二十岁，一头乌黑的秀发像瀑布般飞泻而下柳眉妙目，脸如粉雕玉琢；瑶鼻。樱唇，真是绝色天香，唯有眉宇之间笼罩一层杀气，敛着一片怒恨。 


  　　黄天虎心道： 

  　　“真是神仙姐姐下凡” 

  　　袁一鹤暗想：这是谁呀？我可从未见过” 

  　　正想之间，红了少女冷“哼”道： 

  　　‘烟波钓爱，你倒蛮守信用的啊！” 

  　　说完，冷眼逼视着袁一鹤。而从没向黄天虎和“蜈蚣毒岁’瞟一眼，似乎当他俩不存在。 

  　　袁一鹤精光灼灼地凝视着红衣少女。 

  　　好冰冷的眼光！ 

  　　“不知姑娘邀老朽到这荒山了断什么大仇？” 

  　　红衣少女先不忙答袁一鹤的话，反问道： 

  　　“心中有鬼，还请了两个帮手，哼！” 

  　　袁一鹤闻言一怔，随即哈哈大笑道：“姑娘大可放心，这位是老朽的徒儿童天虎，这位是刚被小徒捉拿的四毒之一‘蜈蚣毒斐”完全与我俩无关、” 

  　　红衣少女听了一惊；“哦”了一声，满脸诧异，两道冷光向黄大虎扫来，满脸不相信。 

  　　十邪中的四毒人物，功夫内力已到绝顶，能被你徒弟捉拿，想给我一个下马威？ 

  　　这一看，不由将眼光停在黄天虎的脸上。 

  　　一张多有棱角的脸！ 

  　　虎头虎脑，黑白分明的星目不掺杂一点尘世之色。在以往，别的江湖年轻少侠看到红衣少女，无一不露出一脸巴结讨好的色相；或是故作高深莫测的情圣相，她为那些人感到可怜。而这个少年的星目间流露出完全是对她的美艳发自内心的赞美眼神，一种纯真的称赞。这种从没见过自然无邪的眼光使她芳心一震，脸一微红，不禁与他赤裸裸火一样的眼光相遇，连忙别过脸去。 


  　　幸好灯光摇曳，大家倒没注意到她神情之间的变化。 

  　　她将眼尤移向被黄天虎捏抓着的瘦老头，不错，是“蜈蚣毒到”只是不是以往那个气焰嚣张的“蜈蚣毒岁’。 

  　　耷拉着瘦瘦的脑袋，痛苦地呻吟着，萎成一团；被黄天虎提着像一条死蜈蚣。 

  　　尽管黄天虎为红衣少女的容貌倾倒不已，但觉得红衣少女对师父说话的口气极是不敬，简直含有侮辱轻视之意。 

  　　心中怒气一生，忍不住点着脸喝斥道： 

  　　“哼；一个女孩家，不在家里插花绣朵，把我师父老人家大老远地叫到这荒山野岭，搞什么鬼？” 

  　　黄天虎话声未完；猛闻一声娇喝道：“你以为你是谁？敢教训我家小姐，小心姑奶奶割掉你的舌头！” 

  　　喝叱的是送信的紫衫少女；声音尖锐，像连珠炮。 

  　　黄天虎赶紧一缩脖子，作出一个害怕的样子怪脸道：“哟哟哟，慢慢来；不要呛着了，小小年纪就要作姑奶奶”说完作出一个老太婆的样子。 

  　　若在平时，袁一鹤早就开心大笑，但这种气氛不合适，忙喝道： 

  　　‘虎儿，不得无礼！” 

  　　黄天虎赶忙禁声，朝紫杉少女吐了吐舌头，将她气得杏目圆瞪。 

  　　红衣少女强压笑意。今天晚上本来是的杀父仇人报仇的，没想到碰着一个精灵古怪的少年，一个十八、九岁的少年；怎么像个孩子。 

  　　难道世上真有这样毫无烦恼的人？ 

  　　袁一鹤喝住黄天虎之后，朝红衣少女一抱拳道： 

  　　‘拙徒生性顽劣，冒犯姑娘，请不要见怪。” 

  　　红衣少女没有回答，心想：有什么见怪的，我倒还有点羡慕，不像你这老奸巨滑笑里藏刀的人，杀了我父系。还故意装糊涂。 

  　　眼光转向袁一鹤。从鼻子里发出一声冷哼。 

  　　袁一鹤像没听见一样，续追： 

  　　请问姑娘贵姓芳名；与我老朽有何过节？” 

  　　红石少女眼露杀机逼视着袁一鹤，语声颤抖道： 

  　　“过节？老贼！本姑娘叫柳红燕。一剑平柳正华是我父系你该明白了吧！” 

  　　黄大虎听到少女骂师又叫老贼，大怒；正准备破口大骂，忽然感到肚里一阵剧痛，赶忙捂着肚子。 

  　　心里大惊，刚才我可把那剧毒的怪物吞了一只，会不会将我毒死。 

  　　这样一想，不禁背脊发冷，冷汗直冒。 

  　　忽地，他感到有一种要拉屎的感觉；身子一晃，叫道： 

  　　‘师父，我想拉屎，这姑娘说话好臭１” 

  　　话未说完，人已拉着“蜈蚣毒岁’飘出七八大之外，消失在墓地后面。 

  　　两个紫衫少女见他暗骂小姐说话放屁，正想飞身而上捅黄大虎两个窟窿，但又搞不清他是真拉屎，还是假拉屎。如果是真的；一个姑娘家多不好意思。 

  　　袁一鹤对黄天虎的行径倒是见怪不怪，只是觉得有点过分。 

  　　听到柳红燕报出姓名，不禁感到诧异的“哦”了一声道： 

  　　“原来是柳大侠的掌珠；失敬，失敬！” 

  　　双手微一抱拳；接着说： 

  　　“老朽实在不明白其中的原由，还是清柳姑娘直说吧！” 

  　　柳红燕柳届一挑，冷笑道： 

  　　“老饭，事到如今，你还装疯卖傻，三个月前，我父亲就是被你害死在这里；我就不相信你忘记得这么快！” 

  　　“一剑平”柳正华是江湖上成名的三大剑客之一遇故时总是平胸出剑；一剑封锁，迅如闪电；从不利出第二剑，因此，江湖人称“一剑平”。 

  　　袁一鹤虽然从来与柳正华谋面；但对他神交已久，景仰得紧，怎么会害了他呢，即使想害他；功天上也未必过得去。 

  　　何况三月前；他和虎儿还在“乳峰山”过着闲云野鹤的日子，从未下山一步，又怎么去杀柳正华。 

  　　这是一个可怕的误会！ 

  　　一阵惊愕，袁一鹤随即神情泰然地说： 

  　　‘柳大使身遭不幸；我袁一鹤深感难过，但这一切与老朽无关！” 

  　　这句话本是发自袁一鹤的肺腑之言，但听在柳红燕的耳朵如讥讽和嘲弄。 

  　　银牙一咬，娇躯一扭，手一甩，一块明晃晃的东西向袁一鹤射来，冷笑道： 

  　　“老贼，睁开你的狗眼看看，这是什么？” 

  　　袁一鹤手一挑，将东西接在手里。 

  　　“啊！，， 

  　　一声惊叫，王佩；这是袁一鹤的母系从小就挂在他颈上的玉佩。 

  　　袁一鹤家以前是个大户人家为了祈祷他长命百岁，生下就在他脖子上挂了一块白玉，这是一块纯天然的白玉，两面各刻着： 

  　　“袁一鹤” 

  　　“长命百岁’ 

  　　袁一鹤一直将它当护身符带着八十年来从未离颈。 

  　　就在前四个月在江湖朋友家喝酒，一时高兴多贪了几杯，醉倒在回家的路上，回到“乳峰山”才被虎儿发觉，王佩不见了，为此心里一直难过的根，像害了病。 

  　　现在突见爱物，不禁“啊”的一声惊呼。 

  　　愕然退了两步，望着柳红燕；急问道： 

  　　“这……玉佩Ｉ怎么在姑娘手中？” 

  　　柳红燕从袁一鹤惊愕的神情中；更加深信不疑；袁一鹤就是她的杀人化人！ 

  　　惨然冷笑道： 

  　　“老贼，我父亲死时手里还抓着这块玉佩，如今物证在此，你还有什么话说，纳命来！”父母之仇，不共戴大！ 

  　　柳红燕头一低，娇躯微扭，手中的长剑划起一道金虹，电掣般的刺向袁一鹤的腰际。 

  　　这一剑出手快捷，身形利落，如飘风闪电，颇有三大剑客之一“一剑平”的遗风！ 

  　　袁一鹤听了柳红燕的话，心里明白，王佩的遗失并非偶然；已中了歹徒的借刀杀人之计。 

  　　这嫁祸于自己的歹徒，肯定有所图。 

  　　袁一鹤头脑中瞬间间出许多形象，但不知这歹徒是谁？ 

  　　自忖在武林中，不管是自己还是柳正华，绝非泛泛之辈，乃入武林顶尖高手之列；歹徒能窃得自己的玉佩，既是乘自己醉酒后得手，倒也没什么好奇怪，但能害死“一剑平’柳正华；显见这歹徒武功身手已是绝顶。 


  　　这绝顶高手，为何不乘我醉酒之机杀了我？而去绕一个大圈子嫁祸我一 

  　　袁一鹤虽然久历江湖，对此还是感到百思不得其解。 

  　　怔怔地站在那里，瞪着眼睛望着柳红燕。 

  　　忽然感到腰间一果，回过神，柳红燕的长剑已沾到自己的衣服。 

  　　袁一鹤大骇，连忙身形一晃。疾退八尺！ 

  　　柳红燕一击不中，足一顿，衣衫飘飘，一声娇叱，身于持剑平飞金虹暴射，跟着疾退的袁一鹤暴扑而进。 





  第四章　蜈蚣毒叟 

  　　柳红燕虽然得柳正华真传，身手甚是不凡，但袁一鹤乃江湖成名人物，数十年的功力，何等深厚，柳红燕怎是他对手。 

  　　但袁一鹤知道这其中是个阴谋，柳红燕猛攻疾朴，志在报仇，一腔愤怒，出手辛辣，他理解柳红燕这种心情，所以只守不攻，展开“鹤啸九天”的轻功左闪右避。 

  　　柳红燕死命狂攻，已红了眼，招招指向袁一鹤的要害。 

  　　可总是招招落空，才感到自己和仇人功力相差太远。 

  　　“父化不共戴天、”柳红燕明知自己不敌，更加不可理喻对袁一鹤疯攻猛打。 

  　　急怒攻心，一声娇叱，长剑舞起一道耀眼的光芒，一揉身而上，直刺袁一鹤的胸膛。 

  　　袁一鹤心进这姑娘不分青红皂白，这般不可理喻，出手如此狠毒。 

  　　心念之中，正要使出“七十二式鱼竿”教训教训这已失去理智的姑娘。 

  　　突然，感到眼前一花，黄天虎提着“蜈蚣毒叟“从柳红燕的剑光中下落，手胡乱一指，柳红燕跌坐在地。 

  　　这一下来得太突然了。 

  　　柳红燕的狂追猛杀，舞起满天的剑光，黄天虎这一落，身子刚好落在剑光空隙之中，手指点到柳红燕的其中一处破绽。 

  　　因为柳红燕功力还不到人候，在黄天虎眼里更加破绽百出。 

  　　柳红燕防不胜防，仰面跌倒。 

  　　事出突然，在场包括袁一鹤在内，四人都脸色大变！ 

  　　……………… 

  　　原来刚才黄天虎感到腹内剧痛，仿佛有物下坠，所以提着“蜈蚣毒叟”赶快飞身到墓地之后。 

  　　拉下裤子，‘哗”的一声，一股恶臭，顿时感到卸下千斤重担，倍感轻松。 

  　　正准备提起裤子回到师父身边，忽然听到屁股后传来狗吃屎之声。 

  　　提起裤子，转身一望，不禁面露骇然之色。 

  　　真是天下之大，无奇不有。 

  　　被他放在身后的“蜈蚣毒叟’正趴在地上大口人口地吞吃他刚拉下的屎，那样子像吃什么山珍海味，宫廷珍要。 

  　　在黄天虎惊愕之间，“蜈蚣毒叟’已风卷残云。狼吞虎咽的将那一堆臭屎吃得一于二净，正在用舌头舔粘在草上的尿。 

  　　黄天虎初出江湖，见识少，但这却是使他感到吃惊，江湖上那有如此嗜屎之人！真是不可思议。 

  　　舔完屎后，“蜈蚣毒叟’仿佛精神了不少，两只小眼晴回复了些神采，抬起头得意地望着黄天虎。 

  　　黄天虎不由觉得一阵恶心。 

  　　忽地，“蜈蚣毒叟’突然一跃而起，十指箕张，张开臭嘴向黄天虎扑来。 

  　　黄大虎不闪不避，挥掌一劈，‘蜈蚣毒叟’肋骨全断，再次软软地躺在地上。 

  　　眼神因绝望而灰暗，口冒鲜血哺哺道： 

  　　“三个多月我已整整等了三个多月，全完了，全完了！ 

  　　听了“蜈蚣毒岁’的自百自语，黄天虎感到心里一亮，喝问道： 

  　　“你等什么等三个月？” 

  　　“蜈蚣毒叟’无意识地答道：”百毒金蟾“被你吞下的‘百毒金蟾”，这是绝毒尘景的毒物，天下只有这两只，仅有的两只，被你吞下去了，你这个杂种！怎么有这么好的福气。” 


  　　从语气中“蜈蚣毒叟’不知道另一只“百毒金蟾’已被人劫走。 

  　　黄天虎闻言，顿时怒气冲天，走上前去一脚踩向“蜈蚣毒叟’喝道： 

  　　“敢骂本小爷，什么狗屁‘百毒金檐’，弄得老子肚子痛得要命。 

  　　“蜈蚣毒叟’已被踩得半死，可硬气得很，没哼一声，面目狰狞嘿嘿冷笑道： 

  　　“真是傻人有傻福，佛家人言，人生姻缘前定，因因果果，人皆各有，我‘蜈蚣毒叟’在此苦心相守，从大漠追至中原，想求得这一武林至宝，没想到被你不经意地捡了这个便宜。。。。”十邪中的恶魔，居然能说出佛家之语，黄天点甚觉好笑。 


  　　“蜈蚣毒叟’知道眼前的年轻人，身怀盖世神功，自己不是其对手，求生的本能使他再不敢叫骂。 

  　　黄天虎不明所以道： 

  　　‘武林至宝？！” 

  　　“蜈蚣毒岁’口气一软，讨好地说： 

  　　“少使，你所吞的‘百毒金蟾’世人只知是天下绝毒的毒物，而不知它是一种天地问的异宝，练武之人吞食，与本身的真元之气合一，不但不畏任何毒物，百毒不侵，而且能将体内的浊气杂物排出体外，清毒养颜，返老还童，青春永驻，任督二脉自通，直达玄关之Ｌ，苦练之后，即能攻通重关，上透泥丸，而臻达驭风飞行，瞬息万里，以意克故，劲发无形，伤人于百步之外，达到最高无上的玄通化境！” 


  　　黄天虎听了“蜈蚣毒叟’讨好的话，一提真气，果觉体内真气如海潮汹涌，游走全身，心想：话有点夸大，但内力激增倒为不虚。 

  　　忽然黄天虎门道： 

  　　“你在这里苦等三个月从未离开过？” 

  　　“蜈蚣毒叟’摇摇头。 

  　　“那你知不知道谁杀了柳正华？” 

  　　“蜈蚣毒叟’沉吟道， 

  　　“不是你师父【” 

  　　“是谁？！“ 

  　　“是北漠双煞。” 

  　　黄天虎心里一喜，面上却冷峻道： 

  　　“你是怎么知道的？” 

  　　“蜈蚣毒叟’见黄天虎脸上闪过一丝喜色，仿佛看到一线生机，忙不迭道： 

  　　“是我亲眼所见，是我亲眼所见！” 

  　　黄天虎眼里的出惊喜的目光，追问道： 

  　　“真是你于眼所见的？！” 

  　　‘蜈蚣毒叟’受宠若惊道： 

  　　“这‘百毒金蟾’极喜阴暗，加上鹿门山多产毒蛇，所以我一直追到这里，伏在墓后苦等了三个多月，就在三个月前，忽然北漠双煞追着‘一剑平’柳正华到大樟树，柳正华虽是天下三大剑客之一，武功奇高，但怎敌得上北漠双煞的合力追杀，就这样，经过一番激战，柳正华就被北漠双煞所杀，他们又将一块玉佩塞在他手里，提起宝剑就不见了。” 


  　　面对杀父仇人，黄天虎本想一剑结果了他的性命。，但想到只有他才能化解师父与柳红燕之问的误会，冷声道： 

  　　“随我去和柳姑娘讲清楚？” 

  　　说完提着“蜈蚣毒叟’身形疾起。 

  　　这当儿，柳红燕正和师父杀得难舍难分，黄天虎大喝道： 

  　　“住手！” 

  　　人随话至，从天而降，一指点倒柳红燕，说道： 

  　　“姑娘这么不分清红皂白，不辨是非，凭一块玉佩就硬说我师父是你亲父仇人，十免大武断了吧，你不觉得如果报错了仇，你父亲在九泉之下会瞑目上？” 

  　　柳红燕站起来，又气又怒。香目圆睁，银牙咬唇，瞪着黄天虎，突然眼圈一红，流下两行清泪，哭诉道： 

  　　“女儿学艺不精，不能亲刃仇人，父亲，女儿对＿＿不住你” 

  　　说完全虹一闪，宝剑往自己脖子上抹去。 

  　　柳红燕确实感到绝望，自己全力以赴攻击杀父仇人，杀父仇人却没还手，自己居然连他的衣角都没碰到，而被他的徒弟一招击败，徒弟如此，师父那还了得，纯粹是猫抓老鼠戏弄自己，如其被杀父化人戏弄不如死了算了。 


  　　黄天虎反应更快！ 

  　　柳红燕刚长剑一闪，黄天虎左手暴长瞅住空隙夺下她的长剑。 

  　　在众人的惊呼声中，柳红燕的长剑轻易脱手。 

  　　黄天虎很理解柳红燕的心情，因为他有相同的遭遇。于是柔声道： 

  　　‘姑娘，我是没资格说，但你自己想想看，要是我师父真是你的亲父化人，怎么会将有自己姓名的玉佩留在柳前辈手里？” 

  　　柳红燕本是冰雪聪明的人，只因报仇心切，而理智大乱，听黄天虎这么一说，心不由一惊，但嘴上却冷声道： 

  　　“是我父亲从老贼脖于上抓下的证物。” 

  　　黄天虎见柳红燕尽管语气生硬，但心里还是清楚，接着说： 

  　　‘如果是你，你会在对手死后不取走证物吗？” 

  　　柳红燕一时语塞，瞪着黄天虎不作声。 

  　　黄天虎接着道： 

  　　“还有，如果我师父是你子父仇人，他会从容赴约吗？即使赴约，凭你俩武功的悬殊，你焉有命在？” 

  　　此话像一记重锤敲在柳红燕心里，如醒蝴灌顶，一语惊醒梦中人，略一沉静，回想袁一鹤种种诧异神民愕然态度。 

  　　难道他真的不是杀父仇人？ 

  　　柳红燕举棋不定，少女在迷们和困惑无助时，总希望找一个坚定的靠山。 

  　　黄天虎冷静的头脑，奇高的武功，她已佩服到心眼里去了。 

  　　所以说：女人喜欢被有心机有力量的男人俘虏。 

  　　在柳红燕的眼里，把黄天虎看作了主心骨，偶然脱Ｏ而出的问道： 

  　　“那你说谁是我的杀父伙人？” 

  　　黄天虎提出“蜈蚣毒叟’喝道：“还不快将你所见到的，告诉柳小姐！” 

  　　“蜈蚣毒叟’连忙一哈腰，讲柳正华怎样遇害的经过，绘声绘色，不厌其详的讲出来，如讲一个妙趣横生的故事。 

  　　为了讨好黄天虎，竟将柳正华的惨死讲得眉飞色舞。 

  　　五人听得大皱眉头，而柳红燕听得芳心滴血。 

  　　从“蜈蚣毒叟’详尽的描述，柳红燕深信不疑，把持不住，身子一歪竟昏倒在地上。 

  　　两位侍女赶忙扶起柳红燕又揉又捏，好半天，柳红燕才悠悠醒转，悲戚地道： 

  　　“爹，这仇恐怕女儿今生无力替你老人家报了。” 

  　　袁一鹤听“蜈蚣毒叟’道出真凶，不禁一惊，暗道：怎么是这两个魔头。 

  　　要知道，这北漠双煞，乃十邪中的魔头，功力高不可测。 

  　　柳红燕转而一想，父仇不共戴天，难道因化人是十邪中的恶魔，就怕死畏缩放弃？ 

  　　不，就是粉身碎骨，也要与真凶拼一拼。 

  　　于是站起身，银牙一咬，恨声道： 

  　　“我柳红燕若不手刃这两个杀父化人，誓不为人！” 

  　　黄天虎心里一凛道：“这话我也说过。” 

  　　看到柳红燕俏脸含悲，目露凶光，心想：女人发怒真可怕！ 

  　　但这股愤怒之中饱含着旺盛的生命力，一改刚才的绝望神情，黄天虎心里甚感欣喜，仿佛看到被猛兽追到悬崖边的小兽，重新振作斗志，转身面对敌人。 

  　　袁一鹤见柳红燕语气坚决，神色刚毅，不禁暗中点头赞许。 

  　　柳红燕忽地走前一步，朝袁一鹤福了一福，道： 

  　　“袁老前辈，我因悲痛过度，一时昏头，误会了老前辈，冒犯之罪，望你原谅！ 

  　　说完，又朝黄天虎一臻首道： 

  　　“多谢少侠为我指出真凶，柳红燕说到这里，妙目已是泪水莹莹，只差没掉下来。 

  　　话落，娇躯一转，飘然掠起。 

  　　袁一鹤忙喊道：柳姑娘留步！ 

  　　柳红燕半空柳腰一顿，身形飘落，位立大外，望着袁一鹤道： 

  　　“袁老前辈有何指教？ 

  　　“柳姑娘，老朽与令尊虽未谋面，但对他的神交已久，慕仰得很，同为武林侠义之士，令尊遭遇不幸，我袁一鹤深感难过，而又被北漠双煞嫁根于我，老朽想与姑娘一起向双煞魔头讨回这个公道。“ 


  　　顿了顿，又说道： 

  　　“再说我这次和徒儿下山，除了赴姑娘今夜之约，还想让虎儿去报十八年前的大仇！” 

  　　柳红燕迷惑道： 

  　　‘十八年前的大仇？” 

  　　袁一鹤就将黄天虎的父母如何遇害的事，再讲了一遍。 

  　　“蜈蚣毒叟’闻言，脸色大克刚才我原本只是想喝这小子的血，其他并没什么深化大恨，料他不会致我于死地，没想到这小子竟然是黄堡主的儿子，这倒大出自己的意料，不由惊恐万状。 


  　　明知要死，不如一搏。 

  　　心念所动，拼命飞身掠起扑向武功最差的紫衫少女，想以此要挟。 

  　　说时迟，那时快，黄天虎眼明手快。身子微动，挥掌拍向“蜈蚣毒叟’的后背。 

  　　“叩喝”一声，“蜈蚣毒叟’一头栽在地上，哼都没哼一声，七窍流血而死，胸膛尽裂。 

  　　柳红燕听到黄天虎凄惨的身世，芳心大震。 

  　　相同的遭遇。能使两颗心很快贴近，这就叫心灵的共鸣。 

  　　柳红燕的眼里，黄天虎的一举一动，无不俊秀丰神，温洒脱尘，她发觉自己有点喜欢上了这个年纪与自己相近的黄天虎，喜欢他的思维无邪，乐观和他的遭遇，喜欢他的一切。 


  　　仿佛撞出了火花。 

  　　就在电光火石之间，黄天虎已一掌击毙了不可一世的十邪之一的“蜈蚣毒文”，只不过是眨眼之间的事。 

  　　从这一掌中，袁一鹤才看出虎儿的内功已高出了自己好几倍，不禁喝起彩来。 

  　　一般来讲，师父很少为徒弟叫好，那等于自夸。 

  　　但袁一鹤这一喝彩是表示惊奇！ 

  　　心想：虎儿这十八年来，与自己形影不离，那来这么气势磅满的内力神功？这几个甲子的功力，任你天赋奇才，也要练个两百年的啊！于是心中狐疑不解的问道： 

  　　“虎儿，你可一另入师门？！ 

  　　黄天虎掌毙杀父仇人，无意中蓄集了内力全力一击，见师父的喝问不含责备之意，露齿案然一笑道：”师父，这可全是你教给我的，虎儿什么时候离开过师父？只不过刚才吞了一只‘百毒金蟾’而已。” 


  　　袁一鹤何等老辣，知道虎儿有事瞒着自己，又不好当着柳红燕的面追究。 

  　　心想这“百毒金蟾”是天下绝毒之物，难道可以增加人的内力？ 

  　　柳红燕间言，大惊道： 

  　　“黄大哥，你吞下百毒金蟾？” 

  　　人一感到采切，称呼也变了。 

  　　黄天虎无意吞了“百毒金蟾”时，她没看见，所以才大感诧异。 

  　　但不仅是诧异，柳红燕面带喜悦的说道： 

  　　“黄大哥，听我父系讲，这‘百毒金蟾‘可是一件武林异宝，天下只有两只，吞服之后，不但百毒不侵，而且还能使人的功力大增，近几年武林中人到处都在接找这两只‘百毒金蟾’，没想到被黄大哥吞了一只，不知另一只在哪里？” 


  　　喜悦之情，溢于言表，听说黄天虎只吞了两只中其中一只，恨不得去抓另一只给他吞。 

  　　黄天虎心里一热，道： 

  　　“燕妹，另一只被别人中途抢走了。他脑中浮现出一个白影，对那一缕飘逝的馨香神往起来，这才想起，那是一股少女幽幽的体香，因为刚才指点柳红燕时，他也闻到柳红燕身上的体香，虽不一样，但同是女儿香，如出一辙。 




  第五章　百毒金蟾 

  　　柳红燕误解了黄天虎神往遗憾的神情，以为黄天虎是为那只“百毒金蟾’而嗟叹、惋惜、难过，因此芳心里觉得也很难过。 

  　　如果有人突然问她为何难过，她又不知道所答！ 

  　　柳红燕柔声问道： 

  　　“是谁武功这么高，从黄大哥手里劫走‘百毒金蟾’ 

  　　黄天虎还沉浸在那一片馨香中，惆然摇头道：“我也不知道！” 

  　　这样两个忽然心靠拢的少男少女相惜而谈，倒把另外三个人晾在一边。 

  　　不过，袁一鹤心里还是乐滋滋地。干咳了一声道： 

  　　“柳姑娘，你还没回答我糟老头的问题呢！” 

  　　柳红燕俏脸一红，心想，自己只顾将一颗心放在黄天虎身上，一点也不识大体。黄天虎在一旁道：‘北漠双煞’也是十邪中的人物，他们都是一丘之貉，我也许能从他俩身上查出我的亲父化人下落，岂不是一举两得。” 


  　　姑娘家到底脸皮薄，心里多想有黄天虎与自己同行，但又不好轻易说出口。 

  　　微一沉吟。默不作声。 

  　　袁一鹤朗声一笑道： 

  　　“好Ｉ就这么定了，我们一起上路吧。” 

  　　柳红燕红着脸妙目斜瞧黄天虎一眼，荡出一圈笑意。顿首一点，道： 

  　　“那红燕在此先谢前辈和黄少侠援手之恩了！’ 

  　　娇躯轻灵，身形已然纵起，在阿玉和阿紫两位婢女的拥簇下，夜袂飘飘，向山下疾驰。 

  　　袁一鹤一拉怔在那儿的虎儿，两人掠身纵赶，紧随其后。 

  　　要然之间，已经消失在黑沉沉的夜色之中。 

  　　……………………………… 

  　　雨仍在下，落在树叶上，沙沙细响一 

  　　夜，静悄悄的，沉寂得简直有点令人害怕！ 

  　　无边夜色使人感到有点寒意。 

  　　幽魂谷三里外的一片树林，离然出现了男女老少五条人影。 

  　　今晚的苍穹挂着一轮皎月，洁白如银，一阵阵柔和的清风，吹拂着他们的脸庞。 

  　　月亮亮得清辉如水！ 

  　　十邪中的北漠双煞就住在这幽魂谷中。 

  　　柳红燕知道马上就要面对自己的亲父他人，心里不免有点激动而惴惴不安，望着连绵的大山。茫然问道： 

  　　“袁老前辈，这偌大的山谷，不知道两个魔头藏在哪里？，。 

  　　袁一鹤摇摇头道： 

  　　“我也不大清楚！ 

  　　黄天虎微微沉吟道： 

  　　“我们一起去搜搜看。 

  　　袁一鹤点头道： 

  　　“也只有如此，走！“ 

  　　五人展开身形，向幽魂谷的谷口奔去。 

  　　黄天虎并不显功，若是使出他身怀惊世骇俗的功力，早就将四人抛在后面，现在只能举步安闲，神情自若，不慌不忙的跟在师父的后面。 

  　　袁一鹤回头一看，虎儿跟在他后面身若行云流水，看似很慢，实际上是快捷绝伦，真是惊诧莫名，虎儿的内力怎么会到上乘轻功中驭风而驰的境界？ 

  　　走入谷口，两边均是峭崖悬壁，磷峋怪石中间是一条狭窄的谷道，顶多只能容两个人一前一后的并肩而行。 

  　　山谷的野花遍地散发清香，两个情窦初开的少男少女，只感到世界只有他两人存在，仿佛是行走在人间天堂。 

  　　谷道进口虽窄，可越往前走越宽，不一会儿五人只觉服前豁然开朗。 

  　　五人停在地势稍高的山坡上，转动脖子到处搜寻。 

  　　黄天虎聚一身的盖世神功，练成“目破心经”后，便见水波间隙，拂柳追絮，他气定神闲，凝目远望，叫道： 

  　　“师父，前面浓荫之处，有一座像我俩住的茅屋，那可能就是双煞的居处。” 

  　　说着，用手指向前方。 

  　　袁一鹤运劲于目，凝神随虎儿所指的方向望去。 

  　　此时，天空飞起一朵乌云，遮掩住淡淡的月光四周笼罩了一层黑幕。 

  　　除了隐隐看到十丈外的黑压压的一片树荫之外，袁一鹤毫无所见，更不用说是什么茅屋了。 

  　　袁一鹤虽然有数十年的功力，内功深厚，在江湖上称得上一流高手，但与他徒弟黄天虎这巧遇机缘的一代武林奇才相比，还差两三个甲子的功力呢？ 

  　　当然，这一切他不知道，他的爱徒虎儿连连奇遇，现已具有天下第一的武学，就算是“天目神尊”再世，也难与其争锋。 

  　　别说袁一鹤不知道这一奇迹，连黄天虎本人自己也不知道，他只知道别人的招数中破绽百出，什么绝学招式都是不堪一击的花拳绣腿。 

  　　他只知道自己内功奇高，生生不息，但究竟高到什么程度，除了和“蜈蚣毒叟’真枪实弹的干了一下，他还真没碰到其他的什么高手，所以他不知道自己达到什么境界。 


  　　他很想见识一下让自己看不出破绽的高手。 

  　　但那又怎么可能？除非对方做到出招无形！ 

  　　位立在一旁的柳红燕，也秀目凝神望去，还翘着兰花指在双目前搭了一个‘凉棚”。 

  　　除了黑沉沉的树荫之外，什么都没看见。 

  　　不禁朝黄大虎悄声问道： 

  　　“虎哥哥，我没看见嘛！” 

  　　说实在的，柳红燕自小无母，在父亲的溺爱中长大，加上长得倾国倾城，所以生性骄纵高傲。 

  　　自得知黄天虎不幸的身世，感到特别的亲切，心里早把黄天虎当作自己的亲人和朋友，所以语音不断低甜悦耳，而且还带一些撒娇的成份。 

  　　虽然如是，但黄天虎并没领会。这并不是他不解风情，或故作高深。 

  　　因为他此时正在全身戒备，全神贯注的注视着远处茅屋的动静。 

  　　北漠双煞名列十邪，不但一身武学功力诡异奇高，而且是十邪中出名的阴凶角险之辈！ 

  　　大敌当前。敌暗我明，他怎敢稍有疏忽，所以没领会柳红燕的语意。 

  　　随口答道：‘湖隔太远，燕妹当然看不到了” 

  　　黄天虎随口而答，出于无心，不含他意。 

  　　但说者无心，听者在意。 

  　　柳红燕对他倾心相恋，如果换了别人说这句话，她也许不往心里去。 

  　　但黄大虎的口中说出那就大不一样，她仿佛受了极大委屈，伤了自尊。 

  　　姑娘心，海底针。 

  　　柳红燕像其他恋爱男女一样，特别多愁善感，对自己恋人的话特别敏感，脸色突变，娥眉急皱，一声冷哼，身形一晃，红影一闪，就向前疾掠而去。 

  　　柳红燕虽然身形极快，但黄天虎何等功力，飘然风起，就已警觉，大急之下，左手疾若电闪伸出，抓住了柳红燕的皓腕脉门。 

  　　柳红燕本能的一挣，不但没挣脱，并且还感到一股几乎使自己窒息的无边压力自黄天虎的手指上透压过来，芳心大骇，知道和这个冤家相比，自己的功力也太小儿科了。 


  　　黄天虎天真的脸上呈现忧色，神情急切道： 

  　　“燕妹，你不可胡来！” 

  　　柳红燕见黄天虎为自己担扰，急成那样子，心里不由一甜，嘴上却说： 

  　　“我怎么胡来？”但柳红燕手上再没运劲，随黄大虎握着。 

  　　黄大虎握着柳红燕的纤纤玉手，一种异样的心情倏然升起，是兴奋和甜蜜兼而有之，痴痴地望着柳经燕吸着嘴儿模样，吸儒着说不出话来。 

  　　袁一鹤像没看见一样，不置可否的说道： 

  　　“北漠双煞为人机诈凶险，敌暗我明，应小心为是，虎儿你和柳姑娘先去看看再说，我三人在这里等你！“ 

  　　这话明着是赞称黄大虎，同时也帮柳红燕解了窘。 

  　　黄天虎一拉柳红燕衣袖，两人飞掠而去。 

  　　一会儿，柳红燕已看到自己前面两大远有幢茅屋，本想对黄天虎说点什么，但见黄天虎虎目一眨不眨地盯着茅屋，也就闭嘴不谈，任黄天虎牵着她的手，两人迎风而立。 


  　　不知是激动还是紧张，柳红燕感到自己的掌心汗浸浸的。 

  　　四周一片寂静。 

  　　两人站了一会儿，见茅屋一点动静也没有。 

  　　柳红燕山住在山中的黄天虎阅历要深一些，心想：我和虎哥哥临近茅屋，那叫”北漠双煞”内力精深，怎么察觉不出。这只能说明这不是双煞的居处，要么就是两大魔头在施什么诡计。 


  　　便侧身对黄大虎耳语一番，教他一招江湖常用来打探虚实的入门招式……投石问路。 

  　　黄天虎只觉得颈上吹气如兰，十分受用，竖起大拇指点点头。 

  　　随手拾起两个鸡蛋大的石子，脱手向茅屋打去。 

  　　·。叭叭！。两声响，在这寂静的山林特别清脆。 

  　　两声响后，四周又归于一片寂静，茅屋里仍如一幢死屋，没有动静。 

  　　以北漠双煞的名头，岂容人找到家门口来撒野！ 

  　　柳红燕皱起柳眉，小声说道： 

  　　“是个空屋！“ 

  　　黄天虎侧脸问道： 

  　　“怎么办？” 

  　　柳红燕江湖经验毕竟老到些，何况心上人握着自己的玉手相询，语气果断的说： 

  　　“我俩进去看看“ 

  　　黄天虎抢在柳红燕的前面，护住柳红燕，飘身落到茅屋门口，略一停顿。便闪身入内，将柳红燕留在外面。 

  　　柳红燕见黄天虎舍身为己，在危急关头将自己放在第一位，芳心温暖，心道：‘你也懂得心疼人，虎头虎脑还粗中有细哩！” 

  　　一进茅屋，柳红燕一下子还不能适应屋里的黑暗，等一会儿才看清，不由怔住了。 

  　　茅屋的地上躺着两人一瘦一胖、年约五六十岁的老臾，嘴角伯伯溢着鲜血，一个看样子已气绝身死，另一个像尚有游气。 

  　　显然是被害不久了。 

  　　黄天虎退后一步到柳红燕的身侧，问道： 

  　　“燕妹，这是不是北漠双煞？” 

  　　柳红燕摇摇头道： 

  　　‘北漠双煞，我也没见过，不过从长相和穿着上看，似乎与传闻一样，我不敢肯定，你问问那个没断气的。” 

  　　黄天虎提起那个没断气的，喝问道： 

  　　“你俩是什么人？” 

  　　尚有一丝游气的老签，二目无光，答道： 

  　　‘北一漠一双……煞—－” 

  　　果然是北漠双煞。 

  　　柳红燕满脸怒色，长到一挥，指向他的咽喉喝道： 

  　　“魔头，是不是你俩杀害我父亲的？” 

  　　没死的一煞神灵已散。听柳红燕的口气。是来寻仇的，反正人将要死，反而觉得平静，缓声问道： 

  　　“谁……是你……父系”’ 

  　　柳红燕眼中含泪道： 

  　　‘柳正华！” 

  　　没断气的一煞轻声“哦”了一声道： 

  　　“柳－－正－－华，是我兄弟俩杀的，是‘夺魂神魔’指使我俩做的，然后夺取他的宝物，嫁祸‘烟波钓里’” 

  　　柳红燕从没听说父亲有什么宝物，不禁一怔，急问道： 

  　　“宝物，什么宝物？” 

  　　“你父亲可……可叫‘一剑平’？” 

  　　这不是废话吗，柳红燕没有回答，还有一丝游气的一煞接着道： 

  　　“你父亲那柄宝剑，有一条红穗。红德上系一系有一块绿玉……圆形的绿玉” 

  　　柳红燕凝神点点头。 

  　　一煞接着说道：“绿玉里藏有一幅地图！” 

  　　黄天虎觉得甚是玄门，心想：难道像我碰到“天目神尊”的“目破心经”秘逢一样的东西，惊道：“一幅地图？” 

  　　一煞努力支撑道： 

  　　“对，那幅地回描绘的地下神宫，是一百多年前的魔教总坛，里……里面有许多奇珍异宝和一本武学宝典……这连‘一剑平’本—……人也不知情。” 

  　　黄天虎奇道： 

  　　“那绿玉呢？” 

  　　被‘夺魂神魔’……夺去了！” 

  　　“夺魂神魔”正是黄天虎铭刻在心的杀父仇人，惊问道： 

  　　‘夺魂神魔’那里去了？” 

  　　一煞挣扎了一下，白眼直翻，一字一顿追： 

  　　“我……想……是……去……魔” 

  　　话未说完，脖子一歪，两腿一蹬，就死了过去。 

  　　两人对望一眼，默然无声。 

  　　柳红燕本是雄心勃勃地来替父报仇，没想到没动一刀一枪，杀父仇人就死了，不由感到怅然若失，就像全力以赴的去抬一重物，抬起来竟是一堆绵花。愣了半晌，柳红燕惋惜地道： 


  　　“我们来迟了一步！“ 

  　　言外之意，“夺魂神魔”先到一步系手杀入灭口。 

  　　黄天虎听到柳红燕轻轻的叹一口气，跟着也心痛不已，安慰她道： 

  　　“这叫善有善报，恶有恶报，像北漠双煞这样恶贯满盈的魔头，老天也不放过他的，让他俩惨死在宽门中人的手里，也是天意。 

  　　柳红燕微微一笑道： 

  　　“虎哥哥，你不是要找‘夺魂神魔’报仇吗？” 

  　　黄天虎道： 

  　　“‘夺魂神魔’杀死北漠双煞，劫走藏宝图。肯定会去按图索级，去找那地下神宫的，可北漠双煞已死，不知他的行踪一” 

  　　柳红燕神情偶然遭： 

  　　“父亲最疼我，十八年来他绿玉坠上有一个藏宝阁，我可从没听他讲过，我只有一次听他谈什么百年前魔教的教主有一本叫‘玄魔秘贫的魔教武学宝典，记载了魔功的旷古奇学，正义之士学不得云云，难道那地下神宫藏的就是那本‘玄魔秘芨’？” 


  　　顿了顿，突然神色紧张的说： 

  　　“虎哥哥，那‘夺魂神魔’名列十邪之首，一身魔功阴毒绝伦，为二十年前武林第一厉害的魔头，若练成‘玄魔秘芨‘里的武功，那还了得，只怕—－” 

  　　黄天虎知道柳红燕是替自己担心，反而豪爽大笑道： 

  　　“管他多厉害的魔功，只要他是有招的，就会有破绽，有破绽就会有弱点，那就可以制得了他。” 

  　　柳红燕喜欢这种虎气十足的神情。 

  　　对！只要和虎哥哥在一起天下还有什么可怕的事，还有什么克服不了的困难？ 

  　　忽然想道：北漠双煞既然从我父亲手里夺得绿玉坠，那藏宝图肯定看过，说不定知道藏宝的地点，这样就不可以粉碎“夺魂神魔”的阴谋吗？ 

  　　心念所动，就对黄天虎道： 

  　　“虎哥哥，快运真气将一煞救醒。” 

  　　黄天虎见柳红燕神情急切，也不多问，突地双手疾伸，一手捏着一煞的人中，一手抵着他的胸口，暗运真气，一股热流自掌中传出，缓缓透进一煞的胸窝，护住他那口将散未散的真气，硬是将他从鬼门关口强行拉住。 


  　　一煞真气将散，人已进入死前的休克状态，陡觉一股热流进入心窝，将已散的那口真气硬生生地重新凝集起来，不禁精神一振，脸上竟奇迹般的显出光彩，瞳孔发亮，这是一种回光返照的现象。 


  　　柳红燕在一边忙厉声说道： 

  　　“藏宝国的地下神宫在哪里？” 

  　　一煞的脸上突然绽出古怪的笑容道： 

  　　“摩天岭” 

  　　刚好说完三个字。嘴一张正准备说第四个字时，突然眼睛一闪，眼神即逝，“哇”的呕出一口鲜血，两眼一瞪，双眼上翻，立即断气，这次是真的魂归地狱…… 



  第六章　玄魔秘芨 

  　　这时，袁一鹤和阿兰，阿翠也进入了茅屋。 

  　　三人立在门口愣住了，柳红燕将所发生的一切讲与袁一鹤听，以征求他的建议。 

  　　袁一鹤听了大惊失色道： 

  　　“百年前武林是出了一个玄魔教，此教甚为诡秘，没有人知道他们总坛设在哪里，镇教之宝‘玄魔秘芨’是一部上古奇书，所载皆旷古绝学神功，只要练成就足可以傲视武林，称雄一世，无人能敌！” 


  　　黄天虎听了不以为然，心想：难道比“大目神尊”的“目破心经”还厉害？ 

  　　柳红燕接着说道： 

  　　“那此书要是被‘夺魂神魔’所得。练成绝世奇学，那将会掀起武林一大浩劫！ 

  　　袁一鹤神色凝重的点头道： 

  　　“对，所以我们必须马上将藏宝图夺回。“ 

  　　柳红燕和黄天虎这才感到问题的复杂和严重的棘手，不是一个简单的“仇”字。 

  　　袁一鹤忽然长叹一声道： 

  　　‘以武功而论，集我三人的力量，看来也非‘夺魂神魔’的敌手，完全抱着一腔的愤怒和勇气，看来此去凶多吉少。” 

  　　黄天虎豪气一生道： 

  　　‘师父，我就不相信那魔头长什么三头六臂，别说为父母雪仇，就是为了整个武林，我黄天虎一定屠魔。” 

  　　柳红燕柳眉一批道： 

  　　“对，我们去拼一拼，鹿死谁手，还不知道呢？” 

  　　袁一虎见爱徒和柳红燕神色凛然，豪气干云，心里大喜，心想：后生可畏！但他不知道和他朝夕相处的爱徒之实力已是天下第一的武学奇才了，所以还是不无担忧道： 


  　　“因为这事是关系到武林的前途大事，十邪的魔头卷土重来说不定就是为了再次称霸中原武林，所以我们也只好尽力而听天命。” 

  　　柳红燕道： 

  　　“事不宜迟，袁伯伯，我们去摩天岭吧！”袁一鹤本有八十多岁，但心情开朗，练功不缀。加上“乳峰山”空气清新，所以看上去像五六十岁的人，该称他爷爷的柳红燕，却自称他为袁伯伯。 


  　　袁一鹤乐于接受，听得心里笑眯眯的。 

  　　说干就干，五人便向摩天岭赶去…… 

  　　经过两天的跋涉，在黄昏之时，老少五人才到摩天岭山下的青石镇上。 

  　　夕阳西下，暮霆出现，华灯初上，天空中的倦鸟瞅瞅的叫个不停。 

  　　天，似黑十黑，凌厉寒风阵阵吹拂，将五人长途跋涉的疲惫吹得一干二净，精神感到一爽。 

  　　青石镇不大，东西走向，不过四五百十的街面，但官道穿街而过，所以地理位置很重要，南来北往的商旅都在这里歇脚。 

  　　街上往来客商川流不息，颇为热闹，所以酒楼、旅馆的生意特好。 

  　　尤其这几天，青石镇显得有点特别，与往日不一样。 

  　　细心的人就会发现，最近几天，镇上忽然来了许多带着兵器的江湖豪客，个个行踪诡秘，向北匆匆而去。 

  　　这么多江湖人物忽然出现在这个镇上，决非偶然，肯定在北面发生了什么不寻常的事情 

  　　究竟发生什么事情，会不会与“夺魂神魔”的藏宝图有关？ 

  　　袁一鹤想到这里，暗忖道：江湖上酒店和茶楼是探听消息的最好去处，反正肚子也饿了，何不找一家酒店歇歇脚，带着打探一些消息。 

  　　主意一定，朗声说道：“孩子们，我们就在这条街上找一家酒店落脚吃饭吧！“ 

  　　黄天虎久住深山，在这热闹繁华的小镇，真使他目不暇接，如猪八戒进厨房……样样新鲜，街上飘来的酒菜香早就使他口水大流，听师父要在酒店住宿，竟当街叫起来： 


  　　“师父英明，师父英明。” 

  　　柳红燕见他忘乎所以的高兴劲儿，别了他一眼道： 

  　　“土包子，就是贪吃。” 

  　　黄天虎笑道： 

  　　“肉包子不知土包子饥” 

  　　阿兰和阿翠抿嘴窃笑，柳红燕俏脸排红对袁一鹤道： 

  　　“袁伯伯，虎哥哥欺负我！” 

  　　袁一鹤虎着脸，翘起胡子道： 

  　　“谁敢欺负燕儿，等一下叫他好受，罚他吃五斤牛肉，五碗饭，喝十斤酒，将他变成牛肉饭酒包子！’ 

  　　柳红燕瞑道： 

  　　“还都是吃的，真是有其师必有其徒！” 

  　　黄天虎和袁一鹤相视大笑。 

  　　五人笑逐颜开，像一家人。 

  　　黄天虎眼睛四处乱瞧，突然兴奋地叫道： 

  　　“嗯，就是那家！” 

  　　他手指临街最大最醒目的一家酒楼：“醉仙楼”三个笔走龙蛇的金漆大字招牌，人来人往，门庭若市。 

  　　夜幕降临，“醉仙楼”里灯火通明，里面座位爆满，小二吃五喝六，店主满面春风笑容可掬，一副发财的嘴脸。 

  　　五人一进，就知道财神爷来了，因为五人中，柳红燕和两位侍女衣着华丽，气度不凡，一看就知见过“生猛海鲜”大世面的主儿，店王满脸堆笑道： 

  　　“五位客官里面请！小二，先给五位客官上壶好茶。” 

  　　店伙计忙腾出了一张桌子，送上热茶，讨好的问柳红燕道： 

  　　“大小姐，要点什么？” 

  　　柳红燕笑道： 

  　　“给我切五斤牛肉，两坛酒，猪耳朵，爆猪蹄，清蒸曼鱼” 

  　　袁一鹤和黄天虎相顾咋舌：“天啊，她来真的，这些菜可有满满的一桌，想撑死我俩。” 

  　　店小二高兴的唱诺道： 

  　　“好咧。客官，你们稍等，马上就好。” 

  　　黄天虎搓着手，要大干一场的样子说道： 

  　　“哼，想撑死我黄天虎？没那么容易，我外号叫‘江湖饭客’。” 

  　　柳红燕看得高兴，“扑嗤’一笑，正准备反唇相讥，楼梯“咯咯咯”声响，上来两个一红一绿的奇装老叟，忙将话吞到肚子里打住。 

  　　一个男人穿大红大绿就是少见，何况是两个上年纪的老人。 

  　　众皆侧目而视。两位老叟将怪眼一翻，那神情颇吓人，众人忙埋头吃饭，两人昂首挺胸，阔步走到一张坐着两人的桌上凶巴巴的一坐，叫道： 

  　　“给老子端鸡上酒。” 

  　　说完手一扫，将桌上已有的几碟菜和酒哗啦啦地扫在地上，对缩在一旁的两人喝道： 

  　　“还不快滚？” 

  　　那两个人是公子哥般打扮，哪见到过如此上火的老人，其中一个跳起来喝道： 

  　　“老狗，怎这般嚣张？” 

  　　说完挥拳就打，看架式会一点武功，刚一举拳，突然觉得身子已被抓起，只听见窗户哗啦声响。人已被摔了出去。 

  　　剩下的那个，哪还敢动，忙道： 

  　　“大爷，你坐，你坐！” 

  　　两位怪老人辣辣的坐下，满脸凶相，一拍桌子叫道： 

  　　“娘希匹，怎么这么慢！” 

  　　小二忙喊道： 

  　　“来了！来了！” 

  　　不一会儿，就端了两盘烧鸡和两坛酒，恭敬送上。 

  　　黄天虎心想：“他妈的。鬼怕恶人，我比他先来，居然还没吃到嘴，也准备一拍桌子大骂。” 

  　　知徒莫如师，袁一鹤喝上他出声，用手指沾茶，在桌上写出道： 

  　　“小心！岭南三怪。” 

  　　黄天虎和柳红燕都知道“岭南三怪”这个名头。 

  　　在“乳峰山”闲逛时，袁一鹤给黄天虎讲些武林成名人物。柳红燕也听父亲讲过。 

  　　三怪为岭南三霸，是同胞三兄弟，老大周日，老二周月，老三周星，皆有一身惊人武学，性情古怪，脾气火爆。 

  　　兄弟三人出入总是秤不离现形影不离，一遇敌手，不管是一个还是一群，都是三人齐上。 

  　　三怪虽名列十邪，但比较而言，是怪而不邪，歹而不毒，暴而不魔，是个善善恶恶，正邪不分，意气用事的人。 

  　　三怪远道从岭南而来，更说明附近有大事，因为岭南到摩天岭可要有半个月的路程，大老远不为事，怎么会让三怪倾剿而出，屁颠颠的到这里来？ 

  　　柳红燕和黄天虎甚感奇怪，三怪怎么只有两怪？显然不见穿黄衣服的老大周日，也不好问袁一鹤，因为袁一鹤写完字后将脸侧向一旁，似生怕被人认出来。 

  　　黄天虎见师父神秘的样子，只好吞了一口气干等着。 

  　　不一会儿，黄天虎点的菜也陆续送上来，摆了一桌，好不阔绰。 

  　　五人边吃边斜目竖耳，注意二怪的一举一动。 

  　　红绿三怪，无所顾忌，大大咧咧地双手撕着鸡肉往嘴里塞，时不时大咕一口酒，很恶心的“唉”了一声，然后谈一些男女之事，什么江南的女人水灵，北方的女人大屁股般等等草野之事。 


  　　柳红燕和阿红、阿兰听得低着头，黄天虎甚是好奇。 

  　　袁一鹤心想，这岭南三怪，也真是怪到家，胡须眉毛一大把，居然还有脸谈这些艳事，何况在大庭广众之下，真是不知羞耻。 

  　　谈着谈着，忽然听老二周月话锋一转道： 

  　　“三弟，我想这事其中有诈，老魔头成名几十年，怎会栽在一个黄毛丫头手里，连藏宝图也被夺去，简直不可思议。” 

  　　老三周星微微沉吟道： 

  　　“我也是这么想的，不过，听说那丫头年纪虽小，但武功已出神入化，江湖传闻还在老魔头之上。” 

  　　周月桔皮脸上大露惊讶之色道： 

  　　“那怎么可能，简直笑话，笑话！” 

  　　周星搔搔头道： 

  　　“是令人难以置信，但想那老魔头一生纵横江湖，服过谁来？要不是栽在那丫头的手里，这种丢脸的事，他怎会掀起屁股让外人看？” 

  　　五人肚里雪明，周月和周星所谈的老魔头就是“夺魂神魔”无疑，但不知那黄毛丫头指谁，天下有这么厉害的黄毛丫头吗？更加侧耳细听。 

  　　周星咕了一口酒，长唉一声接着说： 

  　　“我想，此事定然不假，要不然老魔头怎么会把藏宝图的地点张扬天下，惹得武林中人闻风而动，接起而至、” 

  　　周月满脸疑惑道： 

  　　“老魔头一向鬼精鬼精的，这次怎么凭傻，哪怕邀上我们兄弟三个帮手，宰了那丫头，然后一举夺回，大不了我们四人瓜分嘛，怎么傻昏头，反其道而行之，将这么个大事公诸武林，对他有什么好处？” 


  　　周星眨了眨老鼠眼，沉吟不语，忽然面露喜声叫道： 

  　　“二哥，这叫螳螂捕蝉，黄雀在后。” 

  　　周月抓着鸡腿愣了一下，恍有所悟的用油手一拍大腿道： 

  　　“三弟，那大魔头想坐收渔翁之利。” 

  　　周星点点头道： 

  　　“老魔不但武功天下独步，为人更心黑手辣，到手的肥肉让别人抢跑，他怎甘心？强夺不能取，他就退一步，干脆来个屈中求全，故意大肆张扬，须知那‘玄魔秘芨’可是武林黑白两道梦寐以求的武学宝典，使黑道更黑，白道更白，谁不想得而有之，消息一传开，武林的顶尖高手就云集摩天岭，你争我夺，互相残杀，等到大家同归于尽，精疲力竭之时，再飘然现身，到那时，凭他的武功，独吞秘复倒不是什么难事！” 


  　　三怪周星说的摇头摆脑，煞有介事，唾沫四溅，头头是道，直听得二怪周月点头如鸡啄十，频频点点，目露崇拜之光，佩服万分的赞道： 

  　　“三弟，怪不得大哥称你为诸葛周星，就刚才一番见解真是赛过孔明，比过张良，真乃可称天下第一谋士，先知先觉令愚兄佩服。” 

  　　黄天虎一听，有点肉麻，心想那周星的话虽然有点见解，也只是就事论事，并不见得怎么高明，怎么能说什么“赛孔明，比张良”的，心里纳闷，不知兄对弟为何如此吹捧。 


  　　周星听到周月的高口称赞，大头编脑，满面得意之色道： 

  　　“二哥，纵看武林。也只是我兄弟三人为真豪杰，不仅武功绝顶，而且智谋过人，真乃武林一大幸事，举世皆被老魔头欺骗，唯我三兄弟独醒！” 

  　　说罢，两人一碰酒壶。同灌一口，纵声某某怪笑，那飞扬跋扈的样子，实在令人见了恶心。 

  　　虽感到恶心，但两怪的谈话却给黄天虎、柳红燕和袁一鹤带来一个重要的讯息。 

  　　想不到短短的半个月来，这件事竟轰动武林，这么重要的藏宝地点本为武林一件密事，现在经“夺魂神魔’一张扬，变成天下皆知，昭然江湖。 

  　　这么多武林高手云聚摩天岭，都心存夺宝，那将引起黑白两道的群豪血战荒山，几家欢乐几家愁。 

  　　值得庆幸的事，藏宝图被人夺去，不管是谁，总比落在天下臭名昭著的魔头手中好，“夺魂神魔”的苦心美梦被打破。一个黄毛丫头，竟能从名列武林十邪之首的“夺魂神魔”手里虎口拔牙，其武功使人不敢相象，黄天虎心想：黄毛丫头，肯定是一个年轻姑娘，不知那年轻姑娘是什么样子……不由一个人思想翩翩 


  　　通过和柳红燕近一个月的接触，黄天虎感到自己进入了一个从未见过的新奇世界，认为只要是年轻的姑娘就会像柳红燕那样令人赏心悦目而又捉摸不透，会给他带来幸福的困惑，困惑的快乐。 


  　　正在他胡思乱想之际，黄天虎忽然听到自己身旁左侧，有一声极轻的冷哼钻入耳朵。 

  　　这冷呼声，非常独特，是聚心底的轻视和厌恶，然后由鼻子表达出来。一气呼成。 

  　　冷哼声是对二怪的肉麻怪笑所发的，二怪正伸着长颈纵声怪笑，也就没听见，但黄天虎听得清清楚楚。心想此人比我黄天虎还大胆，敢冷哼二怪，不禁侧目望去。 

  　　不看则已，一看大惊。 

  　　只见靠窗角落的小桌上独坐一个书生，一袭白色绸缎衫，长得唇红齿白，斯斯文文，白净亮丽的瓜子脸，风眉星目，光彩朗朗，有点云遮雾罩水汪汪地，俊秀飘逸。 


  　　好一个美男子！ 

  　　黄天点心想：这读书人怎么这等纤秀，不知师父当年是秀才之时，会不会也是这般俊秀。 

  　　那书生本是不屑神色，感到有目光扫射到他的脸，神情一变冷笑消逝，脸上飞起来一朵红霞，难为情的别过脸去，若有所思地看着窗外。 

  　　黄天虎心想，书生不满二怪的神态，到底不是一个道上的人，不知江湖险恶，对看不惯的就冷嘲热讽，真是书生意气，可令人奇怪的是却这般害羞。 

  　　柳红燕一直在乎黄天虎的表情，一颗清窦初开的少女心整日的放在黄天虎身上，马上感到黄天虎的神色异样，顺着他的目光望去。 

  　　芳心不禁怦地一跳，暗道： 

  　　“这书生好美！ 

  　　“姑娘爱美，言而有之”她芳心早有所属，只是惊叹书生毫无假疵的美俊，纯粹出于一种爱美的天性。 

  　　惊叹之余又将美书生和她的虎哥在心里比较一番，尽管美书生面孔生的白哲俊美，但与虎哥哥的棱角分明，有血有肉的大丈夫气质相比，如星星和太阳，娇花与俊松相比，那奶油书生顿时黯然失色，大粉脂味了，不由收回眼睛，朝黄天虎浅然一笑。 


  　　黄天虎豪地感到有甜笑在眼前绽放，回过神一裂嘴，露出虎牙对柳红燕回笑，旁边的阿翠和阿兰，见怪不怪，就像没看见一样，一路来，平日眼高于顶的小姐对黄天虎，虎哥哥长，虎哥哥短的，经常眉来眼去，有时独自面露喜色，有时怅然神伤。阴晴不定。 




  第七章　南岭三怪 

  　　两人也有十五六岁对男女之事蒙蒙胧胧，跟着小姐神情的变化，也兴奋不已，乐此不彼，这叫少年不识愁滋味，未赋新得强说愁。 

  　　正在四人各怀心思时，忽然梯口黄影一闪，出现了一个身着黄衣的老界，装束怪异，与周月、周星一样，不用说，这就是三怪中的老大：周日。 

  　　怪就是怪，好生的楼梯不上，飞纵上来。 

  　　周日刚一现身，周月和周星立即放下鸡腿，站起来同声道： 

  　　“大哥，快来吃鸡喝酒！” 

  　　周月回头大声叫道： 

  　　“小二，快送一只大鸡和一坛酒来。” 

  　　小二应声，不一会“蹬蹬蹬”送了上来，因为目睹过周月将人从窗户扔到街上，哪还敢怠慢。 

  　　黄天虎想，原来三怪个个吃鸣！小二真像我的奶妈王额母虎，打打几下就服服贴贴，想到这里，嘴角浮出一片笑意。 

  　　忽然又不由自主地望着角落的美书生，那书生正举杯沾唇浅饮，神情悠闲从容，俊面含水地看着黄大虎，两人眼光撞了一个正着，书生马上俊面绯红。 

  　　黄天虎差点哈哈大笑，那有如此害羞的男人，对他圆睁虎眼，作个凶相吐着舌头吓吓他，那书生忽而格格一笑，别过脸去。 

  　　尽管脆笑很低，但听在黄天虎的耳朵里妙不可言，心道：这么好听，这书生是唱戏的。 

  　　黄天虎不由痴痴地望着他，那书生一回头，黄天虎痴痴地看着他，以为看出他的什么破绽，给他一惊，可再看，发觉黄天虎的眼里那么无邪的单纯，黑白分明的虎目不含一丝尘世杂念，纯粹是一种恶作剧的好玩。 


  　　难道他不食人间烟火？要么不谱世事，哪有这么超凡脱俗的少年！ 

  　　世事在他眼里如一张白纸，他的眼光永远是真诚和无邪的。 

  　　看到这一点，那书生不再署羞，反而感到特别的可爱可亲，于是一呶嘴，伸出葱指指指三怪，眼睛调皮的一眨一眨。 

  　　黄天虎露出虎牙一笑，点点头，竖起大拇指对书生翘了两翘。 

  　　也不知是说哥俩好，还是说你真美。 

  　　回过头看周日微一点头，扯张椅子，大刺刺地坐下，道： 

  　　“来，我们兄弟三人喝一杯Ｉ” 

  　　周月道： 

  　　“大哥，这叫岭南三兄弟，煮酒论英雄。” 

  　　周日嘿嘿怪笑，怪眼一翻一扫道： 

  　　“我们兄弟三个，哪个不是英雄？还要煮酒来论，来，干！”说完脖子一仰，咕了一大口，酒坛的酒从嘴角滴滴咯咯地掉在桌上。 

  　　周星低声，样子诡秘道： 

  　　“大哥！情况怎么样？” 

  　　周日脸放红光，左手在大腿上一拍，右手指着周星叫道： 

  　　“嘿！三弟真是孔明再世，张良再生，果然不出你所料！” 

  　　黄天虎心想：这三人怎么都是一样的货色！互相吹捧得如此自然。 

  　　周星和周月赴快拉动椅子，坐拢，一脸相询之色，周日接着道： 

  　　“如三弟所料，黑白两道上的知名高手几乎都来了，连点苍派掌门‘无影剑’方德胜和两位师弟‘云中剑’吴浩、‘随形剑’孔亮，以及青城派掌门‘霸王纵胡大海、‘西天五杀’‘屠龙门’掌门人‘圣手屠天’谢苍天，甚至连‘六合神教’的正副教主‘阴阳脸’史百川与‘煤血淫狐’白玉媚率教下的四大护法和六大堂主都到了……还有许多尚在途中，这次真是盛况空前。定会热闹非凡。” 


  　　三人听“岭南三怪”老大周日这么一说，全都大吃一惊。 

  　　天啊！这不是开武林大会么。 

  　　柳红燕秀眉紧锁，心想要夺回我父亲的藏宝阁，除非打败各派高手，否则，简直比登天还难。 

  　　周星摇着头接周日的话说道： 

  　　“武林黑白两道及各派高手云集摩天岭，早在我神机妙算之中，我想不但热闹，而且是一次武功与计谋的较量。” 

  　　周月兴奋道： 

  　　“凭三弟的计谋，合我们兄弟的神功内力，试看天下有谁能敌！” 

  　　周星看了看周月一副志在必得的样子，反而语调一暗道： 

  　　“两位哥哥，尽管如此，但我们这次不远万里来到摩天岭，一定要慎重行民不要着了老魔头的道了。” 

  　　“岭南三怪”数三怪周星最有心计，老大和老二向来对他言听计从，所以遇到什么大决策，都得靠周星拿主意，碰到棘手的事惰，由周星安排应付之策，然后再由老大周日带头行动。 


  　　见周星面有忧色，老大周日忙俯首急道： 

  　　“我们兄弟三人总不能看到‘玄魔秘芨’落于武林鼠辈的手里吧？” 

  　　周星嘿嘿干笑道： 

  　　“怎么不夺，虽说我们兄弟三人武功己出神入化，傲视天下，但‘玄魔秘芨’所载的都是旷古绝学，这样的奇书，我们兄弟三人不夺，谁夺？！” 

  　　大怪和二怪登时来了精神，红光满面，脸成猪肝色，周月问道： 

  　　“那我们应如何行动？” 

  　　周星压低噪子向大怪和二怪低下头，贴看耳。 

  　　黄天虎却听得一清二楚，仿佛三怪伏在自己耳边说话一样，只见三怪极轻声说道： 

  　　“我兄弟三人应见机行事，不见兔子不撒鹰，不到关键时刻不要冒然出手，先隐伏一旁等老魔头显身。 

  　　周日趴在桌上点头道： 

  　　“对，对，对三弟高见，我们要见机行事，乘虚而入。” 

  　　袁一鹤看三怪真刀真枪的干过，知道三人武功自成一家，可谓莫测高深，尽管有些吹捧说大话，不过也颇多心机，不可轻视。 

  　　而黄天虎心里却不这么想，江湖人也真的狡诈百出，如山上的狐狸，真不知这些脑袋成天装着什么，机关算尽，年纪一大把，还你争我夺，自鸣得意，真是无聊。 

  　　懒洋洋地回头看书生。 

  　　‘哼！”人已不见了，桌上还剩下一大半菜。 

  　　黄天虎大吃一惊，凭他现在的内力神功，稍有风吹草动，他就知道，怎么这书生走得无声无息，神不知，鬼不觉，显然是乘大家凝神听三怪谈话，从窗户溜走的。 

  　　真是匪夷所思。 

  　　柳红燕见黄天虎面露惊异之色，以为他是听到三怪谈什么话所至。 

  　　因为三怪低下声附耳说话，她功力不能听到，只断断续续地听到周星说什么鹰、兔、隐一显身什么的，心想，这谈话肯定与藏宝图有关，等一下再问虎哥哥。 

  　　三怪吃完三只鸡，喝于三坛酒，谈些江湖上孤男寡女的艳事，然后站起身拿着钢叉，傲然向外走。 

  　　店小二忙站在楼梯口，点头哈腰道： 

  　　“三位大爷，你们的饭钱已算好了—……共是－－” 

  　　三怪立在楼梯口，大怪在前面鼠眼一翻，嘿嘿怪笑道： 

  　　“小鬼，一共是多少？” 

  　　“大爷，一共是一两三钱！ 

  　　“好，给你！”大怪伸过手去。 

  　　小二忙双手捧着，突然大怪手一扬，只听见“啪啪啪”三耳光，接着店小—“啊”的一声从楼梯摇了下去。 

  　　大怪叫道：“一两三钱，给你三耳光，老子三人从岭南到这里，还不知服帐啥样，找老子要饭钱，简直荒唐” 

  　　三人昂然下楼，大怪还一路愤愤架梁不休，似乎那伙计犯了一个大错误，一个不该犯的错误。 

  　　黄天点最看不惯这些所谓的武林高手强制耍蛮横，但看到小二那欺软怕硬的奴才相，心里也感到坦然。 

  　　柳红燕也有同感，娇声道： 

  　　“奴才该打！” 

  　　再一看桌上，五斤牛肉果然吃得精光，两坛十斤装的酒也喝得滴酒不剩，心想：你也真能吃能喝，可惜就是没留意他吃几碗饭，突然问道： 

  　　“虎哥哥，你吃了几碗饭？” 

  　　黄天虎一愕，旋即明白。心想：怎么这么认真较劲，忽然满脸委屈道： 

  　　“完了，完了，我自己把自己罚过头了，不知不觉吃了六碗，怎么办，怎么办！” 

  　　三个女孩被黄天虎的怪相逗得掩面大笑。 

  　　袁一鹤一摸虎儿的肚子笑道： 

  　　“嗯，不多，至少还可以装上十来碗！” 

  　　柳红燕惊道： 

  　　“我才不相信呢！” 

  　　黄天虎一摸肚子道： 

  　　不信你来摸摸！” 

  　　柳红燕牌了一回叱道： 

  　　“油腔滑调！’说着将脸别向一边。 

  　　黄天点连忙学着小王刚才的样子，点头哈腰道： 

  　　‘柳大娘，你五人的饭钱小的已算好，一共是二两五钱！” 

  　　柳红燕“扑嗤’一笑，扬起巴掌叱道： 

  　　“好，给你这二百五个耳光，大娘从……”，“啪”的一巴掌，真的打在了黄天虎的脸上，这倒真出柳红燕的意外，她只是作个样子的一挥手，并不是真的想打黄天虎，只要他稍稍一闪就不会，谁知黄天虎反而将脖子一伸，送上来打了一耳光。 


  　　吓得柳红燕赶忙缩回手，虽打得不重，但颇为心痛，连忙上前拂着黄天虎的脸道： 

  　　“虎哥哥，没打着你吧！” 

  　　关切之情，溢于言表。 

  　　因为事出意外，柳红燕情急之下才有此举，忽见黄大虎闭着眼睛作沉醉状，才知道黄天虎是故意作弄的，手一挥，“啪”的一声，黄天虎“哎哟”大叫，这一次才是真的一耳光。 


  　　柳红燕退回去，叫道： 

  　　“小二，算帐！，’ 

  　　付了银子，带着窃笑的阿翠和阿兰头也不回地进房，将捂着脸的黄天虎和愣在一边的袁一鹤留在那里 

  　　第二天天刚放亮，五人结了账，出了“醉仙楼”走出青石镇，立即放开脚程，沿官道向南得掠。 

  　　一口气奔了十多里路，五人才放慢脚步，袁一鹤一面前行，一面用手指着前面说道： 

  　　“孩子们，前面不远处就是通往怀县的小道，我们可以由那条路去怀县，去那里歇一歇顺便买些干粮，然后夜晚赶到摩天岭见机行事，怎么样？” 

  　　柳红燕俏眼一望黄天虎笑道： 

  　　“我们全听袁伯伯作主！” 

  　　黄天虎一摸脸道： 

  　　“燕妹，到怀县，你可得给我买张膏药！” 

  　　柳红燕一板脸道： 

  　　“你昨晚叫我什么来着？” 

  　　原来柳红燕还在生黄天虎昨天叫她“柳大娘”的气，唯有这句话让她还记恨在心，其他的倒全忘了。 

  　　黄天虎故作惊讶之色道： 

  　　“没叫你什么，我只是尊称你为柳家大姑娘！” 

  　　柳红藏还是板着脸追： 

  　　“怎么个大姑娘？” 

  　　黄天虎连忙道： 

  　　“哦，我错了，应该是柳家的小姑娘！” 

  　　柳红燕嫣然一笑道： 

  　　“贫嘴！” 

  　　谈笑之间，五人已上了小道。 

  　　时值四月中旬，春暖花开，小道芳草夹径野花缤纷，草长驾飞，柳红燕俏脸生春，满脸春色，黄天虎见她生气的样子真是可爱无比，心动神摇。 

  　　柳红燕见黄天虎目不转睛的盯着她，更加满面娇羞，小声嚷道： 

  　　‘有什么好看的！” 

  　　黄天虎痴道： 

  　　“燕妹你真好看，” 

  　　柳红燕哪里听到人这样赤裸裸的称赞，神情扭捏大署，俏脸鲜红。一时语塞，但心里在就像喝了蜜甜到了心窝里。 

  　　忽然，五人都听到一阵圩听的驾铃声。鸳铃脆响，五人都慢下脚步，掉头望去。 

  　　黄天虎看到一匹红得像火的宝马驼着酒楼上的美书生疾驰而来，大惊叫道： 

  　　“咦，怎么是他！” 

  　　柳红燕抬起头，仰着脸道： 

  　　“谁啊？” 

  　　话音刚落，眨眼之间，红云已到跟前。 

  　　五人眼前一亮，昨晚相貌清秀的美书生骑着一匹红马电掣而来。 

  　　马到五人跟前时，书生玉手将马疆轻带，那马驰得正欢，没想到主人要它停下，墓的一惊，一声龙吟般的长嘶，两只前蹄人立而起，落地后四蹄位立地上，纹风不动，昂首竖耳，神骏无比。 


  　　柳红燕和袁一鹤及阿兰、阿翠这才看清，柳红燕脱口赞道： 

  　　“好马！” 

  　　确是一匹好马，浑身赤红如火，从头到尾没一根杂毛，马的脖子上系着驾铃，叮当悦耳。 

  　　马好人更俏，马上的白衣美书生，英姿飒飒，却像女儿一样风姿绰绰，如临风仙子，把他比作仙子更贴切。 

  　　因为他秋波流转，面颊潮红，也许是骑累了，鼻尖冒出了细汗，看见了他，妙目发出愉悦的光彩，嫣然一笑，这一笑，却尽现女儿的妩媚之态。 

  　　人说宝马利剑配英雄，来人分明是个女儿态嘛！ 

  　　袁一鹤毕竟是成名江湖多年的前辈，见多识广，一看就知道这美书生骑的是一匹武林至宝……血汗宝马。 

  　　相传它是一匹千年龙马，后被易水侠士荆柯擒服，才在中原繁衍后裔，百年才有一匹，这年轻的书生从哪里得来的宝马？ 

  　　春风吹拂，黄天虎鼻子一皱，心一凛，空气中的味道太熟了。 

  　　对，错不了，是那股稍纵即逝的幽香，还有那一晃而过的白影，这幽香独特，是一种女孩子的体香，黄天虎已将这幽香铭刻在心，久久不能忘怀。 

  　　黄天虎怔怔道： 

  　　“姑娘，你－－你－－鹿口山－－” 

  　　这话谁听得懂？ 

  　　但美书生听得懂，花容失色，俊面鲜红，水汪汪的大眼睛秋波一掠黄天虎，望着别处，心道：他怎看出来的。 

  　　柳红燕和袁一鹤经黄天虎这么一点拨，再一细看，细皮嫩肉，脖子颀长、白嫩没喉结，分明是一个美女坯子。 

  　　柳红燕心想：我怎么没看出来？转向黄天虎，见他痴痴地看着人家，明知别人是女孩，还那副馋样子，心里的气，但又不好发作，故作无所谓的问道： 

  　　“虎哥哥，你怎么看出来的？” 

  　　语调平静，但心里却惊涛骇浪。 

  　　黄大虎回过神来： 

  　　“燕妹，就是她抢去了我另一只‘百毒金蟾’的。” 

  　　那假书生突然格格笑道： 

  　　“那‘百毒金蟾’头上又没刻虎哥哥三个字，怎么是你的，已被你吞了一只，还不满足，好大的心！” 

  　　说的倒也是。叫黄天虎插科打浑还不错，但与人论理那就不堪一击，因为他十八年来还从未与人争执过，黄天虎不可能与她逞口舌之利的，只好说道： 

  　　“你怎知我好大的心！” 

  　　柳红燕担心又冒出一句“你又不是摸过”之类的难为情的话，忙道： 

  　　“姑娘，怎么称呼？” 

  　　假书生一瞥黄天虎，飘然下马，挨着柳红燕，相视拉着她的手示热道： 

  　　“姐姐，我叫叶青青，今年十七岁。” 

  　　真是奇怪，两个女娃皆长得国色天姿，像相识很久，亲热无比，拉着手，美女惜美女的互相打量。 

  　　柳红燕浅笑道， 

  　　“那我得称你为叶妹妹了，我叫柳红燕。” 

  　　叶青青满脸欣喜道： 

  　　“燕姐姐二你就叫我青儿好了。” 

  　　两人低眉浅笑，款款而谈，一会儿就姐姐妹妹地称呼过来。把其他四人晾在一边。 

  　　柳红燕忽然道： 

  　　“青儿。你长得貌如天仙，怎么扮成一个书生了来，让姐姐还你女儿貌，吓虎哥哥一跳，让他见识什么叫倾国倾城，羞花闭月。” 

  　　说着动手去解叶青青的秀发。 

  　　柳红燕想到黄天虎的馋相，马上生出过反心里，难道我就比她差，让我俩站在一起，比比看，让你看个够。叶青青倒没想到这上面，但女孩家心就是敏感，她感到柳红燕话里含着醋意，听出一股醋味，她心里反而高兴，口中却道： 


  　　“燕姐姐，你在拿小妹开心，跟姐姐比，我可差远了” 



  第八章　倾城双艳 

  　　两个女孩正各怀心机平静谈笑，但心里却是刀光剑影…… 

  　　黄天虎在一旁不明所以地看看过个，望望那个，觉得两人各有千秋，柳红燕的纤柔温静，叶青青美得大方火辣，于是笑道： 

  　　“你们两个，一个羞花沉鱼，一个闭月落雁。” 

  　　阿翠奇道： 

  　　“怎么个羞花沉鱼，闭月落雁？” 

  　　“燕妹是只倾国倾城的燕子，飞到天上吓得月亮躲起来，大雁自惭形秽就从天上掉下来了，青妹妹是绝色无双的花儿，无论多美的花儿也羞得无地自容，那鱼儿更不用说，连忙沉到水底。” 


  　　柳红燕一理云鬓，俏眼一瞪，对黄天虎嗔道： 

  　　“谁是你的青妹，你自作主张，人家认不认你这个哥哥还不一定呢？” 

  　　黄天虎一时语塞，心道：‘你可以叫，我就不能叫！” 

  　　只听叶青青低着头，小声道： 

  　　“我比虎哥哥年纪小，应先称呼他的！” 

  　　说着走到袁一鹤面前福了一福，脆生叫道： 

  　　“袁伯伯好！ 

  　　袁一鹤一招胡子“呵呵”笑道： 

  　　“叶姑娘太客气了。 

  　　叶青青微一转身，秋波一转，红脸瞅了黄天虎一眼，道， 

  　　“虎哥哥！” 

  　　黄天虎顿时手足无措，随即又玩世不恭道： 

  　　“青妹平身！” 

  　　柳红燕在旁边嗔道： 

  　　“臭美！” 

  　　说完拉过叶青青，两人俏生生地站在一起，两人相视一笑，像娇花照月，柳红燕心里格登一下，心想：“这青妹妹的眼神怎么跟我看虎哥哥眼神一样？” 

  　　正要问话，只见黄天虎和叶青青同时色变，黄天虎嘘声道： 

  　　“三怪来了！” 

  　　叶青青的内功和黄天虎不差上下，但目力还不及黄天虎，所以她只听到三匹马风驰而来，并不能看到马上的是什么人。 

  　　一会儿，袁一鹤和柳红燕才听到疾风骤雨的马蹄声。 

  　　愕然间，六人赶快回避到小道一边，随着“嘘”的一声，红、黄、绿三怪勒马停在六人前面！ 

  　　……………… 

  　　到底是十邪中的人物，三怪在小道上一字排开，将小道排得满满的，六只鼠眼精光暴射，看到柳红燕和头发已解开的叶青青，三怪同时怪叫一声。 

  　　大怪周日怪叫道： 

  　　“我‘岭南三怪’尝鲜无数，可从没见过这么水灵标致的……” 

  　　柳红燕长剑一摆，飞身冲向周日的嘴巴，娇喝道：“恬不知耻！” 

  　　柳红燕在“醉仙楼”，听到三怪毫不知耻，肆无忌惮的谈论江湖男女艳事，心里像吞了一只苍蝇，特别反感，这次见三怪的鼠眼放着淫光，哪里受得了，所以挥剑就刺。 


  　　她激愤之下，那里知道三怪的厉害。 

  　　大怪周日桀桀怪笑道： 

  　　“好！好一个投怀送抱！” 

  　　说着不避不让，双手暴长。直拿柳红燕脉门。 

  　　行家一出手，就知有没有，大怪周日这一伸手，拿捏柳红燕“合各穴”恰到好处。眼看就要得手，突然只见蓝影一晃，接着“啪啪啪”三声闷响，黄天虎嘻皮笑脸的说道： 


  　　“小鬼，爷爷给你三耳光教训教训你，什么叫投怀送抱，简直不懂，板桶！” 

  　　除了叶青青之外，谁也不知黄天虎使的什么手法，甚至感觉到他身子动也没动，大怪猛地一个筋斗从马上栽了下来，摔了个狗啃屎，好半天从地上爬起来，腮帮子已肿起老高，鲜血带着泥巴，呜呜有声，不知在讲什么。 


  　　周月和周星还没反应过来，立在马上骇然不已，大眼瞪小眼。 

  　　袁一鹤没看狼狈万分的周日。而是瞪着眼睛惊异地看着爱徒，好像陡然间不认得似的。 

  　　心想：凭自己数十年的功力，想从容地甩三怪三个嘴巴，除非三怪睡着了，与自已朝夕相处的虎儿如此不可思议之举，决非偶然，也不是偷袭，而是身负绝世武功。 


  　　可虎儿从未离开自己一步的啊！怎可有如此神功绝学，既然吞了“百毒金蟾’也只能增长内力，但虎儿的出招之间全是敌人所不能反抗，不胜防的部位。 

  　　看似不经意，实乃渗透绝招，才能一击成功。 

  　　二怪和三怪回过神后，立即跳下马，扶住大怪，关切地问道： 

  　　“大哥，你没事吧！” 

  　　大怪周日挪动嘴巴吐出了两颗门牙，就是没讲一句话，惊恐地看着黄天虎。 

  　　像这样面对面被人连甩三个巴掌，而还没看到对方使用什么手法的事，对三怪来说还是头一遭。 

  　　周星一点脾气也没有地问道： 

  　　‘少……少侠，是那条道上的？” 

  　　一般的，三怪自恃武功高强，很少把别人放在里，将年纪小的统称小鬼，但对打了他大哥三巴掌的黄天虎称小鬼似乎不合适，所以改称少侠。 

  　　“本少侠是通往怀县的小道上。” 

  　　这不伦不类的回答，惹得柳红燕等四个女孩吃吃而笑。 

  　　三怪好不尴尬，周星鼠眼一转，突然桔皮的老脸露出怪笑道： 

  　　“那少侠是不是和这位姑娘一条道上的？哦，不知道是不是朋友？” 

  　　黄天虎歪着头问道： 

  　　“是又怎样，不是又怎样？” 

  　　周星阴侧恻地道： 

  　　“我想这是一场误会，其实我们兄弟三人是为这白衣小鬼的马而来，是不是一” 

  　　周星见黄天虎虎头虎脑，骨子里没一点正经，好像是刚出道的，没一点江湖阅历，只是手法怪异而已，但也不知他真实武功，最好别惹他，等知道他底细再说。 

  　　这次三怪是为夺叶青青的汗血宝马而来，像她一个又静女孩，只要没帮手，那马还不是我三怪的？” 

  　　为了以防节外生枝，所以先把黄天虎撇在一边，矛头指向叶青青，柿子拣软的捏。 

  　　叶青青跨前一步，笑吟吟地道： 

  　　“我不认识他们，他们也不认识我，怎么样？满意了吧！” 

  　　周星嘿嘿一笑道： 

  　　“是这样的小鬼，我兄弟三人有点急事，想借你的马用一下。” 

  　　叶青青甜笑依然，漫不经心的问道： 

  　　“你认识我吗？” 

  　　“不认识。” 

  　　“你们也太不懂道规了，怎么可以随随便便向一个陌生借马呢？” 

  　　站在一边的周月见大哥被打，早就憋了一肚子的火，心想：这小子有点怪，但我们兄弟三人可是十邪七三’三怪合力这小子死定了。早就想冲上去给黄天虎三个耳光，但心中没底，所以站在那里犹疑不决，听见叶青青在讨价还价，哆里哆呼，顿时怒火冲脑，鼠眼一翻喝道： 


  　　“你知道老子是谁？小鬼！” 

  　　叶青青笑道：“ 

  　　道：“被人一招打翻在地的啃泥狗的狗弟！” 

  　　周日一招就被黄天虎打掉两颗门牙，这本来就是一个奇耻大辱，何况叶青青工在伤口上洒了一把盐，周月那能受得了，怪叫一声，身形猛长，纵跃扑出，右手倏伸，五指箕张，直向叶青青的左肩抓去。叶青青面带微笑，秀眉微挑，美玉鼻一声冷哼，纤腰一扭，“凌空虚步”白衣飘动，已闪开周月的这狠毒一招。 


  　　若无其事的浅笑道： 

  　　“怎么，兄弟三人一齐上啊，单打独斗可不是你们‘岭南三狗’的作风！” 

  　　周月急怒中的一抓，可谓是疾如电闪，出手更是辛辣异常，毫不留情。 

  　　满以为这个如花朵般文静的少女，早就成自己爪下艳鬼。 

  　　没想到完全出乎自己意料之外，没想一个大流之辈，竟轻松地避开了这一爪。 

  　　今天是什么鬼日子，我“岭南三怪”怎么尽在阴沟里翻船。 

  　　气得山羊胡子一翘，鼠眼上翻，大喝一声，准备再扑，周星将他一拉连忙出声阻喝道： 

  　　“二哥且慢！ 

  　　周月只好收住身形，诧异地望着周星，气呼呼地不知三弟为何阻拦他。 

  　　周星不理会周月，嘻嘻冷笑道： 

  　　“真是自古英雄出少年，不知姑娘师承那位异人？” 

  　　叶青青眉毛上扬笑道： 

  　　“老鬼，姑娘的师承你不配问！” 

  　　周星桀桀怪笑，立即目露凶光，面目狰狞，暴喝道： 

  　　“大哥，二哥灭掉这个狂徒！” 

  　　话未说完，三兄弟一向配合有素，齐身而上，六条掌影夹着狂飚，带着飓风，扬起一片沙尘向叶青青扑来。 

  　　叶青青身形一起，轻叱道：“三条饿狗，终于联手了，让姑奶奶一掌劈了你的狗背” 

  　　“背”字一落，白影已穿插到三怪中间，一阵眼花缭乱，三怪还不明白怎么回事，只见红、黄、绿三条影直飞了出去。三怪周星多嘴多舌，ｇ称机智，叶青青出手略重，一下子将他掼到小道边刚犁出的田里，头栽泥巴里，脚在上一气乱蹬。 


  　　黄天虎拍着手跳了起来叫道： 

  　　“岭南三狗饿狗论屎的招式做的真是到家了！” 

  　　三怪在江湖上何等的威名，今天怎这么倒霉，怎碰到这两个煞星。 

  　　虽然面呈骇然之色，觉得不可思议，但事情就摆在面前。 

  　　周日和周月扶起泥头泥脸的周星，三人狼狈不堪的站在一边，穿着绿衣服的周星，胸前变成黑色，三人运运气，还好没受什么内伤。 

  　　突然周月指看袁一鹤大惊失色的叫道： 

  　　“咦，‘烟波钓叟’！” 

  　　周星、周日也是一愣，周星一抹眼睛上的污泥，看见袁一鹤，心想：时隔三十多年，这姓袁的怎么越活越精神。 

  　　袁一鹤脸一沉，喝道： 

  　　“还不快滚！是不是还想尝尝我徒弟的另一招‘扭断狗颈’。” 

  　　三怪闻声向后一退，真怕旁边的黄天虎再突然出手，防不胜防的扭断他们的脖子。 

  　　好汉不吃眼前亏。 

  　　周日张着缺牙嘴，漏风道： 

  　　“我们走！” 

  　　听在六人的耳里如“我们狗”一样。 

  　　黄天虎嘻笑道： 

  　　“岭南三狗真是快狗快语，佩服佩服。”学着周日的样子，惟妙惟肖，漏风说的像“屁股屁股” 

  　　三怪也不理会，翻身上马，灰头灰脸地向怀县疾驰而去。 

  　　三怪一走，叶青青和柳红燕抱着痛笑。两人笑出了泪花。 

  　　柳红燕笑声未歇，拉着叶青青的道： 

  　　“青妹。你可真是深藏不露啊，怎么一招之间就把三怪震飞？” 

  　　叶青青不好意思道： 

  　　“小妹那里是什么深藏不露，雕虫小技，让你们见笑了、” 

  　　说完眼角的余光一扫黄天虎，这句话一半是谦虚，一半是真心的。因为叶青青觉得自己虽然自小得五奇的真传，一身所学可说已是独步天下，足可傲视武林，但比起黄天虎来说，还是稍逊一筹。不由心里直纳闷，天下还有比我师父五奇武功更高的人？他师父袁一鹤简直没法跟我师父比嘛、尽管心里纳闷，可初次见面又不好问。 


  　　黄天虎自从习得“天目神尊”的“目破心经”神功，一般的武林高手在他眼里破绽百，连名列十邪的三怪老大周日一招之间，也露出了三个破绽，被他连摔了三个耳光，可叶青青的展开身形掌击三怪的后背，一气呵成，他只是看到一处破绽，怎叫他不奇怪。 


  　　黄天虎沉吟道： 

  　　“青妹，刚才你震飞周星那一招，如果身形向右，掌力上扬那就更好，幸好周日和周月没有从中锋取你的幽门穴，要不然……” 

  　　柳红燕以为黄大虎又在说笑，在她眼里，黄天虎从没个正经的，白了一口民道： 

  　　“青妹，别听她乱说，满罐子不响，半罐子响叮当！” 

  　　叶青青听得感受就大不了一样，不由一摸自己的幽门穴，好像周日和周月真的伤了自己一样，神色大变，这一招“瓜棚拂扇”是五位师父中的“雪山神尼”教的。 

  　　“雪山神尼”在教她这一掌的时候，也觉得有点缺憾，指出“幽门穴”外露这一事实，但又找不到破解之法，只是教叶青青如今后交手，遇到能彼此招之人，就用另一招“逆海行舟”补救。 


  　　当然，这是相对于遇到天下一等一的顶尖高手而言，一般的武林中人早在掌下毙命，哪窥得出这一玄机。 

  　　如今这话经黄天虎口里说出，并教她如何藏拙，这可想她是怎样的惊异，也就是说她面前这位不足二十岁的虎哥哥，其武功还要比宇内五奇中二百高龄的“雪山神尼”还要高！宇内五奇，江湖中人哪个不知，谁人不晓，只要有人问天下武功谁最强，人们的第一反应就是字内五奇。 


  　　宇内五奇在三十多年前隐退江湖，神龙不见首，江湖人只知道五人已练的玄功通神，摘叶飞花，一苇渡江，是天下武林的至尊，但从没人一睹尊容。据说是因为自十邪被逐出中原后，武林已出现空前的盛世太平，五奇觉得高兴就闲云野鹤去了。 


  　　其实五奇就是人在江湖也不屑与十邪动手，后来听西天菩萨千里传音，说中原武林三十年后有一场武林浩劫。 

  　　五奇就聚在一起商量，正好“雪山神尼”从镜湖边捡回一女婴，而另四奇见女婴凛骨奇才，便就合五人之力教这女孩，这得盖世奇缘的女孩就是如今站在小道上目瞪口呆的叶青青。 




  第九章　五音之徒 

  　　叶青青奉师父五奇之命，追击已夺得藏宝阁的北漠双煞，因初出江湖，一路贪玩，等到鹿门山时，已有三个多月，北漠双煞已去，但收获也不小，无意中获得一只“百毒金蟾”。后来一路追捕，才从“夺魂神魔”手里夺得藏宝图，在“醉仙楼”上听到“岭南三怪”的谈话，才知道“夺魂神魔”的险恶用心，意识到事情严重性，所以又快马加鞭地赶回摩天岭。 


  　　说实在她从南海九龙岛出山行走江湖，在江湖上一亮相。她的绝色容姿，如出水芙蓉，不知引起多少青林中人垂涎三尺。 

  　　爱美之心人皆有之，这本也正常，但叶青青看到那些世俗眼光，看在眼里烦在心里，所以后来干脆改穿男装，打扮成一个书生。 

  　　唯一使她芳心大震的是黄天虎那不谱世事的眼睛，那双虎眼满含真迹，个带一丝名利和企图，还有黄天虎那玩世不恭的神情，使她觉得别具一格，超凡脱俗。 

  　　她有点喜欢黄天虎，觉得很快乐。 

  　　她的这种喜欢，也称得少女的初恋，但跟柳红燕那种由敬生爱不一样，她是一种从心底的喜欢，在乎那种爱的感觉，使她心情极好，又使她全身充满了快乐，一种无拘无束，自由自在的快乐。 


  　　听了黄天虎的话，她忽然脸一红道： 

  　　“谢谢你！” 

  　　别看“谢谢你”三个字，其实包含了两个意思，一是承认黄天虎说的对，二是说你给我带来了许多快乐。 

  　　当然，就像两人在醉仙楼上挤眉弄眼一样，除了两人自己以外，别人是无法理解到的。 

  　　当两个少男少女拥有属于两人的秘密的时候，说明已经共涉爱河了。 

  　　但柳红燕敏感的觉察到，这个武功奇高的青妹已经喜欢上了她的虎哥哥，可以说有好感，至少是不讨厌。 

  　　她有点担心，担心之下就表现的特别示热，一种特别的余热。 

  　　免得让黄天虎看出她的小气！ 

  　　柳红燕拉着叶青青的手亲热道： 

  　　“青妹，你上那儿去？” 

  　　叶青青刚出走江湖，那知柳红燕的心思，从小没爹没娘的，感到这位年纪与自己差不多的姐姐好亲切，尽管萍水相逢，却那么容易接近，心一感动，眼里竟含着泪花，高兴的说道： 


  　　“我到摩天岭！” 

  　　柳红燕夸张的跳起来，笑靥乍笑道： 

  　　“太好了，太好了，我们正好同路，不如我们一起结伴而行！” 

  　　这不是她的真心话，内心里她不喜欢有别人介入，更何况是和自己各有千秋，天生绝色的叶青青呢。 

  　　叶青青怎么能领会到柳红燕逆反心里，满含喜悦道： 

  　　“姐姐，你真好！” 

  　　黄天虎在旁边，颇为纳闷，仅仅萍水相逢，怎么如此捻熟，就是同胞姐妹也不过如此，不过，这种结果他很满意。 

  　　毕竟，鱼和熊掌不好取舍。 

  　　摩天岭山势不大，但岭险山奇，如一柱擎天，而全岭由岩石组成，寸草不生，但石缝里还是长了不少的绿叶灌九有的甚至还长出一两棵歪脖子松树。 

  　　淡淡的月光，柔柔的春风，四月的春夜那么静份但也太静了，静得让人感到压抑，压抑使人感到狂躁。 

  　　今夜，这里将有一场暴风雨，不是自然的，而是武林中人为争夺“玄魔秘芨”的腥风血雨。 

  　　就在月亮隐到云层里去，天空刚一呈现昏暗的时候，摩天岭山麓的巨石后面迎风而立着两个须发俱白的老叟。 

  　　一个身看葛布长衫，腰悬佩剑，一个穿着对襟大褂，手提寒刀。 

  　　在月光下，两个老叟看上去至少有七八十岁，年逾古稀，但两人精神矍烁，双目间冷电疾射，机警地向四处环视。 

  　　暮见高他二三十丈外的巨石后面，三条身影暴起，黄、红、绿三色向摩天岭疾驰而上，在月光之下弓腰缩背如三只三色狐狸，快捷绝伦如疾风闪电！ 

  　　佩剑的老叟低声急道： 

  　　“追！ 

  　　两人急掠纵起，比起红。黄、绿三色身影，毫不逊色。 

  　　眨眼，前面三色人影如三缕轻烟直上摩天岭。 

  　　三色身影刚落在摩天岭的石坪上。连忙转动细头四处扫视。六只鼠眼精光灼灼，身着红色奇服的周月“咯’了一声，叫道： 

  　　“大哥！怎么没人！是不是我们弄错了。” 

  　　绿衣服的周星，身上的泥巴虽已剥落，整个看起来，半绿不绿的，泥巴脸肯定在路边什么小溪里洗了一下，但又洗得不怎么干净，留下一道道的黑迹，说话时脸皮牵动，甚是骇人，周星沉吟道： 


  　　’‘不会吧！时间还早见，我们按计划行事，先找个地方隐蔽起来再说！” 

  　　黄衣服周月张开缺牙嘴漏风道： 

  　　“好，就按三弟所说办！” 

  　　三怪正准备藏到左侧的巨石后，突然右侧有人嘿嘿一笑道： 

  　　“江湖上消息传得好快，连岭南三兄弟也有雅兴，不远千里来到摩天岭，失敬失！” 

  　　说话人身穿一袭皂色的长袍，干瘦干瘦如一具僵尸，坐在两块青色巨石之间，所以没被三怪看到。三怪大惊，向旁边退闪了一步，定晴一看，倒不怎么吃惊。 

  　　原来是十邪之首“夺魂神魔”，都是名列十邪中人，邪对邪，有什么吃惊的。 

  　　大怪周日也嘿嘿干笑，缺齿漏风道： 

  　　“我当是谁，原来是一条道上的大哥！我们三兄说大哥得了武林至宝，特来向大哥祝贺的！” 

  　　这句话虽说的字有些走调变音，但一点也不影响不冷不热的讥讽效果，还特别显得有点阴阳怪气。 

  　　僵尸般的“夺魂神魔”还是坐在青石中间，看不到他脸上的表情，不过，就是在六月骄阳的太阳底下你也不会看到他脸上有什么喜怒哀乐的表情，因为他根本没那根神经，淡淡地说道： 


  　　“大怪贤弟，你声音好象不对。是不是感冒了？”语音冰冷像是从死人坟里发出来的！ 

  　　三怪听在耳里。像是“夺魂神魔”已知道他们在小道那桩掉底子事一样，故意用这话返过来讥讽他们。 

  　　不过周日不好再站出来说话，周星道： 

  　　“大哥还是先管好自己的事，别人什么伤风感冒，就用不着你操心了、” 

  　　意思是说你的东西都被别人抢走了，还有脸笑我大哥掉两颗牙齿！ 

  　　僵尸坐在青石中间依然淡淡地说： 

  　　‘怎么，三位贤弟是不是碰到什么不顺心事，怎么这么大火气？” 

  　　接着又毫不介意阴恻恻地笑道： 

  　　“不过，我还得谢谢三位贤弟的美意，不远千里来为大哥庆贺，不过……” 

  　　虽然听到笑声，但他脸上的肌肉像死了一样，没有一丝牵动，听起来叫人发毛，像是从喉里被人挤出来一般。 

  　　故意顿了顿道： 

  　　“藏宝图确是被我获得，但随即被另外一人夺走了！” 

  　　“哦！” 

  　　三怪故作惊讶同声道，那表情似乎是在说我们怎么都蒙在鼓里不知道。 

  　　周星惊问道： 

  　　“是谁？！竟有这份能耐，从大哥手里夺走藏宝图！” 

  　　“夺魂神魔”像谈一件与他毫不相干的事一样，淡淡的说道： 

  　　“说起来也真丢脸，是一个白衣丫头，只怪我太大意，才着了那丫头的道儿。 

  　　周星心里一凛道： 

  　　“白衣丫头，请大哥将那丫头外貌描述一下，我……“ 

  　　“怎么，三位贤弟见过那丫头？” 

  　　僵尸挪动了一下身子。 

  　　周星道： 

  　　“我们弟兄三人在路上也见到一位白衣丫头，骑着一匹汗血宝马，不知是不是大哥所说的那个丫头！” 

  　　“夺魂神魔”心念一动，心想：你三个是什么好东西，焉有见汗血宝马不论之理，肯定吃了苦头，要不然干嘛那么敏感。 

  　　三角眼顿放着精光扫视了三怪一眼，三个狼狈相，证实自己所料不假，冷笑道： 

  　　“不会那么巧吧！ 

  　　一语双关。 

  　　“我也是这么想，这件事发生在大哥身上，实在十人难以置信！ 

  　　“夺魂神魔”强忍一口气，告诫自己“小不忍则乱大谋”此时正在用人之际，让他逞些口舌之利吧。不要因沉不住气而满盘皆输。 

  　　为了这件见他已经用尽心力来亡羊补牢。他从漠北双煞手中夺得藏宝图，谁知黄雀在后，被一名不见经传，见都未见的黄毛丫头夺走。 

  　　他岂肯甘心！ 

  　　他也曾追踪黄毛丫头，第二次交手，想再次夺回，如果说第一次黄毛丫头乘他大意不备，也是事实。 

  　　但第二次交手，他才真正感到天外有天，天下之大，无奇不有，一个十六七岁的少女，武功竟高出他这个在武林纵横几十年的魔头。 

  　　神功盖世，刁钻机智，反被少女削了一只耳朵。 

  　　他这才意识到，要想夺回藏宝图，只凭武功虽说不比登天难，可确是一件不容易的事。 

  　　看来只有走第二条路：智取！ 

  　　他首先想到联合十邪中还在江湖的八邪去夺，他只知北漠双煞被自己杀害，而不知“蜈蚣毒叟”命丧鹿门山。但凭他名列十邪之首的地位，邀七邪助拳，浩浩荡荡地对付一个黄毛丫头，岂不让人笑掉大牙！ 


  　　更何况邀七邪助拳，即使不顾什么以大欺小的江湖道义，取得成功，联手夺回藏宝图，势必要八人共得“玄魔秘芨”。 

  　　你也练，他也练，如何还能独霸武林，称雄天下 

  　　不，不行！ 

  　　老魔头否定了第一种计谋，绞尽脑汁又想出了釜底抽薪的毒计。 

  　　于是他命他的弟子古有余，装着无意，在江湖上将藏宝图被夺，及地点泄露出去。 

  　　他明白，藏宝图里的“玄魔秘芨”武林中除非是白痴！谁不想据为己有！ 

  　　谁得到这本旷古奇书，谁就是武林霸主！ 

  　　重利之下，必有勇夫。 

  　　因为谁都有这个企图，谁都觉得有这个希望。 

  　　在他眼里，只要是人，就会有独霸天下的权欲。 

  　　而要想得到“玄魔秘芨’，必须先将那黄毛丫头杀死，肯定会有人用鲜血和生命来换得成功。 

  　　等大家你争我夺，他就坐山观虎斗。关键时刻，再快刀斩乱麻，杀了那黄毛丫头，毁了藏宝图。 

  　　结果呢天下只有我“夺魂神魔”才知道地下神宫的秘密地点。 

  　　这样他就依照记忆的标志地点，寻出秘芨找一个深山古洞，静心研习苦练，三五年后，绝学神功练成，再重出江湖，网罗天下群雄，组织一个武林中人闻风丧胆，势力庞大，空前绝后的帮派，然后邀约武林各大门派的高手，掌门，以及那些自命不凡，所谓的侠义之士隐者，该杀的杀，该辱的辱。 


  　　独霸天下武林。 

  　　唯我独尊！ 

  　　“夺魂神魔”曾无数次为自己的这一计谋狂笑不已，激动难耐。 

  　　目前的形势正向自己所想的方面发展，于是精神大振从青石中站起，朗声说道： 

  　　“明人面前不说暗话，我想三位贤弟已得风声，是想夺宝而来，当然，‘玄魔秘芨”乃是无主之物，人皆有份。 

  　　“大哥真是快人快语，爽快，爽快！” 

  　　“夺魂神魔”干笑两声道：“周三弟过奖，不过，今晚恐怕是凶多吉少了！ 

  　　“此话当如何？” 

  　　“愚几所料不错的话，我想摩天岭每一块巨石和隐蔽的地方，都已藏着高手，不是我长他人志气，灭我十雄的威风，凭三位贤弟的力量，要想夺取藏宝图，恐怕……嘿嘿！ 


  　　“岭南三怪”在没遇到叶青青和黄天虎之前，倒是雄心勃勃，志在必得，但在两个后生手里栽那么大的跟头，不觉有点气馁。 

  　　一时语塞，再也说不出什么豪气壮语。 

  　　“夺魂神魔”观言察色，对三怪的心里了然如胸，知道自己的话已取得效果，在三怪心里引起了共鸣。 

  　　静了一会儿，周星面容一正道： 

  　　“大哥料事如神，不差亲眼所见，这摩天岭云集黑白两道高手，连‘六合神教”的教主也都赶来了，不过，我兄弟三人千里迢迢而来，不管怎样，纵然得不到‘玄魔秘芨”但也要看看这本传遍武林，玄乎其玄秘芨的样子，也算不虚此行。 


  　　“夺魂神魔”木然的点点头道： 

  　　‘凋三弟的心意可谓合情合理。但我十邪那一个不是在江湖上叫得响当当的角色？这等自谦想法，似乎不应是我十邪的一贯作法！我想不如我们……” 

  　　二怪周月忙道： 

  　　“不如怎样？” 

  　　“夺魂神魔”踱起方步。沉吟道： 

  　　“三位贤弟是聪明人，应该明白当前的形势，知道团结力量，打各方敌人的道理，再说我们可所谓是志同道合。 

  　　三怪周星一愕，随即嘿嘿笑道： 

  　　“大哥可有此诚心？” 

  　　“夺魂神魔”正色道： 

  　　“周三弟，你怀疑我的诚意不信任愚兄么？！ 

  　　‘夺魂神魔”话音刚落，忽闻三声嘿嘿怪笑，一人道： 

  　　‘岭南三怪’不信任，我们‘天山四毒’绝对信任大哥、” 

  　　一阵腥风扑面，三个灰衣老斐并肩站在三怪右边，个个都面色泛青，双手漆黑，像浑身用毒药泡过。“夺魂神魔”像早知道三人躲在前面一样，没有一人惊讶，嘿嘿笑道： 


  　　“谢谢，谢谢，想不到你们四人也赶来了，如果我们武林十雄拧成一股绳子，人心齐，泰山移，看来‘玄魔秘芨’非我们莫属了。 

  　　他不好意思说自己杀了北漠双煞。 

  　　忽而关切地问， 

  　　“怎么，只来你们三人，那刘贤弟呢？” 

  　　原来“蜈蚣毒叟’名叫刘七。 

  　　“千蛇毒叟”马上上前道： 

  　　“多蒙大哥关心，四弟刘七听说是深得一只天下绝毒的毒物，一路追踪，不知到哪里去了，我想他会赶来的。 

  　　“蜈蚣毒叟”刘七排行老四，偶然闻得“百毒金蟾”的毒气，也没告诉其他三毒，怕三毒来抢，一个人偷偷跑到庙门山，没想到宝没得到，反而把命也搭上了。 

  　　四毒不见他，就这么推测，因为他们四人以毒为主，谁要发现什么厉害的毒物，肯定是一个独吞，绝不会告诉另外三个人，所以只要有一人偷偷地离开，其余三人就心知肚明。 


  　　“夺魂神魔”语气惊道： 

  　　“哦，刘七贤弟肯定会偿心愿的，各有所想，就各有所得，承蒙大家看得起。信任我范天根，我们不妨再次携手，夺得秘复后，共同研习，重振十雄的雄风，一扫武林所谓的名门正派，血洗二十年前被逐出中原之耻、” 


  　　这一番话讲得三怪、三毒热血沸腾，前景一片美好。 



  第十章　天山四毒 

  　　野心家必定先是一个鼓吹家！ 

  　　三毒同时点头，同声道： 

  　　“好！我们一言为定！” 

  　　走过去各伸出一只手，四只手握在一起。 

  　　“夺魂神魔”回过头道： 

  　　‘凋家兄弟意下如何！ 

  　　有了三毒加入，“夺魂神魔”范天根增加了不少的底气，对三怪说话的口气硬了些。 

  　　三怪本意想与“夺魂神魔”合作，但又上过魔头不少当，素知他阴险狡诈。恐怕上当，所以犹豫不决。 

  　　见“天山四毒”毫不迟疑的握手表态，像别人捡了一个便宜一样，马上怪自己疑神疑鬼，于是大怪周日缺齿漏风道： 

  　　“好！我兄弟三人听范大哥的！” 

  　　听在三毒耳里成了“我兄笛但仍挺喊大锅”甚感奇怪，三人侧目望去。 

  　　“夺魂神魔”闻言高兴大笑道： 

  　　“三位贤弟周日老弟有点感冒，好！我们十邪终于再次携手，哈哈！” 

  　　说完七只手握在一起。 

  　　只感到范天根哈哈大笑的语音，但他的脸上还是僵尸一般，没有一点血色，没有一点表情，那笑声中踌躇满志，得意至极，说道： 

  　　“好，好，好！从今以后我们都是自己人，我范天根也不谦让就暂时做个老大，大家同心合力，那‘玄魔秘芨”已是我等囊中之物。 

  　　话落，七邪发出桀桀怪笑。 

  　　在这春夜里，如鬼笑报呼！ 

  　　一阵微风来自七人脑后，七人连忙返身回头，举手戒备。 

  　　背后已站着三男一女。 

  　　前面站着的一人，一边脸白一边脸红，正是那双面脸的“六合神教”正教主“阴阳脸”史百川，在他的身边站着满脸脂粉，妖艳骚动的副教主“煤血淫狐”白玉媚。 


  　　两人的后面站着六合左右护法“千锤手”李志学，“霸王鞭’张碧水。 

  　　“阴阳脸”史百川微微一笑，不，应该是红的那一半脸在笑，白的那一半脸在哭，道： 

  　　“什么事让七位前辈如此高兴，讲出来让我们小辈也分享分享你们的喜悦。“ 

  　　史百川三十多岁，身材魁梧伟岸，穿的衣服也很讲究，干净得体，称七邪为前辈，从年龄上讲倒不过分！ 

  　　“六合神教”是武林魔道最大的一支力量，教主“阴阳脸”练成了“阴阳掌”神功，掌力一发，忽冷忽热，奇毒无比，武功可与十邪中的大魔头范大根不相上下，更为厉害的是史百川奸诈百出，阴晴不定，反脸无情，手段毒辣，在江湖上谁也不能捉摸他心里到底在想什么。 


  　　只知道，不出声的蛇是最毒的蛇，所以见到他，你得小心应付。 

  　　“夺魂神魔”使七邪连盟，好不得意，既然七邪连盟，就得有个当家的，不用说己当家的非他范天根莫属。 

  　　当家的就必须有当家人的魄力，“夺魂神魔”心里吃惊，但脸上平静，道： 

  　　“嘿嘿，史教主，我们七雄今天再次碰到一起来，你说高兴不高兴！” 

  　　史百川脸上的表情使人搞不清楚他是哭还是笑，平声道： 

  　　“值得庆贺，值得庆贺，七雄联手，有什么办不成的事！” 

  　　显然，史百川已将七邪刚才的话全听到了。 

  　　“夺魂神魔”不惊不诧，冷冷道： 

  　　“过奖，过奖，连史教主也这么认为！” 

  　　史百川半哭半笑道： 

  　　“范老大，一切皆在天意，我史百川愿你天遂人愿！” 

  　　这句话说的谦逊至极，但听起来叫人怪不舒服的。 

  　　“夺魂神魔”正准备反唇相讥，忽然前方的巨石后面如轻烟般地升起两条人影，一白一青，一男一女，升起四五丈高，翩然下落。 

  　　身形落地，如片叶飞絮，点尘不惊！ 

  　　轻功有三种境界，第一种境界，来无影，去无踪，快如闪电，行动如鬼魁，以快为高，第二境界，逐水浮萍，踏雪而舞，以闲为高，第三种境界是随意沉浮，在空中左右飘忽，自由升降，以气为高。 


  　　要达到第三种境界，江湖上除了五奇中的“茶山老祖”谁也没这份功夫，甚至达到第二种境界的人也是屈指可数。 

  　　但黄天虎和叶青青就达到了这一境界，七邪和“六合神教”四人都是何等身份，一看就知来人的身价，都心惊不已。 

  　　再一看，是两个十七、八岁的金量玉女，男的好皮笑脸，棱角分明，超凡脱俗，女的春风满面，盈盈浅笑，国色天姿的仙子。 

  　　微风拂过，衣袂飘飘，玉树临风，真使在场的魔头耳目一新。 

  　　好一对壁人！ 

  　　可有这等出神入化的轻功，至少也要百年以上的修为，不应是十七、八岁的少年。 

  　　黄天虎没有兵器，徒手而立，生得虎头虎脑，一双虎目大放虎光，让人看得自惭形秽，脸上总是含着调皮的笑，昂然道： 

  　　“我道是谁，原来是七只臭虫和四只蟑螂在这里沉裉一气，夜郎自大谈一些井底之蛙的笑话，真是笑掉人的大牙！” 

  　　黄天虎刚一露面，“喋血淫狐”白玉媚就觉得眼前一亮，听了黄天虎的话一点怒意都没有，眉头一展，媚态十足，翘起兰花指，嗲声嗲气道： 

  　　“这位兄弟，话不能这么讲，他们是七只臭虫，我们可不是什么蟑螂，多难听！” 

  　　黄天虎反倒吓了一跳，这女人八辈子没见到男人，怎么这个样子，声音听在耳朵里，就像猛地吃了一块肥肉，油腻得不得了，眼睛里淫光四射，看得他心里直发毛，使他不敢正视，扭头笑道： 


  　　“哦，对对对，是我搞错了，原来还有一只骚狐狸！” 

  　　史百川对自己的情妇白五媚这种与生俱有的媚态，倒见怪不怪，但黄天虎不知天高地厚的话倒使他勃然大怒，像人在他的阴阳脸上掴了一巴掌，骂他情妇骚狐狸等于骂他一样，脸上半喜半怒，厉声道： 


  　　“哪来的小杂种，嫌活得不耐烦了，怎么一出来就乱放狗屁骂人！” 

  　　黄天虎脸作惊讶之色道： 

  　　“哦，原来你还是个人！我还以为你是一个双面蟑螂！” 

  　　“阴阳脸”史百川最恨别人说他的脸，若在平时早就用“阴阳掌”招呼过去，但今天情况不同，不能舍本逐未。 

  　　今天主要是和七邪这个最大劲敌争夺“玄魔秘芨’而不要因为这个野小子坏了大事。 

  　　作大事必须要沉住气。 

  　　白玉媚可以说是媚到骨子里去了，她一向以风骚为荣，越直接越爽，黄天虎一语中的称她为骚狐狸，听得她喜上眉梢，马上将胸衣一剥，露出白皙的乳房，娇声道： 


  　　“小兄弟，你真是慧眼独具，天下男人能一见面就说我骚的，唯有你一人，跟你身边那位黄花闺女比，姐姐是不是骚得不同凡响！” 

  　　说着，双乳一挺，摆出一个迷人的造型！ 

  　　白玉媚在大庭广众之下露出这惊世骇俗的一手，叶青青和躲在巨石后面的柳红燕那里见过这样的同类，吓得尖叫两声。 

  　　黄天虎十八九岁，热血男儿，忽见美妇在他面前放肆地坦胸露乳，先是一惊。 

  　　他久居深山，长年与动物为伍，所以思维里没什么俗人之想，做事直截了当，喜怒出现在表面，不懂得做作虚伪。 

  　　虽有点吃惊，但一看，就目不转晴的盯上了。 

  　　淡淡的月光下，白玉媚白皙的胸脯发出一层莹莹的柔光，乳峰坚挺而富有弹性，曲线流畅，沟峦起伏，流光溢彩，透着成熟的气息。 

  　　黄天虎看得口干舌燥，心里怦怦直跳，但他这不是好色，而是人的本性自然流露。 

  　　因为人的本性就是这样，而世人却将这些本性隐起来，然后再加上仁义道德的外衣，于是个个在美色面前道貌傲然，一副正人君子的模样，内心里却又都肮脏龌龊！ 


  　　但黄天虎没有这种思想，他的头脑没有受过仁义道德那种束缚和禁忌，他喜欢直接表现人性的美与丑，他不隐瞒自己的思想，从不欺骗自己的感觉，更不会自欺欺人 


  　　他是一个真实的自我！ 

  　　七邪虽然邪气十足，久闻“喋血淫狐”骚得惊天动地，没想到有这如此惊世骇俗之举。那些邪气不禁相形见拙，个个觉得骚不忍睹，相顾驻然！ 

  　　再看黄天虎一人站在那里，一双虎目盯着白玉媚双乳看得神魂颠倒，为之陶醉，全神贯注而毫无忌惮。群魔均想，这个愣头青，虽然武功奇高，但却是一个好色之徒！ 


  　　一个沉溺于女色的人再厉害也不过如此，都不由稍稍宽心。 

  　　但叶青青从黄天虎的眼光里看到另一层深义，这是一个实实在在的男人！ 

  　　因为她感到黄天虎的眼里没有一丝杂念，是天真无邪，是一种对女性美的欣赏与赞叹，是一种对美的向往。 

  　　多么纯洁的目光！如水的心灵！ 

  　　“喋血淫狐”也感到了黄天虎的眼里没有自己预料的成份。在这种纯洁无邪的眼光里，她忽然感到不自在，肉体变得肮脏起来，是对纯洁的一种亵读。 

  　　她觉得再也骚不起来忽然变得扭捏，穿好上衣，低下了头！ 

  　　本来“喋血淫狐”是用这种风骚来勾引男人，然后让敌人喋血丧命在自己剑下，这是她屡试屡灵的法宝，但这一次却让自己弄得六神无主而无地自容。 

  　　这可她出道以来，淫功失败的头一次！ 

  　　黄天虎回过神不好意思的朝身边的叶青青一笑，叶青青小声道： 

  　　“虎哥哥，你觉得美吗？” 

  　　黄天虎心里一热，正准备答话，忽然听到“夺魂神魔”大惊失色地指着叶青青道： 

  　　“就是她，就是她从老夫手里偷走的藏宝图，藏宝图就在她手里！ 

  　　他脸一向没什么表情，就像一张死人脸，甚至连这样大惊失色的怪叫，也没什么变化，只是一张毫无血色的脸上肌肉牵动，甚是狰狞。 

  　　范天根此话一出，如石破惊天。 

  　　霎时间，四周人影晃动，风声飘飘，石砰的四周陡然出现百年人影，长的，矮的，肥的，瘦的，男的，女的站了一大堆。 

  　　该来的都来了！ 

  　　“岭南三怪”见识过黄天虎和叶青青的武功，知道厉害，缩在一边，不再出声。黄天虎四周一看，一百多双贪婪的目光一齐盯着叶青青，个个蠢蠢欲动，恨不得一齐扑上将叶青青撕个粉碎，然后再从粉碎中找出藏宝图。 


  　　个个跃跃欲试，但没一个敢先试！ 

  　　黄天虎一改嘻笑面孔，面容一肃，抱拳道： 

  　　“各位好汉，你们要抢夺‘玄魔秘芨”不关我黄天虎的事，但得先让我当大家面了断一笔大仇之后，你们再去找青妹要那张藏宝图！” 

  　　既然知道藏宝图在谁的手里，大家就将精力放在叶青青身上，如临大敌，似乎怕叶青青在他们一眨眼间，就长翅膀飞走了。 

  　　在这生死攸关的时候，听黄天虎这么一说，引起一阵骚动，大家想这娃儿人小鬼大的叫喊着要报仇，不知有几两能耐，在场的可都是江湖上有头有脸，有斤有两的人物，一片呼声，不以为意。 


  　　有人叫道： 

  　　“你要找谁报仇，将名字说出来，我们帮你宰了他，别在这里瞎掺和！” 

  　　“我的仇人本有五个。被我杀了一个，现在只剩下四个。” 

  　　这不是小孩子说的话么，众人听得不耐烦了，叫道： 

  　　“哪四个，哪四个！”听声音急切，就像是大家共同的仇敌。 

  　　黄天虎眼光向七邪一扫不怒自威，把“岭南三怪”瞧得激凛凛打了一个寒颤，然后道： 

  　　“这四人是十邪中的一魔范天根老贼和三毒老贼。” 

  　　众人大惊，一片静默。 

  　　三毒中“千蛇毒叟”马得草脾气最为暴躁，突然尖叫厉喝道： 

  　　“小畜牧！你是说你害死了我们四弟？” 

  　　黄天虎虎脸一冷道： 

  　　“他是死有余辜，你这么一大把年纪，怎么也不熄熄火，看起来真像我那畜牲奶妈！” 

  　　黄天虎自小是吃斑额大虎的奶水长大，故称斑额母虎为奶妈，老虎本就是畜牧，可别人并不知道，心里奇怪，这少年怎么骂“千蛇毒叟”连自己奶妈一块骂！ 

  　　“千蛇毒叟”不知黄天虎的厉害，气得哇哇大叫，泛青的脸上一片紫黑，知道的人明白他在运毒功，“天山四毒”谁的毒功最深，谁的脸最黑。 

  　　“夺魂神魔”一拉马得草的手，用眼色示意，叫他先别急，语音嘿嘿怪笑道： 

  　　“你小子说话大刺刺地，不知你要找我们四人了断什么大化，我们十雄在江湖上作案无数，杀人放人都有。不知是杀了你家里人，还是烧了你家的房子，现在我们人都在这里，不知你有没有这个能耐，嘿嘿！” 


  　　“在四个月前，你指使北漠双煞杀了‘一剑平’柳老前辈，而在十八年前，秦岭乳峰山下你和‘天山四毒’将我爹围杀，今天我要新仇旧恨，在这里与你们一齐了断、” 


  　　说完两道充满杀气的眼光逼视着范天根，看得范天根的死人脸不由为之一变，道： 

  　　“黄朝栋是你爹？！” 

  　　顿了顿，怪笑道： 

  　　“不错，你爹是我杀的，人说枪刺出头鸟，武林中那么多好汉，为什么他偏偏当什么带头人，将我们十雄逐出中原，哈哈，没想到终于死在我们手里，可惜还留下你一个孽子！但是，老夫指使北漠双煞杀了一剑平，又关你小子什么事，难道一剑平也是你爹？” 


  　　‘夺魂神魔”话一说完，“三毒”嘿嘿怪笑。 

  　　黄天虎忽然回头道： 

  　　“燕妹，你过来杀了这老区头替柳伯伯报仇、” 

  　　红影一晃，长剑平胸而出，直刺“夺魂神魔”的咽喉，剑随话至，一声娇叱道： 

  　　“老鬼，偿我爹命来！” 

  　　身随剑走龙形一式，深得一剑平的真传，快捷无比。 

  　　可“夺魂神魔”到底是十邪之首，不急一忙，双掌一斯向柳红燕拍去，喝道： 

  　　“找死！” 

  　　众人大惊，心想：这么漂亮的姑娘眼看就要命丧掌下，可惜！ 

  　　谁知，只见惨叫一声，柳红燕的无极宝剑已从范天根的咽喉穿过，直没剑柄。 

  　　范天根惊得大张无牙老口，死人脸这次可真的表情丰富，惊异、恐惧、困惑……手指着黄天虎叫道： 

  　　“你－－你－－”头一歪，就断气，死时还眸着恐惧的眼睛。 

  　　一股血箭劲射而出！溅在柳红燕的脸上，柳红燕是个爱洁的少女，但这时鲜血溅在她的脸上，她却浑然不觉。 

  　　因为她已未然了，巨大的惊奇使她头脑一片空白。 

  　　她不相信自己的眼睛！整个人已定在那里，手持着无极剑，挑着“夺魂神魔”的尸体，一动也不动。 

  　　鲜血在无声的滴落…… 

  　　静，周围一片死的寂静！ 

  　　群雄不明白发生了什么，只记得刚才有一个红影凌空一击，以后就莫名其妙地将江湖第一魔头穿喉而过。 

  　　范天根根本没有反抗，是将自己的颈往柳红燕的剑上撞去。 

  　　这大不可思议了。 

  　　但叶青青看得一清二楚，就在“夺魂神魔”伸掌拍向柳红燕的时候，黄天虎身形一闪，已点了他的“天突穴”，范天根这个作恶多端的大魔头连他自己也没看见黄天虎使的什么手法，莫名其妙，惊异万分的死去了。 


  　　顺着范天根的目光，众人一齐转向了黄天虎。 

  　　果然，是黄天虎使“夺魂神魔”感到不解惊异，困惑一而不是杀他的柳红燕。 

  　　众人心道：这小子使的什么妖法。 

  　　可他依然站在那里，青衫飘飘，他根本没有动过，嘴角泛起一丝冷笑道： 

  　　“害世三毒，现在你们是要我出手，还是自行了断？” 

  　　声音不大，但很严厉，没有一点回旋的余地。 

  　　那话的意思是明摆着，三毒除死之外，别无选择。 

  　　柳红燕仿佛从梦中醒来，手刃杀父化人，本应感到
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
