import{_ as e,c as o,b as r,o as n}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖015.md","filePath":"google/东方白武侠3部/龙在江湖015.md"}'),c={name:"google/东方白武侠3部/龙在江湖015.md"};function d(t,p,a,s,_,l){return n(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十五章  只身赴穴为救子  伤害红颜实无意

一个十三四岁的男童找到了凌鹤，道：“你就是凌鹤吗？”“不
</code></pre><p>错，小弟找我何事？”</p><pre><code>男童道：“这儿有一封信，是一个只有一根手指头的老人叫我交
</code></pre><p>给你的。”</p><pre><code>凌鹤接过信﹔道：“那个只有一指的人呢？”

“他把信交给我就走了，还给了我一两银子……”

凌鹤知道，迫不上，但曲、姜、柳三人立刻追出，信上大意是这
</code></pre><p>样的，由于此刻已是早上，对方要他今夜亥时正，一个人到此镇正南</p><p>一棵老槐树旁，届时会另指示他应去的方向。</p><pre><code>“阿幸，你不能去，如果你去，我就会玩命。”

“这是什么意思？”

“这不是很简单吗？如你未去，不论我如何危险，总会设法回来
</code></pre><p>。如你也去了，一旦危急，我们都会有死在一起，了无遗憾的想法对</p><p>不？”</p><pre><code>她似乎终于想通了这一点，含泪道：“凌鹤，我听你的，在我的
</code></pre><p>心目中，也是你比孩子重要，但我绝不希望我在你的心目中比孩子重</p><p>要……”</p><pre><code>“阿幸，你不是很霸道也很矛盾吗？我不能没有你，你也不能没
</code></pre><p>有我，为救孩子，我会尽最大的努力的。”</p><pre><code>亥正，凌鹤出发了。他首先来到镇南一棵约两围粗的老槐树旁，
</code></pre><p>略一打量，就发现树干上一恨枯枝插着一张纸条，深入树干两寸有余</p><p>，这手劲是深厚而巧妙的，拔下枯枝，纸条上写着：“镇西五里有一</p><p>破庙，请以全速赶去。”</p><pre><code>所谓“全速赶去”，其用意必然是使别人无法跟踪他，凌鹤当然
</code></pre><p>照办，他并非不知道危险，只是没有选择的余地而已。</p><pre><code>三五里路不久即达，他刚到这倒坛的三官庙门外，叶伯庭就走了
</code></pre><p>出来，道：“凌鹤，我就知道你会来的。”</p><pre><code>“孩子和马芳芳呢？”

“放心！他们都很好。咱们的事一旦解决了，孩子和马姑娘都还
</code></pre><p>给你。”</p><pre><code>“我们的事如何解决？”

“你如能战败我们父子，一切都会十分顺利。”

“马姑娘和孩子在什么地方？”

“在我们决战之处，距此不足两里路，如你不去自当别论。”

“江涵是马姑娘放掉的，以便换她的孩子，但结果上了当是不是
</code></pre><p>？”</p><pre><code>“当然不是，她似乎有把握看到你击败我们父子。”

“这就是你们的最终目的？”

“当然，你如败了，要把巨书上所有的都吐出来，反之，孩子就
</code></pre><p>免谈了！”</p><pre><code>“带路吧！叶伯庭，事到如今，我仍要以数言相劝，势利纷华，
</code></pre><p>不近者为洁，近之而不染者尤洁﹔智计机巧，不知者为高，知之而不</p><p>用者尤高。你在人生途程中已过了大半，难道还看不透这一点吗？”</p><pre><code>“走吧！凌鹤，自我的十根指头变成一根时，我的命运就已经注
</code></pre><p>定了……”</p><pre><code>这几是一处绝崖，下临百丈绝壁，两崖上的地形，又呈草状突出
</code></pre><p>。这是十分险恶的决斗之处，由突出的部位要回到安全地带，必须经</p><p>过一个极窄的瓶颈地带。</p><pre><code>“就是这儿？”

“不错，这儿就是决定我们命运之处。”

“人质呢？”

“有了结果之后，他们就会出现……”现在江涵已到，另外还有
</code></pre><p>黄氏兄弟、二“龙”和四“豹”。凌鹤心头一沉，就是这十个人，相</p><p>信当今武林老一辈的奇人异士也未必能接得下。</p><pre><code>除了叶伯庭﹔都撒出了兵刃，他们似乎知道，即使稳赢，也要付
</code></pre><p>出很高的代价。江涵道：“凌鹤，你不该来的，却又料定你必会来。</p><p>当初我如果知道那孩子是马家的，我就不会浪费时间”</p><pre><code>凌鹤什么都不想说，撤出了极少用的龙头鳞尾鞭，乌光电闪，有
</code></pre><p>如龙腾蛇翻，瞬间攻出七鞭。</p><pre><code>他知道妥协没有用，对付这些邪魔外道，最有效的方式就是使他
</code></pre><p>们赤手抓刺猖一一掌血。另外三鞭，掷飞了二“龙”两件兵刃，其中</p><p>一人也在一阵腿浪中，嘶嗥着落下绝崖。</p><pre><code>但二黄的剑瓦已延伸至他的鞭墙之内，叶伯庭父子的指劲和剑气
</code></pre><p>也逐渐逼近……有时在闪腾跃中，身子已在绝崖之外了。</p><pre><code>武林中人可能还没有人经过这种绝地加上实力悬殊的搏杀，甚至
</code></pre><p>连想都未曾想过，龙头麟尾鞭在吼啸中又卷下二人，那是四“豹”之</p><p>二，惨嗥声随下落而减低。</p><pre><code>血红的眸子瞪着血红的眸子，咧嘴龄牙，显示如果利牙能帮上忙
</code></pre><p>的活，也会咬对方几口。</p><pre><code>数招之后，二“龙”及四“豹”已全被卷下绝崖，黄宗海挨了一
</code></pre><p>鞭，江涵中了一脚，但凌鹤也被黄世海划了一剑，背衣裂开。</p><pre><code>这四个人加起来的总和，如果收拾不了凌鹤，将是武林中的一大
</code></pre><p>笑柄，所以黄世海撮口连吹三声，不一会，自百丈之外林中涌出一片</p><p>人潮。</p><pre><code>这些人都穿着南荒的衣装，一色苗刀，身悬吹箭，原来这黄氏兄
</code></pre><p>弟卷土重来，一不为巨书，二不为财宝，他们非把两个孩子抢回来不</p><p>可。</p><pre><code>中原人文荟萃，才人辈出，而南荒迄未出过什么人才，他们兄弟
</code></pre><p>二人已经是羊栏之驴了，所以改良品种这一目的，已是刻不容缓。</p><pre><code>人潮如涌，把凌鹤团团围住，这些半开化的部落，武功不会进窥
</code></pre><p>堂奥，文事也装不进他们的脑中，却有类似动物如忠犬似的愚忠。敌</p><p>人不退，自己未倒之前，他们绝无一人退缩，但他们的目的不是杀人</p><p>，而是生擒。</p><pre><code>所以，凌鹤面对的不是一些人，而像是一群猛兽，几乎没有一鞭
</code></pre><p>落空，必有蛮人飞绝崖，但不管落下多少，皆无视干同类的惨死，前</p><p>仆后继，有如飞蛾扑火。</p><pre><code>三百余众对一，即使以人浪往下挤也把凌鹤挤下去了，但他还在
</code></pre><p>搏杀，三九天的酷寒，把龙头鳞尾鞭上的血渍一层层地疑冻在鞭身上</p><p>，然后再在凌厉的巨震之下，变成血红的冰屑炸开。</p><pre><code>人在鞭影之中，倏收陡张，龙头鳞尾鞭似已变成怒吼的血蛟把一
</code></pre><p>些头脑简单的蛮人卷下绝崖，即使三百余众已去其半，黄氏兄弟也未</p><p>皱皱眉头，大有“死了这三百，再来六百”的雄心。</p><pre><code>“劝君莫话封候事，一将功成万骨枯。”

这正是目前壮烈情景的写照吧？凌鹤身上血汁不分，不知又增加
</code></pre><p>了多少伤痕，只要瞬间的迟缓，身上可能同时挨上十余刀。</p><pre><code>此刻，在这绝崖战场的两里之外，一条人景疾掠而来，这险峻的
</code></pre><p>山路似无第二条路可循，这工夫来人突然发现这羊肠小径正中央大石</p><p>上，仰卧着一个虯髯百结的老人，枕着一个破箱子。</p><pre><code>由于这一段路两边皆是深渊，非自这大石上经过不可，来人道：
</code></pre><p>“何人挡路？快快让开，我有急事！”</p><pre><code>“你的急事我知道，怎么赶也来不及了……”

“你怎么知道？你知道我有什么急事？”

“你是不是去找姓凌的那小子？”

“对，对！你是什么人？”

“我不是人……”

姜不幸不由退了一步，虽然凌鹤不许她来，为了丈夫和孩子，她
</code></pre><p>能不来吗？她沉声道：“你别赫人！你不是人是什么？”</p><pre><code>“猪！”居然有人把自己当作猪的。

“我不管你是人还是猪，我必须尽快赶去。”

“去了也来不及，而且还要送上一条小命。”

“这是我的事，快闪开，要不，我可要自你身上掠过去了！”“
</code></pre><p>好吧！不听我的话，证明你在劫难逃，不过，好歹你我相遇一场，暗</p><p>！老夫送你一件护身符，万一你被人家击落绝崖，千万别忘记把这块</p><p>彩绸展开，你会死里逃生！”说着掷出一块数尺见方的彩绸，上面有</p><p>好几种颜色。</p><pre><code>姜不幸的江湖经验极丰，怕有诡计，不便去接，任其落地，本来
</code></pre><p>不想要，但想想凌鹤可能在危急之中，这东西也许可以送给凌鹤。</p><pre><code>她捡起来，越过这老人的身子时，顺便向下一看，不由大为惊奇
</code></pre><p>，世上竟有这么丑恶的人，简直和吴道子所写的种馗差不多。</p><pre><code>“多谢者伯，不知老伯的大名可否赐告？”

“猪，以后见到，就叫我‘猪叟’好了。”

姜不幸苦笑一下，回头急驰，大约奔出一里左右，就隐隐听到杀
</code></pre><p>喊、惨嗥以及兵刃交击声，却还看不到人，只有加紧奔掠。</p><pre><code>当她奔向绝崖顶端，已看到百余人在合击一个使鞭的人，而这人
</code></pre><p>正是凌鹤时，姜不幸热泪盈眶，无法遏止。有苦有难，他一人承担，</p><p>明知赴约凶多吉少，却义无反顾，虽千万人吾往矣，不正是这种境界</p><p>吗？她嘶吼着，撤出软剑扑向那数百人时，眼见一身血污的叶伯庭和</p><p>跛了一腿、全身伤痕累累的黄世海二人，趁凌鹤力扫十五六个蛮人的</p><p>自杀式肉搏，只攻不守的阵仗，二人同时以指劲及剑浪把凌鹤逼到绝</p><p>崖边缘处。</p><pre><code>蛮人的愚忠在此刻已表露无遗，大约是十二三个，形成一道飞掠
</code></pre><p>的人墙，刀先人后，刀是出手刀，人是头前脚后，向凌鹤压到，虽然</p><p>叶伯庭大叫“不可”，却已不及。</p><pre><code>凌鹤扫飞了十二柄蛮刀，也扫飞了五六具蛮人的尸体，血雨喷溅
</code></pre><p>，肉屑横飞，但是，他即使有通天之能，再也闪不过接腹而来的叶伯</p><p>庭和黄世海的孤注一掷。</p><pre><code>叶氏父子本是要凌鹤的活口，但打到惨烈处，汪涵和黄宗海已受
</code></pre><p>重伤，被蛮人抬到十余丈外，三百余蛮人死了一半以上，最后只有一</p><p>起玩命。</p><pre><code>就在凌鹤自知不敌时，临危抖鞭，仍把黄世海卷出三丈以外，收
</code></pre><p>回的鞭梢，又把叶伯庭扫了个狗吃屎，他自己却已力尽，重心已失，</p><p>身子后仰，却就在此刻，忽然看到姜不幸扫着软剑，奋不顾身地杀开</p><p>一条血路向他奔来，大叫道：“凌鹤……”抖手掷出了那块彩绸。</p><pre><code>她实在并不太信任这块彩绸会有那么大的功用。但人在绝望之中
</code></pre><p>，最能显示一个人的心性。自她和凌鹤在“怒堡”中有了那奇妙的一</p><p>夜，她就经常告诉自己，要为鹤郎活着。此时此刻，她自己的生死实</p><p>在微不足道，只要鹤郎能死里逃生就好。</p><pre><code>凌鹤身子后仰，自知是生离死剔，也大声道：“阿幸，快逃，要
</code></pre><p>设法弄回孩子……”抓住那块彩绸，已迅速下落，立刻云生脚下，风</p><p>声“呼呼”，由于太不放心阿幸和孩子，极度绝望之下，才落下一半</p><p>已昏了过去。</p><pre><code>姜不幸呢？人在万分焦急之下，生死早置之度外，杀到绝崖边缘
</code></pre><p>向下望去，哪还有凌鹤的影子？她此刻有极大的冲动，那就是跳下去</p><p>。但这绝不是凌鹤所喜观的事，刚才他还要她设法弄回孩子。这绝崖</p><p>对她有多大的吸引力，她多么希望死在鹤郎身边，然而，对鹤郎来说</p><p>，死是最最蹩脚的一条路了。</p><pre><code>有此决定之后，含着位泪，只待回身厮杀，但时机不再，“一指
</code></pre><p>叟”和黄世海已到了她的背后，尤其是黄世海要去抱她。</p><pre><code>这也是应叶伯庭的要求，因为黄世海要孩子的目的已达，叶伯庭
</code></pre><p>要大人，没有凌鹤，姜不幸也成。</p><pre><code>姜不幸陡然一惊，后退时一脚踩空，也掉下绝崖。在这瞬间，丈
</code></pre><p>夫、孩子和她自己，一切都完了，唯一的希望是一缕幽魂能和阿鹤在</p><p>一起……。</p><pre><code>凌鹤由于手中抓紧了那块彩绸，一位女郎一直仰头上望，见一男
</code></pre><p>人手中有一块大彩绸随下落的身子，立即力运两臂，双手接住。</p><pre><code>这女郎是萧娟娟，自然是有人叫她来此，并告诉她，只要听，可
</code></pre><p>偿夙愿。娟娟接住这人，还是利用巧劲卸掉一半的力道，仍然坐在地</p><p>上，但是，当她发现是她一直念念不忘却又不敢奢求的凌鹤时，她发</p><p>出一声低叫。</p><pre><code>“那丑老人是谁？”她自然不知道，却佩服他的神机妙算。内心
</code></pre><p>兴奋，忘了一屁股坐在地上的痛楚，立刻站了起来。她想找个隐秘的</p><p>地方把凌鹤救醒，几乎就在她移动脚步时，忽见绝崖上又落下一人，</p><p>并看出是个女的。</p><pre><code>娟娟此刻就是想放下凌鹤去接这个女人，也来不及了，她闭上眼
</code></pre><p>去听那骨碎肉靡之声，但是，并未发出“砰”然大震声。</p><pre><code>那女人的落点应该在十来步之内，只有一块巨岩相隔。娟娟感觉
</code></pre><p>奇怪，难道这女人也被人接住了？抱着凌鹤绕过巨岩一看，几乎惊叫</p><p>，果然有个年轻人托着一个女郎。</p><pre><code>这年轻人也许和娟娟的遭遇一样，曾遇见那个丑恶的老人，也对
</code></pre><p>他说过类似的话：你若守在那绝崖之下，接住一个女人，终生大愿必</p><p>偿。</p><pre><code>的确，这年轻人正是怀着惆怅心情离去的柳青，但并未远去。他
</code></pre><p>当然不是破坏别人，拆散别人婚姻的那种人，只是和姜不幸相处了近</p><p>一个月的时间，双方虽仅止于友谊，柳青却难以忘怀。</p><pre><code>此刻柳青好奇地望着娟娟，娟娟也莫名其妙地脱着柳青和他怀中
</code></pre><p>的女郎。只是夜晚的一瞥，并未看清女郎是谁？两人虽然皆为八大家</p><p>中人，却并不相识，所以互视之后都不想交谈，因为他们的想法一致</p><p>，都希望尽快找个地方救人，所以立刻转身。</p><pre><code>但是，就在此刻，柳青怀中的姜不幸醒来，她睁开眼所看到的第
</code></pre><p>一个人不是柳青，而是萧娟娟，她认识娟娟是在私人放账那次。事后</p><p>也听凌鹤说过，他认识娟娟，是由于娟娟的指点，才灵机一动找到巨</p><p>书的。而目前，姜不幸非但看清了娟娟，也看清娟娟怀中抱的是凌鹤</p><p>，而且凌鹤的眼未睁开，却箍住了娟娟的脖子。而娟娟也许不忍峻拒</p><p>，或因以往的私心爱慕，非但让他箍紧，甚而把她的娇面贴在他的面</p><p>颊上。</p><pre><code>这一幕看在姜不幸眼中，有如浇了一头冰水，甚而直觉地以为凌
</code></pre><p>鹤已醒，而且二人过去必然并非泛泛之交，否则，绝不会有这些动用</p><p>。</p><pre><code>正因为她一气之下本要招呼而作罢，也就忘了自己已被人抱着奔
</code></pre><p>向另一边的石穴。这只是一个较小的山洞，直到这人把她放在洞内，</p><p>她才坐起来，道：“你要干什么？”</p><pre><code>“姜姑娘，是我，我是柳青……”

姜不幸刚才气昏了头，才没有发现抱她的人，乍听是柳青，一证
</code></pre><p>之下，顿生报复之心，道：“柳大哥，谢谢你的救命之恩！”</p><pre><code>“姜姑娘，自己人何必客气？”

“柳大哥，你在此把我接住，是预知我会落下来，抑是巧合？”

“姜姑娘，不瞒你说，是别人叫我在此守候的。”

“是不是一个极丑的老人？”

“噫！姜姑娘，你怎么知道？”

姜不幸苦笑了一下，道：“那丑老人是怎么说的？”

“他说在这绝崖下守候，可以逐我平生之愿，不过，一定是个持
</code></pre><p>有彩绸的女子落下来才接。但是，我发现落下的女子未持彩绸，我还</p><p>是接住了你。幸亏我没有大死心眼，要不，我会去接一个持彩绸的男</p><p>人。”</p><pre><code>姜不幸心想，原来那丑老人安排了这个救人的局面，说不定萧娟
</code></pre><p>娟在这儿接住凌鹤，都是他的计划，这老人似知她和凌鹤已是夫妻了</p><p>，却又这么安排，不知是何居心。但有一点丑老人似乎未曾料到，那</p><p>就是她在紧要关头把那块彩绸丢给了凌鹤。</p><pre><code>姜不幸道：“柳大哥，那人居心何在？你可知道？”

柳青道：“在下也不大清楚……”

这一点自然瞒不了姜不幸，却也并不说破，道：“柳大哥，你把
</code></pre><p>我弄到此洞来，意欲何为？”</p><pre><code>“我只是想救醒你而已，未想到正好你醒来……”

姜不幸疑视他一会，一个人内心的秘密，最容易自眼睛中泄漏出
</code></pre><p>来。她发觉柳青的目光没有游移不定、回避她的目光的现象，那么，</p><p>此人的心术应该是正派的。她决定暂时和柳青在一起，设法弄回孩子</p><p>。</p><pre><code>现在的凌鹤可就没有这么轻松了。原来姜不幸看到他闭着眼却是
</code></pre><p>眼皮眨动，且箍紧了萧娟娟的脖子，那正是他昏迷中未醒的状态，那</p><p>也正是本能的举措。当意识开始复苏时，首先想到自己是落下绝崖的</p><p>，因而会抱住任何东西，但这误会可大了。</p><pre><code>此刻，娟娟把他放在另一洞中，此洞距姜不幸和柳青的小石穴足
</code></pre><p>有一里之遥。为了安慰他的绝处逢生余悸，她一直让他搂紧。既成全</p><p>别人，也得到了长久以来微妙情悸的回馈。</p><pre><code>凌鹤微微睁开眼睛，视野不清，影影绰绰，自己搂着一个美好的
</code></pre><p>女人，由于他的意识领域中全是姜不幸的天下，也就以为搂的是姜不</p><p>幸了。</p><pre><code>他和姜不幸已是恩爱夫妻，劫后余生，对生命的重获更有一份狂
</code></pre><p>热。此时此刻，又岂是“洞房之私有甚于画眉者”的境界所能形容？</p><p>这种温存、紧拥、亲吻或吸吮，真是惊坏了尚是小姑居处的娟娟。</p><pre><code>她不是轻浮的少女，她只以为凌鹤已知是她，可能早已对她有了
</code></pre><p>情憬，加上这次救命之情，就爆发了不可收拾的激情了。</p><pre><code>娟娟浑身酥软，几乎呈半昏迷状态。那火热的唇和那无处弗止的
</code></pre><p>手，都像是火种而使她燃烧起来。</p><pre><code>但这种激情持续了不久，凌鹤却是越来越清醒，突然感觉搂抱的
</code></pre><p>女人不像阿幸。因为阿幸已算是少妇，一个少妇在她丈夫怀中不会如</p><p>此羞怯甚至微颤的。惊震之下，他终于睁大了眼睛，看清了这个曾被</p><p>他紧搂、狂吻或爱抚的女郎，竟是萧娟娟。</p><pre><code>而娟娟见他睁大眼睛瞪着她，心狂跳而垂下头去。凌鹤一跃而起
</code></pre><p>，自责地道：“娟娟小姐，怎么会发生这件事，我太轻狂了……”</p><pre><code>娟娟陡然间发现自己空欢喜了一场，极大的委曲，使她盈盈欲位
</code></pre><p>。她固然不如姜不幸美好，但要是比之“八虎”中的姑娘们，并不逊</p><p>色，悠悠地道：“凌大哥……莫非我不该救你？”</p><pre><code>“不，不！可是我……我已是有了家室的人……”

“凌大哥……这不是扯得太远了吗？”

“娟娟，这话怎么说？我已有了老婆，也有了孩子，我怎能再委
</code></pre><p>曲你呢？”</p><pre><code>娟娟听他的口气，似乎是她主动勾引他似的，冷冷地道：“凌大
</code></pre><p>哥，我不否认自第一次见到你就难以忘怀，但不久就纠正了自己的一</p><p>厢情愿，今夜有人叫我来救人，我就来了。接住你之后，本以为你早</p><p>就醒了，认出是我的……我不忍挣开……”</p><pre><code>凌鹤挥着拳头，道：“不是的，娟娟，不是这样的……”

娟娟伤心欲绝，扭身狂奔而去，凌鹤连连顿足不已，这件错误的
</code></pre><p>造成，实在不能全怪对方，应</p>`,226)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
