import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风018.md","filePath":"google/东方白武侠3部/盖世雄风018.md"}'),d={name:"google/东方白武侠3部/盖世雄风018.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十八章  生经白刀方为贵  死葬黄花骨亦香

老僧见田青已接下自己的第二招，心中微惊，点点头说：“小施
</code></pre><p>主果然了得！现在只有一招了……”</p><pre><code>“呼”地一声，这次竟是笔直点向田青的胸膛。

田青几乎握不住自己的兵刃，自然不敢再以笔砸铲，左手全力戳
</code></pre><p>出一式“如来指”，身子三转两抖，滑出三步。</p><pre><code>但一切都是白费，刚刚站稳，巨铲又到，巨大的铲头，像大铡刀
</code></pre><p>似的，距他的腰部已不足半尺。</p><pre><code>求生是人类的本能，田青长啸一笑，又施出白乐天那招奇学，巨
</code></pre><p>笔金芒乍闪，以进为退，凌厉的攻势，刚刚发出威力，却趁机疾退一</p><p>丈。</p><pre><code>“砰”地一声，一块七八尺见方的巨岩，竟被方便铲击得粉碎。

老僧宏声说：“小施主既然接下老袖三招，化缘之事，暂作罢论
</code></pre><p>，不过，老袖虽然未曾化到，小施主也失之交臂，可惜，可借！”</p><pre><code>说毕，转身疾奔，掠上小溪，沾波而去。

田青不知他的话代表何意？回头一看，“小霸王”竟失去影踪，
</code></pre><p>不由愕在当地。</p><pre><code>突然，他的目光落在三丈外地上，那里有一张纸笺，用小石头压
</code></pre><p>着，田青急忙捡起来，只见上面写着：</p><pre><code>“第二次斗法，田大侠又输了！牧某在二位离开章台时，仍未离
</code></pre><p>开，待二位上路之后，暗暗跟随，当二位第一次于小镇中打尖时，牧</p><p>某略施小计，将‘小霸王’制住！而牧某则变成‘小霸王’了……”</p><pre><code>田青猛然一震，狠声说：一好一个狡诈牧一民！”

他立即继续向下看去：

“一路上牧某故作神情丧失，因恐说话时易露马脚．而田大侠竟
</code></pre><p>未犯疑，牧某心中忐忑不已！”</p><pre><code>田青颓然一叹，说“罢了，罢了，我田青一败涂地了！”

他再继续看下去：

“其实，这第二次斗法，与其说是斗法不如说是沾光，牧某已知
</code></pre><p>机密早泄，路上必有高手拦截，以牧某的身手，绝非其敌，只得冒险</p><p>借田大侠一臂之力，为我挡了两个大敌，现在距牧某目的地已近，不</p><p>便再劳大驾，谨此致谢！况且令友“小霸王”在马鞍山以北的小镇中</p><p>，被牧某制住穴道，若不及时解开，可能不治而死，以田大侠的脚程</p><p>，五六百里一天可达，谅无大碍，牧某所以如此，乃是不得已耳！因</p><p>牧某深知田大侠的为人，绝不会舍‘小霸王’之死生于不顾，而去追</p><p>赶牧某也！别了！尚祈珍重，牧一民拜！”</p><pre><code>田青气得两手直抖，这个跟斗栽得太大了，却不得不回头再走六
</code></pre><p>百余里冤枉路，不然的话，点穴过久，可能致死！</p><pre><code>田青切齿地道：“无怪这个冒牌‘小霸王’一路上不讲话了！”

田青心中一动，觉得这老僧来得真是突兀，以他的身手，不可能
</code></pre><p>未看到牧一民溜走，他为甚么不点破？难道他们是同路人？</p><pre><code>“大梦醒来吾先觉，上方三界渡世人！”田青斗然一震，说：“
</code></pre><p>莫非他就是少林上代掌门人大觉上人？”</p><pre><code>田青大声说：“不会错了！除非是大觉上人，当今空门中人，再
</code></pre><p>也没有这等高手，他若全力施为，我田青非溅血荒山不可！”</p><pre><code>惭愧和忿怒，使他热血沸腾，磨牙切齿．但这有什么用呢？总不
</code></pre><p>能让：“小霸五”白白死去呀！奇书虽然重要，也不比人命重要。</p><pre><code>于是田青掉头向北疾奔，全力施为，也不管惊世骇俗，专走捷径
</code></pre><p>，第二天中午，又回到那个小店。</p><pre><code>田青满头大汗，一进店门，那老掌柜的仔细打量一下，说：“客
</code></pre><p>官，两天前是否和另一位客人在此打尖过？”</p><pre><code>田青说：“抹抹汗水，不错！我那位朋友呢？”

掌柜的说：一贵友昨天已经离去，临行交代，他到鄱阳湖北方都
</code></pre><p>昌镇等你！”</p><pre><code>掌柜的又自怀中掏出一封信，说：“这是贵友临行留给你的！”

田青心想，说不定又有花样！难道：“小霸王”没有被牧一民制
</code></pre><p>住穴道？而只是骗我空跑一趟？</p><pre><code>他打开信封，抽出一张信笺，数行草书，尤如龙飞凤舞，铁剑银
</code></pre><p>钩，力透纸背：“田大侠英鉴：为了这本最小的书。牧某不得不用点</p><p>心机，以便顺利达成任务，交与本主人，当你接到此信时，牧某已在</p><p>主人身边矣！承田大快一路护送，谨此致谢。事到如今，仍有事相烦</p><p>，谅大侠不至见却！设若田大侠，置之不理，必将遗憾终生！”</p><pre><code>“此小镇东南方，有一土地庙，庙中有一乘小轿，内有美女一人
</code></pre><p>，乃是贵友咏梅也，李姑娘不谙武功，幻具有练武最佳资质，她为了</p><p>达成夙望，决心投师不学艺，用心良苦，其情可悯，此事为一奇人获</p><p>悉，极为允赏！慨然应赞收为关门弟子，特烦田大侠趁南下之便，获</p><p>送李姑娘至鄱阳湖畔，咏梅幸甚，牧某亦铭感五中，端此奉恳，顺颂</p><p>旅安，牧一民再拜。”</p><pre><code>田青气得双手直抖，将信笺撕得粉碎，面色铁青，骇得那位掌柜
</code></pre><p>的连连后退。</p><pre><code>田青谢过掌柜的，忿然离开小店，不禁万分懊丧，自出道以来，
</code></pre><p>未受过这等奚落，想不到被“鬼手丹青”戏弄于股掌之上。</p><pre><code>可是心情平静下来之后，田青又觉得义不容辞，况且他正要去鄱
</code></pre><p>阳湖，不要说轿中是李咏梅，即便是章招弟，他也不忍拒绝。</p><pre><code>然而，李咏梅落发出走，下落不明，怎会来到此外，牧一民怎会
</code></pre><p>遇上她？</p><pre><code>牧一民所说的那一位奇人又是谁？是不是白、蒲二位前辈？这一
</code></pre><p>次会不会仍是收一民的阴谋。</p><pre><code>田青心想，明知是阴谋诡计，我也要去看看，因为李咏梅太可怜
</code></pre><p>了！</p><pre><code>田青径奔土地庙，远远望去，那土地庙很小，只是在一堵矮墙中
</code></pre><p>央建了一个小型神龛，神龛中有一个一尺多高的土地爷石像进入矮墙</p><p>中，田青暗叫一声“怪事！”果然有一乘二人小轿，停放在神龛之前</p><p>，两个轿夫待立在轿旁。</p><pre><code>田青朗声说：“轿中是李姑娘么？”

轿中传出清脆之声，说：“是的！我是咏梅！你是田哥哥么？”

田青暗暗一叹，说：“不错！我是田青！李姑娘怎会遇上牧一民
</code></pre><p>？”</p><pre><code>李咏梅幽幽地道：“小妹并不认识他，只是有一位奇人叫他获送
</code></pre><p>小妹到鄱阳湖畔，他说他有急事，不能分身，偏劳田哥哥一次！”</p><pre><code>田青皱皱眉头，说：“李姑娘可知道那位奇人是谁么？”

李咏梅说：“小妹也不知道。”

田青苦笑一下说：“是他自动收你为弟子还是你要求他列入门墙
</code></pre><p>？”</p><pre><code>李咏梅说：“是他自动收小妹为弟子，他说小妹是练武之材，他
</code></pre><p>能于一年之内，使小妹成为一流高手！”</p><pre><code>田青微微一笑，说：“咏梅你原意练武么？须知练武是一件苦事
</code></pre><p>阿！”</p><pre><code>李咏梅坚决地说：“我意已决！我不怕吃苦！”

田青肃然地说：“咏梅，你为甚么要练武呢？须知学了武功之后
</code></pre><p>，终要卷入江湖事非之中！”</p><pre><code>李咏梅幽幽地说：“田哥哥，你真不知道吗？我是为了你呀！我
</code></pre><p>知道，身为一个普通女子，无法和武林中的高手在一起，我学成武功</p><p>之后，就不会使你感到累赘了，那时候你不会……”</p><pre><code>田青微微一震，说：“咏梅，咱们走吧！我也有很多他事待办呢
</code></pre><p>！”</p><pre><code>李咏梅说：“田哥哥，你不想看看我么？”

田青只得走到轿前，掀开轿帘，不由眼前一亮，月余不见，李咏
</code></pre><p>梅容光焕发，明丽照人，梨颊微涡，杏眼含春。</p><pre><code>不知是什么力量？竟使她的相思病霍然而愈！

李咏梅美眸中荡漾着似水柔情，臻首缓缓垂下，叫了声“田哥哥
</code></pre><p>”，好像蚊子叫似的。</p><pre><code>田青放下轿帘，颓然一叹，沉声说：“起轿上路！”

两个轿夫抬起小轿，出了土地庙，田青不解地说：“牧一民为甚
</code></pre><p>么要把你藏在土地庙中？”</p><pre><code>李咏梅说：“他说有人看到小妹和他在一起过，一路上可能有厉
</code></pre><p>害人物找麻烦，所以叫我藏在这里，因为他算定你会及时赶来！”</p><pre><code>田青心想，这家伙可算是一代奇才，若走邪路，必是白道武林一
</code></pre><p>大威协，若走正途，将是一个不可轻视的人物！</p><pre><code>这次南下，书夜不停，一路上虽然发现可疑人物在一旁窥伺，却
</code></pre><p>没有出手拦截，三天后来到鄱阳湖东北角，田漳小镇上。</p><pre><code>小轿停在湖边，田青朗声说：“咏梅，鄱阳湖已到，谁来接你？
</code></pre><p>”</p><pre><code>“……”小轿中竟无人回答田青悚然一震，大声说：“咏梅！咏
</code></pre><p>梅！你睡着了？”</p><pre><code>“……”轿中仍无声息。

田青掀开轿帘一看，不由惊噫一声，原来轿中央放了一块大石，
</code></pre><p>大约有八九十斤重，石下压着一张纸笺。</p><pre><code>田青不由咬牙切齿！不用看，这又是牧一民玩的花样。

他的自尊被无情的摧毁，尚在其次，李咏梅不诸武功，设若牧一
</code></pre><p>民不安好心，岂不待于等罪羔羊！</p><pre><code>他匆匆抽出信笺，上面写着：

“田大侠，现在我必须请你原谅！咱们的斗法，到此已告终结！
</code></pre><p>兵法有云：兵不厌诈。谅你不会深责牧某也！上次在都昌以北，离开</p><p>你之后，本欲南下，竟通大敌，牧某自知不敌，只得回头向北暂避，</p><p>摆脱那神秘高手之后，竟遇上咏梅姑娘，因前此本主人曾言及收了一</p><p>位女徒，要牧某前往迎接，竟是咏梅姑娘，乃随机应变，将天下最小</p><p>的书，交咏梅姑娘带回．咏梅妹娘并不知包中是何贵重之物，是以田</p><p>大侠切勿责怪于她，而牧某又于中途打尖时，以石易人，瞒过田大侠</p><p>，此刻咏梅姑娘必已到达目的地矣！”</p><pre><code>“牧某深知田大侠必定怒不可遏，必欲杀牧某而甘心！但牧某必
</code></pre><p>须声明，你我乃是同路人，不久将来，咱们将共同襄助一人，威震武</p><p>林！田大使若不信牧某之言，可速往都昌大镇，参加武林空前盛会，</p><p>当信牧某之言不诬也！”</p><pre><code>田青撕了信笺，打发了轿夫，立即向都昌大镇奔去。

由田漳去都昌，约一百余里，过了马涧小镇，竟发现一个怪现象
</code></pre><p>，黑、白两道武林人物，纷纷向都昌方向赶去。</p><pre><code>刚才他还不信牧一民的话，以为他又是危言耸听，但这些武林人
</code></pre><p>物向同一个方向赶去，证明都昌确有武林盛会。</p><pre><code>到了都昌，已是二更将尽，恰巧遇上“小霸王”，这小子数天未
</code></pre><p>见到田青，就像没头苍蝇一样，紧紧握着田青的手说：“田大侠，一</p><p>日不见，如隔三秋，铁芳姑娘，终日郁郁不乐！”</p><pre><code>田青苦笑一下，说：“佟林，我这几天来，比她更苦！白、蒲二
</code></pre><p>位前辈现在何处？”</p><pre><code>“小霸王”指着都昌以南说：“他们都在湖边一个小镇上，田大
</code></pre><p>侠，这下子可热闹了，现在小镇上住满了武林中人，据二位前辈说：</p><p>明天将有两个盛会同时举行！是武林空前壮举！”</p><pre><code>田青说：“是甚么盛会？你说说看！”

“小霸王”兴高采烈地说：“据说有两个神秘人物，同时招开一
</code></pre><p>次招英大会，此次大会之后，整个武林，将分列为二，通通受他们统</p><p>御，五大门派若不愿参加，必须自行封门，退出武林，只要参加大会</p><p>而入选，将量才应用，一生享用不尽！”</p><pre><code>口青哂钉一笑．说．“白、蒲二份前斐意见如何？是否准备参加
</code></pre><p>？”</p><pre><code>“小霸王”说：“他们不准备参加，却要我们晚辈中武功较高的
</code></pre><p>分成两拨，参加两个盛会！”</p><pre><code>田青不能不佩服“鬼手丹青”牧一民，他的消息非常灵通，田青
</code></pre><p>心想，可能牧一民是两位神秘人物之一的心腹！</p><pre><code>二人来到都昌以南湖畔小镇上，街上熙来攘往的人群，几乎全是
</code></pre><p>武林中人，“小霸王”带着田青，来到一家小客店中。</p><pre><code>原来这家客店，已被白、蒲二人包下了，差不多每人可占一个房
</code></pre><p>间。</p><pre><code>田青见了白、蒲二人，毫不隐瞒地将牧一民连番戏弄之事说了一
</code></pre><p>遍。</p><pre><code>白、蒲二人互视一眼，似乎并未感到意外，白乐天说：“小子，
</code></pre><p>你也不必难过！我早就说过，‘鬼手丹青’牧一民心机之深，当今武</p><p>林中无出其右者！这个后果几乎是我们预先料到的！好在我们仍有机</p><p>会！”</p><pre><code>田青茫然地说：“请问二位前辈，牧一民到底是正是邪？”

蒲寒秋肃然地说：“正邪之间，不容一发！说他是正，却太工于
</code></pre><p>心计，常常计算于人，若说他是邪，也未必尽然！因为他还没有恶迹</p><p>，所以很难下评语！”</p><pre><code>田青肃容说：“请问他的靠山是谁？”白乐天摇摇兴说：“可能
</code></pre><p>就是以前我所说的神秘人物，此人昔年与凤仪谷形成对立，却始终未</p><p>正面与凤仪谷动过手，我以为他和‘万世之后’定有极深渊源！”</p><pre><code>田青说：“此番招开盛会的二大集团之一，是否就是此人？”

蒲寒秋说：“不错！”

田青沉声说：“此次盛会的另一个神秘主持人呢？”

白乐天说：“就是‘万世之后’！”

田青心中一动，说：“那一位神秘人物，会不会是‘万世之后’
</code></pre><p>的丈夫？”</p><pre><code>白乐天点点头说：“很有可能！只是谁也没见过，包括公主皇甫
</code></pre><p>琼在内！”</p><pre><code>田青不解地说：“他们还要唱对台戏？”

白乐天肃然地说：“不错！而且是明争暗斗，就以收一民和你斗
</code></pre><p>法这件事来说，显然他的主人棋高一着！”</p><pre><code>田青摇摇头说：“晚辈不懂！他那主儿抢去了奇书，虽然占了上
</code></pre><p>风，但在招英大会来说，必受影响，因为我们不会参加他这方面！”</p><pre><code>白乐天晒然一笑：“错了！正因为奇书落在他的手中，我们更要
</code></pre><p>参加他这方面，以便俟机下手！”</p><pre><code>田青突然想起一事，说：“白前辈怎知五虎领上那幛竹屋就是天
</code></pre><p>下第一大书？”</p><pre><code>白乐天说：“那次你和佟林制住两个少女到五虎领去，我就在后
</code></pre><p>面暗暗跟随，后来你的几个师兄决定要大家到齐后才杀死你，把你回</p><p>在竹屋之中，我才注意那个竹屋，我不须进去看，暗暗一数，恰巧二</p><p>千五百块，而且都是一丈五尺长，就知道不会错了！”</p><pre><code>田青说：“那巨书怎会在五虎领上？”

白乐天摇摇头说：“这个我就不知道了！小子，明天长生岛和凤
</code></pre><p>仪谷的盛会．主要是想争取你们师兄弟八人，以孝悌忠信礼义廉耻八</p><p>个白金字为凭，我已分派妥当，你和六师兄‘平地焦雷’唐丹及七师</p><p>兄‘屠龙剪’令狐超参加长生岛方面，进入岛中之后，见机行事，必</p><p>须将那奇书盗出！”</p><pre><code>田青不由一震，说：“如此说来，牧一民就是长生岛主的心腹了
</code></pre><p>？”</p><pre><code>白乐天肃然地说：“我想大概是吧！像他那种人物，当今之世，
</code></pre><p>只有两人能御使他，一个是长生岛主，另一个是凤仪谷的‘万世之后</p><p>’皇甫仪！”</p><pre><code>田青不解地说：“这两个集团为甚么要争取晚辈师兄弟呢？”

白乐天说：“大概是为了你师傅的缘故，希望能将他引出来，至
</code></pre><p>于‘万世之后’方面，仍以为是你师傅拐走了公主皇甫琼，所以想以</p><p>你们师兄弟作饵，将你师傅诱出，我相信皇甫仪恨你师傅入骨。”</p><pre><code>田青兴奋地说：“难道家师仍然健在？”

蒲寒秋肃然地说：“这只是一种推测，我们当然希望他仍然活着
</code></pre><p>，时期一到，他必定出来洗刷他的罪名，因为到现在为止，公主皇甫</p><p>琼和你师傅仍是石沉大海。”</p><pre><code>第二天下午，由白、蒲二人率领，来到湖边一带空旷之地，这块
</code></pre><p>方圆数百丈之地，延伸到湖中，像个小型半岛。</p><pre><code>旷地两端，沿湖边各搭一座高可三丈左右的木台，台后有小门，
</code></pre><p>由小门可以顺梯而下，进入靠拢台后的大船上。</p><pre><code>这两座木台中央两侧，又札了两座大看棚，足可容纳千人之众，
</code></pre><p>而且早已摆上茶点之类。</p><pre><code>每个台上，都贴有一张启事，上面写着大会章程，奇怪的是，双
</code></pre><p>方的规定几乎完全一样都是招请武林高手，且都以“三剑客”之徒为</p><p>基楚。</p><pre><code>不论胜败，自数十位较技之高手中挑选十人，作为基干，十名之
</code></pre><p>外，一概录用，按其所长分派职责。</p><pre><code>此刻，午时刚过，湖面如镜，水天一色，岸上看棚中人声喧杂，
</code></pre><p>万头钻动，纷纷议论似这等对台好戏，可谓空前绝后。</p><pre><code>田青和白、蒲二位及师兄们，坐在左边大棚之中，扫视人群之中
</code></pre><p>，发现五大门派一二流高手一个未到，另外各霸一方的人物都到齐。</p><pre><code>其中有“钢头客”“钢指魔”甘氏兄妹，“血爪龙”娄登，“黑
</code></pre><p>白二寡”慕容姊妹，“海天双燕”江一波等。</p><pre><code>当然，除了这些人物之外，不认识的高手仍然很多。

此刻，长生岛方面的大木台上小门处走出一人，此人年约三旬，
</code></pre><p>身躯矮瘦，双目如电，予人一个印象，就是心地深沉。</p><pre><code>田青低声说：“此人是谁？”

“一轮明月”说：“‘怒山双狐’老大姬天佐！”

田青心中一动，即然“怒山双狐”在长生岛上，大概“鬼手丹青
</code></pre><p>”也和他们一起，那天下最小的书，一定也在长生岛上了。</p><pre><code>姬天佐作个罗圈揖之后，又将大会规则重述一遍，然后向白、蒲
</code></pre><p>二人微施一礼，朗声说：“本岛此番举行招英大会，主要对象是‘三</p><p>剑客’门下几位小侠，二位前辈在此，不知是否已经决定那几位参加</p><p>本岛盛会？”</p><pre><code>蒲寒秋朗声说：“六师侄‘平地焦雷’唐丹，七师侄‘屠龙剪’
</code></pre><p>令狐超及八师侄‘五步追魂判’田青！”</p><pre><code>此言一出，看棚中鸦雀无声，一齐向田青望去，显然，昔年“三
</code></pre><p>剑客”之名也没有“五步追魂判”响亮。</p><pre><code>姬天位抱拳朗声说：“蒲前辈可否作主，多参加几位？”

蒲寒秋朗声说：“此事早已决定，其余几人参加凤仪谷，这是他
</code></pre><p>们的志愿，老夫不便硬加干涉！”</p><pre><code>就在这时，凤仪谷台上也出现一人，此人年约五旬，身材极矮，
</code></pre><p>连白、蒲二人也不认识，抱拳宏声说：“在下大竹英雄，原籍东瀛三</p><p>岛，三年前乘船来到贵国，在东海六横岛附近遇到飓风，幸蒙皇甫谷</p><p>主相救，得免于难，为报再生之恩，本人已决定终老贵国，为谷主效</p><p>劳！‘三剑客’门下五位大侠已决定参加本谷盛会，就请移驾台上，</p><p>大会即将开始。</p><pre><code>田青不由暗自称奇，据说东瀛三岛擅长刀法，别具一格，狠辣诡
</code></pre><p>谲兼而有之。</p><pre><code>此刻，由“一轮明月”率领着阮昭等人上了凤仪谷那边的木台，
</code></pre><p>这边则由“屠龙剪”令狐超率领唐丹及田青，上了长生岛的木台。</p><pre><code>两台上的司仪人同时宣布，以这几位大侠为基础，请武林同道踊
</code></pre><p>跃上台赐教！</p><pre><code>语毕，退到小门之内。

台下“嗡嗡”之声立止，却没有一人上台，这情景非常尴尬，台
</code></pre><p>下千百高手不敢上台，还是不屑参加这两个秘密集团？不得而知，总</p><p>之，停了约半个时辰，台下之人仍是面面相觑。</p><pre><code>两个司仪已感不耐，再次走到台边，沉声说：“此番大会之后，
</code></pre><p>不再许可武林同道自立门派，各位应该迅速决定，切勿自误！”</p><pre><code>这话说得非常霸道，稍有胆识志气之人，绝对无法忍受，然而，
</code></pre><p>今天的情形十分奇特，台下之人都沉住了气，连动也未动一下。</p><pre><code>就这样干耗了两个时辰，两个司仪人大步走到台边，冷冷地说：
</code></pre><p>“看起来‘三剑客’的门下，果然非同小可，竟无人敢上台一显身手</p><p>！哈……”</p><pre><code>笑声未毕，凤仪谷那边台上，竟掠上一人。

此人四十多岁，一脸麻子，背插护手钩，抱拳对大竹英雄说：“
</code></pre><p>在下久慕东瀛刀法，特来请教，但本人事先声明，无意参加凤仪谷之</p><p>招英，也无意与‘三剑客’门下比武，尊驾若肯赐招，在下自是求之</p><p>不得，若碍于规定，不肯赐招，在下只得作罢！”</p><pre><code>大竹英雄犹豫一下，朗声说：“尊驾有此雅兴，在下自不便拒绝
</code></pre><p>，请赐告大名！”</p><pre><code>麻子撤下护手钩，说：“武林同道直呼王二麻子而不名，尊驾就
</code></pre><p>叫我王二麻子好了！”</p><pre><code>台下传来一阵笑声，终于打破了沉寂。

大竹英雄撤下武士刀，双手抓着刀柄，两足呈登山式站好，目注
</code></pre><p>王二麻子，说：“王大侠请赐招！”</p><pre><code>王二麻子左钩一点刀身，斜移半步，右钩“拨云见日”，疾撩那
</code></pre><p>柄窄而略弯的武士刀。</p><pre><code>大竹英雄暴喝一声，银光乍闪，“唰唰唰”劈出七刀，竟把王二
</code></pre><p>麻子通退一大步。</p><pre><code>王二麻子没想到双手制刀，竟能如此灵活快速，不禁暗暗吃惊，
</code></pre><p>哪知大竹英雄又是一声暴喝，“霍霍霍”又是十二三刀，出手之快别</p><p>具一格。</p><pre><code>但王二麻子也不简单，双钩挡、架、拦、锁，化解了十余力，他
</code></pre><p>现在才体会出来，对方出手之先，那一声暴喝，确有先声夺人之势。</p><pre><code>两人缓缓移动，俟机出手。

这次王二麻子抢先出手，双钩幻起一团银芒，一口气攻出

大竹英雄真不含糊，蹬蹬蹬退了三大步，竟未倒下，抱拳沉声说
</code></pre><p>：“在下十分佩服赵大侠的拐法！不过，在下还想再试一次！”</p><pre><code>赵三麻子沉声说：“胜负已见，不必再试！东瀛刀法即然如此，
</code></pre><p>在下想领教‘三剑客’门下的绝学，不知哪一位先赐教？”</p><pre><code>大竹英雄哼一声，自得退下，“一轮明月”向五师弟点点头，“
</code></pre><p>快刀郎君”萧银龙缓步走到台中，抱拳说：“在下萧银龙，在本门排</p><p>行第五，不知赵大侠……”</p><pre><code>赵三麻子傲然地说：“据说萧大侠出刀之快，举世无双，赵某想
</code></pre><p>见识一下，是否快过东瀛高手大竹英雄？”</p><pre><code>“快刀郎君”晒然一笑，说：“东瀛刀法，自创一格，各有所长
</code></pre><p>，不可同日而语，正如赵兄拐法一样，拐中夹腿，令人防不胜防！”</p><pre><code>赵三麻子沉声说：“萧兄接招……”

语毕拐出，这时萧银龙的刀尚未出鞘，就在对方拐势刚出之时，
</code></pre><p>“呛”然声中，刀芒似雪，已经砍出三刀，赵三麻子骇然退了两大步</p><p>。</p><pre><code>台下轰然喝采，赵三麻子面如紫茄，抡拐扑上，攻势凌厉无匹，
</code></pre><p>几乎不让对方喘一口气。</p><pre><code>在一般情形下，刀拐相搏，使刀者比较吃亏，因刀不敢砸拐，然
</code></pre><p>而，此刀非泛泛之刀可比，出手之快，有如闪电石火，赵三麻子每攻</p><p>出一拐，萧银龙最少攻出三刀。</p><pre><code>不到五六十招，赵三麻子竟被迫到台角，手忙脚乱。

“喇喇喇”又是三刀，寒芒砭骨，耀目生辉，萧银龙沉喝一声：
</code></pre><p>“下去！”“叭”地一声，踢在赵三麻子左腰上。</p><pre><code>就在赵三麻子身形飞向台下的刹那间、萧银龙“嗖嗖”劈三十余
</code></pre><p>钩，反把大竹英雄迫退两步。</p><pre><code>大竹英雄立还颜色，忽进忽退，进得快退得也快，但他的后退并
</code></pre><p>非被迫，而是自动，旨在准备下次攻势。</p><pre><code>田青这边台上，仍无人问津，他这时正在注意大竹英雄的刀法，
</code></pre><p>不由暗暗点头，这种刀法长于近搏，设若王二麻子利用双钧之长，舍</p><p>近搏而为远攻，即便不胜，仍可立于不败之地，但照目前看来，王二</p><p>麻子恐怕……</p><pre><code>果然，大竹英雄暴喝声中，斜削一刀，角度和方位都很奇特，王
</code></pre><p>二麻子竟有些惊慌失措，“唰”地一声，衣袖被挑破半尺多长，暴退</p><p>三步。</p><pre><code>大竹英雄胜而不骄，倒持刀柄，“铮”地一声，武士刀已经入鞘
</code></pre><p>，抱拳说：“王大侠承让了！”</p><pre><code>王二麻子抱拳说：“东瀛刀法果然不同凡俗，在下甘拜下风！”
</code></pre><p>说毕，一掠下台。</p><pre><code>哪知王二麻子刚刚没入人丛中，另一条人影，又飞掠上台，此人
</code></pre><p>刚刚站定，台下又发出一阵笑声。</p><pre><code>原来此人也是个麻子，五十多岁，手持钢拐，抱拳说：“在下赵
</code></pre><p>三麻子，和王二麻子目的相同，旨在讨教东瀛刀法，以广见闻！”</p><pre><code>大竹英雄撤刀在手，朗声说：“赵大侠看刀……”

“唰”地一声，银光暴涨乍缩，攻出一刀，又急退一步，但赵三
</code></pre><p>麻子却未出拐．显然，赵三麻子比王二麻子高明得多。</p><pre><code>大竹英雄暴喝一声，攻出七刀，赵三麻子拐带啸声，化解七刀，
</code></pre><p>竟欺上一步，刀补三拐。</p><pre><code>“当”地一声，武士刀被震开，赵三麻子飞起一脚，踢在大竹英
</code></pre><p>雄的胯骨上。出两刀，两片黑乎乎的东西，自赵三麻子脚底落下。</p><pre><code>原来是两个鞋底，被快刀削下，却未伤到皮肉，出手之快之准，
</code></pre><p>果然不负“快刀”之名。</p><pre><code>台下笑声及鼓掌声，有如雷动，而赵三麻子已没于人丛中不见。

田青大为心折，七位师兄果然皆有所长，勿怪这两大神秘集团，
</code></pre><p>都在争取师兄弟八人了。</p><pre><code>突然又是一声沉喝，台上已站定一人，此人年纪甚轻，约二十七
</code></pre><p>八岁，腰挂长剑，一身劲装，生了一脸紫麻子。</p><pre><code>田青不由一怔，心想，又是一个麻子！难道天下会武功的麻子都
</code></pre><p>被他们网罗了？</p><pre><code>台下干百武林中人，笑得前仰后合，“一轮明月”等人，都不认
</code></pre><p>为可笑，觉得一连出现三个麻子，透着奇怪！而且此人虽然年轻，轻</p><p>功却较第一二个高出许多。</p><pre><code>“快刀郎君”抱拳说：“尊驾是……”

来人沉声说：“在下姓墨名七，人呼墨七麻子而不名！刚才萧兄
</code></pre><p>露了几手快刀，在下不免技痒，想与萧兄比试快速！”</p><pre><code>墨七麻子沉声续说：“我俩背对背相距三步，由三者数一二三，
</code></pre><p>转身出手，看看谁快？”</p><pre><code>“一轮明月”面色一肃，看了萧银龙一眼，好像在说：“人家划
</code></pre><p>出道来挑战，必定有恃无恐，你可不能大意！”</p><pre><code>“快刀郎君”微微一笑，说：“墨兄快人快语，在下十分赞成比
</code></pre><p>试之法，因为小弟出道以来，第一次遇上以快速挑战的对手！”</p><pre><code>说毕，两人转身过去，垂手而立。

两人的刀剑，都是挂在腰部以下，出手拔刀撤剑，两不吃亏，谁
</code></pre><p>快谁慢，立见真章。</p><pre><code>“一轮明月”大声数着：“─……二……三……”

二人捏手转身，“锵锵”两声，几乎分不出谁快谁慢？各攻出一
</code></pre><p>招。</p>`,333)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
