import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风007.md","filePath":"google/东方白武侠3部/盖世雄风007.md"}'),c={name:"google/东方白武侠3部/盖世雄风007.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第七章：万贯家财随风去  甘布薄粥不折腰

阮昭这才知道这个英气勃勃的年轻人是自己的小师弟，欢呼一声
</code></pre><p>，扑向田青。</p><pre><code>田青冷哼一声，疾抓他的“儒臂穴”，阮昭虽然十分激动，毕竟
</code></pre><p>是一个绝世高手，大惊之下，转臂侧身，横闪一步说：“师弟你？…</p><p>…”</p><pre><code>田青不由暗暗点头，看他闪避的身法，及反应之快，果然是轻功
</code></pre><p>最佳的一个。“疥叟”说得不错，七个师兄资质都好，现在已经遇上</p><p>大师兄和二师兄，论招术和内力，“一轮明月”不在自己之下，若论</p><p>轻功身法，阮昭要高一筹。</p><pre><code>“阮昭！”田青冷峻地说道：“师父待你何辜．？你为甚么要叛
</code></pre><p>离师门？”</p><pre><code>阮昭深陷的双目中，射出狠毒的光芒，说：“小师弟，有一天你
</code></pre><p>会知道！你若能从此否认是那魔鬼的门徒，咱们就是好兄弟！不然的</p><p>话，咱们就是死仇大敌！不过，看在咏梅姑娘面上，第一次见面，别</p><p>伤情感，你走吧！”</p><pre><code>田青冷冷一哂，道：“阮昭，我只问你一句话，你决心叛离师门
</code></pre><p>了？”</p><pre><code>“不要再提起那老贼！”阮昭声色俱厉，狠声说。“有机会我还
</code></pre><p>要杀死他！”</p><pre><code>田青两个酒窝上又挂上一抹杀机，掏出一个三角金牌，以左手拇
</code></pre><p>食二指捻着牌上的链子，切齿地说：“这玩意儿大概你也听说过，一</p><p>旦亮出来，不见血绝不收回。”</p><pre><code>语毕，扬手，“嚓”地一声，钉在三丈外柳树干上，五寸来长的
</code></pre><p>链子，悠晃不停。接着，一扯身上长布包的系带，放开包布，龙头凤</p><p>尾笔已撤在手中。</p><pre><code>阮昭乍见龙头凤尾笔和“五步追魂判”，非常兴奋，大声说：“
</code></pre><p>师弟，你有今日之成就，小兄实在为你高兴！你若知道那魔鬼的罪行</p><p>，恐怕你更……”</p><pre><code>“亮出你的兵刃来！”田青沉声说：“把你的‘悌’字也拿出来
</code></pre><p>！”</p><pre><code>阮昭肃然掏出一个白金“梯”字，仰天悲呼说：“这‘悌’字虽
</code></pre><p>是那魔头所赐，但字的本身，并无罪恶，我阮昭出道以来，自问尚能</p><p>循规蹈矩，庶几不违此字真谛……”</p><pre><code>田青嘿嘿冷笑一阵，说：“数典忘祖，欺师罔上！像你这种败类
</code></pre><p>，也能作到一个‘梯’字么？”</p><pre><code>他面色一冷，厉声道：“毁了！”

阮昭仰天悲啸一声，说：一苍天既要阮某手足相残！阮某宁作罪
</code></pre><p>人，绝不作懦夫！此字为先贤所留，岂能随便毁去──”</p><pre><code>阮昭语毕，纳字入怀，顺手撤下一柄尺余长的银色褶扇，枯瘦的
</code></pre><p>面孔上，没有一丝表情。</p><pre><code>这柄褶扇，田青以前没有见过，却听师傅说过，白金为骨，冰蚕
</code></pre><p>丝为面，一面是白色，一面是黑色，名叫“阴阳扇”。</p><pre><code>此扇之珍贵，可与龙头凤尾笔比美，虽仅尺余，却有三十余斤重
</code></pre><p>，即宝刀宝剑，也难伤其分毫。</p><pre><code>“阮大哥，阮大哥！”有个女子的声音，在门外呼喊着说：

“阮大哥，你还有米么？”

阮昭凝重的面孔上，突然绽出一丝苦笑说：“是虎妞么？还有，
</code></pre><p>谢谢你！”</p><pre><code>“哼！你骗我，半月前我送来十斤米，我计算早就没有了！

只可惜……我也和你一样……的穷！”

田青暗暗一叹，心想，半个月只吃十斤米，而他还没有吃完，他
</code></pre><p>到底吃不吃饭，</p><pre><code>阮昭面色一黯，说：“虎妞，别难过！穷困不是罪恶！孔子赞其
</code></pre><p>爱徒曾说：‘一箪食一瓢饮，回也不改其乐。’你我有米充饥，何穷</p><p>之有！”</p><pre><code>虎妞大一说：“谁听你这一篇大道理！我问你还有多少米？”

阮昭苦笑着说：“如果做稀饭，还可以吃两天！”

田青颓然一叹，心道：“万贯家财，抖落精光，三餐不继，竟以
</code></pre><p>稀饭充饥！一个叛师恶徒，真能懂‘君子固穷’的大道理么？”</p><pre><code>虎妞厉声说：“怎么？你这些天都吃稀饭？无怪斤米半月还没有
</code></pre><p>吃完呢！你简直是个傻子，我待会给你送点米来！”</p><pre><code>阮昭大声说：“虎妞！千万别送了！堂堂男子汉，还要一个女孩
</code></pre><p>子张罗三餐，你拿来我也吃不下去！”</p><pre><code>“我不管！反正我要拿来，拿来你就要吃！不吃我就捏着脖子往
</code></pre><p>下塞……”说着话，声音渐去渐远。</p><pre><code>田青沉声说：“她是谁？”

阮昭怆然地说：“一个肝胆相照之人，有侠义之风的女孩子。”

“她是武林中人？”

“也许是！”

“你何时认识她？”

“破产之后，搬来此处，第二天她就来了！”

“你和她素昧平生，就接受她的施布？”

阮昭冷然一笑，说：“阮昭何许人也！家财万贯，变为三餐不继
</code></pre><p>的穷光蛋，也未使阮某皱皱眉头！她来了放下米就走，难道我能摔到</p><p>街上去不成？”</p><pre><code>“哦？”田青大摇其头，心道：“真是怪人怪事！果真如此，这
</code></pre><p>虎妞确是个不同凡俗的女孩子！”</p><pre><code>田青沉声说：“阮昭，看你的行为，似不像毫无气节之人！

你能改过自新么？”

阮昭冷笑道：“阮某不做亏心之事，谈不到改过自新！田青，你
</code></pre><p>既甘拜那魔头走狗，就快动手吧！”</p><pre><code>田青面色一寒，说：“本来，看在李咏梅面，我不想杀死你，但
</code></pre><p>你屡次口出恶言，污蔑师尊，我只得动手了！”</p><pre><code>突然，柴扉外又有人朗声说：“阮大快在家么？”

阮昭似感不耐，沉声说：“外面是哪一位？”

门外之人说：“在下奉本主人之命，问你考虑好了没有？”

阮昭突然面孔扭曲，厉声说：“告诉他，阮某即使饿死，也不能
</code></pre><p>出卖这件东西！“”</p><pre><code>门外之人嘿嘿冷笑一阵，说：“铜头客，钢指魔，怒山双狐红女
</code></pre><p>蜗，这几位主儿可都不好惹！在下口信已经带到，可别说言之不预！</p><p>子时以前，本主人在贵妃画舫上候驾，到时不去，嘿</p><pre><code>那人带着一串狞笑走了，表示后果之严重，尽在，笑中。

阮昭神态木然，喃喃地道。“阮某若在乎这些人物，早就离开金
</code></pre><p>陵了！”</p><pre><code>田青感觉阮昭四面楚歌，来人似在威胁他，但他却不为所动，不
</code></pre><p>知是考虑甚么事情？</p><pre><code>田青沉声说：“来人叫你考虑甚么？”

阮昭晒然一笑，说：“以金砖一百五十斤，换本人一件东

西！”

田青不由一怔，一百五十斤金砖，合二千余两，不知是甚么东西
</code></pre><p>，他竟不肯交换？沉声说﹔“他要交换甚么东西？”</p><pre><code>“一个白金‘梯’字而已！”

田青面色肃然，他早知白金字引起武林中人注意而强抢豪夺，却
</code></pre><p>不知道他们为何要抢这些字？</p><pre><code>同时，田青茫然不解，阮昭若是一个十恶不赦的败类，岂能饿着
</code></pre><p>肚皮而不肯交换？况且这个白金“梯”字仍是师傅所赐，而他对师傅</p><p>又十分痛恨！</p><pre><code>就凭阮昭这份“威武不屈、贫贱不移”的决心，已足令人钦佩，
</code></pre><p>然而，田青只惦记着师训，认为他即使样样都好，只要叛师罔上，即</p><p>不可原谅。</p><pre><code>田青厉声说：“他的主人是谁？”

阮昭冷笑说：“你刚才不是听到那一套歌谣了么？”

“不错！我过去也略有所闻，并非太了不起的人物！”他哂然一
</code></pre><p>笑，说：“我问是其中一个！”</p><pre><code>阮昭冷然地说﹔“第一个！”

田青不屑地说：“那是‘铜头客’了？听说此人在金陵颇有势！
</code></pre><p>你曾答应他可以考虑么？”</p><pre><code>“不错！”阮昭肃然地说：“为了一个人，我答应考虑一下！”

田青轻蔑地一晒，说：“我差点把你估高了！原来师门信物，你
</code></pre><p>也能考虑交换！而交换的原因，只为了一个人！”</p><pre><code>阮昭厉声说：“你知道那人是谁？”

“是谁？”田青不屑地说：“谁的面子能大过师门的信物？”

阮昭厉声说：“动手吧！打完了我再告诉你！”“唰”地一声，
</code></pre><p>一阴阳扇”已经张开。</p><pre><code>田青展开“五步追魂笔法，飘闪腾挪，于十三个不同角度上，点
</code></pre><p>扫二十七笔。</p><pre><code>阮昭沉喝一声，瘦削的身子，诡谲莫测，“阴阳扇”忽开忽合，
</code></pre><p>开则藏身，合则攻敌，有时以“扇里藏身”之法，隐于扇后，像一只</p><p>巨大的银蝴蝶，在金色光网中飘来飘去。</p><pre><code>罡风四下排压，使一边的垂柳，狂摇不止。

现在他们即使想收手也办不到，因为双方出招都快逾电掣！血红
</code></pre><p>的眸子互相狞视着，一个想除去魔鬼的门徒，另一个想杀死叛师罔上</p><p>的败类。</p><pre><code>田青虽以招术及内力见长，但阮昭的轻功身法显然高出一筹，竟
</code></pre><p>打成平手，难分高下。</p><pre><code>他们都抱着必胜的决心，不击败对方誓不罢休，因为他们都是宁
</code></pre><p>折不弯的个性，而且都认为自己是对的。</p><pre><code>大约两个时辰，拼了将近五六百招，两人都已力竭了。

本来像他们这等高手，若是保留实力游斗，打上三天三夜也不会
</code></pre><p>力尽，但他们现在的对手不同。</p><pre><code>现在他们的招式都缓慢下来，呼呼而喘，但谁也不肯示弱，谁也
</code></pre><p>不肯住手。</p><pre><code>又拼一二百招，田青沉喝一声，施出追魂三笔，刹那间，那奇怪
</code></pre><p>的兵刃，分不出龙头和凤尾，阮昭只感觉到处都是龙头，到处都是凤</p><p>尾。</p><pre><code>他颓然一叹，狠声说。“那魔头终于将这三招绝学传与你……”

一声闷响，阮昭肩头中了一笔，虽然田青已经力竭，仅有二成力
</code></pre><p>道，可是阮昭思慕李咏梅，忧郁伤身，内力大减，原地转了一周，坐</p><p>在地上。</p><pre><code>肩头衣屑纷飞，殷红的鲜血，自衣袖中淌下。

而田青也没有全胜，踉跄退了五步，倚在柳树干上，弯着腰，以
</code></pre><p>笔拄地，呼呼牛喘。</p><pre><code>他深信若非阮昭精神大伤，即使施出这追魂三笔，也仅是平手之
</code></pre><p>局，两败俱伤。</p><pre><code>就在这时，一个身材修长，英风凛凛的少女，提着一袋白米，像
</code></pre><p>幽灵似地闪出木屋之后，向田青缓缓欺近。</p><pre><code>这女孩子虽然生得高大，却十分健美，奇大的杏眼、隆鼻、大嘴
</code></pre><p>、大手、大脚，正因为全身各部位都大，配合得很妙，形成一种大而</p><p>美的奇特风韵。</p><pre><code>她那剑眉暴挑着，不太白嫩的大手，缓缓伸出，准备向田青后脑
</code></pre><p>拍去。</p><pre><code>而田青这时嗓中像生了烟，只感嗓门不够宽敞，呼呼牛喘，自然
</code></pre><p>未发现危机已到了背后。</p><pre><code>就在虎妞的大手抓向田青玉枕穴时，阮昭沉喝一声道：

“虎妞不可……”接着就倒了下去。

田青快然一惊，反应奇快，一式“倒拽牛尾”，扣住虎妞的手腕
</code></pre><p>，摔出一丈多远，落在阮昭身边。</p><pre><code>这丫头体健肉厚，这下子摔得不轻，却毫不在乎，立即爬起来扑
</code></pre><p>向阮昭。</p><pre><code>田青看了虎妞一阵，觉得名字用得好，不但生得英武高大，而且
</code></pre><p>很重义气。看她对阮昭关切之色，并不下阮昭之对李咏梅，也不下于</p><p>李咏梅对他自己那样痴情。</p><pre><code>只是她的作风别具一格，和普通少女对异性的关切不大一样。

田青茫然地摇摇头，心想，我与阮昭势不两立，他为甚么要阻止
</code></pre><p>虎妞暗袭于我？</p><pre><code>虎妞的白米散了一地，这时已把阮昭抱了起来，阮昭瘦弱的身子
</code></pre><p>在她怀中，轻如无物，像老娘抱着儿子似的。</p><pre><code>她挺胸迈着大步，说：“阮大哥，这小子为甚么要害你？”

阮昭冷冷地说：“反正有他自己的理由！”

“我想宰了他！”

“你不行！连我都不是敌手！”

田青心情很乱，也十分激动！他觉得这奇韵异样的少女，实在令
</code></pre><p>人敬佩，而阮昭到此地步，仍不记他的仇，无论如何，也无法再下棘</p><p>手。</p><pre><code>他脸上毫无表情，木然转身拔下“五步追魂判”说：“阮昭，刚
</code></pre><p>才本人虽不至死在她的掌下，但你曾及时喝止，也算是救过田某一命</p><p>，因此发誓要救你一次，然后代师清理门户！”</p><pre><code>“甚么？”虎妞扯着嗓子大声道：“他是你的师弟？”

阮昭默默地点头，说：“除他之外，谁能有此身手？”

这两句话虽然冷冷说出，但在田青听来，却倍生亲切之感，他们
</code></pre><p>是同门师兄弟，虽然此前都想杀死对方，但内心也都有惺惺相借之意</p><p>。阮昭这两句话，已充分表示对他武功的钦佩。</p><pre><code>虎妞沉声说：“他为甚么要杀你？”

阮昭冷笑一声说：“虎妞，别管这么多！你的事怎么样了？”

虎妞杏眼暴睁，狠声道：“我曾亲眼看到一个年轻人提着家兄‘
</code></pre><p>太行剑客’的人头，进入后花园之中，埋在一株樱花村旁，因此我才</p><p>混入‘铜头客’府中，俟机下手，可是一月以来，始终没有机会！”</p><pre><code>田青不由一惊，说：“‘太行剑客’是你的哥哥？”

虎妞厉声说：“你管不着！”

田青把那“五步追魂判”三角牌在掌心颤了一下，冷冷地说：“
</code></pre><p>‘太行剑客’与我私交甚厚，我才问你，你真以为我管不着么？”</p><pre><code>虎妞这时才看清田青掌中的三角金牌，不由面色微变，然后再下
</code></pre><p>意识地打量龙头凤尾笔，大声说：“你是‘五步追魂判’？”</p><pre><code>田青纳牌人怀，沉声说：“快说！‘太行剑客’怎会被人杀死？
</code></pre><p>他的首级怎会埋于‘铜头客’花园中？”</p><pre><code>虎妞惊愣了半天，才对阮昭说：“原来你的师弟就是‘五步追魂
</code></pre><p>判’！你们到底为甚么要手足相残？如果你们师兄弟团结一致，武林</p><p>中还有谁敢动你们的念头？”</p><pre><code>田青不禁心中一动，忖道：“这话满有至理﹔设若师兄弟八人上
</code></pre><p>下一心，联袂行道江湖，虽不敢说天下无敌，也相去不远了！”</p><pre><code>阮昭摇摇头说：“这都是题外之话，你快告诉他有关今兄的事！
</code></pre><p>”</p><pre><code>虎妞把阮昭抱入木屋，放在床上，为他包扎肩伤，田青站在门口
</code></pre><p>，并未进去。</p><pre><code>虎妞说：“一月前我与家兄来到金陵，住在旅栈中，突然来了一
</code></pre><p>个中年文士，他说他是‘铜头客’府上的师爷，奉他的小主人之命，</p><p>前来说亲，敢情是他的小主人看上我了……”</p><pre><code>她说出此话，毫无羞涩之态，像述说别人的事情一样，续说：“
</code></pre><p>当时就被我赶走，他临行时曾声言，若不识抬举要自负任何后果责任</p><p>！”</p><pre><code>田青插嘴说：“‘铜头客’的儿子叫甚么名字？你以前有没有见
</code></pre><p>过他？”</p><pre><code>虎妞瞪了田青一眼，说：“见过两次，每次都想和我接近，我没
</code></pre><p>有理他，他名叫佟林，绰号‘小霸王’！”</p><pre><code>虎妞杏眼中蕴着泪水，说：“第三天傍晚，我自街上回来，发现
</code></pre><p>哥哥桌上留了一个纸条，上面写着：我到玄武湖去了结一段私仇，一</p><p>更前可返，你不要来。”</p><pre><code>“我当然不听，还是去了，哪知正好赶上家兄遇害，首级被割去
</code></pre><p>，其时恰巧看到一人提着血淋淋的人头，离开玄武湖。”</p><pre><code>“我当时夹起家兄的尸体就追，我看那人的后影，很像‘小霸王
</code></pre><p>’佟林，最后果然跟到‘铜头客’巨宅附近，眼看那人进入高墙之中</p><p>。”</p><pre><code>“当时我知道‘铜头客’势力极大，夹着一个尸体进去不便，就
</code></pre><p>把家兄的尸体埋在附近，准备进去报仇。”</p><pre><code>“哪知这时恰巧‘小霸王’在大门外看到我，向我走来，我知道
</code></pre><p>他武功也十分了得，要报仇也必须人赃俱获，只得忍下一腔怒火，和</p><p>他周旋，奇怪的是，他并未向我求亲，却问我哥哥到哪里去了，并请</p><p>我到他府中去当教练，他说他很景慕家兄的剑术！”</p><pre><code>“我自然答应了，在他府中住了半个多月，才遇到他府中那位师
</code></pre><p>爷，那师爷暗中告诉我，家兄的首级埋在后花园中的樱桃树下……”</p><pre><code>田青微微摇头，说：“这件事有点古怪！‘小霸王’杀了你的哥
</code></pre><p>哥，又何必把首级埋在后花园中？”</p><pre><code>虎妞说：“这道理很简单，‘铜头客’在武林中颇有名气，谁敢
</code></pre><p>虎口捋须？”</p><pre><code>田青茫然地说：“这位师爷既是‘小霸王’的心腹，怎会把

秘密告诉你？”

虎妞哼了一声说：“我看他也是色迷迷的，觊觎我的美色！”

田青心想，真不害羞！这种话也能说出来，立即又说：“你以后
</code></pre><p>有没有再遇上那位师爷？”</p><pre><code>虎妞摇摇头说：“他的巨宅太大，半天也走不完，我以后再没见
</code></pre><p>到他！”</p><pre><code>田青微微摇头说：“我总觉得这件事有点奇怪！”他把龙头凤尾
</code></pre><p>笔包起，对阮昭沉声说：“阮昭，你曾救我一命，我也要解你一次危</p><p>困，请问刚才那个约你到贵妃肪去的人是谁？”</p><pre><code>阮昭沉声说：“他就是‘铜头客’的属下，那贵妃般是一艘奇大
</code></pre><p>的楼船，泊在秦淮下游，但我阮昭自己可以了断，用不着你操心！”</p><pre><code>田青哼了一声，大步走出柴扉，不久就找到那艘巨大的楼船。

船上一片灯海，笙歌缭绕，使附近河面上映起万道金蛇。

画楼是五彩髹漆，雕刻着各式各样的游船，上遮篷布，挂遍彩色
</code></pre><p>角，灯可以临波远眺，又可以押妓侑酒，是江南风物之一，也是秦淮</p><p>河上的宠儿。</p><pre><code>徐薄竹枝词：水调伊凉动客愁，渡头桃叶当名楼，画船入夜笙哥
</code></pre><p>沸，笑指星河看女牛。</p><pre><code>田青暗暗摇头，自己本是奉师训清理门户，而现在却在帮助一个
</code></pre><p>叛徒，与金陵地头蛇作对。</p><pre><code>他大步走上木梯，早有两个彪形大汉站在梯口，沉喝一声，说：
</code></pre><p>“你是干甚么的？”</p><pre><code>田青不理不睬，大摇大摆上了船，两个大汉见他衣衫陈旧，谅不
</code></pre><p>是主人的朋友，一个扬拳，一个出掌，左右两面袭到。</p><pre><code>田青两袖一挥，“扑通扑通”两声，两个大汉像下饺子似的落入
</code></pre><p>河中，仍在大声嚷嚷：反了！反了！快拿奸细！</p><pre><code>刹那间舱中拥出二十余个大汉，迎面拦住，其中一个沉声说：“
</code></pre><p>尊驾找谁？”</p><pre><code>“这还像话！”田青淡然地说：“‘小霸王’在船上么？”

“大汉上下量打一阵，说：“在！请问尊驾找小主何事？”

田青晒然说：“他约我来此，这是你们待客之道？”

那大汉斗然一震，说：“尊驾是‘摘星踢斗’阮大侠？”

田青哼了一声，大步走去，二十余个大汉，纷纷让开，水中那两
</code></pre><p>个家伙冒了一身冷汗，心想，原来是“摘星踢斗”阮昭，今夜捡了一</p><p>条命。</p><pre><code>田青进入舱厅之中，不由暗暗喝彩！不禁想起余怀的秦淮灯船曲
</code></pre><p>：遥指钟山树色开，六朝芳草向琼台，一团灯火从天降，万片珊瑚驾</p><p>海来，梦里春江十丈长，隔帘偷袭海南香，西霞飞出铜龙管，几队娥</p><p>眉一样妆。</p><pre><code>舱厅中金碧辉煌，和暖如春，莺莺燕燕，群雄粥粥，正中彩幔之
</code></pre><p>下，有一把镂金巨椅，坐着一个浓眉大眼，衣着花丽的年轻人。</p><pre><code>年轻人身后及两旁，站着十余个佳丽，像众星捧月一样。

虽然田青衣着陈旧，与这豪华场面极不调和，但由那些佳丽的神
</code></pre><p>态看来，并未显出轻视之色。</p><pre><code>但这时那华服少年微服微噫一声，说：“尊驾何人？为何闯入本
</code></pre><p>人楼船之中？”</p><pre><code>田青沉声说：“在下来此了断两件悬案，听说尊驾必欲收购本人
</code></pre><p>的白金字……”</p><pre><code>你……”华眼少年霍然站起，厉声说：“哪里来的狂徒，竟敢冒
</code></pre><p>充‘摘星踢斗’阮昭，还不给我撵出去！”</p><pre><code>此言一出，十余个佳丽，身形晃动，带起阵阵香风，将田青围在
</code></pre><p>当中。</p><pre><code>田青冷然扫视一周，说：“尊驾就是‘小霸王’佟林么？”

“然也！”这小子满脸高傲地说。

田青点点头说：一够气派！果然人如其名！‘太行剑客’是你杀
</code></pre><p>的么？”</p><pre><code>“‘太行剑客’？”小霸王哈哈大笑说：“在下心慕‘太行剑客
</code></pre><p>’已久，况且不久的将来，也许将是我的大舅子，我岂能杀他？”</p><pre><code>“小霸王”浓眉一扬，续说：“你小子何人？”

田青晒然一笑，道：“我首先警告你，白金字是‘摘星踢斗’阮
</code></pre><p>昭师门的信物，你最好死了那条心！其次，据虎妞说，‘太行剑客’</p><p>被你所杀，首级埋在后花园中，至于本人是谁，聪明点，最好别问！</p><p>”</p><pre><code>“小霸王”大喝一声“拿下”！十余个少女娇叱连连，一齐扑上
</code></pre><p>，看身手似都不弱。</p><pre><code>田青轻蔑地一笑，三飘两闪，脱出脂粉阵，已经到了“小霸王”
</code></pre><p>面前。“小霸王”也不是省油之灯，坐势不变，以“莲墀飞升”之式</p><p>，轻按巨椅护手，起丈余高，翻到椅后。</p><pre><code>可是对手太高，他尚未站稳，田青反而到了他的侧面，伸手一抓
</code></pre><p>那大布幔，“卜”地一声扯了下来，恰巧罩在“小霸王”身上，接着</p><p>点了穴道，用幄穗捆了起来。</p><pre><code>这一连串动作极快，惊得那些少女全都怔住了。

这时外面所有的大汉都拥进舱厅之内，现在他们已知道来人
</code></pre>`,257)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
