import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风016.md","filePath":"google/东方白武侠3部/盖世雄风016.md"}'),d={name:"google/东方白武侠3部/盖世雄风016.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十六章  春心莫效花争落  一寸相思一寸灰

牧一民疾奔数十里，才慢下来，却进入一个小镇，这小镇正是赶
</code></pre><p>集之日，街上行人熙来攘往。</p><pre><code>田青叫声：“不好！”连忙拉着“小霸王”，上了镇旁一座山上
</code></pre><p>，向镇上望去。</p><pre><code>站在山上，可以俯瞰小镇全貌，绝逃不过他们的视线。

然而，两人由正午等到傍晚，竟未发现牧一民出镇，正要入镇看
</code></pre><p>看，突见小镇东方驶出一辆大篷车，由三匹马拉着，向东驰去。</p><pre><code>田青心一动，对：“小霸玉”说：“佟林，你现在到镇里去，找
</code></pre><p>家客店等我，顺便在每一家客店看看，牧一民有没有住店，我去看看</p><p>这辆大车，如果这辆大车没有问题，我会马上回来，如果要我今夜不</p><p>回来，那就表示有所发现，你就赶往鄱阳湖都昌大镇，去找师兄们。</p><p>”</p><pre><code>“小霸王”虽然不愿意，也没有办法，只得依言进入镇中。

田青下了山头，暗暗跟着那辆大车，傍晚来到江边，整个大车装
</code></pre><p>上大木筏，向对岸驶了去。</p><pre><code>田青只得雇船过江，仍然暗暗跟着，走了一夜一天，第二天入夜
</code></pre><p>进入南陵大镇。</p><pre><code>入了镇，大车迳奔后街，来到一家巨宅门前，直接由侧门拉了进
</code></pre><p>去。</p><pre><code>看巨宅，虽具气派，却不像是官宦世家，可能是当地富绅，田青
</code></pre><p>远远望去，首先发现牧一民自来车中跳了出来。</p><pre><code>这一下田青心头大定，知道不会错了，而且可以猜出，这去，不
</code></pre><p>久又回到梅树下。抖手掷出三道白色物体，“夺夺夺”三声，钉在梅</p><p>树上。</p><pre><code>他微微一笑，扬长而长。

田青仔细一看，不由暗暗称绝，同时也产生无比惭愧之感。

原来是三朵以纸做成的梅花，花蒂处是一根小针，钉在枝上，由
</code></pre><p>于做得很坚固，相信狂风也无法摇落。</p><pre><code>那么，这是三朵永远不谢的梅花，这三朵花永远不讲，那少女的
</code></pre><p>病就不会恶化，这是必然的。</p><pre><code>田青暗暗祷告着：咏梅呀！你为了我，病骨支离，毫无怨言，最
</code></pre><p>后终于落发出走。不知下落，可是我为你做了些甚么呢？我田青向以</p><p>侠义自豪，却连牧一民也不如，他还能别具慧心为他所不爱的人制造</p><p>三朵假梅花，虽是欺骗这个少女，却也表示牧一民下了一番苦心，并</p><p>非无动于衷！</p><pre><code>因此，田青对牧一民这人，又产生了些微微敬意，觉得坏人并非
</code></pre><p>一无是处，也正是“盗亦有道”的道理。</p><pre><code>田青觉得没有甚么可以看了，立即向后面掠来，这片大宅占地甚
</code></pre><p>广，找了一个更次，几乎每间都找遍，始终未找到牧一民和那些神秘</p><p>女人。</p><pre><code>“奇怪！”田青心想莫非他们走了？“不可能！”他认为这些大
</code></pre><p>布包是累赘，他们要走，也必须乘车，以作掩蔽。</p><pre><code>于是他又回到前面准备制住那老人，问问牧一民的下落，可是那
</code></pre><p>老人也不见了，只剩那个痴情的少女，仍在呆呆地望着梅树。</p><pre><code>田青看看天色，快到五更，心想，待白天再来看看，相信他们没
</code></pre><p>有离开。</p><pre><code>田青回到客店，用了一会功，天已大亮，用过早餐，来到大宅附
</code></pre><p>近，远远望去，却发现门前贴着一张告示，上面写着：“敬启者，本</p><p>人收集之古书典籍颇丰，近因发觉虫蛀甚钜，若不及时处理，行将蛀</p><p>蚀殆尽，因此，诚征小楷名家，莅舍抄录，字体工整端正，不压其小</p><p>，并须于一见方纸笺上，写小楷三百字，每百字以纹银一两计酬，绝</p><p>不食言，本宅主人章大千敬白。”</p><pre><code>田青耸耸肩，心想，一寸见方写三百，这简直不可能，我田青素
</code></pre><p>以写小楷独宠于师尊，却没试过一寸之内能写多少字？</p><pre><code>况且这事可能和那些竹简有点关联，我何不前去试试看。

心念一定，立即在街上买了几只最好的“湖羊京水”狼豪毛笔，
</code></pre><p>也买了一套老年人的儒衫，回到店中化装起来。</p><pre><code>恰巧这时外面有人大声嚷嚷，声言要找姓田的，田青一声，就知
</code></pre><p>道是：“小霸王”来了，心想，这小子还不错，敢情是一路打听那辆</p><p>三马大车，终于找到。</p><pre><code>田青出屋招呼，“小霸王”不由大喜，一看田青这身打扮，不由
</code></pre><p>一怔，说：“田大侠，你要干甚么？”</p><pre><code>田青耸耸肩，把应征之事说了。

“小霸王”大声说：“田大侠，我也要去！我当你的画僮好了！
</code></pre><p>”</p><pre><code>田青摇摇头说：“你不行！恐怕一进门就会露出马脚来！”

“不会！”“小霸王”说：“你给我化装一下，告诉我怎样做我
</code></pre><p>就怎样做，绝对不会出漏！”</p><pre><code>田青说：“好吧！我为你易容一下，但你的浓眉十分刺眼，必须
</code></pre><p>在脸上弄出另一种特征，引起别人的注意！”</p><pre><code>“小霸王”想了一下，说：“有了！田大侠，请你看一看

田青看看说：“可以了，这双斗鸡眼，可以将别人的注意力吸引
</code></pre><p>，但你能永远保持斗鸡眼么？”</p><pre><code>“小霸王”说：“有人的时候，就永远是斗鸡眼，我们两人在一
</code></pre><p>起时，我就恢复原状！”</p><pre><code>二人化装易容妥当，不由相视大笑，田青变成一个八字眉，山羊
</code></pre><p>胡的老人，“小霸王”是斗鸡眼，而且是一跛一跛地，像个地不平。</p><pre><code>田青叮嘱他千万小心，不然的话，一番心血就白费了。

二人来到章大千门前，说明来意，立即被请入大厅之中。

此刻已有三个应征者，牧一民都不满意，大多是无法在一寸见方
</code></pre><p>的纸上，写满三百小楷，至于字体工整端庄就更谈不上了。</p><pre><code>牧一民为考试官，连连摆头，最后轮到田青，不禁皱眉，显出轻
</code></pre><p>视之色，这也难怪，看田青和“小霸王”的样子，简直有辱斯文。</p><pre><code>牧一民说：“请先生写首石鼓歌吧！”

于是田青提笔挥毫，在一寸之内写了三百小楷，这下子可气坏了
</code></pre><p>先前那三个应征之人，立即悻悻辞退。</p><pre><code>牧一民朗声说：“这位录取了，请跟我来！”

田青向“小霸王”眨眨眼，跟着牧一民，穿过数重房舍，来到一
</code></pre><p>个孤零的石屋之中。</p><pre><code>牧一民闭上铁门，立即向下沉去，大约下落二丈多才停住，原来
</code></pre><p>是个地下室，牧一民阴阴地说：“在下限定每天三干字，十六天完成</p><p>，饮食起居，都在此屋之中，二位只有屈尊一下了！”</p><pre><code>说毕，交给田青一块白绢，走到墙边，不知怎地，墙上开了个活
</code></pre><p>门，牧一民进入屋中，那铁门又恢复原状，且牢不可破，因为四墙周</p><p>壁，都是大磨石砌成。不一会，隔壁传来声音说：“请注意了，我念</p><p>着，你就写在那白绢之上，本人已经算好，每寸写在上字，那块绢子</p><p>恰好写五万字！”</p><pre><code>田青知道，这家伙没安好心，写好之后，绝不会留活口，同时他
</code></pre><p>也猜出，现在要写的，正是巨书上的练功心法和招式。</p><pre><code>为了取信于他，不能不写，立即将素绢摊开桌上，只闻牧一民念
</code></pre><p>道：“修习本门武功与心法，首应着重禅定……”</p><pre><code>田青运笔疾写，却不由吃了一惊，禅定为佛门修证之必经途径，
</code></pre><p>难道天下第一大书是佛门绝学？</p><pre><code>牧一民说：“请注意！那绢上划了小格，每格都是一寸见方，写
</code></pre><p>满一格再写下格，次序不能弄乱，而且要不多不少三百字！”</p><pre><code>这工作非常吃力，田青向“小霸王”眨眨眼，“小霸王”立即垫
</code></pre><p>起足尖，向墙上小孔中望去。</p><pre><code>看了一会，才走到田青身旁，在他耳边说：“隔壁还有十余个女
</code></pre><p>人，生了一堆火，牧一民每念二十个字，就将竹简烧掉！”</p><pre><code>田青心想，一旦写完，他定要把这素绢自小孔中塞过去，却不放
</code></pre><p>出我俩，那不是要活活饿死？</p><pre><code>他一边写着，一边筹谋脱身之法。

就这样过了三天，写了将近万字，到时候来送饭，那是由顶上一
</code></pre><p>个大孔用竹篮吊下来的，屋中有床有桌，也有马桶，就是不准出去。</p><pre><code>五六天过去，田青越写越心惊，觉得这部天下第一大奇书上的武
</code></pre><p>学，简直无所不包，若能深研此书，天下各派之武学，就根本不值一</p><p>顾了。</p><pre><code>第十五天终于完成，那素绢上有一百六十八块小方格，正好写满
</code></pre><p>。</p><pre><code>显然，牧一民准备将素绢剪一百六十八块，装订起来，成为世上
</code></pre><p>最小的书，便于携带。</p><pre><code>“喀”地一声，墙上小窗启开，牧一民说：“拿过来！”

田青说：“请把本人放出来再说！”

牧一民微微一笑，说：“放不放都是一样！反正田大侠这着棋是
</code></pre><p>输定了！”</p><pre><code>“你……你已经知道是我？”田青不由吃了一惊。

“当然！”牧一民淡然地说：“自桃花居一别，我就知道白乐天
</code></pre><p>必定派人跟踪我，而所派之人，定是田大侠无疑！”</p><pre><code>田青冷笑一声说：“本门师兄弟八人，个个都可独挡一面，怎见
</code></pre><p>得一定要派我？”</p><pre><code>牧一民微微一晒，说：“这一点我不否认，但若论机智和武功，
</code></pre><p>他们都比你差一筹，就以桃花居中毒一事即可见一般！”</p><pre><code>田青沉声说：“你算定我会来此应征？”

牧一民神秘地一笑，说：“不错！因为我知道你擅长蝇头小楷！
</code></pre><p>”</p><pre><code>田青冷然一哂，说：“你的算盘打得很好，你以为我会交给你？
</code></pre><p>”</p><pre><code>牧一民肯定地说：“当然会！因为天下第一大书真本在此，那些
</code></pre><p>被锯掉竹简，已不完整，二千五百块竹简，每一块少两个字，五万字</p><p>中少了五千字，除非由当初着书之人重新填写，不然的话，很难复旧</p><p>貌，况且，此书关系贵门清誉，万万毁不得，落到我的手中，你还有</p><p>夺回的希望，若现在毁了，希望永远绝灭，令师侠誉将永远无法洗脱</p><p>！”</p><pre><code>田青狠狠不已，一时真想不出好办法。

牧一民有恃无恐地说：“拿来吧！本人以人格作保，本人决定于
</code></pre><p>未离此宅之先，就把二位放出来！”</p><pre><code>田青冷峻地说：“牧一民，你有这份胆量么？”

牧一民肯定地说：“有！所以我想和田大侠斗斗法！”

田青说：“如何斗法？”

牧一民说：“还是那句话，在本人未离开此宅之先，就放二位出
</code></pre><p>来，但二位却对我毫无办法！”</p><pre><code>田青冷笑说：“一个杀人移赃，赶尸嫁祸之人的话，岂能置信！
</code></pre><p>”</p><pre><code>牧一民哈哈大笑，说：“你以为那些人是我杀的？”

田青厉声说：“牧一民，事到如今你还不承认？”

牧一民肃容说：“错了！错了！简直是大错特错！真正的凶手，
</code></pre><p>你把他看成好人，而本人却未杀人，你却认为……”</p><pre><code>田青沉声说：“‘太行剑客’是不是你杀的？”

牧一民摇摇头说：“‘太行剑客’该杀！但却逍遥法外，本人素
</code></pre><p>以心机自诩，竟上了他一次大当！”</p><pre><code>田青冷冷一笑说：“你别胡扯！难道‘太行剑客’没有死？”

牧一民说：“当然没有死！他在玄武湖中想偷袭韦天敖，却没有
</code></pre><p>死，追他到一片树林中，我以为他要入内大解，在林外等他，不久他</p><p>果然出了树林，我立即扑上，全力劈出一掌，哪知……”</p><pre><code>田青厉声说：“死了？”

牧一民哂然地说：“不错！简直不堪一击，正因为如此，我当时
</code></pre><p>犯了疑心，因为‘太行剑客’原有名气，决不会如此无济，仔细一看</p><p>，死者不是‘太行剑客’，而是一个无辜的老百姓，却穿着‘太行剑</p><p>客’的衣衫，也佩着长剑，原来是移花接木之计，他早就溜了！”</p><pre><code>田青暗吃一惊，却仍不信，冷笑说：“全是一派胡言，据韦师兄
</code></pre><p>说，偷袭他的人，是用本门的‘如来指’！”</p><pre><code>牧一民说：“这个我就不知道了！你还是想想吧！有没有把此学
</code></pre><p>告诉过他？”</p><pre><code>田青突然一震，想起去年他和“太行剑客”在洞庭湖中泛舟，互
</code></pre><p>相订交之后，乃将“如来指”心法告诉了他。</p><pre><code>现在不信也不行了，因为牧一民不可能会“如来指”，但田青仍
</code></pre><p>不信“太行剑客”会如此卑鄙，立即沉声说：“请问杀死衡山派掌门</p><p>人百里霜及华山弟子岳垒，是不是你干的？”</p><pre><code>牧一民摇摇头说：“都不是！”

田青厉声说：“赶尸嫁祸少林，也不是你？”

“当然不是！不过我却在一边监视。”

田青一想，也许不错！因为白乐天曾说过，那次赶尸嫁祸之人，
</code></pre><p>是姬天佐，而“鬼手丹青”和姬天佑在一边监视！</p><pre><code>田青沉声说：“你近来可与‘怒山双狐’在一起过？”

牧一民哂然一笑，说：“田大侠，你完全弄错了，近来‘太行剑
</code></pre><p>客’和姬氏兄弟在一起，而‘太行剑客’却化装成本人的样子，想嫁</p><p>祸于我，如此而已，你若不信，我也没有办法！”</p><pre><code>田青不能不信，原来是“太行剑客”冒充他，白前辈没想到还有
</code></pre><p>这些诡计，误认是他。田青冷笑一声说：“如此说来，‘桃花居’的</p><p>神秘女人，在酒中做了手脚，也不是你的同伙了？”</p><pre><code>牧一民正色说：“那是牧某的同伙，而且还要坦白
</code></pre>`,161)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
