import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑020.md","filePath":"google/东方白武侠3部/三拆剑020.md"}'),d={name:"google/东方白武侠3部/三拆剑020.md"};function n(t,p,a,s,l,_){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二十章  雪山之变

雪山、亦称大雪山，横亘川康二省之间，终年积雪不消，白皑皑
</code></pre><p>的高入云霄，像这样的冰天雪地，除了采药的老人，可以说人迹罕至</p><p>。</p><pre><code>雪山老神仙玄灵叟隐居之处，叫做长春谷，是在雪山岭的一处山
</code></pre><p>谷之中。</p><pre><code>尽管大雪山终年积雪，到处都是冰天雪地，但长春谷却是洞外天
</code></pre><p>地，四时如春。</p><pre><code>这天晌午时光，岳少俊，仲飞琼两人，赶到雪山南岭，弃马入山
</code></pre><p>。</p><pre><code>岳少俊但觉山势愈走愈高，气温也愈来愈低。冷风呼啸，奇寒澈
</code></pre><p>骨，放眼四顾，群山起伏，如屏如障，冰山雪岭，到处都是白皓皑的</p><p>，无穷无尽！</p><pre><code>他在车上曾听仲飞琼说过，长春谷有四时不谢之花，景物之美，
</code></pre><p>不输江南，如今看到这般辽阔无垠的冰雪，心头止不住暗暗生疑，心</p><p>想：“像这般冰山雪岭，亘古不化的地方，怎会有四季如春的山谷？</p><p>”</p><pre><code>仲飞琼看他四处眺望，并不言语，不觉嫣然一笑道：“俊弟，你
</code></pre><p>可是觉得大雪山到处都是一片冰山雪谷，不可能会有四季如春的长春</p><p>谷么？”</p><pre><code>岳少俊道：“长春谷是琼姐姐从小生长的地方，自然有了，我想
</code></pre><p>没到过长春谷的人，一定会找不到那地方的了。”</p><pre><code>仲飞琼笑了笑道：“你很会说话，我看你方才向四处眺望，似有
</code></pre><p>不信之色，但也给你说对了，长春谷地势隐密，又经我爷爷费了很大</p><p>的功夫，把谷口用冰封了，不熟悉的人，就是到了谷口，也找不到呢</p><p>!”</p><pre><code>岳少俊道：“会有这等事？”

仲飞琼道：“很快就到了，到时你自会知道。”

两人在冰雪之上，施展轻功，一路疾驰，倒也不觉得有雪地难行
</code></pre><p>之苦。</p><pre><code>不多一会，两人已奔到一座冰峰的脚下，仲飞琼忽然脚下一停，
</code></pre><p>回身笑道：“到啦！”</p><pre><code>岳少俊仰头望去，但见山势陡峭，高耸入云，两边山岭纷陈，都
</code></pre><p>没有这座插天高峰的雄伟，虽有几处丘壑，也处处冰封雪积，无路可</p><p>通。心中暗暗奇怪，琼姐姐说已经到了，自己果然找不到长春谷的所</p><p>在，这就问道：“这里就是长春谷的谷口了么？”</p><pre><code>仲飞琼道：“是啊，你不妨找找看，入口在那里呢？”

岳少俊看了一阵，摇摇头道：“小弟愚鲁，实在看不出来。”

仲飞琼朝他甜甜一笑：“那就随我来。”

说罢，朝峰侧一座冰雪积成的小山走去。

那座冰山，也足有十余丈高，孤拔峭立，宛如屏障一般，左首是
</code></pre><p>一道绝壑，虽然盖着积雪，但一望而知是下临极深的山涧。</p><pre><code>仲飞琼笔直走到壁立如削的冰山前面，右手抬处，呛的一声，掣
</code></pre><p>出寒英剑，朝屏障似的冰山正面半人高处，缓缓刺人。</p><pre><code>接着手腕用劲，缓缓的由右而左，由上而下，划了一个土圆下方
</code></pre><p>的圈圈，才抽回室剑，收剑入鞘，伸出双手，抵着那块圆圈，缓缓朝</p><p>里推去。那方圆冰，果然随着她双手推动，缓缓的往里滑入，露出了</p><p>一个洞窟。</p><pre><code>仲飞琼把圆冰椎到一旁，直起身，笑道：“好了，咱们可以进去
</code></pre><p>了。”</p><pre><code>岳少俊惊奇的道：“原来这里就是入谷之路，还要人工开路，才
</code></pre><p>能通行!”</p><pre><code>仲飞琼当先俯身而入。岳少俊跟着她身后，跨入洞窟，但见里面
</code></pre><p>竟是足有丈许方圆，一条由坚冰凝成的隧道，不但甚是宽敞，而且四</p><p>壁晶莹，再经外面积雪反照，更是透明光亮，如入水晶之宫。不觉赞</p><p>道：“这条隧道，真是天造地设，造化之奇，不知令祖当年是如何发</p><p>现的？”</p><pre><code>仲飞琼口中嗤的轻笑一声，等他入洞之后，才把那方圆冰，又缓
</code></pre><p>缓移到洞口，把洞口堵好，才道：“这里本是山谷入口，爷爷昔年无</p><p>意之中发现这座山谷，向阳避风，地气温暖，才取了长春谷之名。后</p><p>来就搬到这里来往，又怕被人发现，才花了好几年的工夫，从山上采</p><p>了许多大冰块移到谷口，把谷道填满，再用人工在凝结住的坚冰之中</p><p>，开辟出一条甬道，我们进出，都要用剑在洞口开一个窟窿，才能通</p><p>行，堵上之后，不消多时，它就会自己凝结住了，外人不知内情，永</p><p>远也无法进来。”</p><pre><code>岳少俊道：“原来如此，小弟还当是天生的呢！”

这条隧道，晶莹明亮，宽阔平整，走在中间，不怕凛冽寒风，奇
</code></pre><p>寒刺骨，也不怕冰粒打在脸上，隐隐生痛。</p><pre><code>走了约有二里光景，跨出一座高大的洞窟，眼前豁然开朗，呈现
</code></pre><p>出一片葱绿的山岭，同时但听雷声盈耳，就在当头，寒气袭人，十分</p><p>冷冽！</p><pre><code>岳少俊呼了口气，说道：“好冷!”

仲飞琼没有说话，拉着他走了数十步，才回身指点着来路，说道
</code></pre><p>：“你回头看看就明白了。”</p><pre><code>岳少俊回头看去，但见从百丈高峰上婉蜒挂着一条玉龙，水势下
</code></pre><p>注，有如天来，发出轰轰雷鸣之声！</p><pre><code>瀑布一直泻到方才出口处的崖洞之上，再倾注入涧，自己是从瀑
</code></pre><p>下走过来的，那就无怪寒气凛冽了。</p><pre><code>再奇怪的是这道瀑布，就像分隔了寒温，外面的冰天雪地，北风
</code></pre><p>奇寒，但出了这座崖洞不过十数步，气温就升高了许多，使人渐有暖</p><p>意！尤其沿着山径两旁，松林细啸，绿草如茵，真有江甫二月情景！</p><pre><code>仲飞琼领着他盘过山脚，这是群山环绕中的一片平地，约有里许
</code></pre><p>方圆，正因谷地向南，又有群山挡风。</p><pre><code>天造地设，形成了冰天雪地中的奇迹，大雪山中四季如春的山谷
</code></pre><p>──长春谷！</p><pre><code>岳少俊目光一瞥，不由得惊叹出声：“长春谷真是洞天福城，四
</code></pre><p>季长春，也由此可见令祖不但是武林奇人，也是高蹈隐逸之流，好生</p><p>令人钦佩!”</p><pre><code>原来他目光所及，但见这一里方圆的谷地，居然引瀑成溪，架板
</code></pre><p>为桥，白石为径，盖竹为亭，一亭一池，一台（钓台）一榭，莫不取</p><p>景自然，布置得宜，古朴而有真趣。</p><pre><code>最难得的，还是漫山遍野，到处嫣红奼紫，花团锦簇，开满了不
</code></pre><p>知名的山花！</p><pre><code>仲飞琼只是低头笑了笑，没有作声。

原来就在两人说话之际，前面一方巨石上，不知何时，多了一个
</code></pre><p>身形高大的黄衣驼背老人，双目炯炯，打量着岳少俊。</p><pre><code>仲飞琼急忙躬下身去，说道，“侄女见过司徒伯伯。”

黄衣驼背老人口中唔了一声，问道：“这娃儿是谁？”

仲飞琼道：“他是侄女义弟，天山门下的岳少俊。”一面朝岳少
</code></pre><p>俊道：“俊弟，快见过司徒伯伯，他就是昔年大名鼎鼎，人称一掌开</p><p>天的司徒翼，跟随爷爷已经有好几十年了。”</p><pre><code>岳少俊连忙作了个长揖，说道，“在下岳少俊，见过司徒前辈。
</code></pre><p>”</p><pre><code>司徒翼含笑道：“小兄弟原来就是天山门下，这就无怪英华内敛
</code></pre><p>，一身功力，已达炉火纯青之境了！”接着回头问道：“二姑娘不是</p><p>和大姑娘一起下山的么，怎么独个儿回来了？”</p><pre><code>仲飞琼道：“我是来看爷爷的，爷爷好吗？”

司徒翼道：“你来得不巧，只怕见不到老神仙呢!”

仲飞琼入谷之后，看到替爷爷守山的司徒翼，本来心情可放宽了
</code></pre><p>，但此时听了此言，不觉一楞，问道：“爷爷可是出去了？”</p><pre><code>司徒翼微微一笑道：“老神仙已有一个甲子没出去了，怎么会出
</code></pre><p>去？他老人家自从你们走后，大概大寂寞了，所以又坐关了。”</p><pre><code>“坐关？”

仲飞琼感到有些奇怪，爷爷功参造化，一身所学，已臻上乘，他
</code></pre><p>老人家时常说，一个人练武练到某一境界，就是已经到了极限，无须</p><p>再求精进，若要勉强修练，那也是徒劳无功，而且极易走火入魔，前</p><p>功尽弃。因此他老人家恬淡乐天，生活十分平静，怎会又去坐关练功</p><p>呢？</p><pre><code>心中想着，忍不住问道：“司徒伯伯，爷爷没有坐关以前，可曾
</code></pre><p>告诉你他老人家练什么功夫？”</p><pre><code>“没有。”

司徒翼道：“自从你们走后，过了不久，姬山主来过一次，足足
</code></pre><p>和老神仙谈了三天三晚。老神仙这次坐关，可能和姬山主谈道有关，</p><p>大概是为了探究由武功进而静参天人之道，寻救长生不老之术。”</p><pre><code>仲飞琼心头猛然一动，问道：“爷爷是姬山主走后，就坐关的？
</code></pre><p>他老人家没和你说起什么？”</p><pre><code>司徒翼道：“老神仙坐关之事，老朽还是听黎嫂说的。”

“黎嫂？”仲飞琼又是一怔，问道：“黎嫂是谁？”

司徒翼道：“黎嫂是大姑娘派来伺候老神仙的，大姑娘怕二姑娘
</code></pre><p>和三姑娘走后，老神仙没人伺候，据说黎嫂从前是伺候火灵圣母……</p><p>”</p><pre><code>仲飞琼顿时感觉事情不对，惊异的道：“我怎会没听大姐说起呢
</code></pre><p>？”</p><pre><code>司徒翼道：“那是姬山主带来的，说是大姑娘的意思，这也是大
</code></pre><p>姑娘一番孝心……”</p><pre><code>“这事情大有蹊跷!”

仲飞琼急道：“我这就去看爷爷去。”一面回头道：“俊弟弟，
</code></pre><p>咱们快走。”</p><pre><code>急步飞掠而去，岳少俊也只好跟在她身后掠去。

司徒翼看着仲飞琼飞奔而去的后影，摇摇头道：“她还是小时候
</code></pre><p>的那股脾气，一点也没改！”</p><pre><code>＊＊＊

长春谷当真温暖如春，有四季不谢之花！

如今已是腊月初头，这里还是繁花如锦，群芳吐艳，把长春谷点
</code></pre><p>缀得花团锦簇，香风熏人！</p><pre><code>仲飞琼因金铁口说过雪山有变，而且事情可能就发生在爷爷身上
</code></pre><p>，如今听了司徒伯伯的活，就可证明果然有事，心头这一急，脚下加</p><p>快，奔行如箭。现在她身后的岳少俊，也只好紧随不舍，连四周景物</p><p>，都无暇细看，一路急驰下去。</p><pre><code>不大工夫，已经赶到谷底，一座苍翠峻峰的山岳间，石崖百尺，
</code></pre><p>中间有一个一人多高的洞窟，上面铸着：“长春洞府”四字。</p><pre><code>洞府前面，有着十几级石阶，仲飞琼走在前面，匆匆登上石阶，
</code></pre><p>正待朝洞府中走去！</p><pre><code>突见绿影闪动，从洞中闪出两个身穿绿衣的少女，手执长剑，挡
</code></pre><p>住了去路。</p><pre><code>左边一个娇叱道：“站住，你是什么人，胆敢到长春洞府来乱闯
</code></pre><p>!”</p><pre><code>仲飞琼听得又好气，又好笑，冷声道：“我是什么人？你们是什
</code></pre><p>么人？”</p><pre><code>右边一个打量着仲飞琼、岳少俊二人，问道：“那司徒老儿不是
</code></pre><p>看守着谷口么？你们怎么进来的？”</p><pre><code>仲飞琼柳眉一挑，冷然道：“你们是那里来的？既知这里是长春
</code></pre><p>洞府，就该知道我是谁了。”</p><pre><code>两个绿衣少女给她说得一呆。

仲飞琼不待二人开口，接着道：“我问你们，你们可是黎嫂的手
</code></pre><p>下，那就去叫黎嫂出来。”</p><pre><code>左边一个似是被仲飞琼声势所慑﹔望了她一眼，问道：“你究竟
</code></pre><p>是什么人呢？”</p><pre><code>仲飞琼道：“我是仲飞琼，你们听见了么，还不快去？”

左首绿衣少女朝右首绿衣少女低低的道：“你在这里看着他们，
</code></pre><p>我进去通报。”</p><pre><code>右首绿衣少女点点头。左首绿衣少女迅快转身往里飞奔而去。

不过一回工夫，只听洞内莲步细碎，随着左首绿衣少女身后走出
</code></pre><p>一个一身葱绿衣裙的中年美妇！</p><pre><code>仲飞琼迅速的打量了她二眼，只见她高譬如云，眉眼盈盈，看去
</code></pre><p>虽有三十出头，却有一股成熟的美，美而且冶！</p><pre><code>仲飞琼冷冷的道：“你就是黎嫂？”

绿衣少妇忽然嫣然一笑，迎了上来，说道：“你就是二小姐了？
</code></pre><p>贱妾正是黎嫂，是奉大小姐之命，来伺候老神仙的。”</p><pre><code>仲飞琼道：“我就是从大姐那里来的，怎么没听大姐和我说过？
</code></pre><p>”</p><pre><code>黎嫂娇笑道：“啊晴，我的二小姐，幸亏贱妾是随同姬山主来的
</code></pre><p>，不然人家还当贱妾是冒名顶替，有什么企图呢!”说到这里，口中</p><p>轻哦了一声，忙道：“香珠、香玉，你们还不快去见二小姐？”</p><pre><code>二名绿衣少女一齐欠身道：“小婢见过二小姐。”

仲飞琼问道：“我爷爷呢？”

黎嫂道：“回二小姐，老神仙正在坐关，已经快三个月了。”

仲飞琼道：“爷爷坐的什么关？”

黎嫂笑了笑道：“老神仙坐的什么关，贱妾只是个下人，老神仙
</code></pre><p>没说，贱妾就不知道了，老神仙在坐关之前，只说过这次坐关，大概</p><p>需要三年时光，在他坐关之时，不准有人惊动。”</p><pre><code>仲飞琼道：“那我问爷爷去。”

黎嫂吃了一惊，挡着仲飞琼道：“二小姐，那不成啊!”

仲飞琼柳眉一挑，冷然道：“你要拦阻我么？”

“贱妾不敢。”

黎嫂敛去了笑容，央告道：“但二小姐总得听贱妾一言。”

仲飞琼道：“你说。”

黎嫂道：“贱妾听说二小姐一身武功，极为高强，不知确否？”

仲飞琼道：“你是想见识见识我的武功了？”

黎嫂一笑道：“二小姐误会了，贱妾只是在想，二小姐精通武功
</code></pre><p>，当知练功的人，正在行功之际，一旦受到外界的惊动，后果该如何</p><p>呢？”</p><pre><code>仲飞琼听得一怔，接着微笑道：“你很会说话。”

黎嫂甜甜一笑道：“二小姐夸奖了，贱妾只是提醒二小姐，此时
</code></pre><p>不可去惊动者神仙。”</p><pre><code>仲飞琼道：”爷爷什么时候醒来？”

黎嫂计算了一下，说道：“十天，老神仙每隔十天，醒来一次，
</code></pre><p>约有半天时间，进些水果，和服用特别配制药丸，这半天时间，可以</p><p>和人说话。”</p><pre><code>仲飞琼道：“那要等到几时去？”

黎嫂道：“老神仙是每逢庚申日午时醒来，酉时又要入关行功，
</code></pre><p>上次庚申日是前天，还要再等七天。”</p><pre><code>她不待仲飞琼开口，笑盈盈的道：“二小姐既然千里迢迢的回到
</code></pre><p>山上来了，自然要盘桓些日子再走，七天时间，转眼就到了。”</p><pre><code>“不！’”仲飞琼道：“我不能在山上耽搁得太久，我是特地赶
</code></pre><p>回来探望爷爷的，我一定要看看他老人家才放心。”</p><pre><code>黎嫂陪笑道：“二小姐只管放心，贱妾一向伺候圣母。这回大小
</code></pre><p>姐跟圣母说了，才要贱妾前来伺候老神仙的，绝不会有什么差错，二</p><p>小姐还有什么不放心的？”</p><pre><code>“伺候圣母”这四个字钻进仲飞琼的耳朵，不禁触动心事，坚决
</code></pre><p>的道：“不成，我赶回雪山，就是要看爷爷来的，你不用多说。”</p><pre><code>黎嫂惊诧的道：“二小姐怎么会不肯听贱妾的劝告呢？”

仲飞琼道：“我要看我爷爷，你管得着么？”

黎嫂微微摇头道：“二小姐，恕贱妾放肆，二小姐是老神仙的孙
</code></pre><p>女，贱妾只是一个下人，也是外人，本来二小姐要见老神仙，贱妾自</p><p>是无权可以阻止……”</p><pre><code>仲飞琼道：“你知道就好。”

黎嫂春花般的脸上，微微一笑，但笑容旋即敛去，脸色一正，说
</code></pre><p>道：“但贱妾是大小姐派来伺候老神仙的，姬山主临行之时，再三嘱</p><p>咐，老神仙此次坐关，修的是天人合一无上神功，不可有丝毫疏忽之</p><p>处，贱妾职责所在，二个姐就是老神仙嫡亲的孙女，贱妾也只好冒死</p><p>谏阻了。”</p><pre><code>仲飞琼看她说得不像有假，一时倒也拿不定主意，只好说道：“
</code></pre><p>我不会惊动爷爷的，我只是进去看看爷爷就好。”</p><pre><code>“不成。”黎嫂斩钉截铁的道：“老神仙正在坐功之际，进去一
</code></pre><p>步也不成，万一……万一……唉，若是惊动了老神仙，贱妾死不足惜</p><p>，但……但教贱妾如何向大小姐交代呢？”</p><pre><code>岳少俊一直冷眼旁观，只觉黎嫂说话之时，眼神不住的注视着仲
</code></pre><p>飞琼，仲飞琼话说得硬了，她口气就软，但仲飞琼稍一犹豫，她的口</p><p>气又强硬起来，分明是个善于鉴貌辨色之人！</p><pre><code>这近几月来，连经了不少事故，江湖阅历渐增，心中不禁暗暗动
</code></pre><p>疑，这就以“传音入密”说道：“琼姐姐，此女矫揉善辨，不可深信</p><p>，你自己要拿定主意才好。”</p><pre><code>仲飞琼经俊弟弟一言提醒，立即脸色一沉，冷声道：“我爷爷坐
</code></pre><p>关之事，我事前并无所闻，连大姐也并不知道，所以才要我赶来看看</p><p>，我爷爷的事情，自有我作主，就算你是伺候爷爷来的，也不用你操</p><p>心，还不给我让开？”</p><pre><code>黎嫂脸色连变，依然挡在阶前，仰首说道：“二小姐既然不肯听
</code></pre><p>贱妾劝告，一定要进去，贱妾责任所在，那就先杀了贱妾吧!”</p><pre><code>她随着话声，忽然双膝一屈，扑的跪倒在仲飞琼面前。

仲飞琼方自一怔！

岳少俊忽然看她跪了下来，心中不禁一动，喝道：“琼姐姐，小
</code></pre><p>心她有诈!”</p><pre><code>话才说到一半，黎嫂忽然仰起脸来，她脸上已经隐有笑容！不，
</code></pre><p>左手疾举，从她纤纤王指中间，弹出一缕肉眼几乎难以看到的轻粉。</p><pre><code>岳少俊早就注意着她，喝声未落，挥手一掌，凌空劈了过去。

他如今功力大增，掌风出手，收发由心，这一记掌风，正好劈到
</code></pre><p>仲飞琼和黎嫂两人之间。</p><pre><code>妄知她们两人之间相距不过二、三尺光景，这一记掌风，发得恰
</code></pre><p>到好处，从两人身前涌过，把那一缕肉眼难见的轻粉，悉数随风扫出</p><p>！</p><pre><code>仲飞琼也陡然警觉，立即屏息后跃。

黎嫂跪着的人，也在这一瞬间，原式不动，一个人忽然离地数寸
</code></pre><p>，唆的一声，斜飞开去，长身立起，口中格的一声娇笑，说道：”晴</p><p>！看来你年纪轻轻，功力可不含糊呀!”</p><pre><code>仲飞琼脸色严霜，玉手一抬，呛的一声掣出寒英剑，凛然喝道：
</code></pre><p>“好个贱货，你敢使诈，看来祝灵仙派你前来，果然没安着好心!”</p><pre><code>黎嫂脸色不变，娇笑道：“二小姐这话就不对了，贱妾只是怕二
</code></pre><p>小姐惊动了老神仙，才出此下策的。”</p><pre><code>仲飞琼目注对方，冷声道：“我不会听信你花言巧语，你还是束
</code></pre><p>手就缚，还是要我动手？”</p><pre><code>黎嫂微笑道：“二小姐既然坚决要见老神仙，贱妾替你带路就是
</code></pre><p>了。”说完，但见她柳腰一摆，一个人像一朵绿云，轻灵的朝洞府中</p><p>飞进去，身法美妙无比。</p><pre><code>仲飞琼娇叱一声：“你还不给我站住？”

同样以极快的身法追入洞去。岳少俊虽知仲飞琼从小生长在长春
</code></pre><p>洞府之中，对洞窟的情势，十分熟悉，但黎嫂举动诡异，匆勿往洞中</p><p>逸去，恐另有埋伏，一时怕琼姐姐有失，也急忙双足一点，紧随她身</p><p>后，飞射入洞。</p><pre><code>这不过是一瞬间的事，仲飞琼追入洞中，眼看黎嫂往左首一道石
</code></pre><p>门中逸去，她衔尾疾追，堪堪追到门口。</p><pre><code>突觉眼前疾风飒然，绿影闪动，两个一身绿袍，自眼以下，半个
</code></pre><p>脸孔用绿中蒙着的人，放过黎嫂，并肩挡住了去路。</p><pre><code>仲飞琼心头一怔，长春洞府，是爷爷居住的地方，谷口还有司徒
</code></pre><p>伯伯守着，这些人是如何进来的呢？但稍一思索，她就明白了，司徒</p><p>伯伯不是说姬山主来过了么？这些入，一定是他带进来的了。她心念</p><p>闪电一动，立即叱道：“你们是什么人，还不给我让开？”</p><pre><code>左手“呼”的一掌，朝前面两人劈了过去。

她这一掌，在急愤之下出手，虽然只使出了八成力道，但她使的
</code></pre><p>却是雪山派的“金形掌”，掌风出手，带着一股凛烈的肃杀之气，极</p><p>为霸道。</p><pre><code>但听“蓬”然一声，掌风击在两个绿衣人的身上，只见他们钉立
</code></pre><p>原地，一动也没动。</p><pre><code>仲飞琼不禁大为惊凛，脚下不由自主的后退了一步。

只听黎嫂在洞内叫道：“她就是二小姐仲飞琼，二老不可放过了
</code></pre><p>她。”</p><pre><code>仲飞琼这时才看清楚，这两个身穿绿袍的蒙面人，额上皱纹甚多
</code></pre><p>，眉目之间，十分相似，看去年纪已甚是老迈，这就长剑一指，凛然</p><p>道：“你们是什么人？”</p><pre><code>右首一人沉声道：“亏你还是玄灵叟的孙女，连老夫二人是谁，
</code></pre><p>都不知道？”</p><pre><code>仲飞琼惊然一惊道：“你们会是崆峒四皓？”

崆峒四皓，还是崆峒山主姬灵运的师叔，辈份甚尊，据说他们四
</code></pre><p>人原是孪生兄弟，生下来头发就是白的，故而有崆峒四皓之称。</p><pre><code>左首一个哼道：“你知道就好。”

一手撕下了蒙面绿布。

右首那个居然和他心意相通，同时举手，撕下了绿巾。

这下露出了他们的本来面目，果然皓首庞眉，面上皱纹密布，牙
</code></pre><p>齿已掉，倒有几分像是老太婆。</p><pre><code>仲飞琼怒声道：“雪山和崆峒派无怨无仇，你为何侵入我爷爷的
</code></pre><p>住处？”</p><pre><code>左首老人沉声道：“小丫头，你懂什么，老夫兄弟二人是奉山主
</code></pre><p>之命，替玄灵叟护法来的。”</p><pre><code>仲飞琼道：“用不着，我已经回山来了，我会替爷爷护法的，你
</code></pre><p>们请吧!”</p><pre><code>黎嫂站在洞门口，娇哼一声道：“仲飞琼，你心里有什么企图，
</code></pre><p>当我不知么？”</p><pre><code>仲飞琼怒声道：“我有什么企图？”

黎嫂娇笑道：“告诉你，我早就接到圣母的飞鸽传书，说你心生
</code></pre><p>外向，和一个姓岳的小白脸双双私奔，还想回山来盗老神仙的千年玉</p><p>宝……”</p><pre><code>仲飞琼听得大怒，长剑一指，厉叱道：“你胡说什么？”正待纵
</code></pre><p>身扑去。</p><pre><code>右首老人峻声喝道：“小丫头，还不给老夫乖乖的站住？”抬手
</code></pre><p>拦住去路。</p><pre><code>黎嫂在洞内吃吃娇笑道：“二小姐，你给说着了心事是不是？何
</code></pre><p>用这般着急呢？”</p><pre><code>仲飞琼满脸铁青，目光一惊两个绿袍老人，怒声道：“二位再不
</code></pre><p>让开，就莫怪我仲飞琼无礼。”</p><pre><code>黎嫂眼波如流，娇声道：“二小姐，二老是替老神仙护法来的，
</code></pre><p>你背叛老神仙，二位老人家要把你们拿下了，让老神仙亲自处置，你</p><p>还大言不惭？”</p><pre><code>右首老人缓缓跨出一步，峻声道：“小丫头，老夫看你还是弃剑
</code></pre><p>受缚吧!”</p><pre><code>仲飞琼听得气往上冲，叱道：“皓首匹夫，你们果然是有企图来
</code></pre><p>的……”</p><pre><code>右首老人双目乍然一睁，射出两道森冷的目光，直注仲飞琼，喝
</code></pre><p>道：“小丫头，你敢对老夫无礼？”</p><pre><code>岳少俊虽不知崆峒四皓来历，但看出这两个绿衣老人修为甚深，
</code></pre><p>一身功力，不可轻估，忙道：“琼姐姐，你且退下来，让小弟接他们</p><p>几招试试。”</p><pre><code>黎嫂娇晴一声道：“小白脸，你这是鸡蛋碰石头。太不自量力了
</code></pre><p>。”</p><pre><code>岳少俊咳目道：“只怕未必。”

右首老人看了他一眼，嘿然道：“小伙子，老夫只要一个指头，
</code></pre><p>就可以叫你连翻几个斤斗。”</p><pre><code>岳少俊朗笑道：“那你就试试看。”

仲飞琼道：“俊弟，崆峒四皓还是姬山主的师叔，功力高不可测
</code></pre><p>，你可得小心!”</p><pre><code>岳少俊笑道：“有高深武功的人，必须胸怀正直，才能功臻上乘
</code></pre><p>，出手无敌，如若心术不正之人，纵然武功盖世，何足惧哉？”</p><pre><code>右首老人怒笑道：“好小子，你口气倒是不小啊！”

右手抬处，果然伸出一根指头，凌空点来！

岳少俊看他随手出指，最多也只用了三成功力，但指风嘶然，依
</code></pre><p>然甚是劲急，直奔自己肩头，对方说过，要叫自己连翻几个斤斗，出</p><p>手自然不会太重，他练的“逆天玄功”，不惧穴道，因此故作从容，</p><p>微笑道：“老丈年纪不小吓，火气却大得很。”</p><pre><code>口中说着，并未闪避。

右首老人还当自己指风发得太快，对方闪避不及，但听“扑”的
</code></pre><p>一声，指风不偏不倚，击中岳少俊的左肩肩窝。</p><pre><code>岳少俊不但没有中指飞出，连翻几个跟斗，居然脸含笑容，站在
</code></pre><p>那里，纹风不动！</p><pre><code>这下直把右首老人看得神情一呆，他自然想不到凭他这一指的力
</code></pre><p>道，一般江湖高手，都未必接得下来！</p><pre><code>这年轻人不过弱冠年纪，竟能不动声色，硬接自己一指，他双目
</code></pre><p>之中暴射出两道慑人的绿光，扁嘴鼓动，发出呵呵笑声，说道：“年</p><p>轻人，你敢再接老夫一掌么？”</p><pre><code>岳少俊知道今日之事，绝难善了，自己也毋须和他们客气，这就
</code></pre><p>朗笑一声道：“老丈既有赐教之意，别说一掌，就是三掌，岳某也只</p><p>有接的了。”</p><pre><code>左首老人看了他一眼，颔首道：“这小子好像有些来历！”

右首老人洪笑道：“就算有来历，兄弟也劈定他了。”接着目光
</code></pre><p>一抬，喝道：“年轻人，你小心了！”</p><pre><code>右手抬处，一只巨灵般的手掌，凌空朝岳少俊拍了过来！

他人瘦得只剩下一把骨头，穿着绿袍，有如青竹竿一般，手掌也
</code></pre><p>没有肉了，手爪枯瘦，但比常人却要大得多。</p><pre><code>即此一点，可见他在掌上必然下过很大的功力。

岳少俊暗运功力，凝聚右掌，目注对方，站立不动，直等对方掌
</code></pre><p>力涌到，右手才迎击出去。</p><pre><code>左首老人一直注视岳少俊，这一瞬间，他突然发觉这年轻人身形
</code></pre><p>凝立，有如渊停岳峙，一身功力，几乎不在自己兄弟之下，双方掌力</p><p>，很快就接上了，但听砰然轻响，右首老人和岳少俊各自震退了一步</p><p>。</p><pre><code>正因两人被震退了一步，右首老人一张脸上神色为之大变，他这
</code></pre><p>一掌，已用上了七八成力道。</p><pre><code>这年轻人居然只被震退一步，自己居然也被震退了一步。这不是
</code></pre><p>说他和自己功力悉敌？</p><pre><code>右首老人当然心有不甘，冷冷一声道：“年轻人，你敢再接老夫
</code></pre><p>一掌么？”</p><pre><code>崆峒四皓，辈高齿尊，他讲过一掌，故而第二掌，必须征求岳少
</code></pre><p>俊的同意。</p><pre><code>岳少俊朗笑道：“在下说过，老丈就是三掌，在下也只有接的了
</code></pre><p>，老丈只管请发掌好了。”</p><pre><code>右首老人目中隐泛凶光，沉笑一声道：“好，那你就接着了。”

这回他不再客气，话声中，突然跃上，双掌如开山巨斧，接连劈
</code></pre><p>出两掌。</p><pre><code>这两掌不但快，而且重，但内劲却蕴在掌心，蓄而卞发，不到四
</code></pre><p>掌击实，听不到一点风声，也没有一丝内劲外泄！</p><pre><code>这是崆峒派的“摧枯掌”，震力内劲，只要接触到他的手掌，内
</code></pre><p>劲可以摧入内腑。</p><pre><code>岳少俊可没听说过”摧枯掌”之名，虽有准备，也只是气运百穴
</code></pre><p>，遍布全身，然后双手提胸，出掌封解，迎击而出，但听两下“蓬、</p><p>蓬”轻震，两人的衣裳，吹得猎猎作响，但两人都钉立原地，秋色平</p><p>分，谁也没被震退半步。</p><pre><code>右首老人不由得十分惊凛，几乎不敢相信这是事实，自己劈出的
</code></pre><p>“摧枯掌”震力，对方居然接得下来，但他焉知岳少俊“逆天玄功”</p><p>已练到顺逆由心之境，“摧枯掌”的震力，已难伤得了他。</p><pre><code>更何况他体内另有大觉大师的“接引神功”，专引各种外门震力
</code></pre><p>，自可极轻松的把“摧枯掌”接了下来。</p><pre><code>左首老人嘿然道：“老四，你退下来，让我来试试他。”

随着话声缓步走上，从大袖中取出一支其黑如墨的通天尺，缓缓
</code></pre><p>说道：“年轻人，你兵刃呢？老丈要在兵刃上试你一试。”</p><pre><code>岳少俊微微笑道：“很好，老夫有意在兵刃上赐教，在下自当奉
</code></pre><p>陪，不过在下之意，二位在此现身，自然不可能善罢甘休，倒不如两</p><p>位一起上的好。”</p><pre><code>左首老人脸色一沉，“咄”了一声，道：“年轻人，你太狂了!
</code></pre><p>”</p><pre><code>岳少俊朗笑一声，道：“二位老丈大概不屑联手赐教了？但在下
</code></pre><p>不妨告诉二位，除非二老即时退出长春洞府去，否则不想和在下动手</p><p>，只怕办不到呢!”</p><pre><code>他是明知不可能善罢甘休，口气也就越来越狂！

右首老人怒哼道：“好小子，你敢对老夫兄弟这般说话？”

左首老人手中墨玉尺一摆，缓缓说道：“年轻人，老夫一出手，
</code></pre><p>你还有几分生机，若是老夫兄弟联手，你连一丝生机都断绝了。老夫</p><p>看你年纪轻轻，能有此修为，大是不易，故而有放你一条生路之念，</p><p>激怒老夫，对你并无好处。”</p><pre><code>岳少俊抱了抱拳，道：“多谢老丈好意，在下也有一言相劝，在
</code></pre><p>下在武林中，只是一个未学后进，虽不知道崆峒四皓的来历，但方才</p><p>听琼姐姐说，二位还是崆峒派姬山主的师叔，辈份甚尊，武功甚高，</p><p>崆峒四皓，既有如此崇高的身份，盛名得来不易，据在下所知，雪山</p><p>和崆峒联手合作，老神仙的大孙女，还和崆峒联了姻，双方既有如此</p><p>密切关系，二位无故侵占长春洞府，岂非有伤两家和气，故而依在下</p><p>所劝，二老还是退出洞府去的好。”</p><pre><code>黎嫂插口道：“你少颠倒是非，二老是山主请来替老神仙护法的
</code></pre><p>。”</p><pre><code>仲飞琼柳眉倒竖，寒英剑一指，叱道：“贼婆娘，你再敢胡说八
</code></pre><p>道，我先劈了你。”</p><pre><code>身形一晃，纵身朝石门中扑去。

右首老人大袖一展，拂出一股劲气，加以拦阻！

岳少俊喝道：“琼姐姐只管去把她拿下，这两位老丈自有小弟应
</code></pre><p>付。”</p><pre><code>话声甫出，右腕抬处，呛然剑鸣，寒光迸射，朝右首老人挥出的
</code></pre><p>大袖挥去。</p><pre><code>左首老人怒声道：“小子，你真是太不识好歹了!”

墨玉尺随着朝岳少俊剑尖点出。

这下，四人发动虽稍有先后，但也是指顾间的事。

右首老人大袖先发，一股劲气堪堪涌出，岳少俊的剑光也同时扫
</code></pre><p>到．但听一声裂帛似的清响，剑光扫过，一角衣袖，立被截断，但左</p><p>首老人的墨玉尺，也在此时快要点上岳少俊的剑尖。（岳少俊手中软</p><p>剑并无剑尖，所谓点上剑尖，其实只是剑端而已）</p><pre><code>这时仲飞琼早已身形一闪，扑入石门。

好个岳少俊他一下截断右首老人袖角，剑势忽然一折，“叮”的
</code></pre><p>一声，反而点上了左首老人的玉尺！</p><pre><code>这一下出手之快，剑势之奇，连左首老人都不禁为之一怔！

他玉尺本来是去拦截岳少俊剑势的，不但没有截住，（截住了，
</code></pre><p>他老四的大袖就不会被切下一角来）反而被岳少俊剑尖点上，他岂非</p><p>比人家慢了一步？</p><pre><code>这对他来说，已是十分难堪之事，何况剑、尺这一接触，双方自
</code></pre><p>然势均力敌，岳少俊居然接下了这一尺，没有被逼后退。</p><pre><code>“叮”声甫发，剑、尺已然一触即分，岳少俊依然站在原处，连
</code></pre><p>他掌中长剑都已收了回去，不见影子。</p><pre><code>左首老人惊异的看了岳少俊一眼，问道：“你会是无量剑派门下
</code></pre><p>？”</p><pre><code>他当然不相信无量剑派会有这么一个年轻高手！

岳少俊微笑道：“在下不是无量剑派的人。”

右首老人一记衣袖，没有拦住仲飞琼，反而被岳少俊一剑破了他
</code></pre><p>贯注大袖上的真气，连衣袖都被截下了一角，心头不觉大怒，扁嘴鼓</p><p>起，怒声道：“老二，不用和他多说，今天非毙了这小子不可!”</p><pre><code>右手一探，同样取出一支墨玉通天尺，一袭绿袍，胸前渐渐鼓了
</code></pre><p>起来，眼中射出森森杀气的光芒，厉喝道：“小子，你死定了!”一</p><p>步步朝前逼来。</p><pre><code>岳少俊心中暗道：“原来他们是崆峒四皓中的老二，老四。”一
</code></pre><p>面暗暗运功戒备，口中却大笑一声道：“在下早就说过，二位还是一</p><p>起上的好……”</p><pre><code>他话声还未说完，右首老人突然身子离地数寸，快如流云，一闪
</code></pre><p>而至，趁他说话之际，墨玉通天尺当心点到！</p><pre><code>左首老人方才和岳少俊接过一招、深知眼前这年轻人功力之深，
</code></pre><p>出人意料，因此在右首老人举步逼去之际，左足跨前了一步，他虽来</p><p>出手，但三人却顿成鼎足之势。</p><pre><code>岳少俊在右首老人逼来之时，早已铮然发剑，横胸凝立，此时玉
</code></pre><p>尺尚未点到，但一股酷寒之气，已经先尺涌了过来。心知以自己所学</p><p>的剑法，绝难是两个人的对手，因此没待他玉尺，点到．软剑一折，</p><p>斜挥出去。</p><pre><code>这正是金铁口代师传授的第一折剑法。（第一折剑法，该有一个
</code></pre><p>曲折，他使出来的只是一折，那就是只使了前半招）金铁口在他伤愈</p><p>之后，又教他第二折剑法，这一路上，也早就练熟了。</p><pre><code>他虽然只是使了第一折的前半招，而且挥剑出手，看出只是随手
</code></pre><p>挥出，但剑势如迅雷忽发，势道极为强劲！</p><pre><code>右首老人究非等闲之辈，他这一发觉不对，面色一变，急待收尺
</code></pre><p>，已是不及，但听“叮”的一声，剑尺交击，右首老人一支墨玉尺，</p><p>竞被直荡开去，急忙向旁跃开七八尺远。</p><pre><code>左首老人目光厉芒闪动，沉声道：“老四，此子似已练成剑气功
</code></pre><p>夫!”</p><pre><code>右首老人面色狰厉，哼道：“所以非把他除去不可！”

崆峒四皓平时自视甚高，对付一个后生小辈，岂肯联手？但这回
</code></pre><p>可不再客气!</p><pre><code>左首老人口中“唔”了一声，右首老人已然身如飞隼，一闪即至
</code></pre><p>。</p><pre><code>左首老人“唔”声方出，两人已同时攻上，两支墨玉通天尺，化
</code></pre><p>作两道乌光，分从左右攻到。</p><pre><code>岳少俊没有作声，手中软剑只是剑尖向前摆动，作了一个曲折之
</code></pre><p>势。</p><pre><code>试想剑尖向前作个曲折模佯，摆动的幅度，当然不会很大，更谈
</code></pre><p>不上大开大圃，但他这一摆动，剑上真气，就突然暴涨，说也奇怪，</p><p>左右两个老人的墨玉尺，就像自己凑上去的一般，又是“叮、叮”两</p><p>声，先左后右，两支墨玉尺，同时撞上软剑，居然一下就拆解了对方</p><p>两人的攻势！</p><pre><code>不，两支墨玉尺又被直荡开去，左右二老也同时被逼得后退了两
</code></pre><p>步。</p><pre><code>三人攻守之间。一合即分。

崆峒二皓本以为联手合攻之下，最低限度也总该把岳少俊迫得招
</code></pre><p>架不迭，那知这联手一击，依然毫无结果，而且岳少俊只不过使了一</p><p>记简单的剑式，就把他们逼退出去，不禁暗暗感到凛骇！</p><pre><code>岳少俊这一招，看去剑尖摆动，十分轻松，就把对方两柄玉尺荡
</code></pre><p>开，其实他这一条右臂也被震得感到一阵酸麻，几乎握不住软剑，心</p><p>头同样暗暗震惊不止。</p><pre><code>三人静默了一回，左首老人看了他一眼，徐徐说道：“年轻人，
</code></pre><p>你能架开老夫兄弟合击一剑放眼江湖，已是寥寥无几，你究是何人门</p><p>下？”</p><pre><code>岳少俊依然手抱软剑，昂然说道：“在下师门，说出来了，二位
</code></pre><p>也未必知道。”</p><pre><code>右首老人不耐道：“老二，你还和他噜嗦则甚？”

墨玉通天尺一指，疾然欺进，一道如虹乌光，随着他手臂挥舞，
</code></pre><p>左右飞旋，也看不出他发出来的招数，转瞬之间，化作了一片网罟，</p><p>缓慢的朝岳少俊面前推来！</p><pre><code>左首老人微唱一声道：“这是你自己找死，就怪不得老夫了。”

同样舞动墨玉尺，挥起一片网罟，缓缓推动，和他老四的网罟，
</code></pre><p>渐渐合拢。</p><pre><code>两面墨王尺交织的网署，愈合愈近，岳少俊站立在两人之间，只
</code></pre><p>觉酷寒之气，愈来愈烈，全身血液，好像冻得快要凝结了，但两方面</p><p>交织的网罟，来势极为缓慢，在对方还未到某一距离之际，他剑招自</p><p>然不好出手。</p><pre><code>因此只是凝立不动，暗暗运起玄功，抵抗酷寒之气，依然觉得奇
</code></pre><p>寒澈骨，忍不住连上下齿都冷得打起战来！</p><pre><code>左右二老看在眼里，暗暗冷笑，两柄墨尺挥舞得更加快速，阵阵
</code></pre><p>酷寒之气也随着加强。</p><pre><code>这不过是瞬间的事，左右两片网署，此时距离合拢之势，也随着
</code></pre><p>愈近！</p><pre><code>岳少俊自然看得出对方两人一路挥动玉尺，缓缓推进，无非是凭
</code></pre><p>仗挥舞之势，增加他们的威力，这两面网罟，当然极难对付，因此也</p><p>运起了全力，软剑一曲一折之间，幅度加大，朝左右挥去。</p><pre><code>他这一招剑身上布满的罡气，剑势出手，剑风铮然有声，青光大
</code></pre><p>盛！</p><pre><code>正因两面玉尺交织的网署，来势极缓，故而压力奇重，他挥出的
</code></pre><p>软剑，剑光虽强，只能把左右两面网罟撑住，再也无法把两人逼退一</p><p>步。</p><pre><code>岳少俊心头一急，手腕一振，剑尖左右摇动，再次使出第一折剑
</code></pre><p>法来！</p><pre><code>他因金铁口说过，第二折剑法，威力极强，如非万不得已，不可
</code></pre><p>妄使，是以依然不曾展露，这接连两招，连续使出，果然立见颜色，</p><p>剑光一闪，把两片网罟椎得一阵波动，但却仍然未能把网署逼退。</p><pre><code>右首老人看得大笑道：“老二，这小子只会这一招!”

左首老人咦然道：“就是只此一招，也够神奇的了，可惜……”

两面网罟眼看就要合拢，这一合拢，立可把岳少俊击成粉未！

就在之电光石火之间，但见岳少俊身形一晃，一道青影，像淡烟
</code></pre><p>幻影，一闪而逝，从两片网署中闪了出去。他使的自然是“避剑身法</p><p>”了，但左右二老却看得不禁神情一震！</p><pre><code>在两面墨玉尺交织的网署，要合未合之际，中间较宽，两面上边
</code></pre><p>，空隙已仅余一线，要从这一线空隙中逃出去，可说绝无仅有﹔但这</p><p>年轻人毕竟趁这一丝空隙，飞了出去。</p><pre><code>二老虽然心头震动，但既已出手，岂容他漏网？右首老人口中大
</code></pre><p>喝一声，急如飘凤，紧迫岳少俊身后，手腕一翻，把墨尺交织成的一</p><p>片网罟，倏然带转﹔像玩大旗一般，贴地疾卷过去。</p><pre><code>左首老人在老四追出去的同时，双足一点，一个人登时凌空飞起
</code></pre><p>，手中玉尺挥舞，同样把交织成一的网署，朝岳少俊当头撤下。</p><pre><code>这两面网署，每面足有八尺方圆，方才是左右合拢，如今却变成
</code></pre><p>上下交合。</p><pre><code>左右合拢之时，是缓缓推来，势道较慢，这回变成上下交合，一
</code></pre><p>个贴地席卷，一个当头罩落，来势就像迅雷惊霆，快速无匹！</p><pre><code>岳少俊从两片网署中闪身而出，身形还未站稳，陡觉身后寒气潮
</code></pre><p>涌过来，一片网罟横向脚下扫来，一片网罟当头罩落！</p><pre><code>如果左右夹击，自己学的天山剑法还可挡一下，但如今他们来势
</code></pre><p>，变成一上一下，自己剑尖，曲折如何使法？</p><pre><code>他心念迅速一转，权衡轻重，立即决走先对付上面罩落的一片网
</code></pre><p>署，心念方动，人已吸气上腾，软剑一曲再伸，朝上挥去，这回临危</p><p>保身，迫得他不得不使出天山第二折剑来。</p><pre><code>剑势才出，果然矫若天龙，一道曲曲折折的剑光，向空展开，紧
</code></pre><p>接着就响起一阵密如连珠的“叮、叮”暴响，剑风迫荡，银光飞洒！</p><pre><code>左首老人墨玉尺织成的乌光网署，本待紧紧收束，往下压去，在
</code></pre><p>一阵叮叮声中，玉尺脱手，光网倏然消失，一个人头下脚上，垂直跌</p><p>下！</p><pre><code>这时右手老人的一片网罟，正好横扫过来，看到岳少俊纵身上腾
</code></pre><p>，手腕再次翻动，带转一片网罟，正待朝上兜去。</p><pre><code>瞥见老二一个斤斗摔了下来，心头猛然一惊，匆忙之间，急急撤
</code></pre><p>招，硬行把正待往上兜去的网罟及时收回，口中急着问道：“老二，</p><p>你怎么了？”</p><pre><code>左首老人身上受了几处剑伤，但伤势不算很重，落到地上、勉强
</code></pre><p>站住，惨然道：“老四、这是老夫第一次败在人家剑下……”</p><pre><code>数十年来，第一次落败，自然十分痛苦！

岳少俊对第一折剑法，使用过多次，已是运用成熟，但对这第二
</code></pre><p>折剑法，虽已练熟，但从未使过，只是依样葫芦，照式挥出。</p><pre><code>他身在半空，只知破了左首老人罩下的网署，并不知道他这一剑
</code></pre><p>的威力，到底如何？左首老人摔下之时，他也相继落在地上。</p><pre><code>右首老人没待老二说完，眼看岳少俊落到右首，相距较近，口中
</code></pre><p>嘿的一声，抡起墨玉量天尺，猛向岳少俊背后砸去。</p><pre><code>岳少俊堪堪落到地上，突觉一股寒气，朝身后袭来，心头不觉大
</code></pre><p>怒，身形疾转软剑曲折挥出。</p><pre><code>这下他含愤出手，使的虽然只是第一折，但却使了十成力道，他
</code></pre><p>方才连续使出第一折剑法，那是对付两个老人，两支玉尺，这回却只</p><p>对付右首老人一个，又使了全力，威力自然极强。</p><pre><code>但听“当”的一声狂鸣，右首老人一柄墨玉尺立被直荡开去，一
</code></pre><p>点寒光，如飞星入户，一下点在右首老人咽喉之上！</p><pre><code>右首老人几乎连他剑招都未看清，森寒剑尖已经直点咽喉，要待
</code></pre><p>闪避，都来不及。</p><pre><code>岳少俊点到为止，就把软剑收了回去，冷然道：“在下不想伤人
</code></pre><p>，二位请吧！”</p><pre><code>右首老人几乎气疯了心，瞪着双目，半响说不出话来，气愤填胸
</code></pre><p>，切齿的道：“好，小子，记着，崆峒四皓会向你要还这笔帐的。”</p><pre><code>岳少俊俊目放光，冷然道：“老丈最好也记住了，岳某今日若非
</code></pre><p>看在你年事已高，剑下留情，只怕你走不出这长春洞府!”</p><pre><code>左首老人从地上拾起墨玉尺，黯然道：“老四，咱们技不如人，
</code></pre><p>一切都不用说了。”转身往洞外行去。</p><pre><code>右首老人跟着走去，回头道：“总有一天，你会知道崆峒四皓的
</code></pre><p>厉害。”</p><pre><code>岳少俊惦着琼姐姐安危，无暇和他多说，右手执着软剑，转身往
</code></pre><p>洞内走入。</p><pre><code>＊＊＊

仲飞琼恨透了黎嫂，当然也关切着爷爷的安危，因此有岳少俊替
</code></pre><p>他挡住了崆峒二皓，她就双足一点，身如穿帘之燕，“唆”的一声，</p><p>朝洞门中窜去。</p><pre><code>黎嫂迅快后退，口中娇笑道：“二小姐，你这是做什么？”

在她后退之际，手腕一抖，但见十来缕非金非丝的绳索，长短错
</code></pre><p>落，向仲飞琼当头撒来。</p><pre><code>这石门之内，是一条长廊，相当宽阔、壁间每隔一丈，点着一盏
</code></pre><p>玻璃灯，故而虽在山窟之内，光线依然十分明亮。</p><pre><code>仲飞琼目光一注，但见这十几条络索上，还附着蓝光闪闪的小钩
</code></pre><p>，分明钩上有毒，这就抬腕撤剑，扬起寒英剑．往她绳上削去。</p><pre><code>黎嫂娇笑道：“我的二小姐，寒英剑可以斩金截铁，但未必削得
</code></pre><p>断我的十二锦索。”</p><pre><code>她虽在和人敌对，依然软语如珠，又娇又脆。

仲飞琼冷嘿一声，剑光如练，依然横削过去。

黎嫂口中虽说寒英剑削不断她的十二锦索，但说归说，双手还是
</code></pre><p>疾然翻起，改直撤为横扫，拦腰卷来。</p><pre><code>她双手控制着十二根锦索，长短不同，粗细各异，使出一招来，
</code></pre><p>长的钩人，短的防身，粗的攻敌，细的为辅。</p><pre><code>在一招之间，可以四面八方，同时打到，同时有的收回，有的才
</code></pre><p>攻出去，有攻有守，参差不齐，却毫无破绽。</p><pre><code>仲飞琼连发了七八剑，剑光连闪，却连人家一根锦索都没有削到
</code></pre><p>。</p><pre><code>不，但听“嗤”一声，自己左手衣袖，竟被一根锦索上的小钩钩
</code></pre><p>住，撕破了一块，心中不禁又惊又怒！</p><pre><code>乘对方一招使老，六根攻出的索子正待收回，另外六根守护的索
</code></pre><p>子已畜势将发之际，突然施展雪山“天衣身法”，身如一缕青烟，从</p><p>十二根锦索缝隙闪入，一点剑光，直指她胸口，叱道：“再不撒手，</p><p>我就要你尝尝一剑穿心的滋味!”</p><pre><code>黎嫂这十二根锦索，都有八尺来长，一旦被人欺近了身，就再也
</code></pre><p>使不出花样来了。</p><pre><code>此时眼看仲飞琼业己欺到身前，寒英剑光离自己胸脯不过三寸，
</code></pre><p>心头发慌，口中惊“啊”一声，急忙双手一抖，放弃锦索，一个鲤鱼</p><p>倒窜波，往后倒跃出去。</p><pre><code>仲飞琼一招得手，岂肯容你后跃躲闪，一个人如影随形，飘飞跟
</code></pre><p>进，寒英剑剑锋指着胸口依然不过三寸距离。但就当她追上黎嫂之时</p><p>，眼前银光一闪，耳中听到“当”的一声，同时感觉手上一震，寒英</p><p>剑居然被荡了开去。</p><pre><code>黎嫂又退后了一步，笑吟吟的站在那里，她手上已多了一柄寒光
</code></pre><p>闪闪的银钩。</p><pre><code>寒英剑是爷爷用寒铁精铸﹔功能斩金截铁，居然没有削断对方的
</code></pre><p>银钩，而且一招之间，能把自己长剑荡开，足见她腕上功力，不在自</p><p>己之下了。</p><pre><code>突然间，仲飞琼想起一个人，她姓黎，莫要是姬山主二个侍姬之
</code></pre><p>一的黎姬！</p><pre><code>不错，她化名黎嫂，一定是黎姬无疑！她手上使的准是姬山主的
</code></pre><p>吴钩剑了！心念转动，目光一注，冷峻的道：“你是黎姬!”</p><pre><code>黎姬笑了笑，露出一口洁白的牙齿，娇声道：“你随便叫咯!”

仲飞琼切齿道：“我爷爷和姬山主无怨无仇，你们处心积虑要计
</code></pre><p>算我爷爷，是何居心？”</p><pre><code>黎姬光嫣然轻笑道：“二小姐，你这话可不对了，我是奉山主之
</code></pre><p>命，来照顾老神仙的呀!”</p><pre><code>仲飞琼道：“好了，爷爷和姬山主相交数十年，我不想多说，你
</code></pre><p>还是给我走吧！”</p><pre><code>“走？”黎姬道：“那可没这么简单，我这一走，你叫我如何向
</code></pre><p>山主交代法子？”</p><pre><code>仲飞琼长剑一指，凛然道：“你不肯走，那可别怪我仲飞琼出手
</code></pre><p>无情。”</p><pre><code>黎姬笑道：“咱们方才不是已经交过手了么？你二小姐的能耐，
</code></pre><p>我领教过啦！”</p><pre><code>仲飞琼满脸恼怒，清叱一声，拔身一纵，寒剑飞处，一缕雪亮的
</code></pre><p>光华，逞向黎嫂刺去。</p><pre><code>黎嫂娇笑道：“对了，咱们谁胜谁负，正该从兵刃上分个高下才
</code></pre><p>是。”</p><pre><code>银钩一拂，“当”的一声﹔架开了仲飞琼的长剑，钩影一探，反
</code></pre><p>削过来。</p><pre><code>仲飞琼不待对方攻到，寒英剑光华闪处，连发两剑，一剑封解斜
</code></pre><p>削银钩，一剑疾刺对方小腹，左掌随着剑锋刺出之势，也倏然劈出。</p><pre><code>黎姬右手吴钩剑使了一记“拨草寻蛇”，左手朝前一推，硬接仲
</code></pre><p>飞琼一掌，但听“啪”的一声，双掌接实，黎姬趁着这一掌的掌力，</p><p>一个人忽然斜飞而起，绿衣飘曳，往长廊逃去。</p><pre><code>仲飞琼冷笑一声，迫踪扑去，她飞扑过去的人还没有落地，但见
</code></pre><p>绿影一闪，飞起一道银光，向空截到。</p><pre><code>仲飞琼身在半空，柳腰一扭，寒英剑反手挥出，两人在空中硬接
</code></pre><p>一招，双双落到地上。</p><pre><code>仲飞琼运剑如风，凤翔隼刺，到处剑花飞洒，攻势不停。黎姬也
</code></pre><p>自了得，一柄吴钩剑锁，削、劈、扫，同时使得快如灵蛇，上下闪动</p><p>，一丝不懈！</p><pre><code>两人再度交锋，大家都不敢轻敌，一个展出雪山绝技，剑势如飞
</code></pre><p>凤展翅，如青驾回翔，一个使出崆峒秘传，吴钩剑如龙蛇飞舞，匹练</p><p>盘旋。</p><pre><code>两柄长剑，霍霍展开，剑风激荡，一条宽阔的长廊上，登时被飞
</code></pre><p>卷的寒光封住，隐隐可闻风雷之声。</p><pre><code>就在此时，走廊上忽然从外面走进一个人来，这人青衫飘忽，走
</code></pre><p>得十分轻快，转眼之间，已笔直走入剑光钩影的范围之内。</p><pre><code>试想此刻两人各展所学，剑光如电，这人既能走入一片光幕之中
</code></pre><p>，一身功力，岂是等闲？</p><pre><code>黎姬、仲飞琼棋逢敌手，拼搏正酣，虽觉有人逼近。但谁也不敢
</code></pre><p>分心，回头看去。</p><pre><code>适时但听一个清朗的声音说道：“琼姐姐，还是让小弟来吧!”

仲下琼运剑如飞，出尽奇招，兀自胜不了黎姬，心头正感焦急，
</code></pre><p>突然听到岳少俊的声音，心头不觉一喜！</p><pre><code>岳少俊正在洞口独立对付崆峒二皓，如果他不能胜过二皓，如何
</code></pre><p>会闯到里面来呢？</p><pre><code>她喜，黎姬自然大吃一惊。

要知黎姬不但一身所学，尽得姬山主真传，她心思也同样机警，
</code></pre><p>耳中听到岳少俊的声音，没待仲飞琼开口，抢着娇笑一声：“小白脸</p><p>，你来的正好！”</p><pre><code>突然舍了仲飞琼，身若飘风，一个轻旋，吴钩剑化作一道匹练，
</code></pre><p>直取岳少俊！</p><pre><code>这真是说时迟，那时快，吴钩剑精芒耀目，虹射而至，这一剑不
</code></pre><p>但快，而且威力十足，钩影一闪，已经到了岳少俊身前！</p><pre><code>仲飞琼发觉她舍了自己，直取俊弟弟，心中方自一惊，娇叱一声
</code></pre><p>：“妖妇……”</p><pre><code>寒英剑一指，朝黎姬身后追扑过来，她还未扑到，黎姬虹射过去
</code></pre><p>的一钩，已然落空！</p><pre><code>她这一剑明明射到岳少俊身前，但不知岳少俊如何一闪，竟会落
</code></pre><p>空？（岳少俊使的当然是避剑身法）但就在她一剑落空之际，突觉右</p><p>腕一紧，眼前人影复现，自己手腕已被人家紧紧扣住，分毫挣动不得</p><p>！</p><pre><code>仲飞琼飞扑过去的人，眼看黎姬已被俊弟弟拿住，剑尖一颤，点
</code></pre><p>了她背后三处穴道，伸手夺下吴钩剑，再从她腰问摘下剑鞘，递了过</p><p>去，说道：“俊弟，此剑是姬山主之物，你暂时收着。”</p><pre><code>岳少俊伸手接过。

仲飞琼掠掠鬓发，问道：“崆峒二皓怎么了？”

岳少俊道：“他们已经走了。”

仲飞琼含情脉脉的问道：“你胜了他们？”

岳少俊微笑点头，说道：“胜得很险。”

黎姬道：“你们也放我呀!”

仲飞琼脸色一寒，冷声道：“你不能走，随我到里面去。”

伸手推着黎姬，走到前面，岳少俊跟在她们身后面行。

走廊尽头，是一间相当宽敞的石室，就像客厅一般，中间放着一
</code></pre><p>张青石大圆桌，和几把青石太师椅，雕刻得相当精细。</p><pre><code>石室四周，一共有五个门户，都是用青石做的门，石门都紧闭着
</code></pre><p>。</p><pre><code>仲飞琼五指连弹，又点了黎姬三处穴道，长剑一指，冷冷的道：
</code></pre><p>“我爷爷如果没事，自会放你回去，若是我爷爷有个三长两短，我就</p><p>拿你祭剑，杀尽你们崆峒派，鸡犬不留!”</p><pre><code>说罢，举步向中间一道石门走去，伸手推门而入。

岳少俊也跟着走入，但见这问石室略呈长方，窟顶利用倒垂的石
</code></pre><p>钟乳，点上一盏油灯，就像水晶灯一般，居然把整座石室照得通明！</p><pre><code>石室北首，是一张黄玉雕成的石榻，榻上静静的坐着一个银发披
</code></pre><p>肩，银髯垂胸的老人，双目微阎，两道雪白的长眉，从眼角两边垂下</p><p>来，足有一寸多长！</p><pre><code>这人不用说，自然是武林中人尊为老神仙的雪山玄灵叟了。

仲飞琼看到爷爷，急忙翩然飞了过去，站立榻边，低低的叫道：
</code></pre><p>“爷爷，我回来了。”</p><pre><code>玄灵叟敢情听到了，阖着的眼睛，缓缓的睁了开来。

岳少俊跟在仲飞琼身后走入，这一瞬间，他发现老神仙清瘤的面
</code></pre><p>容，看去似乎很憔悴，很疲倦，尤其这一睁目，目光更有着说不出的</p><p>呆滞。</p><pre><code>岳少俊心头暗暗一怔，雪山老神仙的神情怎会如此呆滞？不知琼
</code></pre><p>姐姐看出来了没有？</p><pre><code>仲飞琼探着头，和他爷爷的脸很接近，当然没有岳少俊看得清楚
</code></pre><p>，她看到爷爷睁开眼来，只当爷爷运功清醒，故而没有开口，这就又</p><p>低低的只说了声：“爷爷，你老人家好吧？”</p><pre><code>老神仙看到他的孙女，嘴唇动了动，他好像要说什么话，但却没
</code></pre><p>有发出一点声音来。</p><pre><code>岳少俊看出情形不对，急忙叫道：“琼姐姐，老神仙的情形有些
</code></pre><p>不对!”</p><pre><code>仲飞琼一怔，回头道：“爷爷那里不对了？”

岳少俊道：“老神仙看到你，好像要和你说话，但却说不出话来
</code></pre><p>。”</p><pre><code>“会有这等事？”

仲飞琼心头蓦然一沉，急忙回过身，望着爷爷，急叫道：“爷爷
</code></pre><p>、爷爷，你怎么了？”</p><pre><code>这回她看清楚了，爷爷果然目光呆滞，望着自己，嘴唇又动了动
</code></pre><p>，果然想和自己说话，但说不出声音来，他清瞿而惟悴的脸上，有着</p><p>焦急和愤慨之色！心头一急，抱着爷爷，几乎哭出声来，只是叫道：</p><p>“爷爷，你怎么会……”</p><pre><code>突然她双手一松，放开爷爷的肩膀，迅快转过身来，脸上在这一
</code></pre><p>瞬间，就布满了杀机，说道：“姓黎的贱人，我非杀了你不可!”</p><pre><code>突然石门被人推开，一声娇脆的声音哼道﹔“你居然要杀人灭口
</code></pre><p>!”</p><pre><code>这人一身梅红衣裤，头上包一方梅红纱中，脚下穿一双梅红弓鞋
</code></pre><p>，手上拿一柄寒光四射的宝剑。</p><pre><code>眉儿挑．眼儿瞪，一副娇滴滴，凶霸霸的模样，看年龄，最多也
</code></pre><p>不过十六八岁。</p><pre><code>仲飞琼一眼看到红衣女郎，喜道：“三妹，你来得正好。”

岳少俊早已听仲飞琼说过，她们姐妹，号称雪山三英，大姐叫孟
</code></pre><p>飞鸾，嫁给崆峒门下的祝天俊为妻，三妹叫做季飞燕，如今这红衣女</p><p>郎．仲飞琼叫她“三妹”，那自然是季飞燕了。</p><pre><code>只听季飞燕哼道：“我自然来的尿好，不然的话，岂非让你阴谋
</code></pre><p>得逞了？”</p><pre><code>仲飞琼听得一呆，说道：“三妹，你说什么？”

季飞燕冷寒道：“我说什么，你心里有数……”说到这里，抬目
</code></pre><p>之间，看到爷爷木然坐在石榻上，不禁目中杀机盈盈，切齿道：“幸</p><p>亏我及时赶来，你……果然丧心病狂，连爷爷都害了……”</p><pre><code>突然寒光飞射，挺剑朝仲飞琼就刺！

仲飞琼急忙
</code></pre>`,688)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
