import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑013.md","filePath":"google/东方白武侠3部/三拆剑013.md"}'),c={name:"google/东方白武侠3部/三拆剑013.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十三章  利剑三折

无住大师在四人被逼退的同时，已经左手待杖，右掌当胸，拦在
</code></pre><p>巨石之后，面情显得异常凝重，低诵一声佛号，缓缓说道：“阿弥陀</p><p>佛，祝施主苦苦相迈，老衲说不得只好出手了。”</p><pre><code>祝天俊依然招扇轻摇，做然一笑道：“大师不妨出掌试试!”

无住大师道：“善哉、善哉，老衲那就有僭了。”

随着话声，竖立右掌，缓缓朝前推出。他这一掌，使的正是佛门
</code></pre><p>“般若禅掌”，今晚第三次出手了。</p><pre><code>这原非老和尚的本意，但为了盟主的安全，非守注此洞不可，何
</code></pre><p>况眼前这位武功奇高莫测的青衫文士，除了“般若掸掌”，其他武功</p><p>，只怕很难把他逼退了。</p><pre><code>“般若禅掌”，即是把“般若禅功”由掌心发出，这在少林七十
</code></pre><p>二藏中，也可说是列名前三种的佛门奇学，掌势推出，既无汹涌暗劲</p><p>，亦无破空掌风，有之，那就是无形力道。</p><pre><code>无住大师掌势缓缓推出，祝天俊依然站在巨石之上，一柄摺扇，
</code></pre><p>当胸轻摇，若无其事一般！</p><pre><code>但无住大师推出去的“般若禅掌”一般无形劲气，在他摺扇轻摇
</code></pre><p>之际，就像流水遇上了礁石，从他身子两边分别流过，毫无阻碍，对</p><p>他自然也毫无伤损！</p><pre><code>这下直把无住大师看得一怔，不，应该说是给楞住了！

“般若禅掌”可说是少林寺镇山绝藏，佛门三大神功（佛门三大
</code></pre><p>神功为：无相神功、如来拈花指，般若禅掌）之一。</p><pre><code>“无相神功”和“拈花指”，只有少林掌门大师兄才能修习。

“般若禅掌”也必须有长老身份的人，方可修练，如今“般若禅
</code></pre><p>掌”对他竟然会毫无作用！</p><pre><code>此人练的莫非是雪山老人的“天衣手法”？

传闻普天之下，只有雪山“天衣手法”，不拘形式，没有一定的
</code></pre><p>招式﹔但任何拳掌兵刃，都能化解无遗，他会是雪山传人？</p><pre><code>老和尚心念转动，不觉又加强了几成功力，存心再试他一试，但
</code></pre><p>任你“般若禅掌”如何增强压力，推出去的无形暗劲，像潮水般涌出</p><p>。</p><pre><code>祝天俊摺扇当胸徐徐摇动，暗劲冲到他身前，依然由合而分，从
</code></pre><p>他左右两边分开，丝毫也撞不到他身上！</p><pre><code>无住大师暗暗叫了声：“果然是‘天衣手法”！”

就在此时，只听从身后传来一个苍老的声音说道：“大师请住手
</code></pre><p>。”</p><pre><code>甘玄通惊喜的道：“盟主出来了！”

无住大师缓缓收回手掌，往侧退开一步，果见宋镇山缓步从里洞
</code></pre><p>走出，急忙合掌道：“阿弥陀佛，贫衲见过盟主。”</p><pre><code>宋文俊、霍万清等人一看老爷子走出来，心中俱都放下了一块大
</code></pre><p>石，纷纷让开。</p><pre><code>宋镇山拱手道：“大师，诸位辛苦了。”

祝天俊在无住大师收回掌去之际，也摺扇一收，往后跃落巨石，
</code></pre><p>朝宋镇山一拱手道：“宋老爷子请了。”</p><pre><code>宋镇山目光一抬，问道：“阁下是……”

秃顶神雕在旁接口道：“回盟主，这位就是祝天俊祝大侠，主持
</code></pre><p>腊八掷钵禅院之会的总护法。”</p><pre><code>祝天俊流洒的拱拱手道：“武林后学，还要宋老爷子多多指教。
</code></pre><p>”</p><pre><code>宋镇山心中暗道：“看他丰神俊逸，举止儒雅，倒不像是个穷凶
</code></pre><p>极恶之辈。”一手捋着飘胸长髯，问道：“祝大侠要劫待老夫，不知</p><p>是何用心？”</p><pre><code>祝天俊含笑道：“宋老爷子武林大老，德望俱尊，晚生怎敢劫持
</code></pre><p>，实因晚生奉命筹备掷钵禅院之会，想和老爷子磋商，故而把老爷子</p><p>请来，冒犯之处，晚生自当踵府负荆，向老爷子谢罪。”</p><pre><code>说罢，连连拱手，接着目光一抬，转向秃顶神雕拱手说道：“孟
</code></pre><p>大侠方才答应等宋老爷子醒来之后，即可离开此地，如今宋老爷子已</p><p>经出来了，不知诸位是否可以给在下一个薄面，放了在下几个属下？</p><p>”</p><pre><code>秃顶神雕进入里洞，也查不出什么所以然，此时见他提出释放催
</code></pre><p>命婆子巫姥姥和春梅等人，不觉呵呵一笑道：“祝大侠言重，兄弟方</p><p>才确曾说过，只要盟主醒转，咱们自当立时退出此洞，但巫婆子和春</p><p>梅二人，曾在天华山庄卧底，祝大侠统率群雄，自然知道卧底是江湖</p><p>上最忌讳的事了，这件事兄弟可作不了主……”</p><pre><code>霍万清接口道：“孟大侠说得极是，咱们就是追踪逃婢春梅和巫
</code></pre><p>婆子两人来的，她们既是天华山庄的人，就该按照天华山庄的规矩办</p><p>理，祝大侠希望咱们放人之事，只怕要方命了。”</p><pre><code>祝天俊英俊的脸上，神色微微一变。

宋镇山摇摇手微笑道：“万清，老夫退隐天华山庄，早已不是江
</code></pre><p>湖人了，还有什么江湖规矩，他们来天华山庄卧底也好，雇佣也好，</p><p>既已离开，就算不得天华山庄的人，那就交给祝大侠领回去好了，诸</p><p>位道兄，咱们走吧！”</p><pre><code>说罢，当先往洞外走去。

霍万清不好再说，应了声“是”，大家随着宋老爷子身后，鱼贯
</code></pre><p>走去。</p><pre><code>祝天俊早已退到一边，拱手道：“多谢宋老爷子，恕晚生不送了
</code></pre><p>。”</p><pre><code>＊＊＊

回转天华山庄，天色已经大亮。

西花厅上，宾主围坐，新茗初沏。

大家话题和讨论的对象，自然是集中在神秘组织的总护法。年轻
</code></pre><p>而又武功高不可测的一个人身上。</p><pre><code>无住大师合掌道：“阿弥陀佛，方才若非盟主走出，解了贫衲的
</code></pre><p>围，贫衲只怕挡不住对方一招呢！”</p><pre><code>他这活自然更为耸人听闻！

终南飞虹羽士，六合门秃顶神雕，都没在他手下走出三招，如今
</code></pre><p>无住大师却说挡不住对方一招！</p><pre><code>须知无注大师号称少林第二高手，在八大门派中，也是数一数二
</code></pre><p>的人物，他会挡不住人家一招？</p><pre><code>宋镇山呵呵一笑道，“大师这么说，也太谦了，这姓祝的也许武
</code></pre><p>功有独到之处，但大师数十年勤修，在功力上，他如何能与大师相比</p><p>？”</p><pre><code>无住大师道：“盟主有所不知，贫衲在功力上，输给了他。”

秃顶神雕听出活因，急急问道：“大师和他比拼了内力？”

“没有。”无住大师接着道：“贫衲因他接近洞口，不得不施展
</code></pre><p>‘般若禅掌’，那知他只是摺扇当胸，轻轻摇动，贫衲推出去的一团</p><p>无形劲气，到了他身前，就向左右分开，从他身边涌去，无法伤他分</p><p>毫……”</p><pre><code>秃顶神雕吃惊道：“般若禅功，居然伤不了他！”

宋镇山一手持须，问道：“大师可是发觉推出去的劲气，是被他
</code></pre><p>当胸轻摇的摺扇分开的么？”</p><pre><code>“不错，贫衲确实感到是他摺扇扇动之间，把贫衲掌风向左右引
</code></pre><p>开的。”</p><pre><code>无住大师续道：“贫衲先前还不敢相信，但后来加强掌力，再试
</code></pre><p>一次，依然如此，才知此人练有某种特殊气功，贫衲‘般若禅功’对</p><p>他毫不发挥威力。”</p><pre><code>史傅鼎问道：“大师是否能从武功上看出他的来历来么？”

“这很难说……”无住大师沉吟了下，才道：“依贫衲愚见，此
</code></pre><p>人使的极似雪山‘天衣手法’。”</p><pre><code>竺秋兰忍不住问道：“大师，什么叫做‘天衣手法？”

无住大师道：“据说雪山派有一种极为神奇的武功，叫做‘天衣
</code></pre><p>手法’，施展时没有一定的招式，举手投足，便成妙用。任何拳风掌</p><p>劲，刀剑暗器都能随手化解，伤不了他，好像身上穿了一件无缝天衣</p><p>一样。”</p><pre><code>“哦!”宋镇山突然间好像想起件什么事来，轻哦一声，转脸朝
</code></pre><p>岳少俊问道：“岳老弟，你在云台山下，遇见一位老人家，和你说了</p><p>四句诗，你还记得么？”</p><pre><code>岳少俊道：“晚辈记得。”

宋镇山道：“好，你念出来给老夫听听。”

岳少俊念道：“五出花开六出飞，漫山景色映寒辉，天台一去登
</code></pre><p>仙籍，从此阮郎不忆归。”</p><pre><code>宋镇山点点头，口中“唔”了一声。

竺秋兰道：“这首诗里，说的也就是雪山派了。”

岳少俊道：“你参详出来了？”

竺秋兰道：“这不用参详，他诗中说得很明白，第一句是说：梅
</code></pre><p>花开的时候，雪花也飘飞了，这句自然以“雪”为主。第二句，漫山</p><p>景色映寒辉，既有一个‘山’字，写的又是雪景，不明明指出是‘雪</p><p>山’了么？第三句和第四句，说的好像有一个人进入雪山，就像从前</p><p>刘阮入天台，遇到了仙女一样，就流连忘返，不知归去，这后面两句</p><p>，说得较为隐约，不知指的是谁了？”</p><pre><code>宋镇山点着头道：”竺姑娘，你解释得很对，那位老人家旨在示
</code></pre><p>警，已经明白指出雪山二字，很可能和这批人有关了。”</p><pre><code>甘玄通道：“孟道兄，你不是到里洞去察看了么，可有一点眉目
</code></pre><p>？”</p><pre><code>秃顶神雕耸耸肩道：“没有，里洞岩壁甚多凹凸不平之处，看去
</code></pre><p>丝毫未经人工修凿，只是一个极普遍的石窟，并无可异之处。”</p><pre><code>飞虹羽士道，“那么姓祝的何以对这座洞窟，如此重视呢？”

秃顶神雕道：“兄弟也觉得这座洞窟之中，似乎另有隐秘，但时
</code></pre><p>间太匆促了，实在瞧不出来。”</p><pre><code>这时两名庄丁送来一锅稀饭，四色小菜，和两笼小笼包，一笼素
</code></pre><p>菜包子，在花厅中间摆好。</p><pre><code>宋镇山就请大家入席。大家折腾了一晚，确实觉得腹中饥饿，也
</code></pre><p>就各自入席。</p><pre><code>用过早点，无住大师，甘玄通，秃顶神雕，飞虹羽士和史傅鼎等
</code></pre><p>人，因腊八掷钵掸院之会，为期不远。</p><pre><code>尤其对方这总护法祝天俊武功惊人，江湖上已呈现出山雨欲来之
</code></pre><p>势，大家急于回山覆命，纷纷起身告辞、</p><pre><code>宋镇山起身相迭，并由宋文俊代为送客，一直送出天华山庄，才
</code></pre><p>始回转。</p><pre><code>岳少俊等众人走后，站起身，朝宋镇山作了个长揖，说道：“宋
</code></pre><p>老爷子，晚辈有一件事，想请老爷子成全……”</p><pre><code>宋镇山持须笑道：“岳老弟不用客气，有话请坐了好说。”

岳少俊道：“多谢老爷子，晚斐之意，是想再接老爷子一剑。”

宋镇山含笑点头道：“为了令师的一桩心愿？”

岳少俊垂首道：“是的。”

宋镇山蔼然道：“照说，岳老弟为老夭误中剧毒，奔走求取解药
</code></pre><p>，和营救老夫，老夫内心至表感激，但令师这桩心愿，老夫昔年曾立</p><p>下誓言，除非令师接下我二十剑……”</p><pre><code>他不待岳少俊开口，轻轻叹息一声道：“其实这也是当年盛气之
</code></pre><p>言，因此老弟第一次来到天华山庄之时，老夫因你是令师的门下，故</p><p>而已由二十招改为一招，岳老弟纵然有恩于老夫，老夫也实在不能例</p><p>外。”</p><pre><code>岳少俊道：“晚辈知道，所以晚辈恳求老爷子再赐一招。”

宋文俊道：“爹，这到底是怎么一回事呢？”

宋镇山微笑道：“文儿，为父知道你想替岳老弟说情，是不是？
</code></pre><p>为父又不是不通人情的人，只是此事若非岳老弟真正能接得下为父一</p><p>招，为父纵然答应了，只怕也未必有用，日后你自会知道。”</p><pre><code>接着又朝岳少俊道：“岳老弟，老夫这活，你听懂了么？你老弟
</code></pre><p>如不能真正接下老夫一记剑招，老夫纵然答应，也于事无补，所以老</p><p>夫希望你不妨稍假时日，等你功力稍有进展，再和老夫比试，方有胜</p><p>算。”</p><pre><code>岳少俊道，“宋老爷子明鉴，晚辈上次在老爷子手下，折断了一
</code></pre><p>截剑尖，晚辈再狂，也不敢在短矩时日之间，剑术未有寸进，再来烦</p><p>渎冰老爷子……”</p><pre><code>宋镇山目中闪着奇采，问道：“岳老弟可是在剑术上已有很大的
</code></pre><p>进步么？”</p><pre><code>“不是。”岳少俊道，“晚辈不敢隐瞒，实因晚辈学了一招可以
</code></pre><p>接老爷子一剑的剑法。”</p><pre><code>宋镇山奇道：“你学了可以接下老夫一剑的剑法，那是从那里学
</code></pre><p>来的？”</p><pre><code>岳少俊道：“是一位替人看相测子的先生，叫做赛管辂金铁口的
</code></pre><p>，代他师傅传给晚辈的。”</p><pre><code>宋镇山愈听愈奇，说道：“赛管辂金铁口？他代师传艺，教了你
</code></pre><p>一招剑法？”</p><pre><code>“是的。”

岳少俊毫不隐瞒就把金铁口如何传自己一招剑法，详细说了一遍
</code></pre><p>。</p><pre><code>宋镇山似是听得十分仔细，只是一手拈须，沉吟不语，过了半晌
</code></pre><p>，才微微点头道：“岳老弟既然有此奇遇，老夫不妨答应你一试。”</p><pre><code>岳少俊喜道：“多谢老爷子成全。”

宋镇山朝宋文俊道：“文俊，你去取一支牙箸来。”

宋文俊答应一声，取来一支牙箸，双手呈上。

宋镇山伸手接过，抬目道：“岳老弟，你山取出剑来，可以发招
</code></pre><p>了。”</p><pre><code>岳少俊依言取出剑丸，缓缓抽出软剑，拱手道：“晚辈只学了一
</code></pre><p>招剑法，还是老爷子先赐招，肴看晚辈是否接街下来？”</p><pre><code>宋镇山依然坐在椅上，颔首道：“也好，岳老弟那就准备了。”

岳少俊后退一步，长剑当胸直竖，他因这招剑法，还是初学乍练
</code></pre><p>，不敢丝毫分心，一面默诵金铁口传他的口诀，这一来，顿使心神专</p><p>注在剑上，现出一片诚敬之色。</p><pre><code>宋镇山看了他一眼，不觉呵呵一笑道：“岳老弟在短短时日之内
</code></pre><p>，果然已领悟了剑术的诀要，实在难得得很，现在你小心了!”</p><pre><code>说罢，三个手指撮着牙着，缓缓朝前点去。

站在一旁的宋文俊，竺秋兰，和总管霍万清三人，眼看宋老爷子
</code></pre><p>缓缓递出牙箸，早就屏息凝神，全神贯注，六只眼睛一霎不霎的看着</p><p>那支牙箸。</p><pre><code>岳少俊站在宋老爷子面前，两人足有六六尺距离，照说宋老爷子
</code></pre><p>手上拿着的一支牙箸，还不到一尺，就算手臂全伸出来，也够不到岳</p><p>少俊的身前。</p><pre><code>但他牙箸才一缓缓点出，岳少俊就感觉到宋老爷子手上，已经不
</code></pre><p>是一支牙箸，而变成一支森寒锋利的长剑。</p><pre><code>一时那还犹虑，软剑剑尖随着缓缓下落，直指宋老爷子的箸头。

宋镇山点出的牙箸，势道十分缓慢，“岳少俊指着前方的剑尖，
</code></pre><p>（其实他软剑剑尖已被宋老爷了削断过二次，早已没有剑尖了，所谓</p><p>剑尖，只是指剑的最前端而已）忽然一斜。</p><pre><code>这一斜，正好和宋镇山点来的箸头错开。

宋镇山立即随着更动了点出的位置。（其实在外人看来，他只是
</code></pre><p>轻微动了一下而已）</p><pre><code>但就是宋老爷子筷头一动之际，岳少俊的软剑忽然作了曲折之状
</code></pre><p>，缓缓朝前刺去。</p><pre><code>宋镇山脸上忽然有了惊奇之容，点出的牙箸，突然加快，急速的
</code></pre><p>向右划出。</p><pre><code>这一划剑风飒然，岳少俊耳中听到“嗒”的一声，只觉从剑上传
</code></pre><p>来一股极大力道，由剑身缘臂直上，直震得左臂隐隐发麻，一个人也</p><p>身不由己的向右冲出去两步。低头看去，软剑剑尖，又被宋老爷子的</p><p>牙箸，削去了寸许长一截！</p><pre><code>这已是第三次折剑了。

岳少俊急忙收起手中软剑，朝宋镇山作了个长揖道：“老爷子剑
</code></pre><p>术如神，晚辈依然没有接得下来，还望老爷子恕罪。”</p><pre><code>这一瞬，宋镇山似是正在出神，闻言不觉歉然道：“岳老弟对这
</code></pre><p>招剑法，只是初学乍练，尚未纯熟，只需稍假时日，即可接下老夫这</p><p>一招了，老夫一时收箸不及，以致又把岳老弟宝剑削断了一截，实在</p><p>遗憾得很。”</p><pre><code>他说这几句话的时候，老脸上果然流露出极深的歉疚之容。

原来岳少俊使出这招剑法，虽是初学乍练，但他剑招这一曲折，
</code></pre><p>就把宋老爷子点出的一招剑法，化解开了。最后剑势缓缓刺出，已使</p><p>宋老爷子有变招不及之感，只好仗着深厚功力，把岳少俊的剑尖削断</p><p>了。</p><pre><code>试想像宋老爷子这样一位剑中高手，练剑数十年，一剑在手，收
</code></pre><p>发由心，那会“一时收箸不及”？只因他被武林中尊为大老，盛名久</p><p>着，怎肯说出自己已经输了的话来？但他为人一向正直，虽然隐忍下</p><p>来，但内心愧疚，也自然流露出来了。</p><pre><code>岳少俊躬身道：“老爷子大客气了，其实晚辈这招剑法，只是刚
</code></pre><p>刚学会，尚未纯熟，晚辈因远来不易，既在贵庄，故而恳求老爷子一</p><p>试，心存侥幸，老爷子不加责备，已是万幸了。”</p><pre><code>宋镇山忽然轻嘱一声道，“老夫方才说过，岳老弟对老夫有恩，
</code></pre><p>老夫实在应该答应为令师化解昔年误会，只是……唉，你如无法接得</p><p>下老夫一招的话，就会无法胜任……</p><pre><code>岳少俊听出似乎另有内情，不觉望着宋镇山，以央求的口气道：
</code></pre><p>“宋老爷子可否说得明白一点？”</p><pre><code>宋镇山为难的道：“老夫不是不肯说，只是……唉，岳老弟到时
</code></pre><p>自会明白。”</p><pre><code>岳少俊心中虽然感到有些失望，但看宋老爷子似有为难之处，也
</code></pre><p>就不好再问，这就拱拱道：“宋老爷子，晚辈也想告辞了。”</p><pre><code>宋镇山忽然站了起来，摇摇手，含笑道：“不忙，此时已经快近
</code></pre><p>晌午，二位且在寒庄用过中饭再走不迟，而且老夫还有一事奉托，来</p><p>，岳老弟，你随老夫到书房中去。”</p><pre><code>说罢，当先举步走出花厅。他既说有事奉托，而且又要岳少俊到
</code></pre><p>书房里去，宋文俊，竺秋兰自然不好跟着同去。</p><pre><code>岳少俊随着他身后，走出花厅，穿行长廊，折入一道月洞门，那
</code></pre><p>是一个自成院落的花圃。</p><pre><code>迎面一排三间敞轩，敢情就是宋老爷子的书房了。

宋镇山推门而入，把岳少俊让进书房，含笑道：“岳老弟随便坐
</code></pre><p>。”</p><pre><code>岳少俊略一打量，这三间书房，果然满壁图书，玉轴牙签，琳琅
</code></pre><p>满目，收拾得更是窗明几净，十分精致。</p><pre><code>宋镇山走近右首一排书橱前面，打开橱门，取出一叠古书，然后
</code></pre><p>轻轻按了一下，那书橱忽然缓缓自动移开，露出一个暗橱。</p><pre><code>岳少俊不知他忽然打开暗橱，要做什么，但这是宋老爷子的隐秘
</code></pre><p>，自己自然不好多看，这就装作参观壁间悬挂的书画，别过身去。</p><pre><code>宋镇山从暗橱中取串一柄绿鲨皮剑鞘的长剑，然后又推上书橱，
</code></pre><p>恢复原状，把一叠古书放置原处，转身叫道：“岳老弟。”</p><pre><code>岳少俊也转过身来，说道：“宋老爷子有何吩咐？”

宋镇山把手中那柄绿鲨皮长剑，往几上一搁，说道：“岳老弟，
</code></pre><p>这柄长剑，就是老夫甥女恽慧君在真州无意中得来的贞姑剑，业叫做</p><p>吸金剑，自从老弟替贼党误捎毒函，老夫就已警觉到江湖上觊觎此剑</p><p>的人，不在少数，慧君虽已尽得乃父传授，只怕未必保得住它。故而</p><p>她动身回去之时，老夫要她把此剑留下，并经老夫改装，如今已不虞</p><p>被人发现，老夫意欲奉托岳老弟去一趟扬州……”</p><pre><code>岳少俊道：“宋老爷子可是要晚辈把此剑送去吗？”

宋镇山一手摸着花白长髯，含笑道：“不错，以岳老弟的身手，
</code></pre><p>自是不虞被人所劫，而且此剑经老夫一番改装之后，只是一柄较佳的</p><p>百练精钢松纹长剑，即使老江湖也不易看得出来，因此岳老弟尽可放</p><p>心，不致为人觊觎</p><pre><code>岳少俊道：“宋老爷子委办之事，晚辈岂敢推辞？”

宋镇山微微一笑，又从怀中取出一块玉佩，十分郑重的递到岳少
</code></pre><p>俊手中，又道：“岳老弟大概已经知道，慧君的娘，乃是老夫胞妹，</p><p>老夫同胞兄弟，共有三人，老夫居长，她是老夫的三妹，老夫二妹，</p><p>现居九华。你见到三妹之时，务必把这方玉佩，亲手交给她，如三妹</p><p>有什么差遣，你务必要答应下来。”</p><pre><code>岳少俊点头道：“晚辈记下下。”

宋镇山道：“好，你现在可把此剑佩好，就说老夫因三次削断了
</code></pre><p>你的剑尖，故以此剑相赠，任何人面前，都不可提起老夫和你所谈之</p><p>事。”</p><pre><code>岳少俊把玉佩贴身藏好，然后又把长剑佩好，说道：“晚辈省得
</code></pre><p>。”</p><pre><code>宋镇山又道：“还有一件事，你必须紧记，那金铁口传你的一招
</code></pre><p>剑法，老弟最好在此去扬州的一路上，早晚勤加练习，不可稍懈，此</p><p>行方可胜任愉快。”</p><pre><code>岳少俊道：“多谢宋老爷子关爱，晚辈自当谨记。”

宋镇山含笑点头道：“好，咱们可以回到花厅去了。”

两人回转花厅，果见一张方桌上，已经摆好酒菜。

宋文俊，竺秋兰眼看岳少俊随着宋老爷子走入，他身上多了一柄
</code></pre><p>绿鲨皮的长剑。</p><pre><code>宋镇山没待他们开口，呵呵一笑道：“你们不妨猜猜看，老夫要
</code></pre><p>岳老弟到书房去做什么？”</p><pre><code>宋文俊道：“爹大概是送了岳兄一柄名剑。”

宋镇山拂髯笑道：“为父三次折断了岳老弟的剑尖，要他随为父
</code></pre><p>到书房里自己去挑一柄，岳老弟再三谦让，才挑了这一柄，此剑虽非</p><p>名剑，却是武当派所铸的松纹剑，是昔年玉真道长送给为父的，刚中</p><p>有柔，颇为适用。”</p><pre><code>岳少俊道多．“这是多蒙老爷子爱护，晚辈感激不尽。”

宋镇汕又是呵呵一笑道：“岳老弟不用说客气后，咱们随便坐，
</code></pre><p>酒菜快凉了呢！”</p><pre><code>＊＊＊

午后，岳少俊、竺秋兰别过宋老爷子，出了天华山庄，宋文俊一
</code></pre><p>直送到渡头，才珍重道别。</p><pre><code>赶到武进，已是上灯的时候，两人就在大街上找了一家酒馆，吃
</code></pre><p>过晚餐，到了高升老店落店，要了两间上房。</p><pre><code>各自盥洗完毕，竺秋兰悄悄推门走入，低声说道：“岳大哥﹔好
</code></pre><p>像有人盯上我们了呢！”</p><pre><code>岳少俊道：“你发现了什么人？”

竺秋兰道，“我只是有这种感觉，好像有一双眼睛，从渡头起，
</code></pre><p>一直跟着我们，方才在面馆里，也有人在我后面，一直盯着我……”</p><pre><code>岳少俊道：“这是你疑心生暗鬼，茶楼、酒店，原是公共场所，
</code></pre><p>走进一个年轻姑娘，食客们自然会多看上一眼，我们最近遇上了一连</p><p>串的事故，才使你心理上产生了杯弓蛇影，好像有人在暗暗跟踪着我</p><p>们了。”</p><pre><code>他看竺秋兰依然有些怀疑神色，不觉笑了笑，宽慰着道：“其实
</code></pre><p>我们大阵仗都见识过了，就算暗中有人跟踪，又有何俱？”</p><pre><code>竺秋兰掠掠鬓发，嫣然笑道：“是啊，咱们又怕过谁来了？”她
</code></pre><p>这一笑，一天云雾，就全开朗了，接着轻哦一声问道：“岳大哥，现</p><p>在我们要上那里去呢？”</p><pre><code>岳少俊道：“扬州。”

竺秋兰眨着一双清澈的眼睛，问道：“到扬州去做什么呢？”

岳少俊道：“是宋老爷子要我送一件东西给恽夫人。”

竺秋兰道：“一定是一件很重要的东西，我想起来了，宋老爷子
</code></pre><p>说过，有事相托，后来你跟他到书房里去，就是为了这件事吧？”</p><pre><code>岳少俊点点头，从怀中取出玉佩，把当时情形，大概说了一遍，
</code></pre><p>但没提到“贞姑剑”。</p><pre><code>竺秋兰道：“听起来，好像很神秘，一方玉佩要你必须亲自送交
</code></pre><p>恽夫人……”</p><pre><code>忽然“嘻”的轻笑一声，抿抿嘴道：“我知道了！”

岳少俊道：“你知道什么？”

竺秋兰道：“宋老爷子因你有恩于他，他三次削断了你的软剑，
</code></pre><p>心里过不去……”</p><pre><code>岳少俊道：“这和送一方玉佩，有什么关系？”

竺秋兰道：“自然有关系了，宋老爷子看你人品武功，都很不错
</code></pre><p>，所以所以……”</p><pre><code>岳少俊道之“所以什么呢？”

竺秋兰粉脸一红，抿嘴笑道：“所以他要你送一方玉佩给恽夫人
</code></pre><p>，也许这是他们兄妹早就约了的暗记……”</p><pre><code>岳少俊道：“这会是什么暗记？”

竺秋兰道：“你再仔细想想，就会想得出来。”

岳少俊听得一怔，摇头道：“我想不出来。”

竺秋兰轻嗔道：“你呀，还和我装糊涂!”

岳少俊一头雾水，怔怔的道：“我真的想不出来。”

竺秋兰望着他，目含幽怨，脱道：“好，我告诉你吧，宋老爷子
</code></pre><p>看上了你，才要你去见见恽夫人的。”</p><pre><code>岳少俊这回听出来了，俊脸不禁一热，说道：“兰妹，你想到那
</code></pre><p>里去了。”</p><pre><code>竺秋兰抿抿嘴，笑道：“难道我说的不对么？只要恽夫人也看中
</code></pre><p>了，丈母娘看女婿，越看越……”</p><pre><code>岳少俊没待她说下去，急道：“兰妹，你……”

伸手抓住她的纤手，把她拉了过来。

竺秋兰心头一慌，娇声道：“岳大哥，你……”

岳少俊拉着她一双纤手，轻声道：“兰妹，我心里只有你一个…
</code></pre><p>…”</p><pre><code>竺秋兰轻嗯一声，缓缓偎入他怀里，低垂粉头，幽幽的道：“其
</code></pre><p>实恽姐姐人很不错，她对你更是一往情深，我看得出来……”</p><pre><code>她还要说下去，但两片樱唇，被另外两片灼热的嘴唇，给堵住了
</code></pre><p>。她只轻嗯了一声，就没再作声。</p><pre><code>房中忽然间沉默下来，也不知过了多少时间，她才轻轻把他推开
</code></pre><p>，说道：“时间不早啦，你该休息了！”</p><pre><code>一溜烟的逃了出去。

翌日一早，他们双双上路，从镇江渡江，就是瓜州。这是他们第
</code></pre><p>一次相逢的地方，旧地重游，自然值得一对恋人的留恋！</p><pre><code>瓜州小街上，依然行入来往十分热闹，那家小酒馆却易了主人。

岳少俊，竺秋兰两人跨入酒馆，里首墙壁上贴着的“黑虎玄坛”
</code></pre><p>财神爷的神像，也已不见，换了张大红纸写的价目单。</p><pre><code>两人找了一张空桌坐下，叫了两碗面，看看其他食客，差不多全
</code></pre><p>是过路的客商，也就没有多说，吃完面，付帐出门。</p><pre><code>刚走到街梢，竺秋兰口中忽然“咦”了一声，不觉停下步来。

岳少俊急忙回头问道：“兰妹，你怎么啦？”

竺秋兰压低声音说道：“这里有娘留下的记号。”

岳少俊道：“令堂留的记号怎么说？”

竺秋兰道：“这是找我的暗记，要我速去相见？”

岳少俊道：“令堂现在什么地方？”

竺秋兰道：“暗记只是一种指示方向的记号，又不是文字，那会
</code></pre><p>说得很详细？”</p><pre><code>岳少俊道：“那么暗记指示你朝什么方向去呢？”

竺秋兰道：“这暗记指示的方向，只是要我往前赶去。”

岳少俊道：“那我们快走。”

两人出了瓜州，竺秋兰一路留神着房子大树，和草丛问的石头，
</code></pre><p>果然又发现了两处暗记，依然指示她循着大路前行。</p><pre><code>竺秋兰轻咦道：“看娘一路留的记号，她老人家好像也在扬州了
</code></pre><p>，岳大哥，不用看了，快些走吧！”</p><pre><code>＊＊＊

提起扬州，就会使人不期而然想起：“腰缠十万贯，骑鹤上扬州
</code></pre><p>”的名句。</p><pre><code>自从隋场帝建立行都，扬州就一直是繁华名邑。

尤其因为地当南北交通要道，两淮盐运的中心，不少富商大贾，
</code></pre><p>都住在这里，富丽繁华，在当时可说是首居一指。</p><pre><code>岳少俊，竺秋兰赶到扬州，还未入城。竺秋兰就在城脚下发现了
</code></pre><p>娘的记号，脚下一停，低低的道：“岳大哥，娘留的记号是指向仙女</p><p>庙去的，你先进城去，我到仙女庙找娘去，城里东横街有一家叫小江</p><p>南的客店，你在那里落脚，我会找你去的。”</p><pre><code>岳少俊道：“你不和我一起到恽府去么？”

竺秋兰道：“你也不想想，宋老爷子把你叫到书房里去，才交给
</code></pre><p>你这方玉佩，还要你务必亲自送交恽夫人，其中必有缘故……”</p><pre><code>岳少俊脸上一红，说道：“兰妹，你又想到那里去

竺秋兰正容道：“岳大哥，我昨天原只是和你说着玩的，你想宋
</code></pre><p>老爷子郑重其事，在书房里交给你这方玉佩，绝非寻常。我和你一起</p><p>去，也许会使恽夫人有什么忌讳之处，所以还是你一个人的好，我正</p><p>好趁这段时间，找我娘去，不论谁先回来，在小江南客店里等好了。</p><p>”</p><pre><code>岳少俊想想她说的也是有理，这就点头道：“那就这样办吧，我
</code></pre><p>会在客店里等你的。”</p><pre><code>竺秋兰嫣然一笑道：“我如果回来得早，也会在那里等你。”

说罢，转身朝东行去。

岳少俊人城之后，先找到东横街，老远就看到小江南招商客店，
</code></pre><p>这时还不到午牌时光，客店前面进出的人不多，伙计们也没在门前招</p><p>呼。</p><pre><code>岳少俊踏进门，一名伙计就迎了过来，含笑问道：“公子爷是找
</code></pre><p>人还是住店？”</p><pre><code>岳少俊道：“住店，你们可有清静上房？”

伙计道：“有，有，公子爷请随小的来。”

说罢，引着岳少俊进入后进，经过一座小天井，一排七间楼房，
</code></pre><p>曲槛相通，果然十分清静。</p><pre><code>岳少俊要了东首两间厢房，并说还有女眷随后要来。

伙计唯唯应是，送茶送水，十分殷勤。

岳少俊洗了把脸，就交代伙计，自己要出去一趟，待回妹子来了
</code></pre><p>，就要她在房中等候。</p><pre><code>伙计连声应是，陪笑道：“公子爷放心，小姐来了，小的自会招
</code></pre><p>呼。”</p><pre><code>岳少俊又道：“伙计，我要向你打听一个人，不知你知不知道？
</code></pre><p>”</p><pre><code>伙计笑道：“公子爷要打听的是什么人？”

岳少俊道：“人称淮扬大侠的……”

他话还没说完，伙计连忙陪笑道：“公子爷说的是恽老爷子，我
</code></pre><p>们扬州数一数二的大人物，扬州城里，那个不知，那个不晓？公子爷</p><p>是恽老爷子的……”</p><pre><code>岳少俊道：“我有事要去恽府，不知如何走法？”

伙汁道：“恽老爷子的府第，在南城吉祥坊，公子爷只要到了吉
</code></pre><p>祥坊，就可看到两扇黑漆铜钉的大门，门楼上写着‘归云庄’的就是</p><p>，问都不用问。”</p><pre><code>岳少俊说了声，“多谢。”

就出了店门，一路往南城行去。

一路上但见商肆栉比，门面宽敞，街道上行人车马，往来络绎，
</code></pre><p>扬州城果然景象繁华，商业鼎盛，一片升平！</p><pre><code>找到吉祥坊，这里已是一片住宅区了，走没多远，果见一座高大
</code></pre><p>的门楼，门前还蹲着一对石狮，石阶上两扇黑漆大门钉着金闪闪的铜</p><p>钉，门额上是用清水方砖铸刻的“归云庄”三个大字。</p><pre><code>岳少俊略为敷了敷衣衫，就走上前去，轻轻扣了两下门环。

过没多久，两扇大门启处，走出一个老苍头来，朝岳少俊打量了
</code></pre><p>一眼，问道：“相公找谁？”</p><pre><code>岳少俊抱了抱拳，说道：“在下岳少俊，是求见恽老爷子来的。
</code></pre><p>”</p><pre><code>那老苍头道：“岳相公来的不巧，我家老爷出门去了，还没回来
</code></pre><p>。”</p><pre><code>岳少俊道：“既然恽老爷子还没回来，在下想见见你家小姐，烦
</code></pre><p>请老管家代我通报一声。”</p><pre><code>那老苍头听岳少俊说要见小姐，不觉多看了他一眼，说道：“我
</code></pre><p>家小姐上武进去了，还没回来。”</p><pre><code>这下，岳少俊不觉有气，冷笑一声道：“老管家这是不肯给我进
</code></pre><p>去通报了？”</p><pre><code>老苍头道：“相公要见我家小姐，但我家小姐不在家，你要我如
</code></pre><p>何给你进去通报？”</p><pre><code>岳少俊道：“在下就是从武进来的，你家小姐五日前已经回来，
</code></pre><p>老管家怎说也尚未口家呢？”</p><pre><code>老苍头惊奇的道：“岳相公是说我家小姐五日前已经回来了？”

岳少俊道，“不错。”

老苍头道：“这就奇了，我家小姐真的还未回来。”

岳少俊道：“老管家，那就麻烦你禀报老夫人一声，就说岳某求
</code></pre><p>见。”</p><pre><code>老苍头道：“岳相公，你刚才说是从武进来的？”

岳少俊道：“不错，在于是从天华山庄来的。”

老苍头听说从天华山庄来，不觉改容道：“岳相公原来是天华山
</code></pre><p>庄来的，快请里面坐。”</p><pre><code>说罢，连连肃客。

岳少俊跨入大门，老苍头阖上大门，在前引路，折入二门右廊，
</code></pre><p>把岳少俊延入右厢客室，说道：“岳相公请稍待，容小老儿禀过老夫</p><p>人，再来相请。”</p><pre><code>岳少俊道：“老管家请便。”

老苍头随即退去，过了约摸一刻工夫，老苍头去而复返，拱拱手
</code></pre><p>道：“老夫人请岳相公至后堂相见，岳相公请随小老儿来。”</p><pre><code>岳少俊站起身，随着老苍头穿行长廊，进入后堂。

老苍头在阶下站定，躬身说道：“回老夫人，岳相公来了。”

只见一名青衣少女站在阶上，娇声道：“老夫人有请岳相公。”

岳少侠举步跨上三级石阶，青衣少女早已掀起湘帘，轻启樱唇，
</code></pre><p>说道：“岳相公请。”</p><pre><code>岳少俊举步走入，只见堂上左首一张雕花椅上，坐着一个蓝布衣
</code></pre><p>裙的老妇人，看去年约五旬开外，脸色白净，貌相极为慈祥，双目神</p><p>光湛然，颇有几分和恽慧君相似之处，心知她是恽夫人了。</p><pre><code>在她身后，垂手侍立一名青衣使女。

岳少俊急忙趋上两步，作了个长揖，说道：“在下岳少俊，见过
</code></pre><p>夫人。”</p><pre><code>恽夫人打从岳少俊进入后堂，就已上下打量着他，这时略一欠身
</code></pre><p>，抬手道：“岳相公请坐。”</p><pre><code>她抬手之间，自有一种雍容气度，有其母，必有其女，无怪恽慧
</code></pre><p>君举止端姻，也有乃母的气质！</p><pre><code>岳少俊退后一步，拱手道：“在下谢坐。”

然后在下首一张椅上坐下。

恽夫人看他人品俊逸，彬彬有礼，心中也暗暗赞许。

这时那掀帘的青衣少女一手托着漆盘，送上一盏香茗，放在几上
</code></pre><p>，轻声道：“岳相公请用茶。”</p><pre><code>岳少俊连忙含笑道，“多谢姑娘。”

那青衣使女粉脸微红，说道：“不用谢。”

匆匆退去。

恽夫人道：“岳相公是从天华山庄来？”

岳少俊道：“是的。”

恽夫人道：“那是我大哥要你来找拙夫的了？”

岳少俊道：“是的，在下受宋老爷子之托，求见夫人而来。”

恽夫人道：“老身方才听恽义（老苍头）说，小女五日前已从武
</code></pre><p>进回来，此话当真？”</p><pre><code>她不问岳少俊到扬州来作甚，先问女儿之事，这也是人之常情，
</code></pre><p>做娘的谁不牵挂自己女儿？</p><pre><code>岳少俊道：“是的，恽小姐返回扬州，如今算来，已有五日了。
</code></pre><p>”</p><pre><code>恽夫人听得心头大急，双眉微蹙，望着岳少俊，问遣：“岳相公
</code></pre><p>和小女相识么？”</p><pre><code>岳少俊给她问得脸一红，微显局促，应了声：“是的。”

恽夫人看在眼里，心中暗道，“这似子倒挺老实的！”一面问道
</code></pre><p>：“岳相公可否说得清楚一点，小女是几时动身回扬州来的？”</p><pre><code>岳少俊想了想，才道：“那是六天前，在下和宋文俊兄、恽小姐
</code></pre><p>等人，在戚墅堰一片巨宅中，一同探寻贼人下落。分手之时，在下曾</p><p>听霍总管说：扬州有人来了，要文俊兄和恽小姐速即回去，第二天，</p><p>也就是五天前，在下赶去天华山庄，就没见至恽小姐，想必已经回扬</p><p>州来了。”</p><pre><code>恽夫人道：“岳相公既和小女相识，第二天到天华山庄去，没见
</code></pre><p>到小女，没有问他们么？”</p><pre><code>岳少俊一张俊脸，又为之一红，嗫嚅说道：“在下当时……没有
</code></pre><p>问……后来发生了事故，就无暇再问了。”</p><pre><code>恽夫人从岳少俊说话的神情，自然看得出来，这年轻人没敢多问
</code></pre><p>，是为了害臊，敢情他暗恋着自己女儿，只不知他出身如何？武功如</p><p>何？心中想着，忽然轻哦一声，问道：“后来发生了事故，天华山庄</p><p>发生了什么事故？”</p><pre><code>天华山庄发生的事故，她自然还不知道了。

岳少侠道：“是有人假冒了宋老爷子……”

“什么”

恽夫人几乎还当自己耳朵听错了，急急问道：“你说有人假冒我
</code></pre><p>大哥？”</p><pre><code>岳少侠道：“是的，但后来很快就揭穿了。”

“老身一点也不知道。”

恽夫人望着他，问道：“岳相公，此事经过如何，你可否为老身
</code></pre><p>说详细一点？”</p><pre><code>岳少俊道：“此事说来话长，要说详细，就得从宋老爷子误中散
</code></pre><p>功奇毒说起……”</p><pre><code>恽夫人听得身躯一颤，吃惊道：“什么？我大哥中了散功奇毒？
</code></pre><p>”</p><pre><code>“是的。”

岳少俊应了一声，就从自己替人捎信说起，一直说到自己得到解
</code></pre><p>药，赶去天华山庄，揭穿狼山一狈索毅夫假冒宋镇山。</p><pre><code>后来如何在秦履峰一处石窟中救出宋老爷子，简单扼要的说了一
</code></pre><p>遍，只是没说出自己求见宋镇山之事。</p><pre><code>恽夫人听得神色屡变，直等岳少俊把话说元，才吁了口气，说道
</code></pre><p>：“这帮贼，究竟是何来历，胆敢如此胡作非为，竟然找到我大哥头</p><p>上去了……”</p><pre><code>她从大哥被贼人假冒，突然联想到自己女儿离开天华山庄已有五
</code></pre><p>日，那时正是天华山庄出个的那一天。心念这一动，不由神色大变，</p><p>急急说道：“小女至今未回，不要也出了事……唉，拙夫也真是的，</p><p>出门多日，怎么还不回来……”</p><pre><code>她这是自己在说，岳少俊不好回答。

恽夫人心头好像有了什么预兆，攒攒眉，接着道：“我大哥奉托
</code></pre><p>岳相公远来，不知有什么事么？”</p><pre><code>岳少俊道：“在下奉宋者爷子之命，是替令媛送一柄剑来的。”

恽夫人奇道：“替小女送一柄剑来的？”

“是的。”

岳少俊从身边解下“吸金剑”，双手奉上，说道：“这柄剑，是
</code></pre><p>恽小姐在真州无意中得来的，据说此剑是南未晏孝广的女儿晏贞姑之</p><p>物，能够吸取对方兵刃，所以又叫吸金剑。晏氏父女抵抗金兵，壮烈</p><p>成仁，此剑沉入扬子桥下，直到最近才被人无意中捞起，消息很快就</p><p>传遍江湖，目前正有不少人在找寻此剑。宋老爷子怕恽小姐返回扬州</p><p>，途中会引起歹人觊觎，才要恽小姐把此剑留在天华山庄，经宋老爷</p><p>子略予改装，特地要在下送来。”</p><pre><code>恽夫人越听越急，女儿五天尚未返家，准是消息外泄，和这柄剑
</code></pre><p>有关了！</p><pre><code>一念及此，不觉“哦”了一声，好似想起了什么，急急问道：“
</code></pre><p>岳相公方才你说六天前你们搜索一处巨宅，听霍总管说，扬州有人赶</p><p>去天华山庄，第二天你上天华山庄去，就没见到小女，她回扬州来了</p><p>，这是说，咱们这里有人去接小女的了？”</p><pre><code>岳少俊道，“是的，在下确曾听霍总管这么说，但是不是有人去
</code></pre><p>接恽小姐，在下就不知道了。”</p><pre><code>恽夫人道：“咱们这里根本没派人去呀！”说到这里，急忙叫道
</code></pre><p>：“小燕，快去叫恽义进来。”</p><pre><code>帘外一名青衣使女“唷”了一。声，莲步细碎，往外行去。

不多一会、只听帘外响起小燕的声音说道：“回老夫人，恽义来
</code></pre><p>了。”</p><pre><code>恽夫人道：“快叫他进来。”

湘帘掀处，老苍头急步走入，躬身道：“老夫人呼唤老奴，不知
</code></pre><p>有何使唤？”</p><pre><code>恽夫人间道：“咱们庄上，这几天可有人到武进去么？”

恽义道，“没有，老夫人没派准到武进，谁会上武进去？”

恽夫人道：“但六天前，明明有人上天华山庄去了，霍总管总不
</code></pre><p>会认错咱们庄上的人吧？”</p><pre><code>“六天前……”

恽义想了想，才道，“咱们庄上的人都在，一个也不少，只有修
</code></pre><p>剪后园花草的王四、八天前请了假，是他娘病了，还跟帐房支了一个</p><p>月薪，至今没有回来。”</p><pre><code>恽夫人脸色微变，问道，“霍总管认识他么？”

恽义道：“老夫人忘了，去年雀总管到咱们这里来，见过王四，
</code></pre><p>还夸奖他手艺不错，结果带了几盆蟹爪菊回去呢!”</p><pre><code>恽夫人唔了一声，问道：“你记不记得王四是谁介绍来的？”

恽义道：“好像是老爷子在仙女庙带回来的。”

恽夫人道：“他到咱们这里有几年了？”

恽义道：“快两年了，是去年春季里来的。”

恽夫人哼道：“一定是他！”

恽义道：“老夫人……”

恽夫人一挥手道：“你先出去，这里没你的事了。”

恽义躬身道：“老奴告退。”

转身退了出去。

恽夫人双眉不展，看了岳少俊一眼，说道：“这么说，果然有人
</code></pre><p>觊觎小女的吸金剑，可能是路上出了岔了……”</p><pre><code>岳少俊突然问道：“请问夫人，不知恽老爷子出去有几天了？”

恽夫人听他问得有些突兀，微微一怔：“拙夫出门也快有一个半
</code></pre><p>月了，唉，这些年来，他平时很少出门，就是出去，也没有耽搁得这</p><p>么久的，哦，岳相公问起拙夫、不知有什么事情吗？”</p><pre><code>岳少俊道：“一个月前，在下曾在瓜州见过恽老爷子，那是一直
</code></pre><p>没有回来过了，难道……”</p><pre><code>夫人听出他话中好像有事，不觉目光一注，问道：“岳相公有什
</code></pre><p>么话，但说无妨。”</p><pre><code>岳少俊想了想，才道：“夫人方才不是听在下说过，在下受歹人
</code></pre><p>利用，梢了一封毒函给宋老爷子么？”</p><pre><code>恽夫人似是急于听他说出下文，故而只“唔”了一声。

岳少俊续道：“那封毒函上，写的就是要恽小姐以吸金剑去换恽
</code></pre><p>老爷子……”</p><pre><code>“什么？”恽夫人身躯猛然一震，失声道：“那毒函上要小女以
</code></pre><p>吸金剑去换她爹，这么说，拙夫已经落到歹徒手中了？”</p><pre><code>岳少俊道：“当时未老爷子的解释，以为歹徒要对宋老爷子下毒
</code></pre><p>，信上总得夸张其词，使宋老爷子大吃一惊，藉以分散他的注意，故</p><p>而并不深信……”</p><pre><code>恽夫人道：“贼党连大哥都能神不知，鬼不觉的劫待出天华山庄
</code></pre><p>，以假易真，拙夫自然也会中他门的圈套了。”</p><pre><code>她心头虽乱，但分析事理，依然有条不紊。

岳少俊道：“夫人说得是，当时谁也不会相信以恽老爷子的威名
</code></pre><p>。自然不可能会发生事故，但恽老爷子又一直没有回府，而且贵府并</p><p>没派人上天华山庄，但霍总管明明说扬州有人急促赶去，如今恽小姐</p><p>又没有回来，凡此种种，细想起来，就不无可疑。”</p><pre><code>恽夫人平日是很沉着的人，但丈夫，女儿都没回来，证之天华山
</code></pre><p>庄都有人卧底，都会出事，一时之间，急得几乎迸出泪来，说道：“</p><p>他们父女一定出了漏子，这叫老身如何是好？”突然“哦”了一声，</p><p>问道：“岳相公，你说在瓜州见到拙夫，他和谁在一起？”</p><pre><code>岳少俊道：“没和人在一起，恽老爷子好像也是为了吸金剑赶到
</code></pre><p>瓜州去的。”</p><pre><code>恽夫人奇道：“这就奇了，他临走之时，怎么没和老身提起过此
</code></pre><p>事呢？哦，岳相公看到拙夫之时，他有何行动？”</p><pre><code>岳少俊道：“恽老爷子是为了吸金剑是神物利器，不容落入黑道
</code></pre><p>妖邪之手，才出面的……”</p><pre><code>当下就把自己在瓜州面馆所遇见之事，大略说了一遍。

恽夫人道：“黑虎神赵光斗，还不是拙夫的对手，但他们人多手
</code></pre><p>众，拙夫双拳难敌四手……”</p><pre><code>话声未落，只听帘外响起小燕的声音说道：“禀老夫人，小翠回
</code></pre><p>来了。”</p><pre><code>小翠，正是恽慧君的贴身使女！

恽慧君失踪，她当然也跟着失踪，如今她回来了，这岂不是好消
</code></pre><p>息？</p><pre><code>恽夫人急急说道：“快叫她进来，快！”

湘帘一动，小翠一条娇小的人彩，一下闪了进来，奔到恽夫人面
</code></pre><p>前，扑的跪到地上，呜咽的道：“老夫人不好了，小姐她……”</p><pre><code>恽夫人心惊肉跳的急着问道：“小翠，快说，小姐怎么了？”

小翠道：“小姐和小婢都被贼人劫持，贼强盗今天把小婢送回来
</code></pre><p>，是要小婢送信来的。”</p><pre><code>恽夫人心头总算放下了一块石头，贼人把小翠放回来送信，那是
</code></pre><p>掳人勒索，慧君当然不会有危险了。</p><pre><code>这就和声道：“小翠，你站起来，慢慢的说。”

小翠应了声“是”，站起身，这才发现下首椅上坐着岳少俊，脸
</code></pre><p>上不禁闪过一丝喜色，急忙躬身道：“岳相公几时来的？”</p><pre><code>岳少俊还礼道，“小翠姑娘，你家小姐，是被什么人劫持去的，
</code></pre><p>现在那里？”</p><pre><code>小翠道：“不知道，小婢一点也不知道。”

恽夫人眼看小翠和岳少俊似乎极熟，尤其岳少俊对慧君被贼所掳
</code></pre><p>，也似乎颇为关心，心中暗暗点着头，一面说道：“小翠，你不是和</p><p>小姐在一起么？怎会一点也不知道？”</p><pre><code>小翠道：“小姐和小婢一起被关在一处黝黑没有天光的地窖里，
</code></pre><p>今天他们是蒙着我眼睛，用车子把我载出来的，一直到达城门外，才</p><p>揭去黑布，要我自己回来。”</p><pre><code>恽夫人听她没头没脑的说着，不觉微微摆着两道修长的眉毛，问
</code></pre><p>道：“你们有没有遇上老爷？”</p><pre><code>小翠道：“没有，老爷救我们去了么？”

恽夫人道：“你先把你们如何被贼党劫持的经过，说给我听听，
</code></pre><p>要说得详细一些。”</p><pre><code>小翠答应一声，说道：“那天王四急促赶到天华山庄去，说是奉
</code></pre><p>老爷子之命，去接小姐的……”</p><pre><code>恽夫人怒哼一声道：“果然是他。”

小翠道：“我们在镇江下了渡船，不久就什么都不知道了……”

恽夫人道：“那一定是贼人在你们茶水里做了手脚，这该死的东
</code></pre><p>西!”</p><pre><code>小翠道：“等我们醒来，就被他们关在一处不见天日的地窖里，
</code></pre><p>直到今天，贼强盗说，可以先放小婢回来。他门就用黑布蒙着小婢眼</p><p>睛，上了车，足足驰行了大半天，才把小婢放下车，小婢揭开蒙眼黑</p><p>布，已经到了东门外，才赶回来的。”</p><pre><code>恽夫人道：“你说他们放你回来，是要你捎信回来的？”

小翠道：“那是王四说的，要小婢回来，禀告老夫人，他们要的
</code></pre><p>是吸金剑，绝不会难为小姐请老夫人只管放心，但要我门拿剑去换人</p><p>。”</p><pre><code>恽夫人道：“拿剑去换人，他们有没有说如何换法？到那里去换
</code></pre><p>？”</p><pre><code>小翠道：“王四说了，明晚初更，要小婢带了剑去，到雷塘旧苑
</code></pre><p>，等他们看过主剑，就可释放小姐。”</p><pre><code>恽夫人气愤的道：“他们胆子不小，居然敢掳人勒索，我倒要去
</code></pre><p>看看，他们究竟是些什么东西？”</p><pre><code>小翠吃惊的道：“老夫人，你可不能去。”

恽夫人道：“为什么？”

小翠道：“小姐在他们手里，投鼠忌器，万一……万一……。”

岳少俊道：“夫人如果信得过在下，明晚由在下陪同小翠姑娘同
</code></pre><p>去，不知夫人意下如何？”</p><pre><code>恽夫人看了他一眼，说道：“岳相公远来，此事怎好相烦？”

岳少俊道：“夫人言重，匪徒胆大妄为，竟敢劫持恽小姐，勒索
</code></pre><p>名剑，在下即使和夫人，小姐素未谋面，遇上了也不能袖手，何况在</p><p>下受宋老爷子重托，替恽小姐送剑来的。吸金剑神物利器，岂能让它</p><p>落入此辈黑道贼徒之手，而且在下和恽小姐还有数面之缘，自然更无</p><p>坐视不救之理？”</p><pre><code>恽夫人看他说得慷慨激昂，英气勃发，心中暗道。“这年轻人一
</code></pre><p>身所学，看来不弱，不然，大哥也不会托他护送吸金剑到扬州来了。</p><p>”</p><pre><code>小翠道：“是啊，老夫人，岳相公是小姐的朋友，小姐本来就约
</code></pre><p>他到咱们扬州来玩的呢!”她这一说，恽夫人有点明白了，大哥要他</p><p>送剑来，莫非是有意安排的了？</p><pre><code>想到这里，不觉蔼然一笑道：“岳相公肝胆相照，老身十分感激
</code></pre><p>，只是小女现在人手，贼党要的是剑，就把此剑交给他们，只要小女</p><p>能平安回来就好，这柄剑那就请岳相公暂时留着﹔明晚有劳岳相公带</p><p>着小翠去一趟雷塘旧苑了。”</p><pre><code>岳少俊道：“在下遵命。”

从几上取过吸金剑，依然佩到身边，一边说道：“贼党约定明晚
</code></pre><p>初更，如今还有一天多时间，也许他们羽党，就潜伏在扬州城中，在</p><p>下想尽这一日工夫，也许可以查探出对方一点眉目，亦未可知，在下</p><p>告退。”</p><pre><code>说罢站了起来。

恽夫人一摆手道：“岳相公请留步，你远来是客，现在已是中午
</code></pre><p>，就是要走，也该在舍问用过便饭再去。”</p><pre><code>小翠道：“是啊，岳相公吃了便饭再去不迟，小婢这就去吩咐厨
</code></pre><p>下，马上就可以送来了。”</p><pre><code>说罢，翩然往外行去。

恽夫人道：“岳相公请坐呀，你和小女是朋友，就不能算是外人
</code></pre><p>，家常便饭，都是现成的，再要和老身客气，那就见外了。”</p><pre><code>岳少俊只得坐下，说道：“夫人这么说，在下只好叼扰了。”

说到这里，忽然想起宋老爷子交给自己的一方玉佩，当时曾说务
</code></pre><p>必亲手交给恽夫人，自己差点忘了，口中不觉轻“哦”一声，说道：</p><p>“在下差点忘了一件正事。”</p><pre><code>伸手从怀中取出一个布包，双手送到恽夫人面前，说道：“在下
</code></pre><p>临行之时，宋老爷子亲手交与在下一方玉佩，再三嘱咐务必当面交给</p><p>夫人，方才因小姐之事，差点忘了。”</p><pre><code>恽夫人听得不觉一怔，看着布包，说道：“是大哥要岳相公交给
</code></pre><p>老身的么？”</p><pre><code>她伸手接过，就随手打开布包，一眼看到玉佩，不觉脸上露出惊
</code></pre><p>喜之色，目光一抬，说道：“你是……”</p><pre><code>岳少俊道：“宋老爷子当时曾交代在下，夫人如有差遣，要在下
</code></pre><p>悉听安排。”</p><pre><code>恽夫人随手拿起玉佩，轻轻摩擦，问道：“你姓岳？”

岳少俊听得暗暗奇怪，应道：“是的。”

恽夫人又道：“今年几岁了。”

岳少俊道：“在下虚度二十。”

恽夫人似乎觉得不对，略为迟疑，问道：“我大哥还和你说了些
</code></pre><p>什么？”</p><pre><code>岳少俊道，“宋老爷子没有说别的。”

恽夫人接着问道：“大哥也没有告诉冰这方玉佩是谁的么？”

岳少俊道：“没有。”

“这就奇了！”

恽夫人接着又道：“你再仔细想想看。”

岳少俊想了想道：“宋老爷子真的没有再说什么了。”

恽夫人道：“大哥要你带了这方玉佩来见老身，不会没有交代？
</code></pre><p>”她目光重又打量着岳少俊，缓缓说道：“莫非……”</p><pre><code>她沉思着，忽然“唔”了一声，问道：“大哥在交给你这方玉佩
</code></pre><p>之前，一定有什么条件的了？”</p><pre><code>岳少俊道：“没有，不过宋老爷子，把玉佩交给在下之时，神色
</code></pre><p>极为郑重。”</p><pre><code>恽夫人道：“不是岳相公求我大哥的么？”

岳少俊心中一动，自己确是为了师傅一件心愿，去求宋老爷子的
</code></pre><p>，但这和玉佩，一点也扯不上关系。</p><pre><code>心念转动，这就说道：“在下当时上天华山庄去，确是有一件事
</code></pre><p>，去恳求宋老爷子的，但和玉佩，似乎并无关连……”</p><pre><code>恽夫人“哦”了一声，问道：“岳相公何事去恳求我大哥，是否
</code></pre><p>可以说给老身听听？”</p><pre><code>这时小翠和小燕两人，各自端着酒菜，在中间一张方桌上摆好。

小翠躬身道：“老夫人，酒菜摆好了，可以请岳相公用饭了。”

恽夫人起身道：“岳相公请。”

岳少俊跟着站起，欠身道：“夫人请。”

恽夫人和岳少俊分宾主坐下。

小翠手捧银壶，替老夫人和岳少俊面前斟满了酒。

岳少俊欠身道：“在下不会喝酒。”

恽夫人慈祥一笑，说道：“少喝无妨，岳相公不妨边吃边谈。”

岳少俊应了声“是”，就把自己为了师傅两桩心愿，其中一桩，
</code></pre><p>只求宋老爷子点个头，就可解决：但宋老爷子因格于昔年誓言，如果</p><p>师傅自己来，要接下他二十招，但因求他来的是自己，宋老爷由二十</p><p>招减为一招，自己依然折了三次剑，详细说了一遍。</p><pre><code>恽夫人听得不住点头，蔼然笑道：“这就是了。”

岳少俊道：“夫人已经知道了么？”

恽夫人道：“大哥交给岳相公这方玉佩，送与老身，就是要老身
</code></pre><p>协助岳相公，完成令师心愿，但等此间事了，老身可领你去见一个人</p><p>……”</p><pre><code>岳少俊听得大喜过望，起身作了一个长揖，说道：“多谢夫人，
</code></pre><p>只不知此人是谁，夫人可否先行示知？”</p><pre><code>恽夫人道，“岳相公不用多问，到时自知，不过大哥嘱咐你务必
</code></pre><p>勤练那招剑法，岳相公不可疏忽，练得愈纯熟愈好，能否完成令帅心</p><p>愿，就全在岳相公自己了。”</p><pre><code>岳少俊听她口气，好像要完成师傅一桩心愿，仍得靠自己以剑招
</code></pre><p>取胜，宋老爷子和恽夫人都不肯明言，自己也就不好多问，恭敬的拱</p><p>拱手道：“在下自当谨记。”</p><pre><code>饭后，岳少俊起身告辞。

恽夫人道：“岳相公到了扬州，就不用客气，老身已经要小翠去
</code></pre><p>替你收拾好书房边一间卧室，你早些回来，晚餐就不用在外吃了。”</p><pre><code>岳少俊忙道：“夫人盛意，在下心领了，恽小姐下落不明，在下
</code></pre><p>想趁这一天半时间，侦查看看贼党是否已在扬州，如出入贵府，就会</p><p>引起对方注意，而且在下来时，已在小江南客栈落了店，夫人就不用</p><p>客气了，明晚上灯时分，在下自会再来。”</p><pre><code>说罢，别过恽夫人，出了归云庄，心中惦记着竺秋兰，不知回来
</code></pre><p>了没有？这就一脚赶回小江南客栈。</p><pre><code>店伙沏了一壶茶迭上，陪笑道：“公子爷回来了。”

岳少俊问道：“可有人来找我么？”

店伙道：“没有。”

岳少俊道，“这就奇了，我妹子说好今天来的，怎么还设来呢？
</code></pre><p>”</p><pre><code>店伙陪着笑道：“时光还早着呢，通常客人落店，都要在黄昏时
</code></pre><p>分。”</p><pre><code>店伙走后，岳少俊心头不禁泛和一层不于的忧虑，贼党劫待恽慧
</code></pre><p>君，对淮扬大侠的千金，敢公然掳了人勒索，足见对方丝毫不把淮扬</p><p>大侠放在眼里。</p><pre><code>也由此可见扬州城中，定然有他们的羽党。

竺秋兰直到此刻还没回来，会不会有什么危险？

一念及此，更觉坐立难安，但继而一想，竺秋兰是找她娘去的，
</code></pre><p>不可能会有危险。</p><pre><code>对了！自己听竺秋兰说过，仙女庙五方杂处，三教九流集中之地
</code></pre><p>，自己何不到仙女庙去走走，也许会在路中遇上竺秋兰，也许可以在</p><p>那里探听到一些恽慧君的消息。</p><pre><code>想到这里，立即匆匆出门，往东门赶去。

仙女庙前面，有一片极大的广场，本是扬州盐米市场，后来各种
</code></pre><p>摊贩随着集中，三教九流也就相继而来，形成了一个吃喝玩乐的大场</p><p>合，形形色色，应有尽有的大市场。</p><pre><code>岳少俊杂在贩夫走卒之间，摩肩擦背的走了一转，觉得虽有几个
</code></pre><p>卖大力丸，狗皮膏的场子，练的山只是些普遍把式。</p><pre><code>人丛之间，虽然也有些敞形衣襟，歪戴帽子的混混，也只不过是
</code></pre><p>小流氓，地头蛇而已，心中不禁暗暗嘀咕，莫非贼党不在扬州？</p><pre><code>他一个人信步而行，瞥见大街上一家叫做绿杨居的茶搂，三间门
</code></pre><p>面，十分气派，心念一动，忖道，“茶楼酒馆、龙蛇杂处，常是江湖</p><p>上人歇足之地，自己何不上去瞧瞧？”</p><pre><code>这是华灯未上，楼上茶客，却是闹哄哄的少说也有七八成座头。
</code></pre>`,643)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
