import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑021.md","filePath":"google/东方白武侠3部/三拆剑021.md"}'),d={name:"google/东方白武侠3部/三拆剑021.md"};function n(t,p,a,s,l,_){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二十一章  天地创教

仲飞琼在她三妹一轮急攻之下，只好抬手掣剑，一招“飞云出岫
</code></pre><p>”，“锵”的声，压住了季飞燕的长剑，怒声道：“住手，你这话是</p><p>听谁说的？”</p><pre><code>季飞燕长剑倏然抽回，冷笑道：“若要人不知，除非己莫为，你
</code></pre><p>管我是听谁说的？耳闻是虚，眼看是实，你丧心病狂给爷爷服下了什</p><p>么迷神药物，还不快把解药拿出来！”</p><pre><code>仲飞琼听得文气又怒，道：“好，你等一等，我去叫黎姬进来，
</code></pre><p>你问她了。”</p><pre><code>季飞燕长剑一摆，拦在门口，冷笑道：“不用问她，你想把她灭
</code></pre><p>口，还当我不知道么？告诉你，我已经替她解了穴道，她已把你闯来</p><p>雪山的阴谋，全告诉我了。”</p><pre><code>就在此时，但听“砰”然一声，石门大开，黄影一闪，飞跃人一
</code></pre><p>个黄衫驼背老人，口中洪喝道：“好哇、二丫头，我还当你真的回来</p><p>探望老神仙的，原来你竟然是个心怀叵测的人……”</p><pre><code>巨目抡动，看到岳少俊，就挥手一掌，迎面劈来，喝道：“好小
</code></pre><p>子，二丫头胆大妄为，都是你撺掇的吧，老夫当真把你看走眼了。”</p><pre><code>他正是一掌开天司徒翼，试想他一掌可以开天，这一掌迎面劈来
</code></pre><p>，该有何等威力。</p><pre><code>岳少俊发现他只是个粗人，掌力之强，不在崆峒二皓之下，可能
</code></pre><p>还在二皓之上，这就斜退半步，举掌斜封，一面大声道：“司徒前辈</p><p>，最好把事情弄清楚。”</p><pre><code>司徒翼拍来一掌，自然很快就和岳少俊封住的手掌触上了！

这一拿居然毫无砰然震响，居然悄无声息的化解无形，岳少俊只
</code></pre><p>是身躯受到轻微的颤动，往后退出了一步。</p><pre><code>一掌开天司徒翼不知岳少俊体内有大觉大师三成功力，未曾收回
</code></pre><p>，大觉大师修练的是佛门“接引神功”。</p><pre><code>他一掌开天的掌力是阳刚之劲，“接引神功”是一种因势利导的
</code></pre><p>功夫，以柔为主。如水之柔，故能载舟，他的掌力，自然被无形化解</p><p>了。</p><pre><code>司徒翼几乎不敢相信面前这年轻人，会有这么高的功力，目光凝
</code></pre><p>逼，裂嘴大笑道：“好小子，你果然要得，再接老夫一掌。”</p><pre><code>正待举掌推出。

“锵！”一声震耳欲聋的金铁交鸣，仲飞琼一剑压住了季飞燕的
</code></pre><p>宝剑，一脸铁青，沉喝道：“你们都给我住手。”</p><pre><code>司徒翼欲发掌势，只得留住，怒声道：“二丫头，你还有什么话
</code></pre><p>说？”</p><pre><code>仲飞琼脸寒似冰，冷冷的道：“你们一个是看着我长大的父执，
</code></pre><p>一个是和我同胞妹妹，我要问你们一句，你们是相信我的话，还是相</p><p>信一个心怀叵测的外人谗言？”</p><pre><code>司徒翼道：“你是说黎嫂!”

仲飞琼道：“你们知道她真正的身份么？”

司徒翼听得一呆，问道：“你说她不是黎嫂？”

仲飞琼哼道：“她就是崆峒山姬灵运二个侍姬之一的黎姬!”

司徒翼似乎有些不信，点点头道：“唔，她是姬山主送来的，那
</code></pre><p>是侍候老神仙的，姬山主和老神仙数十年交情，岂会……”</p><pre><code>仲飞琼伸手一指爷爷，垂泪道：“爷爷中了妖妇的暗算，你跟随
</code></pre><p>爷爷多年，江湖经验丰富，你看爷爷怎么了？”</p><pre><code>司徒翼身躯猛然一震，说道：“老神仙不是在练功么？”

身形一晃，快如闪电，一下掠到榻前，仔细一看，老神仙果然神
</code></pre><p>情呆滞，定着目光，似有说不出的愤慨！这一下直看得一掌开天司徒</p><p>翼一件黄衫拂拂自动，惊颤的道：“老神仙功参造化，怎会……”猛</p><p>地一个转身，气呼呼的道：“老夫去把黎嫂抓来，老神仙怎会如此，</p><p>她一定知道。”</p><pre><code>“是她一手害了爷爷，她自然知道。”仲飞琼道：“但已经迟了
</code></pre><p>，黎姬身份已露，岂会再待在这里？”</p><pre><code>司徒翼道：“这贱人……老夫非把她抓回来不可！”

身形如风，一下往石门外冲了出去。

季飞燕收起宝剑，低垂粉颈，红着脸道：“二姐，是小妹错怪你
</code></pre><p>了。”</p><pre><code>仲飞琼笑道：“我们是姐妹，说过就算，只是我要问三妹一句，
</code></pre><p>你怎么也会赶回雪山来的？”</p><pre><code>季飞燕道：“是圣母说的，二姐……”

她偷偷看了岳少俊一眼，粉脸骤红了起来，附着仲飞琼的耳朵，
</code></pre><p>低低的说了一阵。</p><pre><code>仲飞琼听了她的话，脸色同样起了一片红晕，叱道：“这老妖婆
</code></pre><p>居然造谣生事，血口喷人，如此诬蔑我，哼，我非找她算帐不可。”</p><pre><code>接着就伸手招招岳少俊，朝两人介绍道：“这是我三妹季飞燕，
</code></pre><p>他是我义弟岳少俊，俊弟，三妹才十八岁，你就叫了她一声妹子吧!</p><p>”</p><pre><code>一面朝季飞燕道：“三妹，俊弟是天山门下，武功高着呢，就叫
</code></pre><p>他岳大哥好了。”</p><pre><code>季飞燕眨着一双清澈照人的美眸，含羞叫了声：“岳大哥。”

岳少俊也只好叫了她一声，“妹子。”

叫是叫出来了，但觉得十分碍口，俊脸也不禁随着一红。

仲飞琼随着就把大觉大师要自己尽快赶回雪山，自己和岳少俊一
</code></pre><p>路受到崆峒派人的阻挠，以及一回雪山之后的本，简扼说了一遍。</p><pre><code>季飞燕怒形于色，愤愤的道：“姬山主和爷爷数十年交情，他这
</code></pre><p>么做，究竟有什么企图呢？”</p><pre><code>石门开处，一掌开天司徒翼回了进来，他没把黎姬押着进来，显
</code></pre><p>然没追上黎姬了！</p><pre><code>季飞燕急着问道：“司徒伯伯，你没有追上黎姬么？”

司徒翼面有惭色，愤愤的道：“唉，老夫该死，老夫活了一大把
</code></pre><p>年纪，竟会相信这妖妇之言，老夫真愧对老神仙……”</p><pre><code>仲飞琼道：“司徒伯伯，妖妇虽然逃了，但逃了和尚挑不了庙，
</code></pre><p>咱们可以找崆峒派算帐，目前该是先救人要紧，你看我爷爷会是中了</p><p>妖妇什么暗算？”</p><pre><code>司徒翼沉吟道：“老神仙一身武功，功参造化，要想暗算老神仙
</code></pre><p>，并非易事，那只有一种可能……”</p><pre><code>季飞燕道：“那是什么呢？”

“用毒。”

司徒翼缓缓吐了口气，说道：“但要想在老神仙身上下毒，也大
</code></pre><p>非易事……”</p><pre><code>季飞燕道：“是啊，爷爷内功精纯，只要一旦发现了剧毒，他老
</code></pre><p>人家自可把剧毒逼聚一处，再把它逼出体外。”</p><pre><code>司徒翼道：“所以只有用长期性的慢性的毒药，才会使老神仙毫
</code></pre><p>无防范，等毒性蔓延内腑，再想运功逼毒，就已经迟了。”</p><pre><code>仲飞琼道：“司徒伯怕说得有理，妖妇有三个月时光，足可在爷
</code></pre><p>爷身上暗施慢性毒药了。”</p><pre><code>季飞燕怒声道：“黎姬这妖妇再给我遇上，一定把她剑剑诛绝，
</code></pre><p>碎尸万段！”</p><pre><code>司徒翼道：“三姑娘，现在不是发怒的时候，咱们想想如何方可
</code></pre><p>解去老神仙身中剧毒，才是道理。”</p><pre><code>季飞燕道：“是的，但咱们该如何着手呢？”

仲飞琼道：“要解爷爷身中之毒，必须先查明爷爷中的究竟是何
</code></pre><p>种剧毒，方可着手调治。”</p><pre><code>“不错。”

司徒翼点头道：“解毒药物，本身都有奇毒，一点也不能弄错，
</code></pre><p>只有先去查明了老神仙身中之毒，才能对症下药。”</p><pre><code>季飞燕道：“要怎么个查法呢？”

仲飞琼道：“只有一个办法，找姬山主和祝灵仙去要解药。”

季飞燕道：“对，咱们就走，我听大姐说，这次腊八大会，姬山
</code></pre><p>主也要亲自去呢，咱们到黄山找他去。”</p><pre><code>仲飞琼道：“不行，爷爷身不能动，口不能言，需人照顾，你留
</code></pre><p>在这里照顾爷爷，司徒伯伯守护洞府，找姬山主之事，还是由我和俊</p><p>弟弟去办就是了。”</p><pre><code>司徒翼道：“姬山主既然不顾故人之情，敢向老神仙下毒，你们
</code></pre><p>去了，只怕未必肯交出解药来。”</p><pre><code>仲飞琼含着泪道：“我会先去看大姐，祝灵仙若是不肯交出解药
</code></pre><p>来，就和她翻了。”</p><pre><code>司徒翼为难的道：“崆峒派实力雄厚，二姑娘……”

仲飞琼道：“我不怕。”

岳少俊及时道：“琼姐姐，小弟想到了一件事了。”

仲飞琼被他当着司徒翼、季飞燕二人面前，叫自己琼姐姐，口气
</code></pre><p>稍嫌亲密，不禁脸色微郝，问道：“你想到了什么？”</p><pre><code>岳少俊道：“咱们赶上雪山来，是老哥哥转达大觉师傅的意思，
</code></pre><p>小弟认为考哥哥可能早已洞悉崆峒派的阴谋，他一走会帮咱们的忙的</p><p>。”</p><pre><code>仲飞琼听得喜道：“是啊，只要老哥哥肯插手，咱们就有胜算了
</code></pre><p>。”</p><pre><code>季飞燕道：“二姐，老哥哥是谁呢？”

仲飞琼道：“老哥哥是天山老人门下，武功高不可测，此事说来
</code></pre><p>话长，现在无暇多说，我们要走了。”</p><pre><code>＊＊＊

腊八，清晨，已牌时光！

黄山掷钵禅院前面，一条用石条砌成的山道上，正有一行人缓步
</code></pre><p>而来。</p><pre><code>这一行人，由武林大者宋镇山为首，随侍他左右的是宋文俊，和
</code></pre><p>总管金甲神霍万清。</p><pre><code>华山派掌门人商景云，门人萧剑呜。衡山派金睛灵猿竺三山。终
</code></pre><p>南派飞鸿羽士陆飞鸿。八卦门掌门人邵玄风、门人甘玄通。六合门秃</p><p>顶神雕孟达仁。淮扬三杰淮南子胥哲夫、易清澜，淮扬大侠浑钦尧。</p><pre><code>武当派玉玄子、游龙剑客史傅鼎，少林寺罗汉堂住持无住大师、
</code></pre><p>乾坤手佟世昌、及十八弟子。</p><pre><code>掷钵禅院门口，左右两边雁翅般站着八名身穿青色长衫的少年，
</code></pre><p>一个个长得眉清目秀，年约十七八岁，腰悬青穗长剑，胸前挂着一条</p><p>红绸，上书“迎宾”二字。</p><pre><code>一行人刚抵山门，立即有一名青衫少年趋前一步，躬身道：“请
</code></pre><p>问贵客，是那一门派的人？”</p><pre><code>金甲神霍万清跨前两步，提高声音说道：“前武林盟主武进宋老
</code></pre><p>爷子，暨少林、武当、华山、衡山、终南、八卦、六合、淮扬各大门</p><p>派掌门人及代表应邀前来与会，请小僧不敢相瞒，老方丈此刻正在禅</p><p>房之中，以佛门‘接引神功’，替岳施主导引两处真气，不能有人惊</p><p>扰。”</p><pre><code>仲飞琼低“哦”一声道：“原来如此。”

灰衣憎人合掌当胸，陪笑道：“女施主多多原谅，暂时请在这里
</code></pre><p>休息，等岳施主醒来，女施主就可以进去看他了。”</p><pre><code>仲飞琼道：“多谢大师傅。”

但心中却不禁暗暗纳罕，岳少俊任、督二脉，给七公、八公打通
</code></pre><p>，后来二人遇害，把一身功力都注入岳少俊体内，连五公庄公允都束</p><p>手无策。这里的老方丈，不知是什么人，难道一身修为，还超过七公</p><p>，八公和五公之上不成。</p><pre><code>但继而一想，如果老方丈无法救治，金铁口也不会把岳少俊送到
</code></pre><p>这里来，心念转动，忍不住问道：“我还没有请教，这里的老方丈法</p><p>号如何称呼？”</p><pre><code>灰衣僧人合掌道：“老方丈法号上大下觉。”

大觉大师，江湖上从未听人说过！

仲飞琼肃然道：“老方丈佛门高憎，不知系出那一门派。”

灰衣僧人淡淡一笑道，“老方丈已经九十多了，从未在江湖走动
</code></pre><p>，也从未宣示过门派，小僧就不得而知了。”</p><pre><code>说话之时，只见两名灰衣僧人，端着食盒走入，在中间一张方桌
</code></pre><p>，摆上素斋，退了出去。</p><pre><code>灰衣僧人合十道：“时已过午，女施主诸位，远道赶来，想必尚
</code></pre><p>未进食，素斋是现成的，女施主将就着用吧。”</p><pre><code>仲飞琼一路赶来，心急岳少俊的安危，数日来，从未好好吃过一
</code></pre><p>餐，此刻已知岳少俊有方丈为他治疗，心下稍安，委实觉得腹中饥饿</p><p>，忙道：“多谢大师傅了。”</p><pre><code>灰衣僧人合十道：“女施主不用客气，小僧告退了。”

行了一礼，便自回身退出。

胡大娘道：“二小姐，这几天你一直没有好好进食，咱们就不用
</code></pre><p>客气了。”</p><pre><code>仲飞琼点头道：“不但是我，大家都没有好好进过食，大家快坐
</code></pre><p>下来。”</p><pre><code>说罢，居中坐下，胡大娘和四婢也围着落坐。

这一顿素斋，虽然只是些青菜，豆腐、腐衣，冬笋之类，却胜过
</code></pre><p>鱼肉鸡鸭，大家都吃得津津有味。</p><pre><code>饭后，两名灰衣僧人撤去盘碗，送上香茗，但那知客僧人并未再
</code></pre><p>来，大家只好喝着香茗，枯坐等待。</p><pre><code>时间渐渐过去，如今已是晚霞满山，黄昏时候，依然没有一点消
</code></pre><p>息。</p><pre><code>仲飞琼枯坐久了，渐渐觉得无聊，不知岳少俊的伤势，是否已经
</code></pre><p>治好，她几次站起，又几次坐下，心头大是烦躁。四个字。</p><pre><code>宋镇山看了这四个字，心中不禁暗暗好笑，忖道：“这算什么大
</code></pre><p>会？名不正，言不顺，只此四字，就可看出他们这批人不成气候，又</p><p>能成什么大事？”</p><pre><code>石阶上，是条宽阔的走廊，放着二张铺了红布的长条桌，每张条
</code></pre><p>桌后面，各自站立了两名秀发披肩，如花似玉的黄衣少女。</p><pre><code>左首桌上，平铺了一个锦捂式的精裱洒金笺，乃是来宾签名之用
</code></pre><p>。</p><pre><code>右首桌上，放着几叠大红绸条，不知作何用处？

因为这两张长桌条，放得极为靠近，中间最多只能容得两人并肩
</code></pre><p>而行，换句话说，要进入会场，必须从两张长条桌中间通过。</p><pre><code>石阶两旁，也和山门前一样，站着八个身穿青色长衫，腰悬青丝
</code></pre><p>长剑的少年武士，一个个生得眉清目秀，年约十七八岁，胸前也同样</p><p>挂着上书“迎宾”二字的大红绸条。</p><pre><code>但你只须稍加留意，这些人虽然年事极轻，眉目清俊，但他们眉
</code></pre><p>字之间，却隐隐泛着一层青气，分明都练有一身旁门异功。</p><pre><code>名是“迎宾”，实则含有监视和警戒之意。

靳半丁领着宋镇山走近左首一张长案，脚下一停，陪笑道：“宋
</code></pre><p>老爷子请留名。”</p><pre><code>一名黄衣少女立即拿起一支中楷羊毫、濡满了墨、双手送到宋镇
</code></pre><p>山面前、嫣然笑道：“请贵宾题名。”</p><pre><code>宋镇山目光朝锦摺式的题名笺上看了一眼，只见上面首行写着：
</code></pre><p>“天地大会各大门派与会贵宾题名录”字样。</p><pre><code>自己还是第一个人，当下就接过毛笔，写了“宋镇山”三字。那
</code></pre><p>黄衣少女又把笔递给宋文俊，宋文俊也随着写上了自己的名字。</p><pre><code>这时靳半丁已引着宋镇山走到两张条桌中间，站在右首条桌后面
</code></pre><p>的一名黄衣少女赶紧取了一方写着“贵宾”二个字的紫金绸条，一面</p><p>檀口轻启，含笑道：“贵宾临会，请别上贵宾绸条，再行入场。”</p><pre><code>像这般笑脸相迎，使人无法拒绝，于是宋镇山只得站停下来。

那黄衣少女一双纤纤玉手，拿着紫红绸条，用针替宋老爷子别到
</code></pre><p>左胸之上，然后美目流盼，轻轻的说了声：“谢谢。”</p><pre><code>反正与会之人，都须在左首长条桌上设立的签名处。签下名字、
</code></pre><p>再由右首长条桌后的黄衣少女，替你在胸前别上“贵宾”，紫红绸条</p><p>，你才能从两张条桌中间通过。</p><pre><code>一行人足足忙了顿饭工夫，才算办完手续，进入会场。

这座大殿足可容纳得下几百个人，上首已用鹅黄绸幔，把神龛遮
</code></pre><p>了起来，正中间悬着一横幅，也是用大红绸，缀以金字的“天地大会</p><p>”四字。</p><pre><code>这四个字下面，是一张围着大红绣金桌披的长案，案后放着两把
</code></pre><p>高背锦披椅子，左右两边又，放了两把较小的锦披椅子。</p><pre><code>长案左右两旁，又是四把锦披椅子。

面对长案，一共放着九排椅子，最前面三排，披着绣披，算是“
</code></pre><p>贵宾席”，从第四排起，则是普通的“来宾席”。</p><pre><code>靳半丁把宋镇山等人，引到贵宾席入席，门人弟子，则坐到“贵
</code></pre><p>宾席”后面的“来宾”席上。</p><pre><code>这时，参加大会的“来宾”，陆续入席。

人数渐多！

能够受到大会邀请的“来宾”，自然也是江湖上响当当的人物，
</code></pre><p>不是一方雄主，就是各路道上的瓢把子，反正黑白两道的人差不多全</p><p>到齐了。</p><pre><code>与会的人对”天地大会”，都感到有些莫测高深，此时大家见了
</code></pre><p>面，有的在互相寒暄，有的在探询这场大会，竟是什么性质？但当大</p><p>家看到“贵宾席”上端坐的武林大老宋镇山和八大门派的人，大家犹</p><p>疑的心情，不觉稍为减轻。</p><pre><code>因为有武林大老和八大门派的人出席，这场大会，大概不会有太
</code></pre><p>大的凶险了。</p><pre><code>时间渐渐接近己牌，掷钵禅院后进忽然响起悠扬的钟声!

在场众人心中暗道：“到时候了!”

钟声未歇，前面走廊上忽然奏起一阵管弦细乐，和鸣炮的声音！

这显然是大会就要开始了！

奏着悠扬细乐，左首黄幔启处，当先缓步走出来的，是一个身穿
</code></pre><p>天蓝长衫，腰悬白穗长剑的自面书生！</p><pre><code>只见他生得剑眉星目，玉面朱唇，手中轻摇着一柄摺扇，神态谎
</code></pre><p>洒，丰姿俊朗，此刻脸含微笑，步履从容，当先走近长案左首，便自</p><p>站停。</p><pre><code>与会群雄，除了宋镇山，少林无住大师、八卦门甘玄通、六合门
</code></pre><p>孟达仁、终南羽士陆飞鸿等有限几人，曾和他会过面，知道他是此次</p><p>大会的总护法祝天俊，大家几乎从未在江湖上见过，不禁起了一阵窃</p><p>窃私语之声。</p><pre><code>紧随祝天俊身后走出的则有狼山一狈索毅夫，百步神拳袁广杰、
</code></pre><p>黑虎神赵光斗、五叉真人闻天雷、九指罗汉祝祥符，湘西双尸闭目僵</p><p>尸阂庆雷、三眼僵尸闵庆雨，喷雾豹膝仰高，他们出场之后，就由右</p><p>至左，依次站到左首黄幔之下。</p><pre><code>在祝天俊走出的同时，右首黄幔启处，第一个走出来的，是一个
</code></pre><p>云譬高耸，一身宫衣的少妇。看去约二十五六岁，生得芙蓉如脸，柳</p><p>翠如眉，腰悬一柄白穗寒英剑，正是总护法祝天俊的娇妻，雪山三英</p><p>的大姐孟飞鸾，她也和祝天俊一样，走到长案右首便自站停丁来。</p><pre><code>紧随她身后的则是一身火红的火魔女祝巧巧，花白头发一身青布
</code></pre><p>衣裙的卖花婆竺三姑，最使人惊奇的是，跟随卖花婆身侧的一名少女</p><p>，宋镇山等人全都认识，她，赫然竟是在扬州失踪的竺秋兰。</p><pre><code>接着是尤二娘子尤如是，催命婆子巫婆婆，最后二个则是在天华
</code></pre><p>山庄假扮春梅的柳青青。</p><pre><code>这一行女将，也和左边的狼山一狈等一样，出场之后，就由右而
</code></pre><p>左，一徘站到右首黄幔之下。</p><pre><code>这两排人站定之后，又有人从黄幔后面缓步走出，那是两个身穿
</code></pre><p>绿袍的老人，两人面貌十分相仿，形容枯槁，颏下同样留着一小把银</p><p>丝似的山羊胡子。</p><pre><code>他们是分从黄幔左右走出，行近长案左右两边，便行停步，同时
</code></pre><p>朝站在长案左上首的祝天俊拱了拱手。</p><pre><code>祝天俊连忙欠身抬手道：“二老请坐。”

两个绿袍老人也不谦逊，就在长案左右两旁四把锦披椅子的上首
</code></pre><p>两把坐了下来。</p><pre><code>与会群雄看到两人模样，心中都不由的暗哦一声。这两人岂非就
</code></pre><p>是崆峒四皓了？崆峒四皓只出来了二皓，那么还有两个呢？”</p><pre><code>就在大家纷纷思忖之际，喷雾豹腾仰高从身边摸出一张大红帖子
</code></pre><p>，高声叫道：“天地大会开始……本大会总主持、祝总护法请就位。</p><p>”</p><pre><code>大家没想到这场大会，原来竟是由他们总护法祝天俊主持的！

祝天俊闻言走上一步，在长案正中间两把高背锦椅左首的一把较
</code></pre><p>小的锦椅前面站停。</p><pre><code>腾仰高又朝站在右首的孟飞鸾欠身抬手道：“请总护法夫人就位
</code></pre><p>。”</p><pre><code>孟飞鸳同样走上一步，站到两把高把锦椅右首一把较小锦椅的前
</code></pre><p>面。</p><pre><code>现在大家知道了，正中间两把高背锦椅，一定是崆峒派姬山主和
</code></pre><p>火灵圣母的坐位了。</p><pre><code>他们召开大会，居然自抬身价，在天下各大门派之前，高踞上座
</code></pre><p>，岂不太狂妄自大了么？</p><pre><code>只见喷雾豹膝仰高又在高声喊了：“恭请教主，副教主莅临。”

教主，副教主，那一定是姬灵运和火灵圣母了！

姬灵运数十年来，一直自称崆峒山主，如今居然当起教主和副教
</code></pre><p>主来了，他们创立了什么教？</p><pre><code>随着膝仰高的喊声，中间黄慢缓缓向两边分开。

最先走出来的四名面目冷森的中年青衣女子，腰间各悬青穗长剑
</code></pre><p>，分作两对，走得并不太快。</p><pre><code>最后两人一个手捧一柄火形长剑，一个手捧一根紫藤鸠杖，走到
</code></pre><p>右首一张高背锦椅后面，就一字排开，肃然而立。</p><pre><code>随后是身披紫红大绘，脸型尖瘦的火灵圣母，走到右首高背锦椅
</code></pre><p>前面，站停下来，但并未坐下。</p><pre><code>如今会场上的空气，渐渐疑结，大家几乎肃静得没有一丝声音！

这时黄幔中间，又缓步走出两个人来。

左首一个是头大身矮，面貌有如老太婆的黄衣老人是崆峒派左护
</code></pre><p>法段伯扬，右首一个则是担任大会总迎宾的右护法靳半丁。</p><pre><code>这两人原来只是左右卫护，侧身而行，在两人中间、由一名绿衣
</code></pre><p>少妇扶持着，颤巍巍走出一个身材矮小的绿袍老人！</p><pre><code>这老人生得鹤发童颜，应该精神闪烁，但他两目昏暗，神形疲备
</code></pre><p>，连步履似乎也跨不开，只是由绿衣少妇扶持着，双脚颤巍巍在地上</p><p>拖移而行！</p><pre><code>这绿袍老人不用说就是崆峒山主姬灵运了，扶持他的绿衣少妇，
</code></pre><p>该是他二名侍姬中的一人了。</p><pre><code>崆峒山主名震寰字，功参造化，如今连行动都需人扶持，应该息
</code></pre><p>隐林泉，以享天年，他居然还要召开什么天地大会，创教称主，明眼</p><p>人一看即知道这狗把戏，完全是火灵圣母在假借行将就木的姬山主之</p><p>名，一手掀起来的。</p><pre><code>崆峒山主这一出场，由总护法祝天俊领导的一批人，纷纷鼓起掌
</code></pre><p>来！</p><pre><code>掌声虽然也鼓得极响亮，但只限于崆峒派的人，坐在“贵宾席”
</code></pre><p>和“来宾席”的与会群雄，虽然也有寥寥几个附和着鼓掌，大部分却</p><p>都保持冷静和缄默的态度，并未随声附和。</p><pre><code>崆峒山主终于在绿衣少妇的扶持之下，坐上居中右首高背锦椅，
</code></pre><p>左右护法和绿衣少妇依然待立锦椅两旁，小心护侍。</p><pre><code>火灵圣母在崆峒山主登上宝座之后，才徐徐坐下。

膝仰高又高声说道：“呈献创立天地教发起名册。”

他话声甫落，只见狼山一狈索毅夫不知何时，已经溜了出去，此
</code></pre><p>时一脸诚敬，施施然从殿前走了进来，他身后紧随着两名黄衣女郎，</p><p>各自手捧一个银盘，盘内垫着红绸，各置一本厚厚的锦册，并肩款步</p><p>而行。</p><pre><code>索毅夫一直走到长案前面，脚下一停，大会总主持祝天俊随即从
</code></pre><p>锦椅上站起。</p><pre><code>两名黄衣女郎手捧银盘，转到索毅夫面前，索毅夫从两个银盘中
</code></pre><p>取出两本锦册，两名黄衣女迅即退下，索毅夫高举双手，把两本锦册</p><p>呈上。</p><pre><code>祝天俊上身微俯，从索毅夫手中接过锦册，索毅夫躬身一礼，才
</code></pre><p>退到左首黄慢之下，在他原来的位置上站定。</p><pre><code>祝天俊接受锦册之后，并未坐下，只见他朗若晨星的目光朝四周
</code></pre><p>缓缓扫过，才双手捧起上面一册，翻开扉页，以他清朗的声音，高声</p><p>念道：“本教定名为天地教，盖天不覆，地无不载，圣贤俊哲，莫不</p><p>立身于天地之间，山川湖海，莫不包容于天地之内，天地之义，岂不</p><p>博且大焉？以天地立教正可容纳各派，一统各门，天下武林，自兹合</p><p>而为一，庶可永无门派之争，门户之见，江湖纷争，得而消失于无形</p><p>，数千年武技精华，因互相切磋而广大，阐扬正义，维护道德，是为</p><p>本教之宗旨。”</p><pre><code>他略为换了口气，继续念道：“本教于××三年，岁在丙午之腊
</code></pre><p>月八日，首次集会于黄山掷钵禅院，公举姬灵运为教主，祝灵仙为副</p><p>教主，公告于世﹔以昭郑重。”</p><pre><code>口气微顿，又朗声念道：“发起人前武林盟主宋镇山……”

坐在“贵宾席”的宋镇山听到这里，不觉虎的站了起来，洪喝一
</code></pre><p>声道：“且慢!”</p><pre><code>狼山一狈索毅夫早就防到他会在此时站起，急忙趋步而出，陪笑
</code></pre><p>道：“宋老爷子，你老有什么意见，不妨等总护法念完了，再发表意</p><p>见，那时大家都可以听得清楚些，你老且请坐下。”</p><pre><code>在宋镇山和索毅夫说话之时，祝天俊并没有停下来，还是捧着锦
</code></pre><p>册，继续念了下去：“少林寺代表无住大师、佟世昌、武当代表玉玄</p><p>子、史傅鼎，华山派掌门人商景云、衡山派代表竺三山、终南派代表</p><p>陆飞鸿、八卦门掌门人邵玄风、甘玄通、六合门代表孟达仁、淮扬派</p><p>掌门人恽钦尧、行哲夫、易清澜……”</p><pre><code>他念得很快，一口气把“贵宾席”与会众人的名单都念了出来。

就在此时，“贵宾席”上的群雄，都已跟着宋镇山相继站起。

宋镇山浓眉微拢，沉喝道：“祝总主持不用再念下去了，宋某要
</code></pre><p>当着在场天下英豪，郑重否认曾在天地教发起名册上签名，也郑重否</p><p>认公举教主、副教主之事，希望祝总主持当场予以澄清。”</p><pre><code>华山派掌门人商景云接着道：“宋老爷子说得极是，本人相信与
</code></pre><p>会各大门派之人，事前既未参与此事，更不会联名公举任何人为教主</p><p>之事，贵教应该立予澄清，以正视听。”</p><pre><code>接下去少林、武当、衡山、终南、六合、淮扬各派的人，也纷纷
</code></pre><p>发言，否认发起天地教、否认公举教主之事。</p><pre><code>“来宾席”上各路群雄，听说天地教创教经过，和公举教主、副
</code></pre><p>教主，全是他们在自吹自擂，八大门派已然否认其事，大家也就跟着</p><p>站起，纷纷离座。</p><pre><code>火灵圣母缓缓从锦椅上站起，双手一摇，尖声道：“诸位稍安毋
</code></pre><p>躁，本座自会还你们公道。”</p><pre><code>她不待宋镇山等人回答，就冷然叫道：“靳半丁。”

靳半丁赶紧答应一声，从“教主锦椅后面，转到长案前面，躬身
</code></pre><p>道：“属下在。”</p><pre><code>火灵圣母问道：“八大门派中，还有那些人应邀未来的么？”

这是总迎宾的事。

靳半丁答道：“回副教主，八大门派之中仅峨嵋派未曾出席。”

火灵圣母一摆手，靳半丁欠身退下，又回到上首锦椅后面站定。

火灵圣母又叫道：“索毅夫。”

狼山一狈赶紧趋步而出，躬身道：“属下在。”

火灵圣母神情冷肃，缓缓说道：“本教创教大会，也邀了峨嵋派
</code></pre><p>连生大师，他不但没有亲自出席，也并未派代表参加，这是藐视本教</p><p>，你说，江湖道上，藐视本教的人，该当如何？”</p><pre><code>狼山一狈道：“藐视本教和抗拒本教者死。”

火灵圣母道：“如果是门派呢？”

狼山一狈道：“灭其门派。”

只听火灵圣母沉声道：“好，索毅夫，这件事就由你去办好了。
</code></pre><p>”</p><pre><code>这话听得与会群雄心头不禁一紧，这是采取血腥行动的开始，天
</code></pre><p>地教杀一敬百，大有拿峨嵋派开刀之意。</p><pre><code>索毅夫躬身道：“属下遵命。”

火灵圣母这才转过脸来，朝宋镇山道：“宋镇山，你说你们都没
</code></pre><p>有在发起名册上签名，没有公举教主、副教主？是么？”</p><pre><code>三十年来，还没有直呼宋镇山之名的，她这般口气，显然有和八
</code></pre><p>大门派翻脸之意。</p><pre><code>宋镇山直立不动，凛然道：“不错，贵教应该对此事有合理的交
</code></pre><p>代。”</p><pre><code>火灵圣母冷笑一声道：“白纸上写黑字，清清楚楚，难道还是本
</code></pre><p>教冒用你们的名字不成？”</p><pre><code>说到这里，回头朝祝天俊吩咐道：“总护法，你把名册让宋镇山
</code></pre><p>看看，是不是他亲笔写的？”</p><pre><code>祝天俊望望火灵圣母，为难的道：“副教主……”

火灵圣母嘿然道：“你是怕他们把名册毁了？这倒不用担心，他
</code></pre><p>们都以名门正派自居，谅来不至于有此卑鄙行为，你只管送给他们验</p><p>看好了。”</p><pre><code>祝天俊应了声“是”，然后朝狼山一狈招了招手。

索毅夫急忙趋到长案前面。

祝天俊把一本名册，递给了索毅夫，说道：“你把名册送过去，
</code></pre><p>让宋老爷子过目。”</p><pre><code>索毅夫答应一声，双手接下名册，转身走到宋镇山面前，陪笑道
</code></pre><p>：“宋老爷子请过目。”</p><pre><code>宋镇山接过名册，翻到第三页，在“发启人”三字下面，领头第
</code></pre><p>一个名字，就是自己的名字，而且也正是自己签的名，一点没错，如</p><p>假包换！</p><pre><code>这当然是他们仿冒的了，但仿冒得连本人都看不出是假的来！

宋镇山微微一哂把名册递给了身边的华山派掌门商景云。

火灵圣母目光炯炯，朝宋镇山投来，冷然问道：“你看清楚了，
</code></pre><p>是不是你宋镇山亲笔？”</p><pre><code>宋镇山仰首发出一长笑，说道：“老夫既不会在名册上签名，但
</code></pre><p>名册上签的名，几乎已可乱真，连老夫也怀疑好像是自己签的名了。</p><p>”</p><pre><code>火灵圣母目光一扫，说道：“你们传阅完了么？大概都要说这是
</code></pre><p>本教假冒的了？”</p><pre><code>名册依次传阅，到了易清澜手里，易清澜把名册一合，递还给索
</code></pre><p>毅夫。索毅夫接过名册，又呈给了祝天俊。</p><pre><code>孟达仁大笑道：“圣母说得好，咱们不说这是有人仿冒的，难道
</code></pre><p>要承认咱们自己签的名不成？”</p><pre><code>火灵圣母森然一笑道：“很好，武林中是非黑白，本来就是很难
</code></pre><p>说，诸位都是望重一时的武林人物，既然认定本教仿冒你们的名字，</p><p>自然不可能默认干休，化干戈为玉帛，那么依武林惯例，只有各凭功</p><p>夫，一决胜负，来决定这场是非，不知诸位以为如何？”</p><pre><code>少林无住大师合掌道：“阿弥陀佛，贵教这是早有准备的了。”

火灵圣母冷笑一声，吩咐道：“天俊，与会来宾，谁有不服，就
</code></pre><p>由你陪他们过上几招，务必使他们口服心服为止，若是有人故意造谣</p><p>生事，哗众取宠，存心和本教做对者，只管给我格杀匆论。”</p><pre><code>好重的杀气，好大的口气！

祝天俊躬身道：“属下遵命。”

他直起身，就离座走出，缓步走到案前面，朝宋镇山拱拱手道，
</code></pre><p>“宋老爷子，诸位掌门人，那几位有意赐教，就请移驾前面广场上去</p><p>。”</p><pre><code>宋镇山气得老脸煞白，轻哼一声道：“怎么？火灵圣母不亲自下
</code></pre><p>场赐教么？”</p><pre><code>祝天俊微微一笑道：“宋老爷子误会了，诸位只是胜得了在下，
</code></pre><p>副教主自会亲自下场，向诸位讨教，但诸位若是连在下这一关都未必</p><p>能胜，副教主又何必亲自下场？”</p><pre><code>他笑得潇洒，说得轻松，态度谦恭，话声清朗，但口气之狂，却
</code></pre><p>是少有。</p><pre><code>衡山金睛灵猿竺三山浓哼一声道：“竺某在江湖上见过的人，为
</code></pre><p>数不少，却从未见过如此狂妄之人。”</p><pre><code>况天俊斜脱了一眼，微哂道：“那是阁下少见多怪！”一面转脸
</code></pre><p>朝宋镇山拱手一礼，说道：“宋老爷子请。”</p><pre><code>宋镇山虽嫌他口气狂妄，但他究竟是前任盟主，自恃身份，不好
</code></pre><p>发作，一手拂着垂髯，脸含笑容，举步朝殿外行去。</p><pre><code>华山派掌门人商景云等人也紧跟着走出殿外。

祝天俊蓝衫飘逸，陪同宋镇山步出大殿。狼山一狈索毅夫等人也
</code></pre><p>一贯相随而出。</p><pre><code>“来宾席”的群雄，也纷纷跟了出来。

这时摆在帘廊上的两张长案业已撤去，几名武士立即在廊上放好
</code></pre><p>两把高背锦椅。</p><pre><code>教主姬灵运仍由绿衣少妇搀扶，左右护法段泊阳、靳半丁护持而
</code></pre><p>行，和副教主火灵圣母一齐在椅上落坐。</p><pre><code>孟飞鸾、火魔女、卖花婆竺三姑、尤二娘、催命婆子巫姥姥等人
</code></pre><p>，一列站到了右边石阶之上。</p><pre><code>祝天俊神态从容，朝宋镇山抱拳一礼，抬目道：“宋老爷子可是
</code></pre><p>要亲自下场赐教么？”</p><pre><code>他居然向宋老爷子挑战了！

宋镇山当真被他气得发狂，几乎要冲口说出：“你还不配”的话
</code></pre><p>来，但这话有失他武林大老的风度，因此只是轻哼一声回声道：“俊</p><p>儿，取剑来。”</p><pre><code>宋文俊一下闪身而出，欠身道：“爹，祝总护法论年岁和孩儿相
</code></pre><p>若，他不配和你老人家动手，还是由孩儿接他几招，看看他究竟是有</p><p>些什么惊人之艺，敢向八大门派挑战？”</p><pre><code>宋镇山自然知道今日之战，对方必须早有准备，但火灵圣母仅派
</code></pre><p>祝天俊一人出场，足见此人年事虽轻，武功一定极高。</p><pre><code>以自己的地位，实在不宜与他动手，好在文俊经自己调教多年，
</code></pre><p>宋家百剑，纵或不胜，败亦未必。当下微微颔首道：“此人一身武功</p><p>，必然极高。你要小心应付。”</p><pre><code>宋文俊躬身道：“孩儿省得。”

说完，走到天井中间，离祝天俊身前八尺，才行站住，抱拳道：
</code></pre><p>“宋文俊先向祝总护法讨教几手高招。”</p><pre><code>九指罗汉祝祥符一下抢了出来，欠身道：“总护法，由属下接他
</code></pre><p>一阵。”</p><pre><code>祝天俊微微摆了下头道：“不用了。”

九指罗汉只得退下。

祝天俊目光一抬，打量了宋文俊一眼，仰首向天，问道：“你就
</code></pre><p>是宋老爷子的折嗣宋文俊？”</p><pre><code>宋文俊听他口气托大，好像根本就没有把自己放在眼里，不觉怒
</code></pre><p>笑一声道：“本公子正是宋文俊，你就是自封教主姬灵运的高足，自</p><p>封副教主祝灵仙的义子？”</p><pre><code>他直呼姬灵运、祝灵仙之名，自然犯了祝天俊的忌讳，心中不觉
</code></pre><p>大怒，剑眉挑动，一张俊脸，立时隐现青气，冷然道：“你要跟我领</p><p>教，那就接着吧！”</p><pre><code>也不拔剑，左足举步朝前跨出，右手一挥，手中摇着的摺扇，倏
</code></pre><p>然收拢，顺手一记“手挥五弦”扇头划出，朝宋文俊“中庭穴”点来</p><p>。</p><pre><code>他这一记直踏中宫，欺身进来，看来随意挥洒，轻描淡写，潇洒
</code></pre><p>已极，根本没把文俊当作对手。</p><pre><code>宋文俊长剑并未出鞘，只是身形闪动，一下闪避开去，口中朗声
</code></pre><p>道：“祝总护法，怎么不亮剑？”</p><pre><code>他果然不愧是武林大老的公子，气度从容，身法轻灵，同样使人
</code></pre><p>有飘逸的感觉。这两人当得是年轻一辈的俊秀之才！</p><pre><code>祝天俊冷做的道：“祝某就是要试试你‘宋家百剑’究竟威力如
</code></pre><p>何？你能逼我非亮剑不可的时候，我自会亮剑。”</p><pre><code>宋文俊平日本是极傲之人，如今祝天俊居然比他还傲，说出能逼
</code></pre><p>他非亮剑不可，他才亮剑的话来，是可忍，孰不可忍，一时不由得俊</p><p>目之中，逼射出两道霜刃般的光芒，敞笑一声道：“阁下好大的口气</p><p>，宋文俊倒要瞧瞧你不亮出剑来，如何接我的剑招？”</p><pre><code>“锵”！寒电一闪，长剑出鞘，随着右手挥处，使了一招“飞云
</code></pre><p>出岫”，剑似飞蛇般直吐出去。</p><pre><code>宋老爷子出身华山派，因此宋文俊这起手一剑，使的正是华山剑
</code></pre><p>法﹔但因他心头怒恼对方出言狂妄，故而这招“飞云出岫”，才使到</p><p>一半，剑势突变，化为“天山剑法”“穿山裂石”。</p><pre><code>刹那间剑光纷披，卷起几缕精芒冷电，分袭左右，疾攻而上。

宋文俊剑势变化，已经够快，但祝天俊比他还快了半步，口中冷
</code></pre><p>哂一声，身形轻闪，一下从缤纷飞舞的剑影中欺入，摺扇随着“豁”</p><p>的一声打开，朝宋文俊执剑手背上压下。</p><pre><code>这一记不但身如幻影，手法更是灵异，看得八大门派的人，为之
</code></pre><p>耸然动容。</p><pre><code>宋镇山暗暗叫了一声：“雪山天衣手法!”

只有雪山“天衣手法”，不重形式，却能破解各家手法！

双方出手，都快得如同电光石火，宋文俊一剑出手，骤觉人影闪
</code></pre><p>动，对方已欺过来，一时来不及收招，被逼得往后跃退数尺，才算避</p><p>过。</p><pre><code>这下，可把宋文俊激怒得俊脸通红，自己父亲昔年就有武林第一
</code></pre><p>剑之称，自己还是他老人家的儿子，手中空有一支长剑，竟然在一招</p><p>之间，就被人家两尺长的一柄摺扇逼退！</p><pre><code>这真比刺他一剑还要难堪，口中狂喝一声，一退即进，长剑挥动
</code></pre><p>，身随剑转，展开“宋家百剑”精奇招数，但见精芒冷电，缤纷飞闪</p><p>，疾攻过去。</p><pre><code>他这是含愤出手，不但迅快绝伦，一片剑影，有若银蛇乱闪，势
</code></pre><p>道凌厉已极！</p><pre><code>祝天俊落在重重剑影包围之中，倒也不敢大意，扬扇挥起一道扇
</code></pre><p>影，蓝衫飘闪，侧身游走。</p><pre><code>宋文俊的剑势，已经迅捷无比，孰料祝天俊的扇势，比他更快更
</code></pre><p>捷，每一招都快上了半筹。</p><pre><code>瞬息之间，两人已抢攻了三十多招，都是一沾即走，剑。扇从不
</code></pre><p>相交。</p><pre><code>这一阵功夫，八大门派及其他观战的人，只觉得两人剑，扇飞抡
</code></pre><p>，快若闪电，倒还不觉得什么？但武林大老宋镇山却看得双目圆瞪，</p><p>惊疑不定。</p><pre><code>不，他几乎惊骇欲绝。

因为宋文俊使的尽是“宋家百剑”中俏精妙杀着“宋家百剑”，
</code></pre><p>实出天山逸叟，每一招都是剑法中最难化解的绝招。</p><pre><code>何况宋文俊抢先出手，祝天俊应该比他慢半招才对，但祝天俊的
</code></pre><p>扇势，却比宋文俊快，竟然迎头赶上了半招。</p><pre><code>须知一般人赶上了半招，乃是你的出手快，原也不足为奇，但祝
</code></pre><p>天俊快过宋文俊半招，就不同了。</p><pre><code>他以一柄二尺余长的招扇，出手第一招，就破解了宋文俊攻去的
</code></pre><p>第一招。</p><pre><code>宋文俊眼看第一招被人破去，赶紧变招，那知第二招堪堪出手，
</code></pre><p>祝天俊的摺扇已紧接着划来，宋文俊剑招才使到一半，发觉这一招如</p><p>果再使下去，又将被对方破去，于是急忙中途变招。</p><pre><code>祝天俊看他变招，也随意改变扇势。总之，这三十几招，两人不
</code></pre><p>断的中途变招，都只使出半招就变换，没有人使完一招的。</p><pre><code>最使宋镇山感到震骇的是，宋文俊使出来的“宋家百剑”，几乎
</code></pre><p>全给祝天俊破解无遗！</p><pre><code>数十年来，被号称“宋家百剑”，竟然全被人破去了，这叫宋老
</code></pre><p>爷子如何不惊骇欲绝？</p><pre><code>要破解一家剑法，必须先全盘了解这家剑法的招数，这么看来，
</code></pre><p>必是早有阴谋，把自己“宋家百剑”剑法窃取，再有像姬山主这样的</p><p>高手，详加判研，自可创出破解的招数来。</p><pre><code>宋镇山惊檩交集，正待喝阻。

突然祝天俊冷笑一声道：“够了，‘宋家百剑’，也不过如此。
</code></pre><p>”</p><pre><code>身形飞旋，左手倏然探出，朝宋文俊长剑抓来。

他这一记看去只是随手一抓，毫无章法。徒手抓剑，更使人觉得
</code></pre><p>骇异不止，但他这记手法，实在奇妙无沦！</p><pre><code>宋文俊一剑刺去，看他朝剑上抓来，他自小练剑，自然看得出对
</code></pre><p>方手法怪异，自己这一剑就好像朝他手上凑上去的一般！</p><pre><code>心中一惊，再待撤剑，已是慢了一步，剑尖已被祝天俊左手食、
</code></pre><p>中指夹住，急切之间，右手用力一转，左手挥手一掌，向祝天俊迎面</p><p>劈了过去。</p><pre><code>祝天俊左手两个指头夹着剑尖，右手摺扇轻摇，脸上露出冷峻的
</code></pre><p>笑容，喝了声：“去吧！”</p><pre><code>左手抬处轻轻望前一送，宋文俊身不由己，连人带剑，仰天一个
</code></pre><p>斤斗，翻跌出去，砰然一声，跌坐在地。</p><pre><code>祝天俊也不迫击，连看也没有去看宋文俊一眼，只是摺扇当胸，
</code></pre><p>连摇几摇，冷然道：“还有那一位要赐教的么？”</p><pre><code>宋文俊以剑点地，一跃而起，羞得满脸通红，宋镇山一摆手，示
</code></pre><p>意他回来。</p><pre><code>这时激怒了金甲神霍万清，洪笑一声，闪身而出，喝道：“霍某
</code></pre><p>来领教你的高招。”</p><pre><code>和他同时，闪身而出的还有衡山派金睛灵猿竺三山，大声道：“
</code></pre><p>霍总管且慢，兄弟久想瞧瞧崆峒奇技，这一阵让与兄弟如何？”</p><pre><code>霍万清还未及答话，祝天俊冷然道：“二位不用争先。有兴趣，
</code></pre><p>不妨二位一齐上。”</p><pre><code>竺三山一双火眼，精芒暴射，洪笑道：“阁下是天地教总护法，
</code></pre><p>还懂得江湖礼数么？你把者夫看成了什么人？”</p><pre><code>祝天俊冷然道：“动手过招，优胜劣败，以武功为强，徒然自矜
</code></pre><p>身份，又何足道哉？”</p><pre><code>竺三山被他气得老脸通红，狂笑一声，刷的从背上掣下一柄四尺
</code></pre><p>阔剑，朝祝天俊一指，凛然喝道：“很好，老夫今天就教训教训你这</p><p>个狂妄无知之徒。”</p><pre><code>金甲神霍万清眼看金睛灵猿竺三山动了真怒，他乃是衡山一代名
</code></pre><p>宿，自己不好和他再争，只得悄然退下。</p><pre><code>祝天俊目光瞥了竺三山一眼，轻唔一声道：“你就是人称金晴灵
</code></pre><p>猿的竺三山？”</p><pre><code>竺三山道：“不错，正是老夫。”

祝天俊道：“你说是教训在下？”

竺三山道：“不错，正是老夫说的。”

祝天俊好整以暇，当胸张开的摺扇，倏然收拢，扇头朝宋文俊一
</code></pre><p>指，说道：“方才在下为了想看看名闻天下的‘宋家百剑’，故而和</p><p>宋仁兄打了三十三招半，三十三招半，正是一百剑的三分之一，有这</p><p>三分之一，对百招剑法，亦可思过半矣……”</p><pre><code>他口气微顿，扇头轻轻敲着左手掌心，徐徐说道：“至于衡山剑
</code></pre><p>法，在下也闻名已久，但要教训在下，只怕未必，只不知阁下想教训</p><p>在下几招？”</p><pre><code>这话，大家现在听出来了，他是为了想瞧瞧“宋家百剑”才和宋
</code></pre><p>文俊打了三十三招半。</p><pre><code>如果真要动手对付宋文俊，实在毋须三十三招半，因此才问竺三
</code></pre><p>山，要想和他打几招？这话自然问得极狂。</p><pre><code>金睛灵猿竺三山道：“你说呢？”

祝天俊仰首道：“天下之大，还没有能在祝某剑下走出十招之人
</code></pre><p>，在下就以这柄摺扇，接阁下十招吧!”</p><pre><code>在他剑下没有人能走得出十招，用摺扇接竺三山十招者，是对付
</code></pre><p>竺三山还用不着使剑也。</p><pre><code>金睛灵猿竺三山一双火眼，精芒连闪，赫然洪笑道：“阁下有此
</code></pre><p>自信？”</p><pre><code>祝天俊冷笑一声道：“你走得出十招，便算祝某落败。”

竺三山忍不住道：“你落败了又如何？”

祝天俊豁的一声，打开摺扇，当胸连摇几摇，才淡淡一笑道：“
</code></pre><p>在下是以天地教总护法身份，向诸位讨教，也是代表天地教，以胜负</p><p>来解决今日大会的一场纠纷，方才副教主已有交代，胜要胜得使诸位</p><p>心服口服，在下落败了，也就是天地教落败了，天地教一旦落败了，</p><p>江湖上自然不复有天地教这三字。”</p><pre><code>他这几句话，听得八大门派群雄，个个耸然动容，就是天地教的
</code></pre><p>一干人，也都觉得他说得未免大自负了。</p><pre><code>金睛灵猿竺三山洪笑一声道：“好！老夫虽然不代表各大门派，
</code></pre><p>但老夫也代表了衡山一派，与会而来，有你祝总护法这句话就好，老</p><p>夫就领教你十招高招。”</p><pre><code>祝天俊摺扇一抬，说了声：“请！”

竺三山手中四尺阔剑临风一横，凝神说道：“老夫剑中有剑，阁
</code></pre><p>下须得小心！”</p><pre><code>祝天俊淡然道：“但凭阁下施为。”

大家听了竺三山的话，心中不免各自猜测，不知他“剑中有剑，
</code></pre><p>又作如何解释？”</p><pre><code>因为衡山派自从昔年和崆峒派一战，落得个一败涂地，江湖上从
</code></pre><p>此很少有衡山派的走动。</p><pre><code>这二三十年来，衡山派自然不忘湔雪前耻，勤练剑法，此次竺三
</code></pre><p>山代表衡山派赴会，当然有他的绝活，他当众说出“剑中有剑”，自</p><p>然不能等闲视之！</p><pre><code>只见他点头道：“好！阁下那就接着了！”

身形一挺，振臂一剑，直向对方当胸点去。

他个子瘦小，故而有灵猿之誉，他使的剑，却是阔如手掌，长逾
</code></pre><p>四尺，和他身材极不相称。</p><pre><code>此时阔剑乍起，这一招虽然无多大变化，但剑势出手，剑芒暴长
</code></pre><p>，宛如二道匹练，激射过去。</p><pre><code>只见匹练，不见其人，原来他人随剑发，一个人随着剑光后面，
</code></pre><p>凌空射去，剑光暴涨，瘦小人影就显得淡了。</p><pre><code>与会之人，个个都是剑术行家，看了他这一剑的威势，不禁都暗
</code></pre><p>暗点头，金睛灵猿二三十年不履江湖，剑上造诣，果然深湛无比！</p><pre><code>祝天俊不避不让，右手摺扇往上翻起，划起一圈扇影，朝剑光迎
</code></pre><p>来。</p><pre><code>他以二尺长一柄摺扇，居然敢和金睛灵猿四尺长的阔剑硬碰。

金睛灵猿的剑光，来势何等迅速，自然很快就和一圈扇影遭遇上
</code></pre><p>了。</p><pre><code>竺三山只觉对方扇影之中，无声无息的暗寓一股极强震力，硬把
</code></pre><p>自己剑势，挡诸门外。</p><pre><code>不，震得他阔剑剑身嗡然有声！

金睛灵猿竺三山精练“衡山剑法”三十年，只怕你兵刃不和他交
</code></pre><p>接，走青而过，（术语剑走青，刀走黑，走青即是使剑之人能躲避敌</p><p>锋，毋须以剑格挡也）不怕你格挡之际，使用震力，你震力越强，他</p><p>就越高兴。</p><pre><code>因为“衡山剑法”异于一般剑法，乃是以腾跃飞刺为主，借敌人
</code></pre><p>剑上力道，以为己用。</p><pre><code>竺三山阔剑受到震力，口中不知不觉发出一声洪笑，双足趁势一
</code></pre><p>点，身形腾空而起，一下刺空飞上三丈多高，回头俯冲而下。阔剑凌</p><p>空一振，剑光化作一片剑云，朝祝天俊当头罩落！</p><pre><code>剑势未到，一片凛冽森寒的剑风，已经笼罩了两丈方圆，使人可
</code></pre><p>感到这片剑云布满了浓重的杀气！</p><pre><code>这一招“乌云盖顶”，正是“衡山剑法”中精妙杀着，连武林大
</code></pre><p>老宋老爷子都仰首注目，一手拈着长髯，暗暗点头。</p><pre><code>再看祝天俊摺扇当胸，立如渊停岳峙，和所有的人一样，仰首望
</code></pre><p>着竺三山从高空发剑，好像他并非身当其冲，丝毫不作准备。</p><pre><code>直等那一片剑云，压到他头顶丈许光景，他摺扇才豁然划起、身
</code></pre><p>子随着一个轻旋，转若陀螺，离地而起！</p><pre><code>他这一转，但见一片扇影，绕身而起，宛如一座玲珑宝塔，矗立
</code></pre><p>在漫天风雨中！</p><pre><code>一片光芒四射的剑云压顶而下，朝塔尖直落，登时响起一阵急骤
</code></pre><p>如雨的当当连响，少说也有七八声之多。</p><pre><code>这是说竺三山这一招“乌云盖顶”，名虽一招，实则连发了七八
</code></pre><p>剑，但都被祝天俊挡开了！</p><pre><code>剑云、扇影，在这刹那间消失，竺三山一击不中，已经落到一丈
</code></pre><p>光景的人，在第八声“当”的声中，又借势腾起，手中阔剑在他飞起</p><p>之时，有如长虹贯日，再度刺空直上！</p><pre><code>这回因他阔剑与祝天俊的摺扇一共交击了八记之多，震力较强，
</code></pre><p>连人带剑，化作一道剑光，往上射出五丈之高，才一个倒转，剑先人</p><p>后，原式（依然是一道剑光）俯冲而下！</p><pre><code>这一招虽无变化，但五丈长的一道经天剑光，垂直刺下，如高山
</code></pre><p>飞瀑，如黄河天来，有沛然莫之能御的气概，自然比方才那一招，“</p><p>乌云盖顶”，更为壮观，更显得势道凌厉无比！</p><pre><code>“衡山剑法”，在八大门派中，果然有他独到之处！

祝天俊本来从容潇洒，一片毫不在乎的神色，此时也忽然变得凝
</code></pre><p>重庄敬，他也感到自己要以摺扇和他阔剑交手，未免太以轻敌！</p><pre><code>但他还是丝毫不俱，摺扇当胸，凝立不动！

在场观战的，都是剑术名家，自然看得出祝天俊扬扇当胸，凝立
</code></pre><p>的姿势，当真无懈可击，从任何角度发剑，都极难攻得进去，只不知</p><p>他如何抵御竺三山这一招“天龙寻穴”？</p><pre><code>竺三山垂直劈下的剑光，下落的速度，何等快速？就在他由五丈
</code></pre><p>高空，泻落到三丈光景，大家都没看到祝天俊点足，长身，他一个人</p><p>忽然原式不变，嗖的拔空而起！</p><pre><code>一个剑光如虹，垂直下落，一个原式拔起，凌空而上，两个人正
</code></pre><p>好在凌空二丈处相遇。</p><pre><code>祝天俊避开对方剑势正面，等到两人相交之际，摺扇如匹练横飞
</code></pre><p>，豁然有声，横扫出去，攻向剑光的侧面。</p><pre><code>这一招剑、扇交击，半空中响起一声裂帛似的大响！

两道人影各自被震得向左右直荡开去，也就在这一瞬间，大家只
</code></pre><p>见竺三山那道粗壮的剑光之中，突然如火花一般，连续激射出数点寒</p><p>光。</p><pre><code>大家先前还以为剑、扇交击，飞溅出来的火花，但再定睛看去，
</code></pre><p>那几点寒芒，竟是五支寸长的小剑，去势如电，朝祝天俊身上射去！</p><pre><code>这下，大家立时明白过来，这自然是竺三山说的剑中有剑了！

两个人同时在空中受到巨震，而被直荡开去之际，也可以说是防
</code></pre><p>卫力量最弱的时候，在此时发射五支小剑，正是攻敌最好的机会！</p><pre><code>祝天俊飞荡出去的人，瞥见五点寒星朝左侧激射而来，他一柄摺
</code></pre><p>扇，本是专破暗器之物。</p><pre><code>但此刻人在空中，不比陆地，要待扭转身子，以扇接剑，已嫌不
</code></pre><p>及，只好左手衣袖一扬，朝五支小剑拂去。</p><pre><code>这原是电光石火之事，竺三山左手堪堪发出五支小剑，突觉一阵
</code></pre><p>头晕。</p><pre><code>真气骤泄，一个人就像倒栽葱一般，头下脚上，从二丈高处，倾
</code></pre><p>跌下来，砰然一声。跌倒在地上。</p><pre><code>祝天俊也在此时，飘落地面，低头看去，左手衣袖。已被对方小
</code></pre><p>剑穿破了五个小孔，俊脸神色一变！</p><pre><code>右手摺扇正待发招，瞥见竺三山忽然踣地不起，心中觉得奇怪，
</code></pre><p>摺扇一停，冷笑问道：“你怎么了？”</p><pre><code>这时八大门派之人，也看得见竺三山跌落的情形，有些不对，金
</code></pre><p>甲神霍万清和秃顶神雕孟达仁两人，相距较近。急忙飞闪面出，把竺</p><p>三山扶起。</p><pre><code>这才发现他左手衣袖中有五根极细的金线，系着五支小剑，若非
</code></pre><p>他在半空中发现真气骤然一泄，这五支小剑。必然另有可发可收的攻</p><p>敌妙着。</p><pre><code>霍万清急忙问道：“竺大侠，你伤在何处？”

竺三山经两人扶起，略为活动了一下、发觉身上竟然丝毫无损，
</code></pre><p>心中暗暗觉得奇怪，说道：“奇怪，兄弟身上竟然并未受伤。”</p><pre><code>孟达仁道：“竺兄方才如何会跌落下来的呢？”

竺三山道：“兄弟方才发出五支飞剑之际，突然觉得一阵头晕，
</code></pre><p>一口气无法控制，就跌了下来，这种情形，兄弟从未有过。”</p><pre><code>盂达仁心头暗暗生疑，衡山派练的就是腾空飞剑，身在空中，全
</code></pre><p>仗一口真气，控制行动，这对竺三山来说，练了数十年之久，临阵不</p><p>该有此失误，心念一动，立即低声道：“竺兄快运气试试，是否有何</p><p>异处？”</p><pre><code>竺三山也是老江湖了，想起自己练剑数十年，腾跃高空，俯冲而
</code></pre><p>下，何止万次？从未有过这等现象？</p><pre><code>闻言不觉心头一凛，依言缓缓闭上双目，运气检查全身，这一运
</code></pre><p>气，果然觉得运行的真气，似有若无，感到有些涣散之象，但又说不</p><p>出所以然来。</p><pre><code>孟达仁等他睁开眼来，低声问道：“竺兄觉得如何？”

竺三山皱皱眉道：“大是奇怪，兄弟发现体内真气，在似有若无
</code></pre><p>之间，感到有些涣散之象，这是兄弟数十年来，从未有过之事。”</p><pre><code>“唔!”盂达仁心头暗暗一沉，低声道：“诸位道兄快运运气试
</code></pre><p>试，是否有真气不适之象？但不可露出形迹来。”</p><pre><code>众人听他说得严重，纷纷暗自运气检查，但却均无不适之处。

竺三山轻喟一声道：“看来兄弟是老迈了”

孟达仁道：“这大概是竺兄驭剑飞刺，真气运得太猛所致亦未可
</code></pre><p>知。”</p><pre><code>只听宋文俊道：“爹，孩儿运气之时，也发觉真气似有轻微涣散
</code></pre><p>之徽。”</p><pre><code>霍万清翟然道：“会有这等事？”

盂达仁心中暗道：“竺兄和宋少兄二人，都和祝天俊动过手，都
</code></pre><p>有轻微的真气涣散之感，莫非其中有什么古怪不成？”</p><pre><code>祝天俊眼看对方众人窃窃私语，无人出来应战，他招扇当胸，连
</code></pre><p>摇几摇，等得大是不耐，朗声道：“诸位商量好了没有，究竟那一位</p><p>出来赐教？”</p><pre><code>八卦门掌门人邵玄风一手摘下长剑，缓步走出，稽首道：“贫道
</code></pre><p>不才，向总护法领教了。”</p><pre><code>祝天俊因对方是掌门人身份，不便再以摺扇迎战，当下收起摺扇
</code></pre><p>，往腰带中一插，拱手道：“邵道长莅场赐教，在下自当奉陪。”</p><pre><code>“锵”的一声，抽出青萍剑来，抱剑道：“道长请。”

邵玄风看得暗然感叹，忖道，“此人年事极轻，一身所学，却有
</code></pre><p>这等造诣，算来应是武林中一朵奇葩，可惜他不入正道，投到崆峒门</p><p>下，不但成为今日各大门派的劲敌，而且更是以后武林中一大祸患，</p><p>看来只有俟机把他除去才好。”</p><pre><code>他年已七旬，须发俱白，此时抱剑静立，正因他心头起了为武林
</code></pre><p>除害之心，炯炯双目，登时精芒如电，射出两道森森寒光，投注在祝</p><p>天俊身上，凌威逼人！</p><pre><code>祝天俊看他只是望着自己，并
</code></pre>`,676)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
