import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑009.md","filePath":"google/东方白武侠3部/三拆剑009.md"}'),c={name:"google/东方白武侠3部/三拆剑009.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第九章  大湖君庙

黑虎神洪笑一声道，“大师言重，兄弟确是奉敝主人之命，替诸
</code></pre><p>位送信而来………”</p><pre><code>说话声中，果然从大袖中、取出一个大红封套，分给了无住大师
</code></pre><p>（少林）、飞虹羽士陆飞鸿（终南），甘玄通（八卦门）、秃顶神雕</p><p>孟达仁（六合门）、游龙剑客史傅鼎（武当）和未文俊等六人。</p><pre><code>无住大师接到手中，首先从封套抽出一张正楷请柬，上书：“来
</code></pre><p>宾少林寺无住大师，请于腊月初八驾临黄山掷钵禅院。”</p><pre><code>下面并无具名，只盖了一个金色小印，赫然是：“武林盟主之铃
</code></pre><p>”六个篆文、</p><pre><code>这印章，无住大师自然认识，庄是昔年八大门派共铸的盟主金印
</code></pre><p>，用的盟主信物之章，但已有多年不曾使用了。”</p><pre><code>无住大师目光一抬，问道：“赵老施主分给老衲这份请柬，不知
</code></pre><p>腊月初八，在掷钵禅院举行的是什么集会？”</p><pre><code>他这句话，正是大家想问之事。

黑虎神道：“大师见询，兄弟只是替诸位送信，至于什么集会，
</code></pre><p>请柬上既未明说，兄弟抱歉得很，这就不知这了。”</p><pre><code>说完，略一抱拳，说道：“兄弟信已送达，那就告辞了。”一面
</code></pre><p>回头道：“索兄似乎也该走了。”</p><pre><code>狼山一狈索毅夫连连点头道：“是，是，兄弟也该走了﹔兄弟那
</code></pre><p>也告辞了……”</p><pre><code>“慢点！”

宋文俊喝道：“姓索的，你们劫持家父，现在何处？”

黑虎神拱手道：“少庄主放心，床老爷子现在敝主人处作客，腊
</code></pre><p>八掷钵禅院之会，令尊自会与会，届时少庄主不就可和令尊见面了么</p><p>？”</p><pre><code>宋文俊道：“我要你们立即领我前去。”

黑虎神道：“这个敝主人没有交代，兄弟作不了主。”

宋文俊道：“那就连你一起留下。”

黑虎神洪笑一声道：“就凭少庄主，只怕未必留得住兄弟。”

狼山一狈道，“兄弟那就要先走一步了。”

说完，耸耸双肩，正待开溜。

霍万清大喝一声：“走得了么？”

霍地跨上一步，五指箕张，朝索毅夫肩头抓去。

他是鹰爪门高手，这一抓之势，自然使出他从未轻施的独门绝技
</code></pre><p>“鹰爪擒龙”，一招之间，隐含九个变化，无论你如何闪躲，如何破</p><p>解，都难以逃得出他钢钩般的五指之下。</p><pre><code>那知就在他五指堪堪抓落之际，突然闷哼一声，一个高大身躯，
</code></pre><p>砰然往地上跌坐下去。</p><pre><code>史傅鼎站立之处，就离门口不远，睹状来不及拔剑。右手一圈，
</code></pre><p>挥手拍出一掌，向索毅夫迎面击去。</p><pre><code>索毅夫苦笑道：“史大侠怎么也难为起兄弟来了？”举手轻轻一
</code></pre><p>格，架开了史傅鼎的一掌，回头道：“赵兄，你先请吧！”</p><pre><code>黑虎神洪笑一笑道：“好，好，索兄是怕兄弟和他们冲突了。”

说罢，果然从容举步，往门外行去。

宋文俊剑眉一剔，正待闪身截住。

索毅夫忙道：“少庄主有话慢慢好说。”

伸出两个指头，一下夹住了宋文俊的剑尖。

秃顶神雕和史傅鼎立得最近，眼看史傅鼎一剑挥出，就站立不动
</code></pre><p>，心中觉得奇怪，轻声叫道：“史道兄，你怎么了？”</p><pre><code>史傅鼎依然凛立如故，一动不动，也没有作声。

索毅夫忽然阴森一笑道：“回孟大侠，史大侠只怕是被兄弟不小
</code></pre><p>心，碰在穴道上了。”</p><pre><code>秃顶神雕冷哼一声，伸手之间，拍出两掌。但见史傅鼎瞪眼望着
</code></pre><p>自己，不但依然无法开口说话，也不能转动身躯，而且脸上似乎隐有</p><p>痛苦之色！</p><pre><code>心下不由得一怔，回头看去，跌坐下去的金甲神霍万清，也没有
</code></pre><p>站起来，宋文俊正在替他推宫过穴，似乎毫无效果。</p><pre><code>无住大师走了过去，说道：“少庄主快请住手，霍老施主只怕是
</code></pre><p>中了拂穴手法，不是推宫过穴所能解得开的。”</p><pre><code>宋文俊抬目道：“不知大师是否能解？”

无住大师微微摇头道：“老朽也只是猜想而已，拂穴手法，独门
</code></pre><p>奇技，老朽如何能解？”</p><pre><code>飞虹羽士、甘玄通二人，同时朝狼山一狈逼近过去。

索毅夫后退一步，说道：“大师说对了，兄弟使的正是拂穴手法
</code></pre><p>。”</p><pre><code>飞虹羽士冷声道：“你以为拂穴手法，就无人能解么？”

索毅夫道：“拂穴截脉，技虽小道，但各有独门之秘，兄弟学的
</code></pre><p>，旁人只怕无法解。”</p><pre><code>飞虹羽士道：“贫道点你五阴绝脉，看你如何？”

索毅夫深沉一笑道：“那就只好拿兄弟一命，换他们两条命。”

无庄大师道：“索施主之意，替他们解开穴道，是有条件的了？
</code></pre><p>”</p><pre><code>索毅夫道：“大师言重，兄弟解开二人穴道，并无条件，只要有
</code></pre><p>大师一言就好。”</p><pre><code>无住大师道：“施主要贫衲说一句什么话呢？”

索毅夫道：“方才赵光斗替主人送来的请柬，诸位都收到了。”

无住大师道：“自然收到了。”

索毅夫道：“不知诸位是否前去赴会？”

无住大师约作沉吟，说道：“请柬上印了盟主金印，不论真假，
</code></pre><p>八大门派既然收到这份请束，自然要前去赴会的了。”</p><pre><code>索毅夫长长吁了口气，说道：“这就是了，宋老爷子是敝主人请
</code></pre><p>去的，自然也会在掷钵禅院，和诸位见面，兄弟假扮宋老爷子，只是</p><p>奉命行事，诸位似乎没有留难兄弟的必要了。”</p><pre><code>秃顶神雕冷哼声道：“你想大师答应放你？”

索毅夫道：“不错，无住大师佛门高僧，一言九鼎，只要大师答
</code></pre><p>应一声，兄弟立即先替史大侠，霍总管解开穴道。”</p><pre><code>无住大师望望众人，说道：“诸位道兄。意下如何？”

索毅夫道：“史大侠、霍总管二位身中拂穴手法，全身营卫，均
</code></pre><p>已停止运行，如果十二个时辰不解，就会血脉僵曲，终身残废……”</p><pre><code>竺秋兰低低的道：“岳大哥，咱们没有掷钵禅院的请柬，向他要
</code></pre><p>两份才好。”</p><pre><code>岳少俊道：“那请柬只有八大门派的人才有，咱们又不是八大门
</code></pre><p>派中人。”</p><pre><code>竺秋兰道：“你没听狼山一狈说么？宋老爷子也会与会。你自然
</code></pre><p>要去，才能和他见面呀！”</p><pre><code>说到这里，不待岳少俊口答，叫道：“喂，索毅夫，我们没有掷
</code></pre><p>钵禅院的请柬，你给我们弄两份来，好不好？”</p><pre><code>索毅夫道：“请柬是敝主人按照拟定的名单发出来的，而且你们
</code></pre><p>也看到了，是由黑虎神赵光斗亲自送来，二位不在敝主人名单之中，</p><p>兄弟也无能为力。”</p><pre><code>竺秋兰道：“那我们就不同意放你了。”

索毅夫深沉一哂道：？兄弟捏着史大侠、霍总管两条性命，你不
</code></pre><p>同意，兄弟并不在乎。”</p><pre><code>竺秋兰气道：“你当我们不能把你拿下么？”

一面口头叫道：“岳大哥，你过去让他见识见识，一招就把他拿
</code></pre><p>下了，待会等他解开了霍总管二人的穴道之后，咱们就到门口等着他</p><p>。”</p><pre><code>岳少俊还有些犹豫。

竺秋兰道，“岳大哥，快去呀！”

索毅夫看了岳少俊一眼，说道：“岳少侠要一招拿下兄弟，兄弟
</code></pre><p>倒是有些不敢相信。”</p><pre><code>他自然不相信，连鹰爪门高手金甲神霍万清的擒拿手，他都不在
</code></pre><p>乎，何在乎一个乳臭未干的小伙子？</p><pre><code>竺秋兰道：“岳大哥要是用第二招，就算咱们输了，咱们立对就
</code></pre><p>走。”</p><pre><code>索毅夫淡淡一笑道：“岳少侠真能在一招之下，把兄弟拿住，兄
</code></pre><p>弟就答应给你们设法。”</p><pre><code>竺秋兰咕的笑道：“你说话要算话。”

索毅夫道：“兄弟说过的话，自然算数。”

竺秋兰叫道：“岳大哥快去呀！”

岳少俊朝前走了上去，说道：“在下只要第一招，抓住你就算了
</code></pre><p>？”</p><pre><code>索毅夫道：“不错。”

岳少俊道：“你准备好了？”

索毅夫道：“岳少侠但请出手。”

岳少俊右手一探，一把抓住了索毅夫的右腕脉门．说道：“在下
</code></pre><p>这不是抓住你了么？”</p><pre><code>索毅夫做梦都没想到自己居然会在毫无防范之下，被岳少俊轻易
</code></pre><p>的一把抓住，心头一怔，左手正待拂出。</p><pre><code>岳少俊比他更快，手腕一抬，抖手把他摔了出去。

索毅夫被他摔得翻了一个筋斗，才从地上一跃而起，脸上似有不
</code></pre><p>信之色，说道：“岳少俊，这一招果然高明得很，不过兄弟还想试一</p><p>招。”</p><pre><code>这一招除了宋文俊，在场的个个都是武林高手，但谁也没有看得
</code></pre><p>清楚，当然谁也不会相信，只道岳少俊趁他说话分心，才得手的。”</p><pre><code>竺秋兰道：“你可是想赖了？”

索毅夫道：“兄弟说话算活，说了自然不赖，只是兄弟心有不甘
</code></pre><p>，故而还想讨教一招。”</p><pre><code>竺秋兰道：“岳大哥，咱们要他两张请柬咯，你就再试一招给他
</code></pre><p>瞧瞧！”</p><pre><code>岳少俊道：“好，你可准备了！”

索毅夫这回自然有了准备，点头道：“有请！”

两个字堪堪出口，突觉手腕一紧，又被岳少俊扣住了脉腕，一抖
</code></pre><p>手，反把他摔了出去。</p><pre><code>索毅夫依然没看清楚，糊里糊涂的彼摔了一个筋斗。他站起身，
</code></pre><p>拍拍身上灰尘，目中闪过一丝厉芒，呵坷笑道：“岳少侠有此惊人之</p><p>艺、不用兄弟设法，敝主人也一定会欢迎二位莅临掷钵禅院的了。”</p><pre><code>岳少俊两次出手、把狼山一狈连摔了两个筋斗。手法奇奥，直看
</code></pre><p>得无住大师、飞虹羽士等人，莫不耸然动容。</p><pre><code>大家方才听岳少俊说过，他师傅叫无名老人，武林中根本谁也没
</code></pre><p>听说过有这么人位高人！</p><pre><code>紊毅夫道：“二位只管准时赴约，兄弟会在掷钵禅院前恭候二位
</code></pre><p>大驾。”</p><pre><code>竺秋兰道：“那就谢谢你了。”

索毅夫干笑道，“竺姑娘不用客气。”

回头朝无住大师抱抱拳道：“不知大师和几位商量好了没有？”

无住大师道：“贫衲答应了。”

索毅夫道：“大师保证兄弟离开此地。”

无往大师合掌道：“索施主但请放心，贫衲既然答应了，自是没
</code></pre><p>有人会留难施主的了。”</p><pre><code>索毅夫深沉一笑道：“大师说的话，兄弟自然信得过。”

说完，走近史傅鼎、霍万清两人身边，分别在他们身上，举手轻
</code></pre><p>轻一拂。</p><pre><code>两人果然应手而解，同时睁开限来。

史傅鼎大喝一声，正待翻腕掣剑。

无住大师急忙摇手道：“史道兄暂请歇怒，贫衲答应他离去，就
</code></pre><p>让他去吧！”</p><pre><code>索毅夫拱拱手道：“诸位大侠，容兄弟告退。”

从容举步，朝门外行去。

宋文俊大声道：“索毅夫，今天便宜你了再要和本公子遇上，那
</code></pre><p>就没有这么便宜了。”</p><pre><code>索毅夫跨出门外、回头笑道：“以后的事，留到以后再说吧！”

声音渐渐远去。

宋文俊切齿道：“这厮……”

无住大师道：“此人深藏不露，以贫衲看，一身所学。绝不止此
</code></pre><p>。”</p><pre><code>甘玄通道：“大师说得极是，狼山一狈，一向在西北一带，很少
</code></pre><p>到中原来，此人城府极深，贫道看他身法、手法，都极怪异：咱们一</p><p>对一，只怕谁也无法留得住他，咱们着是联手把他留下，他又只不过</p><p>是他主人的一名手下而已，大师放他离去是对了。”</p><pre><code>宋文俊道：“他主人隐身幕后，不知是谁，家父……”

秃顶神雕道：“少庄主不用担心，试想连黑虎神赵光斗，狼山一
</code></pre><p>狈索毅夫等人。都甘心投靠，他们主人的身份自然高过他们二人甚多</p><p>。他们把盟主请去，又和咱们订下腊八之会，虽然必有阴谋，但说穿</p><p>了，无非企图称雄武林，也想利用盟主在武林中的隆誉，以作号召﹔</p><p>因此。据贫道推测，盟主决可无事。”</p><pre><code>甘玄通道：“孟道兄此话不错，方才索毅夫说盟主是他主人的贵
</code></pre><p>宾，自然参加掷钵禅院之会，绝非空言，少庄主不如暂且忍耐，等到</p><p>会期，见了盟主，再作计较。”</p><pre><code>飞虹羽士道：“如今离会期虽然尚有一个半月，但此人身居幕后
</code></pre><p>，咱们不但对他一无所知，而且盟主又为他们所劫持，据贫道看来，</p><p>此中必有极大阴谋，咱们八大门派，应该事先妥筹对策，才不致为人</p><p>所乘。”</p><pre><code>无住大师合掌道：

“贫衲奉掌门方丈令谕，晋谒盟主而来，盟主遭人劫持，对方又
</code></pre><p>有腊八掷钵禅院之会，兹事体大，贫衲须得赶回敝寺，禀报方丈。诸</p><p>位道兄大概也都得赶回去向掌门人请示，但陆道兄说的八大门派，应</p><p>该妥筹对策，甚是有理，因此贫衲想到了一件事，不知诸位道兄意见</p><p>如何？”</p><pre><code>秃顶神雕道：

“大师请说。”

无住大师道：“贫衲觉得掷钵掸院之会，关系盟主和八大门派甚
</code></pre><p>矩，大家势必都要赶回去请示，但咱们必须在腊八之前，约定一个地</p><p>点，作为咱们聚会之处。”</p><pre><code>秃顶神雕道，“大师是否已有腹案？”

无住大师道：“诸位道兄此刻立即各自赶回贵门，路有远近，往
</code></pre><p>返需时，依贫衲之见，咱们就以一月为期，定在十二月朔日，大家务</p><p>必赶到。”</p><pre><code>甘玄通道：“地点呢？”

无住大师道：“敝师弟佟世昌，世居南陵，离黄山不过两日路程
</code></pre><p>，而且对诸位道兄来说，地点适中，不知诸位以为如何？”</p><pre><code>秃顶神雕笑道：“好极，乾坤手佟老哥，和在座诸位，都是旧识
</code></pre><p>，到佟家庄集合，地点适中，谁也不吃亏。”</p><pre><code>飞虹羽士道：“那就这样决定。”

无住大师起身道：“诸位既然同意，贫衲那就告辞了。”

飞虹羽士跟着起身道：“贫道也要走了。”

霍万清忙道：“大师、道长请留步，厨下酒菜业已备妥，方才因
</code></pre><p>变起仓猝，没有送上菜，二位用了素斋再走不迟。”</p><pre><code>无住大师道：“不用了，盟主失踪，贼人又定下了会期，这是何
</code></pre><p>等重大之事，贫衲急于回寺，凛报方丈，不克稍留，少庄主保重，贫</p><p>钠告辞。”</p><pre><code>说罢，合十一札，举步往外行去。

飞虹羽士、甘玄通、孟达仁，史傅鼎等人，也急于赶回山去，同
</code></pre><p>时纷纷告辞。</p><pre><code>宋文俊站起身，回头朝岳少俊、竺秋兰二人道：“岳兄、竺姑娘
</code></pre><p>且请稍坐，兄弟去去就来。”</p><pre><code>他一直把众人送出大门，才行口转。

这时宋老爷子卧室前面的一间小客厅上，红烛高烧，桌上已经摆
</code></pre><p>上了酒莱。</p><pre><code>岳少俊、竺秋兰也由霍万清陪同，坐在小客厅上。

宋文俊匆匆回入，立即招呼道：“岳兄，竺姑娘请随便坐，酒菜
</code></pre><p>快要凉了，咱们熟不拘礼，不用客气，请、请，霍总管，你也请坐。</p><p>”</p><pre><code>随着话声，就在主位上落坐﹔

岳少俊、竺秋兰和霍万清，也依次落坐，早有一名青衣使女，手
</code></pre><p>捧银壶，替四人面前斟满了酒。</p><pre><code>竺秋兰道：“我不会喝酒，霍总管，你和岳大哥喝吧！”

霍万清也不勉强，敬了岳少俊一杯，岳少俊也敬了宋文俊。

大家边吃边谈，霍万清道：“岳相公，竺姑娘，对方才之事，有
</code></pre><p>何高见？”</p><pre><code>岳少俊道：“在下初走江湖，除了觉得对方早有阴谋，武林中乱
</code></pre><p>象已萌，将有大变，看不出旁的来，还望霍总管指点。”</p><pre><code>霍万清连说不敢。

竺秋兰唁的笑道：“岳大哥这句早有阴谋，说得对极，照今天的
</code></pre><p>情形说，凭黑虎神赵光斗，和狼山一狈索毅夫两人，是万难脱身的，</p><p>若非事前早有安排，他们那能安全离开天华山庄么？”</p><pre><code>床文俊愕然道：“竺姑娘看出什么来了？”

竺秋兰道：“自然是掷钵禅院之会的请束了，要是没有这份请柬
</code></pre><p>，宋老爷子失踪，无住大师等人，能放过索毅夫不迫么？正因盟主失</p><p>踪，掷钵禅院之会，会期又已极近，各大门派的人，遇上这种大事，</p><p>能不赶去向掌门人请示么？这一赶回去请示，往返费时，算来已经十</p><p>分紧迫，一时之间，自然无暇再插手管旁的事了。”</p><pre><code>霍万清听得连连点头道：“竺姑娘观察入微，说得一点没错。”

竺秋兰道：“霍总管夸奖了，只不知霍总管可有什么安排？

霍万清一怔道：“竺姑娘怎知老朽会有安排？”

竺秋兰赐然一笑道：“宋老爷子遭贼党劫持，少庄主、霍总管忧
</code></pre><p>心如焚，此时那有心情饮酒？不是另有安排，那一定是在等待什么消</p><p>息了。”</p><pre><code>霍万清轻轻叹了月气道：“竺姑娘兰心意质，料事如神，老朽确
</code></pre><p>是小有安排。”宋文俊接口道：“家父遭劫持，兄弟五内如焚，遇上</p><p>各大门派中人，又不论缓急，事事都要请示，自是无法求他们相助，</p><p>岳兄……”</p><pre><code>岳少俊没待他说完，慨然道：”宋老爷子遭贼人劫持，救人如救
</code></pre><p>火，只要用得着在下之处，赴汤蹈火，在所不辞。”</p><pre><code>宋文俊感激的道：“岳兄高义，请受兄弟一拜。”说着果然起身
</code></pre><p>作了个长揖。</p><pre><code>霍万清道：“此时言之过早，岳相公、竺姑娘且请用些酒菜，再
</code></pre><p>说不迟。”</p><pre><code>岳少俊看他说话吞吐，心中觉得奇怪，还待再问。

竺秋兰附着他耳朵，低低的道：“霍总管是怕隔墙有耳，你不用
</code></pre><p>再问。”</p><pre><code>岳少俊眼看屋中只有一个手捧银壶的使女，心中不禁暗道：“看
</code></pre><p>来霍总管对天华山庄，每一个人都不敢相信了。”</p><pre><code>霍万清几杯下肚，忽然得意一笑，说道：“不瞒岳相公说，贼党
</code></pre><p>落脚之处，老朽已经查清楚了，可能老庄主也在那里……”</p><pre><code>岳少俊口中“噢”了一声。

霍万清接着又道：“目下时间还早，咱们不妨慢慢吃喝。”

岳少俊问道：“霍总管准备何时动身？”

霍万清低笑道：“这里没有外人，说也无妨，老朽预定二更之后
</code></pre><p>，再行出发，给贼党一个措手不及，也许可以把他们一网打尽。”</p><pre><code>举杯一饮而尽，说到这里，回头吩咐道：“春梅。给岳相公斟酒
</code></pre><p>。”</p><pre><code>青衣使女答应一声，手捧银壶，给岳少俊面前斟满一杯，再待给
</code></pre><p>霍万清斟酒时，银壶余沥已尽，这就躬身道：“待小婢到厨下添酒去</p><p>。”</p><pre><code>霍万清一挥手道：“快去。”

青衣使女应了声“是”，捧着银壶退了下去。

霍万清等她走后，也跟着起身，往外行去。

过不一会，霍万清大步走入，回到坐位之上。

宋文俊抬目朝他看去，霍万清微微点了点头。岳少俊看在眼内，
</code></pre><p>心里暗暗纳罕，付道：“看他们好俗有什么事情？”</p><pre><code>这时青衣使女已经捧着银壶走入，替霍万清杯中，斟满了酒。

霍万清忽然目光一抬，问道，“春梅，你到天华山庄来，已经有
</code></pre><p>多久了？”</p><pre><code>春梅手捧银壶，低首道：“小婢来了己快两年了。”

“唔”霍万清口中唔着，一手捋须，又问道：“是什么人引荐你
</code></pre><p>进来的？”</p><pre><code>春梅道：“是厨房烧火的崔嬷嬷。”

霍万清又道：“你有没有念过书？”

春梅忸怩的道：“总管问小婢这些干么？”

霍万清一手捋须，说道：“你如果念过书，老朽正有一件事，要
</code></pre><p>派你去做。”</p><pre><code>春梅依然低着头道：“小婢念过几年书。”

念过几年，那是极愿意霍总管派她工作了。

“那好。”

霍万清从怀中取出一张很皱的字条，（很皱，是因为这张字，本
</code></pre><p>来已搓成了纸团的缘故）随手一扬，递了过去，说道：“你去看看，</p><p>这上面写的什么？”</p><pre><code>春梅没有去接。她不用去接，就知道字条上，写的什么？

因为这张字条，是她刚才转过长廊时，匆促之间，用眉笔写好，
</code></pre><p>暗中递给侍立在檐前的宋福生的。</p><pre><code>宋福生早已被自己收实，绝不会出卖自己，那一定是自己的行动
</code></pre><p>，被霍总管识破了！</p><pre><code>这段话，说来较长，实则不过是电光石火般事，春梅一张清秀的
</code></pre><p>粉脸，微微变色，疾快的往后退了两步。</p><pre><code>霍万清虎的站起来，哈哈一笑道：“小丫头，老朽本还当你只是
</code></pre><p>个传递消息的人，没想到你还是派来咱们天华山庄卧底的主持人，老</p><p>朽当真看走了眼了。”</p><pre><code>春梅冷笑一声道：“你到现在才知道，不嫌晚了么？”

她这一瞬之间，居然立时镇定下来。态度从容，似是有恃无恐。

宋文俊也已跟着站起，问道：“霍总管，她字条上写些什么？”

霍万清把手中字条递了过去，说道：“老朽真没想到宋福生十几
</code></pre><p>年的老人，会给他们收买，这张字条，是老朽从未福生身上搜来的。</p><p>”</p><pre><code>宋文俊接过字条，只见上面写着一行潦草字迹：“行踪已泄，限
</code></pre><p>二更前撤退。”</p><pre><code>这下，直看得宋文俊剑眉一剔，呛的一声，抽出长剑，凛然喝道
</code></pre><p>：“好个贱婢。你们的人，藏匿在何处？”</p><pre><code>春梅冷然道：“霍总管不是已经查清楚了么？”

霍万清洪笑一声道：“老朽不是这么说，你还不会显露出原形来
</code></pre><p>呢！”</p><pre><code>春梅冷笑道“霍总管果然很有心机，但即使不被你识破，姑娘今
</code></pre><p>晚也打算离开这里了。”</p><pre><code>霍万清道：“你现在还走得了么？”

春梅看了他一眼，冷冷的道：“你想把我怎样？”

霍万清道：“老朽自然要生擒了你，追问老庄主的下落。”

春梅冷笑道：“霍总管觉得一定能够胜我么？”

霍万清道：“不信你就试试看，霍某是否能把你拿下？”

宋文俊道：“霍总管，这贱婢由我来对付她。”

霍万清道：“不用公子动手，老朽自问足可拿得下她。”

春梅冷哂道：“好吧，你要动手，尽管出手试试……”

霍万清沉哼一声，倏地跨上一步，右手横起，五指半张半合，抓
</code></pre><p>向春梅右腕。</p><pre><code>春梅柳腰一挫，横闪半步，右手骄指若就，朝霍万清抓来的掌心
</code></pre><p>戳去。</p><pre><code>霍万清被迫得收回掌势，左拿一阑，猛劈出去，手法威猛，而且
</code></pre><p>一掌之中，还含看几个奇异变化，正是金甲神的厉害杀着。</p><pre><code>春梅一看无法拆解，急忙上个疾旋，娇躯轻盈得确如柁螺一般，
</code></pre><p>很快就旋闪出去。</p><pre><code>宋文俊喝了声：“回去。”

抬手一剑，迎面洒出，挡住了春梅的去路。

春梅冷笑道﹔“你们要一起上，亦无不可。”

霍万清虎目圆睁，威光暴射，怒喝道：“贱婢少逞口舌之利！”

双手扬处，高大身形跟着扑起，右手一记劈空拳，左手却施展鹰
</code></pre><p>爪门的大擒拿手法，直欺过去。</p><pre><code>他不但双手各自使出绝学一招，同时也发挥了他深厚的功力，刹
</code></pre><p>那间，掌力排空扫荡，一团罡风狂飙，凌空直撞而出！随着这一掌后</p><p>面，五指箕张，幻起一片错落指影，大有非把春梅活捉不可之势。</p><pre><code>春梅冷声道：“你吼什么，有多少本领，只管使来。”

她每句话都说的口气极大，自然是有意要激怒对方，但她本人却
</code></pre><p>保持着十分冷静之态。娇躯又是一个柁螺般的疾转，巧妙的躲闪开霍</p><p>万清劈出的掌力。</p><pre><code>直待霍万清一记威猛劈空掌力，宛如浪潮般从她身侧擦过，地才
</code></pre><p>身形一晃，双手同时从向前翻起，迎着霍万清挥出。</p><pre><code>霍万清紧随劈空掌力之后，是一记暗藏变化的大擒拿手法，指影
</code></pre><p>迷离，使人不可捉摸﹔但春梅这双子一翻之势，两只纤纤柔夷，忽掌</p><p>忽指，忽拍，忽拂，同样手法奇奥，前后呼应，甚是奇妙，看去有守</p><p>有攻，正好拆解了霍万清的擒拿手法。</p><pre><code>霍万清怒不可遏，口中连声暴喝，右掌劈扫，左手擒拿，连环击
</code></pre><p>出。</p><pre><code>春梅身子轻盈得有如柁螺，只要遇上对方威猛掌力，无法力胜之
</code></pre><p>时，就轻旋而出，同时双手指掌齐出，似点似拍，招术奇妙，也往往</p><p>把霍万清逼得后退不迭。</p><pre><code>两人乍分乍合，互相拆攻了十几个照面，依然难分胜负。

岳少俊仔细察看春梅施展的身法，分明和仲飞琼手下四个使女，
</code></pre><p>如出一辙，心中暗道：“看来霍总管纵然武功高强，内力雄浑，但春</p><p>梅身法十分奇妙，只怕再打下去，也无法把她生擒的了。”</p><pre><code>心中想着，这就回身朝竺秋兰说道：“这丫头的身法，和仲姑娘
</code></pre><p>四个使女颇相近似，还是我去把她拿下，免得拖长时间，你看如何？</p><p>”</p><pre><code>竺秋兰看他连出手都要和自己商量，心头一甜，嫣然笑道：“宋
</code></pre><p>公子邀你相助，你出手去把她擒下，也是应该的了。”</p><pre><code>岳少俊点头道：“你说的极是。”随着话声、倏地站了起来，叫
</code></pre><p>道：“霍总管且请住手。”</p><pre><code>霍万清听到是岳少俊的声音，果然停住攻势，回身说道：“岳相
</code></pre><p>公有何见教？”</p><pre><code>春梅在这一瞬之间，忽的柳腰一扭，转身朝门外疾冲过去。

宋文俊本来一直在监视着春梅的行动，但因岳少俊出声要霍万清
</code></pre><p>住手，不觉也转脸瞧去，等到发觉春梅趁机冲出，已到门口，再待拦</p><p>截已是不及。就在此时，只听一个娇脆的女子声音叱道：“你走不了</p><p>的。”</p><pre><code>一片指影，迎着春梅洒来。

春梅没想到有人拦在门口，她一心只想冲出门去，骤睹指影迎面
</code></pre><p>洒来，急急一个轻旋，向旁闪开。</p><pre><code>原来说话的就是竺秋兰，她当门而立，笑吟吟的道：“我早就料
</code></pre><p>到岳大哥叫霍总管住手，你会趁机逃走，果然不出我所料。”</p><pre><code>春梅气得粉脸通红，哼道：“你敢不敢和我来一场单打独斗？”

竺秋兰淡淡一笑道：“你不用急，有人会和你单打独斗。”

春梅道：“你说的是什么人？”

岳少俊接道：“是在下。”

春梅望了他一眼，缓缀的道：“你就是岳少俊吧？”

岳少俊道：“不错，原来姑娘也知道区区岳某的名字。”

詹梅冷笑一声道：“大家都知道你的名字，那就是你的死期近了
</code></pre><p>。”</p><pre><code>竺秋兰听得大怒、伸手一指、叱道，“丫头你咒诅我岳大哥。”

一缕劲风，直向对方樱桃小嘴射去。

春梅一偏头，避了开去，但听“夺”的一声，一枚暗器，钉在她
</code></pre><p>身后的粉墙上，那是一支三寸长的小箭！</p><pre><code>春梅望了小箭一眼、冷冷的道：“我说的是实话，你若是不放心
</code></pre><p>他，就要他从此退出江湖，可保无事。”</p><pre><code>岳少俊大笑一声道：“姑娘虚言恫吓，那是怕在下和你们作对了
</code></pre><p>？”</p><pre><code>春梅冷晒道：“你少臭美，咱们连武林大老宋老爷子，和八大门
</code></pre><p>派，都惹得起，何在乎你一个姓岳的，姑娘告诉你的只是明哲保身之</p><p>道罢了，信不信在你。”</p><pre><code>“岳菜从不信邪。”

岳少俊逼近的面前。冷然迫：“今隐之事，姑娘如果不肯束手就
</code></pre><p>擒，在下要出手了。”</p><pre><code>“你要和我动手，是不？”

春悔一双俏日望谷他，说道：“那好。”

突然双子连杨，指掌齐发、洒出一片错落掌影，夹杂着缕缕指凤
</code></pre><p>，失发制人。</p><pre><code>这一片掌影、指风，说打就打，出手奇快，宛如风飘雨洒，凌厉
</code></pre><p>之中﹔使人有轻灵美妙之感！</p><pre><code>但就在。她出手抢攻之际，瞥见岳少俊右手一抬，好像毫无招式
</code></pre><p>，笔直从自己掌影指风中伸了进来，抓向自己右腕脉门！</p><pre><code>明明看到他五指抓来，生似梦魔一般，就是避不开，只觉脉腕骤
</code></pre><p>然一紧，全身力道顿失，掌影，指风，自然也随着消失，口中尖叫道</p><p>：“快放开我。”</p><pre><code>岳少俊右手扣住了春梅的手腕，这回并未抖手把她摔出，只是冷
</code></pre><p>然道：“在下说过﹔要把你擒下。”</p><pre><code>就在此时，突听一个苍老的妇人声音喝道：“岳少俊，你放开她
</code></pre><p>！”</p><pre><code>岳少俊转脸看去，但见门口出现了一个头发花白的灰衣老妇，一
</code></pre><p>手抵在竺秋兰的身后，面露狞笑，两道眼光，直向自己投来。</p><pre><code>原来竺秋兰方才挡戳春梅，一直就站在门口，没想到螳螂捕蝉，
</code></pre><p>忽略了黄雀在后，被人用手掌按在后心之上。</p><pre><code>霍万清目光一抬，哼道：“崔嬷嬷，是你。”

原来那灰衣婆子正是天华山庄厨下烧火的崔嬷嬷。

崔嬷嬷没有理他，只是冷冷的道：“姓岳的，你再不放手，老婆
</code></pre><p>子只要掌力一发，立可震断这丫头的心脉。”</p><pre><code>竺秋兰笑道：“反正我不会吃亏的，你震断我心脉，岳大哥也会
</code></pre><p>杀了春梅那丫头。”</p><pre><code>说话声中，横向旁侧跨去。

她刚一出步，崔嬷嬷按在她后心手掌，大拇指徽一用力，竺秋兰
</code></pre><p>背上筋骨，又酸又痛，忍不住“啊”了一声。</p><pre><code>崔派掩冷声道：“小丫头，你给我安静些，少吃小苦头。”

霍万清在她说话之时，迅如电光石火，一下欺到崔嬷嬷身侧，右
</code></pre><p>手扬处，使了一招“疏影斜横”，手指连弹，分取崔嬷嬷三处穴道，</p><p>三缕指风劲直如矢，激射而出。</p><pre><code>崔嬷嬷沉哼道：“霍总管，咱们还没交过手。”

身子一侧，避过指风，按在竺秋兰后心的左手不动。右手使了一
</code></pre><p>记“手挥五弦”，暗含擒拿手法，向霍万清手腕抓去。</p><pre><code>春梅趁岳少俊这一分神之际，暗暗吸了口气，功运右腕，五指突
</code></pre><p>然向上翻起，也抓住了岳少俊的右腕脉门。</p><pre><code>她自然知道自己虽也扣住了岳少俊的腕脉，但部位较高，吃了失
</code></pre><p>去先机的亏，如果岳少俊及时逼攻内力，自己就无法再抓得住他。</p><pre><code>因此在右手翻起，反抓岳少俊手腕的同时，左手五指，舒展如兰
</code></pre><p>，玉手轻旋，忽拿忽戳，拍了过去。</p><pre><code>岳少俊身子斜退半步，左手一招“顺风送帆”，划起一片掌影，
</code></pre><p>封开春梅的指掌，突然骄指如乾，朝她“将台穴”点去。</p><pre><code>要知两人右手互相紧扣，双方相距，只在咫尺之间，他这斜退半
</code></pre><p>步，春梅一个人也只好身不由己的跟了上去。</p><pre><code>这一来，他点出的手指，几乎触上了春梅鼓腾腾的玉峰，岳少俊
</code></pre><p>心头一慌，急忙缩手。</p><pre><code>春梅口中故意“嘤”了一声，手掌一挥，啪的打在岳少俊脸颊之
</code></pre><p>上。</p><pre><code>岳少俊冷不防被她一掌掴在右颊，登时火辣辣的浮现起五根指痕
</code></pre><p>，心头不禁大怒，．右手突然一紧，喝道：“小丫头，你敢打人？”</p><pre><code>春梅也劲运右手，冷笑道：“谁叫你出手轻薄来着？”

岳少俊一张俊脸，胀得通红，锋哼一声，突然抬头叫道：“宋兄
</code></pre><p>，接着。”</p><pre><code>猛地一抖手，把春梅朝宋文俊摔去。

要知他这记擒拿手法，扣住对方手腕之后，下半招就应把人摔出
</code></pre><p>去，方才为了耍生擒春梅，下半招就没有使出来。</p><pre><code>这是他从小练熟了的手法，春梅虽然同样扣着岳少俊的手腕，但
</code></pre><p>他这一抖手，内力同发，春梅如何扣得住他，五指一松，一个人应手</p><p>而起，被摔出去四五尺远，一个筋斗，跌倒地上。</p><pre><code>宋文俊猛的跨上下步，剑尖突落，连拍了她身上三处穴道。

再说霍万清一连抢攻了两招，均被崔嬷嬷一只右掌，就化解开去
</code></pre><p>，她一只左掌，却依然按在竺秋兰背后，丝毫不动、心头又怒，大喝</p><p>一声，双肩微晃，重又冲了上去，高大身躯，快似奔雷，右手一招“</p><p>直叩天门”，迎面击出。</p><pre><code>这一招含怒而发，一团强劲凌厉的掌力，随掌拍出，罡风激荡，
</code></pre><p>带起了呼啸之声，威势之强，极为惊人！</p><pre><code>崔嬷嬷抬头望着他，白发飘飞，嘿然笑道：“姓霍的，你当老婆
</code></pre><p>子不敢接你么？”</p><pre><code>身形一侧，右子横臂出掌，一招“横架金梁”，架封霍万清的掌
</code></pre><p>势。</p><pre><code>但听蓬然一声大震，双方掌势接实﹔各自身不由主被震得后退了
</code></pre><p>一步。</p><pre><code>霍万清心头暗暗吃惊，付道：“这贼婆子一身功力，居然会有如
</code></pre><p>此深厚，她潜伏天华山庄，这些年来，自己竟会一无察觉，她们这批</p><p>人，究竟是何来历？”</p><pre><code>崔嬷嬷似是早已料到，这一掌接下来，必会后退，因此在她后退
</code></pre><p>之时，左手五指一拢，一把抓住竺秋兰的背后衣衫，硬把她拖了过去</p><p>。</p><pre><code>霍万清和她硬拼一掌之后。须发如就，洪笑道：“贼婆子，你再
</code></pre><p>接老朽一掌试试！”</p><pre><code>正待发掌。崔嬷嬷忽然发出一阵干笑，嘿嘿说道：“你瞧清楚了
</code></pre><p>！”</p><pre><code>原来在她退后之际，右手已从怀中摸出一把匕首，右臂一环，挟
</code></pre><p>住竺秋兰的脖子，锋利匕首，抵在她咽喉之上。</p><pre><code>霍万清睹状，只得收住掌势，喝道：“要怎样？”，

崔嬷嬷目射凶光，厉声道：“我要你们放了春梅姑娘。”

霍万清道：“好，咱们放了春梅：你也放了竺姑娘。”

崔嬷嬷冷笑道﹔“老婆子不会要她命的，但这里是你们天华山庄
</code></pre><p>，老婆子还要她送咱们出去。”</p><pre><code>宋文俊怒声道：“崔嬷嬷，你欺人大甚了。”

崔嬷嬷道：“这是你们逼我老婆子不得不如此，这里如果不是天
</code></pre><p>华山庄，咱们可以立时交换人质，各走各的，但在天华山庄之内，老</p><p>婆子不得不防你们一着。”</p><pre><code>宋文俊道：“你放了竺姑娘、我保证你们安然退出天华山庄。”

崔嬷嬷笑道：“江湖上，诡橘多诈，老婆子有人质在手，何用少
</code></pre><p>庄主保证？”</p><pre><code>宋文俊怒声道：“这么说，你是不信任本公子了？”

崔嬷嬷道：“彼此，彼此，你们也未必信得过老婆子，对不？”
</code></pre><p>说到这里，大声喝道：“霍总管，你们放不放人？”</p><pre><code>岳少俊道：“霍总管，你就放了春梅姑娘好了。”

霍总管道：“既然岳相公同意了，那么咱们就先放人也好，只是
</code></pre><p>……”</p><pre><code>目光一抬，向道：“崔婆子，你倒说说看，要到了那里，才释放
</code></pre><p>竺姑娘？”</p><pre><code>崔嬷嬷毫不思索的道：“这样吧，委屈这位竺姑娘，送咱们下船
</code></pre><p>吧！”</p><pre><code>霍总管点头道：“好，就这样决定。”

崔嬷嬷道：“一言为定，邓你们就该先放开春梅姑娘了。”

霍万清抬目道：“公子，咱们该先放了春梅才是。”

宋文俊勉强点了点头，手起剑落，用剑尖拍开了春梅身上三处穴
</code></pre><p>道。</p><pre><code>春梅穴道一解，足跟用力，一个人从地上站了起来，抬手掠掠鬓
</code></pre><p>发，目含怨毒，恶狠狠盯了岳少俊一眼，切齿道：“岳少俊，你给我</p><p>记着，咱们没完。”</p><pre><code>岳少俊微哂道：“随姑娘的便，在下随时候教。”

春梅回头朝崔嬷嬷道：“崔嬷嬷，咱们走！”

崔嬷嬷道：“姑娘只管先走，老婆子断后。”

春梅没有再说，转身出门而去。崔嬷嬷挟着竺秋兰，紧随春梅身
</code></pre><p>后而行。</p><pre><code>宋文俊看她们从容出门而去，气得俊脸通红，手持长剑，当先跟
</code></pre><p>踪而出。</p><pre><code>岳少俊、霍万清也相继跟出，但因竺秋兰还在崔嬷嬷手中，不敢
</code></pre><p>逼得太近，和前面两人，保持了七八丈远近的距离。</p><pre><code>天华山庄各处都有站岗的庄丁，他们看到崔嬷嬷一手握着匕首，
</code></pre><p>一手挟着一个姑娘，和春梅姑娘匆匆朝外行去。</p><pre><code>稍后紧跟着走出少庄主、总管，和姓岳的客人，也匆出门，一时
</code></pre><p>不知庄上究竟发生了什么事故，谁也不敢出，手阻拦。</p><pre><code>不多一会，春梅和崔嬷嬷已经奔近湖边，春梅举手击了三掌。

但听暗影中也有人击了三记掌声，接着从树影间划出一条快艇，
</code></pre><p>朝岸边驶近。</p><pre><code>春梅当先纵身飞起，轻轻落到船中、崔嬷嬷放下竺秋兰，跟着纵
</code></pre><p>身跃落小船，快艇不待吩咐，立即驶离湖岸，冲浪而去。</p><pre><code>宋文俊、岳少俊，霍总管三人，掠到岸边。那艘快艇早已驶出去
</code></pre><p>数十丈远，烟波渺渺，在夜色之下，船身渐远渐小，只剩下被快艇划</p><p>破的一道水花，还在荡漾生波。</p><pre><code>岳少俊赶紧俯下身去，在竺秋兰身上，连拍带摩，解开了她被制
</code></pre><p>的穴道。</p><pre><code>竺秋兰突地睁开眼来，一跃而起，举手理理鬓发，问道：“岳大
</code></pre><p>哥，她们已经走远了么？”</p><pre><code>岳少俊点头道：“她们贼党，早已在暗处停着一艘快艇，乘船逃
</code></pre><p>走了。”</p><pre><code>宋文俊气愤的直是跺脚，恨恨说道：”真气人，在咱们庄上，还
</code></pre><p>眼睁睁的被她们从容逃走，天华山庄，真是砸定了。”</p><pre><code>霍万清走近他身边，含笑道：“公子，人已去远，急也无用，咱
</code></pre><p>们不如先回庄去，再作计较。”</p><pre><code>宋文俊道：“难道咱们这样罢了不成？”

霍万清道：“当然不能就此罢休，但此处不是谈话之地，不如先
</code></pre><p>行回去，谋定面动的好。”</p><pre><code>竺秋兰在旁道：“宋公子，霍总管说得对，贼党狡狯如狐，而且
</code></pre><p>早已渗入贵庄，故而处处占了先机，要对付他们，自然也要顾虑周详</p><p>，知已知彼，才有胜算。霍总管追随宋者爷子多年，老谋深算，想必</p><p>已成竹在胸，咱们是宜先回去为是。”</p><pre><code>宋文俊没有多说，大家折返庄中，庄丁们早已撤去酒席，沏上新
</code></pre><p>茗。</p><pre><code>宋文俊忍不住问道：“霍总管，计将安出？”

霍万清笑了笑道：“少庄主别急，老朽已有安排，大概再过片刻
</code></pre><p>，也许会有消息来了。”</p><pre><code>岳少俊道：“方才之事，好像都在霍总管预计之中？”

霍万清道：“不瞒岳相公说，索毅夫假扮老庄主，被竺姑娘揭穿
</code></pre><p>，但据老朽观察，索毅夫并不是潜伏在咱们庄上的主持人，不禁使老</p><p>朽怀疑到了侍候老庄主的使女春梅身上，只是一时毫无佐证，故而设</p><p>计相试，希望能从她身上找出潜伏在庄上的主使人。但没想到春梅这</p><p>个丫头竟然就是主持劫走老庄主的贼人，而且她身份之高，可能还在</p><p>黑虎神赵光斗和狼山一狈索毅夫之上。更没想到的是连厨下烧火的崔</p><p>嬷嬷，一身武功居然不在老朽之下，因此才使老朽应付失据，为贼婆</p><p>子所乘……”</p><pre><code>说到这里，忽然住口。

岳少俊问道：“那么咱们现在该怎么办呢？”

霍万清还没回答，竺秋兰抢着道：“霍总管方才不是说过了么，
</code></pre><p>再过片刻，就会有消息来了，你急什么呢？”</p><pre><code>宋文俊本来也待向霍万清问个清楚，但给竺秋兰这么一说，也就
</code></pre><p>不好再问了，伸手取起茶盏，轻轻喝了一口。</p><pre><code>霍万清忽然浓眉微攒，沉吟道：“老朽方才想到了一体事……”

宋文俊问道：“总管想到了什么？”

霍万清道：“姑老爷（淮扬大侠挥钦尧）昨日派人送信，要表小
</code></pre><p>姐（恽慧君）回去，那封信会不会也是假的？”</p><pre><code>岳少俊心头方自一震！

宋文俊急急说道：“总管觉得可疑么？”

霍万清道：“表小姐，昨日动身之际，贼党潜伏本庄，形迹尚未
</code></pre><p>败露，可能……”</p><pre><code>话到一半，忽然一转，“唉”了一声，续道：“纵使那封信不假
</code></pre><p>，姑老爷派人急促赶来，催着表小姐回去，说不定归云庄只怕也出了</p><p>什么岔子，亦未可知……”</p><pre><code>刚说到这里，只见一名身穿水靠，渔人扛扮的汉子，急步走入。
</code></pre><p>在门外躬身道：“启禀总管……”</p><pre><code>霍万清没待他说完，立即站起身来，摆了摆手，似是制止他再往
</code></pre><p>下说，匆匆举步往外迎了出去。</p><pre><code>月不过几句话的工夫，霍万清便自回入屋来。

宋文俊注目问道：“霍总管，方才那庄丁行色匆忙，可是有什么
</code></pre><p>事么？”</p><pre><code>霍万清在椅上坐下，喝了口茶，含笑道：“方才老朽要他准备船
</code></pre><p>只，他是进来回报，船只已经备妥了。”</p><pre><code>他只是轻描淡写的说着。

宋文俊追问道，“霍总管这时准备船只，还追得上春梅她们么？
</code></pre><p>”</p><pre><code>霍万清一手持须，笑道：“贼婆子和春梅，已经去了多时，追是
</code></pre><p>迫不上了，但她们总有一个落脚之处，咱们只要找到了，要救出者庄</p><p>主，也并非难事。”</p><pre><code>只要看他说话神色，似是智珠在握。

宋文俊不信的道：“霍总管知道她们落脚之处么？”

霍万清道：“目前还很难说，但也不会差得太远了。”

宋文俊道：“那么咱们要何时动身？”

霍万清缓缓放下茶盏，站起身，说道：“现在就可以走了。”

他这句话，来得十分突兀，宋文俊、岳少俊二人都觉得有些意外
</code></pre><p>，同时跟着站了起来。</p><pre><code>宋文俊惊异的道：“现在就走？”

竺秋兰咕的笑道：“我早就知道霍总管早已有了妥善安排。”

霍万清笑了笑，说道：“老朽带路。”

说罢，当先往门外走去。

宋文俊、岳少俊、竺秋兰三人，跟着出了天华山庄，匆匆赶到湖
</code></pre><p>滨，果见一排老柳树下，停着一艘小船。</p><pre><code>两个全身水靠的庄丁，一前一后，坐在船上等候。

霍万清脚下一停，说道，“公子、岳相公、竺姑娘请上船。”

宋文俊间道：“霍总管，不多带几个庄丁去么？”

霍万清低声道：“人去多了，容易打草惊蛇，有咱们四人，已经
</code></pre><p>足够了。”</p><pre><code>宋文俊一抬手道：“船身极小，容易动荡不稳，还是竺姑娘先下
</code></pre><p>去吧！”</p><pre><code>竺秋兰道：“那我就不客气了。”

当先跃落中舱。宋文俊等三人，也依次下船。

这条船船身极狭，中舱地方不大，四个人只能促膝坐下。

两名庄了不待吩咐，立即撑开船头，运浆如飞，朝湖中驶去。

宋文俊自然看得出来，霍总管好像早有安排，只是没有明说，不
</code></pre><p>觉问道：“霍总管，咱们庄中，隐伏内好，每一个人都有被贼党收买</p><p>的可能，你守口如瓶，一直没有把这一行动说出来，现在已经到了江</p><p>心，总可以说了吧？”</p><pre><code>霍万清笑道：“眼前马上就要到了，不用老朽说，公手也立时会
</code></pre><p>明白了。”</p><pre><code>他还是不肯说，但越是不肯说，就越显得神秘。

宋文俊笑了笑道：“好吧，总管既有安排，一切都听你的。”

霍万清略有歉意，说道：“公子恕罪，实因此行关系重大，咱们
</code></pre><p>只要稍露行藏，让对方警觉，今晚的行动，就付之东流了。”</p><pre><code>宋文俊看他说得如此郑重，点点道：“我早已说过。一切都听你
</code></pre><p>的，我不问就是了。”</p><pre><code>小艇破浪前进，你看起来水天一色，烟波浩渺之际，还以为横越
</code></pre><p>太湖，那就大错而特错！</p><pre><code>太湖三万六千顷，光是由胥口到东山，舟行就有四十里，他们这
</code></pre><p>条小艇，只是沿着马迹山的边上行驶而已！</p><pre><code>当然，所谓边上，少说也和岸上距离了足有半里多路，这样，在
</code></pre><p>夜色之下，才不容易被岸上的人发现。</p><pre><code>如今小艇行驶了不过一刻工夫，两个划桨的庄丁，已经减速行驶
</code></pre><p>，缓缓地朝峭立的石壁下驶近过去。</p><pre><code>宋文俊真弄不清楚，霍总管葫芦里究竟在卖什么药？

这里不就是秦履峰，（马迹山的西峰）从天华山庄（天华山庄在
</code></pre><p>马迹山东峰冠蟑峰下）到秦履峰何须兜上这么大一个圈子？</p><pre><code>小艇悄无声息的在一处石洞中停泊下来，一名庄丁迅速一跃上岸
</code></pre><p>，拢住了船。</p><pre><code>霍万清压低声音叮嘱着道：“从现在起，一路不可再说话了。”

说罢，打了个手势，意思是要大家迅速上岸。

宋文俊，岳少俊、竺秋兰相继纵身上岸。

回头看去，只见霍万清并没跟着上来，他走到后舱，打开一块舱
</code></pre><p>板，俯身抱起一个黑忽忽的东西，才双脚一点，长身而起，跃登石崖</p><p>。</p><pre><code>大家因今晚天色太黑，从岸上看去，谁都看不清他抱着的是什么
</code></pre><p>东西？</p><pre><code>直等霍万清登上崖岸，才看清他怀中抱的原本是一只全身黑毛的
</code></pre><p>小猎犬。</p><pre><code>这下，大家才明白过来，敢情在春梅和崔嬷嬷还没有离开天华山
</code></pre><p>庄之前、霍总管早已派出心腹﹔乔装渔人，驾着小艇，在离天华山庄</p><p>不远的湖面上，加以监视。（进出天华山庄都须乘船）春梅，崔嬷嬷</p><p>虽有贼党早已准备好的，船只，但沿湖居民，多半打渔为业，她们没</p><p>想到霍总管早已有布置，因此纵然遇上沿湖的渔船，自然也不会去注</p><p>意。</p><pre><code>贼党临时落脚之处，就在秦履峰，她们之所以准备船只，就是为
</code></pre><p>了掩人耳目，快艇沿湖绕了一个大圈之后，就是在这里舍舟登陆的。</p><p>因为他带来了一只小猎犬，狗的嗅觉最灵，任她们奔向何处，它都可</p><p>以一路凭嗅觉追踪下去，自然可以找到贼人的落脚之处了。</p><pre><code>大家都没有说话，因为现在每人心里都已钻出一个大悟，就用不
</code></pre><p>着问了，何况霍总管方才已经叮嘱过，上了岸，就不可再说话了。</p><pre><code>霍万清俯下身，还没放手，那只小黑犬早已一跃而下，不待吩咐
</code></pre><p>，就在附近地上，到处一阵乱嗅，就边嗅边跑，往前窜奔过去。</p><pre><code>这只小黑犬自然是久经训练的猎犬，做而甚是机警，虽在边嗅边
</code></pre><p>跑，但却一声不吠，奔出去数丈之外，就停下来等人。</p><pre><code>霍万清也没有说话，只是朝三人打了个手势，就当先随着小黑犬
</code></pre><p>掠去。</p><pre><code>四人施展轻功，身法何等快速，自然用不着领路的小黑犬等他们
</code></pre><p>，因此小黑犬边嗅边跑，也就跑得很快。</p><pre><code>山路一直盘曲而行，山势渐逼，到处都是危岩峭壁，石窟累累，
</code></pre><p>状若马蹄。</p><pre><code>奔行了约莫三五里光景，一片果林间，隐隐现出一角红墙！

那是太湖君庙！

小黑犬边嗅边奔，穿林而出，霍万清四人循着林间小径，一直奔
</code></pre><p>到庙前，这时差不多已有三更天气。</p><pre><code>荒山深夜，庙门自然不会开启。

小黑大奔到门前，双爪直抓着木门，口中发出呜呜之声，似是要
</code></pre><p>破门而入！</p><pre><code>霍万清怕他惊动了庙中贼党，急忙过去在他头上轻轻拍了两下，
</code></pre><p>口中同时轻嘘了一声。</p><pre><code>小黑犬好像懂得他的意思，直摇尾巴，果然不再抓门，也不再叫
</code></pre><p>了。</p><pre><code>霍万清抱起小黑犬，朝三人打了个手势，当先长身跃起，登上围
</code></pre><p>墙，目光迅速朝四周一掠，然后飘然朝大天井中落去。</p><pre><code>宋文俊、岳少俊、竺秋兰三人，更不怠慢，同时飞身而上，越过
</code></pre><p>围墙，跟着飘落地面。</p><pre><code>霍万清才一落到地上，他抱着的小黑犬，后腿一蹬，跃落地上，
</code></pre><p>一路乱嗅，往大殿上奔去。</p><pre><code>霍万清艺高胆大，朝身后三人打着手势，举步跨上大殿。

就在此时，只听一个压低的声音说道：“四位施主三更半夜，进
</code></pre><p>入小庙，不知所为何来？”</p><pre><code>霍万清没想到黝黑的大殿上，隐伏着人，心头暗暗一怔，急忙回
</code></pre><p>头看去，只见大殿左首，站着一个身材高大的灰衲僧人，双手合十，</p><p>一双炯炯目光，黑夜之中。有如两点明星。盯注着自己。</p><pre><code>这就略为抱拳，说道：“老朽霍万清，大师傅怎么称呼？”

反正已被人家觑破行藏，以金甲神的名望，自然只好报出万儿来
</code></pre><p>了。</p><pre><code>灰袖僧人听得似乎微微一怔，说道：“施主原来是天华山庄的霍
</code></pre><p>总管，贫衲广明，诸多失敬。”他不待霍万清开口，合十道：“霍总</p><p>管夜莅小庙，不知有何见教？”</p><pre><code>霍万清道：“老朽是追踪两个人来的。”

广明问道：“不知霍总管要找的是什么人？”

霍万清一手持须，暗自沉吟道：“既然追到此地，那也不用客气
</code></pre><p>了。”一面徐徐说道：“霍者朽是追踪一名丫头和一个厨下烧火的老</p><p>嬷子来的。”</p><pre><code>广明脸色微沉说道：“霍总管大概弄错了，小庙佛门清净之地，
</code></pre><p>怎会窝藏贵庄逃婢？”</p><pre><code>霍万清道：“老朽一路追踪至此，如何会错？贵庙当家大师可在
</code></pre><p>？”</p><pre><code>广明寒着脸色，冷冷的道：“荒山小庙，只有贫僧一人。”

竺秋兰微晒道：“大师好像知道咱们要来，守在这里的了？”

这话是暗暗提醒霍总管，这和尚的话，不可尽信。

广明听得不期一怔，一时竟然答不上话来，横目道：“女施主此
</code></pre><p>话怎说？莫非诸位要恃强搜索么？”</p><pre><code>霍万清洪笑一声道：“不错，老朽正有此意。”

广明冷哼一声：“天华山庄，被天下武林推为盟主，主持的是天
</code></pre><p>下公道，霍总管率众夜闯小庙，事无佐证，竟然以强凌弱，不怕传出</p><p>江湖，贻人口实么？”</p><pre><code>霍万清道：“老朽若无佐证，也不会深夜闯来了。”

广明似想发作，但却又忽然忍了下去，冷冷的道：“贫僧庙小憎
</code></pre><p>孤，敌不上天华山庄人多势大，但跑遍天下。都得占一个理字，霍总</p><p>管坚持要搜小庙，贫僧自然阻拦不住，小庙地方不大，霍总管要搜尽</p><p>管去搜，只不知搜不致什么的时候霍总管又当如何？”</p><pre><code>霍万清道：“老朽自当向你大师傅赔罪。”

广明拎笑值：“太湖君庙，虽说小庙。但佛门清净，清规素严，
</code></pre><p>霍总管给贫憎按上一个窝藏良家妇女，贫僧就是跳下黄河。也洗不清</p><p>，赔罪又有何用？”</p><pre><code>竺秋兰道：“大师傅这不是故意拖延时间吧？”

广明佛然道：“女施主这话就不对了，和尚庙窝藏妇女，这是何
</code></pre><p>等罪过，霍总管不把话说清楚了，岂能随便搜索？”</p><pre><code>霍万清道：“大师傅之意呐？”

广明道：“霍总管搜到了人，贫衲生死，任凭处置，若是搜不到
</code></pre><p>人，那也很简单……”</p><pre><code>他忽然住口，投有再往下说。床文俊道：“有话你尽管说。”

广明看了宋文俊一眼，问道：“这位施主是谁？”

霍万清道：“是敝庄少庄主。”

广明道：“那很好，有天华山庄少庄主在这里，就更好办了，依
</code></pre><p>贫僧看来，小庄主自然是这位霍总管引来的了，若是搜不到窝藏的人</p><p>，这里是太湖君庙，贫僧只要霍总管留下一对招子，以谢太湖君，这</p><p>样不算过份吧？”</p><pre><code>竺秋兰哼道：“大师傅出家人，说的好恶毒！”

“阿弥陀佛！”

广明合十道：“诬蔑小庙窝藏良家妇女，岂不更恶毒么？”

霍万清道：“好，老朽答应了。”

广明深沉一笑道：“霍总管不会后悔么？”

霍万清道：“霍某是什么人，说出来的话，岂会后悔？”

广明退后一步，合十道：“君子一言，快马一鞭，霍总管请吧！
</code></pre><p>”</p><pre><code>宋文俊道：“霍总管……”

霍万清道：“公子不用说了，咱们找人要紧。”

说罢，挥了挥左手。

那小黑大跃进大殿之后，待往后进窜去，但因霍总管站停下来，
</code></pre><p>它一直蹲着不动，这时霍万清左手一挥，它不待吩咐，立即连嗅带奔</p><p>往后进奔去。</p><pre><code>广明冷笑一声道：“霍总管原来有畜生带路。”

霍万清没有理他，跟着举步，直奔后进，宋文俊，岳少俊，竺秋
</code></pre><p>兰依次鱼贯而行，广明也跟在几人身后，一同往后进行来。</p><pre><code>小黑犬一路嗅着进来，丝毫没停，穿过后殿，是一个小天井，后
</code></pre><p>面一排小屋。已是厨房、柴房。</p><pre><code>天井西首有一道木门，门上锁着一把铁锁，敢情好久没人开启，
</code></pre><p>锁上长了铁锈。</p><pre><code>小黑犬一直奔到木门，又用双爪抓着木门。

霍万清站停下来，。回头问道：“大师傅，这外面是什么地方了
</code></pre><p>？”</p><pre><code>广明道：“那是小庙后山了。”

霍万清道：“麻烦大师傅把它打开来。”

广明道：“霍总管不是要搜索小庙么？外面已是秦履峰了，小庙
</code></pre><p>的范围，就到此为止。”</p><pre><code>霍万清道：“你打开来让老朽去看看。”

广明阴笑道：“霍总管只怕看不到了。”

霍万清道：“为什么？”

广明道：“贫僧方才不是说的很明白么？后山不是小庙范围之内
</code></pre><p>，霍总管在此搜不到人，就该把招子留下了再出去？”</p><pre><code>霍万清怒声道：“大师傅不肯开门么？”

广明道：“霍总管可是想赖了么？”

宋文俊道：“这后山直的不属于贵庙的么？”

广明道：“不是。”

竺秋兰道：“如果有人从庙中逃出去呢？”

广明道：“小庙后山并无通路。”

竺秋兰冷笑道：“后山既无通路，何用装上这道木门呢？既无通
</code></pre><p>路，而你们庙中又开了这道门，那就是说这道门的外面，仍然是太湖</p><p>君庙的范围之内了，大师傅不肯开门，大概是心虚了吧？”</p><pre><code>广明轻哼道：“贫僧何用心虚，只是这道门已有多年不曾开启了
</code></pre><p>，诸位一定要出去瞧瞧，把铁锁扭断了就是。”</p><pre><code>霍万清没有作声，伸手一扭，铁锁果然应手而落，手掌上还沾了
</code></pre><p>不少锈蚀的铁屑，当下也并未在意，伸手推启木门，小黑大如飞纵了</p><p>出去。</p><pre><code>门外是一片空旷的草地，杂草丛生，果然已在太湖君庙的围墙之
</code></pre><p>外，除了一道高耸的峭壁，也果然并无通路。</p><pre><code>高峰插云，峭壁平滑如镜，纵然有一等轻功，也不易攀登而上。

峭壁前面，左右各有两张长形的石凳，敢情是给游庙的人休息之
</code></pre><p>用。</p><pre><code>此时虽在深夜，但星月之下，已可一目了然，自然隐藏不住人了
</code></pre><p>，但小黑大怎会把大家引到了这里来的呢？”</p><pre><code>霍万清心头止不住暗暗起疑，不觉朝小黑大看去。

小黑大纵出木门，在草丛间乱嗅乱寻，一路朝峭壁下嗅去，但只
</code></pre><p>嗅到一半，就伏在草丛之间，不嗅不动，好像在草丛中发现了什么？</p><p>”</p><pre><code>霍万清看得奇怪，忍不住举步走了过去，这一走近，才发现小黑
</code></pre><p>犬敢情是中了暗算，伏着不动，极可能已经死去。</p><pre><code>举脚一拨，小黑犬四肢已僵，随着翻了过来，只要看它一声不作
</code></pre><p>，就伏地死去，显然是中了极厉害的毒药！</p><pre><code>霍总管冷哼二声道：“广明大师傅，你用什么毒药杀了小黑？”

广明站着不动，冷冷的道：“霍总管今晚怎么了？可是找不到人
</code></pre><p>，怕赔上一双招子，故而乱入人罪，又给贫僧扣上一顶毒杀家大的罪</p><p>名？诸位都在这里，第一个跟着贵庄的狗，走出来的可是霍总管你，</p><p>贫僧走在最后一个，脚步都未移动，如何能使毒药？”</p><pre><code>他确实是随着大家身后，最后一个走出，此刻还站在岳少俊和竺
</code></pre><p>秋兰的身边。</p><pre><code>霍万清冷晒道：“大师傅不用狡辩了，出家之人，怎会说出江湖
</code></pre><p>切口，要老朽留下招子？老朽这对招子，可没有瞎。”</p><pre><code>广明大笑道：“霍总管这话就不对了，你们是追查贵庄逃婢来的
</code></pre><p>，可不是追查贫僧底细而来，就算贫僧说了一句江湖切口，贫僧承认</p><p>昔年曾在江湖上混过，但佛门广大，放下屠刀，可以立地成佛，这还</p><p>是与贵庄逃婢无关。”</p><pre><code>竺
</code></pre>`,622)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
