import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖001.md","filePath":"google/东方白武侠3部/龙在江湖001.md"}'),c={name:"google/东方白武侠3部/龙在江湖001.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第一章  名师高徒谋正果  爱侣互猜无真情

连日阴雨，又是清明时节。

“沙沙”声有如蚕食，这种天气，岂仅是诗人，对于情人，不也
</code></pre><p>有莫大的吸引力？这儿是山野中的一片竹林，如像巨竹不时传来极大</p><p>的“格巴”声，胆小的人连白天都不敢在这幽暗的林中通过，一条似</p><p>有似无的小径自林中婉蜒穿过。</p><pre><code>雨夜、莽林、瘴雾、荒径，构成一幅笔触苍桑的画面，在这荒径
</code></pre><p>的二三十丈之外，隐隐可见茅屋一间。屋内没有灯光，一对青年男女</p><p>相拥着饮酒、温存着……。</p><pre><code>但四道晶亮的眸子，自黑暗的茅屋中射出，扫视着荒径上的动静
</code></pre><p>。</p><pre><code>青年人二十岁左右，朴实、憨厚中有一股对任何艰困不作妥协、
</code></pre><p>低头的神态。半敞的粗布褂子内裸露的胸部，纵横交错布满了的疤痕</p><p>。</p><pre><code>女郎的年龄相当，耸胸隆臀，姿色好，倚在他的肩上，一手伸入
</code></pre><p>他半敞的上衣内，扶摸着那些不规则的惊险与痛苦的标志。</p><pre><code>“阿翎……一共多少了？”

“什么一共多少了？”

“就是这个嘛……”她的手在他的整个生铁似的胸膛、肚腹以及
</code></pre><p>两侧和腰背上摸了几下。有的伤痕较轻，经过数年后，已变成纤细的</p><p>白线﹔有的伤痕较深，疤痕较粗，用手触摸，还可以摸出来。</p><pre><code>“一千多条罗……”

“正确数字到底是多少嘛？”

“一千零七十九道。”

“不是只缺一道了？”

“嗯……麦俐，不要再摸脐部以下的地方了！”

“为什么嘛？”

“我感觉……浑身发热，甚至于我会对你……”

“阿翎，你胡说什么？不过我爹和我哥哥早就默许了，你要是…
</code></pre><p>…”</p><pre><code>“麦俐……”他接了她的嘴一下，道：“来了。”

是兴奋是紧张？有兴奋也有紧张。只要再加上今夜这首创伤，整
</code></pre><p>整凑足了一千零八十条。这是多么艰辛、痛苦或残酷的历程？身体发</p><p>肤受之父母，如此作贱，是多么不敬。</p><pre><code>不过，如为了湔雪父母的血仇，这又怎么说呢？小径的另一端传
</code></pre><p>来了似有似无的步履声。在这败叶、枯枝满径之下，只发出这轻微的</p><p>声音，此人的造诣也就不问可知了。</p><pre><code>高翎轻轻地推开麦俐，道：“千万别弄出声音。”

麦俐握握他的手，道：“小心，千万小心……”

他掠出茅屋，弓着腰在人头高的草缝中窜掠，伏在小径旁草从较
</code></pre><p>集密之处。高翎有些迷惘，每次出动或在麦家堡迎敌之前，总会感觉</p><p>精力充沛，似乎取之不尽，而迎敌负伤之后，就会旧病复发，有时过</p><p>血上冲，双手颤抖，甚至浑身乏力。</p><pre><code>来人在二三十步之内了，也许是听觉超人，或者已具备了佛家的
</code></pre><p>六识、七识（即第六感），忽然止步倾听了一下，然后似已戒备着继</p><p>续前进。</p><pre><code>是茅屋中麦俐弄出了听音吗？不，高翎没有听到，在落雨的竹林
</code></pre><p>中，要分辨是雨声或人声，谈何容易！</p><pre><code>来人柳慕尘，是武林八大家之一的柳家庄庄主。

在竹林浓密处，一阵衣袂飘展和淋雨的微声凌空而降。柳莫尘横
</code></pre><p>泻数步，一个戴着彩色面罩的人如狂飙骇浪似地扑上。</p><pre><code>“这是个不可轻估的高手……”这念头首先进人柳莫尘的意识中
</code></pre><p>，已回敬了三式“太初七式”。</p><pre><code>施袭的人快如捷豹，猛似疯虎，劲道奇大，招式博杂，而且非要
</code></pre><p>害死穴，绝不会浪费力气。</p><pre><code>“尊驾具备了这等高明的身手，行为却是如此的不光明，和柳某
</code></pre><p>有什么过节吗？”</p><pre><code>“……”施袭者回敬的是凌厉的攻击。不论是轻功、招式和各种
</code></pre><p>应变的方式中，都隐约可见各大派别绝学的影子。</p><pre><code>武林高手能逼他施出“太初七式”第五式的简直太少了。

而凭他的灵感，也确知此人绝未超过三十岁。

“尊驾的身手和功架太俊了！是奉某人之命来对付柳某的吗？”

林内小径根本就似有似无，柳莫尘的问避或还击，不能局限于在
</code></pre><p>这不满三尺的小径上，而小径两旁，巨竹浓密，轻功强弱，立见端倪</p><p>。</p><pre><code>两道人影在巨大竹干隙缝中回旋、蹦弹或窜掠，掌劲、拳罡所到
</code></pre><p>之处，水桶粗的巨竹在“嘎嘎”声中被切断而倒下。</p><pre><code>“尊驾再不报名住手，在下可就不再留情啦……”

回答的又是一株巨竹被罡浪震成三段，雨水被无俦暗劲排压，五
</code></pre><p>七丈内的竹叶呼啸飞旋，漫天叶幕，有如隐天蔽日的蝗虫。</p><pre><code>“这是什么人？”柳慕尘一直在想：“武林中有这等奇高身手的
</code></pre><p>年轻人？”“太初七式”已施展到第六式了。</p><pre><code>“太初七式”每式有二十七个变化，他敢说，就连武林八大家其
</code></pre><p>余七家的主人，也开必都能接下他的第六式。</p><pre><code>出乎意料之外的是，第六式也在这施袭者的全身骨节暴响、嗓中
</code></pre><p>“格格”出声之下接下，对方竟不得不施出最后一式了。</p><pre><code>柳莫尘自出师门在武林中成名之后，第一次品尝到悸惧的滋味。
</code></pre><p>像他这种身分的人，绝不是怕死，在江湖上干的是刀头舔血的营生，</p><p>死神实在是隔壁的邻居，但一旦遇上一个武功高而又不畏死的人，那</p><p>比死亡可拍得多。</p><pre><code>“太初七式”也不例外，越往后越精纯厉害。

尽管柳慕尘能体会到，这个年轻大胆的对手所能负荷的已达极限
</code></pre><p>，但通常的胜负之分是胜者得手，败者失手或倒下。</p><pre><code>而迄今，这个即将使他难以维持一世英名的杀手还没失手，更未
</code></pre><p>倒下。</p><pre><code>“多么可爱的敌人……”柳慕尘心态复杂，到此，仍无伤敌之意
</code></pre><p>，只是在不知对方身分及意图之下，是不能不全力保护自己的。</p><pre><code>“太初七式”最后一式的最后三个变化是他的精华，也是信心的
</code></pre><p>寄托，只要施袭的人身子四周有一丝缝隙，他会在瞬间补上数掌。</p><pre><code>柳慕尘目光灼炽，在一声“天龙禅喝”的喝声中，扫出了最后的
</code></pre><p>掌中之掌。</p><pre><code>武学的创研和其他事务一样，机智的辅佐不可缺，和“兵不厌诈
</code></pre><p>”的道理雷同。</p><pre><code>顾名思义，这掌中之掌也就是看来力已耗尽，招也用绝时的死中
</code></pre><p>复活，神来之掌。</p><pre><code>“唰”地一声，高翎的左侧腰背上衣破皮裂，血水淌出，踉跄中
</code></pre><p>，高翎双膝一软，堪堪跪地，但是──无独有偶的腿中之腿突然在勉</p><p>力一弹中跺出。</p><pre><code>这次攻击和上一次略有不同的是手脚之分，攻击的方式大致相同
</code></pre><p>，所以对方的反应也不例外。</p><pre><code>等于双方故技重施一次，“刷”地一声，高翎之后侧腰上又被扫
</code></pre><p>中一掌。只是这一次伤势较轻，身子在地上一伏，如巨大的蚱蜢弹入</p><p>密林中。</p><pre><code>柳慕尘喘息着，正要去追，看看到底是什么人，却未想到对方连
</code></pre><p>撤退的方法也早就安排好了。在这些巨竹之间较细的，也有碗口粗，</p><p>事先弯下固定好的竹重，此刻一扯活扣，数十根竹阵由上空呼啸罩下</p><p>。</p><pre><code>柳慕尘若非阅历深、见闻广的老手，必伤在竹阵弹砸之下，身如
</code></pre><p>一缕疾烟倒射出七八丈外……。</p><pre><code>柳慕尘相信此人的招中有武林八大家麦家堡的招式，然而，他的
</code></pre><p>技击中也有其他几家武技的影子，这又怎么说呢？他本想夜访室家堡</p><p>，思考之后，他改变了主意。</p><pre><code>如果麦家堡没有这样一个年轻人，反而显得自己轻举妄动，小题
</code></pre><p>大作了。</p><pre><code>他坚信，麦家的两个儿子绝对没有这等身手。

高翎返回麦家堡，堡主麦秀关切地为他疗伤，对当时过招情形也
</code></pre><p>问得很详细，甚至从高翎施袭开始后的一招一式都叫他仔细思考。</p><pre><code>高翎实在腻了，到此，他已凑足了一千零八十之数，而每次负伤
</code></pre><p>回来，都被问来问去，喋喋不休。</p><pre><code>“我知道你的感受。”麦秀道：“可是这也是为你好，你有没有
</code></pre><p>感觉越接近一千零八十之数，你的道血上冲，双手颤抖，浑身乏力的</p><p>症状就越见好转些？”</p><pre><code>“师父，偶尔有这么一点感觉，也不甚明显。”

“这是急不得的，你要知道，你的毛病是先天的，要根治它，不
</code></pre><p>是医药可以办到的。还要继续求精进，病也会慢慢好转，高翎，‘太</p><p>初七式’的最后三式，你再仔细比划一次。”</p><pre><code>高翎很烦，可是师父的话他不能不听。他边想边比划，尤其是精
</code></pre><p>英所在的最后一式。</p><pre><code>他为人憨厚，乍看反应迟钝，甚至缺个心眼儿，如果这样去看他
</code></pre><p>可就大错特错了。他是练武的奇才，就是读书，他也比大师兄麦大熟</p><p>和二师兄麦满仓高明得多。</p><pre><code>两个时辰之后，他才被送回自己的房中休息。

两道掌缘划破的伤痕一轻一重，重的长五寸余，深达一寸，几乎
</code></pre><p>伤及内腑。</p><pre><code>老二麦满仓走后，麦俐就来了，坐在床缘上摸摸他的面颊道：“
</code></pre><p>痛不痛？”“有点痛。”</p><pre><code>“从此以后，我爹就不会再叫你去应付这种大敌了吧？”

“不要这么说，师父派我去是瞧得起我。”

“照你这么说，他瞧不起自己的儿子了？”

“麦俐，不谈这个好不好？你当时是旁观者，你以为柳慕尘比其
</code></pre><p>他几大家的功夫如何呢？”</p><pre><code>“中上之选。不过，这个人挺厚道的，要不，你的伤恐怕还要重
</code></pre><p>些，也许有生命之险呢！”</p><pre><code>“也许。不过，如此看来，麦家堡在八大家之中，应该是佼佼者
</code></pre><p>罗？”</p><pre><code>“这话怎么说？”

“柳慕尘以武林八大家之一的主人身分，在他的‘太初七式’最
</code></pre><p>后一式的最后变化中才伤了我，想想看，他会是师父的敌手吗？”</p><pre><code>麦俐本要说什么又打住了。

“麦俐，你似乎有什么话要说，怎么又不说了？”

“对你这个傻子说了也是白说。”

“我从不以为有你聪明。”

“你也不用讽刺我，不论是读书或练武，麦家的人谁也不如你。
</code></pre><p>”</p><pre><code>“你快别这么说了，师父的造诣，在八大家中少有敌手……”

“哼！”麦俐站起来，葫芦腰一扭就走了。

高翎虽不以为然，却觉得麦俐对他忠心耿耿，一片至诚。

他常常表示感激师父的栽培，才能和八大家的一些主人死缠，到
</code></pre><p>最紧要关头才分出胜负。但是，他不喜欢那一身的疤痕。</p><pre><code>然而，他所不喜欢的，却又是麦俐所喜欢的，他们私处时，她永
</code></pre><p>不会忘记摸他身上的疤痕。</p><pre><code>她说，每次她的手去触摸他身上的疤痕，就深信他是武林中唯一
</code></pre><p>的男子汉，和男子汉在一起，她才会真正感觉自己是个女人。</p><pre><code>高翎以为，她好果喜欢的只是那一身纵横交错的疤痕，他如更不
</code></pre><p>喜欢自己了。</p><pre><code>这工夫马夫麦基溜了进来，这小子当然不姓麦，而是到了麦家之
</code></pre><p>后才为他取了这个名字的。</p><pre><code>为家奴、小斯取名，就像古代帝王为臣于赐姓一样，表面上是恩
</code></pre><p>宠，实际上是一种权威的表达的方式。</p><pre><code>麦基这小子也是二十左右，对驯马有一套，为人机伶，很会逢迎
</code></pre><p>，在麦家，不疼他的人很少。</p><pre><code>“高少主，听说你又伤得不轻……”他叫麦家少爷少主，由于高
</code></pre><p>翎是麦家堡的门徒，小麦基也这么称呼。</p><pre><code>“不重，不重……”

“这么一来，我又不能跟你学功夫啦！”

“很快就好了！”

“不是我埋怨……”麦基在窗外倾听了一会才低声道：“高少主
</code></pre><p>，好事儿找不到你，应付大敌老是找你，我看哪！麦家拿你不当人待</p><p>……”</p><pre><code>“麦基，你敢胡说！”

“高少主，我怎么敢胡说，你想想看，要不是所有来此踩场子、
</code></pre><p>踢门头的高手都要你冒死对付，你怎么会成年累月负创受伤，满身都</p><p>是疤痕线条？”</p><pre><code>“麦基，你不懂，你别管。”

“高少主，我不过是马夫，我哪有资格管这种事？只不过，我实
</code></pre><p>在看不顺眼……”</p><pre><code>“去……去！少在这儿胡说八道。”

麦基搔搔头皮，还不想走，道：“高少主，不是我挑拨，依我看
</code></pre><p>麦俐对你也是虚情假意的……”</p><pre><code>“你……你再胡说，我可要报告师父惩罚你了……”

高翎伤愈，麦秀叫他加紧练功，而且再次重复柳慕尘的“太初七
</code></pre><p>式”最后几式。</p><pre><code>这天傍晚，麦秀叫高翎留下，带着二子出了门，说是去收房地租
</code></pre><p>，至少要三天后才会回来。</p><pre><code>据高翎所知，麦氏父子每年都要出远门一次，都是收租，回来总
</code></pre><p>是满载而归。</p><pre><code>高翎交代护院武师，在堡主未回之前，门户要特别小心，同时也
</code></pre><p>叮嘱麦基道：“堡主不在家，牲口要照料好，尤其是那匹狮子花。”</p><pre><code>“高少主放心，我会特别留意的。晚上，我有要紧的话对你说。
</code></pre><p>”</p><pre><code>高翎懒得和他罗嗦，各处巡视一会儿，返回自己的小院落中。这
</code></pre><p>麦家堡占地五十多亩，虽然花园和院子占去了一半以上，也是屋宇重</p><p>重，千门万户。</p><pre><code>麦秀所占用的院落，附带两跨院，占地近四亩。两子一女和小高
</code></pre><p>各占一院，小高的是最小的一个。</p><pre><code>几乎还没有迈入侵中，就嗅到一种奇异的香味。室内本是凌乱的
</code></pre><p>，床不在，地不扫，桌椅不揩拭，现在都井然有序，一尘不染了。</p><pre><code>麦俐坐在床上为他做鞋子，她虽是武林儿女，却很少穿劲装，大
</code></pre><p>多是轻便的丝质的夹、单裤褂，缎面鞋不绣花，这种打扮把她那成熟</p><p>而不失窈窕的腰身勾勒了出来，小高百看不厌。</p><pre><code>“麦俐，是什么香料这么香？”

“伽南香，你的屋子里太臭了……”

“麦俐，你在做什么？”

“鞋子……”

小高道：“师父和师兄们几乎每年都要出远门一次，是收租吧？
</code></pre><p>”</p><pre><code>“你要那么说也没什么不对。”

“你怎么老是讲半截话？”

“你只要多用点脑筋，半截话也能举一反三，触类旁通的。”

“你是常叫我傻子吗？我哪有什么脑筋？”

她拍拍床缘道﹔“坐过来！”

小高坐在她的身边，她身上的香气淹没了伽南香味，她放下鞋子
</code></pre><p>，叫他解开衣扣，去摸他身上的疤痕。</p><pre><code>“你为什么要这样？”

“我喜欢……”

“可是我并不喜欢。”

她以一双明亮清澈的眸子望着他，然后，把她那斜襟抗绸元宝领
</code></pre><p>上衣的扣子解开三四个，抓住他的手，放在她那挺拔而有弹性、腻滑</p><p>、绵软而颤巍巍的肉球上。</p><pre><code>他们两人的手都在抖。

也许他们的心弦抖动得比手还厉害，他的手一旦满把盈握地抓上
</code></pre><p>，就再也不忍释手了。</p><pre><code>“你……你这是干什么？”

“你喜不喜欢？”

“喜欢……”

“那你为什么……怀疑我喜欢你身上的疤痕？”

“麦俐……那不一样……”两人的手都造成了对方剧烈的震颤和
</code></pre><p>痉挛。</p><pre><code>“有……有什么不一样？这世界上……除了你之外……没有任何
</code></pre><p>一个男人身上有这种光荣的标志……”</p><pre><code>“那是没有这种机会和环境……或这种使命……”

“不，麦家堡曾有两个外姓弟子……一个身上只有三百一十二条
</code></pre><p>疤痕就失去了勇气，另一个更差，到了一百八十条时，他们一齐逃出</p><p>了麦家堡……”</p><pre><code>“逃走了？不告而别？”

“你想，麦家堡容得这等叛徒在外面胡说八道？”

小高愕了一阵，他以为麦例太坦直了，尽管他感激她的推心置腹
</code></pre><p>。他道：“麦俐，这种话少</p>`,187)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
