import{_ as e,c as o,b as r,o as n}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑010.md","filePath":"google/东方白武侠3部/三拆剑010.md"}'),c={name:"google/东方白武侠3部/三拆剑010.md"};function d(t,p,a,s,l,_){return n(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十章  铁菩提打高空

竺秋兰道，“霍总管，小黑一路追踪至此，忽然遭人毒毙，这里
</code></pre><p>又并无通路，事有可疑，咱们何不仔细搜搜看看有无蛛丝马迹可寻？</p><p>”</p><pre><code>霍总管点点头道：“竺姑娘说得是，小黑突然遭人毒毙，事出离
</code></pre><p>奇，咱们先搜搜再说。”</p><pre><code>广明站在一边，冷冷的道：“贫僧早已说过，诸位尽管请搜。”

其实这里，方圆不过十丈，一面是陡立的峭壁，一面是高耸的围
</code></pre><p>墙，中间一片草地，杂草没径，一望之下，就可一目了然，自然藏不</p><p>了人。</p><pre><code>霍万清估计那座峭立的石壁，平楚光滑，还生了不少苔藓，看去
</code></pre><p>约有十丈上下，就是轻功再高，也难攀登而上。</p><pre><code>何况石壁以上，也是一座光秃秃的悬岩，寸草不生，无处可以藏
</code></pre><p>身。</p><pre><code>但除了这座大石壁，实在没有使人可以怀疑的地方，他缓缓走下
</code></pre><p>石壁，举手轻轻敲了两下。只觉石质坚硬，并无异处。</p><pre><code>竺秋兰也走了过去，低声道：“霍总管可是怀疑这堵石壁么？”

霍万清道：“老朽也说不出来，但看小黑一路嗅着石壁跑来，似
</code></pre><p>乎有着溪跷！”</p><pre><code>竺秋兰道：“我看和尚大有可疑！”

霍万清微微点头，攒眉道：“但事无凭证，咱们……”

话未说完。忽然口中“咦”了一声，倏地转过身去，嗅目喝道：
</code></pre><p>“好个秃贼，也敢在老朽身上下毒？”</p><pre><code>竺秋兰急忙问道：“霍总管，你怎么了？”

霍万清举起右手，说道：“老朽……这手……”

他伸出右手，星月之下，但见整只手掌，色呈乌黑，显然是中了
</code></pre><p>剧毒！</p><pre><code>宋文俊转身喝道：“贼秃，果然是你！”

广明迅疾后退了数步，大笑道：“霍总管，这是你自己找的，与
</code></pre><p>贫僧何尤？”</p><pre><code>岳少俊喝道：“你还想走么？”

广明后退了几步，已经站停下来，冷然道：“贫僧为什么要走？
</code></pre><p>走不了的，应该是诸位才是！”</p><pre><code>就在他说话声中，只听一阵衣袂飘风之声，四五条人影从墙头飞
</code></pre><p>掠而下。</p><pre><code>那是五个黑衣蒙面人，手中各自握一桥青钢剑，掠落地上，立时
</code></pre><p>向四人围了上来。宋文俊看得大怒，一面回头说道：“岳兄、竺姑娘</p><p>，快护着霍总管退下，这些人由兄弟来对付他们。”接着冷笑一声道</p><p>：“就凭你们这几个见不得人的东西、还能拦得住本公子么？”</p><pre><code>挥手一剑，朝他面前两个黑衣人扫攻过去。

那两个黑衣人中左首一个很快向旁闪开。

右首一个毫不含糊，青钢剑起处，泛起一片青芒，封开宋文俊的
</code></pre><p>剑势，立还颜色，一剑反腕刺出，两人就展开了一场激烈的恶斗。</p><pre><code>岳少俊，竺秋兰护着霍万清缓缓退到石壁下面，让霍万清倚壁坐
</code></pre><p>下。</p><pre><code>这一阵工夫，金甲神霍万清已经神志恍惚，功力全失，只是还能
</code></pre><p>行动，能启己坐下而已！</p><pre><code>广明冷冷的道：“霍总管己无抵抗之力，剩下你们三个，还能逃
</code></pre><p>得出去么？依贫僧相劝，还是束手就擒的好。”</p><pre><code>竺秋兰手中暗掏了一把暗器，口中娇叱道：“贼秃，你能把我们
</code></pre><p>怎样，不信，你自己过来试试！”</p><pre><code>广明微哂道：“你是卖花婆竺三姑的女儿，手里有些破铜烂铁，
</code></pre><p>也想在佛爷面前卖弄么？”</p><pre><code>竺秋兰道，“不错，你知道就好，敢不敢过来试试？”

广明哼道：“连竺三姑都自身难保，你丫头又有多少道行？”

说到这里，举手一挥，喝道：“你们去把这两个小辈拿下了。”

四名黑衣人没作声，迅快的身法闪动，扑了过来。

竺秋兰因宋文俊在前面和一个黑衣人动手，手中虽握了一把暗器
</code></pre><p>，却不敢动手。</p><pre><code>岳少俊抢先出手，“呛”的一声，撤出软剑，剑光如匹练般洒出
</code></pre><p>，封住了三个方位。</p><pre><code>竺秋兰也跟着短剑出鞘，刷的一声，攻向另一个黑衣人，但听一
</code></pre><p>阵金铁交呜，扑来四人的四柄长剑，尽为两人剑势震开。</p><pre><code>这时宋文俊和那黑衣人已激战了十几个回合，宋文俊知道对方人
</code></pre><p>多势众，自己这边，霍总管中了毒，只剩下三个人，和对方众寡悬殊</p><p>，利在速战速决，因此一上手，就连使杀着，剑发如风，十分神速，</p><p>差不多他攻出二招，黑衣人才能还击一剑。</p><pre><code>但黑衣人剑势沉稳，虽然不如宋文俊快速，门户却守得十分严密
</code></pre><p>，尽管宋文俊剑招有如电闪雷奔，一时之间，也无法攻得进去。</p><pre><code>宋文俊口中大喝一声，手腕一振，接连五剑，把对方逼退了两步
</code></pre><p>，突然身形一个急旋，不进反退，长剑倏转，一道剑光，闪电般攻向</p><p>岳少俊侧面的一大黑衣人。</p><pre><code>这一剑去势奇速，那黑衣人冷不防背后会有人袭来，口中惨曝一
</code></pre><p>声，中剑倒地。</p><pre><code>宋文俊一击得手，剑势横扫，人已迅快的转入了己方阵地，和岳
</code></pre><p>少俊并肩作战。</p><pre><code>这时被宋文俊逼退了两步的黑衣人，也欺了上来，和其他两个黑
</code></pre><p>衣人联手攻上去。</p><pre><code>宋文俊、岳少俊两支长剑，力敌三个黑衣人，已然绰有余裕。

竺秋兰挥动短剑，和一个黑衣人动手，她兵刃比对方短了将近一
</code></pre><p>尺，无形中就吃了亏，被逼得左右闪躲，只能招架，无力还攻。</p><pre><code>那黑衣人沉笑道：“小丫头，你接着了！”

长剑一翻，“啪”的一声，把竺秋兰短剑压到一侧。身形转进，
</code></pre><p>左手一探，直向竺秋兰右肩“肩井穴”上抓来。</p><pre><code>竺秋兰格的笑道：“你来得正好！”

左手扬处，指缝间飞射出去两丝银芒！

双方相距极近，自然不易躲闪，黑衣人虽然黑布蒙脸，但两个眼
</code></pre><p>睛，却露出两个窟窿，两丝银芒，恰好不偏不倚，射入黑布窟窿之中</p><p>。</p><pre><code>那黑衣人大叫一声，弃了长剑，双手掩目，痛得一个筋斗，栽倒
</code></pre><p>地上，满地乱滚，痛昏过去。</p><pre><code>那三个黑衣人听到同伴惨号，稍一分心，被宋文俊剑锋一转，又
</code></pre><p>刺倒了一个。五个黑衣人，已有三个受伤倒地，剩下两个，虽在挥剑</p><p>恶斗，心头已虚，剑势自然没有先前的凌厉。</p><pre><code>广明没料到宋文俊等三人武功竟有如此高强，心中也不禁暗暗震
</code></pre><p>惊。</p><pre><code>宋文俊因父亲被贼人劫持，对贼党恨之入骨，一柄长剑，使得风
</code></pre><p>狂雨暴，记记都是杀着。</p><pre><code>激战之中，卖了一个破绽，长剑突然一振，贯注内力，左右一摇
</code></pre><p>，一剑直刺出去。但听“当”﹔“当”两声，和他交手的黑衣人长剑</p><p>悉被震开，一剑直入，透腹而过，当场气绝。</p><pre><code>剩下的一个黑衣人，那里还敢恋战，舍了岳少俊，向后跃退，但
</code></pre><p>他堪堪纵起，又是一声惨叫，被竺秋兰扬手打出的一枚“子午针”击</p><p>中，仰跌下去。</p><pre><code>广明看情形不对，正待转身开溜！

竺秋兰大声叫道：“快截住他，不能让他逃走！”

柳腰一搦，正待追去！

只听一个低沉的声音说道：“他走不了的。”

只见从木门走出一个人来，挡住了广明的去路。那是一个身材高
</code></pre><p>大，长眉善目的青衲老僧，一手持着镔钦禅杖，朝广明逼去。</p><pre><code>竺秋兰看清此人，不觉喜道：“是无住大师！”

广明疾退数步，心头暗暗皱眉，凛然道：“大师不要逼人太甚。
</code></pre><p>”</p><pre><code>无住大师低喧一声佛号道：“阿弥陀佛，尔等劫持盟主，不是更
</code></pre><p>过份了么？”</p><pre><code>广明一脸俱是气愤之色，说道：“霍总管诬蔑贫僧，窝藏天华山
</code></pre><p>庄逃婢，如今大师又说贫僧劫持盟主，这真是欲加之罪，何患无词，</p><p>贫僧那里得罪了诸位，硬要把这些罪名，加诸贫僧的头上。”</p><pre><code>无住大师道：“那就要问你了。”

竺秋兰冷笑道：“本来咱们搜不到人，真还相信与你无关，但方
</code></pre><p>才你指挥同党，妄想把咱们拿下，狐狸尾巴已经露出来了，还想赖么</p><p>？”</p><pre><code>广明道：“那是贫僧几个徒弟，他们忍不住诸位一再的胁迫贫偕
</code></pre><p>，才含愤出手的。”</p><pre><code>竺秋兰道：“那么毒毙小黑，和在霍总管身上下毒，又作何说？
</code></pre><p>”</p><pre><code>“唉！”广明叹了口气，道：“这是冤枉贫僧，贫衲若要下毒，
</code></pre><p>怎会不把你们三个一起毒毙，岂不省事？”</p><pre><code>他这话说得倒也有道理，竺秋兰一时无法反驳。

宋文俊道：“不是你下的毒，那会是谁？”

广明微哂道：“宋少庄主既没看见下毒的人是谁，贫僧自然也没
</code></pre><p>看见了，宋少庄主问我，贫憎又去问谁呢？”</p><pre><code>只听木门内有人应声道：“你们都不知道，怎么不来问问兄弟呢
</code></pre><p>？”</p><pre><code>随声走出来的，赫然是狼山一狈索毅夫！

广明脸上不禁飞过一丝喜色。

竺秋兰哼道：“姓索的，又是你！”

索毅夫含笑道：“这叫做山转路不转，咱们才会在这里又遇上了
</code></pre><p>。”</p><pre><code>宋文俊逼上一步，喝道：“姓索的，你说，是不是你下的毒？”

索毅夫阴笑道：“少庄主看到兄弟下的毒么？”

竺秋兰道：“不是你，还会是谁？”

索毅夫道：“毒药倒是兄弟的，但兄弟可没下在霍总管身上。”

宋文俊道：“那是谁下的？”

索毅夫道：“霍总管自己。”

宋文俊横剑道：“你还狡辩？”

索毅夫干笑一声道：“兄弟是跟着诸位身后来的，兄弟趁诸位在
</code></pre><p>大殿说话之时，把毒药抹在铁锁上﹔这不是霍总管自己伸手去摸来的</p><p>么？”</p><pre><code>宋文俊道：“解药呢？”

索毅夫悠然道：“解药就在兄弟身上了。”

无住大师道：“善哉，善哉，索施主有解药就好。”

索毅夫道：“大师可是要兄弟交出解药来么？”

无住大师道：“贫衲正是此意。”

索毅夫微微摇头道：“兄弟可并不是送解药来的。”

竺秋兰道：“那你做什么来的？”

索毅夫橘笑道：“兄弟是请诸位立即离开此地。”

宋文俊目光逼注，冷然喝道：“姓索的，你听说过杀鸡取卵，这
</code></pre><p>句话么？”</p><pre><code>索毅夫道：“少庄主之意，是要杀了兄弟，取解药了，这就大可
</code></pre><p>不必了。”</p><pre><code>宋文俊倏地逼上一步，冷喝道：“你可要试试？”

索毅夫填：“兄弟可以交出解药，但诸位必须立即离开此地。”

宋文俊道：“咱们为什么要离开？”

索毅夫道：“这是条件，诸位可乘原船离开，等诸位下了船，兄
</code></pre><p>弟立时奉上解药。”</p><pre><code>宋文俊还没开口，竺秋兰道：“你好像不希望我们在这里停留了
</code></pre><p>？”</p><pre><code>索毅夫道：“诸位找到此地，使兄弟极为难堪，兄弟当然不希望
</code></pre><p>诸位在这里停留了。”</p><pre><code>宋文俊冷然道：“要是我们不离开呢？”

索毅夫道：“少庄主要这么说，就大使兄弟为难了。”

宋文俊道：“你为难什么？”

索毅夫道：“诸位下船之时，诸位几位朋友，兄弟也好叫人护送
</code></pre><p>他们下船，如是诸位不肯离开这里，兄弟就不知道该如何处置好了？</p><p>”</p><pre><code>无住大师一怔道：“索施主说的是什么人？”

索毅夫阴笑道：“大师可要看看他们么？”说到这里，回过身去
</code></pre><p>，举手连击三掌，喝道：”来人哪，把他们推出来。”</p><pre><code>宋文俊不知他说的是谁？心中还暗暗纳罕。

竺秋兰低低的叫了声道：“糟糕！”

岳少俊问道：“兰妹，知道他说的是什么人吗？”

竺秋兰听他当着许多人面前，叫自己兰妹，心头一甜，脸上却烧
</code></pre><p>得热烘烘的，一时还未答话。</p><pre><code>只见那道木门中，已经鱼贯走出七八个人来！

不，走出来的虽有八个人，但其中四人，却是被另外四人推着走
</code></pre><p>出来的，一个推一个。</p><pre><code>被推着走出来的四个人，赫然是武当游龙剑客史傅鼎、终南派飞
</code></pre><p>虹羽士陆飞鸿。八卦门甘玄通、六合门秃顶神雕孟达仁，他们了个个</p><p>阖着眼皮，身不由己的被推着走出。</p><pre><code>推人的则是四个黑衣蒙面人，他们装束和方才四个蒙面人一般无
</code></pre><p>二，显系同党的贼徒。</p><pre><code>凭飞虹羽士、甘玄通等人，在八大门派中，已可说是数一数二的
</code></pre><p>高手，绝不可能轻易落在狼山一狈的手中。</p><pre><code>无住大师看得身躯猛然一震，沉声道：“索施主，你把他们怎么
</code></pre><p>了？”</p><pre><code>索毅夫阴笑道：“大师看到了，这几位身上并未负伤，只是……
</code></pre><p>”他一脸诡笑，口气一转，续道：“诸位若肯离去，兄弟自会把他们</p><p>送上船去，当然也会奉上解药的。”</p><pre><code>无住大师凛然道：“你在他们身上使了毒？”

竺秋兰道：“大师，他使的不是毒药，是迷药。”

就在此时，只见靠壁瞑坐的霍万清忽然睁开眼来，口中暴喝一声
</code></pre><p>：“广明贼秃，霍某先劈了你！”</p><pre><code>喝声中，身形已从地上弹起，宛如大鹏凌空，朝广明当头扑去，
</code></pre><p>人还未到，双掌交击，掌风划起一片尖啸之声，势道凌厉绝伦！</p><pre><code>广明没想到金甲神身中剧毒，居然突起发难，一时骇然惊异，急
</code></pre><p>忙纵身向旁侧闪避数尺，让开霍万清扑击之势，身形一矮，右手呼的</p><p>一拳，迎击出去，此人避敌还击、出手拳势，也相当刚猛，一看即知</p><p>武功非凡。</p><pre><code>霍万清落在地上，洪笑一声道：“贼秃，你再接霍某几招。”

双掌挥舞，接连劈出八掌。他外号金甲神，素以掌力雄厚着称，
</code></pre><p>这八掌着着迫攻，宛如巨斧开山，迅快凌厉，兼而有之。</p><pre><code>广明大笑道：“霍总管赐教，贫憎当得奉陪。”

僧袍飘动，脚下连连移动位置，双拳有守有攻，把霍万清一气呵
</code></pre><p>成的八掌，完全封架开去。立时展开反击，但见拳风呼呼，纵横交击</p><p>，一个广明的人影，瞬息之间，幻化成四五个之多。好像有四五个广</p><p>明，围着霍万清动手一般！</p><pre><code>两人掌来拳往，片刻工夫，已动手相博了二，三十招，仍然不分
</code></pre><p>胜负。</p><pre><code>宋文俊，岳少俊等人，都不禁看得耸然动容，目光投注广明的身
</code></pre><p>上，不知他使的究是什么拳术？</p><pre><code>霍万清脸上也神情微变，忽然之间，好像想到了一个人，感到惊
</code></pre><p>讶无比，因此不断的增强掌力，全力迫攻。看看广明的武功路数，是</p><p>否就是自己心中想到的人？</p><pre><code>但见两人越打越快，各自争抢先机，广明四五个人影，更是此进
</code></pre><p>后退，挥舞着双拳，抢攻不休。斗到酣处，忽听霍万清洪笑道：“原</p><p>来你是昔年横行川陕九指罗汉祝祥符，居然来到江南，摇身一变，当</p><p>了贼秃！”</p><pre><code>广明大声笑道：“霍总管想得起贫僧来历，足见高明，那就试试
</code></pre><p>贫僧的夺命九招如何？”</p><pre><code>随着话声，右手一探，摸出一支铁笔。

霍万清道：“你有什么看家压箱的本领，只管使出来，让霍某见
</code></pre><p>识见识。”</p><pre><code>他口中虽是说得稀松：但心里却丝毫也不敢轻视对方。

要知九指罗汉祝祥符，乃是昔年川陕巨盗，据说他原是唐门弟子
</code></pre><p>，用犯了门规，被断去一指，逐出门墙。后来又投入一位异人门下，</p><p>学了一套怪异的分身术，更是目空四海，目中无人，仗着一支铁笔，</p><p>到处为恶，积案如山，自然在川陕立不住脚，却不想他出家当了和尚</p><p>，而且潜来江南，在秦履峰太湖君庙当了住持。</p><pre><code>广明既然说出“夺命九招”，那九招自然非同小可、

霍万清掌势一变，双掌当胸，目注对方，以静制动。

这原是一瞬间的事，广明喝声甫出，右掌握着一支铁笔，左手突
</code></pre><p>然张开。方才他双手握拳，还看不出缺少了一个指头，这回左手五指</p><p>箕张，果然少了一个大拇指。只见他右手起处，拳握铁笔，突出一招</p><p>“画龙点睛”，疾奔霍万清眉心。</p><pre><code>霍万清眼看广明点来，立即转身左闪，右手探处，化掌为爪，顺
</code></pre><p>着对方笔势，抓向他执笔右腕。</p><pre><code>那知就在他手爪抓出的同时，突觉几缕尖风，已然袭到胁下，心
</code></pre><p>头不禁大骇，他几乎没有看到广明的左手出手。</p><pre><code>不知这几缕暗劲，是怎样发出来的？急忙右手一圈，收了回去，
</code></pre><p>同时也运集内力，抗拒袭上身来的暗劲。</p><pre><code>等你收回右手，运劲抗拒之际，忽然消失，但广明点出来的铁笔
</code></pre><p>，手腕蓦地一振、洒出两点笔影，已然由上而下，快若掣电，袭向左</p><p>右“将台穴。”</p><pre><code>观战的人，看得都觉得奇怪，不知霍万清抓出去的手，何以半途
</code></pre><p>撤回？</p><pre><code>这一撤，岂不是成了挨打的局面？

霍万清自然更为骇异，此时两点笔影，距胸前已不过数寸，封架
</code></pre><p>已然不及，只好微一吸气，向后疾退数尺。</p><pre><code>广明发出一声阴森的冷笑，铁笔上振，直欺过来，人还未近，手
</code></pre><p>中一支铁笔，突然幻起七八支铁影，挟着丝丝尖风，像风吹雨丝，迎</p><p>面飘洒而来。</p><pre><code>霍万清无法封架，只得再次向后疾退三步。但在疾退之时，力贯
</code></pre><p>掌心，连环劈出两掌。</p><pre><code>这两掌正是他毕生功力所聚，掌风呼呼，宛如两团狂飙，一先一
</code></pre><p>后，势如雷奔，卷撞出去。</p><pre><code>广明居然不退反进，口中大喝一声，风飘雨洒的笔影，忽然合而
</code></pre><p>为一，有若一支尖锥，直向掌风中刺入。</p><pre><code>这是他把劲急的力道，集中一点攻来，劲势锐利无匹，但听“嗤
</code></pre><p>”的一声轻啸，霍万清第一掌劈出一团掌力，立时被他贯穿！</p><pre><code>要知所谓掌力，就是由他数十年苦练的气功所凝结的力道，试想
</code></pre><p>劲气凝成的一团力道。被对方笔尖透过，集中一点的尖风贯穿了，这</p><p>一团气，自然一破而泄，这和吹大了的汽球，碰上针尖，立时会爆破</p><p>的道理一样。</p><pre><code>霍万清陡觉第一掌掌力被对方破去，这一变故，自然大出意外，
</code></pre><p>心中这份震惊，自然非同小可！</p><pre><code>差幸他数十年的修为，内功精深，掌力收发随心，发危不对，左
</code></pre><p>手一招，带转击出的力道，身随掌转，往左侧庭出，一道掌风，朝广</p><p>明拦腰横扫过去。</p><pre><code>广明又是一声冷笑，那振腕点出一支铁笔，随着笑声，又化作点
</code></pre><p>点笔影，漫天飞洒！</p><pre><code>不，这一瞬间，由一个广明，又幻化成四五个广明，餐自振腕挥
</code></pre><p>洒，漾起点点笔影，围攻而上！</p><pre><code>他夺命九招，果然变化莫测，人笔难分，环绕着霍万猜身侧，倏
</code></pre><p>忽进退，指指点点，忽劈忽抓、攻守迎拒，全力周旋。</p><pre><code>两人这番搏斗，当真出生入死，激烈异常，看得双方的人都为之
</code></pre><p>屏息凝神，目不稍睫，就在这时候，竺秋兰的耳边，忽然响起一个极</p><p>细的声音说道：“喂，竺小妹，你身边有没有带着黄豆、白米？我是</p><p>说像黄豆、米粒般极小的一类东西。”</p><pre><code>那声音极细，极细，竺秋兰听不出这说话的是谁？他人在那里？
</code></pre><p>心中方自一怔！</p><pre><code>只听那声音又道：“你娘随身经常带着十七八种暗器，我想你竺
</code></pre><p>小妹身上，也一定不会少到那里去，这样，随便你什么，拣小一点的</p><p>，取四颗出来，捏在掌心，别让人家看到，听我叫你打谁，你就打谁</p><p>……”</p><pre><code>竺秋兰心中暗暗纳罕，抬目四顾，又看不到什么人，但心中已经
</code></pre><p>有些明白，这说话的人，一定躲在暗处，而且绝非贼人一路。</p><pre><code>那声音又道：“喂，喂竺小妹，你别东张西望好不，狼山一狈比
</code></pre><p>鬼还精，莫叫他看出来了。”</p><pre><code>那声音接着又道：“哦，者哥哥我叫你把小玩意取出来，捏在掌
</code></pre><p>心，你怎么还没取出来呢？要知道这时候金甲神大战罗汉，好戏上场</p><p>，大家都聚精会神的瞧着他们，时间稍纵即逝，再过一会，就救不了</p><p>人啦，我的姑奶奶，真急死人！”</p><pre><code>竺秋兰听他口气，有些滑稽突梯，不觉抿嘴一笑，就依着暗暗掏
</code></pre><p>出四颗铁菩提子握在掌心。</p><pre><code>那声音好像看见了一般，低笑道：“这才对，哦，竺小妹，你认
</code></pre><p>不认得武当那个姓史小子，还有两个道士，一只秃雕？你认识他们的</p><p>话，那就准备好了，听你老哥哥的口令。”</p><pre><code>竺秋兰当然认得游龙剑客史傅鼎等四人，闻言暗暗吃惊，忖道：
</code></pre><p>“他要我用暗器打他们？这人到底是谁呢？他自称老哥哥，那一定是</p><p>和我很熟的人了，但自己却一点也想不出来？”</p><pre><code>她脸上这一犹疑，那声音立时看出来了，嘻的笑道：“竺小妹，
</code></pre><p>你真是聪明一世，糊涂一时，老哥哥怎会叫你用暗器去打四个已经昏</p><p>迷的老小辈呢？老哥哥不是告诉过你为了救人么？救人，自然要打那</p><p>四个蒙了脸的小子了。”</p><pre><code>竺秋兰笑着点了点头。

那声音又道：“好，你现在总算明白了，不过这四个小子站在昏
</code></pre><p>迷不醒的老小辈身后，不能打他们正面，那就非得取他们背后的‘灵</p><p>台穴’不可了。”</p><pre><code>这话听得竺秋兰又是一怔，那四个蒙面黑衣人，是押着史傅鼎等
</code></pre><p>四人走出来的，他们四人面前﹔站着史傅鼎等四人，面向着自己等人</p><p>。</p><pre><code>使用暗器，正面当然打不着他们．因此只能打他们的侧面，但这
</code></pre><p>说话的声音却要自己打他们背后穴道，自己在他们对面，又不是站在</p><p>他们背后，打背后穴道，叫自己如何打得着？</p><pre><code>她心念转动之际，那声音低笑道：“他们不是一排站在木门前面
</code></pre><p>吗，要打他们背后穴道，就得把暗器打得高一些，越过围墙，再从木</p><p>门中穿射出来，就可以打到他们背后，也不致被人发现了。”</p><pre><code>竺秋兰越听越奇，暗器从对面打过去，要越过围墙，再从木门中
</code></pre><p>穿出来，打到他们背后。这还是什么暗器？成了封神榜上的法宝啦！</p><pre><code>只听那声音低笑道：“竺小妹，你可是不相信么？不相信你就把
</code></pre><p>四颗一齐打出来，老哥哥自会助你一臂之力，不过你要注意﹔打得高</p><p>些！”</p><pre><code>竺秋兰当然不相信，心中暗道：“我就打出去，看你怎么办？”
</code></pre><p>心念转动，纤手一扬，把掌心四颗铁菩提子，一齐朝四个蒙面黑衣人</p><p>头顶上空打去。</p><pre><code>铁菩提子是最细小的暗器，脱手飞出，激射而去，如果在大白天
</code></pre><p>，还可看得清楚，但此时是黑夜之中，那里还能看得见？</p><pre><code>不知越过围墙之后，是否还能再从木门中穿射出来，正好打在四
</code></pre><p>个蒙面黑衣人背后的“灵台穴”，那就不得而知了。定睛看去，四个</p><p>蒙面黑衣人好像是一无所觉，依然挺胸凸肚的站在那里，一动不动。</p><pre><code>只听那声音低笑道：“好了，好了，总算全打在他们‘灵台穴’
</code></pre><p>上了。”</p><pre><code>竺秋兰心中半信半疑，自己把四颗铁菩提子打得那么高，他如何
</code></pre><p>能助自己一臂之力呢？”</p><pre><code>这时霍万清和广明已打出百招之外，拳笔交加，掌风如涛，还是
</code></pre><p>不胜不败之局。</p><pre><code>突听右首石壁上，有人“喂”，“喂”的叫了起来，说道：“你
</code></pre><p>们两个到底打完了没有？吵得我老人家想打个盹都打不成！”</p><pre><code>索毅夫听得一怔，仰首喝道：“是什么人？还不给我下来！”

竺秋兰心知就是方才在自己耳边说话的那人，只不知道这人是谁
</code></pre><p>？</p><pre><code>只听那人道：“下来？你说得倒容易，这条路又小又狭，天又黑
</code></pre><p>扑扑的，什么都看不见，叫我怎么爬得下来？”</p><pre><code>竺秋兰“哦”了一声，急忙叫道：“宋少庄主，原来这座大石壁
</code></pre><p>右侧，果然有一条小路！”</p><pre><code>那人又道：“谁说不是，上面还有一个黑黝黝的洞窟呢，我只是
</code></pre><p>为了一时好奇，才……跟着他们背后爬上来的，只是那洞窟太黑了，</p><p>我不敢……呃……”</p><pre><code>他话未说完，突然“呃”了一声，就没有吭声！

不，一团黑影，骨碌碌的从山崖上滚了下来，接着砰然一声，摔
</code></pre><p>落地上。</p><pre><code>宋文俊、岳少俊闻声掠出，纵了过去。

索毅夫一挥手道：“你们还不拦住他们？”

他这话是朝着四个蒙面黑衣人挥手示意，但四个蒙面黑衣人却恍
</code></pre><p>如不闻，一动没动。</p><pre><code>索毅夫怒声：“你们是死人，还不给我拦住他们？”

四个蒙面黑衣人恍如不闻，站着没动。

竺秋兰心中已经明白，这么看来，自己打出去的四颗铁菩提子，
</code></pre><p>果然都打中了他们的穴道。</p><pre><code>照理说这话的人，武功应该极高，怎会从崖上摔下来呢？

看他摔到地上，就直挺汹尚着没有爬起来，就是没有摔死，八成
</code></pre><p>也摔成了重伤，这怎么会呢？”</p><pre><code>索毅夫眼看四个黑衣汉子不听自己指挥，心中虽怒，但此时无暇
</code></pre><p>多责，正待跟着宋文俊，岳少俊身后掠去。</p><pre><code>无住大师手持禅杖，倏地跨上一步，沉声道：“索施主，你最好
</code></pre><p>站着莫动。”</p><pre><code>索毅夫道：“怎么，大师可是想和兄弟动手？”

宋文俊，岳少俊一下掠到那人身边，岳少俊俯身一看，那人扑卧
</code></pre><p>在地上，一动没动，虽然没看清他的面貌，但一看到他的身形，觉得</p><p>十分眼熟。尤其是那件已经洗得发了白的竹布长衫，心头不禁咯的一</p><p>跳，失声道：“会是老哥哥！”</p><pre><code>宋文俊问道：“岳兄认识他。”

岳少俊道：“他就是赛管辂金铁口，老哥哥的……”

宋文俊道：“他是中了贼人的暗算，你看，这是一支丢手箭，插
</code></pre><p>在他‘凤凰入洞穴’上，八成……”</p><pre><code>谁说不是，一支和竹筷差不多的丢手箭，端端正正插在他左胛“
</code></pre><p>凤凰入洞穴’’上。（背部胛骨缝内）</p><pre><code>岳少俊正待伸手去拔。

宋文俊急忙伸手一拦，说道：“岳兄使不得，此名‘凤凰入洞’
</code></pre><p>．位在肺尖，如不先准备好药物，一旦拔出箭来，人会流血不止。”</p><pre><code>岳少俊道：“那该怎么办？”

宋文俊道：“咱们先看看他是否有救再说。”

岳少俊伸手朝金铁口胸口一摸，只觉心脉已停，连身子都有些凉
</code></pre><p>了，不禁含泪道：“老哥哥，只怕已经没有救了。”</p><pre><code>只听耳边有人道：“别哭，人死不能复生，还是上去再说。”

岳少俊拭拭泪，抬头道：“宋兄要上那里去？”

宋文俊道：“兄弟没有说要上那里去？”

岳少俊道：“方才不是宋兄劝我不要哭，上去再说么？”

宋文俊道：“没有，兄弟几时说要上去？”

岳少俊道：“方才明明有人在兄弟耳朵边说的。”

宋文俊道：“这里只有兄弟和岳兄两人，兄弟没有说话，一定是
</code></pre><p>岳兄听错了。”</p><pre><code>岳少俊听得一呆，口中忽然“哦”了一声道：“对了，方才老哥
</code></pre><p>哥曾说过上面有一个洞窟，莫非春梅和崔嬷嬷都躲在那洞窟之中，老</p><p>哥哥身上这支丢手箭，就是她们放的？”</p><pre><code>宋文俊剑眉一挑，紧了紧手中长剑，说道：“不错，咱们上去。
</code></pre><p>”</p><pre><code>岳少俊道：“但老哥哥该怎么办呢？”

宋文俊道：“人死不能复生，此刻只好就让他先躺在茬里，等咱
</code></pre><p>们找到贱婢，回头再来掩埋不迟。”</p><pre><code>岳少俊想想也有道理，点头道：“好吧！”

两条人影，一先一后，腾身跃起，朝石壁右侧飞掠而上。

再说竺秋兰，眼看宋文俊、岳少俊朝跌坠下来的那人掠去，正待
</code></pre><p>纵身跟去，只听耳边又响起那个低沉的声音说道：“竺小妹，你别过</p><p>去。”</p><pre><code>竺秋兰听得不期一怔，忖道：“难道从崖上跌下来的，不是他么
</code></pre><p>？”</p><pre><code>只听那人又道：“你岳大哥已经替他收尸去了，你过去也没用，
</code></pre><p>咱们还是办正事要紧。”</p><pre><code>竺秋兰不知这说话的人躲在那里，也不知他说的办正事，是什么
</code></pre><p>事儿？</p><pre><code>只好望着天空眨眼。

那人说道：“你想问我办什么事儿，对不？咱们刚才不是把那四
</code></pre><p>个浑小子制住了么？但四个老小辈还没救下呢！”</p><pre><code>竺秋兰只是静静的听他说话，没有开口，心想：“你要我如何去
</code></pre><p>救？”</p><pre><code>那人好像猜得到她心里想些什么，接着低笑道：“你是卖花婆的
</code></pre><p>独生女儿，你娘老走江湖，你身边总带着你娘独门解药‘百里香’吧</p><p>，给他们去闻上一些，不就结了么？”</p><pre><code>他浚说卖花婆婆昔年善使迷香，却把卖花婆婆的独门迷香“百里
</code></pre><p>香”说成了独门解药。</p><pre><code>这无他，卖花婆婆近十年来已经不再使迷香了，因为使迷香究竟
</code></pre><p>是江湖下五门的玩意。</p><pre><code>卖花婆婆近年来，弃邪归正，力争上游，昔年的玩意，自然不肯
</code></pre><p>再使，但女儿行走江湖，“百里香”解药，身上不会不带。</p><pre><code>因为这是专解迷香，迷药的药，宁可备而不用，以防万一，这人
</code></pre><p>好像对江湖上的事儿，十分熟悉，只是没有明说而已！</p><pre><code>竺秋兰被他说得脸上微微发热，但也点了点头，表示她身上确实
</code></pre><p>带了“百里香”解药。</p><pre><code>其实岂止解药，就是“百里香”她身上也有。

“那就好，你快过去给他们闻上一些！”

那人又道：“别怕，只管大大方方的过去好了，你看，狼山一狈
</code></pre><p>不是跟那老和尚干起来了么？”</p><pre><code>要知这三处事情差不多都是同一时间发动的，作者只有一支笔，
</code></pre><p>只好分开来叙述了。</p><pre><code>如今再说无住大师拦住索毅夫，两人相待了一阵，索毅夫脸上阴
</code></pre><p>晴不定，徐徐说道：“大师不让兄弟过去看看从崖上失足跌堕下来的</p><p>是什么人么？”</p><pre><code>“阿弥陀佛。”

无住大师低喧佛号道：“索施主不用操心，宋少庄主和岳施主不
</code></pre><p>是已经过去了？”</p><pre><code>索毅夫抬目看去，瞥见两人舍了从崖上堕地之人，双双跃起，朝
</code></pre><p>崖上扑去，不由心头一急，怒声道：“无住大师，索某因你是少林寺</p><p>有道高僧，故而对你容忍三分，你以为索某怕了你，这就想错了。”</p><pre><code>无住大师冷然道：“贫衲用不着索施主容忍，索施主敢劫持盟主
</code></pre><p>，再假扮盟主，怎会怕贫袖区区一个出家之人？”</p><pre><code>索毅夫深沉一笑道：“你知道就好。”

挥手一掌，直劈过来。

他这一掌，不见逼人劲风，但自有一股令人窒息的气压，无声无
</code></pre><p>息的涌来。</p><pre><code>无住大师身为少林寺罗汉堂住持，自然见多识广，一看对方掌出
</code></pre><p>无声，只有一股暗劲，逼人而来，心头暗道：“好个孽障，你一直深</p><p>藏不露，直到这时才露出手来，原来你练的是‘大力金刚掌’。”</p><pre><code>心念转动，口中低喧一声佛号，同样右手一伸，朝前推去。

原来“大力金刚掌”，发掌无声，也没有逼人劲气，内劲完全蕴
</code></pre><p>蓄掌心，直等掌力击中人身，掌心蕴蓄的真力，才吐涌而出，力足碎</p><p>石断碑，刚劲无与伦比。</p><pre><code>无住大师这一伸手硬接，两人手掌一劈一迎，何等快速？

但听砰然一声巨响，无住大师和索毅夫各自被震得衣袂飘飞，脚
</code></pre><p>下连退了两步之多！</p><pre><code>要知无住大师在少林寺中卜本以掌力雄浑着称，如今一个邪门歪
</code></pre><p>道之人，居然和他铢两悉称，功力悉敌，能不使他心头凛骇，暗暗忖</p><p>道：“狼山一狈，竟会有这般深厚的功力！”</p><pre><code>索毅夫退出两步之后，目光一抬，望着无住大师，同样心头暗暗
</code></pre><p>惊异：“这老和尚果然名下无虚！”</p><pre><code>他瘦削脸上，忽然浮现起一抹阴森的笑意，一言不发，挥手又是
</code></pre><p>一掌，遥递击出。这是一记“劈空掌”，但却和一般的“劈空掌”有</p><p>异！</p><pre><code>“劈空掌”武林中会的人很多，一般在掌力击出之时，掌风凝聚
</code></pre><p>，势道劲直，但索毅夫击出来的一掌，依然不带一点声息，宛如一般</p><p>和风！</p><pre><code>无住大师自恃功力，岂肯退让，一见对方遥空劈来，立时功聚右
</code></pre><p>臂，口中大喝一声，扬手遥劈过去。</p><pre><code>两人掌力乍接，无住大师立时感觉不对，对方劈来的一股轻柔掌
</code></pre><p>风，突然间力道大增，像巨浪般撞击过来。</p><pre><code>掌力之中，另有一股阴柔劲气，暗含摧心震腑之力！

老和尚心头一惊，暗叫一声：“摧心掌！”

口中微微吸气，右手立即加强劲道，抵住对方掌风，左手一掌，
</code></pre><p>跟着往前推出。</p><pre><code>在左掌推出之时，右掌快速无比的收了回来，但一收即发，紧跟
</code></pre><p>着左掌，又猛推出去。</p><pre><code>要知他推出左掌，只是接替右掌，但右掌一收再发，发出去的力
</code></pre><p>道，就已增强了何止倍蓰？</p><pre><code>他这一波接一波的推出，正是消灭对方“摧心掌”震力的最好办
</code></pre><p>法。</p><pre><code>索毅夫喉头发出一声阴森的冷笑，左手扬处，又是一掌遥空劈击
</code></pre><p>过来。</p><pre><code>他左手这一加入，震力登时大为增强，无住大师双脚站桩，双掌
</code></pre><p>直竖，运起全身功力，如推万钩巨石。</p><pre><code>索毅夫同样双掌前伸，缓缓向对方压去。

两人方才还在比拼内力，因为两人中间，少说还相距有七八尺远
</code></pre><p>近，各自源源不绝的从掌上输出本身真气，互较短长。</p><pre><code>双方若以修为功力而论，无住大师自然要稍稍胜过索毅夫，但这
</code></pre><p>对无住大师来说，就吃了亏！</p><pre><code>因为索毅夫练的是“摧心掌”，掌力只是一个幌子而已，主要的
</code></pre><p>就是挟杂掌力之间的一股能摧心震腑的阴柔震力。</p><pre><code>“摧心掌”最歹毒之处，因为就算是和他功力相等的人，一样会
</code></pre><p>受他震力的伤害。</p><pre><code>因为你和他功力番敌，在双方掌力僵持之际，他那隐藏在掌力中
</code></pre><p>间的阴柔震力，就可以借你之力，发出震波，震伤你内腑。</p><pre><code>除非你修为功深，一波又一波的加强掌上力道，因为掌力在一波
</code></pre><p>又一波的加强，每了波都能抵消对方震力，方保无事。</p><pre><code>无住大师在功力上，虽然略胜一筹，但只要时间稍长，内力消耗
</code></pre><p>甚多﹔势必转落下风。</p><pre><code>这一点，无住大师自然十分明白，因此他在索毅夫全力推进之际
</code></pre><p>，他脚下就缓缓后退。后退，就是保持实力，和对方拉长距离。（也</p><p>就是拉长对方震力的距离）</p><pre><code>索毅夫自然不肯放弃目前有利的距离，因此无住大师这一后退，
</code></pre><p>他就一步步逼了上去。</p><pre><code>那知左脚堪堪跨出﹔方脚正待跟进，猛觉脚尖绊在一块大石头上
</code></pre><p>，踢得隐隐生痛，一个人也几乎朝前倾跌出去。</p><pre><code>索毅夫平日只是缩着头，没有露相，一身武功，可着实厉害，右
</code></pre><p>脚一绊，身形前倾之际，倏地腾空跃起，双掌也势由上而下，朝无住</p><p>大师追击过去。</p><pre><code>照说，地上有大石绊脚，身子腾空跃起，空中总不会有大石绊脚
</code></pre><p>了吧？</p><pre><code>但就在他双掌发出“摧心掌”力，朝前飞扑过去的一刹那，左脚
</code></pre><p>脚背，又绊了一块大石。而且这下是脚背踢在大石上，比方才还要重</p><p>得多，脚背可是碰不起的地方，这下直痛得他口中“啊”了一声，眼</p><p>前直冒金星！</p><pre><code>一个人之能腾空飞扑，所凭仗的就是提着一口真气，他这一绊一
</code></pre><p>痛，二口真气那还提得住，立时头重脚轻，像倒栽葱般翻了个筋斗，</p><p>跌扑下来。</p><pre><code>差幸他还算不含糊，快要落到地上之时，两手一划，身子贴地平
</code></pre><p>飞出去一丈来远，上身一昂，两脚落地，站住了桩。</p><pre><code>无住大师正在步步后退的人，突觉压力一松，对方掌力不但未全
</code></pre><p>消失，他脚下好像绊了一跤，连人都几字要倾跌出去！</p><pre><code>一时弄不懂他好端端的脚下何以突现跄踉？

再一细看，他脚下明明什么也没有，怎会……

哦，他跃起来的人，忽然又是一个倾跌，跌扑下去，几乎跌了个
</code></pre><p>狗吃屎！</p><pre><code>无住大师收回双掌，不禁看得暗暗称奇！

狼山一狈平日惯用心机，这回连吃了两次暗亏，第一次还可以说
</code></pre><p>是自己不小心，脚尖踢在石头上。（其实并没有绊脚石）第二次身在</p><p>空中，又那来的石头绊脚？</p><pre><code>他人还没有落到地上，心知定有蹊跷，等到双脚落地，目光左右
</code></pre><p>一瞥，除了无住大师，和他相距一丈开外，根本没有第三个人！</p><pre><code>无住大师方才双掌和自己遥遥相对，当然不会是暗算自己的人，
</code></pre><p>心头惊疑不定，冷冷的道：“什么人暗算兄弟……”</p><pre><code>他这一开口，突觉一阵冷风迎面吹来，吹得满嘴都是小泥沙，呛
</code></pre><p>住喉咙，连咳带吐，才算把口中泥沙吐去。</p><pre><code>只觉后颈又有人吹着冷气，心头一怒，一声不作，抻手一记“龙
</code></pre><p>尾挥风”往后拍出？人也随着一个急旋，转了过去，身后空荡荡的，</p><p>那有人影？心中更是犯疑。</p><pre><code>忽听木门那边，连着传来几声喷嚏，接着响起连声喝叱，就有四
</code></pre><p>道人影，飞掠过来！</p><pre><code>那正是武当游龙剑客史傅鼎，终南飞虹羽士陆飞鸿、八卦门甘玄
</code></pre><p>通、六合门秃顶神雕孟达仁等四人！</p><pre><code>索毅夫一看苗头不对，没待他们掠到，口中发出一声忽哨，双足
</code></pre><p>一顿，身形冲天飞起，箭一般朝外激射而去。</p><pre><code>耳中只听有人低笑道：“索老大慢走，不送啦！”

这时广明（九指罗汉祝祥符）和金甲神霍万清已力搏了四五百招
</code></pre><p>，双方都已打出真火，舍命相拼。</p><pre><code>但依然功力悉敌，相待不下。

广明听到索毅夫这声嗯哨，一时不敢恋战，右拳握笔，左手上指
</code></pre><p>如钩，接连两招，把霍万清追退一步。</p><pre><code>一言不发，顿顿脚，腾空飞起，身如灰鹤，越过围墙，往外掠去
</code></pre><p>。</p><pre><code>霍万清须发如朝，大喝一声：“贼秃，那里走？”

正待纵身追去。

竺秋兰叫道：“霍总管，快请留步。”

霍万清脚下二停，回身问道：“竺姑娘有何见教？”

竺秋兰道，“崖上有一个石洞，宋少庄主和岳大哥已经上去啦，
</code></pre><p>咱们快上去接应他们才是，那贼秃既已逃走，不用追啦！”</p><pre><code>等飞虹羽士，秃顶神雕等人掠到无住大师跟前，狼山一狈索毅夫
</code></pre><p>早已走得不知去向。</p><pre><code>无住大师走上几步，伸手取过禅仗，（那是他方才和索毅夫对掌
</code></pre><p>之时，把禅仗插在地上的）迎着合十道：“阿弥陀佛﹔四位道兄总算</p><p>醒过来了。”</p><pre><code>秃顶神雕道：“这是竺姑娘赐救的，唉，咱们这几个老江湖，今
</code></pre><p>晚真应了一句俗话，阴沟里翻船，算是栽到家了。”</p><pre><code>无住大师同道：“四位道兄怎么会着了他们道的？”

甘玄通道：“大师现身之后，咱们四个不是分开来隐身伏在暗处
</code></pre><p>么，贫道隐伏之处，是在东首屋脊上，只听身后传来一声极轻微的衣</p><p>袂飘风之声！一听声音，就知来人轻功极高，等贫道转过身去，连人</p><p>影都还没看清楚，鼻中就闻到了一股异香，立时失去了知觉。”</p><pre><code>史傅鼎道，“在下也是如此，这批贼党竟然不择手段，使用江湖
</code></pre><p>下五门的迷香。”</p><pre><code>竺秋主听得暗暗惊异，付道：“自己听娘说过，江湖上使用迷香
</code></pre><p>，只要闻上香味，就会立时失去知觉的，只有娘的‘百里香’。其他</p><p>迷香，多少也要过一阵工夫，才会昏迷，难道他们使的会是‘百里香</p><p>’不成？”</p><pre><code>心念转动之际，忽然想起方才从崖上摔下来的那人，不知是死是
</code></pre><p>活？（方才宋文俊和岳少俊检视会铁口伤势，竺秋兰距离较远，并不</p><p>知道）</p><pre><code>这就朝附近地上看去，那知目光转动，找了一阵，方才明明还扑
</code></pre><p>卧地上，一动不动的人，这回竟然不见了踪影。心中一奇，忍不住问</p><p>道：“老师傅，那从崖上跌下来的人呢，怎么不见了？”</p><pre><code>无庄大师道：“这位施主只怕已经没有救了，他就躺在那里。”

回过身去，口中不禁轻咦了声，崖下那里还有人影？”

老和尚毕竟见多识广，眼看金铁口（他不知道金铁口）的尸体忽
</code></pre><p>然不见，使他联想起方才狼山一狈连连倾跌和口中吐泥沙之事。</p><pre><code>最后还使了一招“龙尾挥风”，无缘无故朝身后猛击的种种怪事
</code></pre><p>，心头登时明白过来。</p><pre><code>不觉低喧一声佛号，说道：“阿弥陀佛，此人可能是一位游戏风
</code></pre><p>尘的高人，方才贫衲和索毅夫动手之际，还多蒙这位高人暗中相助…</p><p>…”</p><pre><code>当下就把方才之事﹔大概说了一遍。

众人听说狼山一狈竟有如此高绝的身手，不禁大为惊异，后来听
</code></pre><p>到他连连跌扑，闹得满口泥沙，更觉神奇不止。</p><pre><code>竺秋兰道：“这就是了，听老师傅这么一说，这人准是和我说话
</code></pre><p>的那人了。”</p><pre><code>当下也把那人要她，用暗器制住四个黑衣人，又要自己去解救飞
</code></pre><p>虹羽士四人的事，说了出来。</p><pre><code>秃顶神雕奇道：“只不知这位高人，会是那一位前辈？”

无住大师道：“贫衲方才依稀听说，岳施主好像认识他。”

竺秋兰道：“岳大哥认识他？这会是谁呢？”忽然“哦”道：“
</code></pre><p>岳大哥和宋少庄主已经找上崖顶去了，霍总管，咱们快些走吧！”</p><pre><code>无庄大师道：“不错，二位小施主已经去了一会，咱们该快些上
</code></pre><p>去接应才好。”</p><pre><code>霍万清心急少庄主安危，接口道：“在下替诸位开路。”

当先踊身纵起，朝崖上飞扑上去。

这里是大石壁的侧面，方才大家从木门中走出，面对秦履峰插天
</code></pre><p>山峰，和一，二十丈高的平滑石壁，谁也不会注意到这里来。</p><pre><code>就算你注意到石壁右侧的危岩，就让你仰起头仔细察看，若不是
</code></pre><p>金铁口从崖上滚下来，你也决想不到危岩之上还会有可以攀登的羊肠</p><p>小径。</p><pre><code>那是因为大石壁左侧，依然是一片寸草不生，像露了筋的斜纹石
</code></pre><p>岩。风化已久，一限就可以看到半山腰以上。</p><pre><code>如果你不纵到三丈以上，就不会发现上面有落脚之处，那也仅容
</code></pre><p>你落脚罢了。</p><pre><code>但有了落脚之处，你就可以慢慢发现那斜横的石筋，就像一条羊
</code></pre><p>肠小径，（其实并无小径）可以沿着危岩，“之”字形盘曲而上。</p><pre><code>霍万清一马当先，循着“之”字石，曲折而登，无住大师、飞虹
</code></pre><p>羽士陆飞鸿，游龙剑客史傅鼎、甘玄通、秃顶神雕孟达仁，一个紧跟</p><p>一个，竺秋兰走在最后。</p><pre><code>大家提气而行，一直上到二十丈处，已经折到大石壁之上，此处
</code></pre><p>竟是一片突岩，足有丈余方圆，已可着到突岩后面，果然有一个黑越</p><p>越的石窟。</p><pre><code>宋文俊、岳少俊二人，各自手仗长剑，一左一右，身子贴着石窟
</code></pre><p>两边，像是在伺候什么。</p><pre><code>霍万清一下跃上突岩，问道：“公子……”

底下的话未说完，只听宋文俊大喝道：“霍总管小心！”

长剑疾挥，剑光撩处，嗒嗒两声，两支短箭，被他击落在地，但
</code></pre><p>另一支短箭，已然快速无伦，激射而至，直奔霍万清前胸。</p><pre><code>霍万清昔年追随武林盟主宋者爷子，在江湖上见识过多少大小阵
</code></pre><p>仗，他在还未跃上突岩之前，已经看到宋文俊、岳少俊二人依然停留</p><p>在石窟外面，而且身贴石壁站立。</p><pre><code>不用说是无法冲进石窟去，这不是极明显洞内的人，凭险据守，
</code></pre><p>只要稍稍逼近，就会受到攻击，而攻击之道，当然是施放暗器无疑。</p><pre><code>因此在他跃上突岩之际，早就留神及此，宋文俊喝声甫落，他右
</code></pre><p>手两个指头一夹，已把射来的短箭夹住。但觉手指一震，来势竟然十</p><p>分强劲，低头看去，接到手中的竟然只有一支竹筷，心头暗暗震惊，</p><p>忖道：“此人打出一支竹筷，竟有如此劲道，内力之强，几乎和自己</p><p>不相伯仲！”但口中却洪笑一声道：“何方鼠辈，躲在洞穴之中，暗</p><p>箭伤人，还给你。”</p><pre><code>两个指头一丢，竹筷朝石恿中激射回去，但听“啪”的一声，敢
</code></pre><p>情击在石壁上，溅起几点火星！</p><pre><code>霍万清心中暗道：“从射去竹筷看来，入洞不到数尺，就碰上石
</code></pre><p>窟，可见这石壁里面，定然有弯曲之处，形势易守难攻，这倒确是很</p><p>难冲得进去。”</p><pre><code>他不愧是老江湖，就凭回敬对方的一支竹筷，就对这座石壁，有
</code></pre><p>了初步的认识。</p><pre><code>这时无住大师等人，也陆续跃上突岩。

宋文俊急忙迎了上来，拱手道：“多蒙诸位前辈赶来驰援，在下
</code></pre><p>感激不尽。”</p><pre><code>无住大师连忙合十还礼，笑道：“少庄主不用客气，这是霍总管
</code></pre><p>定下之计，贫衲等人其实并未离开马迹山，只是在湖面上停留了一回</p><p>，少庄主一行人登陆之际，贫衲等人也就暗中跟了上来。”</p><pre><code>原来无住大师等人，故意说要各自赶回山去，其实只是掩人耳目
</code></pre><p>，霍总管早有了安排！</p><pre><code>秃顶神雕间道：“少庄主可知石窟内是什么人么？”

宋文俊脸上一红，道：“说来惭愧，在下和岳兄找到此地，发现
</code></pre><p>洞窟，但里面的人凭险据守，只要咱们迫近洞窟，贼党就施放丢手箭</p><p>，有时指功和掌风兼施，不易接近，直到此时，贼人一个也没有露面</p><p>，不知躲在里面的是什么人？”</p><pre><code>霍万清沉吟道：“看来果然是姓崔的贼婆子和春梅那贱婢了！”

秃顶神雕奇道：“姓崔的贼婆子是谁？”

霍万清就把自己如何识破崔嬷嬷和春梅两人在庄中卧底之事，大
</code></pre><p>略说了一遍。</p><pre><code>甘玄通星然道：“这么说来，盟主可能就被她们藏匿在这里了。
</code></pre><p>”</p><pre><code>霍万清点点头道：“在下也是如此想法，她们劫持了老庄主，一
</code></pre><p>时不可能走得太远，故而挽请诸位相助，找寻老庄主的下落。”</p><pre><code>陆飞鸿道：“那崔婆子和春梅据守不出，此洞形势天成，倒是委
</code></pre><p>实不易攻得进去。”</p><pre><code>史傅鼎道：“狼山一狈和九指罗汉祝祥符，均已逃走，剩下贼婆
</code></pre><p>子和一个丫头，就算她们凭险顽抗，何足道哉，在下不信她们能负隅</p><p>几时？”</p><pre><code>无住大师道：“史道兄说得极是，只是敌暗我明，你未逼近洞口
</code></pre><p>，她们已经看得一清二楚，但她们隐身何处，咱们一无所见，这是吃</p><p>亏之一。洞窟入口不大，里面可能还有转折之处，兵刃不易施展，这</p><p>是吃亏之二，有这两点吃亏，是以不易冲进去了。”</p><pre><code>史傅鼎道：“照大师这么说法，咱们如何冲得进去？”

无住大师笑了笑道：“所以咱们必须先设法突破这两点困难才好
</code></pre><p>。”</p><pre><code>在他们说话之时，宋文俊朝霍万清关切的问道：“霍总管，你中
</code></pre><p>的毒，全好了么？”</p><pre><code>霍万清笑了笑道：“回少庄主，老朽差幸，把唐门‘八宝解毒无
</code></pre><p>忧丹’带在身边，不然，今晚那能很快就消解了剧毒？”（霍总管中</p><p>毒自解，就此交代）</p><pre><code>飞虹羽士道：“大师可有良策？”

无住大师道：“贫僧也想不出妥善之策，但贫僧却颇想前去一试
</code></pre><p>。”</p><pre><code>史傅鼎奋然道：“在下愿随大师一行。”

宋文俊忙道：“在下也随大师同去。”

岳少俊正待开口，无住大师蔼然一笑道：“够了，此行只是试探
</code></pre><p>性质，贫僧也毫无把握可言，人数不宜大多，有咱们三人已经足够了</p><p>。”</p><pre><code>霍万清知道无住大师功力深厚，武学精湛，为少林寺第二高手，
</code></pre><p>有他自告奋勇，去打头阵，就算冲不进去，也足可全身而退。</p><pre><code>这就走上一步，拱手道：“营救老庄主，虽赴汤蹈火，该是在下
</code></pre><p>义不容辞之事，如何由大师去深入冒险……”</p><pre><code>无住大师淡淡一笑道：“咱们此行，霍总管是策划全局之人，柯
</code></pre><p>况营救盟主，是咱们八大门派共同的责任，贫衲能担当攻打头阵的先</p><p>锋，正是贫僧的荣幸，总管不用客气了。”</p><pre><code>霍万清连连抱拳道：“大师言重，老朽万不敢当。”

无住大师一手持着禅杖，回头道：“史道兄，宋少庄主，请随贫
</code></pre><p>僧身后，入洞之后，务须保持相当距离，不可躁进。”</p><pre><code>史傅鼎、宋文俊同声道：“在下自当谨记。”

竺秋兰急步走上两步，从身边取出一个精巧的火筒，随手送到无
</code></pre><p>住大师面前，说道：“大师请把这个带去，石窟黝黑，正用得着它。</p><p>”</p><pre><code>无住大师虽在江湖走动，但这类火筒，那是江湖黑道夜行人随身
</code></pre><p>之物，他从未见过，愕然道，“女施主这是何物？”</p><pre><code>竺秋兰道：“这是特制的千里火筒，用时只须轻轻一按机钮，即
</code></pre><p>可打着，火光可以照到两丈左右。”</p><pre><code>无住大师合十道：“多谢女施主了。”

伸手接过火筒，收入怀中。

霍万清也探怀取出一面黝黑的古镜，交到宋文俊手中，说道：“
</code></pre><p>这是磁铁护胸镜，可防细小暗器，公子放在怀中，以防万一。”</p><pre><code>宋文俊看他说得郑重﹔只好收下，贴胸放好。

无住大师手持禅杖，当先朝石窟中缓步走去。史傅鼎、宋文俊各
</code></pre><p>持长剑，一左一右，紧随他身后，保持了七八尺距离，全神贯注的跟</p><p>了过去。</p><pre><code>石窟内这时竟然一无动静，全由他们深入。

无住大师走近洞口之时，早已功布全身，脚下走的极为缓慢，炯
</code></pre><p>炯双目左右闪动，耳朵更是凝神谛听，丝毫不敢稍懈，此时纵然是一</p><p>丝轻微的风声，也逃不过老和尚的耳目。</p><pre><code>身在洞口，已可看清石窟内的情形，里面地方并不十分宽敞，但
</code></pre><p>也足有丈许周旋之地，左右两边较为黑暗，但凭老和尚观察，不似有</p><p>人潜伏。</p><pre><code>无住大师心中暗道：“他们不在洞口施袭，那是他们要诱咱们深
</code></pre><p>入了。”</p><pre><code>这原是在洞口略一住足的时间，因为无住大师走的极缓，故而在
</code></pre><p>外人看来，并无多大耽搁。</p><pre><code>一入洞口，无住大师脚下突然加快，虎步龙行，迅快站到了石窟
</code></pre><p>中间。</p><pre><code>史傅鼎、宋文俊同时一左一右，抢入两边，和无住大师站成了鼎
</code></pre><p>足之势。</p><pre><code>到了这里，才看清有一个洞窟向右弯去。

无住大师手拄禅仗，提高声音，说道：“隐伏洞中的施主听着，
</code></pre><p>狼山一狈索毅夫和九指罗汉广明，都已逃走，只剩下施主几位，困守</p><p>石恿，又能支持多久，依贫衲相劝，施主们不如现身出来，只要留下</p><p>被你们劫持的盟主，贫衲可以保证你们安然离去。”</p><pre><code>右首洞扈，黝黑如墨，但却不闻丝毫声息。

无住大师等了半晌，不见有人回答，依然大声说道：“施主们不
</code></pre><p>肯现身相见，也没回答贫衲的活，那是存心和咱们僵持下去了，诸位</p><p>隐身洞窟，僵持下去，未必有利。”</p><pre><code>洞中还是没人理睬。

无住大师脚下缓缓移动，朝右首洞窟逼近，史傅鼎、宋文俊两人
</code></pre><p>，不待无住大师招呼，身形闪动，侧身贴壁疾进，很快就抢到转角洞</p><p>口。</p><pre><code>就在此时，但听“呼”的一声，一股强劲的掌风，像怒涛般从洞
</code></pre><p>窟中涌出，撞向左壁。</p><pre><code>史傅鼎堪堪掩到左首壁下，耳听风声有异，不敢硬接，匆忙之间
</code></pre><p>，一吸气，后退了五六尺，掌风劈在石壁上，发出砰然一声大震，石</p><p>屑纷飞，震得窟顶砂石，籁籁下落。</p><pre><code>史傅鼎又惊又怒，一退即进，他已经从这一记掌风，试出对方隐
</code></pre><p>身在转角右侧，岂肯轻易放过，口中大喝一声：“好个贼子，你敢出</p><p>手暗袭！”</p><pre><code>不待对方第二掌出手，猛地双足一点，右手挥处，剑先人后，化
</code></pre><p>作一道冷芒，疾若闪电，朝洞窟右侧发掌之处飞冲劈落。</p><pre><code>无住大师眼看史傅鼎抢先发难，冲入转角，心中一急，急忙喝道
</code></pre><p>：“史道兄小心！”</p><pre><code>就在史傅鼎连剑带人飞扑过去的同时，只听洞窟中有人沉喝一声
</code></pre><p>：“回去。”</p><pre><code>又是“呼”的一声，一道劲直的风声，迎着史傅鼎激射而出。

无住大师喝声出口，人已倏然直逼上去，他修为功深，耳目并用
</code></pre><p>，一听风声﹔立时发觉不对！</p><pre><code>那不是掌风，而是一种极为沉重的兵器，不禁想到史傅鼎身子凌
</code></pre><p>空飞扑，仅凭一支三尺长剑，如何挡得住这凌厉一击？</p><pre><code>这原是电光石火般事，老和尚心念一动，右手抬处，镔铁禅杖随
</code></pre><p>手挑起，口中低喝一声：“史道兄速退。”</p><pre><code>黝黑的石窟中，适时响起“铮”、“当”，两声金铁撞击之声，
</code></pre><p>也飞溅起一溜火花！</p><pre><code>“铮”，是史傅鼎长剑撞上了对方迎击而来的沉重兵器。只觉右
</code></pre><p>臂狂震，虎口发热，长剑几乎挡不住对方沉重之势，一个人被震得往</p><p>后倒飞出去。</p><pre><code>“当”，是无住大师的镇铁禅杖撞在对方笔直捣出来的沉重兵器
</code></pre><p>之上。</p><pre><code>无住大师同样觉得手上一震，心中不禁暗吃了一惊，急急往后跃
</code></pre><p>退。因为他已从这一记交击之中，发现对方使的也是杖，拐一类兵器</p><p>，而且出手势道极猛，功力之深，不在自己之下。</p><pre><code>石窟之中，地势狭窄，有这样一位高手隐身转弯角上，出手截击
</code></pre><p>。要想冲出去，实非易事。</p><pre><code>就在老和尚堪堪跃退之际，耳中忽然听到身后传来“砰”然一声
</code></pre><p>，似是有人摔倒地上。</p><pre><code>这下听得无住大师又是一怔，史傅鼎武当俊彦，一身武功，也数
</code></pre><p>得上是八大门派顶尖高手。</p><pre><code>方才这一杖，虽然势猛力沉，史傅鼎手中只是一支轻兵刃，接不
</code></pre><p>下来，但也不至于被震后退，又摔倒地上。想到这里，不觉回身问道</p><p>：“史道友怎么了？”</p><pre><code>他这一回身，但听“嘶”、“嘶”几缕轻啸，朝身后激射而来！

无住大师沉喝一声：“施主好生歹毒的手法。”左手大袖一挥，
</code></pre><p>向身后卷去。</p><pre><code>宋文俊贴身站在石窟右壁，和对方虽然隔着一道石壁，但因石洞
</code></pre><p>是朝右首弯进去的，他站在右壁，出手不便。</p><pre><code>此时骤听史傅鼎摔倒地上，急忙一个箭步，掠了出去，落到史傅
</code></pre><p>鼎身边，凝足目力看去。</p><pre><code>只见史傅鼎仰面躺卧地上，一动不动，似是昏了过去，这就抬头
</code></pre><p>道：“大师，史大侠昏过去了。”</p><pre><code>无住大师听得一愕，忙道：“你快抱起他，退出洞去。”

宋文俊答应一声，立即收剑入匣，双手抱起史傅鼎，急步往洞外
</code></pre><p>奔去。</p><pre><code>无住大师手横禅杖，缓缓退出。

霍万清。秃顶神雕、飞虹羽士等人，都在洞外相候，看到宋文俊
</code></pre><p>抱着史傅鼎奔出，霍万清急着问道：“少庄主，史大侠他……”</p><pre><code>宋文俊道：“史大侠昏迷不醒，大概是中了贼人的暗算。”

说话之时，已把史傅鼎平稳的放到地上。

无住大师跟着走出，低喧佛号道：“阿弥陀佛，史道兄方才凌空
</code></pre><p>飞扑，极可能中了敌人细小暗器！”</p><pre><code>秃顶神雕道：“让兄弟瞧瞧！”

俯下身去，仔细的检查了一遍，忽然伸手解开了史傅鼎胸前衣衫
</code></pre><p>，哼道：“好歹毒的暗器，差点就打中了心脏！”</p><pre><code>无住大师道：“孟道兄可曾看出她们使的是什么暗器么？”

秃顶神雕道：“是很细小的暗器，少说也中了七八处之多，极可
</code></pre><p>能是梅花针一类东西。”</p><pre><code>宋文俊道：“孟前辈，史大侠还有救么？”

秃顶神雕沉吟道：“照说这种细小暗器，力道不大，只要不中要
</code></pre><p>害，应该不会有多大危险，只是不把它取出来，那就很麻烦……”</p><pre><code>宋文俊道：“盂前辈要如何才能把那些暗器取出来呢？”

秃顶神雕道：“只有一个方法，用磁石把它吸出来了。”

宋文俊道：“霍总管，不知你那磁铁护胸镜，是否有用？”

霍万清微微摇头道：“那是护胸镜，只能抵抗暗器，要从体内把
</code></pre><p>暗器吸出来，只怕吸力不够……”</p><pre><code>秃顶神雕道：“目前找不到吸铁石，只有用磁铁护胸镜试试了。
</code></pre><p>”</p><pre><code>竺秋兰道：“吸铁石我有。”

随即从身边革囊中取出拳头大一块磁石，递了过去。

秃顶神雕笑道：“老朽忘了姑娘是卖花婆的传人，令堂以暗器驰
</code></pre><p>誉江湖，姑娘身边自然会带有磁石的了。”</p><pre><code>接过磁石，回头朝甘玄通道：“甘道兄，还是你来吧，贵门‘内
</code></pre><p>太极功’粘字诀以吸为主……”</p><pre><code>甘玄通笑道：“这是什么时候，谁不知道你们六合门的合字诀，
</code></pre><p>专吸各种暗器，何况还有竺姑娘这块专吸体内，暗器的吸铁石，你别</p><p>再找贫道麻烦了。”</p><pre><code>秃顶神雕道：“好，好，你别走远，兄弟要是吸不出来，就得你
</code></pre><p>来了。”</p><pre><code>口中说着，人已俯下身去，功运右手，握着吸铁石，按在史傅鼎
</code></pre><p>前胸几处伤口上，一动不动。</p><pre><code>这样足足过了一盏茶的功夫，只见他缓缓吸气，右手吸铁石，猛
</code></pre><p>力往上提起。</p><pre><code>只听史傅鼎口中大叫一声，倏地睁开眼来。

秃顶神雕随着站了起来，舒了口气、说道：“好了，竺姑娘，你
</code></pre><p>身边一定带有令堂的止血生肌灵药吧，那就麻烦你给史道友敷些药了</p><p>。”</p><pre><code>竺秋兰答应一声、取出金创药，和岳少俊一齐蹲着身子，给史傅
</code></pre><p>鼎上了药。</p><pre><code>秃顶神雕拿着吸铁石，凝视了半晌，回头朝飞虹羽士徐徐说道：
</code></pre><p>“好险，陆道兄请看﹔这是什么。”</p><pre><code>飞虹羽士举目一瞧，只见吸铁石上，粘附了十数截断针，每一截
</code></pre><p>断针，都裹着一缕缕血丝，不觉色变道：“脆铁催魂针！”</p><pre><code>“一点没错！”秃顶神雕嘿然笑道：“霍总管，你道贵庄那烧火
</code></pre><p>的崔嬷嬷是谁？”</p><pre><code>霍万清道：“莫非是凶名久着的陕北催命婆子巫姥姥？”

秃顶神雕道：“不是她，还会是谁？”

霍万清点点头，沉思道，“那春梅的身份，似乎还在巫婆子之上
</code></pre><p>，不知又是什么来历？”</p><pre><code>无住大师低喝一声，“从盟主的天华山庄，以至八大门派，都在
</code></pre><p>他们计算之中，但咱们的人却连人家是何来历，都仍然一无所知，看</p><p>来咱们八大门派，在江湖上当真是没落了！”</p><pre><code>甘玄通愤然道：“大师，走，贫道倒是不相信巫婆子能有多大能
</code></pre><p>耐！”</p><pre><code>宋文俊道：“在下开路。”

长剑一抡，当先朝洞中抢了进去。

无住大师
</code></pre>`,724)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
