import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑003.md","filePath":"google/东方白武侠3部/三拆剑003.md"}'),c={name:"google/东方白武侠3部/三拆剑003.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三章  天华山庄

岳少俊依言伸过手去，在他怀中掏出一个薄薄的布包。

青衣汉子点头道：“就是这个布包了。”

岳少俊打开布包，果见里面包着一封密函。上书：“面呈宋老爷
</code></pre><p>子镇公亲启”字样、左下角写着：“知名具”三字。</p><pre><code>一望而知是一封极为机密的函件，，这就依然用布包好，收入怀
</code></pre><p>中，说道，“不知兄台还有什么见教？”</p><pre><code>青衣汉子道：“这封密函……务必……在今天日落前……送到宋
</code></pre><p>老爷子手中。才……才不误事……”</p><pre><code>岳少俊道：“在下知道，在下绝不有负兄台重托。”

说到这里，忽然问道：“在下尚未请教兄台尊姓大名？”

青衣汉子道：“在下……姓涂。”

他笑了笑，续道：“但在下只是……送信之人，宋老爷子……只
</code></pre><p>怕也未必会知……”</p><pre><code>接着一阵咳呛，气，急急促的道：“此事……关系重大……愈早
</code></pre><p>愈好……在下……就重托……相公了。”</p><pre><code>岳少俊知他不好催促自己，但内心似是十分焦急，这就点头道：
</code></pre><p>“涂兄但请安心养伤，在下这就告辞。”</p><pre><code>青衣汉子喜得含着满眶泪水，叮咛道：“相公路上小心。”

岳少俊站起身道：“在下记得。”

青衣汉子又道：“相公可知宋老爷子住在那里？”

岳少俊道：“在下虽是第一次到常州来，但老爷子名满天下，谁
</code></pre><p>人不知，在下一问就知道了。”</p><pre><code>青衣汉子微微摇头道：“东城宋家庄，是宋老爷子的老宅，床老
</code></pre><p>爷子名满天下，谒见的人多，老爷子为了清净，早在十年前就搬到马</p><p>迹山去了。”</p><pre><code>岳少俊听得一愕，问道，“马迹山在哪里？”

青衣汉子喘了口气，说道：“马迹山在太湖之中，宋老爷子住在
</code></pre><p>冠幛峰下天华山庄。”</p><pre><code>岳少俊道：“在下记下了。”

说罢抱了抱拳，别过青衣汉子，举步走出草寮，他因受人之托，
</code></pre><p>不敢怠慢，洒开大步，急奔而去。</p><pre><code>申牌时光，就赶到戚墅堰，再从胡埭赶到雪堰，还不到傍晚时分
</code></pre><p>。</p><pre><code>岳少俊仰首吁了口气，暗暗说道：“总算不负所托。”

雪堰是湖滨一处小村落。居民都以操舟为业，接送游客上马迹山
</code></pre><p>去的，岳少俊雇了一叶扁舟，破浪迎风，直向马迹山驶去。</p><pre><code>太湖汪洋三万六千顷，马迹山为太湖三大岛之一，与东西洞庭山
</code></pre><p>鼎足而立。也分东西两山，东山为冠幛峰，西山为秦履峰。武林大老</p><p>宋老爷子就住在冠幛峰之下，面水背山，筑了一座庄院，叫做“天华</p><p>山庄”。</p><pre><code>说起宋镇山宋老爷子，今年高寿七十有三，膝下只有一个公子，
</code></pre><p>取名文俊，今年却只有二十三岁。</p><pre><code>宋老爷子一生名满天下，被江湖上尊办“武林大老”，他尊翁本
</code></pre><p>是华山派门下，精通剑术。</p><pre><code>他家学渊源，十八岁就中了武举，却没有出仕，五十岁那年，江
</code></pre><p>湖各大门派公举他为武林盟主，当时就有“武林一剑”之称。</p><pre><code>那年的九月里，宋老爷子正好是五十大寿，八大门派掌门人和江
</code></pre><p>湖知名之士，都赶来武进，为他祝寿。</p><pre><code>就在他生日的前一天，有一位老人家前来求见，司阍的人因主人
</code></pre><p>正在接待八大门派掌门人，对这位名不见经传的老人，自然不会给他</p><p>通报。</p><pre><code>第二天是寿诞生日，老人又来了，阍人当然又婉拒了。那老人从
</code></pre><p>袖中取出一册薄薄的纸卷，交给阍人道：“贵主人既然不肯赐见，你</p><p>把这小册子拿进去说，趁现在各大门派掌门人都俱在，不妨大家研究</p><p>研究。我三天后再来。”</p><pre><code>阍人见他说得郑重，倒也不敢怠慢，就把小册子送了进去。宋镇
</code></pre><p>山接过一看，竟然傻了眼，原来小册子上画了一百招橘诡的剑法，十</p><p>之八九，都是生平从未寓目的奇招。那老人还在上面写了八个字：“</p><p>武林一剑，能否破解？”</p><pre><code>宋镇山徘徊长廊，苦思良久，百招之中，自己差能化解的，只不
</code></pre><p>过二十招而已。</p><pre><code>各派掌门眼看盟主捧着小册子，口中喃喃自语，好像中了魔一般
</code></pre><p>，怪而问之。宋镇山就把那老人二次求见，留册而去的事，跟大家说</p><p>了，并把小册子给大家传阅了。</p><pre><code>练武的人，遇到奇招异术，自然特别有兴趣，经宋镇山和八位掌
</code></pre><p>门人集思广益，闭门研讨了两日，也只能化解八十招，最后二十招奇</p><p>奥难测，实在无法化解。</p><pre><code>到了第三天，那老人并没有再来，这八十招奇妙剑法，日后遂成
</code></pre><p>为八大门派的秘传剑法。</p><pre><code>直到第四天清晨，宋镇山起身之时，发现放置床前的小册子被人
</code></pre><p>动过，再一翻阅，后面无人能解的二十招，已经有人用朱笔批解，最</p><p>后又题了八个字：</p><pre><code>“传汝百剑，慎勿骄矜”。

这一百招法，前面的八十招，已和八大门派分享了秘密，真正属
</code></pre><p>于他的﹔只有最后二十招﹔但这二十招剑法，真可说是天下无人能解</p><p>的奇绝之学。</p><pre><code>后来据大家猜测，这位登门求见的老人，极可能是已有三十年没
</code></pre><p>在江湖露面的武林第一奇人──天山逸叟。</p><pre><code>宋老爷子在冠蟑峰下盖的这座别墅，取名天华山庄，就是表示他
</code></pre><p>对于天山、华山的崇敬之思，君子不忘本的意思。</p><pre><code>这一段往事，距今已经足足有二十三年了，但困它是本书一大关
</code></pre><p>键，不得不详为叙述，俾读者知道来龙去脉也。</p><pre><code>闲言表过，却说岳少俊舍舟登陆，船家听说他是晋谒宋老爷子来
</code></pre><p>的，特别指点，天华山还在山峰的南首，要循着山道往南去，那里游</p><p>人足迹不到，山庄在一片果林之中。</p><pre><code>岳少俊谢过船家，依着他的指点，就循着山道往南绕去，转过一
</code></pre><p>重山脚，冠幢峰南麓，古朴宁静的庄院，已呈眼前。他整了整衣衫，</p><p>就穿越果林中一条黄泥道路，朝庄院走去。</p><pre><code>庄院两扇黑漆大门，并未敞开，门额上有清水砖头镌刻的“天华
</code></pre><p>山庄”四个字。</p><pre><code>这时天色已经昏暗下来，岳少俊不敢耽搁，跨上三级石阶，正待
</code></pre><p>举手叩门。只听身后传来一阵轻快的脚步声，有人问道：“相公找谁</p><p>？”</p><pre><code>岳少俊急忙转过身去，只见站在自己身后的是一个庄稼打扮的汉
</code></pre><p>子，一双目光，紧紧盯着自己，只要看他来的这般快法，足见身手极</p><p>为矫捷，一名庄丁，已是如此，当真是强将手下无弱兵了，这就拱拱</p><p>手道：“在下岳少俊，待来叩谒宋老爷子的。”</p><pre><code>那庄丁陪笑道：“相公见谅，老庄主已有多年不见外客了。”

宋老爷子不愧是武林大老，在江湖上受到人人尊敬，连他庄上的
</code></pre><p>庄丁，也都谦恭有礼。</p><pre><code>岳少俊道：“这个在下知道，在下远来，实有要事求见，而且刚
</code></pre><p>才在吕城路上，遇到一个身负重伤的人，他托在下带来一件密函，据</p><p>说事关重大，非在日落之前，呈交老爷予不可，在下因此急促赶来，</p><p>还望管家代为禀报一尸</p><pre><code>那庄丁听得面有难色，停了停，才道：“相公既有急事，待小的
</code></pre><p>进去享过总管，相公且请稍待。”</p><pre><code>岳少俊道：“有劳管家了。”

那庄了转身而去，敢情他是从侧门出来的了。

过了不多一会，只见两扇大门开处，那庄丁引来一个浓眉长脸，
</code></pre><p>身材高大的老者，走了出来。</p><pre><code>一眼看到岳少俊一表非俗，立即拱拱手道：“老朽霍万清，这位
</code></pre><p>相公远来，有失迎近，快请到里面奉茶。”</p><pre><code>岳少俊还未开口，那庄丁已经说道：“这位就是敝庄霍总管，岳
</code></pre><p>相公有事，尽管和总管说好了。”</p><pre><code>岳少俊抱拳道：“原来是霍总管，在下久仰。”

霍万清连说“不敢”，一面抬手肃客道：“此处不是谈话之所，
</code></pre><p>岳相公请。”</p><pre><code>说完，侧身走在前面引路。

岳少俊略为抱拳，就随着跨进大门，穿行长廊，折入东首另一院
</code></pre><p>落，中间陈设古雅的小客室。</p><pre><code>霍万清把岳少俊让人客室，连说：“请坐。”两人分宾主落坐，
</code></pre><p>一名小童就捧上两盏香茗。</p><pre><code>霍万清举盏道：“岳相公请用茶。”

岳少俊眼看已快是掌灯时分，心中暗暗焦急，那青衣汉子曾说这
</code></pre><p>封密函，必须在日落以前，送到宋老爷子手中，如果再迟，岂非耽误</p><p>了时间。这就拱手道：“霍总管见谅，在下从云台赶来，实有要事求</p><p>见宋老爷子……”</p><pre><code>霍总管是何等人，岳少俊坐立不安之状，他自然一眼就看得出来
</code></pre><p>，含笑道：“老朽方才听下人说过，岳相公远道而辛，求见老庄主，</p><p>据说还有一封极重要的函件，要面交老庄主，只是老庄主已有多年不</p><p>见外客，岳相公和老朽说也是一样。”</p><pre><code>岳少俊面有难色，说道：“霍总管有所不知，在下远道赶来，求
</code></pre><p>见老爷子，乃是一件私事，只有面见老爷子。才能解决。至于那封密</p><p>函，是在下受人之托，捎来的。那送信之人，在路上中人暗算，身负</p><p>重伤，据说此函十分机密，而且关系武林安危，务须日落之前，非送</p><p>达老爷子不可，在下才兼程赶来，如今已是快到上灯时分了……”</p><pre><code>霍万清目中奇光一闪，说道：“会有这般严重！”

接着莞尔一笑，又道：“岳相公已经到了敝庄，那也算得是不负
</code></pre><p>重托了，只不知这封密函是何人写给老庄主的？送信之人，又是什么</p><p>人？”</p><pre><code>岳少俊听得一怔，说道：“这个在下并不清楚，信封只写‘知名
</code></pre><p>具’，想必是宋老爷子的熟人无疑，那送信的人，在下曾问过他，他</p><p>自称姓涂，老爷子也未必认识他了。”</p><pre><code>霍万清目光注视，听得十分仔细，问道：“岳相公可否把如何遇
</code></pre><p>上此人的情形赐告么？”</p><pre><code>岳少俊取起茶盏，喝了口茶，就把在吕城附近草寮之中，如何发
</code></pre><p>现姓涂的青衣汉子，一字不漏的说了一遍。</p><pre><code>霍万清一手持须，沉吟道：“吕城附近，他会中什么人暗算呢？
</code></pre><p>”口中“唔”了一声，续道：“岳相公可否把信函取出来，给老朽瞧</p><p>瞧？”</p><pre><code>岳少俊道：“霍总管要看，自然可以，只是在下受人之托，希望
</code></pre><p>能当面呈交宋老爷子亲拆。”</p><pre><code>说完，伸手从怀中取出布包，双手递过。

霍万清接过布包，打了开来，里面果然是一封密封的函件，信封
</code></pre><p>上写的一笔赵字，劲犹秀逸，显然功力极深。他反覆看了两遍，并无</p><p>可疑之处，依然用布包好，递还给岳少俊，说道：“这姓涂的既然说</p><p>得如此郑重，老朽也作不了主，岳相公且请在此用茶，容老朽向老庄</p><p>主请示，再行回报。”</p><pre><code>岳少俊把布包收入怀中，拱手道：“如此多谢霍总管了。”

霍万清说了声：“好说。”

就举步往外行去。天色渐渐昏黑，一名庄丁在客室点上了灯。

岳少俊独自坐了一会，依然不见霍总管出来，端起茶盏，喝了一
</code></pre><p>口，还未放下，只听一阵轻快的脚步声，传了进来。</p><pre><code>急忙放下茶碗，站将起来，但见一个颀长的人影，迎面走入，两
</code></pre><p>入这一照面，不由的齐齐一怔！</p><pre><code>原来这人正是在丹阳城外凉亭前逼着岳少俊动手的蓝袍少年。岳
</code></pre><p>少俊想不到会在此地和他碰上，一时还未来得及开口。</p><pre><code>蓝袍少年骤睹岳少俊，不禁脸色微变，朗笑一声道：“岳兄大概
</code></pre><p>是找舍表妹来的了，那很好，咱们方才一场比试，尚来了结，正好在</p><p>此分个高下。”</p><pre><code>岳少俊听他口气，好像认为自己是找他表妹来的，这下心里登时
</code></pre><p>明白过来，原来他是在呷自己的飞醋。无怪今天要在半路上守候着自</p><p>己，说什么也非和自己动手不可，这么一想，不由得暗暗觉得好笑，</p><p>一面连忙拱手道：“兄台不可误会，在下是……”</p><pre><code>蓝袍少年那还容他多说，神色冷峻，喝道：“岳兄不用多说，咱
</code></pre><p>们到院子里去。”</p><pre><code>“锵”然一声，掣剑在手，身子一个飞旋，很快退出屋去。

就在他冲出走廊之际，差点和一个人撞个满怀！

那是总管霍万清，他看到蓝袍少年手持长剑，脸色铁青，急忙刹
</code></pre><p>住步子，惊疑的问道：“公子你这是做什么？”</p><pre><code>他这声“公子”，听得岳少俊暗暗“哦”道：”原来这蓝袍少年
</code></pre><p>就是朱老爷子的令郎，无怪他一手剑法，有如此高明了。”</p><pre><code>蓝袍少年正是宋老爷子的独子宋文俊，老爷子五十得子，平日难
</code></pre><p>免宠爱了些，世家子弟，有那一个不骄横的？”</p><pre><code>宋文俊（蓝袍少年）盛气的道：“霍总管，你不用管，我要和这
</code></pre><p>位岳兄剑下分个高低。”</p><pre><code>霍万清连忙摇手道：“公子快不可如此，老庄主正在花厅里等候
</code></pre><p>着呢，要老朽来请岳相公的。”</p><pre><code>宋文俊奇道：“爹要见他？”

霍万清道：“正是。”一面朝岳少俊拱拱手道：“岳相公，老庄
</code></pre><p>主已在花厅等候，老朽替你带路。”</p><pre><code>岳少俊连忙应了声“是”，转身向宋文俊抱拳一揖道：“事出误
</code></pre><p>会，兄台幸勿介意。”</p><pre><code>宋文俊目中闪过一丝异采，冷然道：“既然家父有请，岳兄那就
</code></pre><p>请吧。”</p><pre><code>收剑入匣，转身自去。霍万清道：“岳相公请随老朽本。”

说完，当先走在前面领路。岳少俊随着他穿廊而行，进入后进一
</code></pre><p>道月洞门，就闻到一阵扑鼻清香，但见院中两排高脚木架上，放着数</p><p>十盆兰草，一串串的兰花，像金铃般盛放！</p><pre><code>秋兰！他看到兰花，不由得想起竺秋兰来，不知她现在在何处？

霍万清领着他走上石阶，迎面是一间宽敞的敞轩，三面都有雕花
</code></pre><p>落地长窗，配着紫红的窗帘，摆设精致。</p><pre><code>中间放一张花梨木的高背太师椅，椅上端坐着一个身穿古铜色团
</code></pre><p>花大褂．海青色扎脚夹裤的老者。</p><pre><code>这老人中等身材，面貌白皙，疏眉细目，两鬓花白，颔下留着一
</code></pre><p>把疏朗朗的花白长髯，看去平易近人，只是双目炯炯如电，不可逼视</p><p>。</p><pre><code>敢情他就是有“武林大老”之称的宋镇山宋老爷子了！

岳少俊随着霍万清走入敞轩，霍万清脚下一停，朝上躬身一礼道
</code></pre><p>：“启禀老庄主，岳相公来了。”</p><pre><code>岳少俊立即趋上几步，作了个长揖道：“晚生岳少俊，拜见宋老
</code></pre><p>爷子。”</p><pre><code>他这一举止，完全像个读书人，毫无半点江湖气息。

宋镇山看池一表斯文，人如玉树临风，不像文俊，就是在自己面
</code></pre><p>前，也难免流露出几分骄矜之气，看得不觉暗暗点头，迎着站起身来</p><p>，蔼然笑道：“岳相公远来是客。老夫失迎，请坐，请坐。”</p><pre><code>他随口说来，声音清若凤鸣！

岳少俊待他坐下，才退到下首一张椅子上，躬身道：“晚生会坐
</code></pre><p>。”</p><pre><code>宋镇山含笑道：“老朽听霍总管说，岳相公从云台来，找老夫有
</code></pre><p>事，半路上还代人替老夫捎来一封密函？”</p><pre><code>“是的。”岳少俊欠身道：“晚生在吕城遇到一个身负重伤之人
</code></pre><p>，他说出有一封极为重要的书信，托晚生务必在日落之前，送呈老爷</p><p>子亲启……”</p><pre><code>随着话声，从怀中取出布包，打了开来，把密函双手呈上，说道
</code></pre><p>，“据那姓涂的说，这封密函，关系着武林安危，请老爷子过目。”</p><pre><code>霍万清赶忙伸手接过，送到老庄主面前，宋镇山含笑道：“竟有
</code></pre><p>这么重要，老夫山野之人，不问江湖之事，已经过了二十年了。”</p><pre><code>伸手从霍万清手中，接过密函，左手撕开封口时，用两个指头抽
</code></pre><p>出一张信笺，目光一注，刚朝信笺看了一眼，口中突然沉嘿一声，扬</p><p>手飞出一道白光！</p><pre><code>但听“嘶”的一声，那张信笺，经他随手一掷，射出去三丈开外
</code></pre><p>，硬生生钉在朱红抱柱之上，但宋老爷子一只左手，也随着缓缓垂了</p><p>下来。</p><pre><code>这一情形，来得太突然，岳少俊看得不觉一怔。

霍万清脸色一变，急急问道：“老庄主可是发现什么吗？”

宋镇山在这一瞬间，依然神色自若，淡淡说道：“这张信笺上涂
</code></pre><p>有剧毒。”</p><pre><code>无怪他拿过信笺的左手，已经垂了下去。

岳少俊吃惊的道：“信笺有毒！”

“信笺有毒！”霍万清和岳少俊几乎是同声惊诧，突地转过身去
</code></pre><p>，须眉就张，双目精光暴射，右手随着提到胸前，朝岳少俊厉声喝道</p><p>：“姓岳的你……”</p><pre><code>宋镇山右手一摆，止住他话头，缓缓说道：“此事也许和他无关
</code></pre><p>。”</p><pre><code>“是！”霍万清恭声应“是”，右手缓缓放下，抬头问道：“老
</code></pre><p>庄主……”</p><pre><code>宋镇山蔼然道：“还不碍事，你速去把‘八宝解毒丹’给老夫拿
</code></pre><p>来。”</p><pre><code>霍万清身躯一震，惊惶失色的道：“这么说，此毒十分厉害了？
</code></pre><p>”</p><pre><code>宋镇山芜尔一笑道：“他们要计算老夫，不是极厉害的毒药，岂
</code></pre><p>能见效？”</p><pre><code>“是，是！”霍万清一张老脸上已然隐见汗水，口中应着“是”
</code></pre><p>，人已很快转身，怠步往外奔去。</p><pre><code>岳少俊听两人口气，好像宋老爷子中的毒甚是厉害，心头感到万
</code></pre><p>分惶恐，望着宋镇山道：“老爷子，这……这……”</p><pre><code>宋镇山看了他一眼，徐徐说道：“老夫并无怪你之意，只是听你
</code></pre><p>方才告诉霍总管的经过，说的似乎并不详细，其中似有略过不提之处</p><p>，老夫希望你把如何遇上此人，前因后果，详尽告诉老夫才好。”</p><pre><code>岳少俊方才告诉霍总管，只是从草寮发现姓涂的汉子开始，略过
</code></pre><p>了前面一段，此时经宋镇山一问，不觉脸上一红，说道：“晚生因前</p><p>面经过之事，和这送信无关，是以没和霍总管说。”</p><pre><code>当下只好把昨晚自己如何求搭便船，可能因此引起宋文俊对自己
</code></pre><p>的误会，今日中午在丹阳打尖，那姓涂的汉子如何与自己同桌。</p><pre><code>后来宋文俊如何打发小厮约自己前去凉亭，宋文俊如何非逼着自
</code></pre><p>己动手不可……</p><pre><code>宋镇山一手持须，口中咄了一声，说道：“这孩子，老夫一再告
</code></pre><p>诫，切忌骄矜，他竟敢挟技凌人，如此狂妄！”</p><pre><code>岳少俊道：“宋兄也只是一时误会……”

“误会！”宋镇山沉嘿道：“纵有误会，也应该听人解说，岂可
</code></pre><p>一意逞强？”</p><pre><code>岳少俊接着又把自己和宋文俊动手之时，有人在暗中相助，一再
</code></pre><p>震歪宋文俊的剑势，后来宋文俊如何追着那人下去，自己如何在草寮</p><p>发现姓涂汉子身负重伤，一字不漏说了一遍。</p><pre><code>“哈哈！”宋镇山忽然大笑一声道：“此人能在居高临下，相隔
</code></pre><p>数丈之远，震歪犬子剑势，一身武学，已足可名列一流高手。如何会</p><p>中人暗算﹔身负重伤，倒卧在草寮之后。”</p><pre><code>岳少俊听得一怔，说道：“晚生明明看他身负重伤，呻吟喘息。
</code></pre><p>”</p><pre><code>“君子可欺以方。”宋镇山微笑道：”何况你岳相公初次出门，
</code></pre><p>毫无江湖阅历，自然会相信他了，再说他暗助你在前，托你捎信在后</p><p>，在你不过是顺便之事，就道义上说，也义不容辞，无法推倭，江湖</p><p>谲诈，人心叵测，这也正是给你们年轻人最好的教训了。”</p><pre><code>岳少俊疑信参半，问道：“这么说，他身负重伤，是假的了！”

宋镇山道：“自然是伪装的了，他看你像个读书之人。毫无江湖
</code></pre><p>习气，这封信由你送来，老夫定会深信不疑。”</p><pre><code>岳少俊心头甚感惭愧，低首道：“都是晚生不好。不假细察，贸
</code></pre><p>然把信进呈老爷子，真教晚生无地自容……”</p><pre><code>宋镇山道：“这不能怪你……”

刚说到这里，只见总管霍万清匆匆走入，把手中拿着的一个玉瓶
</code></pre><p>，放到几上，然后倒了一盅开水，揭开玉瓶瓶塞，倾出三粒朱红药丸</p><p>。宋镇山道：“十粒。“</p><pre><code>霍万清吃惊道：“八宝解毒无忧丹，善解天下至毒，三粒已足解
</code></pre><p>唐门最厉害的剧毒，老庄主……”</p><pre><code>宋镇山点点头道：“不错，这瓶八宝丹，是唐门前代掌门人所赠
</code></pre><p>，善解天下至毒，但这封信上之毒，非同小可，若非老夫及早封住手</p><p>臂穴道，再以数十年功力，把它逼住，只怕此刻早已毒发不支了，不</p><p>用十粒，如何能解？”</p><pre><code>霍万清应了声“是”，又从玉瓶中倾出七粒药丸，一齐送到老庄
</code></pre><p>主面前。</p><pre><code>宋镇山伸手接过，一起纳入口中，霍万清急忙送上茶盅，宋镇山
</code></pre><p>喝了二口，把药丸送下，就缓缓阖起双目，一言不发。</p><pre><code>霍万清不敢走动，依然站在宋镇山身侧。

岳少俊坐在下首，一双眼睛只是一霎不霎的望着宋老爷子，室中
</code></pre><p>沉静得没有一丝声音。</p><pre><code>就在此时，突听一阵急骤的脚步，由外冲入，只见宋文俊急步闯
</code></pre><p>入，俊目飞闪，问道：“爹中了剧毒，就是这小子……”</p><pre><code>突然直逼而上，正待抬手拔剑！

“文儿不准鲁莽！”

宋镇山双目乍睁，沉喝道：“为父平日一再如何告诫你来了，为
</code></pre><p>人切忌矜躁，何况为父中毒之事，岳相公只是适逢其会，并无关连，</p><p>岳相公远来是客，你怎可如此失礼？”</p><pre><code>宋文俊看到老父醒转，不敢多说，只是唯唯应“是”。

随着宋文俊身后走入的是两位姑娘家，那正是浑慧君和使女小翠
</code></pre><p>。</p><pre><code>浑慧君现在当然没戴面纱了，她面貌虽然平庸，但一双秋波却清
</code></pre><p>澈如水，很快的瞟了岳少俊一眼，急步走到宋镇山身边，娇声说道：</p><p>“舅舅，你老人家已经好了么？”</p><pre><code>宋镇山蔼然点头，含笑道：“差不多了，那信笺上的毒性虽剧，
</code></pre><p>但消失的也很快……”口气一顿，唔，“你爹可是也赶到瓜州去了么</p><p>？”</p><pre><code>恽慧君道：“爹去了那里，甥女并不知道，你老人家怎么知道的
</code></pre><p>呢？”</p><pre><code>宋镇山伸手一指钉在抱柱上的信笺，说道：“是那信上说的。”

恽意君道：“那信上提到爹？”

迅快转身，正待举步！

“慢着！”宋镇山道：“那信上恐怕仍有余毒，你不可碰它。”

恽慧君跨出去了一步，又回身问道：“那信上怎么说呢？”

宋镇山徐徐说道：”他们要你以贞姑剑去换你的爹。”

岳少俊心中暗道：“原来贞姑剑已为她所得。”

恽慧君听了一怔，急道：“他们要我拿贞姑剑去换爹？舅舅，我
</code></pre><p>爹怎么了呢？”</p><pre><code>宋镇山一手捋须，微唔道：“他们要对老夫下毒，信上总得夸大
</code></pre><p>其词，先让老夫吃一惊，藉以分散老夫注意，此事不足凭信，老夫只</p><p>是随便问问罢了，以你爹的造诣，岂会落在人家手里么？”</p><pre><code>恽慧君道：“不，爹如果不落在他们手里，他们不会凭空捏造的
</code></pre><p>。”</p><pre><code>宋镇山道：“孩子，你怎么连舅舅的话，都不相信了？”

岳少俊想起昨天晚上，那个用衣领卷飞虎伥敖无忌五口飞刀的青
</code></pre><p>袍人，虎爪孙称他淮扬大侠，后来黑虎神赵光斗（黑袍人）现身，又</p><p>称他“恽兄”，恽慧君不是也姓恽么？莫非那青袍人就是恽悲君的父</p><p>亲不成？心念一动，不觉抱抱拳，问道：“在下想请问一声，恽小姐</p><p>的令尊，不知是否就是淮扬大侠？”</p><pre><code>恽慧君妙目凝注，问道，“岳相公如何知道的？”

岳少俊道：“在下昨晚在瓜州曾看到一位青袍老人，听人称他淮
</code></pre><p>扬大侠，又称呼他恽大侠，故而有此一问。”</p><pre><code>恽慧君口中“啊”了一声，说道：“你说的就是我爹，他老人家
</code></pre><p>果然也赶到瓜州来了，哦，岳相公，你看到我爹和谁在上起？”</p><pre><code>岳少俊道：“在下离开酒店之时，令尊还在和黑虎神动手……”

“黑虎神？”

恽慧君转头问道：“舅勇，黑虎神是谁？”

宋镇山还没开口，霍万清接口道：”表小姐、黑虎神赵光斗，在
</code></pre><p>江湖黑道上，也是大大有名的人物，但若和姑老爷比，那还差得远哩</p><p>！”</p><pre><code>恽慧君回头道：“舅舅，霍总管说的对不对？”

宋镇山含笑点点头：“不错，黑虎神比起你爹，是要逊上一筹。
</code></pre><p>”</p><pre><code>恽慧窘娇笑一声，转脸间道，“岳相公，你看到我爹和黑虎神动
</code></pre><p>手，是在什么地方？什么时候？说得详细一点好么？”</p><pre><code>她虽然娇笑出声，但脸上却丝毫不见笑容。

岳少俊当然没有去注意她，闻言就把昨晚自己在小酒店中所见到
</code></pre><p>的，详细说了一遍，只是把卖花娘子竺秋兰拉着自己冲出酒店，和送</p><p>自己软剑一节，略过不提。</p><pre><code>宋镇山徐徐说道，“卖花婆竺三姑也在瓜州现身，唔，这些人，
</code></pre><p>大概都是为贞姑剑去的了。”</p><pre><code>说到这里，回头道，“慧儿，大概你爹还不知道贞姑剑已为你所
</code></pre><p>得，他赶去瓜州，自然是为神物利器，不容落入黑道妖邪之手，才出</p><p>面的。”</p><pre><code>恽慧君咕的笑道：“不是舅舅说，我也不知道前天无意中得来的
</code></pre><p>这柄铁剑，就是贞姑剑呢！”</p><pre><code>宋镇山道：“孩子，你现在总可以放心了罢，老夫早就说你爹不
</code></pre><p>会有事的。”</p><pre><code>恽慧君道：“但那信上……”

宋镇山道：“那只是虚言恐吓罢了。”

一手端起茶盏，喝了一口，朝岳少俊问道：“岳相公方才曾说是
</code></pre><p>为了一件事来找老夫的，你老远从云台赶来，当然不会是普通之事了</p><p>，你不妨说出来听听？”</p><pre><code>“是的。”岳少俊站起身来，作了个长揖道：“晚生确有一事，
</code></pre><p>想恳求老爷子赐助……”</p><pre><code>恽慧君目光凝注，望着他，似是对他恳求老爷子的事儿，十分关
</code></pre><p>切。</p><pre><code>宋镇山蔼然道：“岳相公请坐，老夫纵然已有二十年不问世事，
</code></pre><p>但你岳相公和老夫颇为投缘，有什么为难之处，老夫倒是乐意相助，</p><p>你但说无妨。”</p><pre><code>“多谢宋老爷子。”

岳少俊恭敬的抱拳一礼，才回身坐下，说道：“只是晚生恳求老
</code></pre><p>爷子的，并不是晚生自己个人的事。”</p><pre><code>宋镇山哦了一声，问道：”那是什么人的事？”

岳少俊道：“是晚生师傅的事。”

宋镇山微微点头，问道：“令师是谁？”

岳少俊道：“家师自称无名老人。”

宋镇山奇道：“无名老人？老夫从未听人说过，不知令师高姓大
</code></pre><p>名，如何称呼？”</p><pre><code>岳少俊俊脸微微一红，说道：“晚生不知道他老人家的姓名。”

宋镇山道﹔“那么令师有什么困难之事？”

岳少俊嗫嚅的道：“晚生也不知道。”

宋镇山因岳少俊人品俊逸，谈吐得宜，因此他连说了两个“不知
</code></pre><p>道”，并未见怪，依然蔼然问道：“那么岳相公远来向老夫求助，又</p><p>是什么事呢？”</p><pre><code>岳少俊被他问得俊脸更红，嗫嚅道：”事情是这样，晚生六岁那
</code></pre><p>年、有一位落魄风尘的老文士，向家父毛遂自荐，愿意先当晚生塾师</p><p>，从那年起，他老人家就住在寒舍，教晚生读书……”</p><pre><code>宋镇山似是十分留神，问道：“他就是无名老人？”

“是的。”

岳少俊续道：“家师除了教晚生读书之外，也教晚生坐下来练习
</code></pre><p>呼吸。”</p><pre><code>宋镇山道：“那是教你内家运气功夫。”

“是的。”

岳少俊道：“晚生后来才知道，家师教的是内功，同时他老人家
</code></pre><p>也教晚生练习拳剑，晚生年事渐长，却发现家师一个人时常书空咄咄</p><p>，有时长吁短叹，愁结眉宇，晚生问过家师不知多少次，家师总是摇</p><p>头不语。”</p><pre><code>恽慧君问道：“他一定有什么伤心之处了！”

“在下也是这么想。”岳少俊接着道：“直到今年初秋。他老人
</code></pre><p>家忽然辞馆，临行时曾叮嘱晚生，中秋前三天，到云台山青峰顶南首</p><p>青霄洞去找他。”</p><pre><code>宋镇山道：“他在你家足足住了一十四年。”

岳少俊应了声“是。”

宋镇山道：“这么说，令师并无家眷了？”

岳少俊又应了声“是”。

恽慧君问道：“岳相公中秋前三天，有没有到云台山去呢？”

一直站在边上的宋文俊接口道：“岳兄就是从云台山出来的。”

宋镇山道：“你们都别插嘴，坐下来，听岳相公说下去。”

岳少俊道：“晚生依约在中秋前三天，赶到云台山青峰顶云霄洞
</code></pre><p>，家师已经换了一身道装，盘膝坐在蒲团之上……”说到这里，神色</p><p>忽然一黯，续道：“他老人家看到晚生，甚是高兴，但晚生看得出来</p><p>，他老人家不仅消瘦了很多，气色也很不好。”</p><pre><code>晚生问他可有什么不舒适？

家师苦笑了笑，说出他老人家在寒家之时，已发现积郁成疾，真
</code></pre><p>气受岔，故而辞馆远行，行将闭关静修。也许很快可以修复玄功，也</p><p>许从此走火入魔，数十年功力，尽付东流，那就不再出山了，因此他</p><p>老人家有两件未了心愿，本待托付晚生，但如今想来，不说也罢……</p><p>”</p><pre><code>宋镇山问道：“令师不肯说，那是不愿麻烦岳相公了？”

岳少俊道：“师恩浩荡，晚生粉身难报，家师纵然不说，晚生也
</code></pre><p>要苦苦哀求，请家师明示。”</p><pre><code>宋镇山道：“他说了没有？”

岳少俊道：“家师经不住晚生苦苦哀求，只说出一件，那是他老
</code></pre><p>人家有一哲嗣，十六年前无故失踪，家师踏遍大江南北，始终杏无消</p><p>息。”</p><pre><code>宋镇山问道：“令师公子，今年有多大了？”

岳少俊道：“晚生听家师说，失踪那年，才十二岁。”

宋镇山道：“令师可曾告诉你，叫什么名字？”

岳少俊道：“家师没有说，但他老人家曾说师兄左眉有一颗红痞
</code></pre><p>。”</p><pre><code>“晤！”宋镇山口中晤了一声，问道：“第二件他没有说么？”

岳少俊道：“是的，晚生问到第二件事，家师只是摇头叹息，再
</code></pre><p>也不肯说了。家师说：‘难为你有这番心意，为师已经十分欣慰，你</p><p>如能遇上龙官，左眉稍有红痞的人，就告诉他十年之后的中秋，可到</p><p>终南太一殿去找为师﹔如果不见为师，那就是为师已不在人世了，你</p><p>能替为师办这件事，已经够了，至于另一件事，往事如烟，为师也不</p><p>想重提了。’”</p><pre><code>宋镇山道：“令师既然没说，岳相公怎会找老夫来的？”

恽慧君听得一怔，暗暗付道：“听舅舅的口气，好橡知道岳相公
</code></pre><p>师傅没有说出来的第二件事了？”</p><pre><code>岳少俊道：“晚生拜别家师下山，在山麓间遇上一位老人家，叫
</code></pre><p>住晚生……”</p><pre><code>“哦！”宋镇山似乎极为注意。

恽慧君问道：“那是什么人呢？”

岳少俊道：“在下不认识他，回过身去，抱了抱拳，正想问他：
</code></pre><p>“老人家叫住在下，不知有什么事？。”</p><pre><code>那老人家不待在下开口，笑嘻嘻的道：“小伙子，你师傅的第二
</code></pre><p>件心愿，老夫知道。”</p><pre><code>在下听了一奇，问道：“老丈倒说说看？”

那老人家道：“老夫指点你一条明路，你只要到武进去找宋镇山
</code></pre><p>，有他一言，你师傅的心愿就可迎刃而解了。”</p><pre><code>宋文俊哼了一声道：“此人居然敢直呼爹的名字。”

宋镇山看了他一眼，平静的笑了笑道：“为父本来就叫宋镇山，
</code></pre><p>名字就是给人叫的，他也许是为父的故人，也说不定。”一面回头道</p><p>：“岳相公遇上的这位老人，面貌长相，你不记得么？”</p><pre><code>岳少俊道：“那老人家看去约莫七十左右，白发披肩，颔下有一
</code></pre><p>把小小白髯，面如童子，身穿一件古铜长袍，手持竹节。”</p><pre><code>宋镇山脸上，徽有惊讶之色，一手捋须，没有开口。

岳少俊接口续道：“那老人家还说家师的第一件心愿，他也知道
</code></pre><p>。”</p><pre><code>宋镇山不觉又“哦”了一声。

岳少俊道：“晚生问他：‘老丈既然知道家师的第一件心愿，那
</code></pre><p>么在下该如何办呢？’。”</p><pre><code>那老人家道：“我老人家有四句诗，你记住了：‘五出花开六出
</code></pre><p>飞，漫山景色映寒晖，天台一去登仙籍，从此阮郎不忆归。”</p><pre><code>他口中吟着，策筇缓步走去，晚生还想再问，就举步追了上去，
</code></pre><p>那老人家走的并不快，但晚生就是迫不上他，眼见他转过山脚而去，</p><p>等晚生转过山脚，就已不知那老人家的去向了。”</p><pre><code>宋镇山看了他一眼，点点头道：“你听了那老人家的话，故而赶
</code></pre><p>来找老夫的了？”</p><pre><code>岳少俊俯首道：“家师不肯说，那位老人家既说只要宋老爷子一
</code></pre><p>言，家师的心愿，就可迎刃而解，因此晚生不揣冒昧，只好来求老爷</p><p>子。”</p><pre><code>宋镇山又点点头，痰然说道：“好，老夫可以答应你。”

岳少俊听了大喜，问道：“宋老爷子，你老答应了，你老知道家
</code></pre><p>师的心愿？”</p><pre><code>宋镇山颔首道：“老夫知道。”

岳少俊问道：“宋老爷子，家师心愿，究是什么，老爷子可否…
</code></pre><p>…”</p><pre><code>宋镇山道，“令师没有告诉你，老夫也不用说了。”

岳少俊道：“这么说：老爷子也一定知道家师是谁了？”

“晤！”宋镇山忽然脸容一正，缓缓说道：“老夫是说，只答应
</code></pre><p>你岳相公代令师了断此事。”</p><pre><code>岳少俊惊奇的望着宋镇山，问道：“老爷子的意思……”

宋镇山道：“十六年前，老夫曾经答应过令师，只要他接得住老
</code></pre><p>未二十招，那么老夭便可以替他说项。”</p><pre><code>他有二十招剑法，独得天山之秘，（事详前文）天下无人能解，
</code></pre><p>要接得住他二十招剑法，这就是出的难题了。</p><pre><code>岳少俊没有开口，宋镇山接着道：“老夫这话，十六年后，依然
</code></pre><p>有效……”</p><pre><code>岳小俊道：“老爷子是说，要得老爷子一言，必须接下老爷子二
</code></pre><p>十招剑法了？”</p><pre><code>宋镇山道：“不错，如果令师亲来，就须接下老夫二十招……”

岳少俊抱拳道：“宋老爷子，为了家师心愿，能迎刃而解，晚生
</code></pre><p>愿意一试。”</p><pre><code>“哈哈！”

宋镇山声若洪钟，大笑一声道：“老夫是说，如果令师亲来，须
</code></pre><p>接得下老夫二十招剑法，如今既是你岳相公代令师求情而来，只要接</p><p>下老夫一招就好。”</p><pre><code>岳少俊怔得一怔，说道：“晚生只要接下老爷子一招剑法就够了
</code></pre><p>？”</p><pre><code>他终究从未涉足江湖，初生之犊，焉知宋老爷干早在二十年前，
</code></pre><p>就有“武林一剑”之称，他一招剑法、比之一般武林高手的一百招，</p><p>一千招合起来，还要厉害得多。</p><pre><code>恽慧君望着他，关切的道：“岳相公，舅舅剑术通玄，你真要…
</code></pre><p>…”</p><pre><code>宋镇山莞尔笑道：“慧儿，你别替岳相公担心，老夫岂会伤他？
</code></pre><p>”</p><pre><code>恽慧君赧然不语。岳少俊朝上抱抱拳道：“晚生自知微未之技，
</code></pre><p>和宋老爷子何殊有天渊之别，但晚生为了家师一件心愿，极愿一试。</p><p>”</p><pre><code>宋镇山颔首道：“很好，岳相公没有带剑吧？”

岳少俊道：“晚生有。”

宋镇山道：“好，你只管取出来。”

岳少俊依言从身边取出剑丸，缓缓抽出一柄软剑。

软剑没有贯注内力，自然只是柔软得像一条丝绦，但却闪耀着青
</code></pre><p>森森的光寒，使人一望即知是一柄上好缅铁百炼而成的利剑。</p><pre><code>宋镇山目光一注，问道：“岳相公这柄剑是从何处得来的？”

岳少俊只当他认出此剑，脸上不禁一红，说道：“是晚生一个朋
</code></pre><p>友所赠。”</p><pre><code>宋镇山轻“唔”一声道：“岳相公行走江湖，此剑还是少使的好
</code></pre><p>。”</p><pre><code>岳少俊不明他这话的用意，只当他是指这柄软剑太锋利了，容易
</code></pre><p>伤人，这就躬身道：“晚生自当谨记。”</p><pre><code>这时两名壮丁，已在花厅左首一张花梨八仙桌上，摆好了杯筷，
</code></pre><p>眼看就快要开席了。</p><pre><code>本来嘛这时已是晚餐时光，岳少俊远来是客，正该酒饭招待，霍
</code></pre><p>总管伺候老爷子多年，这些琐事，自然用不着交代。</p><pre><code>宋镇山含笑拱手道：“你们拿一支筷子过来。”

霍总管自然知道老爷子的心意，立即从桌上取了一支牙筷送上。

宋镇山伸手接过，拈着牙筷，朝岳少俊微微一笑道：“老夫已有
</code></pre><p>二十年没有使剑了，就以这支竹筷，代替长剑，咱们把这一招比完了</p><p>，就该用饭了。”</p><pre><code>岳少俊愕然道：“宋老爷子要以这支竹筷代剑？”

宋镇山含笑道：“老夫手里不拿一件东西，岳相公是不肯发剑的
</code></pre><p>了，现在你尽管使出来好了。”</p><pre><code>岳少俊道：“宋老爷子要在这里动手么？”

宋镇山依然坐着，点点头道：“不错，岳相公可以发招了。”

岳少俊看他面含微笑，安详的坐在椅上，大安身不动，连站都没
</code></pre><p>站起来，就要自己发招，心中不禁有些犹豫，说道：“宋老爷子……</p><p>”</p><pre><code>宋镇山道：“岳相公只管举剑向老夫刺来好了。”

岳少俊道：“这……”

恽慧君道：“舅舅叫你发剑，你就不用顾忌了。”

宋镇山道：“慧儿说冉不错，岳相公不用顾忌，不过老夫还要提
</code></pre><p>醒你一句，你只有一招的机会，所以必须全力以赴，晤，老夫所说的</p><p>一招，是你接下老夫一招，你可以不限招数，全力进攻，只要刺中老</p><p>夫一点衣角，就算你胜了。”话声一落，含笑点点头道：“好了，岳</p><p>相公现在可以出手了。”</p><pre><code>他依然大马金刀，巍然而坐，看去毫无半点戒备神情，却催着岳
</code></pre><p>少俊出手。</p><pre><code>岳少俊抱剑施礼，说道：“晚生恭敬不如从命，只是晚生还有一
</code></pre><p>点要向宋老爷子说明，晚生这柄剑削铁如泥，十分锋利……”</p><pre><code>宋镇山道：“老夫知道，你这柄剑，出自云南无量剑派，为缅铁
</code></pre><p>所精制，岳相公不必顾忌、只管放胆攻来好了。”</p><pre><code>岳少俊心想：“人家既然这般说法，自己那就不用犹豫了。”

心念转动，左脚随即退后一步，身形微蹲，运气贯剑，轻轻抖腕
</code></pre><p>，把一支软剑，挣得笔直，然后徐徐正立，左手捏诀，食中二指轻搭</p><p>剑脊，说道：“晚生那就有僭了。”</p><pre><code>长剑直竖，剑尖缓缓前指，手腕徐送，直指宋镇山左肩。

他不指对方正胸，指向左肩，这是礼貌。

其实这一剑应该直向宋镇山胸膛的，因为这一剑是“武当两仪剑
</code></pre><p>法”中的一招“天道中和”。</p><pre><code>武当内家招法，正是以意驭气，剑势缓慢，他使出这一招，一半
</code></pre><p>还是为了宋镇山坐在椅上不动，自己自然不好猛刺急攻。</p><pre><code>这也可以说是我国传统的礼教，所谓揖让而升，争也君子，早有
</code></pre><p>读书人才能保持这种优良的风度，若是换了一个江湖人，出手不厌谲</p><p>诈，那里还会有半点谦让？”</p><pre><code>宋镇山看在眼里、不觉暗暗点头：“这年轻人胸怀磊落，为人谦
</code></pre><p>恭，若能假以时日，必能在武林中崭露头角，也许几十年后，成为领</p><p>导武林的人物……”</p><pre><code>一面含笑道：“岳相公，这一招是为了你令师心愿而发，只管全
</code></pre><p>力施为，不用再客气了。”</p><pre><code>岳少俊软剑刺到一半，耳中听到宋镇山这句“这一招是你为令师
</code></pre><p>心愿所发”，眼前登时浮起师傅憔悴的脸容，和他平日愁结眉心，长</p><p>吁短叹的神情！</p><pre><code>“是的，自己是为了师傅的心愿而来！”

他心中暗暗说着，剑势也随着突然一变，缓慢刺出去的武当剑法
</code></pre><p>“天道中和”变一而为崆峒剑法中的一招“五月飞花”！</p><pre><code>软剑一下幻起五朵剑花，飞洒出去。

宋镇山右手轻轻一抬，就响起“叮、叮、叮”一连五声轻震，他
</code></pre><p>手上牙筷接连点出，迎上了岳少俊的软剑，每一记都毫厘不差，点在</p><p>剑尖之上。</p><pre><code>岳少俊这一招“五月飞花”是崆峒派的剑法，崆峒剑术以发剑迅
</code></pre><p>速着称，一招之间，要划出五朵剑花，自然非快不可。</p><pre><code>但要在这一刹那，抢在岳少俊刺出的剑招之先，点在剑尖上，而
</code></pre><p>且连续点出，那就非更快，非准不可！</p><pre><code>就凭这轻轻的连续五点，不难看出宋老爷子剑术之精，已经到了
</code></pre><p>炉火纯青之境！</p><pre><code>岳少俊但觉剑尖一震，从剑上传来一股奇异的震动，由手而臂，
</code></pre><p>由肩而及全身，简直就像触电一般，一个人身不由主被震得连退了五</p><p>步之多！</p><pre><code>岳少俊心头猛然一凛，但他切记着宋老爷子方才的话，这一招，
</code></pre><p>是为师傅心愿而来，只要接住宋老爷子一招就好。而且自己可以不限</p><p>招数，心念闪电一转，人也随着疾绵而上。</p><pre><code>就在此时只听宋镇山低喝一声：“岳相公小心了。”

岳少俊只觉眼前有一点白影，朝自己右肩点来，那自然是宋老爷
</code></pre><p>子手中的牙筷！</p><pre><code>他仿佛看到了剑光，也能从这点白影感觉到森寒的剑气﹔但却不
</code></pre><p>知道如何封架才好？一时间，本能的倏地身形一侧，抬手发剑，急划</p><p>而出。</p><pre><code>要知他这一侧身，正是他自幼熟练的身法，也是他师傅无名老人
</code></pre><p>独创专门趋避天下各种剑法的身法，他那里知道宋老爷子剑术已臻化</p><p>境，这种身法趋避天下任何剑招的攻击，但如何躲闪得开宋老爷子的</p><p>牙筷？差幸他在侧身之际，已经划出一剑，这一剑横划而出，使的是</p><p>峨嵋派“乱披风剑法”中的一招“孔雀开屏”。</p><pre><code>剑光像扇面般洒开，无意之间，正好把宋老爷子点来的牙筷挡得
</code></pre><p>一挡，凭他的功力，当然挡不住宋老爷子的一击。</p><pre><code>耳中但听“叮”的一声，一个人糊里糊涂的就被震得离地飞起，
</code></pre><p>直摔出一丈开外，一跤跌坐在地上，手中缅铁软剑，竟然被牙筷削断</p><p>半寸一截！</p><pre><code>宋镇山手中一支牙筷，却毫发无损，但端坐在太师椅上的人，突
</code></pre><p>然身躯一阵颤动，嗅目哼道：“好厉害的毒……”</p><pre><code>手中牙筷，跌落地上，右臂也随着软弱无力的缓缓垂了下去。

这下，看得侍立在宋老爷子身侧的人，全都变了脸色！

霍万清心头猛震，一个箭步，逼到岳少俊面前，厉声喝道：“好
</code></pre><p>小子，你居然敢暗中施毒﹔计算老庄主！”</p><pre><code>宋文俊一听是岳少俊使的毒，他二张俊脸，气得铁青，同时闪身
</code></pre><p>而出。大喝一声：“姓岳的，我就剁了你！”</p><pre><code>抬腕之间，掣出了长剑。浑慧君虽没出声，但她心头比谁都难过
</code></pre><p>。</p><pre><code>这话如果从别人口中说出，她断断不会相信，但这是自己亲眼看
</code></pre><p>到的，亲耳听舅舅说出来的，当然不会错了！</p><pre><code>她内心深处，把岳少俊认作唯一知己，情有所钟，心有所托，却
</code></pre><p>万万不料他竟是如此卑鄙狠毒之人，在和舅舅动手之际，暗使剧毒，</p><p>她芳心破碎，睫承泪水，暗暗怨恨自己，错把匪人，当作知心人儿！</p><pre><code>岳少俊几乎连剑尖已被削断都还不知道，他跌坐地上的人，也尚
</code></pre><p>未站起，霍万清和宋文俊已经逼到他面前。</p><pre><code>霍万清赶紧伸手一拦，说道：“公子，不可取他性命。”

宋文俊怒喝道：“霍总管，你不用管，我非取他性命不可。”

霍万清依然拦着道：“公子歇怒，他既能在老庄主身上使毒，自
</code></pre><p>然也有解药了，咱们先要他支出解药来再说。”说到这里，右掌蓄势</p><p>，迈上一步，厉声喝道：“小子，你快交出解药来，还可饶你不死。</p><p>”</p><pre><code>岳少俊坐在地上，他这跨上一步，已经逼到面前，自然不容岳少
</code></pre><p>俊站起身来。</p><pre><code>岳少俊几乎百口莫辩，抬头望着霍万清，说道：“霍总管，这是
</code></pre><p>误会，在下不诸使毒，如何会在宋老爷子身上使毒……”</p><pre><code>霍万清脸色冷厉，断喝道：“好小子，还敢抵赖，你再不交出解
</code></pre><p>药，霍某就一掌活劈了你！”</p><pre><code>宋镇山缓缓吸了口气，有气无力的道：“霍总管，你们这是做什
</code></pre><p>么？”</p><pre><code>霍万清听到老庄主的呼唤，威猛神情为之一敛，慌忙回身道：“
</code></pre><p>回老庄主，这小子既能使毒，身上必有解药，属下……”</p><pre><code>“胡来！”

宋镇山微哼一声道，“你随我多年，怎么还如此不明是非，还不
</code></pre><p>快快退开，请岳相公起来？”</p><pre><code>霍万清惊异的道：“老庄主……”

宋镇山脸上隐有怒容，喝道：“万清，老夫叫你快请岳相公起来
</code></pre><p>，你听到了没有？”</p><pre><code>霍万清不敢违拗，只得后退一步，说道，“岳相公，老庄主请你
</code></pre><p>起来。”</p><pre><code>岳少俊收好软剑，站起身来。

宋镇山道：“文俊，你还不快过去，跟岳相公赔个不是。”

宋文俊道：“他在爹身上暗使剧毒，爹如何……”

宋镇山轻轻吁了口气道：“为父几时说岳相公使毒了？为父只当
</code></pre><p>眼了唐门秘制“八室丹’，把体内奇毒，业已解去，那知方才举筷之</p><p>间，真气一动，才发觉奇毒不仅并未消解，而且真气有逐渐消散之感</p><p>……”</p><pre><code>霍万清听了身躯剧震，失声道：“老庄主中的会是散功奇毒？”

宋镇山道：“不错，老夫听唐门老当家说过，‘八宝解毒无忧丹
</code></pre><p>’善解天下奇毒，惟有散功奇毒另有解药，不是‘八宝丹’所能秦效</p><p>。”</p><pre><code>恽慧君道：“难道以舅舅的功力，还不能把它逼出体外么？”

宋镇山一手持须，苦笑了笑道：“你这就是孩子话了，散功毒，
</code></pre><p>就是专门对付修为功深的人的一种无形毒药，进入人体，立即渗透气</p><p>份，化散真气，使你功力在不知不觉中消失，除了练毒之人的独门解</p><p>药，天下无药可解。”</p><pre><code>宋文俊道：“爹，孩几就找他们要解药去。”

宋镇山沉哼道：“你知道毒害为父的是什么人吗？这帮人故意安
</code></pre><p>排陷阱，要岳相公捎这封信来，就是不敢正式露面，但他们毒害为父</p><p>的阴谋，却可如愿以偿，你要如何找他们去？”</p><pre><code>岳少俊抱抱拳道：“宋老爷子，晚生受人利用，捎来这封毒函，
</code></pre><p>老爷子纵无责怪之意，晚生纵非贼人同党，但这封信总是晚生捎来的</p><p>，事因晚生而起，晚生实在难辞其咎，内心更深觉不安。晚生就此告</p><p>辞，天涯海角，龙潭虎穴，晚生誓必取到解药，才能表明晚生心迹，</p><p>还望老爷子珍重。”</p><pre><code>说罢，又作了个长揖，转身往外就走。

恽慧君看他要走，急急叫道：“岳相公请留步。”

宋镇山望着他后影，微微感叹一声道：“让他去吧。此子涉世未
</code></pre><p>深，却是性情中人，他因老夫中毒，内心感到愧疚，不肯留下来的，</p><p>咱们也不用留他了。”</p><pre><code>＊＊＊

岳少俊离开天华山庄，赶到埠头，天色虽黑，但沿湖的小村落，
</code></pre><p>都是操舟为业的渔夫，自然很容易雇到一条小船，直放胡埭。</p><pre><code>胡埭只是一个小镇，因就在大湖边上，游客往来，多在这里歇足
</code></pre><p>，这时小街还有一二家面馆，亮着灯火。</p><pre><code>岳少俊就在街头一问小面馆里，吃了一碗面，会帐时一面向面馆
</code></pre><p>伙计问道：“伙计，不知这里可有客店？”</p><pre><code>那面馆伙计连忙陪笑道：“回客官，咱们这里只是个小地方，客
</code></pre><p>店可没有，客官如要借宿一宵，镇上人家，都有客房，可以临时寄宿</p><p>，客官路径不熟，小的这就领你老去。”</p><pre><code>岳少俊道：“如此就麻烦你了。”

伙计笑道：“不要紧，客官那就随小的来。”

说罢，放下抹布，领着岳少俊，出了面馆，走在前面领路。

小街上一片黝黑，岳少俊跟着他转弯抹角，穿过一条狭窄的小巷
</code></pre><p>，到了一间叠土为垣的矮平房前面。</p><pre><code>伙计脚下一停，回身道：“客官请稍候，待小的去叫门。”

转过身，举手在板门上叩了几下。

过不一会，只听里面响起一个老妇声音问道：“外面是什么人？
</code></pre><p>”</p><pre><code>伙计应道：“胡大娘，我是面馆的长发，有一位客官，前来借宿
</code></pre><p>。”</p><pre><code>那老妇人听说是借宿来的，连忙“噢”了一声应道：“来了，来
</code></pre><p>了。”</p><pre><code>两扇板门开处，颤巍巍走出一个满头白发的老妪，手拿着烛台，
</code></pre><p>堆笑道：“客官请到里面坐。”</p><pre><code>面馆伙计道：“客官请吧，小的那就告退了。”

岳少俊随手拿了一锭碎银子，递给伙计，说道：“谢谢你了。”

那伙计接过银子，千恩万谢的走了。

岳少俊随着白发老妪走进屋子。

白发老妪关上门把烛台放在桌上，一面陪笑道：“客官请坐，老
</code></pre><p>婆子给你沏茶去。”</p><pre><code>岳小俊道：“老婆婆不用张罗，在下深夜打扰，已经不安，随便
</code></pre><p>找个地方住宿就好。”</p><pre><code>白发老妪笑道：“客官只管请坐，难得有客人来，茶水现成的，
</code></pre><p>并不费事。”</p><pre><code>弯着腰，自顾自往屋后而去。

不过一会功夫，白发老妪打了一盆脸水送来，放到桌

上，说道：“客官先洗把脸。”

岳少俊道：“如此麻烦老婆婆，在下真是不好意思。”

白发老妪陪笑道：“客官不用客气，咱们镇上没有住宿的客店，
</code></pre><p>现在已是深秋，天气凉了，游湖的客人不多，如是三春时光，镇上每</p><p>户人家都有客人借宿，那才忙呢！”</p><pre><code>岳少俊一面洗脸，一面随，口问道：“老婆婆府上，还有些什么
</code></pre><p>人？”</p><pre><code>白发老妪道：“就是我老婆子和老伴两人，老伴划船为业，累了
</code></pre><p>一天，已经睡了，穷苦人家嘛，就靠客官们帮衬，混口饭吃。”</p><pre><code>她等岳少俊盥洗完毕，才捧着面盆，走进屋去。

接着手中提了一把白瓷茶壶，和一个茶碗走出，放到桌上，说道
</code></pre><p>：“客官请用茶。”</p><pre><code>一面走近东首厢房门口，推开房门，说道：“客官住房，就是这
</code></pre><p>一间了，被褥俱全，老婆子洗得很干净，客官只管放心安息！老婆子</p><p>那就去睡了。”</p><pre><code>岳少俊站起身道：“老婆婆只管请便。”

白发老妪弯着腰，捶了几下背，蹒跚的朝后面走了进去。

岳少俊确实感到有些口渴，就取过白瓷茶壶，倒了一碗茶，茶是
</code></pre><p>刚泡的，水还滚烫，茶叶是太湖山上出产的新茶，有着一股清香味儿</p><p>。</p><pre><code>岳少俊轻轻喝了一口，心中只是盘算着如何才能取到“散功奇毒
</code></pre><p>”解药的事。</p><pre><code>这可说是一件茫无头绪的事儿，唯一可以追查的人，就是假装负
</code></pre><p>伤，托自己捎信的那个姓涂的汉子，但他说的既然全是假话，不知他</p><p>真的姓涂，还是随口捏造的？</p><pre><code>就算他姓涂吧，自己连他叫什么名字都不知道，人海茫茫，又到
</code></pre><p>那里去找？</p><pre><code>还有一点，就是那封毒函上，曾提到要恽慧君用“贞站剑”去换
</code></pre><p>回她的爹，宋老爷子虽然认为对方只是故作夸大的恐吓之词，但这也</p><p>不失为一条线索。</p><pre><code>自己曾听卖花娘子竺秋兰说过，黑虎神赵光斗和他手下虎怅敖无
</code></pre><p>忌、虎爪孙无害，在瓜州出现，都是为贞姑剑来的。</p><pre><code>那么除了姓涂的汉子，自己也不妨再去一趟爪州，虎爪孙也许还
</code></pre><p>在瓜州小酒店里当老板哩！</p><pre><code>喝完一碗茶，渐渐感到有些睡意，这就走进东厢，连衣服也没脱
</code></pre><p>，上床倒头便睡。</p><pre><code>＊＊＊

也不知过了多少时光，岳少俊翻了个身，从迷迷糊糊中醒了过来
</code></pre><p>，只觉头脑又胀又昏也干得发燥，不，他发觉身子好像躺在冷冰冰的</p><p>地上，一时不知身在何处？</p><pre><code>想睁开眼来瞧瞧，又觉得眼皮十分沉重。

他用手揉揉眼睛，努力望去，眼前一片黝黑，如在深夜，心中不
</code></pre><p>禁暗暗感到惊奇不止！</p><pre><code>自己明明已经睡得很久，怎么天还没亮呢？

他缓缓坐起身子，竭力思索，也只记得自己离开天华山庄，雇船
</code></pre><p>到胡埭，在一家小面馆里吃了一碗面。</p><pre><code>后来由面馆伙计领着自己到一家民家借宿，自发老妪给自己沏了
</code></pre><p>一壶茶，自己一个人坐在客堂里喝茶。</p><pre><code>后来大概时光不早，就走入东厢就寝，后来……

自己记得并未离开借宿的民家，那么应该仍睡在白发老妪家里的
</code></pre><p>东厢了，怎么会躺在地上的呢？</p><pre><code>岳少俊在这一瞬间，顿觉事情大有古怪，他虽然毫无江湖经验，
</code></pre><p>但也不觉起了警惕之心。</p><pre><code>立即暗暗运气一试，只感平日通畅无阻的气机，竟然发生了滞留
</code></pre><p>的现象，似乎有几处经穴，被人封闭，但只要你不强行运气，却又毫</p><p>无感觉。</p><pre><code>再一施展手脚，却又仍能活动自如，一时心中更觉疑念丛生，这
</code></pre><p>人不知是谁，他为什么要闭住自己的经穴呢？</p><pre><code>难道会是那白发老妪？

难道她家里竟是黑店不成？

心中想着，立即闭目养神，然后倏地睁开眼来，凝足目力，朝四
</code></pre><p>处仔细打量，这向虚空生白，他已可隐约看到四周的景物。</p><pre><code>这是一间极为狭小的房屋，除了四面俱是墙壁，屋中空无一物，
</code></pre><p>靠右首壁间，似有一道门户，但紧紧闭着。</p><pre><code>岳少俊缓步走了过去，伸手一摸，但觉触手冰凉，竟是一道铁门
</code></pre><p>！</p><pre><code>这会是什么地方？

铁门！看来自己是被人家关在囚房里了。

这当然不会是官府的囚房，因为启己并没有犯什么法，那准是被
</code></pre><p>坏人掳来的了。</p><pre><code>这间囚房暗无天日，而且隐约似有一股霉气，说不定在地窖之中
</code></pre><p>。</p><pre><code>他们把自己掳来，又是为什么呢？

他怔怔的站了一回，忽然想到身边有竺秋兰送的那柄软剑，十分
</code></pre><p>犀利，可以斩金截铁，不知是否能够破门而出？</p><pre><code>心念一动，不觉伸手朝怀中摸去，但觉怀中空空如也，别说软剑
</code></pre><p>，连自己腰间缠着的金叶子和怀中几两碎银子，全都不翼而飞，不用</p><p>说，都已被人搜去了。</p><pre><code>岳少俊心头甚是气愤，暗暗说道：“看来这里真是黑店了！”

就在此时，只听门外响起一阵开启铁锁和拉动铁闩之声，接着铁
</code></pre><p>门缓缓开处，透射进一片黯淡的天光。</p><pre><code>只见一个黑衣汉子举步走了进来，面向岳少俊问道：“你叫岳少
</code></pre><p>俊？”</p><pre><code>岳少俊道：“不错，你们这是什么地方？”

黑衣汉子道：“这个你不用问。”

他把手中一方黑布扬了扬道：“我替你蒙上眼睛，就可以出去了
</code></pre><p>。”</p><pre><code>岳少俊道：“为什么要蒙上我的眼睛，才能出去？”

黑衣汉子冷冷的道：“这是规矩。”他不待岳少俊再说，催道：
</code></pre><p>“仲姑娘在上面等着哩，快些蒙上眼睛。”</p><pre><code>伸手把黑布包上了岳少俊的眼睛。

岳少俊奇道：“仲姑娘是谁？”

黑衣汉子道：“你到了上面自会明白，现在可以随我出去了。”

说完一手拉着岳少俊，往门外走去。

岳少俊双目蒙上黑布，看不清门外情形，只是由黑衣汉子拉着而
</code></pre><p>行，只觉铁门外面，好像是一条很宽的通道。通道尽头处，就是一道</p><p>往上的石级，两人拾级而上，差不多走了三十几级之多。</p><pre><code>黑衣汉子脚下一停。

岳少俊问道：“到了么？”

黑衣汉子还没说话，只听一个娇脆的女子声音问道：“他就是岳
</code></pre><p>少俊么？”</p><pre><code>黑衣汉子应了声“是”。

岳少俊听得出来，他这声“是”，答应的甚是恭敬。

敢情这女子的身份，高过黑衣汉子了，但从口音听来，这女子年
</code></pre><p>纪一定极轻的，因为她还带着稚音。</p><pre><code>只听那娇脆声音道：“好，你交给我好了。”

黑衣汉子又应了一声“是”。

娇脆声音道：“岳少俊，你现在就跟我走吧。”

随着活声，伸过来一只柔软纤小的玉手，拉着岳少俊就走。

岳少俊任由她牵着走去，一面问道：“你就是仲姑娘么？”

娇脆声音嗤的轻笑出声，说道：“我才不是呢！”

岳少俊道：“在下想请问姑娘一声，这里到底是什么地方？”

那娇脆声音道：“我不能告诉你。”

岳少俊试探着又道：“那么在下怎么会到这里来的，姑娘总可以
</code></pre><p>说了么？”</p><pre><code>娇脆声音道：“啊哟，烦死啦，告诉你，我什么都不知道，你见
</code></pre><p>了仲姑娘，再问不迟。”</p><pre><code>岳少俊道：“在下并不认识仲姑娘，她是你们这里的……”

娇脆声晋道：“仲姑娘就是仲姑娘，她有话要问你。”

岳少俊道：“她要问我什么？”

娇脆声音道：“她要问什么，我怎么会知道？”

她脚下走得很快，岳少俊在感觉上，最少也经过了两条转折的遇
</code></pre><p>廊，因为他脚下已经跨过了五处门槛。</p><pre><code>那就是说﹔他已经经过了五道门户，这里纵非内宅，也一定在一
</code></pre><p>处大宅院中了。</p><pre><code>当他跨进最后一道门槛之后，走在前面的娇脆声音女子脚步已经
</code></pre><p>放缓下来，那是已经快到地头了。</p><pre><code>果然走没几步，纤小玉手，忽然放开，耳边响起娇脆声音说道：
</code></pre><p>“到啦，你现在可以把蒙面黑布拉下来了。”</p><pre><code>岳少俊依言拉下了蒙面黑布，只见一阵阳光，十分刺眼，面前俏
</code></pre><p>生生站着一个一身玄色衣裙的少女，望着自己，嫣然一笑道：“你等</p><p>一等。”</p><pre><code>她果然年纪极小，看去不过十六七岁，脸上稚气未脱。

岳少俊略一打量。自己立身之处，似在一处小院落中，朱栏曲廊
</code></pre><p>，院中放置着几盆盛开的黄菊，迎面一排五楹，湘帘低垂。</p><pre><code>就在他打量之际，玄衣小丫环已经朝上首躬了躬身，说道：“启
</code></pre><p>禀仲姑娘，岳少俊带到了。”</p><pre><code>屋中传出一声冷峭的声音，说了声：“请。”

玄衣小环回身道：“仲姑娘请你进去。”

说罢，伸手替他打起湘帘。”

岳少俊也不客气，举步跨入，那是一间窗明净几的敞轩，室中放
</code></pre><p>一张圆桌，两边各有几把椅几。</p><pre><code>上首一把椅上，端坐着一个约莫二十三四岁的
</code></pre>`,692)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
