import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风013.md","filePath":"google/东方白武侠3部/盖世雄风013.md"}'),d={name:"google/东方白武侠3部/盖世雄风013.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十三章  雷鸣大地声千里  霞绕青山色万重

“小霸王”说：“田大位，‘三剑客’的武功果然了得，‘八臂
</code></pre><p>秃龙’乃是一派掌门，竟在蒲大侠一招剑术下落败！假如再找一个人</p><p>，会成三人之数，咱们也变成三剑客，岂不威风！”</p><pre><code>田青懒得理他，因为他正在想那“万世之后”母女及天下第一大
</code></pre><p>书的事，原来七位师兄以为师傅盗书拐人，不屑为徒，而叛离师门。</p><pre><code>茫茫人海，到哪里去找“万世之后”母女及巨书？

“小霸王”突然大声说：“糟了！那银包被我遗留在少林寺，现
</code></pre><p>在我身上一文不名了，我回去拿好不好？”</p><pre><code>田青沉声说：“算了！再回去他们会以为我们故意挑舋！”

“小霸王”说：“可是我们要吃饭呀！”

田青哼了一声说：“为人在世，不是光为了吃饭！一个练武之人
</code></pre><p>三五日不餐，也算不了甚么？”</p><pre><code>“小霸王”理直气壮地说：“田大侠，为人在世，虽不是为了吃
</code></pre><p>饭，但吃饭却是为了活命，不能活命，就谈不到其他，你说是不是？</p><p>”</p><pre><code>田青耸耸肩说：“想不到你也有一篇大道理，好在我身上还有点
</code></pre><p>金子，一月之内不会发生问题！”</p><pre><code>“小霸王”大喜，说：“田大侠，让我看看那金子好么？是金块
</code></pre><p>、小元宝还是蒜头金？”</p><pre><code>田青掏出一条金子，约十两重，交给“小霸王”说：“你带着吧
</code></pre><p>！可不要再遗失了！”</p><pre><code>“小霸王”小心翼翼地纳入怀中。

突然，后面传来急剧的奔马之声，两人回头一看，两匹骏马上各
</code></pre><p>有一个年轻人，一先一后疾奔而来。</p><pre><code>田青和“小霸王”左右分开，闪到路边，这时两骑并驾齐驱，相
</code></pre><p>距已不到十丈，马上年轻人都是二十三四岁，玉面朱唇，肥马轻裘，</p><p>必是附近富豪子弟。</p><pre><code>转眼间两马已到面前，田青只得再退三步，右边这匹马疾掠而过
</code></pre><p>，哪知左边那匹马上的少年人，突然身子一偏，抓着“小霸王”的腰</p><p>带，提到马上，也疾掠而过，发出一串清脆的笑声。</p><pre><code>田青冷哼一声，抖臂疾掠，堪培追上，哪知左边那个年轻人似已
</code></pre><p>知道田青会跟上，抖手将“小霸王”摔在路旁，快马加鞭，绝尘而去</p><p>。</p><pre><code>田青发现“小霸王”被人点了穴道，但看了半天，无法解开，眼
</code></pre><p>看两个年轻人消失在夜色中，不由暗暗作急。</p><pre><code>如果“五步追魂判”连个穴道都解不开，那真是栽到女儿国去了
</code></pre><p>，但对方点穴手法很怪，根本找不到何穴被点。</p><pre><code>因通常点穴手法，都能看出，被点之处有红指印，或肌肉内陷，
</code></pre><p>血脉停滞，但这次却没有这些现象。</p><pre><code>“真是栽了！”田青搓着手，望着苍茫的去路，估计那两个暴徒
</code></pre><p>已在二三里之外，现在要追也来不及了。</p><pre><code>“他们为甚么要点佟林穴道呢？难道佟氏父子和他们有仇？”田
</code></pre><p>青不以为然，照这点穴手法，此人的身手不可轻估，要杀佟林，轻而</p><p>易举，何必暗算于他？</p><pre><code>更奇的是，佟林昏然沉睡，并无痛苦现象，而且脉搏也很正常。

田青冷哼一声，说：“这分明是向我挑战，我非斗牛你们不可！
</code></pre><p>只要被我找到，我也要以独门点穴手法，叫你们吃点苦头！”</p><pre><code>他夹起“小霸王”，向两个年轻人的去路疾奔，这方向，正是洛
</code></pre><p>阳正东的偃师大镇。</p><pre><code>入镇，天已大明，大街小巷找遍，未见到那两个年轻人，过午，
</code></pre><p>却下起雪来，田青恨恨不已，心想，先打个尖再说吧！</p><pre><code>进入一家酒楼，只有三五个食客，田青把“小霸王”放在一边，
</code></pre><p>叫了酒菜。</p><pre><code>店家见他夹着一个昏迷不醒的人，而且看他的衣衫也不甚华丽，
</code></pre><p>态度便十分冷漠，田青当然看得出来，却故作不见。</p><pre><code>哪知酒菜刚刚送到，突见梯口出现两人，田青微微一怔，他并非
</code></pre><p>因对方是两上美丽的少女而惊愕，而是这两个少女很像刚才在路上骑</p><p>马的两个年轻人。</p><pre><code>两个少女“卿卿喳喳”交谈着，一眼看到“小霸王”躺在桌下，
</code></pre><p>不禁皱皱眉头大声说：“店家这楼上死了人么？”</p><pre><code>小二连忙上前张罗，说：“那位客人大概是病了！二位姑娘若是
</code></pre><p>讨厌，不妨坐远一点！”</p><pre><code>那个年龄较大的说：“店家，你们可要小心点，这年头人心难测
</code></pre><p>，说不定吃完了抹嘴一溜，遗下一具尸体，你们还要打人命官司！”</p><pre><code>店小二一听有理，大步上前，不太友善地说：“贵客，请问你这
</code></pre><p>位朋友是甚么病？要不要紧？”</p><pre><code>田青一听两女之言，不禁心中一动，冷冷地说：“乃是不治之症
</code></pre><p>！暂时虽死不了，却也好不了。”</p><pre><code>说着话，足尖向“小霸王”怀中摸去，这一摸不由暗叫一声：“
</code></pre><p>苦也！”原来那条金子已不知去向。</p><pre><code>照这店小二的态度，赊账是不可能了，尤其这两个少女也不友善
</code></pre><p>，这个人可丢不起，心中一急，不知不觉冒出了一身大汗。</p><pre><code>他自出道以来，还没有为金钱伤过脑筋，现在才知道，金钱像人
</code></pre><p>的血脉一样，没有它，寸步难行。</p><pre><code>店小二见“小霸王”鼻息正常，也就不再罗嗦，只得站到一边监
</code></pre><p>视着。</p><pre><code>现在虽有一桌美酒佳肴，田青也食不下咽，却又不能放下筷子，
</code></pre><p>因为一放筷，小二必来算账。</p><pre><code>“慢慢吃吧！反正多拖一会，也许能遇见熟人，解此危困。”他
</code></pre><p>只能这样安慰自己了。</p><pre><code>两个少女一边吃喝，一边耳语，有时又咭咭娇笑，使田青更加不
</code></pre><p>安，好像自己的秘密已被猜中。</p><pre><code>田青浅酌慢吞，少女也细嚼慢咽，双方都在干耗，这顿饭吃了两
</code></pre><p>个时辰，还没有完，可急坏了店小二。</p><pre><code>但客人用饭有快有慢，店家岂能催促？

不论如何缓慢，总会吃完，况且世上哪有这样巧的事，恰巧会有
</code></pre><p>熟人来到？</p><pre><code>外面的雪更大，田青心想，“小霸王”说得也对，人虽不是为吃
</code></pre><p>饭而活着，但吃饭是维系生命的唯一途径，钱财虽为身外之物，却不</p><p>能一时或离。</p><pre><code>酒已喝完，菜盘也快光了，田青不停地冒着大汗。

就在这时，梯口又走上一人，此人四十来岁，衣着入时，手持羊
</code></pre><p>皮伞，一脸忧戚之色。</p><pre><code>田青灵机一动，心想，取之于天下，手段欠光明，却也不算过份
</code></pre><p>，况且拿人钱财，与人消灾，此人忧心如焦，能解他忧愁，也算两不</p><p>吃亏。</p><pre><code>田青立即抱拳，说：“郭掌柜的请移驾这边坐！”

那商人不由怔了一下，仔细看看田青，素不相识，但人家直呼他
</code></pre><p>的名衔，又怕一时健忘，得罪熟人，茫然走近田青桌边，说：“在下</p><p>好像……”</p><pre><code>田青微微一笑，肃客入座，连忙招呼小二添酒添菜，那两个少女
</code></pre><p>，莫名其妙地向这边注视着。</p><pre><code>商人入座，田青自我介绍，说：“在下‘小通天’，相天下士，
</code></pre><p>在关洛一带，颇有薄名！”</p><pre><code>商人一听对方是江湖术士，不禁皱皱眉头，正要站起来，但田青
</code></pre><p>早已成竹在胸，轻轻一按他的肩头，说：“郭掌柜的千万别小视诸葛</p><p>之数，君平之下，孔子三朝记，《少闲篇》曾云：尧取人以状﹔舜取</p><p>人以色﹔文王取人以度，这即所谓看相，郭常柜的岂可不信，小弟观</p><p>察兄台气色，似乎……”</p><pre><code>郭掌柜的似被吊上胃口，说：“尊驾怎知小可姓郭？”

田青微微一笑，说：“以‘小通天’相卜之术，若不能见其人而
</code></pre><p>知其姓，岂非滥竿充数乎！”</p><pre><code>“吃……”两个少女笑作一团。

郭掌柜的爱财逾命，仍有去意，哪知田青面色一肃，说：“我看
</code></pre><p>令堂的……”</p><pre><code>郭掌柜的面色呈哂然之色，好像看穿了一般江湖骗子的技俩，田
</code></pre><p>青心中暗暗一笑，一本正地经地说：“令堂的孙儿，病得不轻啊！”</p><pre><code>郭掌柜的悚然动容，颓然一叹，说：“先生神算也，犬子惊风，
</code></pre><p>越来越重……”</p><pre><code>田青瞪了两女一眼，肃然地说：“郭掌柜的乃是来自北方，向东
</code></pre><p>方求医，这也是令郎五行有救，才遇到在下，只要开一偏方，一药可</p><p>愈！”</p><pre><code>郭掌柜的兜头一揖，激动地说：“玄机也！小可有眼不识泰山，
</code></pre><p>务请见谅，但不知先生怎知小可来自北方？”</p><pre><code>田青又微微一笑，故作神秘，叫小二取过文房四宝，开个药方：
</code></pre><p>制南星、防风、指甲灰，冲服。</p><pre><code>郭掌柜掏出十两纹银，双手捧上，千恩万谢，下楼而去。

田青望着银子，吁了口气，耸耸肩说：“黄白之物带得多了，也
</code></pre><p>是累赘！真想不到郭掌柜的为这区区小事，增加我不少麻烦。”</p><pre><code>说毕，纳银入怀，轻轻一捏，十两银子变成五六块，掏出一块约
</code></pre><p>三两左右，掷在桌上。</p><pre><code>店小二眉开眼笑，抓起银子说：“酒资二两四五，这块银子大概
</code></pre><p>有余，谢了！”</p><pre><code>田青冷冷一晒说：“找零！”

店小二伸伸舌头，下楼而去，大声嚷嚷说：“小账五分六，又要
</code></pre><p>回去了……”</p><pre><code>这时两个少女站起来，对店小二说：“人家这点银子来得不易，
</code></pre><p>这冷的天，出了一身大汗，岂能随便赏你们。”说毕丢下饭资，就要</p><p>下楼。</p><pre><code>田青沉声说：“二位姑娘请留步！”

年龄较大撇撇嘴说：“难道你也要为我姊妹看看相？”

小的冷冷一晒说：“全是鬼话连篇，骗骗乡愚而已！”

田青晒然一笑，说：“郭掌柜的心眼口服，怎说我是骗人？”

年龄较大的冷笑着说：“你一见面叫出他的姓氏，那是因为他那
</code></pre><p>羊皮伞上有‘郭记珠宝老店’字样！”</p><pre><code>田青暗暗心折，心想，果然不简单。

少女又说：“至于你称他为掌柜的，无非是看他身宽体胖，衣着
</code></pre><p>华丽，而且左手无名指上戴着一个五六钱重的白金戒子。”</p><pre><code>少女续说：“只要是商人，叫声掌柜的，保险没错！反正这是一
</code></pre><p>种尊称，而你的技巧，是在试探他的母亲有病时表现出来，本来他听</p><p>说‘我看令堂的……’那句话时，面呈轻视之色，而你立知错误，马</p><p>上改为‘令堂的孙儿，病得不轻啊！’这就是一般江湖混子观言察色</p><p>的技巧！”</p><pre><code>田青心中十分佩服，却不服地说：“本人说他的儿子有病，绝非
</code></pre><p>瞎猜，必有理由根据，难道不会是他的妻子或者兄弟生病么？”</p><pre><code>少女晒然一笑，说：“说你一点不懂，当然也非持平之论，此人
</code></pre><p>一身铜臭，充分是一个重利轻义的奸商，这种人对上不会孝，对手足</p><p>也不会敬，只有对儿子百依百顺，你应该有这点小聪明！”</p><pre><code>田青耸耸肩说：“算你猜对了！但我说他来自北方，向东南方求
</code></pre><p>医，他也认为一点不错，难道这也是……”</p><pre><code>少女唁唁冷笑一阵，说：“这太简单了！天是北风，他的前衣上
</code></pre><p>没有雪渍，后衣下摆却湿了一片，足证他是由北向南！”</p><pre><code>田青冷笑一声说：“我说的是东南方！”

少女美目一瞪，说：“别卖弄了，这偃师大镇，座落西北，面向
</code></pre><p>东南，凭空拿人家十两银子，我真为姓郭的抱屈！”</p><pre><code>田青仔细望着两女的面孔，心中冷冷一笑，同时探头向窗外望去
</code></pre><p>，只见两匹健马，拴在门口。心想，原来是你们两个贱人点了“小霸</p><p>王”的穴道，偷了他的金子。</p><pre><code>但他仍不动声色，淡然地说：“那个惊风偏方，足值十两纹银，
</code></pre><p>姓郭的不是白痴──”</p><pre><code>语音未毕，出手逾电，左手“如来指”，疾点左边一个少女的麻
</code></pre><p>风穴，左手横切另一个少女的腰部，半途变切为抓，其快无比，两女</p><p>娇呼一声，同时倒地。</p><pre><code>田青不禁怔了一下，没想到对方如此不济，心想，莫非那两个年
</code></pre><p>轻人不是她们？</p><pre><code>田青解开一个少女的穴道，沉声说：“你们以何种手法点了我朋
</code></pre><p>友的穴道？”</p><pre><code>少女说：“你管不着！只要连拍气海、鸠尾和擅中三穴就可以解
</code></pre><p>开。”</p><pre><code>田青冷峻地说：“金子呢？”

“在我身上！”她掏出金子，交给田青，说：“你还不放人？”

田青沉声说：“你们为甚么要戏弄我们？”

少女说：“奉主人之命！你去问我们的主人好了！”

“你们的主人在哪里？”

“在嵩山东方五虎岭！”

“好吧！我把你们送回去──”

他又点了她的穴道，解了“小霸王”的穴道，买了些现成食物，
</code></pre><p>对“小霸王”说：“一人挟着一个，到五虎岭去，你可以边吃边走！</p><p>”</p><pre><code>“小霸王”不解地说：“田大侠，这是怎么回事？”

田青沉声说：“不必多言，到时便知。”

两人各夹一个，上了两匹健马，向五虎岭驰去。

大雪一直未停，到了地头，已是初更，雪深半尺，几乎找不到路
</code></pre><p>。</p><pre><code>此山不太高，是嵩山余脉，只是林木甚茂，山腰上有数幢小屋，
</code></pre><p>覆盖着厚厚的白雪，射出灯光。</p><pre><code>这情景使他联想到恶虎沟中的李咏梅，不知现在如何了？不由叹
</code></pre><p>了口气。</p><pre><code>两人在屋前下马，上前敲门，小门“吱哟”一声启开，田青不由
</code></pre><p>一怔，虎妞迎门而立。</p><pre><code>使他吃惊的尚不止此，屋中大火盆四周，还有四人，那是“一轮
</code></pre><p>明月”，“摘星踢斗”阮昭。“黑手素心”韦天敖和一个背插点穴撅</p><p>的青年人。</p><pre><code>一看兵刃，田青恍然大悟，此人正是四师兄“妙手书生”公孙玉
</code></pre><p>，点穴之术为师兄弟八人之冠，那么这两个少女，不是他的妹妹，必</p><p>是他的侍女了。</p><pre><code>田青嘿嘿冷笑一阵，说：“公孙玉，两个贱人是你的甚么人？”

公孙玉上下打量一阵，说：“侍女！”

田青厉声说：“是你叫他她们戏弄于我？”

公孙玉晒然说：“引你前来受审！”

田青大步进入屋中，坦然不惧地说：“无耻的叛徒，还敢口出狂
</code></pre><p>言！姓田的今夜要以一敌四，接你们联手一击！”</p><pre><code>公孙玉轻蔑地说：“你恐怕没有机会了！拿下……”

田青以为他们要君殴，正要放下少女，哪知肋下少女唁的一声娇
</code></pre><p>笑，田青感觉兮水穴一麻，“卜”地一声倒下。</p><pre><code>几乎同时，“小霸王”也倒在地上，两个少女向公孙玉微微一福
</code></pre><p>说：“小婢幸不辱使命！”</p><pre><code>公孙玉冷冷一笑，说：“大师兄，你看如何处置？”

“一轮明月”肃然地说：“田青被那魔头毒化已深，不易感化，
</code></pre><p>但无论如何，终是我等的师弟，最好再给一次反省的机会</p><pre><code>“黑手素心”韦天敖沉声说：“田青手段毒辣，早已不承认我等
</code></pre><p>是他的师兄，若不除去，终是大患！”</p><pre><code>“摘星踢斗”肃然地说：“小弟也赞成大师兄的办法，在除他之
</code></pre><p>先，再给他一次反省机会，即使至死不悟，也要等本门七位师兄弟到</p><p>齐，才能下手！”</p><pre><code>“一轮明月”点点头说：“理应如此！五、六、七三位师弟何时
</code></pre><p>能到？”</p><pre><code>“妙手书生”说：“大约明天一早可到！那么就照大师兄的办法
</code></pre><p>，人手到齐后再说！”他立即对两婢说：“把他们两人送到柴房，以</p><p>蛟筋倒剪双臂，小心看守！”</p><pre><code>两婢应声而出，夹起田青和“小霸王”出了小屋，来到后面，推
</code></pre><p>开一个竹屋小门，把两人摔在地上闭上门走了。</p><pre><code>田青四下看看，这竹屋仅丈余见方，墙壁屋顶都是以竹片建造，
</code></pre><p>也许，因年代过久，有些竹片已弯曲不直，露出很大的缝隙，阵阵寒</p><p>风，像利锥似地钻进来。</p><pre><code>竹屋中堆着木柴和茅草，蛛网尘封，一片凄凉景象。

田青闭着眼睛，甚么也不想，因为想也有设用，“妙手书生”的
</code></pre><p>点穴手法太高，无法冲开穴道，何况那蛟筋坚勒无比，自解穴道也没</p><p>有用。</p><pre><code>大约快到二更天，外面风雪更大，竹屋被吹打得“格吱”作响。

突然，竹门开了一缝，一个人影一闪入屋，田青以为是那两个贱
</code></pre><p>婢，懒得睁眼，但停了一会毫无声息，立即眯眼睛望去。</p><pre><code>来人竟是虎妞，田青心想，她爱阮昭极深，而阮昭又被我打伤，
</code></pre><p>虎妞一定恨死了我，今夜偷偷来此，大概要提早杀死我。</p><pre><code>因此，田青又闭上眼睛，等着死神来临。

“喂！”虎妞连拍他的三个穴道。

田青睁开眼来，望着虎妞，说：“你在叫谁？”

“叫你！你想不想活命？”

田青肃然地说：“师门重托尚未完成，岂能奢言生死！当然想活
</code></pre><p>！”</p><pre><code>虎妞低声说﹔“我准备放了你们，但你要答应我一个条件！”

田青说：“请说出来，让我斟酌一下。”

虎妞沉声说：“我放了你们之后，要立刻离开这里，不能以‘螳
</code></pre><p>臂挡本’，再和他们动手，因为你另外三个师兄不久就到，你的武功</p><p>再高也无法以一敌七！”</p><pre><code>田青皱皱眉头，说：“话是不错，但我必须知道你救我的真正动
</code></pre><p>机！”</p><pre><code>虎妞冷哼一声，说：“你和家兄是好友，这还不够么？”

田青微微摇头说：“按理说这动机也说得过去，但我认为你救人
</code></pre><p>的动机仍不在此！”</p><pre><code>虎妞恨声说：“我要是是说呢？”

田青沉声说：“无法了解你救我的动机，我不便接受！”

虎妞两手叉腰，说：“知不知道有甚么关系？反正我不是恶意！
</code></pre><p>”</p><pre><code>田青冷冷一笑说：“关系太大了！一个人必须恩怨分明，设若你
</code></pre><p>救我的动机只是为了你自己的利益，那将损伤我的自尊！试想我该感</p><p>激你还是恨你？”</p><pre><code>虎妞怔了一下，冷冷地说：“想不到你的骨头很硬呢！好，我告
</code></pre><p>诉你，我喜欢阮昭，而阮昭却仍不忘李咏梅，但李泳梅又非你不可，</p><p>如果你死了，阮昭仍有希望﹔设若你能活着离开此地，不管你喜不喜</p><p>欢李咏梅，阮昭则永远得不到她！这就是我的动机，因为我……我不</p><p>能没有他……”</p><pre><code>她说到末了，声音有些沙哑，田青有些感动，但这动机是他预猜
</code></pre><p>到的，肃然地说：“请原谅我，虎妞！我不能答应你，第一，我知道</p><p>阮昭心坚如铁，你无法改变他，第二，令兄是我的好友，我不能让你</p><p>痛苦一生，因为我看得很清楚，你是必定失望的，不如及早回头，须</p><p>知天下值得你喜欢的男人太多，第三，我这人也死心眼，这种恩惠，</p><p>我实在不能接受！”</p><pre><code>虎妞似乎大出意料，狠狠地啐了一口说：“你是一个不可理喻的
</code></pre><p>笨蛋、蠢猪、呆鸟、死人！你死了活该──”</p><pre><code>她扭身奔出竹屋，又夹进两个少女．摔在地上，正是那两个侍女
</code></pre><p>，说：“听天由命吧！但我相信你的师兄到齐之后，不会留你的活口</p><p>，最低限度，也会废了你的武功！”说毕，气唬唬地掩上小门走了。</p><pre><code>田青心想，这是可能的，一个武林高手，设若武功被废，那该…
</code></pre><p>…他不敢想下去，他现在才知道，经验之重要，这两上少女既会那种</p><p>点穴手法，身手怎会那样差？可惜当时粗心大意，中了她们的诡计。</p><pre><code>风雪在竹缝中呼啸着，砭骨生寒，年头岁尾，人家都在合家团圆
</code></pre><p>，围炉取暖，但现在他们两人，却在寒风中瑟索，在死亡边沿上等侍</p><p>末日来临。</p><pre><code>“佟林……佟林！”他感觉对“小霸王”不起。

“小霸王”望着他不能说话，但脸上并没有惧怕之色，田青说：
</code></pre><p>“我不该连累你的！”</p><pre><code>“小霸王”瞪大眼睛，虽不能说话，田青可以看出，他想摇头，
</code></pre><p>表示甘心情愿。</p><pre><code>田青微微一叹，又闭上眼睛，不久，小门又是“吱哟”一声，田
</code></pre><p>青以为虎妞仍不死心，闭目不想理她，停了一会，田青有点奇怪，微</p><p>微闻到阵阵幽香，睁眼一看，一只玉手突然缩了回去，原来一个少女</p><p>蹲在他的身边。</p><pre><code>他下意识地一看，惊喜交集地说：“铁芳，原来是你！”

“是……的！”铁芳有些羞涩，她说：“本行又保了越镖，已经
</code></pre><p>交妥，回程时正好经过五虎岭，也就是昨天晚上，看到你和另一个人</p><p>各骑一匹马，扶着一个女人，上了山腰，我感到奇怪，所以我就赶来</p><p>……”</p><pre><code>田青一看到铁芳就心跳，这种现象从没有过，即使上次他抱着李
</code></pre><p>咏梅，都没有这种奇妙的感觉，他说：“你此行是……”</p><pre><code>“我想救你出去！”

田青移开目光，说：“可是，这是大师兄的意思！”

“我不管！再说，我和他已经完了！即使和他没完，我也要救你
</code></pre><p>！”</p><pre><code>田青不解地说：“那是为甚么？”

铁芳肃容说：“最近才听家母说：令师就是昔年的‘三剑客’之
</code></pre><p>一，他绝不会做坏事，因此，我很同情你！”</p><pre><code>田青说：“铁芳，我无法表达内心的感激！因为你并未怀疑家师
</code></pre><p>的人格！”</p><pre><code>铁芳说：“田青，我也很敬佩你！我认为你才是一个男子汉大丈
</code></pre><p>夫……”她说到这里，粉脸酡红，低声说：“我还是先解开你的蛟筋</p><p>再说……”</p><pre><code>“慢着！”小门“砰”然震开，门外并肩站着四人，正是田青四
</code></pre><p>个师兄。</p><pre><code>“一轮明月”那慑人的面孔上，泛出黯然之色说：“芳妹，你为
</code></pre><p>甚么要救他，仅是因为同情他，抑或另有原因？”</p><pre><code>铁芳冷冷地说：“别再这样称呼我！我们现在是敌对立场，我也
</code></pre><p>没有告诉你的必要！”</p><pre><code>“一轮明月”长眉一挑，沉声说：“好吧！从今以后，咱们形同
</code></pre><p>陌路，你请吧！”</p><pre><code>铁芳冷峻地说：“可是我要和他一块走！”

“妙手书生”沉声说：“你别做梦了！另外三位师弟一到，就要
</code></pre><p>杀了他！”</p><pre><code>铁芳悚然一震，面对“一轮明月”厉声说：“姓李的，你也曾自
</code></pre><p>诩为一号人物，不管田青犯何过错，也该给他一个公平决斗的机会，</p><p>难道你们四人联手，还怕他跑了？”</p><pre><code>“一轮明月”大声说：“好吧！我们再给他一次机会！韦师弟，
</code></pre><p>把他的蛟筋解开！”</p><pre><code>铁芳沉声说：“用不着！我会为他解！”说着话，解开田青和“
</code></pre><p>小霸王”的束缚，而田青也拍开了“小霸王”的穴道。</p><pre><code>“小霸王”一旦恢复自由，不由大怒，“叭叭”两脚，把地上两
</code></pre><p>个被制穴道的少女踢出屋外，三人一齐掠出。</p><pre><code>“锵锵锵”数声，兵刃都撤了出来，但所有的目光，都凝聚在田
</code></pre><p>青的龙头凤尾笔上，田青望着铁芳，交换一个深长的眼色，两人心中</p><p>都不禁荡漾了一下，田青感觉她身上任何一个部位，都会使他心跳。</p><pre><code>“铁姑娘！”由青冷静地说：“请你和佟林退到三丈之外！”

铁芳知道田青暗示她，必要时可携“小霸王”逃走，但铁芳仅和
</code></pre><p>“小霸王”退了一丈。</p><pre><code>四个师兄将他围在当中，兵刃各指着他的要害，风雪呼啸着，似
</code></pre><p>在呐喊助威。这四个师兄之中，只有“妙手书生”尚未识过田青的身</p><p>手，听三位师兄渲染之下，心有不服，竟首先发动，二尺五寸长的点</p><p>穴□，左右一摆，眨眼工夫，疾点十三处要穴。</p><pre><code>田青知道不能缠斗，也知道自己若死在五虎岭上，铁芳和“小霸
</code></pre><p>王”必不肯干休，后果可以想象，因此，他抱着破釜沉舟的决心，一</p><p>上手就是追魂三笔第一式，配合一式“如来指”。</p><pre><code>不怕不认货，就怕货比货！“妙手书生”出招不谓不快，但龙头
</code></pre><p>凤尾笔金芒乍现，点穴极立被罩住，“嘶”地一声，一缕如来指风，</p><p>已到了“妙手书生”左助之下。</p><pre><code>“妙手书生”大吃一惊，抽身暴退，另外三
</code></pre>`,302)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
