import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第10卷.md","filePath":"google/龙人21部/魔鹰传第10卷.md"}'),r={name:"google/龙人21部/魔鹰传第10卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第十卷 

  第一章　禅宗活佛 

  　　拓跋壮夏眼中立刻露出无比崇敬之色。像是对高山、对大海一般的崇敬向往，道：“不错，禅宗活佛是我们塞外共同的神，他那至高无上的佛法和洞察天地的神力是天赐的，因此他是我们的神。” 


  　　花雅兰心神为之一震，掩饰不住欢喜之情地问道：“不知从中士到拉萨城是如何走法？ 

  　　王子可否告诉我？“ 

  　　拓跋壮夏惊问道：“郡主想见活佛？” 

  　　花雅兰温婉地道：“不错，我想见活佛，因此才会问王子去拉萨城的路。” 

  　　拓跋壮夏皱了皱眉道：“我并不知道从中土到拉萨直接的路，听说那必须翻过大雪山，否则就需要绕很远的路，从我西夏国，或由角厮罗国（青唐羌）可以到拉萨，如果郡主不弃的话，我愿为郡主当引路之使。” 


  　　花雅兰神色一淡，旋又笑道：“王子说笑了，你乃是西夏国的使臣，岂能做我阵前的引路小兵呢，不过王子的心意，雅兰心领了，不知王子可否为雅兰描一幅简单明了的到拉萨去的路线给我？” 


  　　拓跋壮夏一愣。笑道：“既然是郡主的吩咐，壮夏定不会叫郡主失望！”遂转头向身后的大汉温和地道：“归老师认为几时可以画好？” 

  　　那大汉傲然一笑道：“画这样一幅简明地图，并不是难事，今日下午便可以给郡主送来。” 

  　　拓跋壮夏不免有一丝得意，对身后的大汉报以赞许的一笑。 

  　　花雅兰只作不知地道：“那就有劳先生了，雅兰定会煮酒以待、” 

  　　“对了，闻听贵国并不信奉喇嘛教，何以有二位喇嘛爷追随王子而来呢？”花雅兰不解地问道。 

  　　拓跋壮夏望了望端坐在一旁黯然不语的李诫一眼，应道：“不错，本国并不信奉喇嘛教，只拜真主，但我却是一个例外。因为他们二位是我师兄、” 

  　　“啊！”花雅兰一声惊呼，有些意外地道：“原来王子是喇嘛的传人，可不知是否属于密宗？” 

  　　“咦，郡主似乎对我们喇嘛知道得很多？”拓跋壮夏奇问道。 

  　　花雅兰淡淡一笑道：“知道一点点而已。” 

  　　“不错，我们隶属密宗，而活佛则为我们最高的象征，因此，对任何仰慕向往活佛的人都会以诚相待！”拓跋壮夏虔诚地道。 

  　　“这个我相信！”花雅兰淡淡地道。 

  　　拓跋壮夏露出坦诚的一笑。 

  　　五天来，林峰全部的心神都放在洞中的书料之上，洞中的藏书极为丰富，以林峰超人的速度，也不过才读得百分之一而已。 

  　　林峰是在有选择地读，幸亏这些书分类异常清晰。而且标签贴得很分明，想看哪些方面的，便可以自己找。 

  　　每天看完书，林峰都一个头变得两个大，满脑子全是书中的内容，他的记忆力超强，却也一时融化不了这如许多的东西，只好勉强储存在脑中，今后慢慢消化。 

  　　果真，这些日子并无人来打扰，除石素凤每顿饭按时送来外，甚至连墨怪笑也不搭理林峰。不过在天妖教总坛内，却爆得很火，那是因为林峰与梦非子一战，使许多人的思想观念全都改变，才会使总坛爆发出一场心理大战争，当然林峰并不知道，不过花雅兰却已猜到会是这样。 


  　　这是第六天，花雅兰赶回的很早，其实昨日黄昏便已赶了回来，只是未曾去打扰林峰而已。 

  　　林峰的全部精神都放在书上，而且洞中只是以夜明珠来照亮，根本就无法分清楚时日，累了便休息，醒来又看书，的的确确是异常认真，这便是他异常之处。 

  　　不过这次正当他进入朦朦胧胧状态之时，便传来了脚步之声，很熟悉，很让人激动，因为那是花雅兰的脚步，但很快却在门口停住了并没有进来。 

  　　林峰缓缓睁开眼楮，欢喜地道：“可是雅兰到了吗？” 

  　　“咦！”传来一声低低的惊异之声，这一切当然逃不过林峰的耳朵，便立刻欣喜地立身而起道：“雅兰，五天时间到了吗？我在里面差点没闷死，快来接我出去呀！” 


  　　“扑哧！”一声娇笑，只听花雅兰那甜甜的声音笑道：“若是小小的五天便可以把你闷死，那雅兰也去死了算啦，否则别人都说我眼力如此之差，叫我哪还有面子活下去呀！” 


  　　林峰也觉得好笑，便又问道：“我的好圣姑，就算我没闷死吧，那五天时间已经到了！” 

  　　“看把你急得，五天都等过去了，这一下如此短的时间也等不下去！”花雅兰在洞门外笑道。 

  　　“哦，总算是五天过去了，谢天谢地，这些书把我的脑子塞得一片迷糊，再不出去，肯定会变成书呆子，那可不好玩得紧！”林峰雀跃地来到大石门之旁笑道。 

  　　外面立刻传来了数声娇笑，显然，石素心和石素凤也在身边。 

  　　“轰……轰……”一阵低低的闷吼，石门缓缓地缩入石壁，移开两人宽的一条小门林峰便若疾兔般从门内蹿了出来，神情欢快之极，动作潇洒利落之极，见施雅兰正立于门口，差点儿没一下子抱住，亲热一番，只是又望了望墨怪笑，石素凤和石素心几人“嘿嘿”两声怪笑。 


  　　石素凤、石素心、墨怪笑见林峰如此怪表情，哪有不知其意之理，不由得都偷笑不已，唯花雅兰一下子羞红了俏脸。 

  　　雅兰真狠心，这般惩罚我，让我都快想死你了，再不来接我，受不了相思之苦时，定会在石壁上撞个头破血流“林峰嘻笑道。 

  　　墨怪笑、石素凤和石素心想不到林峰会如此直露，说话毫无顾忌，不由得惊愕不已。 

  　　花雅兰心头一阵甜蜜，虽然林峰说得肯定有些夸张，可是却总会给她。心中一份慰藉，不过仍装作微嗔的样子道：“死相，又恢复了地痞的样子，胡说八道、” 

  　　“哪里会是那样呢？天地良心，我句句实话呀！”林峰正容笑道。 

  　　石素心、石素凤和墨怪笑很知趣地退出了这间石室，都知道附属物总会碍手碍脚的道理。 

  　　花雅兰偷偷地扫了退出门外的几人，一声娇吟，扑入林峰的怀中，轻声温柔地道：“阿峰啊，你可知道雅兰也一样想着你呀，可你这坏蛋，怎么能在这么多人的面前说得这样直呢？叫雅兰的脸在哪儿放呀！” 


  　　林峰“嘿嘿‘两声不怀好意地笑道：”你的脸可以放在我怀中，那不就会都省事了吗？ 

  　　也减少了我对别人那一双双喷火的眼楮那种危险感。也减少了别人对我很多的嫉妒，同时又保存了雅兰的俏脸。岂不是一举三得，不，是四得，还解除了我对难兰的相思之苦，雅兰意下如何呢？“ 


  　　“死阿峰。坏阿峰，尽笑雅兰。”花雅兰撒娇地以粉拳在林峰宽阔的胸膛上轻捶，嗲声道。 

  　　林峰心中一荡，身体一倾，双手紧榄住花雅兰的纤腰，大嘴沉沉地盖在花雅兰的樱唇之上，花雅兰象征性地挣了一挣，便热烈地回应着林峰的狂吻。 

  　　两人的心完完全全地贴在一起，共同享受着那种只有两人才能够拥有的美妙感觉。 

  　　当两人醉得迷不知返时，花雅兰的呼吸有些不通畅，林峰也发出粗重的喘息。 

  　　花雅兰突然在林峰的嘴唇上轻轻一咬，林峰立刻一惊，分了开来，望着雅兰那似笑非笑的眼神，低头欲再吻，却被花雅兰的玉手轻轻地挡住。变成亲吻花雅兰的玉掌。 


  　　花雅兰轻轻一颤，娇嗔道：“真是雅兰前世注定的魔星，叫雅兰怎样才能抗拒你的吸引力呢，阿峰，你能告诉我吗？” 

  　　林峰一震，霎时便若有一盆冰水从头淋了下来一般。不禁打了个寒颤，心中的躁动立刻平息，放开花雅兰的手，猛地退后两步，有些惊骇地望着花雅兰。 

  　　“阿峰，你怎么了？不要吓唬我好吗？”花雅兰心头也是一阵骇然。惊声问道，同时也进上两步一把抓住林峰的手。 

  　　林峰吸了口气，怔怔地望着花雅兰一眼，脸色微变道：“魔毒不知不觉地侵入我的神经，使我有些失控，比我想象的还要厉害，我不能再等，必须尽快赶到西藏，否则，我真的会控制不了自己” 


  　　花雅兰神色剧变道：“这是怎么回事，怎么会这样呢？” 

  　　林峰长长地叮了口气，昂头有些空洞地望了望洞顶的石壁，幽幽地道：“是雅兰提醒了我，你那魔星两个字，唤醒了我来自心底的抗拒，在这五天中我并未睡觉，都是打坐休息，不知不觉中便运了功，但也并无多大问题。可是当我听到雅兰的脚步声远远地传来，便不能够保持体内那一点点正气的平静，才会使魔毒乘虚而入，不由自主地便对难兰不能控制地表现爱意。” 


  　　花雅兰呆了一呆，苦笑道：“阿峰要知道我又是高兴，又是担心？。 

  　　林峰深沉地点了点头，道：“我明白，但我们相聚的日子已经不多，我必须在这两天赶去西藏，越快越好。否则恐怕，我能和雅兰在一起，那个林峰也不会是现在的我啦，我会尽快赶回来的，雅兰请放心。”说完在花雅兰的脸下，轻轻地吻了一口。 


  　　花雅兰神色有些凄然，但却也无奈，只好温柔地道：“那林峰明天再走吧，雅兰为你准备一下这里有一张到拉萨去的地图，是西夏王子身边人专门画的，不过这不是最近的，最近的听说是从大雪山翻过去，应该在西蜀隔壁！”说着，从怀中掏出一张地图交给林峰。 


  　　“雅兰，要林峰怎样报答你呢？林峰总觉得这一生似乎都还不完你的情。”林峰深情无比地道。 

  　　花雅兰淡然一笑道：“雅兰怎会要你还呢？你是雅兰倾心的男人，雅兰只希望你永远都快乐，永远都不要忘记我，便心满意足了。” 

  　　林峰一呆，心中的一句承诺冲动得就要出口，却又憋了回去，想到自己生死茫茫，那茫不可测的大雪山，那难以测度的魔性，那未知的活佛，不由得一声长长的叹息心神黯然，“我怎能自私地害了人家一生呢？生死都是未知数，若耽误了别人，岂不是罪大恶极，既然爱她，正像她所说，只要她快乐便行，若是让对方苦苦等待。那又怎是叫爱她呢？”林峰心中矛盾万分。 


  　　花雅兰似乎感应到了林峰心中那深深的悲哀和无奈，不由得深情无比地道：“阿峰，不管你怎么样，我会等你的，只要你回来，哪怕到老，我也不在乎。” 

  　　林峰望了望神色痴痴的花雅兰，心中一阵感动，也更感到痛苦，于是沉重地将双手搭在花雅兰的肩膀上，痛苦地道：“雅兰为何要如此说。世间的弟子多得很我不希望雅兰就这样将一生毁在我这命运茫不可测的人手中，那样会让我痛苦的，你知道吗？” 


  　　花雅兰轻轻一颤，竟滑出两颗晶莹的泪珠。 

  　　林峰心中一阵怜惜，便以衣袖轻轻地为她擦拭掉，旋又叹了口气，坚决地说道：‘我会回来的，给我一年时间，一年未回，雅兰便不要再等了行吗？“ 

  　　花雅兰轻轻地咬着嘴唇，忧怨地望着林峰，有些责备地说道：“阿峰难道还不知道雅兰的心吗？今生除了你，谁都不会看在雅兰的眼中、” 

  　　林峰苦涩地一笑道：“雅兰可知道我刚才想把你痛骂一顿，把你大贬一顿，可是我做不到，真的做不到，那是因为我觉得雅兰实在是对我太好了，若再是找借口让你死心，雅兰是绝不会上当的，对吗？” 


  　　花雅兰轻轻地点了点头，微微地道：“我知道你刚才的想法，后来又改变了主意，让我等一年是吗？其实无论阿峰你说些什么，我都知道你是为我好” 

  　　“可为何雅兰就这么倔呢？这对你很不公平，你知道吗？至少我心中仍然有一个杜娟，可你为什么毫不在意呢？”林峰皱着眉头心乱地道。 

  　　花雅兰凄然一笑道：“阿峰别怕我吃亏，也别怕不公平，我心中也还有一个人，那是我父亲，所以咱们拉平了，这很公平、” 

  　　林峰一阵愕然，苦涩地笑道：“这难道是一样？这难道就叫公平？雅兰呀雅兰，你到底有没有脑子呀？我其实是个流氓，是个地痞，是个无赖，我心中还有很多女人，你知不知道，我是见一个爱一个，只要是美丽的女人我都喜欢，都爱她……” 


  　　“扑哧！”花雅兰禁不住笑了起来。一把揽住林峰的脖子，把头深深地埋在林峰的怀里，凄然道：“阿峰，你是个傻瓜。是个笨蛋，是个白痴，你还是一个骗子的人，你知不知道，听你这个慌不择言的诺言。让我更爱你、” 


  　　“啊！”林峰惊叫一声，一挣，却被花雅兰紧紧地搂住，紧紧地贴在他的身上，根本就无法挣开。 

  　　林峰像斗败的公鸡一般，叹了口气，伸出手来轻柔地揽住花雅兰的腰，苦苦地笑了笑道：“不知道从什么时候开始，我连谎话都不会说了，亏我还是地痞出身肯定是雅兰对我动了什么手脚！” 


  　　花雅兰娇憨道：“当然，雅兰已把你的心给圈了起来。所以你根本就不能自由地发挥出骗人的力量。” 

  　　林峰仰天吁了口气，道：“那只好听天由命喽，但愿有一天。一个比我更满洒，更有气质的男人闯入花雅兰的视线，骗走雅兰的心就好了。” 

  　　花雅兰张口在林峰的肩上重重地咬了一口，微嗔道：“你早就把我心骗走了，哪里还有心被别人骗！也不害羞，你以为你很潇洒吗？以为你很有气质吗？” 

  　　林峰痛得一声惨呼，仍然愕然道：“那雅兰是为什么喜欢我呢？” 

  　　花雅兰嗔道：“谁喜欢你了，只是你这大骗子骗了我的心，现在想不缠着你都不可能了。” 

  　　林峰一阵苦笑，伸手轻柔地抚摸着花雅兰那光润的脸蛋，说不出心中的感受。 

  　　花雅兰似受惊的小乌，紧紧地依偎在林峰的怀中，静静地听着林峰那很有节奏的心跳，神色自有些醉意。 

  　　这是一种很温柔的情调……第二天林峰与花雅兰离开总坛，回到新郑威武郡王府…… 

  　　“大哥，我一定要跟你一起去！”皓月有些委屈地道。 

  　　林峰轻拂她额前有些凌乱的秀发，温柔地一笑，道：“不是大哥不要皓月同去，而是大哥此去实在会很苦。你若跟去，肯定受不了！” 

  　　皓月眼圈一红，不依地道：“大哥不是常说，不识苦滋味，何来蜜之甜嘛，如果不让皓月去吃一些苦，皓月肯定不能够像大哥一般威震江湖，如果大哥是为了我好的话，便要带我去！” 


  　　林峰一愕，苦笑着望了望皓月一眼。 

  　　花雅兰却欢笑着拍拍皓月的肩膀道：“想不到皓月能有如此道理！”旋又转头向林峰道：“阿峰。不如便带着她一起去吧，让她历练历练也好。再把孙爱人和冯过客也带去，一路上好有个照应。” 


  　　林峰望了望皓月那期盼的眼神和那一片向往的神情，不由得吸了口气点了点头。 

  　　“谢谢大哥，谢谢大哥，皓月一定会听大哥的话”皓月雀跃地拉住林峰的手，欢声道。 

  　　花雅兰不由得笑着摇了摇头，温和地道：皓月，我为你准备了两件防身的厉害武器，可以应急用。“说着从怀中掏出一个圆筒和一柄折叠型的小弩，递给皓月。 

  　　“谢谢圣姑的关爱！”皓月毫不客气地接过来，感激地道。 

  　　林峰也向花雅兰感激地望了一眼。 

  　　“这圆筒名为‘七巧袖珍筒’，内藏有四百七十九根小型毒针，只要一按机活，便会作三次喷射，便是练过罡气的高手也会惧怕三分，内部有七条强力机簧，劲力之大可以穿透一寸厚的红木板，而这折叠小弩也是巧匠所铸，可以同时射三支小箭，所用力气不需要很大，但其射出力道却异常强霸，连虎豹都可以射杀，若是在小箭之上涂以毒水，将会更具威力。”花雅兰指点着两件武器，介绍着并作出示范动作，只把皓月的小脸欢喜得通红，将针筒和小弩把玩不已。 


  　　“雅兰如此，会把她宠得连练功都会疏懒的。”林峰轻柔地搂着花雅兰的香肩笑道。 

  　　“不会的，大哥，皓月一定会更加勤练武功，否则岂能对得住起圣姑？”皓月欢喜地插口，天真地道。 

  　　林峰和花雅兰相视一笑神情有些郁郁，也有几分欣慰。 

  　　“圣姑。马匹已经备好，副总管的大马也为之准备好了，冯老师和孙老师正在厅外等候。”石素凤走进来，低声汇报道，同时也斜眼，向林峰投来一道复杂无比的眼神。 


  　　林峰心中一阵暗叹，紧拥了花雅兰，淡然遭：“雅兰，那我便要动身了，走，咱们一起出去吧。” 

  　　花雅兰神色有些黯然，并不说什么，只是抬头，在林峰的脸上轻轻地吻了一口，又以手轻轻地抚摸着林峰肩上那昨日留下的伤痕，突然一惊，问道：“阿峰。怎么伤口还没好？” 


  　　林峰却在花雅兰的樱唇上浅吻一口笑道：雅兰咬我，是想我水远记得你，但我的身体很特异，无论是什么伤痕都会在几个时辰中完全消失，变得一点痕迹也没有，而我也不想忘记雅兰，所以不希望那齿痕消失，便在昨日中午在伤处涂上了‘消肌去腐散’，今天我仍未解下这些药物。“ 


  　　“啊！”花雅兰一声惊呼，心中又是欣喜又是疼惜，忙解开林峰的衣服，露出显示着爆炸性力量的肌肉和宽阔的肩膀，但见肩上一块白纱布此刻也显出血色，湿湿的，正是花雅兰刚才摸上去的感觉。 


  　　“你为什么这么傻，自己折磨自己？”花雅兰幽怨道，同时迅速拉开纱布，从怀中掏出一块洁白手绢，轻柔地擦去沾在肩上那墨黑的粉末，吩咐道：“素凤，赶快去打一盆热水来。” 


  　　林峰眉头涌起了无限的柔情，伸手轻轻地抚摸着花雅兰的俏脸。眼中尽是难尽的爱意。 

  　　花雅兰的娇躯轻轻一颤，‘嘤“地一声，软弱地靠在林峰的怀里，皓月乖巧地走了出去，唯剩下两个人，两颗心在颤动，在相接。 

  　　石素凤的脚步声惊醒了林峰，林峰再缓缓地推开沉醉的花雅兰。 

  　　“圣姑，热水端来了！”石素凤低声地提醒花雅兰B.花雅兰低低地应了一声道：“放在那儿，你先出去吧！”然后便深情无比地望着林峰。 

  　　林峰笑了笑，苦涩地道：“雅兰的眼神使我欲走不能，若是再如此。恐怕直到魔毒发作，我仍走不出雅兰的温柔，真的，雅兰，我从头到尾都在怀疑这是一个梦，这是一个很美很美却怕醒来的梦。” 


  　　幻剑书盟 连载 



  第二章　远赴域外 

  　　花雅兰神色黯然，拿起盆中的丝绢，轻轻地将伤口处的药物洗于净，望着此刻变得又深又宽的齿痕一眼有些伤感地道：“但愿梦醒后，这个齿痕仍在、” 

  　　“雅兰，我该起程！”林峰拥了拥花雅兰有些黯然地道。 

  　　花雅兰像温柔的小妻子一般，缓缓为林峰拉上衣服。并将之整理好。将宝刀和神剑，在背上扎紧，才缓缓地牵起林峰的手。温驯地道：“阿峰，吻我吧！” 

  　　林峰心神一颤，很温柔地吻在花雅兰的樱唇之上。 

  　　花雅兰的手迅速上升。搂住林峰的脖子，似乎怕林峰会突然消失一般。按得很紧。 

  　　林峰的一双修长的大手，重重地掰过花雅兰的香底整个人变得狂野、热烈、粗暴……花雅兰紧闭着俏目，热烈无山地回应着，比林峰更狂野，更动情，似乎可以把林峰整个身体在这一吻之中融化。 


  　　两个人此刻再也没有感觉到别的东西。 

  　　天与地全都没了，存在的只是虚幻一片。没有了别之愁，没有恩怨之牵挂，有的只是真切的感觉那是一种超出感官之外，却又清晰异常，真切无比的感觉。 

  　　生命中所有的躁动，所有的情绪，爱意全都在这一吻中爆出。像电流，像山洪在两张狂热吮吸的口中奔涌、激流两人在不堪冲击下深深地喘息喘息……终于缓缓地分开，两人再也没有说什么。只是深情地注视着对方眼中那比水还浓的爱意，并没有看到两人脸上那被冲激得酡红的面容。 


  　　良久。二人才缓步走出这房门，手牵着手，步子很慢，有一种让人有些碎的愁绪，从脚步声中传出，感染了周围的空气和春意。 

  　　屋外，立着一堆人，是两广五怪、秃鹰、披发头陀、石素凤和石素心，当然少不了依那情朗，每个人的脸色都很庄重、肃穆，没有半丝杂音，有的只有马儿偶尔传来踏蹄之声和幽长的呼吸之声，脸有喜色的只是皓月，她能和林峰一起长途旅行，且又获两件武器，当然是高兴万分。 


  　　“圣姑、副总管好！”几人同时低声恭敬地呼道。 

  　　“嗯！”花雅兰和林峰微微点头应了声林峰望了望那四区稳立的骏马，和那挂在鞍上的大弓和数筒劲箭一眼。沉声道：“很好！” 

  　　“副总管，这是圣姑特地叫人为你们赶制的貂皮大袍，以备在雪山上寒冷之用。”石素凤温柔地捧过一件貂皮大袍道。 

  　　花雅兰轻轻地接过来为林峰温和地穿上，又优雅地抚平有皱褶的地方。 

  　　“这里面我还特设了两个长袋，可以供副总管将刀和剑放入其中，而在外面根本就看不出来。”石素凤温柔地道。 

  　　“哦！”林峰伸手向两旁一探，果然有两个深袋。 

  　　这时，石一心又捧出一件小貂皮袄，为皓月穿上，把小皓月喜得欢跳不已。 

  　　“雅兰，我们这就起程了、”林峰望了花雅兰一眼，沉声道。 

  　　花雅兰拉着林峰的手，深情地望了林峰一眼，幽怨地道：“尽快赶回来。” 

  　　“我会的，只要我仍活着。”林峰肯定地道，说完，转身大步向那负有大弓的骏马走去。 

  　　众人立刻让开一条路，皓月也迅速追在身后，翻身上马，将那两筒小箭背在身后，长剑斜插，便若粉状玉琢的善财童子一般，自有一股逼人的灵秀之气。 

  　　“圣姑，属下去了！”冯过客和孙爱人向花雅兰恭敬地行了个礼，也转身，飞跃马上。 

  　　“阿峰，这一路到西蜀都会有本教弟子为你接应，要保重啊！”花雅兰黯然地道。 

  　　“我会的，我林峰乃是有九条命的灵猫转世，死不了。”林峰立于马首傲然地道，遂扫视了众人一眼，目光落在依那情朗的身上，豪笑道：“依那兄，为我留几坛美酒，我回来时，定要与你拼上个三天三夜。” 


  　　依那情朗也暴出一阵爽朗的笑声道：“副总管尽管放心，我会存上几坛茅台等着你，你回来的那一天，我们不醉不归、” 

  　　林峰欢颜一笑，又扫了石素凤和石素心一眼，温和地道：相信素心和素凤二位姐姐定能照顾好雅兰，对吗？“ 

  　　石素心和石素凤心神不禁一颤，幽幽地道：“请副总管放心、。 

  　　“副总管，你，你，你保重！”石素凤俏脸微红，声音有些结巴且带羞涩地道。 

  　　众人立刻感到一种异样的感觉，花雅兰却哂然一笑道：“阿峰，你放心地去吧，教中之事，早因你在总坛的表现而大有改观，此刻再也不必有太多顾忌，只盼你早日康复而归。” 


  　　好！我相信雅兰的能力，大家都别送了！“林峰豪态毕露地道。 

  　　“副总管我为你准备了一坛上等的绍兴女儿红，请你喝了再行吧！”胡涂鸦大步走到林峰的马前，举起一只大酒坛，豪放地道。 

  　　“好个胡涂鸦！”林峰一声欢呼，接过酒坛，仰起脖子。一掌掀开泥封。长鲸吸水一般，把一道酒流吸入肚子，一点酒水都未曾溅下。 

  　　众人欢呼之时，林峰将酒坛向冯过客一扔道：来。喝！“ 

  　　冯过客也毫不客气，一阵长饮后又递给孙爱人，再将剩下的递给林峰。 

  　　林峰“哈哈”一阵大笑转手将酒坛递给皓月，笑道：“来，皓月，也喝两口。” 

  　　皓月一愣，惊疑地问道：“我也要喝啊？” 

  　　众人不禁都放声大笑起来。 

  　　“怎么你不是要跟我一起去吗？这酒肯定要喝的！”林峰笑道。 

  　　皓月呶着嘴，一脸苦相地喝了两口，却不禁直皱眉。 

  　　林峰不由得一阵大笑，道：“算了吧，意思意思一下就行了，看来你是与酒鬼无缘了、” 

  　　众人又是一阵欢笑，那种别离的愁绪立刻被冲淡了不少，花雅兰也不禁莞尔。 

  　　“雅兰，你笑起来真的很美，再笑给我看一下，好吗？”林峰神色有些陶然地道。 

  　　花雅兰一阵娇羞，仍不好拂逆地露出一个苦涩的笑意。 

  　　林峰神色一黯，将剩下的酒向花雅兰扔去，道：“雅兰，喝了它！” 

  　　花雅兰轻巧地接过酒坛，仰首也如林峰一般将酒倾入喉中。 

  　　“好，雅兰，今世能得如此一红颜知己，一生也无悔了，你多保重，我走了！”林峰激动地向花雅兰道。 

  　　“副总管，这里为你准备了两葫芦美酒，以备你路上喝、”那老车夫汪策飞快地提着两只尺高的大葫芦飞奔而至道。 

  　　林峰以鼻子嗅了嗅，喜道：“居然是不归夜和茅台，好，汪策你有心了。”说着欣喜地接过两葫芦近十斤酒。 

  　　“副总管的鼻子真灵，不过，这却是圣姑叫属下准备的，否则叫属下哪儿去弄来这么好的东西。”汪策欢快地道。 

  　　林峰转头感激地向花雅兰望了一眼，深情地道：“还是雅兰最了解我。” 

  　　花雅兰放下酒坛，双顿酡红地道：“若雅兰连这一点都不知道，如何配做你的红颜知己！” 

  　　林峰仰天一阵欢笑，道：“好，雅兰说得好！林峰也定不会让你失望的，这里便别过，相信会尽快回来的、”说完，将两只葫芦向腰际一挂，一夹马腹，便向府外驰去，皓月也B跟着夹马而驰。 


  　　“老大，老五，你们要保重！”胡涂鸦、余无子和桑见官同时高喊。‘我们会的，你们要好好跟着圣姑、“冯过客和孙爱人回头道。’副总管保重了，我还等你回来喝酒呢！”依那情朗也高声道。 


  　　林峰在马上傲然笑道：“我会的，有酒喝的地方我总不会错过的、”林峰也回过头来向众人摇摇手。 

  　　花雅兰神情有些木然，无力地摇了摇手，望着林峰在眼下消失。 

  　　整个威武王别院似乎一下子变得很清冷，空气似乎有些僵直，没有了很多生机。 

  　　林峰的心头也植上了深深的失落。他并不是一个很喜欢表现脆弱的人，所以他并没露出任何伤神的表情。 

  　　皓月更是不大明白大人的心理，但却知道众人。心中不欢快。也便黯然不语。 

  　　冯过客疑问道：“副总管。我们现在要去哪儿吧？” 

  　　林峰立稳马头，辨明方向。坚定地道：“先到汉源，猎鹰堡！。 

  　　“啊，猎鹰堡？”冯过客一声低呼。 

  　　“不错，正是猎鹰堡！”林峰沉声道。 

  　　冯过一再不说话，策马向西驰去，四骑向西疾驰。 

  　　汉源，大渡河之畔，逼临西部山区。又与藏地相近、（古史中，西藏还包括了现在的四川雅砻江流域，至贡嘎山之国守处边唾。但并不是荒蛮之地。）汉源与峨眉山为近邻，有大渡河相畔，也可谓山青水秀。 


  　　渡河之水多为雪山融化之水。极为冰寒，但却并不影响汉源城内之春意。 

  　　在汉源，最有名的大概便是“猎鹰堡”，叫一些蛮子、土着畏敬若虎，是以在这边陲蛮子之地，汉源城却得到少有的太平。 

  　　汉源城中也许会有几个老人记得“猪鹰堡”是在何时搬至汉源，那大概是在六十年前的日子，似乎是从很远很远南方的海边迁移而至。不过到底，是在海边何处的城市，知道的人并不多。 


  　　江湖中有个传说，“猎鹰堡‘的主人乃是数十年前曾被封莱国公，数朝为相的寇准后人，因此，猎鹰堡虽未在江湖中有过很轰动的事，却也被江湖中人尊敬，因为寇准当年的事迹的确已达到了万民敬仰的地步，虽然后人不在朝，在江湖却仍然受到江湖的尊重。 


  　　“猎鹰堡”和“五魁门”乃是亲家，江湖中人更有所闻，自然使猎鹰堡的身价倍涨。 

  　　林峰走进了汉源城；这是在离开新郑的一个月后，途中已换过十次马，不过这一切并无碍于他的行程，路上也并无什么耽误了行程，因为他根本就不知道什么时候是魔毒侵入脑中的时候，所以他不能等。 


  　　汉源场面中，不知道“猎鹰堡”的人几乎没有，不过林峰并未贸然进入“猎鹰堡‘，不过他的确很激动，因为很快便会见到杜娟，一路上他几次都梦到这美丽而又有些冷傲的三小姐，而此刻又能重见杜娟，难以掩饰的便是心头的激动。 


  　　皓月似乎看出了林峰的欢快，疑问道：“大哥，你怎么今天这么高兴？” 

  　　林峰不由得笑道：“难道你要大哥整天哭丧着脸吗？” 

  　　皓月不好意思地一笑，娇笑道：自然不是，皓月只是觉得很好而已。“ 

  　　冯过客和孙爱人也不禁莞尔。 

  　　“我们先找一家客栈住下吧！”林峰淡淡地道。 

  　　冯过客和孙爱人并不反对，顺从地在街上策马缓驰，却引得众人大为侧目，因为像林峰这般派头极大的人，在汉源并不多，无论是那骏马，还是那华丽的貂皮，以及那张大弓。都足以让人多加注意，更何况又有林峰这充满魅力的俊人。 


  　　林峰并不在意，在一旁叫“长渡”的客栈下了马。 

  　　“客官，你要住店还是打尖？”那柜台的掌柜以一口川话问道。 

  　　林峰扭头淡然道：“给我来三间上等客房，先为我准备一桌酒菜、，，”客官你几个人？“那掌柜疑问道。 

  　　“给我上六道你们这里最拿手的菜，再来三斤你店中最好的酒！”林峰吩咐道。 

  　　“是，是，马上就来，我店中最好的酒便是猴儿酒，人说贵州茅台是好酒，可我们汉源的猴酒更是别有风味呀！”店老板叨唠道。 

  　　“大爷，你请这边坐！”店小二热情无比地擦拭好一张桌子和几张椅子恭敬地道。 

  　　林峰向小二道：“快给我上五斤‘猴儿酒’，被你们掌柜如此一说，把酒瘾也引发了。” 

  　　掌柜欢笑一声，向店小二吩咐道：“狗子，还不去准备，将本店最拿手的六道莱给这几位爷演上一演，让几位客爷吃了后告不得离开咱‘长渡’客栈、” 

  　　林峰温和地一笑，几人都为之莞尔，这掌柜的确有意思，光是对自己店中的菜那十足的信心便让人不禁对“长渡‘客栈起了好感。 

  　　林峰扫视了店中的场景一眼，并不十分在意，不过对他挺在意的人大概不在少数，光是那件貂皮长袍就已足够让人心动。 

  　　窗外的花开得很艳。眼下己是四月初，春意正浓，百花齐放，而在这边陲之地。鲜花更是异常烂漫，不过在此多听到的却是吐蕃各国的战事，当然还有那神出鬼没的蛮子、土着。 


  　　林峰四人靠窗子坐下，顺便可以看看窗外的风光，一路上，虽然春光无限，却无心欣赏，不过此刻已到达目的地，自然可以轻松地欣赏一下了。 

  　　山野中一片殷红，那是春天中最热闹的花，映山红，也叫杜鹃花，想到此，林峰苦涩地一笑，杜鹃花，杜娟何在？见了她又如何？说些什么呢？林峰在心中一阵轻叹。 


  　　“阿样，五百坛猴儿酒准备的怎么样？”一位穿着有些暴露的苗女走进来，娇声道。 

  　　“姑奶奶，这么多的酒，一时也准备不来，大概还要七八天才行，我正调集人手去酿呢！请姑奶奶先给大王说些好话，若急着要，可否用别的好酒凑合凑合？”那掌柜战战兢兢地道。 


  　　“怎么，你卖给别的客人有酒，我阿爹要便没有哇？”那苗女冷冷地道。 

  　　林峰扭过头来，望了一望，脸上也有一丝异色，那苗女一身打扮配合着那凹凸玲拢的娇躯别有一番异族风情，那刚毅却又有三分悍气的俏脸，自然而生出一种逼人的英气，不过似乎有些蛮横，叉腰瞪眼的样子，野性十足，却正是让人心动之处。 


  　　“姑奶奶。人家远道而来，总算是客。想大王大喜之事。自然会对远方宾客以礼相待，在这里谁不知大王英武神威，若是怠慢了远方的客人，岂不是有损大王的颜面吗？”那掌柜神色间有些不满，但却仍很温和地解释道林峰不由得暗暗赞许，对这掌柜不由又多了几分好感。 


  　　那苗女神色微微一缓，叱道：“算你说得有理，再给四天时间给你，到时候你自己将酒送到寨中去，知道吗？别让我阿爹不高兴，把你这客栈给烧了，现在这里有多少猴儿酒，先叫人给我送去。” 


  　　“是是，姑奶奶的吩咐。阿祥有十颗脑袋也不敢不听、‘旋转头高喊道：”狗子。叫阿三把已酿好的三百坛’猴儿酒‘送到’连云寨‘中去、“ 

  　　“哦，好的！”那店小二在厨房中高声应道。 

  　　那苗女望了林峰一眼，不再理掌柜，大步走过来，在林峰举杯浅饮之时，大声问道：“你是从远方来的？” 

  　　林峰斜眼望了一眼那苗女，饶有兴趣地点了点头，却并不作答。 

  　　苗女心头有气，见林峰如此傲慢，想要发作，可是与林峰那充满奇异魅力的眼神一对，便立刻软化，发作不出来，不过仍是装作生气的样子，叉腰道：“本姑娘问话，你怎么不开口？” 


  　　冯过客和孙爱人要发作，却被林峰以眼神打住，唯有皓月好奇地打量着眼前蛮横的苗女。 

  　　林峰正愁心情不开朗，此刻有人来问，岂会不逗她一逗，反正这苗女也蛮横，开放。 



  第三章　苗王之女 

  　　皓月却抢着回应道：“这位姐姐，我大哥不是已经告诉你了吗？既然告诉你了，还用开什么口！” 

  　　那苗女一愕，好奇地打量了皓月一眼，见皓月那天真可爱的模样，不由得气也消了一些，也但不再追究，又娇声问道：“你们从什么地方来？” 

  　　林峰哂然一笑道：“我们从来的地方来！” 

  　　苗女一愕，却不知再如何是好，有些气恼道：“那你们来这里干什么？” 

  　　林峰举起酒杯。饮了一口，笑答道：“姑娘不嫌这话是多余的吗？我到这里来，自然是喝‘猴儿酒’喽！” 

  　　“你……”那苗女平时娇横惯了，哪想在此却遇上了林峰这毫不买账的人，不由气得说不出话来。 

  　　皓月和冯过客、孙爱人听了林峰的话，都禁不住笑了起来，旁边的几桌客人，想笑却不敢笑出来，似乎对这苗女甚是畏惧。 

  　　“姑娘，要不要喝上一杯酒平平气？”林峰淡然道。神色仍是那么自然，脸上总挂着那种邪邪的却充满魅力的笑意。 

  　　那苗女横了林峰一眼，似乎也被林峰那奇异的气质和健壮的体魄所吸引，竟在突然间平下气来，‘哼“地一声，毫不犹豫地接过林峰手中的大杯子，一口将大半杯酒灌了进去，然后不屑地道：”你以为本姑娘不敢，不过今日算你们有胆量，居然敢对本姑娘出言顶撞；当你远来是客，便不和你算账，四月十二敢到连云寨来喝酒吗？“说完娇媚地横了林峰一眼。 


  　　林峰一愕，想不到这苗女转变得如此之快，似乎是向他们下战书，不过也不像有很大恶意，林峰不由得傲然一笑道：“只要我五天之后还在这里，定会去你连云寨坐一坐，有酒可以喝，便是龙潭虎穴也拦不住我。” 


  　　苗女甜甜的一笑，道：“好，我会在寨中等你的、” 

  　　众人无不愕然，但苗女却一阵香风般地转身而去，冯过客与林峰不禁面面相觑。哪里见识过如此大胆直露的女人。 

  　　“我叫梦娜奴娃，你到寨中便说找我就可以了、”那苗女又转过头来，甜甜地道。 

  　　林峰不由得呆若木鸡，却也好笑不已，此时，旁边的众人都向林峰投来惊羡的目光，似乎林峰捡到了一块宝物一般，林峰只得以一声苦笑。 

  　　皓月一拉林峰的衣袖，神秘兮兮地小声道：“大哥，那位姐姐喜欢你呢。” 

  　　林峰一愕，旋即轻轻地在皓月脑袋上拍了一下，笑骂道：“小孩知道什么，别乱说！” 

  　　冯过客和孙爱人也不禁失声大笑起来，皓月却一缩脑袋，吐吐小舌头。扮了一个鬼脸，惹得众人又是一阵低笑。 

  　　“客爷，你的莱，这是本店最好的春笋炸玉兔，保证爷你吃过了还想吃！”店小二端上一盘摆放精致，香味四溢的肉了笑道。 

  　　‘嗯，只闻这香味就知道这菜一定是味道极美。“林峰点头道。 

  　　“爷，你是识货之人，这莱色香味，样样火候正到，方圆百里都驰名的，我们长渡的名气还是靠这几样菜和‘猴儿酒’打出来的呢。爷你以为这酒味道如何呢？”店小二恭敬地问道。 


  　　“这猴儿酒果然有门道，入口甘甜，清香润喉，微微一点辛辣之味都被这之中的茶香所掩，这酒中酿造之时是否有茶叶放入？”林峰惊异地问道。 

  　　那店小二神色一改，更为恭敬地道：“客爷你真是厉害，这么一点点茶味也能品出来，的确不错，这酒以我们特别的秘方酿制，是要配上一些上等碧罗春和铁观音搭配相酿！” 


  　　“哦，世间居然有如此酿酒之法？”林峰惊讶地道。 

  　　“客爷听说过酒能醉人，可听说过茶能醉人？”掌柜的遥声应和问道。 

  　　林峰怔了一下，摇了摇头道：“不曾听说过！” 

  　　那掌柜“哈哈”一笑，道：“人们多知酒可以醉人。却少有人知道茶醉人更为厉害，我这酒是有来源的。通过数代人的改进，终于酿到眼下这个程度，这酒本是以向山中猴子学的造酒方法，虽然被我们数代人改进后，喝水不忘挖井人，因此，也便叫猴儿酒了。” 


  　　“啊。猴儿也会作酒？”林峰惊奇不已地问道。 

  　　“当然，天地间万物都有灵性，猴儿是最具灵性之物，酿酒也便不为奇事。”掌柜的笑道。 

  　　林峰哑然失笑，不由得不信他的话。却觉得这掌柜的并不是普通的俗人，便问道：“刚才那位姑娘是什么人，怎会一次要五百坛‘猴儿酒’呢？” 

  　　掌柜的叹了口气道：“刚才那位姑娘是苗王萨蛮的二女儿，最近，听说苗王又准备娶一个小夫人，所以就要我们为他准备五百坛酒，真是大手笔，不过我看那二姑奶奶对公子似乎有意思，嘿！” 


  　　林峰笑了笑。并不想作答，便岔开话题问道：“看那位姑娘都这么大了，想来苗王萨蛮也应该有四五十岁了，怎么还娶夫人？” 

  　　那掌柜的笑了笑道：“嘿，这个公子就见外了，现在的有权有势有钱的人，谁不是三妻四妾，四五十岁有什么大不了的。苗王都十一个老婆了，再加第十二个也不为多吗！听说这个夫人呀，可倔得很，人又美得几疑是天上的神仙下凡，前几天听说还杀了几个寨中的人呢、” 


  　　“是啊，那个姑娘，不，不，是苗王这个夫人真是美丽得不是人间之物，那次，我看见她一个人冲了出来。还可以飞呢，手中还捏了把剑，杀人可真凶，十几个连云寨中的壮汉，给‘？？？？？？”这么几下就完事了，我当时吓得直打颤。“那人一边说一边比划着。绘声绘色，倒也形像得很，惹得众人大笑不已。 


  　　林峰一震，刚才那汉子以筷子划出的几个手势，似乎有点熟，当然只是因为那汉子并不会武功，使出来便似是而非，不过。这还可以看出那汉子的惊骇之深。 

  　　林峰心中一动，拿起筷子道：“这位大哥，你看是不是这样。”说着，手中的筷子随着手臂在空中缓缓划了几道轨迹。 

  　　那汉子拍手道：“哈哈，想不到你也在场啊，你学得比我像多了，不过那位夫人啊，使起来就快多了，又好看多了，我们虽然是怕得要命，但这仙子舞剑，自然很多人跟着学、” 


  　　林峰脸色大变，筷子有些微颤。 

  　　“大哥，你怎么了？难道你真的去看了那位神仙般姐姐舞剑？”皓月好奇地问道。 

  　　林峰并不答话，只是向那壮汉急切地问道：“后来怎么样？” 

  　　那大汉子惊疑地问道：“你是看见了吗？” 

  　　林峰不耐烦地道：“我看见了还问你吗！” 

  　　那汉子更为奇地问道：“那你怎么把那位女夫人的架式学得那么好？” 

  　　“这个你先别管，你往下说就是”林峰情绪有些不好地道。 

  　　那汉子也有生气，嘟哝道：“我为什么要讲。你以为我是什么人！，林峰剑眉一掀，冯过客知道林峰定是事出有因，否则，怎可能如此轻易地便动怒，不由小声提醒道：”副总管，不必如此心急，我去让他说出来。“ 


  　　林峰这才狠狠地扫了那汉子一眼。点了点头，却是一脸阴沉之色，眉头紧锁。 

  　　冯过客向那汉子扬声道：“这位兄弟，我们公子的确是想听那段故事，这样吧，你继续讲完，讲完之后，你桌上的酒菜之资我全包了。”说完扬手甩出一块金子。 

  　　“砰”地一声，准确无比地嵌在柜台的桌面之上金子一角刺入桌内，直叫人惊得目瞪口呆。 

  　　“掌柜，这金子可是货真价实？”冯过客不愠不火地道。 

  　　掌柜立刻扳出金块，仔细一看道：“不假，是真金。” 

  　　“好，既然这位老兄如此说，我便讲下去吧！”那汉子面容一改道。 

  　　“那天下午，我吓得躲在一块石头后面根本不敢出来。那位仙女夫人将那十几名壮汉杀死了之后，转身便跑，可是刚跑几步，便蹲下来痛苦地呻吟。那美丽不可方物的脸上，汗水直往下滴，我看了好不心痛，正想上去把这仙女夫人送去医生那里，看看得了什么病时。还没起身，却听到一声怪笑，一开始我就吓出了一身冷汗，我还以为是山魈来了，为那仙女捏了一把汗，可是那声音来得好快。就在我犹豫不决救是否仙女的时候，便到了仙女的跟前，不过却不是山魈，我认得，这个人就是苗王萨蛮，我吓了一跳，什么人都好意，这个人却不能惹，杀人不皱眉，又有那么多的人，谁还敢惹他，不过说也奇怪，苗王一到，那仙女病似乎就好了，还站起来要杀苗王，口中还大喊：”你这恶贼，我爹不会放过你的、‘苗王只是一阵大笑。快把我耳朵都震聋了，躲开了那仙女几剑，后来那仙女便没力气了，苗王便抢过仙女手中的剑，笑着说：“等你爹找来的时候，我们都成了亲家，他怎会杀我，何况，他自身难保，乖乖地做我夫人，我会让你过最好的日子，你娘和你弟弟便没事了……”哼，大胆狗贼，居然敢在我的眼皮底下弄鬼！“林峰低低一喝道。 


  　　“啪！”一支毒箭在虚空中被击成两截。有人看见那支筷子是如何飞出去的。但的的确确是林峰的筷子，因为林峰手中的筷子已经不知去向了。 

  　　众人在听到毒箭被击断的声音的同时，还听到了另一个声音那便是一声惨哼，很小，但在众人都在凝神听那汉子讲话的同时，对任何一点微弱的声音都很敏感，所以众人发现那个发出惨哼之声的人，不过这个人已经没有了生命。 


  　　那是一个戴着斗笠的汉子，桌面上露出一张还未来得及收回的箭弩，手腕上戴着一只铜环，黄灿灿的铜，虽然没有金子灿烂，但却与那只粗壮的手腕挺搭配，只可惜已经死了，在喉结之处插着半截筷子，不断渗着血水。样子不是很恐怖，但却绝对不是很协调。 


  　　这半截筷子依然是林峰的，其实，将毒箭截断的并不是整支筷子。而是半截，林峰在刹那间折断了手中的筷子，而且分两个不同方向射了出去，所以那只毒箭断了，那未见面目的汉子也死了，不过谁都知道，这个人是苗王手下的人，因为那只铜环。 


  　　“呀！呀！……”三声狂叫，是那死者桌上的三个人，他们在狂叫，是为死者至哀？还是为死者追魂？很快但有人知道，因为他们是扑向林峰。也是扑向那名中断了讲话吓得面无人色的汉子，同时射出三支毒箭。 


  　　林峰刚才那句话虽然不大，但却钻入了店中每个人的耳朵，包括那死者本人。 

  　　林峰一声冷哼，他的身形并未有动，似乎对那扑至的三人和那射出的三支毒箭毫不在意，而且还喝完了一杯呈碧绿色的“猴儿酒”，意态无比的潇洒。 

  　　不过喝完了酒后，林峰手中的酒杯不见了。的确不见了，众人都大惑不解，都以为林峰是在变戏法，明明刚才还在喝酒的酒杯，此刻怎会不见了呢？ 

  　　冯过客知道，孙爱人明白，皓月也似乎知道，不过。很多人突然有些惊异，因为那在虚空中疾速飞射的三只毒箭突然掉了，掉在地上，在众人不解的时间，大家看到了一件东西，碎瓷片，三片碎瓷片，还有一片上印的花纹和刚才林峰喝酒的杯子上花纹一模一样。众人似乎有些明白，这些瓷片是林峰那酒杯的残片，这是磁州窑的出品，那图片是一花卉，明快流畅充满生活气息，可惜，此刻却成了杀人凶器，一点也不错，成了杀人的凶器。 


  　　三声惨厉的呼叫，然后便是“噗！啪！哗！”三声暴响，扑在空中的三人重重地坠了下来，一人扑在地上，一人落在一张桌子上一人却压碎了一张椅子，他们的竹笠上都有一个小洞，正在竹笠的边沿，眼尖的人都可以看到每个人的眉心都插着一瓷片，只有一点点露在外面，那竹笠便是给这瓷片击破的。 


  　　杀人凶器是瓷片。瓷片来自林峰的酒杯，多么让人不可思议，的确有些不可思议，所以除了林峰一桌之外其余的人全都早若木鸡，都已不知身在何处。 

  　　林峰淡淡地一笑道：“掌柜的，给我再添两个杯子。两双筷子、” 

  　　掌柜的这才回过神来，脸色变得有些苍白，咬了咬牙，高声道：“狗子，再为客爷添两双筷子和两只酒杯！”说着又望了望地上的三具尸体和那端坐于椅上的尸体一眼，脸色上显出坚决之色。 


  　　林峰又望了望面若死灰，呆着木鸡的汉子一眼，笑道：“这位见台难道不准备过来吗？” 

  　　那人这才醒了过来，两股颤颤却怎么也站不起来，想来是想到苗王的凶残，才会如此。 

  　　“冯老师去把他扶过来。”林峰淡淡一笑道，竟有说不出的洒脱。 

  　　冯过客动作很利落。像山中的豹子，或许比豹子更精猛，四张桌子只踩几步便过去了，像是脚底有滑轮。 

  　　在众人眼前一花之时，那名呆若木鸡的汉子已经坐在林峰的桌子上来，众人无不骇然。 

  　　孙老师便把四人的尸体去为杜鹃花添一些肥料吧，别忘了把劲弩留下，最好把他们的刀也留下，这些东西似乎比几个人还可爱一些、“林峰淡淡地道。 

  　　“是！”孙爱人应了一声，动作也不比冯过客差，一手一具尸体，然后飞一般地从窗口跃出，片刻又回来，如此两趟，一切都变得很平静，甚至地上连大片的鲜血都未曾留下，可能有一两滴存在，却无大碍。 


  　　“客爷，你的杯子和筷子！”店小二的声音有些颤抖地道。 

  　　林峰哂然一笑，从怀中掏出一块碎银塞到店小二的手中，温和地道：“拿去喝茶，茶比酒更醉人。” 

  　　店小二一声苦笑，道：“客爷杀死了苗王的属下，小店也难脱其嫌，客爷你是外来人，还是快点走吧、” 

  　　“哦！”林峰低应了一声，问道：“苗王有这么可怕吗？这里不是听说‘猎鹰堡’为大家伸张正义吗？” 

  　　店小二一声苦笑，摇了摇头并不百语，然后便退了开去，再不和林峰搭话。 

  　　林峰怔怔地不知说什么好，旋即转头望了望那死里逃生的汉子一眼，淡淡地道：“他们要杀你，大概是因为你知道这个秘密，现在你只有一个活命的希望，你干不干？” 


  　　那汉子一脸沮丧，有气无力地道：“我还有活命的机会吗？” 

  　　“哼，若是就你现在这个样子，那是半点活命的希望也别想，别人想教你也不可能了。”林峰冷冷地道。 

  　　那汉子面上一片愤怒，大声吼道：“要不是你们，他们怎会知道我知道秘密，又怎会杀我！” 

  　　林峰“嘿嘿”一声冷笑，道：“我们可曾逼过你？若是你想死的话便随你，不用和我们说话。” 

  　　那汉子便若泄了气的皮球一般。软弱地道：“你们想怎么样？” 

  　　“我们是想救你，你必须打起精神来，否则一切免谈。”林峰冷酷地道。 

  　　那汉子稍稍提了提精神，道：“那你说吧！” 

  　　林峰得意地一笑道：“他们要杀你，是因为你知道他们的秘密，若是让秘密不再是秘密，那他们是不是便杀不了你？” 

  　　“你，你是要我把这事情讲完？”那汉子惊问道。 

  　　“不错，这是你惟一有希望活下去的路，只有让所有的人都知道，那么苗王便不知道杀谁好，你或许便可逃得一死、”林峰恐吓道。 

  　　“这……这……好，我豁出去了，死就死吧，你连这点小事也不想让人知道，要我死，老子掏你的底，格老子的，我操”那汉子神色一变粗声骂道。 

  　　“很好，这是最明智的选择，如此说了，你大概便死不了。”林峰笑着拍了拍那汉子肩膀道那汉子咬了咬牙道：“后来，那仙女向苗王吐了一口口水，却被苗王躲开，并捏住了手，那仙女便动也动不了了，口中还在怒声骂，还说死也不会做他夫人，苗王生气地道：”哼，你三人都中了我苗家独有的蛊毒，只要我动一动，便可以让你母女三人死上七七四十九天，更何况你一死你娘我同样不会放过。你若想你娘保节。便得跟我，我不会亏待你的，保证比那些年轻人更懂情调！“那汉子说到这里，脸色有一丝异样。林峰的脸色却变得异常难堪。 


  　　“后来，后来……”那汉子说到这里，神色有些慌张地四下望了望，却不敢言语。 

  　　“后来怎么样？”林峰大声问道。 

  　　“大爷。我们到楼上去说行吗？” 

  　　林峰目中邪芒暴射，在客栈中每人的脸上都扫视了一遍。只看得每人打心底冒寒气，然后沉声道：“掌柜的，客房备好了吗？” 

  　　“已经好了！”掌柜应道，旋又转身高喊道：“狗子，带几位爷上楼上客房，再把酒菜也搬到客房中去、” 

  　　“哦，来了！”那小二低低地应了声，缓步走了出来。 

  　　林峰提着那小坛酒，然后摘了腰间两只酒葫芦向掌柜一扔道：“给我打两壶猴儿酒！” 

  　　掌柜忙不迭地接过酒壶，却并不像他想像的那么难接，便若是林峰亲自送到他手上一般，心头不由得暗自仰慕。 

  　　“客爷随我来！”店小二恭敬地道。 

  　　林峰的步子很沉，似踩在每一个人的心上行走一般，使客栈中的每个人心情都很沉重，沉重得似被重重的石头碾过一般。 

  　　林峰的身后跟的是孙爱人，他的面容丝毫没有感情。像一块冰冷的铁板，但他的眼中神色却格外的坚定。那是因为林峰的一个决定。 



  第四章　夜闯连云 

  　　林峰准备去闯连云寨，这一生，林峰似乎不知道怕为何物，也没什么可怕，大不了一死，有何所惧，命都不放在眼里的人，是没有什么东西可以让他害怕的。 

  　　“连云寨在什么地方？”林峰的声音有着无限的寒意，当然这并不是说他对谁的态度不好，而是他心情的写照。 

  　　“客爷，你……你要去连云寨？”掌柜此时有些慌乱地问道。 

  　　林峰坚决地点了点头，狠声道：“我要摘下萨蛮的头用来喝酒。” 

  　　所有的人都打了一个寒颤，但却不知是为了什么，难道就只是因为那平静而冷静无比的一句话？ 

  　　掌柜的脸色很难看，也很无奈，眼神中是惋惜，也有悲哀，他知道林峰的态度很坚决，通常一个人凶狠的人若是决定了一件事情，那大概便已经无法更改了。 

  　　“公子他们人很多，你只不过是路过的，何必去惹他们呢？”一位好心的人有些不忍心地提醒林峰道。 

  　　“是啊，客爷，你犯不着与他们过不去呀！”掌柜的想来是想尽最后一次义务。劝道。 

  　　林峰傲然一笑道：多谢好意，请问连云寨在什么地方？“ 

  　　掌柜深深地叹了口气，知道事情再无法挽回，便只好为林峰画了张草图，无奈地道：“愿客爷你多保重。” 

  　　林峰取过草图，从怀中摸出一张银票，放在桌上。笑道：“这一百两银子，权作酒资和房租，对我几位朋友好好招待，给我提一壶酒来，再给我准备两坛酒，我还要回来大喝一通！” 


  　　掌柜一愣，拿着一百两银票，怔怔地望着林峰。有些结巴地道：“这……这么多银票，可足够吃住上数月呀！” 

  　　林峰淡淡一笑道：多的便再在客栈中多添几张桌子吧，对了。这里最近的铁匠铺在什么地方？“ 

  　　“这里向西走上两百步，向右拐个弯便可以到了，客爷你是要买箭吗？”掌柜惊疑地问道。 

  　　林峰只是笑而不答，转身向外大步而行，孙爱人一句话也没说，冷着脸跟在林峰的身后行去。 

  　　“大哥，你要小心一些、”皓月立在房门口微带稚气的声音在客栈中不住地回荡。 

  　　林峰回头向皓月摇了摇手，道：“我会没事的，你放心好了。” 

  　　冯过客的眼神中很坚决，没有半丝犹豫，也没有半丝表情，和孙爱人的脸色差不多，只是凝望着林峰的身影消失在门口，马蹄声渐渐远去。 

  　　林峰心中很沉重，肩上挂着从“天妖教”中带出的铁胎大弓，腰间斜挂着一个酒壶之外，还有四袋劲箭，还有两袋短箭。那是苗王属下的劲弩，却不利于远程发射。 


  　　马速很快，虽然这里的山很多，却并非无路，何况这是通向“连云寨”。 

  　　连云寨便筑在半山腰上，其大的程度远远超过了林峰的想像，那像是一座城堡，以石木砌成的城墙，有近三丈高，寨门显得呆重而沉稳，那是一种厚实而稳固的典型，自然不够“天妖教”总坛的那水闸雄伟壮观，却也不差，林峰知道硬闯是没有可能。 


  　　“来者何人，快报上名来。”寨墙上的人高声喊道。 

  　　林峰可以听懂对方的言语，但他并不答话。 

  　　孙爱人却开了口，高声吼道：“我们是萨蛮的爷爷，特地来教训这龟孙子，看他还乱不乱找女人败坏了我的门风。” 

  　　寨墙头上立刻一阵骚乱，林峰的箭已射了出去，他是一个毫不讲情面的人，只要他认定一件事情，便会毫不顾忌地去做，包括此时，他毫不问情由，也不理对方的实力，就要与对方动手。 


  　　林峰是狂人，正如花雅兰所说，他的确很狂，是因为他体内的魔气，但他生性却是傲和倔强，所以他这一箭没有留半点后路。 

  　　他学的连珠箭很好，这一路而来近一个多月的时间，在箭术上又大有突破。这只让寨墙上的连云寨弟子遭殃。 

  　　在对方还未完全反应过来时，已有四声惨叫传了过来，四道人影便若慧星般从寨墙上坠落。 

  　　林峰的马开始移动奔驰，孙爱人的马也一样，虽然他没有林峰的箭法精妙，但其功力深厚，眼力准，对弓箭也掌握了一些技巧，因此也造成了强大的杀伤力。 

  　　“呜——！呜——‘一声报警的号角吹响了，在山野中激荡回响，别有一番浑重的气息和凄厉。 

  　　寨中的箭也如雨般地向两人飞洒，却根本无法落到两人的身边，就算偶尔有一支两支飞到二人身边，却已是无力地下坠。 

  　　林峰和孙爱人的强弓的射程可以六百步，而对方的最强弓，在四百步之外，便有失准头，自然只有挨打的份了，虽然他们射箭的技巧也不很差，却根本无法与林峰这种箭术大家的传人相比。 


  　　片刻便有三十多人死于林峰和孙爱人的箭下。而两人连马都未损失一根汗毛，只杀得寨墙上的众人心惊胆颤。 

  　　“轰——轰——”对方竟使用投石机，不过却过于笨重；完全不能掌握两人的动向，投石也便失去了效用，此时，寨中的号角声大震，寨头上的寨众都持木盾而立，减少了很大的伤亡。 


  　　林峰一声长啸，使山野中的群兽大震，声音直插云霄，传出很远很远，整个连云寨都清晰地受到了干扰，包括最隐秘的角落，因为山的回音，使原声更为清晰。 

  　　林峰的马驰至四百步左右，是对方攻击范围之外的最前端，当然有危险，但对于林峰来说，却是小儿科，想当初在“天妖教”众弟子的合围之下，仍可以行动自如，岂会畏惧这些人，他们比之“天妖教”训练出来的弟子简直差上三个档次，而且又是远距。 


  　　那些木盾在林峰的箭下一个个爆裂。一声声惨叫根本就掩饰不了所有人的震怒。 

  　　这时寨头上，出现了一个高大的身影，像是另一座城门，那般雄伟和苍奇，林峰的三支箭被对方接住两支。第三支被打折了。 

  　　这是一个绝对强悍的对手，林峰笑了，就因为这是一个绝对强悍的对手，于是他射出了一箭，只是一箭。 

  　　的确，这只是一箭，没有什么连珠的手法，也没有太多的花巧，直直的一箭，但却有绝对超卓的速度。有一点超人的眼力，像是一抹淡淡的幻影。 

  　　林峰看到了两盏灯，像是灯，但却不是，那是像城般雄伟人的眼睛，好亮，好亮。亮得有些让人心颤，于是林峰心神颤了一下，像那仍在颤动的弦。 

  　　心神颤动了一下，于是一道厉芒越过四百多步的空间，与那两盏灯似的眼睛相撞。这是林峰的眼神，邪异而狂热，炙烈的眼神。 

  　　“轰！”两支箭在虚空中相撞，同时撞成了碎片，洒落下来；没有人不为之惊愕。 

  　　林峰坐在马上的身子突然晃了一晃，而寨墙上的高大身影却退了一步，不知是因为林峰的两道目光还是那一支箭。 

  　　“你便是萨蛮？”林峰终于开口，高声问道。 

  　　“不错，你是谁，为何来杀我寨中弟子？”那高大的身影也高声喝问道。 

  　　“哈哈哈……”林峰冲天一阵长笑，道：“我是谁，哼，告诉你，我是阎王派来，专取你狗命的厉鬼！” 

  　　“哼。你也不过尔尔。想要取我之命。似乎还不够能力！”萨蛮不屑地道。 

  　　“哈哈，我要你寨中的人一个一个地死去。看你有什么能耐、”林峰的魔性大发，厉笑道。 

  　　萨蛮脸色大变，怒喝道：“我们之间难道有何怨仇吗？你为何要这样恨我？” 

  　　林峰厉笑道：“以前没有，不过现在就有了、你可知道，你所抢来的女人是我未婚的妻子！” 

  　　萨蛮脸色再变。吼道：“放屁，你到底是谁。为何要来这里捣乱？” 

  　　“哼，不信你把杜家三小姐请出来问一下；不就明白我是谁了。想不到你身为一族之王，却是如此卑鄙无耻，我一定会百倍千倍还你，哈哈……”林峰的笑声有些狂，魔气十足，但却足以让人心胆俱寒。 


  　　“你以为我怕你吗？杜家三小姐并无未婚夫，你这狂徒只是想找死！”萨蛮怒不可遏地吼道，枪过一柄长矛。便从案头大鸟一般飞扑而下。 

  　　林峰也是一声长啸，然后将自己的声音远远地送入寨中喊道：“三小姐，林峰来了……” 

  　　寨墙上的弟子只觉得声音从四面八方涌了过来。头脑竟一阵昏旋，不过仍然支持住，这一次整个“连云寨”真的是没有一个人不曾听到。 

  　　杜威也听到了，韩秀云也听到了。杜娟的耳朵也未曾失去听觉，所以听到了，声音自很远传来，但却是那般亲切，那般清晰，一个多月来。竟是第一个熟悉的人的问侯，三人都感动得快要流下泪来。 


  　　她们都听到了那两声长啸。那般高昂，雄浑，却充满了激怒之意，但绝没有把这啸声和一个曾经是下人的人联系在一起，只是让她们有些绝望，第一次听到啸声以为对方又多了一个高手，便是杜明、厉南星双双而至也无济于事，这啸声的确陌生，但林峰这个名字却不陌生，那呼声仍是那般深惰，仍是那般狂傲。 


  　　杜娟不由得想起林峰冲出众师兄弟的攻击之时的高呼，俏脸微微一红，鼻子也为之一酸，这毕竟算是一个亲人啊，心中暗忖：怎么办，他是几个人来的，如何能够斗得过萨蛮这么多人，何况萨蛮的武功更是她亲自领教过，比厉南星也不会逊色，这如何是好呢？想着心神不由得飞到林峰那边的战场上去了。 


  　　“王妃；你要到哪儿去？”门口两名健汉拦住了杜娟的去路。 

  　　“谁是你们的王妃？”杜娟一声娇叱，扬手欲打，却丝毫提不起力气，心中不由一阵气苦，真恨不得把萨蛮皮肉都吃下去。 

  　　“过几天，你便是我们大王的夫人了，大王吩咐我们这么叫你、”两人恭敬地答道。 

  　　“让开，我要出去、”杜娟伸手去推横在门口的两根棍叱道。 

  　　“对不起王妃，大王吩咐过，没有他的命令，在这几天你不可以走出这个花园。”那两人客气而坚硬地道。 

  　　“你不怕我向萨蛮告状吗？”杜娟见硬闯不行，便威胁道。 

  　　“那是以后，至少我们还可以多活几天，请王妃体谅、”那健汉不依不饶地道。 

  　　杜娟无法可想，急得直在院中打转，心中叨念着愿林峰不要发生危险，赶快走，甚至她自己也有些奇怪；为什么会关心起一个曾经的下人起来，她只不过与对方真正的面对过三次而己，都是匆匆相交，为何却有如此的感觉呢？她不明白。 


  　　杜威和韩秀云也为林峰着急，可是却与杜娟的遭遇一样。 

  　　林峰搭箭却向寨门上射去，霎时，又有十几人死于箭下，盾碎人亡。只叫寨中人心胆俱寒。 

  　　“嗖……”数支劲箭狂射而至。带起一阵锐啸，声势的确有些惊人。 

  　　林峰“咦”地一声惊呼，手中立刻扬起一片刀芒，像一块方幕在林峰的身前升起。 

  　　“叮叮！……”没有一支箭可以超过林峰的刀；包括射向林峰坐骑的箭。 

  　　“呀！”孙爱人一声低吼，向萨蛮射去两箭。却被萨蛮轻易地挑开了。 

  　　“快抢箭！”林峰转头向孙爱人吩咐道。 

  　　孙爱人立刻会意，从马身上迅速翻身而下，以最快的速度将地上凌散的劲箭拾入背上的箭囊，林峰也将背上已空了的两支箭囊甩给孙爱人，根本不理就要逼近的萨蛮，只顾向寨头放箭，只杀得那些寨中弟子龟缩不敢出来。 


  　　“轰！”寨门大开，立刻驰出六骑，每人手中都是长矛、大刀，气势威猛无比。 

  　　林峰毫无惧色，在他们达至三百步左右时，立刻连珠射出六箭，立刻让对方三匹骏马死于非命，不过萨蛮已逼近一百步。 

  　　林峰一声长笑。再次射出六箭，立刻再将剩下的三匹骏马射毙，转向孙爱人笑道：“照顾好我的马。我去会他们一会。”说完一个翻身，竟从马上直飞而出，有些像弹丸，气势威猛之极。 


  　　林峰落地之时，手中多了一件东西，是一杆长枪，藏于马腹之下，而刚才手中的刀却落到脚上绑腿之处的刀鞘之中，没有人能想像，林峰身上这些武器居然能够合理运用到这个程度。 


  　　萨蛮有些惊异，但他绝对没有停步，便像是一头欲择人而噬的恶兽。 

  　　林峰离开了马身。但两匹马并没有跑走，这些都是训练得异常精良的马匹，主人未走，它们不会擅自离开。 

  　　林峰绝对是一个狂人，对萨蛮这种高手，也一样不会畏缩，而且还直迎其锋向萨蛮疾奔迎去，手中的长枪拖起一路的呼啸。 

  　　孙爱人的手脚异常利落。迅速将六支箭囊装满，皆因地上的箭的确不少，捡起来方便异常，当他捡满六囊之时，林峰与萨蛮已经都出手了。 

  　　直截了当，毫无花巧地，枪和矛相击。 

  　　“轰——”地一声巨响，两人各自飞退两步，接着又是两声厉吼，林峰一退即进。毫不留半丝余劲。 

  　　枪不再是枪，而是千万条活蛇，在虚空中扭曲成一片源脱的幻影。 

  　　萨蛮也一声狂叫。手中的矛幻化成满天的网罗，于是“嗤嗤……”之声便在虚空中传散开来。 

  　　“砰！砰……”也不知道有多少次交击，但终于是平息了下来。 

  　　萨蛮一向以为自己力大无比。可此刻竟有一些虚弱，他骇然，因为林峰的武功。 

  　　林峰的武功根本就没有路子，但却似乎可以穿透一切的空隙，给人一种沉重的压迫感，其杀气之邪异冰寒更让萨蛮惊骇无比，萨蛮绝地相信林峰所承诺的事情。他可以做得到，让自己的亲人和弟子在自己身边一个个地死去，想到这里，萨蛮不禁打了个寒颤，才知道眼前这个人比任何人都难以对付，那是因为没有任何礼节和道德理念可以约束他，更不会讲什么道理。 


  　　杜刺虽然可怕，但却仍可以讲道理，仍仁慈为怀，可他却感觉不到林峰那种思想，所以他有些惊骇，也更坚定要杀死林峰。 

  　　林峰的心神也大惊，他只觉得手臂有些酸麻，不过体内的魔气却迅速补充上来，可这足够使他心惊，这是一个他所遇到最顽强厉害的对手，因此，他不再与萨蛮交手。以天机神步，一连倒踩，若游鱼般从萨蛮的身边滑了过去，而是迎上那六位正奔来的高手。 


  　　孙爱人心头一惊，也要飞扑面上，却听到林峰大喝道：“你先退开，去等我回来” 

  　　萨蛮见林峰如此溜滑，一惊之下，转身立刻从后方追来。 

  　　林峰一声冷笑，脚下增速，神偷门的压箱绝活，岂是小儿科，身形立刻若疾箭一般，标射而出，霎时与萨蛮的距离拉大。 

  　　那六人全是苗人打扮，头顶戴着纯金打制的圈儿，把头发利得很紧，一看那粗壮的手臂，便知道力气都很大，而且其步法来看，也身具上乘武功。 

  　　不过，林峰并未放在眼里。一声狂吼。枪上的劲气便若长江大河的流水一般奔涌出去，林峰并不想让这几个人缠住，那只会是死路一条，他要与这些人展开游击战。 


  　　“轰！”林峰的身子震了一下，但他的对手却被林峰的功力震得吐血而飞，然后林峰的身子便进入了长矛的布的阵势之中。 

  　　林峰用了一招，大出众人之意料，那便是手中的枪突然放开，毫不在意地将手中的枪一绞，使那些长矛都失去攻击力时，两只手突然全都松开。 

  　　不，而是从怀中掏出一道青芒，像雾一样朦胧，像电一般快捷，没有人能想到这一道青芒所出的角度这样刁钻。 

  　　的确，这一刀是林峰都未曾刻意去想的，但却应手而出，应心而至，来也突然，去也突然，像是地狱中的一团阴风，一过即失。 



  第五章　孤枪群棍 

  　　刀是消失了，在消失的片刻，传来了一阵“僻啪”的暴响。 

  　　五支长矛全都断了，是被林峰的刀斩断的，谁也没有想到，林峰的刀居然如此厉害。 

  　　林峰的刀还入鞘中，但身形便若一颗被投石机掷出的石头，撞入了五位正在惊愕的人中间。同时也避开了萨蛮从身后来的那惊天一击。 

  　　那五人还未反应过来，林峰已将自己的长枪接在背上，头已经重重地撞在一人的腹部，没有人可以说出那样的诡异。 

  　　那被撞的人狂喷出数口鲜血，仰天便到，不过踢出了最后一脚。其他几人手中只剩下半截矛柄，以短棍之势。施以雷霆一击。 

  　　“轰！”林峰一声惨哼，嘴角溢出一缕血丝，背上的长枪挡住了四根短棍，但却断了，枪杆根本就承受不起这雷霆一击，于是他的背上便挨了四棍，不过却己失去了八成攻击力，但四根也够他受的了。 


  　　萨蛮一声暴吼，他绝对不允许林峰有任何喘息之机，手中的长矛化作一道长虹，横过虚空，向林峰刺到。 

  　　林峰一声狂嚎。身子一扭，奇迹般地将那截枪头刺入一人的腹中，身子便像是一团肉球横翻而出，同时手中又多了一柄刀，是腿上的一柄。 

  　　林峰身上的武器多得让人心惊，却丝毫没有使林峰不方便的迹像。 

  　　“噗！”刀和矛相击，却是一声出乎所有人意料的问响，连萨蛮都有些惊异。 

  　　林峰一声邪笑，身子竟被撞得斜斜飞出，那柄刀并没有在手中，而是‘啪“地一声。在虚空里爆成数十块碎片，四散飞射。 

  　　没有人明白这是怎么回事，林峰猜到会是这个样子，不过却不知道会如此烈，连刀柄也被爆飞。 

  　　这是萨蛮和林峰两人合力的结果，萨蛮的功力，林峰没有把握完全化去，因为他刚受了那四人狂猛的一击，又以巧劲将枪尖刺入一人的腹中，虽然自负，也不敢轻迎萨蛮的全力一击，于是只好以依那情朗的化劲之法，将萨蛮的攻击力道完全纳入刀中，再以自己的功力暂时逼出，不过这样注定会牺牲手中的这把刀。 


  　　同时林峰还是在赌，赌命，不过林峰赢了，便没有死，他赌萨蛮突然遇到这股怪异化解功力的劲气后，会有一个心惊的过程，也便是松劲之时。 

  　　萨蛮没让林峰失望，林峰便有了脱身的机会，高手相争便是这刹那的时间。 

  　　那六名连云寨的好手，只一个照面便损失了三人，怎不叫萨蛮大怒和心惊，林峰这怪异的打法，连那剩下的三名好手都有些惊寒，诡变百出，虽然让林峰损失了两件兵刃，且受了一些伤，但却丝毫不影响林峰的凶悍。 


  　　萨蛮气得七窍生烟，一声暴喝，身子和长矛，像大山一般的向林峰压至，但他的脸色立刻变了，因为他看到一件东西。 

  　　是一张小巧的劲弩，他根木就没有看出林峰是如何拿出来的，其实只要林峰不要他看见，便是面对面，萨蛮也很难发现，神偷门的偷术，便几乎全都是一些小巧的手法，如何会让外人得知。 


  　　林峰深得郭百川的偷术所传，且功力绝顶，其手法大有青出于蓝而胜于蓝之势。一个高明的小偷，身上便是藏着二十件工具，也不会有人看得出来，这便是林峰满身武器而难被人看出来一般。 


  　　不仅萨蛮的脸色变了，那三名连云寨好手的脸色也变了，林峰的神色无比的狠厉，目中射出浓浓的杀机在劲弩之上，连搭着三支短箭，这并不是危险所在，危险所在是早已飞出劲弩的四支短箭。 


  　　林峰射出的四支短箭之时，身形根本就在空中，因此。并没有任何人发现他射出那四支短箭，这一切全在林峰的计算之中。 

  　　“啪！啪！……”四声暴响，四支短箭立刻被截下，可是又有三支射向萨蛮。 

  　　萨蛮大怒，却也无可奈何，只得飞身旋开，那三名连云寨中的好手，也被震得倒退开来，这劲弩在短程内的力度的确不能小看，而又事起仓促，所以萨蛮四人都一时不能攻上。 


  　　林峰一声长笑，飞身向孙爱人扑去，像是一只巨大的鹏鸟。 

  　　萨蛮岂能让林峰如此逃走，不过他已拦截不及，只好将手中的长矛飞掷而去。 

  　　林峰只觉得一股强劲从身后袭来。忙伸手向后一挡，竟来不及抽出怀中的剑，只好以劲弩相抗。 

  　　“啪”劲弩那钢丝绞成的弦竟一下子被刺断，弩身也变成两截，林峰只觉得手臂有些酸麻，心下骇然，不过却解开了长矛飞掷之势，同时一抓力道大减长矛，身形更疾孙爱人一声暴吼，向萨蛮射出两箭，立刻挡住萨蛮追来之势。 


  　　林峰又一声长啸，落于马背之上，高声道：“萨蛮多谢你的长矛；我会把它刺在你寨中弟子的胸膛里的、” 

  　　“有胆就别跑”萨蛮气得双目通红，吼道。 

  　　“哈哈，萨蛮，你敢跟我单独一战吗？”林峰立于马上傲然地笑道萨蛮一愣，吼道：“给我杀了他”身形又狂扑了上来。 

  　　林峰眼中露出一丝不屑，调过马头向回驶去，同时向寨内聚集声线以内力远送出去，道：“三小姐，林峰会回来的。” 

  　　“哼，狂徒别跑！”萨蛮挑起寨中那位好手未被斩断的长矛，飞步追了过来。 

  　　林峰马蹄丝毫不停，反而把长矛挂于马腹，弯弓向萨蛮射出一箭，冷哼道：“萨蛮，你听着。若是杜家三人有一丝损伤，连云寨所有的人一定会一个个地死去，我以‘天妖教’的名义告诉你，没有任何人可以救得了他们、” 


  　　“噗！”那支劲箭竟在萨蛮的身边一块石头上立稳，箭身竟入石三寸，光凭这一手劲力，绝对不在萨蛮之下，若是不择手段，以对方的诡变百出，凶狠无比的手法，萨蛮竟有些不敢想像，也没有再追。以他的脚力，在短程内追一匹马，也不至追丢，可是林峰刚才显示的一手功力，因为他挡过了孙爱人的两箭，这人也绝对是个好手，在连云寨中，能达到孙爱人的那种身手的人并不多。 


  　　林峰扬长而去，在消失的路口之时，还掀开酒壶盖，向口中猛灌了几口酒，意态潇洒之极。却唯有萨蛮在呆呆地立着。 

  　　不，在寨墙之上，还有一个人，那便是萨蛮的二女儿梦娜奴娃，她的眼中有一片痴迷之色，怔怔地站着，目光有些呆痴，一直到林峰的身影消失在眼下为止她认识林峰，在“长渡客栈”之中，这是一个比她预约要早几天来的人，她怀疑林峰有些发疯，若不是疯子，怎会单枪匹马来连云寨挑战，她还为林峰担心了一阵子，因为自第一眼见他，便有一种难以解释的好感，这一刻却知道林峰不是个疯子，而是个勇士，一个狂人，杀了她的族人，可她却不知道该如何恨他，“难道真是阿爹的错？”从没有怀疑过萨蛮的梦娜奴娃居然第一次怀疑起阿爹来，这让她自己也大为吃惊。 


  　　林峰的身影在寨墙上惊得发呆的众人眼下消失，可是却为他们留下了一场噩梦。 

  　　林峰的话，在寨里寨外都取到了很大的影响，最先激动的却是杜娟、杜威和韩秀云，她人并不知道林峰与萨蛮相斗的经过。但却知道林峰成功地走了，啸声中有一丝杂音，显是微微地受了一些伤，但林峰却又重说了在离开杜家庄时那句话。让杜娟不由得又重忆起昔日的往事，说来也怪，心中竟升起一股从未有过的温暖和甜蜜。 


  　　韩秀云也在心中升起一股异样的感觉，不由得疑问道：威儿，你和阿峰平日熟不熟悉？“ 

  　　杜威展开了久未笑过的脸。神秘兮兮地道：“阿峰他暗中喜欢姐姐已经有三年了、” 

  　　“啊”‘韩秀云表情一阵惊异。却是喜忧参半。 

  　　“娘你怎么了？”杜威疑惑地问道“我是担心阿峰会不顾一切来救我们，而妄送了性命‘韩秀云有些担心地道。 

  　　杜威一愣，也沉默起来，有些伤心地道：“以阿峰的脾气，他肯定会再来，否则，他不会罢休的、” 

  　　韩秀云这次真的色变，沉声道：“你怎么会知道。他一定会来？” 

  　　杜威吸了口气，便把那日林峰在练武场上发生的事，一丝不露地对韩秀云讲了。 

  　　韩秀云的神色变幻不定，到最后，却轻轻地叹了口气，道：“一切都听天由命，想不到自己的亲家出卖了自己，还得由一个下人来救、” 

  　　杜威神色也有些不好，狠声道：“要是大姐有什么不测，我出去。第一个要闯的便是‘猎鹰堡’。 

  　　韩秀云苦涩地笑了笑道：“但愿仙儿不会有事，否则寇政有十条命也会保不住。” 

  　　杜威目中煞光暴射，手中紧握着拳头，却始终无法使力。 

  　　“便愿阿峰派人通知你爹，唉，不知娟儿怎样了！”韩秀云面显忧色地道。 

  　　“想来，萨蛮这狗贼不敢害姐姐。”杜威也忧心忡忡地道。 

  　　韩秀云默然不语，他的确不知道该说些什么好，只好以沉默来代替一切再报上一声长长的叹息，神色间有说不出的焦虑。 

  　　林峰走出萨蛮的视线，立刻“哇”地一声，喷出一口血水。 

  　　“怎么了，副总管？”孙爱人惊问道，迅速策马向林峰靠来。 

  　　林峰扭头向孙爱人苦涩地一笑道：“好一个萨蛮，居然让我浪费了两大口好酒、” 

  　　孙爱人一呆。神色间显出无比关切之色。 

  　　“我没事。只是受了一些轻伤，休息一会儿便会好，刚才只是以酒洗喉而已。”林峰笑道。 

  　　孙爱人默然不语，他知道林峰对酒的珍惜程度几乎像是宝刀宝剑，又怎肯轻易浪费酒去洗喉呢，只是见林峰毫不在意的豪态，也不便说而已，同时，林峰面色红润，应该不会有太大的伤。 


  　　林峰的伤，只有他自己知道，在他爆刀，以脱身之时，使自己的伤势加重，萨蛮的功力，岂是如此易与，林峰也只能将一部分聚于刀上，而另一部分则侵入体内，伤了内腑，否则，以他的性格怎会撤回，那肯定是由山上爬入寨中，大闹一番，而受伤之后，却不能表现出来，一直强忍着，压制着，不让萨蛮这等高手看出来，否则便取不了威胁的作用，而杜娟三人便会危险了，是以他连以长啸，射箭入石这几个手段掩饰自己的伤势，而导致伤势更加沉重，却又经酒水一激，自然会喷出鲜血来。 


  　　“孙老师，你先回去，与冯老师一起改装而动，可先行离开‘长渡客栈’后再行改装进‘长渡’。记住，一切小心一些，若是离开，可留下暗记、”林峰带住马缰，向身后驰来的孙爱人道。 


  　　“那副总管呢？”孙爱人疑惑地问道林峰淡然一笑道：“我还要去‘连云寨’中旅游一趟，你最后在这附近多备几匹马、” 

  　　“那副总管的伤势？”孙爱人有些急切地问。 

  　　“尚无大碍，我再在这附近自疗一会儿，入黑再偷入寨中，应该不会有问题。”林峰自信地道。 

  　　孙爱人知道林峰的决定没有人可以改变的，只得无奈地道：“那副总管保重了，到时，我会在这片树林中准备四匹马，等候副总管” 

  　　“不错，我一定会出来的，萨蛮还不能奈我何，你最好在今夜到‘猎鹰堡’去放一把火，把他们烧个屁滚尿流，也便不能再与‘连云寨’同流合污了，不过万事小心，‘猎鹰堡’能屹立于蜀西数十年不倒。绝不是软货，最好，找膳房和守卫不多的地方放火后。引开了大部分人，再去烧他们的粮仓，哈哈……”说着，林峰欢快地笑了起来。 


  　　“嘱下明白如何做，副总管放心，我要他们根本不知道是人纵火还是下人失误！”孙爱人也邪邪地笑应道。 

  　　“我相信你，也知道你是纵火专家，不过还是小心为妙。”林峰沉重地道。 

  　　“嗯！”孙爱人感激地点头应了声。 

  　　“我知道，天下除了江南火器堂之外，再也没有比你广西孙家会放火之人，若有机会，与‘长渡’送酒之人一起到连云寨放放烟花也好、”林峰狠厉地一笑道。 

  　　孙爱人一呆，旋即笑道：“这个好说，先让‘猎鹰堡’烧个不亦乐乎，再让连云寨也遥相呼应，这的确是好。” 

  　　林峰不禁拍拍孙爱人的肩膀，两人同时欢畅地笑了起来。 

  　　“好吧，你快回去，我还要去找一个静一点的地方疗伤，入黑便去游一趟、”林峰叮嘱道。 

  　　“副总管小心了！”孙爱人一问马腹。郑重地道。 

  　　林峰点了点头，一带马缰便驰入树丛。 

  　　入夜，寒意渐浓，却不减山花的清香。雾气渐浓，偶有野上的厉嚎，猿啼渐竭，却多了夜鸟的啼鸣。 

  　　树林中更多的是幽森和诡秘，树枝摇摆成妖魅的身影。 

  　　月色不坏，但依然很朦胧，像是给大地蒙上了一层轻纱，更增夜的神秘。 

  　　马儿有一些不安，轻轻地刨着地上的土，使山林中更添了几丝凄清。 

  　　林峰缓缓睁开眼睛，光线的强弱对他的影响并不大，空寂的山林中。声音显得无比清晰，他存身的地方是一枝横出的大树干，密密的叶子，将他隐蔽得很好，不过，一下午过去了，并没有异样的举动和骚扰。 


  　　体内的伤势尽好，而且整个人都充盈着一股莫可名状的冲动，似乎是杀意，林峰也不太清楚，他当然并不知道自己体内的血芝潜能又激发了一些，已达至自然而然流露出一种意境，使他自己的思想中对血芝的潜能已失去了抵制的意况。 


  　　马儿还在不安地刨着土，偶尔传出一声低低的嘶鸣。 

  　　林峰缓缓地从树上飘下，像是一只幽灵，不过，在此时的树林中并没有别人。否则，定会被吓死。 

  　　他要去一个地方，连云寨，这是他一定要去的地方，除非他死了，林峰毫不犹豫，一切都并不重要，对他重要的只有三小姐的安危，因此，他毫不犹豫，也毫不停留地策马向连云寨驰去。 


  　　夜渐深，一切都变得那般朦胧，只有林峰的眼睛和天上的月亮、星星是亮的。 

  　　风渐寒，马儿并不太习惯于夜行，不过，林峰却不是很急，因为这里离连云寨并不远。 

  　　连云寨中的情形也很遭，今天白天，一下子便死了数十人和三名好手，而且让对方扬扬而去，所有人的心里都不好过，最怒的当然是萨蛮，对方以一人之力在他的眼皮底下杀死了他的三名亲卫和数十名弟于，还出言恐吓。 


  　　不过他的心中很矛盾，他身为苗王，当然代表族人的利益，难道真是要因一个人而害了整个族人？他并不惧林峰，甚至连杜刺和杜明也不放在眼中，可是整个“天妖教”却是谁也没把握去惹的，这是一个可以不择手段去对付任何人的组织，其神秘和威力也的确是谁也不敢轻视，他并非不知道“天妖教‘的厉害，若是一个”五魁门“再加上一个”天妖教“大概谁也没有能力与之抗衡，这些，使他不得不考虑很多的后果，可是，他终是一族之王，有自己的傲气和脾气，林峰的话激起了他的倔强和怒意，所以，他现在要去找杜娟，似乎很多问题都并不花力气去想，因为那似乎是没有必要，只是为了争一口气而已。 


  　　“大王，大王！”两位立于门口的壮硕汉子恭敬地道。 

  　　“嗯，王妃怎么样？”萨蛮脸色阴沉地道。 

  　　“一切情况正常！”两人立刻应声回答道。 

  　　“很好，好好看着，一有异常情况，便立刻向我通报，若是出了什么问题，你们便提着头见我。”萨蛮冷冷地甩下一句话，便大步走入花园，唯留下两位壮汉呆愣愣地立在门口。 


  　　杜娟并没有休息，她根本就不可能能够休息，一颗心，早已随着林峰在塞外的呼喊飞了出去，脑中翻来覆去的便是林峰的那两句话‘三小姐，林峰来了！“”三小姐，林峰会再来的！“多么亲切却又让人心忧，不过在此刻，林峰竟成了惟一的希望。 


  　　林峰还叫她三小姐，这是已经好久都未曾听到的称呼，不由得又想起了往昔的种种往事，此刻再想起来，却是那样美，那样动人和让人感动，可是眼下，一切都己改变，时间的流逝，人事的迁移，杜娟不由得轻轻地一叹，心中也霎时充满愤怒，自己却被姐夫出卖，这是如何荒唐之事，如何让人心痛的事。 


  　　“砰！”门闩一下子崩断，出现了萨蛮那愤怒的脸，和充满煞气雄伟的身子。 

  　　杜娟从回忆中醒来，斜眼冷冷地望了望萨蛮一眼，并不说半句话，像是一尊冰雕的女神像。那样冷艳，那样高雅。 

  　　萨蛮不由得愣了愣，似乎也被杜娟的气势所震慑，这是一种无形漠视的气势，与萨蛮所想像的惊慌的模样，根本就是两样，致使他一上来便气势弱了一截，同时，也大为光火，杜娟竟把他视为无物，岂能让他忍受，不由得怒吼道：“你为什么不怕？” 


  　　杜娟冷冷地一笑，神情依然很冷漠，双目只是注视着眼前那跳跃的灯火，道：“我为什么要怕？” 

  　　萨蛮这下也呆住了，他也有些糊涂，杜娟的镇定，使他有些心虚，面对着如此美丽无伦的女子，他的心中根本就生不出任何邪恶的念头，那会让他自己也看不起自己，不禁语塞。 


  　　吸了口气道：“你不怕我不必等到四月十六？” 

  　　杜娟凄然一笑，冷漠地道：“人生唯有一死而已，如果你认为能够不让我死的话，你爱怎么样便怎么样！” 

  　　萨蛮神色一变，因为杜娟手中多了一把剪刀，很锋利的剪刀，并没有刻意地对准什么地方，但他却知道只要杜娟手一动，便可以立刻刺入体内任何死穴。 

  　　杜娟神情依然是那般冷漠，像是在寒风中静守了无数个世纪的雪莲，眼神中还有一丝不屑，似乎是一种深深的悲哀。 



  第六章　绝世奇女 

  　　萨蛮的心神颤了一下，眼神中不知道是温柔还是愤怒，但是他却吸了一口气，冷冷地道：“你的未婚夫林峰今日来了、” 

  　　杜娟一愕，旋即神色立刻变得无比复杂难明，心中不知是喜是怒，是好笑还是生气，不由暗自责骂：真是满口胡言，同时又不禁在心头感到深深的暖意，也不辩解地淡然问道：“你把他怎样了？” 


  　　萨蛮神色再变，惊怒地问道：“他真的是你未婚夫？” 

  　　杜娟淡淡一笑，道：“是又如何，不是又如何，话由人说，我能怎么样？” 

  　　萨蛮神色微缓，知道杜娟这便已表示否认了这件事，心头微微一宽，暗忖：只要我握住一个礼字，和“天妖教”可以商量，就不相信花无愧会为一个小子和我真个翻脸。 


  　　“你把他怎样了？”杜娟再次沉声问道。 

  　　“你告诉我，他是你什么人，否则休想我告诉你他的情况！”萨蛮毫不讲理地粗声道。 

  　　杜娟不屑地一笑道：“你不说，我也知道。” 

  　　“你知道什么？”萨蛮不置可否地疑问道。 

  　　“他肯定是安然而退，你奈何不了他”杜娟哂然一笑，无比优雅地捋了捋额际的头发，淡淡地道。 

  　　萨蛮气愤地一声冷哼，神色间明显有怒意翻涌。 

  　　杜娟心头松了口气，知道林峰是真的没事，心情也微微好了一些，笑道：“其实，你早就告诉了我，在你不顾一切地震断门闩之时，我就知道，你肯定没能拿他怎么样！” 


  　　萨蛮脸一阵青一阵红，却无话可说。 

  　　“告诉你也不要紧，这林峰在四个月前是我家的一个下人，一个表现很出色的下人，不过现在却不是了，我当他是朋友。”杜娟神色不露丝毫激动地道。 

  　　“四个月前是一个下人？”萨蛮露出一种不敢相信的神色惊疑地问道。 

  　　“不错。信也好，不信也罢，我并没有骗你的必要”杜娟有些慵懒地道。 

  　　萨蛮的脸色更加难看，四个月前只是杜家一个下人，而四个月后竟可以成为自己的强劲敌人，那岂不表示杜家庄的实力远远超过所有人的估计，变得无比可怕，而像林峰这样的下人有多少呢？萨蛮不禁出了一身冷汗，哺。南地道：“不可能，绝对不可能，以他的武功怎么可能是一个下人呢？” 


  　　“如果大王没有其他事的话，请出去，杜娟要休息了！”杜娟声音又恢复刚才的冰冷道。 

  　　萨蛮一愕，有些气恼，也有些无奈地望了杜娟一眼，霎时整个人完全平静下来了，愤愤地向杜娟抱拳道：“请王妃休息，本王先告退了。” 

  　　杜娟淡淡地道：“我还不是你的王妃。也请你派人把门闩做好、” 

  　　萨蛮眼中露出深切的愤怒，但旋即又压了下去，冷冷地道：“过了四月十六，我会要你服服帖帖的。”说完，转身愤然而去。 

  　　杜娟不屑地一笑，缓缓地关好门，捡起一块坚实的木条，把门闩上，同时，又以长木棍把门顶好…… 

  　　连云寨在月夜之中，像是头沉重的猛兽，静静地趴在山野之中。 

  　　这里或许可用天高皇帝远来形容。以至各种势力都在其中滋生，而且越来越强大。 

  　　连云寨便是其中一类，萨蛮是有各部落推选出来的酋长，有着苗人在背后支持。其势力增速最快，且以巫术、蛊毒等邪异之术使人心惊胆寒。敢惹他们的人并不多，但似乎都没有好结果，猎鹰堡也不例外。 


  　　萨蛮其实在十二年前便已成名，而连云寨在二十多年前也已经有些声势，二十年后的今日，连云寨的规模更为庞大。 

  　　林峰却毫不理会这些，他决定的事情，哪怕再难他也要去做，就算是皇宫，也照闯不误。 

  　　他的马便存于密林之中，而他的人却像是一只灵狸，无声无息地来到寨墙附近。 

  　　寨墙上灯火高挑，往来人影交织，果然是萨蛮已严加提防。 

  　　林峰暗笑，身子升到树上。在树枝上绕着寨墙行了一段，来到一段山崖之下，山崖很陡，高有十数丈，不过在林峰的眼中，这一切并不算是什么。 

  　　从林峰的衣袖中飞出一条绳索，上有一个很锋利的倒钩，这是神偷门家当，林峰的身上自然少不了，他的行囊之中，多的便是这类东西，而此刻正是该派上用场的时候。 


  　　林峰脱下身上的貂皮长袍，露出一身青蓝色的紧身装，在夜色之中，却是黑蒙蒙的一片。 

  　　林峰很满意，于是取出神剑和宝刀，在身上绑扎好，劲弩和短箭也在绑腿之上扎紧，但可以随时取出，这些东西的每一个方位都是经过精心选择而定的，是无数次生与死相搏时得出的经验。 


  　　还有一些匕首凿子之类的东西，一古脑儿地扎在绑腿之中，使两只脚显得有些肿，不过似乎并不影响林峰的灵敏度。 

  　　他像是一只幽灵，没有丝毫重量般地升起，他选中了一道山缝，他只是将貂皮长袍存放入其中而已，但他的身形并没有停留，钩索与手足并用，很快便爬上了崖顶，这里也有人巡查，但似乎并没有人想到，会有人从这里爬上来，所以并没有很仔细地查，何况，这山崖之上风也很大；虽然是春天，可是天气仍不是很暖和，是以林峰很顺利地便闪入了一片丛林。 


  　　这是一块高地。寨中有一半的情景可以入眼，但连云寨的确很大，又有高地相阻，想找到杜娟的住处。无疑是大海捞针。 

  　　林峰也有些急切，但他的心中依然很冷静，这是一个高手应有的基本素质，此刻沈括的易容之术便可以发挥到很有效的作用。 

  　　林峰出来时，已是那三名“连云寨”中的好手之一，不过苦的却是说话的声音与他们调子不同。 

  　　他没有丝毫顾虑地从那四名巡逻的弟子身边走过，他对自己的易容之术很是放心，丝毫不怕被揭穿。 

  　　“萨德斯！”那四人立刻恭敬地行了个礼道。 

  　　林峰“嗯”地应了声，点了点头，算是回应。 

  　　那四人并不再问，显然是林峰的身份极高，四人还有一点惊慌，因为他们正在疏懒，见林峰并未责怪，哪里还会自讨没趣。只好望着这假萨德斯大摇大摆地走了过去。 


  　　林峰心中暗笑，暗学着那几人的调子叫道：“萨德斯、”连叫了十几遍，竟然声调可以学差不多，只说三个字，别人应听不出什么毛病。心中不由得大为欢畅，却也大为烦恼，这么大的一个寨，叫人如何找起，总不能像白天一般，高声喊叫吧！不由得一阵苦笑。 


  　　突然，林峰眼前有人影闪过，正要闪避，却给对方抱了个满怀，而且还有一股淡淡的幽香钻入林峰的鼻子。 

  　　林峰一惊，只感到一个高耸而温柔的胸脯挤压在胸膛之上，一愣之际，立刻脸上也被对方吻了一下。 

  　　这可把林峰给懵住了，那扬起贯满真气的手掌却再也拍不下去，朦胧的月光下，他见到一张野性而美丽的脸和那似海一般的柔情，有些像梦娜奴娃，但绝不是梦娜奴娃。 


  　　“萨德斯，你怎么现在才来，是不是阿爹叫你去开会去了？”那女子温柔地问道。 

  　　林峰这下真弄得有些哭笑不得，想来，这位姑娘正是萨德斯的情人，而把自己误认为萨德斯，弄得一场香艳，只得沙哑着声音“嗯”，同时心中也暗惊，刚才一时大意，居然让对方潜到身边仍无所觉，若是敌人那岂不一下子便中了暗算，不由得使心神绷紧了一些。 


  　　当然他并不了解自己的魔性，魔道血芝惟一的一个破绽便是感情上的破绽，当对方心中充满爱意之时。根本就不可能通过魔性的灵觉去发现对方，若是对方心中充满杀机，哪怕是一点，也会遥遥感应到，因此，这次的变故并不是意外，只是林峰不知道而已。 


  　　“今天……”突然，那女子神色一变，刹住话语，惊呼道：“你不是……” 

  　　林峰已清楚地捕捉到对方的心理变化，知道对方已觉察到林峰的不对，林峰的反应也的确够快，迅速张臂将怀中紧抱着他的女子紧紧一搂，一口吻住对方的小嘴。这把这女子想要喊出的话全都吻入喉中。 


  　　那女子一阵挣扎，但林峰的双臂力道何等强大，每一寸肌肉都在散发着热力，使对方连最后一点力道也完于失去了，只不过挣扎了几下，便软化在林峰的怀中，并且狂热地回应着林峰的吻。 


  　　林峰心中大叫刺激，温香满怀，那高耸的胸脯在怀中不断地挤压，磨蹭，那感觉真是美妙无伦，林峰此时的魔性已不能由自己控制，当然不会感到有什么不对，反正这是送上门来的便宜，不捡白不捡，不过，林峰心中却有别的事牵挂着，不能和这女子一直缠下去，可是，却知道事情能否顺利，还要看这女子合不合作，因此，他必须先摆平这个女人。 


  　　那女子似乎醉得不分东南西北了，林峰舌尖的魔气丝丝缕缕地传入那女子的身体，和那爆炸性鼓胀肌肉的挤压，使那女子触了电似地瘫软，贪婪地吮吸着林峰赠送给她的神奇感觉。 


  　　良久，那女子似乎有些喘不过气来，才‘呜呜“地叫起来，鼻息粗重，浑身颤栗。 

  　　林峰心头暗笑，这才缓缓地移开脑袋，眼中以一种充满邪异魅力与温柔交织出最具诱惑力的眼神，凝望着那怀中的女子，仍没有放手的意思，反而一错步，闪入一丛树木之后。 


  　　“你不是萨德斯？”那女子声音很温柔地道“你是怎么看出来的？”林峰声音很低却很有磁性地道。 

  　　那女子一愕。旋又毫不在意地轻笑道：“因为你比萨德斯更强壮！”说着禁情不自禁地伸手抚摸着林峰臂上那流动的肌肉。 

  　　林峰有些得意地笑了笑，不置可否，转身恭维地问道：“你叫什么名字？怎么长得这么美？” 

  　　那女子听林峰如此说，神情显得更为欢快，世上没有女人不喜人夸奖她，何况苗女本就极为开放，不拘一些小节，直爽豪达，那女子喜道：“我叫梦娜亚娃、” 

  　　林峰笑道：“好美的名字，你和萨德斯约好在这里见面吗？” 

  　　那女子神色一变，似想到了什么，不由得点了点头，一脸惊疑地望着林峰。 

  　　林峰笑了一笑道：“我本来是找梦娜奴娃，可是却被你找到了，我化妆成萨德斯。是为了减少人的查问，你明白吗？ 

  　　梦娜亚娃有些迷茫地点了点头，眼中露出有些失望的神色道：“你是奴娃的朋友？” 

  　　林峰很清楚地捕捉到她的心理变化，知道自己已引起了她的感情，于是笑了笑道：“其实我和奴娃也不过只是见过一次面而已，她便叫我来找她，我想给她一个惊喜，才会晚间来，你认识奴娃吗？” 


  　　梦娜亚娃松了口气道：“她是我妹妹！” 

  　　“啊！”林峰故作惊异地低叫了一声，道：“难怪你们这么像，而且都这么美，不过你似乎比奴娃更美一些，也更成熟一些、” 

  　　梦娜亚娃惊喜地问道：‘是真的吗？“ 

  　　“当然是真的，难道你自己就没有发现吗？”林峰哄人的技术可以说也是到了一流高手之境，对这豪放而爽直的梦娜亚娃更是不在话下。 

  　　“啧！”梦娜亚娃欢快地在林峰的脸上亲了一口，热情如火地搂着林峰结实的腰肢，温柔地问道：“那你叫什么名字？让我看看真实面目好不好？” 

  　　“你真的要看？”林峰低问道。 

  　　“当然。我见你的眼楮；就想见你的真面目，你的眼晴好特别，好特别，就像是天狼星一般，美丽、明亮、深邃。还有一些我说不清楚的东西……”梦娜亚娃有些迷醉地道。 


  　　林峰暗暗叹息，却不得不狠心地道：“好，那你先闭上眼楮，作两个深呼吸，再睁开眼，就可以看见我了，但可不许作假哦！ 

  　　梦娜亚娃果然闭上了眼楮。作起深呼吸来。使得胸脯一起一伏，样子诱人之极，林峰却迅速转头，以不可思议的速度，将木山的那张面具带在脸上。 

  　　“好，可以张开眼了”林峰轻柔地道。 

  　　梦娜亚娃张开眼一看，不禁一声低呼。 

  　　“怎么？”林峰歪了歪头笑问道。 

  　　“你比萨德斯更好看多了、”梦娜亚娃有些迷醉地道。 

  　　林峰哂然一笑道：‘是吗？“ 

  　　“当然，你比我族中所有的男人都好看，也都强壮，你到底是谁，能告诉我吗？”梦娜亚娃期待地道。 

  　　林峰知道苗女多情，想要短暂地征服她的心并不是很难，于是笑道：“我叫木山，是汉人，这次准备去西藏。刚好碰见梦娜奴娃，她邀我来连云寨中喝酒，于是我先来了。” 


  　　“木山，汉人，你喜欢喝酒吗？”梦娜亚娃疑问道。 

  　　“当然喜欢喝，不喜欢喝酒的男人，怎么能算是男人”林峰豪气干云地笑道旋又问道：“不过，她这次是叫我四月十六来喝喜酒，却不知是喝谁的喜酒，是你和萨德斯的吗？” 


  　　梦娜亚娃一惊，娇笑道：“当然不是，人家才不想再嫁给萨德斯呢，是我爹又娶了一个年轻的阿妈！”旋又道：“我们往那边去一些，待会儿别让萨德斯来了打扰了我们。 


  　　林峰心头暗喜，望着梦娜亚娃所指的那个方向，运劲探查，并未发现什么异样，于是疑惑地问道：“难道你就不怕别人来打扰了我们吗？” 

  　　梦娜亚娃娇笑道：“这里很偏僻的，没人会来，你放心好了。 

  　　“哪好巴，我们就过去吧！”林峰立身而起。 

  　　“抱我过去，好吗？”梦娜亚娃媚眼如丝地娇声道。 

  　　林峰哭笑不得，但仍用力一拉梦娜亚娃的手，把她整个身子都拖了过来，飞入自己的怀中；轻轻地抱了过来。同时口中故作惊讶地问道：“你阿爹都这么大年纪了，还要娶一个阿妈？” 


  　　梦娜亚娃搂着林峰的脖子道：“这位年轻的阿妈好美，只要是男人，都会动心，何况我阿爹也不老” 

  　　林峰心中一喜，知道就会引入正题，忙装作不相信的样子问道：“真的那么美吗？有没有你美？” 

  　　梦娜亚娃叹了口气，又高兴地道：“你是没见过她，她比我更美上十倍，我长这么大。 

  　　从来都没有见过如此美丽的人，我连比都不想跟她比，她是天上的仙女、‘梦娜亚娃神色无限向往地道。 

  　　林峰心中有一股冲动，那便是想哭，这是很难明白的感觉，但的确是想哭，想起苦恋了三年，又经别离单相思之苦。而此时，对方却在附近受着危险，心中真是百感交集，热血奔涌。 


  　　“你怎么了，木山？”梦娜亚娃敏感地觉察出林峰的异样。 

  　　林峰淡淡一笑道：“我是不敢相信你说的话，世间怎么能有这样的女子呢？”说着双目温柔地盯着梦娜亚娃的双眼，装作严肃的样子道：“你是在骗我吗？” 

  　　梦娜亚娃被林峰的眼神一射，心神不由得一阵轻颤，她根本不明白怎么会完全无法抗拒林峰的眼神，当然这是因为她的多情，少女在怀春之时，又被林峰那魔吻的美妙所深深吸引，加上林峰体内的血芝那自然诱惑力，使她本就已被林峰扰的心神完全失去抵抗力，而且林峰的俊逸和壮伟又是如此让心酸，她如何还会能抗拒。 


  　　林峰心中暗自欢喜。只要将萨蛮的女儿掌握住，救杜娟和韩秀云之事便变得轻而易举，怎不叫人暗自欢喜和激动。同时也知道现在的每一步都很重要。 

  　　梦娜亚娃还未来得及回答，便已经被林峰封住了双唇，对于吻一个人，林峰并不是很陌生，虽然不能算是高手，可从他特异的真气刺激，侍候一个梦娜亚娃还不是手到擒来，于是梦娜亚娃再一次迷失在林峰的怀抱之中。 


  　　林峰的每一步动作都是那样温柔细腻，与刚才的狂野，粗暴带侵略性质的吻又有一个完全不同的美妙感觉。 

  　　梦娜亚娃口中只能发出“呜呜”的娇吟，手臂紧搂着林峰的脖子，死命地环绕着，似乎怕林峰突然消失一般，同时动情地以胸脯去磨蹭着林峰的身体。心神便若飘然于云端。 


  　　林峰此刻也是虚火烧身，不过那知道此刻绝不能误了正事，只好运功强压着心头狂燃的火焰。使原始的冲动不至于火山爆发般地不可收拾。 

  　　梦娜亚娃自然感觉到林峰的生理反应，但她似乎并不在乎这一切，甚至有些期待。 

  　　林峰此时只恨没向花雅兰把搜魂大法学过来，那样也就不必如此辛苦地守着这没来由的心火之罪。 

  　　林峰轻轻地推开梦娜亚娃的身体，使眼神尽力变得清澈温柔，但却见梦娜亚娃双目中尽是情火和迷醉之色，一双莲藕般动人的粉臂紧抱着林峰的腰，玉手轻轻地摩挲着林峰身上那结实而有弹力的肌肉，喃喃地道：“你真好，亚娃好高兴，木山，你占有我吧！” 


  　　林峰不禁脸有些发烧，不过有着两层面具掩护着，梦娜亚娃当然见不到林峰脸红，林峰心中不断地念着：阿弥陀佛，南无阿弥陀佛，尴尬不已，全凭心中那女人的意志强压着欲火，但身体也有些轻颤。 


  　　林峰深深地吸了口凉气，以修长的大手推开梦娜亚娃的玉手，尽量使自己的声音变得平静地道：“不要这样。亚娃，木山岂不成了一般的男人了吗！” 

  　　梦娜亚娃有些迷茫地顺着林峰的手势而移开了双手，不解地望着林峰，眼中尽是火样的柔情。 

  　　“亚娃。我们的事等到你阿爹喜酒喝了之后再说好吗？”林峰转换一个话锋道。 

  　　梦娜亚娃温驯地偎在林峰的怀里，迷茫地点了点头，便尽情地享受林峰身上所散发出来的热力。 

  　　“你阿爹是这个月十六成婚吗？”林峰温柔地问道。 

  　　梦娜亚娃不解林峰为何会问这些无关紧要的问题，但她几乎已完全被林峰那特殊的气息迷醉，只要林峰有问，便必有答，道：“不错！” 

  　　林峰伸手轻轻地抚摸着梦娜亚娃的秀发，吸了口气道：“我应该选什么礼物好呢？” 

  　　“送礼？你送什么礼物都好！”梦娜亚娃温柔地道。 

  　　林峰心头不由得有些感动，在梦娜亚娃的俏脸上轻轻地吻了一下笑道：“傻亚娃，我要送一个礼物，让你阿爹非常高兴，然后我再向你阿爹说我们俩的事，你阿爹肯定会同意，因此，怎么能随便送一个礼物呢” 


  　　梦娜亚娃一呆，旋即一声娇吟，欢快地在林峰的鼻子上轻吻一口，感激而兴奋地道：“是亚娃傻，还是木山最好，最聪明，亚娃好高兴啊。” 

  　　林峰心中一阵歉疚，感情是他体内魔性惟一缺点，加之本性豪爽，因此很容易陷入一个个感情的漩涡，不过这一次从一开始便是欺骗对方，使他在心理上产生了内疚。不过一咬牙，装作煞有其事地分析道：“送些什么好呢？你阿爹平时缺少什么吗？” 


  　　梦娜亚娃一愣，有些失望地摇了摇头道：“我阿爹平时似乎什么都不缺。” 

  　　林峰装作有些无奈地道：“送金银珠宝太庸俗。而且送的人又多。不特别，肯定不好，对了，送名家字画，你爹平时喜欢字画吗？” 

  　　梦娜亚娃一声低笑道：“我阿爹平日从来不看书写字，更不画画，要它们有何用！” 

  　　“送宝刀宝剑，对于你阿爹那么高深的武功来说，根本用不上，用宝刀宝剑反而束手束脚，这个不好、送宝马，又怎比得上西域的大宛、血汗、河曲、大通呢？什么东西才好呢？”林峰装作一脸苦相的样子，喃喃地道。 


  　　同时手臂紧揽住梦娜亚娃，使她总保持着一种压迫而安全的感觉。 

  　　梦娜亚娃感受着林峰给她制造的压迫和厚实安全的感觉，心神完全不能自已，只是顺着林峰所设的思路转动，也不禁露出一丝为难之色，道：“算了，想不到就别想了。到时候，由我向阿爹说，他定会同意的。” 


  　　“傻亚娃，我是汉人，你是苗女，你阿爹怎会轻易同意呢？何况又有萨德斯说坏话，你阿爹不杀我就已经很好了。”林峰故意说得严得些道。 

  　　“啊！”梦娜亚娃一声低呼，她似乎并没有想到这一点，急切得有些不知所措地道：“那该怎么办？我一定要跟你，你是天下最好的男人、” 

  　　林峰更是一阵惭愧，苦涩地笑了笑，旋又惊喜道：“有了，你阿爹很爱你那个新阿妈吗？” 

  　　梦娜亚娃不明所以，仍是重重地点点头。 

  　　“这就好办了！”林峰装作欢喜地道。 

  　　“怎么好办了？”梦娜亚娃仍是不解地问道。 

  　　“要是你那新阿妈帮我们说话那不是就很好办吗？你阿爹一定听你新阿妈的话，对吗？”林峰解释道。 

  　　梦娜亚娃差点没欢呼起来，激动地吻了林峰一口，欢笑道：“还是木山聪明，那肯定可以、”旋又有些失望地道：“可是我那新阿妈怎么肯帮我们说话呢？她甚至有些讨厌我阿爹！” 


  　　林峰愣了一愣，心中一阵酸楚，暗呼道：阿娟呀阿娟。真让你受苦了，不由得对萨蛮和寇政恨得牙痒。要知道，在林峰的心中，杜娟便像是一个不可侵犯的女神，而此刻却被人幽禁在一栋房子中，还逼她做不愿做的事，同时也是对林峰一个沉重的心理打击，怎叫他不怒、不恨？不过仍应付着梦娜亚娃道：“这个没关系，我们先去看看你这新阿妈最喜欢什么，或是什么东西使她更好看，说不定你阿爹见你新阿妈更好看，一时高兴便同意我们来往也说不定呢，若是我们能说服你新阿妈对你阿爹好，那不是更好吗！” 


  　　“是啊，那我们赶快去吧！”梦娜亚娃有些急不可待地道林峰装作一阵迟疑地道：“可是她现在难道还没休息吗？” 

  　　“不会，她每天晚上很晚很晚才休息。”梦娜亚娃肯定地道。 

  　　林峰一阵心痛，装作勉为其难的样子道：“好吧，可是我以什么面目去好呢？别人都不认识我，要是把我抓起来可就糟了。” 

  　　“不要紧，有我在你不用怕！”梦娜亚娃保证道。 

  　　“不不，你不怕萨德斯知道难为我吗？还是让我化妆一下变成你的属下好一些。”提醒道。 

  　　“嗯，也是！”梦娜亚娃想了想，点头道。 



  第七章　真才实学 

  　　猎鹰堡在夜色中显得如此静，有卧狮的沉稳，还有一种让人心悸的阴沉。 

  　　孙爱人并不怕，对于那两丈高的院墙，并不放在眼中，他是放火专家，对建筑都有很深的了解。更知道哪里有暗哨。 

  　　西域有一种巨犬，比虎狼更凶猛，孙爱人也听说过，而猎鹰堡绝不是一般的地方，因此，孙爱人身上除了一些必要的东西外，还有馒头，肉馒头，他无声无息地爬上两丈高的墙头时，肉馒头也就无声无息地飞到一只巨犬的面前。 


  　　孙爱人的眼楮很尖，那巨犬的两只灯泡似的眼楮很亮，也很易辨认，因此他很轻易地扔了过去。 

  　　那巨大“呜”了一声，走过去嗅了嗅，然后大口吃了进去。 

  　　孙爱人一切算得很准，知道巨犬一定会吃。虽然这种巨犬一般不知主人以外的人所投的东西，但孙爱人的肉馒头是特别的，是狗便不会抗拒。 

  　　巨大无声无息地倒了下去，孙爱人的身影像一只巨大的夜鸟，冯过客的身影也不慢。 

  　　猎鹰堡的弟子们一贯安逸惯了，绝估不到会有人敢偷进猎鹰堡，而且还能够躲开巨獒的鼻子。 

  　　两人迅速潜隐于花丛之中，在阴影的掩护下，游行起来极为方便，以他们的武功，若是刻意避开一些武功平常的护卫并不难。 

  　　林峰心情激动异常，就要见到杜娟，这种难以说明白的情绪冲击得他心潮翻涌。 

  　　林峰此刻的面容有些苍白，但却不失其威武的气势，当然他故意收敛了那种逼人的霸气，否则，无论他改变为何种模样也会使人惊异，梦娜亚娃给了林峰一只铜环。套在手中，这是连云寨中人最基本的标志。 


  　　这一路上的暗哨很多，不过有梦娜亚娃领路，一些事情就会变得简单化，虽然林峰的身材很惹眼，且身上的兵器也自然，有一种逼人的寒气，当然有人注意，可是谁也不敢得罪这位大姑奶奶，否则定会吃不完兜着走。 


  　　梦娜亚娃神情很欢愉，不时地向林峰甩一个媚眼，只看得林峰心中生愧。 

  　　林峰凭自己的魔性天生敏锐的对危险的觉察力，知道梦娜亚娃对自己绝对是诚心的。甚至连他也感到奇怪，为何如此容易就能够将她征服呢？当然，他并不知道梦娜亚娃从小生在连云寨中，人人都对她礼敬有加，天性豪放，又涉世不深，根本就不明白人世间的心机险恶，只知道凭自己所好行事。她认为林峰好，自然便会一心对林峰好，所以她根本就没有防范之心。 


  　　“这连云寨好大哦！”林峰觉察到四周并无人，便开口句话题道。 

  　　‘嗯，方圆有数十里，又有山堆立于中间，走路要弯曲其间，自然很大喽“梦娜亚娃笑答道。 

  　　“你新阿妈住在哪里呢？她可是你们族中的人？”林峰故意问道。 

  　　“她就住在前面那山腰上，我们族中可没有这样仙女般的人”梦娜亚娃向往地道。 

  　　林峰心如火燎，不尽地在心中暗自叨念着“仙女，仙女‘也即是杜娟名字，不过神色间根本不能看出林峰的异样。 

  　　“那她的家人可喜欢什么东西？要是先把她的家人给说服，岂不是事半功倍！”林峰转过话锋道。 

  　　“可是她娘和她不是在一块儿，很难与她说话的。”梦娜亚娃有些为难地道。 

  　　林峰笑了笑道：“这还不简单，只要说服了她的家人，你阿爹还不高兴地把她家人请来说服她。” 

  　　“嗯，也对其实她阿妈也在我们连云寨，还有她弟弟”梦娜亚娃神情有些欢悦道。 

  　　林峰心中更喜。心想若是今夜能把这两处地点查出来也不错，不禁道：“这个更好办了，我们先去看看你的新阿妈，再去看看她的阿妈，先从她阿妈说起，相信很快便会有结果。” 


  　　“好吧，你说怎么办便怎么办！”梦娜亚娃依附地道。 

  　　“亚娃对我真好，叫木山怎样感激亚娃呢？”林峰有些言不由衷地道。 

  　　梦娜亚娃欢快地一笑道：“只要木山对亚娃好就行，亚娃愿意为木山做任何事情。” 

  　　林峰心中一阵歉然，却丝毫不表现出来，反而违心地道：“木山会水远记住亚娃的。绝不会有负亚娃、”心头却暗道：我只能代木山许诺而不是代林峰许诺，将来我是林峰的时候，就让木山在这个世界上消失算了，免得欠人家一个人情。 


  　　梦娜亚娃被林峰的承诺几乎给迷醉得不知春夏冬秋。 

  　　林峰见到了一丝亮光，是从一个院子中透出来，这个建筑很小巧，很典雅。 

  　　院子很小，那朦胧的灯光透过纸窗，别有一分幽森。院子四周弥漫着一种阴森慎密的气氛，与其它的建筑物远远地隔离开，更显得幽静无比，却也有一种孤独的感觉。 


  　　“到了，这便是我新阿妈所住的地方。”多娜亚娃指着小院低声道。 

  　　林峰黯然地点了点头，心中一阵酸楚，暗暗伤感地忖道：“让你受苦了，杜娟！”心中冲动得恨不能冲进去，拉了杜娟的手向寨外冲去，可是却知道这绝对是不行的，只好强忍着硬闯的冲动。一步步跟在梦娜亚蛙的身后向小院中走去。 


  　　“谁，站住！可有大王的令牌？”一声低喝从暗中传了过来。立刻有两支劲弩对准两人。 

  　　“是我，我是来劝说阿妈的！”梦娜亚娃低喝道。声音中自有一种威严。 

  　　“是大公主，王妃已经安歇了！”一人沉声道，同时也收起劲弩，神色变得无比恭敬。 

  　　林峰心中魔焰上升。他恨不得立刻冲上去，将两人霎时击死，他有把握在两人根本还没有发出任何惨叫的时候便被杀死，他己经想好了二十个角度去一击割破对方的咽喉，而不使对方发出任何声音，可是他却不能冲动，小不忍则乱人谋，他很明白这个道理。 


  　　梦娜亚娃回头望了林峰一眼，这并不是一个很强烈的动作，但林峰的眼神却清楚地告诉了她一个意思，那两名处于暗处的弟子当然不明白这其间的意思，他们也不敢问起这些。 


  　　“我只是看看她是否真的睡了，我阿爹今日很生气。我倒要看看她晚上亮着灯干什么！”梦娜亚娃改变声调冷然地道。 

  　　“大公主请进。”那两名弟子客气地道。 

  　　梦娜亚娃大步跨入院中，林峰正要跟着跨入，那两名弟子却伸手一拦。沉声道：“你不许进，只许大公主进。” 

  　　林峰目中冷光暴射，只让两人心中寒意大升，机伶伶地打个寒颤。 

  　　梦娜亚娃一声娇叱道：“放他进来，他是本公主的贴身护卫，阿爹命他随时随地跟着我，你们敢拦他。” 

  　　那两名护卫弟子本就被林峰气势所慑，听梦娜亚娃如此一说，也不敢阻拦，只好放林峰行了进去。 

  　　林峰不屑一顾地步入小院，望着窗纸上那绰约的身影，鼻子一酸，没来由地眼楮一阵湿润，强压住自己心头的激动，缓步与梦娜亚娃并肩而立。 

  　　“亚娃，我们去看一看她到底在干什么，说不定，可以知道她喜欢什么也说不定呢！” 

  　　林峰怂恿道。 

  　　“嗯，依你吧，不要惊扰她！”梦娜亚娃一阵怜惜地道，道出对杜娟向往还有同情。 

  　　林峰轻步来到窗下，沾了点口水，捅破窗纸，抬眼内望，心头不禁一阵狂震。 

  　　杜娟显得有些憔悴，那高傲而美丽的脸上，似有一些倦怠而忧郁的韵味。两只本是清澈而醉人的眼中，此刻却多了一缕缕忧伤，凄然的神情。 

  　　林峰差点叫了起来，胸中那奔涌的热潮使他心中产生了无限怜惜和爱意，可此刻却是咫尺天涯，不能相认，怎不叫他伤心若死。 

  　　杜娟在静静地坐着，呆呆地望着灯火，神情有些凄然，手中有的只是一只笔，桌边却有一堆纸和一堆灰烬，显然曾写过或画过什么，可却烧掉了，墨砚平躺于桌边。 


  　　林峰的眼中充满了燃烧的火焰，无比的炙烈、狂热、痴迷、真挚和爱恋。 

  　　杜娟似乎有了一丝感应，霎时扭过头来，那道让人心醉的又心碎的充满幽怨、冷傲、不屈的眼神与林峰那惟一射入室中的眼神相交。 

  　　两人同时震了一下，杜娟神色微变，这道目光是如此熟悉，不禁摇了摇头。暗忖；不可能，这不可能！ 

  　　林峰见杜娟的神情显然对他有很深的印象，心中不禁一阵激动，差点没呼出来，但却知道绝对不能，于是只向杜娟眨了眨眼楮，然后回头望了望梦娜亚娃，装作若无其事地笑了笑道：“果然是人间少有的绝色仙子，只不知道出身于何处？” 


  　　梦娜亚娃见林峰似乎毫不为所动的样子，不由感到一阵惊异，奇怪地问道：“你真的很特别，别人见了她，全都神魂颠倒，哪里还会像你一般如此自在！” 

  　　林峰心头一阵苦涩，装作不为动地提高声音道：“我是练剑的人。而练剑之人重于心，所谓，剑道之所在，在于心，在于神，神之所聚，心之所专也。心专则意到。着意于剑，剑则活也，世事皆如此，我着意于你，自然会不为她所动、” 


  　　杜娟心头大震，林峰所讲的正是五魁门剑诀，而这剑诀只有五魁门中的人才知道，不想到那熟悉且让人心颤的眼神和那眨眼楮的动作。心中不由一阵狂喜：是他。定是他，除了林峰还会有谁有如此眼神……梦娜亚娃自然不知林峰的心意，对于剑道根本不在意，但林峰最后一句话却甜到她的心底，并不多想其他，一把牵住林峰的手，欢声道：“我好高兴你能如此对我！” 


  　　林峰有些黯然，收敛心神提高声线，道：“我想，她一定喜欢白兔子、” 

  　　梦娜亚娃奇怪地问道：“你怎会知道？” 

  　　林峰故意神秘地笑了笑，伸手轻抚梦娜亚娃的头发道：“我看她本应是像亚娃一般温柔善良的人。而且又美，肯定喜欢纯洁之物，而白兔又纯洁，所以我断定她喜欢白兔子、” 


  　　梦娜亚娃疑惑地望着林峰，对林峰那很是牵强的解释很是不苟同，但却不想拂逆林峰的话，她当然不知道林峰那句话是别有用心。 

  　　杜娟再次轻颤，手中的笔竟情不自禁地松开，落在地上，怔怔地望着窗外那道身影，心中霎时百感交集，差点未流下泪来，对林峰更无怀疑，林峰轻抚着梦娜亚娃的秀发道：“我们再去看看她的阿妈，好吗？相信定可以想到办法的。” 


  　　梦娜亚娃欣然点头应道：“好吧，我们这就去。” 

  　　杜娟心中感激不已，却不由得暗赞林峰神通广大，居然这么快便混了进来，她当然并不知道林峰已经易了容。 

  　　韩秀云的住处离杜娟的不是很远，有二百步距离左右，也同样是一个单独的体系，不过暗哨似乎比杜娟居处多一些，凭林峰的灵觉所察，这里至少有五处暗哨，而杜娟居处却只有三处暗哨，当然这些暗哨都是在院外，并不进入院中打扰韩秀云的休息。 


  　　林峰照情形一看，便知道萨蛮是以韩秀云和杜威来对杜娟威胁的，否则不会如此重视这边，而对那边放松一些。 

  　　韩秀云也并未曾休息，她似乎也是没有心情睡。也的确，在这个完全失去自由，对未来茫不可测的地方，谁会睡得安稳呢？ 

  　　林峰心在狂跳，韩秀云曾是他主母，也是一个很温柔很贤惠的女人，曾是林峰仰慕钦服的对象之一，在杜家庄中，从来没有与对方面对面的机会，今日，却要救她出去。 


  　　一切有梦娜亚娃打点，林峰很顺利地便进入了小院。 

  　　梦娜亚娃很欢快地向林峰媚了一眼，便伸手敲响了韩秀云已上了闩的门。 

  　　“谁？已经休息了。有事明日再说、‘屋内传来韩秀云平静而愤慨的声音，却又有说不出的优雅，只听声音就知道说话人那高深的涵养。 

  　　林峰心中一阵激动，却仍提高声音冷冷地道：“我们公主想找你谈几句话，还望开门一叙、” 

  　　里面的韩秀云似乎呆了一呆，愣声问道：“你是谁？” 

  　　林峰一愣，淡淡地道：“我是谁并不重要，重要的是我们公主。”说着扭头向梦娜亚娃一笑。 

  　　梦娜亚娃报以温柔地一笑，道：“不错，请你开开门，我有些话想和你说。” 

  　　“不管是谁，就是萨蛮来了，也要等到明天再说我休息了，不再与任何人相见。”韩秀云的声音依然是那样平静，却多了几分坚决。 

  　　梦娜亚娃想不到会吃闭门羹，不由呆了一呆，有些为难地望了林峰一眼，却不说什么。 

  　　林们淡然一笑，毫不为所动地道：“要是你女儿有急事，你也不开门相见吗？” 

  　　韩秀云立刻心神大震，再也保持不了那种冷静。急切地问道：“娟儿怎么了？”却没有开门的意思。 

  　　林峰心下歉然，却不得不放冷声音道：“你若是不想开门的话，我也没有必要说出来、” 

  　　梦娜亚娃赞许地望了林峰一眼，满心欢喜地握着林峰的手，笑了一笑。 

  　　“吱呀！”韩秀云神情有些冷漠地拉开门，望了两人一眼，淡然道：“二位请进！” 

  　　林峰也哂然一笑，潇洒地迈入屋内，梦娜亚娃并不在意林峰的动作是否有疑。可韩秀云的目光中却闪出一丝惊异。 

  　　杜威一脸的不满和怒意，望着林峰。 

  　　林峰向杜威淡淡地笑了笑，才转身道：“深夜叨扰，实在不该，还请夫人见谅、” 

  　　韩秀云见林峰突然变得客气起来，却也没有什么反应，只是冷冷地问道：“我女儿怎么样了？” 

  　　梦娜亚娃望了林峰一眼，示意一切林峰做主，而她却安稳地坐在一张椅子之上。 

  　　林峰淡然一笑道：令爱暂时没有什么事情！。 

  　　“此话怎讲？”韩秀云神色依然很平静，只是声音中有一丝焦灼急虑，美丽的脸上多了几分憔悴，却仍旧风姿绰约，艳光逼人。 

  　　林峰心中有一丝怜惜，淡淡地道：“那当然是因为四月十六日就到了，各方宾客渐渐赶来，这其间自然有很多事情要发生、” 

  　　韩秀云脸色微微一变，杜威却忍不住怒吼道：你们这帮狗贼，若是我姐姐有什么不测，我杜威发誓要把你们杀得一个不留。“ 

  　　林峰望了望杜威满面煞气的样子，也暗暗心惊，却仍笑道：“你行吗？凭你有多大的本领，人小小的，口气大大的，不怕风闪了舌头吗？” 

  　　“哼，若不是你们用卑鄙的手段，本少爷早就将你连云寨杀得鸡大不留”杜威气愤愤地道。 

  　　林峰不禁打了个哈哈，道：“好大的口气，你以为你是杜刺，是花无愧呀？” 

  　　“你也知道杜刺和花无愧？”韩秀云冷冷地道。 

  　　林峰心下暗笑，仍装作傲然地道：“天下不知道杜刺、花无愧的人不多，我也是个行走江湖之人，且近日从中原赶来，当然知道他们二人。” 

  　　韩秀云淡淡一笑，道：“那你知道我是谁吗？” 

  　　林峰故作迷糊地望了梦娜亚娃一眼，见梦娜亚娃也是迷茫一片，知道是萨蛮故意将三人的身份隐瞒了，否则，苗人各部落的小酋长怎么也不敢去轻易招惹杜刺的，于是假装不知道地笑道：“你难道是花无愧他娘不成？” 


  　　韩秀云见林峰说得也有意思，似乎并不知道自己的身份，也不做声，只是淡淡地一笑。 

  　　杜威忍不住道：“你听着，杜刺是我爹，而这是我娘，你听明白了吗？” 

  　　林峰装作一副骇然的样子，一惊，立刻起身立起，不敢相信地道：“你是杜刺的夫人，不，这不可能，杜刺的夫人怎么会在这里呢？” 

  　　杜威似乎很欣赏林峰惊骇的样子，傲然一笑道：“这是因为萨蛮以阴谋的手段，才会有这种情况，否则本少爷早就将连云寨杀个片甲不留、” 

  　　梦娜亚娃却满脸惊愕地问道：“杜刺是什么人？他很厉害吗？” 

  　　林峰不禁暗叹。知道梦娜亚娃涉世不深，心中更增了一丝歉疚，权衡厉害，不得不开口道：“杜刺是中原武林中正道的第一人。武功是最厉害的，他还有一个弟弟叫杜明，天下也几乎没有敌手，而且他手下高手如云，我只是听说，却没见过，难道你不知道他的身份吗？” 


  　　梦娜亚娃的脸色也微变，摇了摇头道：“阿爹没告诉我。” 

  　　杜威神情更是有些得意，不屑地道：“既然知道，还不给我滚” 

  　　林峰神态立刻再改，冷冷地望了杜威一眼。洒然笑道：“哼，如果是杜家庄庄主杜刺，亲自跟我说，我或许还会听，杜明说的我也听，厉南星所说，我也不会违抗，但是你说的却还不够分量，我佩服的只是那些真才实学之人。从来不会被谁的狐假虎威吓倒，便是当今皇帝也没什么了不起。” 


  　　韩秀云赞许地望了林峰一眼，似对林峰的话感贴心，却淡然道：“那先生可还有事？” 

  　　林峰傲然一笑道：“事是没什么事，现在倒想领教一下杜家的武功、”说着，移目向梦娜亚娃望了一眼见对方有些不解地望着他，林峰只是淡淡一笑，轻声道：“公主，我在中原时，早就对属天下第一正派杜家武功很是向往，可一直没机会，这次，难得有机会，希望公主给我一点时间可好？” 


  　　梦娜亚娃温柔地望了林峰一眼，倒也想看看林峰的武功，也不阻挡，轻轻地点了点头。 

  　　韩秀云的脸色却有些变了，她想不到林峰会有这个想法，同时她自己也是个高手，一眼便看出，林峰绝对不是一个好惹的主儿。 

  　　林峰望了望韩秀云一眼，哂然一笑道：“夫人，你放心，我知道你们的功力全制，从你的步子和动作便可以看出来。我并不想占你们便宜，我也不会出半分功力，我木山岂是占人便宜之人。”说完。扭头望了杜威一眼，冷然道：“我比你年龄大一些，本来不该如此与小孩子对比，但你是杜家传人，我不怕你，但也不会轻视你。因此，你要小心一些。” 


  　　杜威冷冷地一哼，道：“算你还是个人物，怎么在中原便没听说过你这号人物？” 

  　　林峰冷冷一笑道：我比你大不了几岁，当然在江湖中便是无名之辈啦！“这话只有梦娜亚娃知道什么意思，因为他见过林峰的真面目，当然知道比杜威大不了几岁，而韩秀云却愣了一愣。杜威也有些不知所措。 


  　　林峰直接道：“你们看到的并不是我真面目，也没必要见我的真面目！”旋又向杜威道：“你用剑，还是用什么兵刃，抑或是拳脚？” 

  　　韩秀云神色一动，淡淡地道：“想来先生的武功修为定很高，不如由我接几招吧” 

  　　林峰扭头，神情复杂地望了韩秀云一眼，淡然道：“我拳粗剑拙，万一伤了夫人贵体。 

  　　实在是罪过之极，怎敢与夫人动手！“ 

  　　“你没胆量了，小儿所学不精，你不是要见识杜家武功吗？我会让你见识见识的‘韩秀云漠无表惰地道。 

  　　林峰傲然一笑道：“既然夫人如此说，木山便得罪了，夫人用什么兵刃？” 

  　　“我们就以剑来比试一下吧‘韩秀云淡淡地道。 

  　　“好！”林峰淡淡地应了一声。解下背上的烟霞，向韩秀云手中一递，道：“夫人便用我这柄烟霞吧、” 

  　　韩秀云一惊，因为这柄剑，那冰寒的剑气已自然透鞘而出，给人一种清寒冰凉之意，以她这身在剑术大家之家中，对剑的认识绝不低，知道这烟霞绝对是一辆不世宝物，而对方却轻易地解下来交到她的手中，丝毫没有防备之意，怎叫她不惊，更惊的还不是这剑，而是林峰的一个眼神和衣袖中多的一件东西。 


  　　林峰不仅将剑递给了韩秀云，而且还以神偷门的特殊手法，将一件东西放入了韩秀云的手中；也向韩秀云打了一个奇怪的眼色。 

  　　只有林峰和韩秀云知道，林峰的动作实在是太快。 

  　　太巧，连韩秀云也不知道那件东西是如何进入衣袖的，反正是衣袖中多了一件东西，似是纸之类的，又像是一封信，但她知道定是眼前这个身份不明的人给她的，“难道这个未以真面目相示的人是一个熟识的故人，只以挑战之名来救自己？”韩秀云疑惑了。当然只是暗暗地将那件东西藏入怀中，同时接过林峰的剑。 




  第八章　杜家剑法 

  　　林峰神秘地一笑，道：“这柄剑是一件不世宝物，可切金断玉，唯有德据之，所以我得到了它，我曾用它十招击败了秋永升，再以三招击败了岳阳门费超然，还用它击败过无情杀手江枫。不过，自它到我手中之后，还未曾要过一人的命，相信不会不配夫人的高雅。” 


  　　韩秀云一惊。道：“你以十招击败秋永升，三招击败费超然？还有无情杀手江枫？” 

  　　林峰淡然一笑道：“丝毫不假，秋永升和费超然却已经死了，是自杀，不过死有应得，这都是一个半月前的事，夫人要小心，所以我才会说当今之世可以叫我滚的人不多、” 


  　　韩秀云和杜威有些不敢相信地望着林峰，真是难以相信。 

  　　林峰拔出腰间的刀，在灯光辉映之下，便若一泓秋水在刀身流动不休，青幽的光芒，不自觉地让人有一种心寒的感觉。 

  　　“这是一柄宝刀当然也是有德据之，一个真正的高手本不需要什么宝刀宝剑，今日便拿出来显显眼，免得夫人笑我穷酸！”林峰哑然一笑道。 

  　　韩秀云低低地叫了一声好，缓缓地拔出手中的剑，屋中的四人除林峰之外，无不发出一声惊呼。 

  　　韩秀云拔出来竟是一团彩雾，在剑身上流溢滚动不休，像是有风吹过的烟霞，凝于剑身，集而不散，在灯光下显紫红色，剑身在紫红色烟霞中若隐若现，神似在罩满彩雾的深潭中戏水的蛟龙，所以她们三人同时发出低低的惊呼。 


  　　“好剑，果然是神物！”韩秀云由衷地赞道，杜威却一脸惊疑，梦娜亚娃神色为之所震撼。 

  　　林峰淡淡一笑，刀锋微微斜挂，是一个礼貌式的请的姿势道：“夫人请发招。” 

  　　韩秀云神色一阵惊讶，林峰虽只是轻轻地摆出一个姿势，便自然而然地生出一股气势，这还是对方未曾运功的结果而已，若是以功力一逼，那种气势将更是难以匹御，同时林峰这稍稍一个动作却可以看出演化出无数个后招，使之破绽完全不存在，这种功力已完全达到顶级高手之列，绝不会比萨蛮差，比之厉南星也不会差上多少，这人到底是谁呢？是敌是友？ 


  　　韩秀云有些分不清，但对方似乎并没有任何恶意，这又是为何呢？心头一动，那张纸状物，是信，对。便是一封信，想到此，心头竟为之一豁，难道这未见真面目的人居然是林峰？韩秀云再望望梦娜亚娃那含情的眼神，霎时知道问题所在，声音有些激动地道：“先生小心了、”同时向林峰投以感激的一瞥。 


  　　林峰会意地一笑，洒热道：“请！。 

  　　紫芒一闪，一道亮丽的烟霞便若狂龙般向林峰噬到。 

  　　“好！”林峰低喝一声，身形一摆，便若游鱼一般。滑开狂龙所袭的范围，手中的刀仍是以那种姿势，并未改变。 

  　　“小心啦！”韩秀云一声娇叱，狂龙霎时爆升千万点星火，像是镇满宝石的鱼网在阳光的照射下向林峰罩到。 

  　　林峰一惊，暗呼厉害，若是这一招布满功力，那此刻应该是由千万缕真气在虚空中扰起一团漩涡，纯以无形的剑气便可以将人绞碎。 

  　　“杜家剑法果然神妙，我要还招了，请夫人小心！”林峰说着，身形一挫，手中的刀如抽丝剥茧般地向外旋转着翻动而出，幻化成一瓣瓣展开的荷花。看起来像是一件件艺术品，却刚好将韩秀云的剑招完全封住。 


  　　杜威的脸色微变，他想不到林峰的刀招居然能达到如此境界，行家一出手，便知有没有，自问不是林峰的对手，心下不由骇然，梦娜亚娃神色惊异之余多的是无比的欢欣和迷醉，想到林峰那温柔的吻，不由得俏脸微微一红，双目中注满了温柔。 


  　　“这是什么派的招法？”韩秀云惊讶地问道。 

  　　林峰傲然一笑道：“这是自然派的招式，无门无派，自然中万物自成其法，万物自成其道，若是有门有派便是下乘武功，唯有无门无派，无规无法，才是万法之法。” 


  　　“好创意，好一个无门无派，无规无法才是万法之法；再看我这一招。”韩秀云手中千万点星火突敛。竟像是一片怒涛，以波澜翻卷之势，铺天盖地地涌向林峰。 

  　　“啊！”梦娜亚娃一声低低的惊呼，杜威脸却有得色，似乎看着林峰的挫败和死去是一种极为快乐之事，他已恨透了连云寨中的人。 

  　　林峰闷哼一声，手中的刀竟突然停下，横在空中，定定地看着那翻卷而来的紫色剑涛，当那剑涛涌到三尺之内时，竟奇迹般地震起一片青幽的刀芒，像是平湖上荡起的层层细澜，在身前造成一片迷雾。 


  　　“好招！”韩秀云低低地一声赞道，身形疾退。那翻卷的剑涛也在瞬间消失不见。 

  　　“铮”的一声低吟，烟霞已被韩秀云插入鞘中。 

  　　“谢谢夫人手下留情，我输了！”林峰淡然道，也立刻还刀入鞘。 

  　　韩秀云目光很温柔也很慈祥地射在林峰的脸上，含笑道：“你没有输。若是你和我都将功力注入刀剑之上时，你那一刀刚好可以把我这一剑封死” 

  　　“可我说过不用功力取胜，这岂不等若是我败了吗！”林峰谈然一笑道，同时心中也感到一阵温柔和欣慰。 

  　　“那是你对我儿子的承诺，并不对我生效；你这刀势未来就是凭功力使其振动的辐度拉大，在身前的一块，完全可以滴水不进，更不会惧怕我这一招，甚至可以破入我的剑式之中，以强霸的后招破我的剑法，可是因受功力的制约，才会有漏洞，而我这剑法却是无需与功力配合，自成章法，自然不能算我赢，只是能创出你这招的人至少是一个不世之才，不知道这一招又是何门道？”韩秀云愉快地道。 


  　　林峰释怀地一笑道：“这一招也是我所创，万法自然，这一招却是因水势而有灵感，巨瀑飞下，其势无匹，却可产生一幕温柔的水雾，使人眼力难穿，这本就是道意，因此人身的功力便若巨瀑飞下之势，借以产生强大振辐，达到破敌之效，我月前创此招时的确是和自身功力相配合而发挥出来的，却不想在不以功力作后盾时却如此无用。” 


  　　韩秀云目中奇光暴射，不禁赞道：真是长江后浪推前浪，这剑还给先生“ 

  　　杜威目光之中也有一些难明的神情，梦娜亚娃却是高兴非常，想不到这冷傲的美妇人居然会对她的情郎如此推崇。怎叫她不高兴呢？这样把这个美妇劝好岂不是更为方便。 


  　　林峰接过烟霞剑，淡淡地道：“我和我们公主今日之来，是想请夫人劝说一下你女儿，这几天大王心情不好，叫她小心一些” 

  　　韩秀云见林峰送来一个神秘的眼神，立刻会意，一拉正要开口大骂的杜威，淡淡地道：“我会考虑的，夜已深了，请公主和先生先走吧，我们母子二人都被你们大王以蛊毒相控，实在有些疲劳，也要休息了。” 


  　　林峰心神一震，才想到杜娟三人都中了蛊毒，这却是个大问题，却不动声色。 

  　　韩秀云很清楚地捕捉到林峰眼中那变动了一下的眼神，心下更为明白。 

  　　林峰淡淡地向韩秀云行了个礼，道：“那我们不打扰夫人休息，明晚再静候夫人的好消息！” 

  　　梦娜亚娃温顺地立身，和林峰一起退出大门。 

  　　林峰回到“长渡客栈”已近天明，于是运功调节一下身心的疲劳。 

  　　皓月睡得正香甜，林峰的步履很轻，并未惊醒皓月。 

  　　有脚步声传来，使林峰从空灵之境回到了现实。不由得扭头望望床上睡得正熟的皓月，心头一阵怜惜，连续一个多月的奔波和艰苦的训练，也的确够她累的了，那披散在脸旁的秀发衬着小巧玲珑又有些顽皮古怪之色的脸蛋，更显得清秀可爱。 


  　　林峰伸手轻轻地为她盖好被子。 

  　　“大哥。我好怕……”皓月轻声呓语道。 

  　　林峰一惊，却发现皓月只不过是在说梦话而已，心头不由一阵感慨，忍不住轻轻地在皓月那嫩红的脸蛋上轻轻地吻了一口，充满了慈爱和怜惜。 

  　　林峰从未有这种感觉，心头竟因为这一吻而平静了些，使体内的魔气霎时减退了一些，晚间因见到杜娟而使魔气会稍有控制，可此刻却可以减退一些。 

  　　并不知道这魔性惟一的破绽便是爱，他对杜娟是一种形势的爱，而对皓月却有一种父兄的双重亲情的关爱，虽然皓月并非与他有血缘关系，但林峰对她的爱是那样真挚，对刁梦珠或许还有一丝男女之爱夹于其间，但对皓月却只有兄长之爱，甚至还有一种难以明了的父爱杂于其间。 


  　　林峰心神突然一跳，身形像是一支劲箭“铮”地一声，青芒一闪，刀也劈了出去。 

  　　房门此刻被推开了一条缝，露出了一个人的脸，但却被林峰那狂涌的习气逼得飞退。 

  　　林峰突然收刀而立，淡淡地笑道：“快进来吧，我以为是哪个小贼，居然敢来害人。” 

  　　门外立刻传来冯过客的干笑声，道：“我是来看看皓月休息了没有，想不到副总管先回了。差点没要我的命、” 

  　　皓月立刻醒了过来，睁开眼楮望了望，朦胧中，高兴地叫道：“大哥，你回来了，皓月想等你回来，不想坐着坐着，竟睡着了！”说着立刻掀开被子，穿了鞋向林峰跑了过来。 


  　　林峰心头一阵感动，忙搂着皓月的小脑袋，在她脸下再亲了一口，笑道：“怎么这么傻，你先休息嘛，要是把我的好皓月也累坏了，大哥岂不是心痛得很。” 

  　　皓月一把抱着林峰的腰，偎在林峰的怀中，道：“大哥，我好怕！” 

  　　冯过客推开门，进来把灯点亮，望着皓月那红扑扑的脸蛋笑问道：“皓月怕什么呢？” 

  　　皓月横了冯过客一眼，抱着林峰的腰却不放下。 

  　　林峰轻轻解下身上的貂皮外袍，把皓月裹在外袍中，蹲下身子，以手轻拍了拍皓月的脸蛋笑道：“皓月怕什么呢？大哥不是好好的吗，小孩子别乱想了，当心走火入魔哦！” 


  　　皓月甜甜地一笑，改搂林峰的脖子，在林峰脸上轻轻吻了一口，撒娇道：“大哥把皓月一个人留在这里，冯伯伯和孙伯伯又去干坏事，皓月当然怕了。” 

  　　“啊，我们去干坏事？你岂不是黑白不分，冤枉好人吗！”冯过客不服气地道。 

  　　林峰不由得微微一笑，拍了拍皓月的肩膀道：“皓月有武功，怎么会怕呢？未一个坏人就杀一个坏人，杀得坏人不敢来，让他们怕皓月不就行了，大哥又不能经常在你身边，一切还要靠皓月自己，明白吗？” 


  　　皓月望了望冯过客一眼，不好意思地笑了笑，又有些后怕地道：“大哥一个人去对付那么多坏人，皓月是担心大哥嘛！” 

  　　林峰心中一阵感动，立起身来，傲然地笑道：“大哥有九条命的，死不了。你看我不是好好的吗！皓月要对大哥有信心，知道吗？” 

  　　皓月崇拜地望着林峰，一双小手像是抱着一座大山似的，无比向往地道：“皓月当然对大哥有信心，大哥是世上武功最好的人，也是最伟大的人，只是我做梦做坏了，都怪那鬼梦，大哥可不能怪我…… 


  　　林峰望着皓月那一副天真的模样，不禁与冯过客相视而笑。 

  　　“孙老师呢？”林峰疑问道。 

  　　冯过客“嘿嘿”一笑道：“他去自己房间里去了，屁股都露在外面，自然要先去换条裤子才行。” 

  　　林峰一愕，疑问道：“怎么回事？” 

  　　冯过客笑道：“这都是他自己惹的祸，自己算错了包子中的药性，使那些藏獒提前醒了过来，我跑得快些，他的屁股却被藏獒叼了一些皮肉去了、” 

  　　林峰不由得一阵欢笑，皓月也听明白了怎么回事，娇笑道：“还不是去干坏事。连狗都咬你们！” 

  　　“怎么，又在说我们的坏话？我可没得罪你哦，别拆我的台、”孙爱人推门而入道。 

  　　皓月见他那屁股有些微微不自在的样子，不禁大感好笑，林峰也不禁笑了起来。 

  　　冯过客神秘兮兮地望了孙爱人一眼，笑道：“自家兄弟，怕什么屁股露馅。” 

  　　孙爱人没好气地望了众人一眼，不平地道：“我这是因公受伤，你们还这样幸灾乐祸，真是让人好生难过，早知道，我干脆把那包子中的药性再放淡一些，连你的屁股也一起咬了，就好了、” 


  　　皓月不禁掩口笑了起来。 

  　　孙爱人装作一副凶相地向皓月逼来，阴森森地露出白牙齿道：“你笑什么笑，那些大狗最爱吃小孩子，你呀。细皮嫩肉的还不够两口吃，你怕不怕？” 

  　　皓月傲然一笑，不屑地道：“你呀，连狗都欺负你，你还想来欺负人，连门都没有，你低头看看，看到了什么？” 

  　　众人一愣，孙爱人更是尴尬地一笑，低头望去，这一下，孙爱人可呆住了，林峰和冯过客不禁笑得直打跌。 

  　　孙爱人脸一红，于笑道：“还是我的小姑奶奶有一手，老孙我甘败下风、” 

  　　皓月甜甜地一笑道：“知道厉害了吧，有这东西在手。再厉害的狗也只有死路一条，它们岂还能咬我！”说完，得意地望了望手中的毒弩，原来竟在孙爱人说话的当儿，皓月竟无声无息地在毒管上上好了三支毒箭，每支箭都是指向孙爱人的要害，只要皓月一按机括，孙爱人便绝难幸免。 




  第九章　险恶江湖 

  　　孙爱人不禁一阵心惊，暗忖：这要是敌人，那便算完了。 

  　　皓月娇笑道：“大哥曾说过，武人要随时随地面对生死的挑战，随时随地都做着被人杀和杀人的准备，因为江湖是险恶的，就算是在最安全的时刻也要保持警觉，这样是培养一个人灵觉和第六感觉的重要途径，今日我给你上一课，下次可不准疏忽大意哦，否则我联合冯伯伯和大哥两天不跟你说话。” 


  　　“啊！”众人都惊了一跳，见皓月那正经八百的样子，全都弄得哭笑不得，旋即，林峰和冯过客发出一阵暴笑，直笑得流出泪水来。 

  　　皓月一脸自得之样，得意洋洋地望着孙爱人一脸苦相，不由得“扑哧”一笑。 

  　　皓月身形突然一展，竟若灵猿般闪到林峰的身后，躲过了孙爱人毫无征兆的一抓。傲然笑道：“哼哼，我这几个月岂不是白学了。想给我来个措手不及，你动作还慢了一点，我大哥教给我的话，我都记得很清楚，不怕你来突袭。” 


  　　冯过客和林峰全都好笑地望着哭笑不得的孙爱人，又望了望缩在林峰身后的皓月一眼，畅笑不已。 

  　　孙爱人突然往地上一蹲，捂着眼晴低声伤心地哭起来道：“我连个小孩子也斗不过。狗也欺负我，我活着还有什么意思，我不如死了算了，呜呜……” 

  　　众人一呆，这下可急了皓月，一脸歉意地来到孙爱人的身边，温声软语地道：“孙伯伯，我不是有意的。你比我厉害，是皓月不对，你罚皓月吧！。 

  　　突然，孙爱人翻手一抓，抓住皓月手腕，“哈哈哈‘大笑起来，道：”皓月，这回你可服吗？副总管叫你随时随地都保持警觉，可你还是被我抓了。怎么说！“ 

  　　众人这才明白，孙爱人居然使奸计来对付小皓月，这一老一小都是没大没小，让众人好笑不已。 

  　　皓月望着孙爱人的一脸得意之色，不由不服气地道：“不算数，不算数，孙伯伯作奸使诈，欺骗皓月的同情心，这大过分了，这怎么能算数呢！” 

  　　孙爱人狡猾地一笑道：“哼，哼，兵不厌诈，这个江湖像你说的那样，太险恶了，比我更坏的人多得很。他们骗人的手段更高名，只要达到目的，还管什么手段，你服不服气？” 


  　　皓月也狡猾地笑笑道：“你说的吗？你说兵不厌诈便兵不厌诈吗？反正你总是斗不过我、” 

  　　“小孩子总是不服输，我现在抓住了你的脉门，只要一用力，你的小命便像鸡蛋一般砰地一声，完了，还不承认吗？”孙爱人得意地笑道。 

  　　冯过客看不过眼，道：“老五一个大人对小孩使这种手段，大不道德了，赢了也不光彩，不算数，不算数，皓月不要跟他玩。 

  　　皓月扭头顽皮地一笑道：“我不怕他！”转头又对孙爱人撒娇似地道：“孙伯伯是个好人，他怎会伤害我呢，孙伯伯最疼皓月，总是和皓月玩游戏！”说着皓月竟在孙爱人的脸上“啧‘地亲了一口，对被孙爱人捏住脉门的手丝毫不放在心上。 


  　　孙爱人一呆，竟被结月的天真娇感的神态和亲昵的样子所震撼，不自禁地松了松抓住脉门的手。 

  　　皓月突然手腕一挣，一扭，像滑溜的泥鳅般从孙爱人的手中挣脱出来，同时向孙爱人的下盘闪电般地踢出一脚，虽没运功力，却声势异常惊人。 

  　　孙爱人被皓月古怪的手法挣脱，本就大惊，见皓月脚踢来，而自己刚才由于屈身，一时只得勉强后跃。弹开，他是避开了皓月一脚，但他又呆住了。 

  　　皓川以笑非笑地以毒弩对准了他胸口三大腰穴，只要一开机括，还是不死即受重伤的结果。 

  　　冯过客不由得看呆了，皓月刚才那几个连贯的动作真的已达行云流水，运用自如的高手之境，而且每一动作的细微末节都表现得极为自然，快速利落异常，认穴之准和上弩的动作之灵活，连冯过客都有点自叹不如的感觉。 


  　　林峰却脸上含着微微的笑意，对皓月的表现并没有太多的惊异，似乎一切都应该如此一般，不过心中却暗自高兴，皓月武功进展之快，比林峰的预想还要快一些，再过上一年半截的，其武功绝不会比“五魁门”的弟子差。 


  　　皓月得意地道：“这是孙伯伯教我的兵不厌诈，你服不服气？” 

  　　孙爱人一脸苦笑地道：“你利用我对你的疼爱，这似大不道德了，不算数。不算数。” 

  　　“啊，孙伯伯想耍赖，要知道这个世上女子多得很，要是别的女人长得又好看，又温柔，就像圣姑一般。但这个女子是你敌人，你也会不上当吗？真是不害羞。”皓月板着脸装作小大人的样子审问道。 


  　　冯过客立刻拍掌附和道：“皓月所说甚是有理，你还不认输，我们的小皓月可是天才神童，你跟她斗真是中巫见大巫，还差一个级别、” 

  　　皓月不由得甜甜地一笑，道：“听到没有，冯伯伯可是公证人，没让你作小巫已是把你抬得很高了，快投降吧！”，孙爱人一脸苦笑，脚步缓缓地向皓月靠去，道：“皓月真是厉害，孙伯伯总是斗不过你，想来皓月将来定会比圣姑更厉害、” 


  　　“站住，别给我来这一套，本皓月只接受投降之人，你还没有投降，不能进入我的危险地区，对我构成威胁。否则我不客气了，我现在是你的敌人，缴枪不杀，三十六计中可没有美男计，何况你又老又不潇洒，此计行不通、”皓月一手叉腰，鼓着想笑却又要装作正经八百的脸笑道。 


  　　“哈哈哈”林峰这次也不由得笑个前俯后仰，冯过客更是笑得跺足不已，只羞得孙爱人无地可入。 

  　　皓月终于是忍不住‘咯咯……“地笑得花枝乱颤，但那只握弩的手却没有丝毫动摇。 

  　　孙爱人和冯过客脸色不由微变，皓月的功夫早已超出他们的意料之外。平日与皓月陪练的时候，看来皓月并没有完全展露出所学，心中对林峰的敬佩之心更浓。 

  　　“投降吧，再这样僵下去是无益的、”皓月收敛笑声道。 

  　　孙爱人无奈地道：“算我服了你这小姑奶奶，这么刁滑，将来可真不得了，我投降了、” 

  　　皓月这才收起毒弩娇声道：“现在可不准再偷袭哦，你已经投降了，便不能再来，否则，我大哥和冯伯伯绝对不肯的、”说着向林峰和冯过客得意地一笑。 

  　　林峰心中更是感慨万千，皓月却钻进他的怀中，不由得轻轻爱怜地在皓月额上吻了一下，笑道：“皓月进步还不错，可是刚才那一招‘灵蛇滑身’有一点没有使好，记着你将手抽出来时，顺便以小拇指曲钩，在对方的腕上曲池穴上或是掌背中诸穴或掌心的劳官穴上轻轻一发力，那样效果更会好一些。”说着，伸手若灵蛇一般在虚空中演化抖动起来。 


  　　皓月眼楮都不眨一下地凝望着林峰的动作。 

  　　林峰望了皓月一眼，道：“看清楚了吗？” 

  　　皓月不禁点了点头道：“看清楚了！” 

  　　林峰温柔地拍拍皓月的脑袋道：“孙老师教得好，世间人情险恶得很，兵不厌诈，你防不胜防，以后万事要小心一些就是，不要给任何敌人机会，打蛇必须一口气打死，否则他终会反咬人的你明白吗？” 


  　　皓月坚决地点点头，道：“我会记住大哥的话的、” 

  　　“对人也不能太绝，但就像你刚才所说的样，只要不让对方进入可以威胁到你的区域内便行，对有些人也可以留条生路。”林峰抚摸着皓月那娇嫩红润的脸蛋关爱地道。 


  　　冯过客和孙爱人为两人的那种真挚的感情大为感动。 

  　　“对了，猎鹰堡情况如何？”林峰扭头笑问道。 

  　　孙爱人“嘿嘿”一笑道：“猎鹰堡好哇，热火朝天，马棚、厨房、后仓还有寇老儿的姨太太房也着火了，那娘儿们，穿着那么少的睡衣跑出来的样儿，真是迷死人了、” 


  　　林峰不由得好笑不已，道：“你也大缺德了，怎么跑去烧人家姨太太屁股呢？怪不得狗只咬你屁股不咬冯老师呢！，”啊。你们果然去于坏事去了“皓月恍然道。 

  　　孙爱人干笑道：“大人的事。小孩子不要过问。” 

  　　皓月不由伸伸舌头。扮了个鬼脸。 

  　　冯过客也干笑道：“我比老五也好不了多少，差点没把那个美丽风骚的小姨太给偷回来。” 

  　　林峰和孙爱人不由得笑得不住地打颤，皓月却一脸迷茫，有些听不懂三人的对话。 

  　　“烧得好，我要让寇方圆知道厉害，今日去为他送一块匾去，便是热火朝天，快哉、快哉，鸡飞狗叫，快哉快哉，人欢马跳，乐哉乐哉，火烧火燎，奇就奇哉！就这些字，叫一个人送去给他十两银子。”林峰傲气冲天地笑道。 


  　　“好，这次保证会把寇方圆气得吐血三升，最好请个人把他姨太太的屁股也画下来，就更妙了、‘孙爱人笑道。 

  　　林峰哑然失笑道：还是积点德吧。“ 

  　　孙爱人“嘿嘿”一声于笑，冯过客却欢笑不已。 

  　　“我已查出了杜娟和她母亲所住的地方，今晚我们就去烧连云寨，再来个烧火朝天，快哉快哉，不过她们身中蛊毒，却有些麻烦，不知道解毒之物是什么！”林峰有些犹豫地道。 


  　　“管他，先把她们救出来再说，听说苗人的蛊毒只要杀死了饲养它的主人。就会自己解去、”冯过一道。 

  　　“你想得太简单了。这蛊毒并不只一种，你说的那种本命元神蛊只是其中的一种，但还有一些蛊并不是如此，付先生曾谈到一些苗疆蛊毒之事，可惜他却不在这里、”林峰依然忧心忡忡地道。 


  　　“那，那我们先把她们救出来，再送到‘回春谷’不就成了！”孙爱人道。 

  　　“话是如此说，可是萨蛮绝不是个好惹的主儿，寇方圆也是个厉害的角色，在杜娟和杜夫人未能恢复战斗力时。很难逃过他们的追杀！”林峰也不看好地道。 

  　　“那怎么办，我们也不能等到十六啊！”孙爱人急切地道。 

  　　“咕咕……”林峰肚子中一阵鸣响。 

  　　“大哥，你饿了？”皓月奇问道。 

  　　林峰眉头一皱道：“不是，我感觉到肚子里有些不对，我先出去一下。”说完，推开窗子若春燕一般投入晨雾之中，唯留下孙爱人和冯过客不解的眼神。 

  　　林峰回来时，神色间变得有些难看，但面容却红润异常，似有些喜色。 

  　　“怎么了，大哥？”皓月急不可待地问道。 

  　　林峰淡淡地道：“我昨晚中蛊了，不过却没事。” 

  　　“啊！”不仅皓月，连冯过客和孙爱人也都大为惊骇不已。 

  　　“怎么会这样？”孙爱人不敢相信地道。 

  　　“是萨蛮的大女儿梦娜亚娃下的，这女人看来也很精、”林峰神色依然很平静地道。 

  　　“梦娜亚娃，她很坏吗？”皓月不解地问道，一脸关切之色。 

  　　“副总管，你真的没事？”冯过客有些不敢相信地道。 

  　　“我没事。刚才就是因为那些蛊虫在肚子中作怪，不过却被我毒死了、”林峰傲然一笑道。 

  　　“被你毒死了？”冯过客不明所以地道。 

  　　林峰扫视了众人一眼，笑道：“我身体特异，体内早蕴万邪之王的邪气，已是万邪不能侵，再厉害的毒都会化解。所以连毒尊都会惧我，这小小的蛊虫一进入我体内，便被体内的魔气所侵，又吸食了我体内的分泌物和血，自然便被毒杀，我刚才把它们己全部排出体外，没有半只活蛊。” 


  　　“啊——看来萨蛮有难了！”冯过客先一惊，后又喜道。 

  　　“我早就应该想到，付春雷曾对我的鲜血作过实验，对任何毒药和毒物都有克制作用，这叫以毒解毒杜娟她们有救了！”林峰喜道。 

  　　“那太好了！”皓月欢喜无比地跳起来拍手道。 

  　　“那今日我就来大补一场。准备到时候放血吧，让萨蛮烧得屁滚尿流，连云寨人仰马翻，哈哈。那样才够意思。”林峰笑道。 

  　　“太好了。我今日就去准备些物品，晚上去放些烟花，庆祝一番，让萨蛮惊得个目瞪口呆，那才叫有意思！”孙爱人笑道。 

  　　“皓月，你去叫店家为我准备早膳，冯老师你去为冠方圆送大礼，孙老师爱怎么就怎么，不过多准备一些劲弩和劲箭，同时多备三匹好马，我现在来休息休息，说不准中午去找寇政这小子的麻烦，见见我的大小姐也说不定呢”林峰笑道。 


  　　皓月抬头望望外面的天色，道：“店家应该起来了” 

  　　“还是我去叫吧，皓月你先休息休息，或是练练功什么的。”冯过客说道，便转身推门而出。 

  　　林峰望了孙爱人一眼，不再说话，拉着皓月的小手，双双盘股坐于软榻之上，林峰以双掌抵住皓月之掌心，双足相抵，于是便开始推动体内的功力，在两人体内流转起来。 


  　　皓月很自然地使自己进入忘我的状态，以自己的功力引导着林峰流过来的真气在体内各筋脉中游走。 

  　　这是林峰从“天妖教”总坛出来之时悟出的练功速进之法。那是因水势而起的感悟，那五日在藏书洞中，每天都要静静消化那些东西，也便顺便将与梦非子相斗时所悟的东西整理和归纳一下，便创出了一种前无古人的练功速效之法。 


  　　这种练功之法对功力高深的人效果也并不大，但若是一个功力高深的人与一个功力浅的人合练则会使功力浅的人功力进展以数倍甚至十倍地增加。 

  　　这种练功之法，是林峰特意为皓月所创，对其本身与独练并无多大分别，甚至比独练效果还逊上一筹，这种功法其要旨便在于一个“活”字和一个“动”字。 

  　　以自己的功力去激活对方体内的功力，引发对方体内所蕴的潜力，然后由对方一心一意去引导自己的功力在他体内作单线循环，又从脚底涌回自己的体内，而在自己的体内也作单线运动，使两个人构成一个循环整体，林峰以内劲循入皓月体内时，便使对方的筋脉扩宽，对任何潜在的力量和外来的劲气吸纳转化的速度也增加了数倍以上。从而达到使皓月的一次运功效果胜过自己独自运功数倍以上。 


  　　林峰和皓月所修习的为同一种练功之法，又以阴阳相互运行，自然使运行之速加快，比之一个人独运的速度并不慢一些，因为林峰同时是输出两道真气，在任脉和督脉之交岔之处，便行分开。钻入奇筋八脉，冲击任督二脉，达到最佳的效果。 


  　　这一个多月来，林峰都坚持以这种方式和皓月练功，所以皓月这一个多月来，其实可算别人一年多的功力，加之又勤学苦练，林峰教导方法好，几乎可算得上别人两年时间的苦修。因此，林峰有信心，在一年半载之内，让皓月也登上高手之列。 




  第十章　猎鹰折翅 

  　　汉源城几乎快要闹翻天了，首先是传来“连云寨”死去了几十名弟子和三名勇士，而凶手只不过两个人且全都跑了，最后最轰动的是“猎鹰堡”的一场大火，几乎把那雄伟的猎鹰堡烧掉一半，为救火死去了一二十人，包括在火中烧死的，初步估计。可能有人纵火，寇方圆整个人都快气爆了肺，他那个小姨太露着屁股向他哭泣，却被他狠狠地给了一个耳光，那睡袍后面被火烧化，所以半边屁股便露在外面了。 


  　　他的小姨太过于惊慌，自然不知道屁股见了风。可寇方圆却看到了，他是看到两名弟子在吞口水，然后才发现那小姨太屁股露了馅，这才狠狠地给了一个巴掌，可那小姨太不知情，还以为寇方圆把气发在她头上，于是耸着一双大乳大声哭起来，发起泼来，什么都骂，寇方圆无可奈何，于是那两名吞口水的弟子便遭殃了，没有见到今早的太阳，因为他们见到了寇方圆小姨太的屁股，之后寇方圆用手掌重重地在那小姨大的屁股上打了一下，那小姨大这才知道屁股露了馅，着急不已地捂着屁股钻进了大少奶奶的房中。 


  　　寇方圆眼睁睁地望着这把无情的大火把猎鹰堡的一半家业这样吞没；这一气呀，竟吐出了一口血，当然这可又急坏了许多人。 

  　　寇政便是其中一个，但他很有决断能力，也很有大将风度，指挥着众人救人有条不紊，终于使这一场大火灭于无形，但其损失却不知道有多大，还有那些挣断缰绳的马，受了惊，连人都踩，被马棚中冲出的马儿踩伤的人也不在少数。还有的马肉烤得很香，可是没有人有闲情去吃。 


  　　当寇方回收到一块大匾之时。那残垣碎瓦堆中还在冒着热烟，情景很是凄凉。 

  　　寇方圆一读那匾上的三十二个大字，呕血三口，拍碎了一张红木桌子，又损失了三十多两银子，不亦悲哉。 

  　　寇政的脸色很冷，因为他想到了一个人，那便是林峰，昨日，连云寨早已派人到猎鹰堡中讲了一些情况，当然萨蛮不会说林峰的武功会比他好，也不会说林峰功夫怎么高，而是说林峰箭法好，马也好，见萨蛮追出来便吓得跑了。 


  　　寇方圆当然相信了，若不是这样说，他还不相信呢。因为他知道林峰正是杜家庄的一个下人，一个下人能有多厉害？杜家庄的弟子他也见过，武功顶多算是一流高手而已，又怎能与萨蛮相斗而不逃走呢？一个下人更不可能比萨蛮更狠，也便未曾在意，可是此刻却想起了这个人，但为时已有些晚。 


  　　寇政面色阴沉地下令道：“给我在城中搜，一定要把这个人找出来格杀勿论”因林峰既然已经知道杜娟在连云寨中，自然对猎鹰堡是有百害而无一利了，因此，他必须死，他记得林峰的样子。不过有些模糊。但萨蛮却记得很清楚，苗女刺绣的功夫很有一手，对于画下一个人的像，当然不会有问题，于是，林峰的画像已经有几十幅贴在街上，还有五百两银子的赏钱。 


  　　在这天高皇帝远的地方，有钱，有势力便是老子，便是王法，全城的人几乎全都出动了，可是却没有林峰的消息。 

  　　有人来汇报说，昨天有人看见了林峰，在长渡客栈，长渡客栈的老板也说，昨天的确在这里，还把当时的情况讲了一下，带着寇政等人到林峰曾定下的三间房子中看了看，可是空空如也，昨日已走了。 


  　　这时候的林峰并不远，只在隔壁，这是冯过客已以另一个面目所租下的房间，只要了两间，林峰和皓月一间，他和孙爱人一间，并不需要住很长时间，只得将就将就。 


  　　林峰此刻是个粗扩而剽悍的大汉，一脸络腮胡子别有一番风味，皓月也变了模样，貂皮大衣当然没有了。 

  　　寇政并没有留意林峰，因为像这样的江湖汉子并不少见，带着女儿的也不少。 

  　　林峰却留意了他，知道寇政是高手，但似乎并不会比君情高明，比起杜娟和杜威似乎也有差距，林峰自信可以在十五招之内将他杀死，但却没有这个必要，至少暂时没有这个必要。 


  　　寇政走了，林峰并没有在客栈中继续呆下去的必要，已与猎鹰堡公开对上了，他从来不怕人，而且喜欢与那些自以为了不起的人过不去，所以他要去办一件事情。 

  　　去猎鹰堡，他要去看看那让人怜爱的杜家大小姐桂凤仙。 

  　　林峰当然见过她，那已是两年前的事，不过他对杜家的三个女儿都有很深的好感，所以他并没有难为寇政，但他已作好了杀寇政的打算，那是当见到杜凤仙之后才能决定的事。 


  　　林峰的身边多了一个人，那是冯过客，总得有人衬衬台子才好，不过林峰在昨日决定去连云寨之时，便以飞鸽传书‘天妖教“在汉源附近的高手，有雅安的，也有乐山的，以最快的速度调集人马赶至汉源，在今天下午大概便可以赶到，但林峰并没有必要等，也不想等，他还必须翻过大雪山。 


  　　猪鹰堡的上空还有余烟在升起，一股浓浓的焦味，老远便传入林峰的鼻子。林峰暗暗发笑，暗忖：这乃是你自作自受，怪不得别人！ 

  　　“你是林峰？”一个猎鹰堡的弟子认出了林峰，惊呼道。 

  　　霎时有十几人围了过来，像是看一只被困的猎物一般看待林峰。 

  　　林峰冷冷一笑道：“我要见你们堡主，也是来见我们家大小姐，快去给我通报、” 

  　　那十几名弟子一愕，被林峰的气势逼住了凶焰，但瞬即又毫不为所动地回敬道：“你是什么东西，也想见我们堡主和大少奶奶，你去死吧。” 

  　　有一个人暴吼，使得所有人动刀子，这十几个人似乎都挺凶，刀子似乎使得还不错，而且配合也挺有规律，狠劲十足，但他们找错了对象。 

  　　他们不该找林峰来练刀，找谁都好，可是找林峰便不好，因为那样他们的结局很不妙，因为林峰是一个狂人，也是一个凶人，更是一个魔鬼，不过林峰不屑出手。 

  　　出手的是冯过客，若每一个人都要林峰出手，那也太不够意思了，所以冯过客代替了林峰，对付这些人冯过客还是绰绰有余。 

  　　他的旱烟袋出了手，他知道林峰的脾气，最恨这些势利人狐假虎威，所以一出手便有人死去。 

  　　死得不是太难看，只是额头上多了一个洞，刚好可以塞进烟袋的洞，那些人手指骨也碎了，是被旱烟袋敲碎的。 

  　　冯过客出手很奇妙，在瞬间，击出二十多个动作，没有一个人能反应过来，因为太快了，快得当十个人死了之后，才有惨叫声传入八人的耳朵，而第一个死去的人额头才开始喷血，接着是第二个。第三个。 


  　　还有几个人是林峰杀的，林峰出手有些温柔，至少比冯过客的看起来要温柔，他没有兵器，这些人还不配，不过他全身无不是兵器，包括他的手，杀死五个人的手，是那般莹润洁白，修长，像是一件很好的艺术品。 


  　　林峰没注意他的手从什么时候起变成了这个样子，大概是在离开杜家庄后，他的手便开始在变化，越变越有魅力，也越变越让人害怕，因为这一双手从变的那一刻起，就开始沾满鲜血，似乎这一双手是用鲜血浸泡而成的。当然，不是这个原因，不过，林峰并不想追究什么原因，变成什么，始终都是手，无论是劈柴的手，捡粪的手。杀人的手，捞钱的手和化妆的手。全都是手，是手就行。 


  　　此刻林峰的手是杀人的手。林峰很欣赏眼下的杰作，这五个人死去了，死得有些不明不白。 

  　　这是五个人的感觉，他们当然不会告诉人他们死得不明白，其实，他们连惨叫都来不及发出来，便已死去，告诉人们死得不明不白的是他们的眼楮。 

  　　瞪得那么大，那么大，空洞洞的，漠然一片，有说不出的茫然。 

  　　告诉人他们死得不明不白的是他们的舌头。 

  　　伸得那么长，可以舔到下巴根上的几根胡子，那是没用刀子刮去的胡子。 

  　　林峰是用手捏碎了他们的咽喉，喉结已完全破碎，消失不见，体内的气根本就不能从气管中流出来，不过舌头都冲出来了，那样于有些恐怖，也的确有些恐怖。 

  　　更恐怖的是林峰的速度、力度和准确度。 

  　　当冯过客杀死第二个人的时候，林峰正在捏第五个人的咽喉，动作很是潇洒，只不过有一声细细的骨头碎裂成无数块的声音传出而已，其他的便没有什么了。 

  　　林峰对这五个人的刀根本就没看一眼，他根本就不必看，因为第五个人舌头舔上下巴底上的胡子时，他手中的刀仍离林峰有半尺远，当然，他们想不通为什么林峰没有兵刃，反而手还比他们拿刀的手要长，林峰当然也不会告诉他们，大概阎王也不知道，只会以特异功能为他们的鬼魂作解释。 


  　　这一场战争只用了两息时间，多的只有骨头碎裂的声音。 

  　　冯过客的衣衫上有一道刀痕，是那十个人中最后一个人划开的，但并未伤及皮肉，也算是了不起的成绩。 

  　　远处的几名“猎鹰堡”的弟子见自己的兄弟们像是面人一般如此不经捏和敲，早已亡魂直冒，其中有一个人的样子很不雅。 

  　　简直是太不雅了，林峰不得不捂住鼻子，用手在眼前挥了挥。因为那个人竟大小便失禁，那是被林峰眼神瞪了一下，作出最不雅的行动，也因此，没有死去。 

  　　林峰还真怕惹了一身屎味，只是大步走过去。向猎鹰堡的大门口一站，鄙夷地望了望那些畏畏缩缩在地的猎鹰堡弟子，高声冷喝道：“还不去通报你们堡主，和你大少奶奶、” 


  　　“有……有……有人去通报了、”一名弟子骇得面无人色，有些结巴地道。 

  　　林峰一声冷笑，扬声向堡内送去道：“杜家庄的林峰来见大小姐，有急事相告，还望出来一见。” 

  　　声音传得很远，不单猎鹰堡内每一个人都听到了，连很远过路的客人也听到了，这人却是君惰。 

  　　的确是君情，巧得很，君情的耳朵很敏锐，而且对林峰这两个字更是敏感。 

  　　天龙镖局声威的确不同，他是接到了连云寨的请帖后才会来到汉源，当然他并不知道萨蛮的新娘便是杜娟，否则，来的便不是几个高手，至少是近百高手，然后一把火，再一把火把连云寨和猎鹰堡全部烧掉，不过这或许只是我帮他想的，不是君情自己所思（我不是书中的人，大家别误会）。 


  　　“猎鹰堡”所有的人都被林峰的喊声震住了，这是一个通缉犯，是猎鹰堡的通缉犯，可现在却自己送上门来，这太让人不可思议了。 

  　　整个猎鹰堡中不知道林峰是通缉犯的只有一个人，那便是杜凤仙，她不是一个很泼辣的女人，绝不是。她太温柔了，似乎有些过分，温柔得让人心碎，总让人感觉到她只是一池春水，不是人，是人哪会有如此温柔。 


  　　杜凤仙温柔得像水，所以寇政想欺骗太容易了，但却不敢编谎话解释林峰的事，那样杜凤仙绝对不会相信，杜凤仙像水一样温柔，但若是关系到杜家庄的人，她会变成狂烈的瀑布，像奔涌的怒潮，所以寇政绝不会对杜家任何人编造谎言。 


  　　林峰对杜凤仙有好感，是因为她的水性。绝不是水性杨花，而是那种恩怨分明，对亲人的关心和温柔。 

  　　寇政走了出来，寇方圆也走了出来，还有几名老者和壮汉。看起来阵容很庞大。 

  　　林峰笑了，笑得很欢畅，声音很平缓地道：“堡主好，姑爷好，林峰这厢有礼了、”林峰的样子很滑稽，但没有人发笑，没有人敢发笑，就因为寇方圆的脸。 

  　　寇方圆的脸其实很有个性，不过此时像北极冰原上的坚冰，不透明，但很冷。 

  　　大阳很暖和，但仍有人打了个寒颤，那是想笑的人，因为寇方圆的脸。 

  　　寇政的笑也好可怕，笑得那样假，好像把阳春三月的鲜花全都栽在脸上。看是好看，却大也不可能，所以只能是假，不过林峰的笑也不见得很真。 

  　　“是阿峰啊。怎么不进堡坐坐呢？”寇政的声音很温柔。 

  　　林峰怀疑这是跟杜凤仙学的，要不怎么也有一点水意。 

  　　林峰笑了，笑得很灿烂，道：“姑爷呀，你看你们那些兄弟都那么凶巴巴的，我好怕呀，你知道我没出过什么大场面，经不起吓的，都是一张张冷面孔，还是姑爷你有人样，笑得如此甜，真叫林峰好高兴哦！” 


  　　“林峰你也大放肆了，竟敢到猎鹰堡来撒野。”一名壮汉大踏步逼向林峰怒喝道。 

  　　林峰面容一冷，声音霎时比寇方圆的脸还冷，道：“我林峰是和你们少庄主说话，有你插口的份吗！。 

  　　那人一愕，怒道：“你只不过是一个下人，配和我们少爷说话吗？” 

  　　林峰不屑地道：“这就要问你们少爷了，是他先和我说话，要问有没有资格，你还不配问、” 

  　　“你！”那人一声怒吼。拳头立刻在林峰的眼下扩大，扩大。 

  　　好大，像一座山，气势很雄伟，很狠，很猛，很快。不过，林峰连眼皮也没眨一下。 

  　　林峰的眼神很怪，有怜悯，有悲哀，有不屑，有一一有太多的感情，让那壮汉的心颤了一下。 

  　　颤了一下，只颤这么一下，一切都没变了，林峰没动手，连个手指都没动一下，在寇方圆和寇政没露出得意神色的时候，也就是这壮汉颤了一下的时候，冯过客出手了。 


  　　冯过客出手，并不好玩，大直接了。也不好看，那拙劣的一拳击去，连个屁响都没有，直挺挺，一拳就是一拳，不带半点风声，但很多人脸色都变了。 

  　　最先变脸的是那壮汉，然后便是寇方圆、寇政和几名老者。 

  　　林峰眼角露出一丝冷厉的神情，牵动了嘴边的一抹冷酷的笑意。 

  　　冯过客的拳头并不怎么狂，只如开山之斧。 

  　　冯过客一声低吼，眼神变得很厉无比，也对这名壮汉感到可惜。 

  　　这壮汉的武功不差，是个好手，反应够快，动作够狠，在霎时间，那拳面上竟多了一根刺，短小的刺，是从指缝之间钻出来的。 

  　　冯过客视如不见，拳头依然是拳头。 

  　　那壮汉有一丝冷笑落入林峰的眼里，林峰当然见到那根蓝汪汪的小刺，但他并没有多大的反应，只是回以冷冷的，不屑的一笑。 

  　　那壮汉觉得有些不对，的确有些不对，可是他已经来不及了。因为他听到一种声音。 

  　　是骨头碎裂的声音，不是冯过客的，而是他自己的骨头，他的整只手变成了一团肉泥，那根短刺是这团肉泥之中惟一完整的东西，五根指骨和手掌全都成了小碎碴碴。 


  　　好惨，好狠，这是冯过客的杰作。 

  　　那壮汉一声凄厉的惨叫惊得围观的人毛骨发寒，然后身子像一颗飞弹一般，飞了出去。 

  　　“吧嗒”一声，像一摊烂泥一般地耷在地上，口中涌着成泡沫状的血水。 

  　　这是冯过客一脚的功劳，谁敢向林峰动手，最先便要通过冯过客，而且都必须经过最为残酷的战斗。 

  　　看到冯过客这动作变化的人有几个，林峰当然是看到了，只是他的神色很平静，似乎死去的只是一只哈巴狗，没什么了不起，但另外几个人脸色全都变了。 

  　　变得最厉害的是寇方圆，怒吼道：“你竟敢出手伤人？” 

  　　林峰淡淡一笑，拍了拍若无其事的冯过客那宽实的肩膀向寇方圆道：“堡主请息怒，你有这样连最起码的礼貌都不懂的属下。本就是为你丢了太大的面子，如此贱的人，要他何用，不若早一点死去，早一些投胎，来世也好做个好人、” 


  　　“你……”寇方圆气想得说不出话来，却碍于身份不能够出手。 

  　　林峰哂然一笑道：“堡主，姑爷，为何我家小姐仍未曾出来？”旋即脸色转为冷寒阴沉，比寇方圆的脸色更为骇人，声音也很冰冷地道：“我们大小姐是否也被你们害了？” 


  　　寇政不由得机伶伶地打了个寒颤，寇方国与林峰的眼神一接，也霎时若置身寒潭。 

  　　所有的人都被林峰那浑身散发出的煞气所震惊。 

  　　寇政冷冷地一哼道：“你没有权力过问，这是我们的家务、” 

  　　林峰不屑地道：“那你为何要在汉源城到处派人杀我，我可是有什么地方得罪了你寇政不成？或是得罪了你寇方圆？难道这也是你们家事？” 

  　　寇政没想到林峰口舌如此锋利，而且咄咄逼人，他刚才见过冯过客的武功，知道这绝对是个高手，自已战他也不过在伯仲之间而已，而林峰似乎更为厉害，这只是他的猜测，同时，林峰这样大摇大摆地来到猎鹰堡，从容不迫，因此，他并不敢发作，只是抬眼向四下围观的人扫了一眼，干笑道：“这只不过是误会而已、” 


  　　林峰斜眼扫视了众人一下，淡淡地道：“是误会吗？误会也不必这样张扬吧！” 

  　　“林峰，你以为我猎鹰堡怕你吗？就是杜刺亲来也要客客气气的，你是什么东西，在这里耀武扬威。”寇方圆本来昨晚就憋了两肚子气，又受林峰这一激哪受得了，不由得怒吼道。 


  　　林峰毫不为所动地道：“我当然不能算在东西里面，因为我是人，堡上你是什么东西呢？背情忘义，卑鄙无耻，老奸巨猾，我问你，你把我们三小姐，我们主母和公子请到哪儿去了？” 


  　　寇方圆瞠目结舌，瞬间狂吼道：“杀了他” 

  　　“好哇，你把我们三小姐卖给萨蛮，现在又要杀人灭口，又害我们大小姐，你不杀我，我还要你猎鹰堡灰飞烟灭呢！”林峰狠声道。 

  　　“你说什么，我师娘和师妹怎
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
