import{_ as t,c as o,a as e,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第13卷.md","filePath":"google/龙人21部/魔鹰传第13卷.md"}'),a={name:"google/龙人21部/魔鹰传第13卷.md"};function s(l,n,_,c,d,p){return r(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第十三卷 

  第一章　寒冰封魔 

  　　一个狂人，一柄狂刀，加上无情的天地，于是在雪沟的每一个角度都弥漫了林峰的杀气，每一片翻飞的雪花上都是受着林峰杀意的刺激，而变得有些疯狂。 

  　　闻天熊这才感受到林峰的可怕，正如他永远不明白魔性的特质一般，猜不到林峰究竟有多大潜在的力量，但就凭这一点，已足够强过萨蛮，可惜，他已经没有细想的时间，想，只会浪费自己的生命。 


  　　闻天熊出手了，他似乎并不习惯用任何兵刃，手便是最厉害的兵刃，只是此刻手上多了一双薄而透明的手套。 

  　　他很少用这双手套，对付萨蛮时都未曾用过。不过林峰的刀和剑都绝不是普通的东西，没有人能够以肉身去抵抗他的刀，闻天熊也不能。 

  　　众人全都跟上林峰的攻势，以劲弩相攻，弩箭在短程相射之下，威力是的确强霸，只攻得这些杀手阵脚大乱，阻击之势散乱不堪。 

  　　“轰——轰——”两声剧烈的暴响，林峰的身子再次升起，而闻天熊雄壮的躯体，却有一半被埋入雪内。 

  　　杜娟一声轻啸，在雪雾弥漫的空间里，绝不给闻天熊半丝喘息的机会，身形也像飞燕一般疾掠而过，手中的长剑，闪出一道亮丽的银虹，却是惨烈无比。 

  　　立刻有两名杀手厉吼一声，向杜娟拦截过去，但却没有林峰的箭快。 

  　　在身形返回空中之时，便甩出了一把劲箭。 

  　　没有人敢小看，谁都知道林峰身体上的任何东西都不好惹，因为无论是杀气还是邪气，都足以让任何人胆寒。 

  　　“叮叮……”竟是一阵金铁交鸣之声，传入众人的耳朵。 

  　　杜娟也不知击出了多少剑，但却有成绩，在闻天熊的下身很不灵活的情况下，也是在闻天熊新力未生之时，竟在他的身上划出了两道血槽。 

  　　依那情朗诸人也疯若出闸的猛虎，因为这是生命和时间的争夺，他人清楚感受到雪山在刚才那一阵猛击之下，形成的震荡和飞溅而下的雪团，这便是雪崩的先兆。 

  　　杀手也仍有七八人有强大的战斗力，可是却无力阻住从高空俯冲而下的众人，因为他们所作的阻击网全被这两轮劲箭和飞射而下的靴子底板给击溃，而又被林峰惊起的那团爆起的雪雾混淆了视觉，又怎可能与蓄足了势的依那情朗请人相斗呢？ 


  　　林峰暗叫声好，因为他已经清楚地掌握了雪沟里的形势，而身后的杀手们正从高处追上来，茫然不知这里雪崩已快形成，但他却没有走的打算，因为，占有绝对的优势。 


  　　“呀！——”数声惨叫之后，几名杀手的身体竟被依部情朗的冲势撞击得飞速了出去，冯过客和孙爱人也是以硬碰硬，单打独斗，这些闻天熊训练出来的杀手，根本不能胜过他们。 


  　　“轰……”一阵惊天动地的巨响传了过来。 

  　　“娟妹，快走！”林峰高声疾呼，雪崩比他想象的来得要快。 

  　　所有人都大惊，而闻天熊诸人还不知道怎么回事，便有大块大块的雪团飞落了下来。 

  　　闻天熊神色有点灰色，杜娟听林峰一呼，立刻改剑斜刺身边的杀手，身形一扭，正要飞出，却被闻天熊一爪抓住了貂皮大衣，身形被迫一顿。 

  　　林峰一声厉啸，刀势若流星般飞斩而下，同时脚下以雷霆之势向闻天熊的胸口踢到。 

  　　闻天熊一声暴吼，借杜娟大衣一拉之力，身形却腾出雪面。 

  　　“砰！”一声闷响，林峰的脚以柔功踢在闻天熊的掌上，身形并没有弹开，而是一刀斩下了貂皮大衣的那一角，同时伸出另一只手，拍中一柄攻向杜娟要害的剑。 

  　　杜娟一挣，立刻脱出闻天熊的攻势之外，却因回剑削下一名杀手的一只手，救下险死的萨野金。 

  　　“快走——”林峰的身形再次扭动着弹开，避开闻天熊的一爪，却斩断一名杀手的剑和手，可惜惨叫声被着洪潮般疯狂的雪声所掩盖。 

  　　闻天熊这时才明白是怎么回事。 

  　　原来林峰与闻天熊的第一击，全以硬碰硬，却形成一股疯狂旋动爆开的气流，撞击在雪沟两旁不算很陡的雪岩上，激得崖下的雪全部飞动、掏空，上层的雪立刻下滑，眨眼儿便形成了疯狂的雪崩，是从两头向雪沟中埋到，而对雪沟之外并无多大的威胁。 


  　　林峰一阵冷笑，厉吼一声向闻天熊才扑到，根本不给闻天熊抽身外逃的机会。 

  　　闻天熊面若死灰，厉呼道：“林峰，你疯了，连命都不要吗？” 

  　　“你不是要我死吗？我死了你不是更爽心吗？因为我在你们圣教总坛曾说过，要我死者，他将陪葬！”林峰手头毫不放松地冷笑道。 

  　　“疯子，疯子！”闻天熊有些绝望地道。 

  　　“呀！”一名杀手立刻向林峰飞扑而至，竟是要以命为闻天熊解围，而更多的却是想拼命地向雪谷口跑，虽然只有三十多丈的距离，却显得无比的艰难。 

  　　林峰神色一变，挥刀闪身闪开闻天熊，却以莫可匹御之势，斩断这名杀手的剑和身子。 

  　　鲜红的血在洁白的雪上洒下无数红洞，也迅速被飞洒而下的雪团掩埋。 

  　　雪潮越来越近，声音也越来越响，林峰却顾不了这么多，反身向闻天熊追去。 

  　　闻天熊己是心胆俱寒，刚才若是乘机攻击林峰，保证林峰会逼至下风，可是他一心只想逃命。 

  　　林峰挑起一截尸体抛向空中，自己又踏上一截尸体，借飞一跃，竟追上空中那一截尸体，在空中换气再借那截尸体之反助之为向闻天熊鹰般扑到。 

  　　闻大熊自然地反手一击，却根本无法与林峰的蓄势而为相抗衡，他也想不到林峰凶狠到连命都不要的地步，一个不要命的高手几乎是无敌的，他也想不到林峰会来得如此快，他自己从地面上跑，雪浮而不受力，使行动比硬地上迟缓许多，而林峰却从空中借力，使速度大增，是他根本无法想象的。 


  　　“轰——”两股劲气相撞，竟把闻天熊击得呕出一口血，同时身子又击入雪内半截，可谓惨不可言，若是他执意与林峰一战，鹿死准手还很难预料，可他一意逃命，林峰一意拼命，气势相形之下，有着天壤云泥之别。 


  　　林峰一声狂啸，并不再理会闻天熊，反而向那几名奔逃的杀手扑去。 

  　　这几人虽然知道非接不可，可惜根本无法从心理上调节过来，只好成为林峰的刀下之鬼，有几人冲出雪谷却被依那情朗诸人所杀。 

  　　“阿峰——”杜娟一声凄呼，又要回扑，却被冯过客一把拉住。 

  　　林峰心神一颤的同时，感到背后一道浑猛的劲气袭到，他知道是闻天熊的，忙反手击出一掌，毫不相让地回敬给闻天熊。 

  　　“轰——”飞涌而至的雪潮竟因两人的掌力的狂击，形成一个飞旋而开的漩涡，不能逼住两人的身体。 

  　　林峰却因心神为社娟所夺，这一掌根本无法用全部功力相抵，竟被闻天熊那愤怒的一击震得飞射而出，冲至第一股雪潮之上。 

  　　闻天熊一愣，借雪潮受掌为一阻之际，提起一具尸体，抛向空中，身形腾地一下跃上半空中的尸体上，只在眨眼之间，雪潮便将刚才二人立身的地方掩埋，而随着滚下的是无数大雪球和涌之不尽的雪潮。 


  　　林峰心中一动，将身上的貂皮大衣向一片云一般，抛向空中，身形在一团雪球上一点，也借力拔至貂皮大衣之上，一借力，仍是不要命地向闻天熊扑去。 

  　　“你这个疯子！”闯天熊绝望地怒吼。 

  　　“林兄弟，快出来！”依那情朗焦虑地呼道。 

  　　林峰毫无反应，依然挥刀向闻天熊斩去，狠厉地呼道：“你去死吧！” 

  　　“你这疯子！”闻天熊除了这一句话，真不知道该找什么话来骂林峰，因为这时候的语言根本不够用。 

  　　“轰——”闻天熊的身子飞坠而下，林峰也好不了哪儿去，却落在自己的貂皮大衣之上。 

  　　“接着——”使那情朗接上两根长绳和钩索，向林峰甩了过去。 

  　　林峰此刻离谷口不过五丈多远，这长长的钩索，刚好可以让林峰抓住，可林峰却回头惨然一笑，高呼道：“娟妹，你多保重，但愿还有来世。” 

  　　“阿峰——”杜娟撕心裂肺的疾呼，痛而绝望的泪禁不住狂涌而出，身子禁不住颤抖起来。 

  　　“林峰，你死你的吧，我还想多活些日子呢！”闻天熊有些得意地道，同时猛地向两边的雪潮推出两掌。那似飓风般强劲的掌力，使得雪潮停了一停，闻天熊却从衣服中迅速掏出一块靴子底板，向空中抛去，身影也追在其后腾起。 


  　　林峰脸色一变，将腰上的酒壶抛向空中同时射出三支弩箭，才踏上酒壶，向闻天熊斩去。 

  　　闻天能这下可真是心胆俱寒，林峰的弩箭正中木板，使木板撞开，而闻天熊的身体一下踏空，重得地坠了下去，林峰的刀又斩至。 

  　　“轰——”一下子把闻天熊击入雪底，立刻又被雪潮把闻天熊深深地埋下，林峰的身子却被击得倒飞出去。 

  　　林峰在空中一扭身，飞快地抓过酒壶，一阵长笑，拨开壶塞向口中猛灌几口酒，立刻便被雪潮埋住了半身。 

  　　“娟妹，永别了！”林峰凄嚎地呼喊道，声音中却尽是痛苦和依恋。 

  　　“副总管——”冯过客在最后的时刻却悲戚地呼出这个称呼，又把另一根钩索甩到林峰的眼前。 

  　　林峰却惨然一笑，并不抓住这钩索，反而向喉中猛灌几口酒，反手把刀飞射而出，呼道：“娟妹——”却没有说完，便被雪淹没了口。 

  　　“阿峰——”杜娟声嘶力竭地悲呼，此刻再也没有一点矜持之态，却因一口气未喘过来哭晕了过去。 

  　　依那情朗和众人的眼中全都含满了泪水，冯过客扶着杜娟，手却在颤抖，老泪禁不住滑出眼眶。 

  　　“你为什么要这样傻呢？为什么这样傻呢？”孙爱人泪眼汪汪地低低叨念，声音颤抖得有说不出的凄切和悲惨。 

  　　雪潮仍在狂涌，那样疯狂，那般有声势，可是众人的目光是那般空洞，那般无神，似乎一切都不存在，只有空空地一个世界。 

  　　雪花在不断地飞舞，不断地飘旋，雪潮所惊起的风声很惊人，却惊不起众人任何一点情绪，心像是死了。 

  　　天空中，闪烁着一件东西，那是林峰的刀，悠悠然地落下，却成了一个很悲剧的话题。 

  　　刀，成了一个伤感的故事，代表着一段深沉而悲切的失落。 

  　　所有的人都在沉默，像这大雪山的最终基调，唯有沉默、悲哀，几乎在这里渲染出一个永恒，一个迷失的永恒。 

  　　中原！很乱！几乎没有一派能够平静。 

  　　“神偷门”的藏宝阁争夺几乎已成了不能够控制的场面，有江湖人，也有公门中人，没有人不向往，没有人不想独自得到，朝廷也不例外。 

  　　江湖本就是很惨厉的，任何被激化的矛盾解决的方法只有流血。 

  　　的确，有些时候，流血绝对是免不了的。 

  　　君情死了！死得有些不明不白，却是因为藏宝图，这或许是对“天龙镖局”的一个挑战。 

  　　伤心的人有很多，得意的人有很多，获利的人也有，这就是江湖，所谓的江湖。 

  　　让人惊异的是，藏宝图在厉南星的手中，或许说是让人绝望的。 

  　　没有人惹得起厉南星，至少目前还没有人自认不畏惧“五魁门”，但这不是表示没有人不打藏宝图的主意。 

  　　这是一个没有原则可讲的世界，因为这不知道已死去了多少人，至少无极子死了，胡精忠也没活，君情也死了。 

  　　谁是凶手？谁是杀害君情的凶手？ 

  　　没人敢断言，但却有人敢想，哪怕是中伤，这也是叫敢想。 

  　　凶手是厉南星，有人传话说这名凶手是厉南星，为的便是那张藏宝图，有人亲眼见到厉南星在那片树林里出现过，而且还带走了藏宝图，向汉源赶了去。 

  　　有人猜，宝藏可能在横天岭苗寨之中，因为萨蛮的连云寨便遭到严重的破坏，也有人说，宝藏与猎鹰堡寇政有关，因为猎鹰堡在江湖中消失了，而堡主也不见了踪影，有的人更是说得神乎其神，百年前的寇准与飘风和孔定入有很深的交往，因此，藏宝图交给了寇准，而寇准则传给后人，只是寇家人不知道而己。 


  　　众说纷坛，谁也不知道哪个是真，只有人猜测，宝图可能不止一份，而另一份更有可能在魔鹰林峰的手中，因为他找过猎鹰堡和连云寨的麻烦。这是江湖中炙手可热，却惹不起的可怕人物，似乎永远没有人猜透他到底有多厉害，见过他的人也不是很多，当然岳阳门除外，但听到过他名字的人，在江湖的每一个角落都可以抓上一把。 


  　　可怕的是江湖中还出现了一批很神秘的杀手，居然会各大门派的武功，每人的身手都极为厉害，很多武林人物都死在这样一批神秘人物之手。 

  　　回风堂的高手，万宗堂的高手，断掌门的高手，崆峒的第三代高手，道教的高手，都几乎被这一批神秘的杀手给宰去几位。 

  　　少林似乎是闭门不问外界之事，有的只是一片死寂，却也没有人敢到少林寺去惹事，连天妖教都未曾敢先动少林，岳阳门出现了一些变故，也无力再去为这宝图争夺，英雄冢是一个很神秘的组织，人人都知道这个组织的存在，可是知道这个组织存在于何地的恐怕没有几个，也许天龙镖局和天妖教知道，不过，谁都知道，毒尊肖万邪是英雄冢的人，只这一个人便有着足够的杀伤力和震慑力。 


  　　宝藏藏于川中，这是所有人的猜断，就算未曾见过宝藏人的精断。 

  　　因此，川中便变得更加热闹，所有的人都想来碰碰运气，绝世武学，富可敌国的财宝，没有人是傻子。 

  　　岳阳门的人也不例外，本不想趟这趟混水的潘古阁在权豹、穆天玄的强烈要求下，终于也派出人，自然有穆天玄的份，另外还有风破天，潘古阁也打算走一趟。 

  　　成都，古往今来都是繁华之地。 

  　　天龙镖局在成都，几是家喻户晓，不过最近气象惨淡，败运连连。 

  　　君金权出关后，便收到两个消息，四子君情被杀，二子君飞龙竟在羌境被一批马贼所杀，马是保住了，可人却变成了一具冰凉的尸体。 

  　　整个君家都沉浸在一片至哀的气氛之中，君金权并没有说什么，冷得像一块生铁，似乎并没有什么东西能够影响他的情绪，那高大的身形并未为两个儿子的死颤了一下，惟一让人感到有感情的，是他那一双眼睛。 


  　　不是很大眼睛，但却有着大海般的深沉，有一丝苍老的感觉，却丝毫不减那种威霸的气势。 

  　　静静地望着那遥遥的天空，立成一尊雕像。 

  　　“爹！”君道远淡淡地道“可有你忠叔的消息？”君金权声音冷冷地道。 

  　　“仍没有，两个人似乎突然消失了一般，弟子们找遍了也未曾发现。”君道远神色有些不自然地应道。 

  　　“活要见人，死要见尸！”君金权狠声道。 

  　　“道远明白，萨蛮派人来说，天妖教训练了一批神秘杀手，每个人都会一种各门各派的武功，怀疑是在梓潼劫镖之人，而连云寨正是由闻天熊亲帅这一批神秘的杀手烧毁连云寨，连寇方圆和寇政都是‘天妖教’之人。”君道远平静地道。 


  　　“花无愧，果然厉害！”君金权声音很冷地道，依然没有转过身来的意思。 

  　　“我想，这应该不是花无愧的主意，以花无愧的野心，怎么会先与我们相互厮杀吧？那样岂不是为他添了一个很强的敌人，他当然是希望我们把天下弄得越乱越好，那样他岂不是更多了很多机会。”君道远淡然道。 


  　　“远儿说得也叫，但是你看错了花无愧这个人，他并不是一个很急躁的人，想得天下，必须先得武林，目前天下还算太平，若是急躁地去与朝廷相对，那只会是自寻灭亡，赵煦并不是一个昏君，推行新法的确是个富国强兵的好事，可惜的是朝中的内政，派系斗争太强，而众臣又不能集中精力进行改革，因此，注定会是衰败的结局。宰相章樟是个人才，可惜，曾布这人的心胸太狭，连司马光与吕公着的墓碑也全都毁去，从而使新法派与田法派真正成了势如水火的地步，如吕大防、刘挚、苏辙、梁煮等，这些不世人才也全都被贬，可见当朝安稳的局面不会有很长的安稳日子，可怜范纯仁一贬再贬。朝中越乱，天下也便会随之而乱，朔党、韩维等三十人相继贬官，而我们蜀党首领，苏轼被远贬惠州。而已被放归田的洛党首领，程颐却被贬至涪陵，这是赵煦想都未曾想到的，如此下去，新旧两派变成了合力内斗而无力改革，那这改革将会成为泡影，使朝政混乱，再者，当今向太后无子，赵煦诸子登为庶子，赵沁后又患有目疾，若是哲宗一死，只要赵煦次弟端王赵佶为帝，那赵佶昏庸无能，那时天下才会真的出现乱局，更是由江湖转入朝廷的时候了，因此，我们目前所谓的存在与天妖教有着极大的冲突，所谓一山不容二虎，谁能够统一江湖，谁便有机会当上皇帝。”君金权不紧不慢地道。 


  　　君道远神色微变，惑然道：“哲宗赵煦今年才二十多岁，若死去，怕要我们全都已老死了吧。” 

  　　“哈哈哈……”君金权得意地一阵大笑道：“哼，只要江湖能够一统，赵煦绝不会活得很久，否则，这一百多年来，我君家岂是白布置了，就是我们不去让赵煦死，花无愧也绝对有办法让赵煦死去，这几十年来，没有一件小事可以逃得过我们的眼睛，因此我们和天妖教的共同矛盾便是谁能控制整个江湖，加上那些蛮族支持，再过十年或是二十年，定可让天下成为囊中之物。” 


  　　“那花无愧也不必先去我萨蛮的麻烦，他只不过是个蛮族的代表，对于中原武林并不影响，为何先向萨蛮开刀呢？”君道远不解地问道。 

  　　君金权缓缓地转过身来，深深地望了望君道远一眼，吸了口气，踱着方步向茶几边的红木椅走去，淡淡地道：“谁也不能够小看连云寨，在数十年前，曾祖费平公便选定汉源，支持苗人到汉源立寨，费平公是个很有远见的人，在汉源有苗人立寨，便可直接与藏地联系，这是一颗很重要的棋子，苗人一直与我君家息息相连，是我们最大的支持者，有他们，可以为我们从荒地进来大量的马匹，同时也与吐蕃相联，便成了更大的支柱，我们便可以通过吐蕃的雅隆觉阿王与拉萨王使青唐羌的角厮喽，对宋的周边进行攻袭，使得朝廷动荡不安，因此，花无愧才会在汉源再伏下寇方圆一招，而此刻又想灭去连云寨，实在是一部很厉害的棋子，可惜的是，猎鹰堡却早一步被毁去” 


  　　君道远也露出灿烂的一笑道：“这之中的主要功臣是林峰，他们想不到会有林峰这个煞星的出现，只想让杜刺或厉南星诸人去对付连云寨，却没想到林峰却先把猎鹰堡给对付了。” 




  第二章　武林枭雄 

  　　君金权神色间射出两缕锐利如刀的寒芒，冷冷地道：“不，他们并不是想让杜刺去对付连云寨，应该说是让林峰去对付连云寨，林峰西行汉源并不是偶然，因此可见，花无愧深沉得骇人，只是他们没想到林峰会是如此积恶之人，不分好坏，只要是对杜娟有过不利行为的人都要杀，才会有使得猎鹰堡比连云寨更先毁去，如果我料得不错的活，花无愧绝不会放过林峰，若是林峰没有对付猎鹰堡，那花无愧或许还留下他，而他不仅烧了猎鹰堡，还救走了韩秀云，这便表明林峰绝对不会是完全屈服在他们的管制之下，像林峰这样的人物，留在世上绝对只会是祸患。” 


  　　“爹果然料事如神，闻天熊不仅要杀萨蛮，也的确要杀林峰。因此同行的还有天地两大圣者魏符山和张汉成，可惜，魏符山和张汉成反被林峰杀了，跟在林峰一起的天妖教之人全背叛了天妖教。”君道远佩服道。 


  　　“什么？林峰能够杀死张汉成和魏符山？”君金权一惊，有些不敢相信地道。 

  　　“千真万确，不仅割下了二人的头，还废了寇方圆和寇政的武功，使之成为废人。”君道远面显喜色地道。 

  　　君金权神色有些变幻不定，仍然有些不敢相信，林峰居然能杀死这种级数的高手，低低地道：“今后遇到此子，不能与他正面冲突，这是花无愧自找的，将会是他肉中的刺。”说完禁不住得意地笑了笑。 


  　　君道远也不禁笑了起来，却有些忧心地道：“林峰这小子的武功进速简直骇人听闻，九个月中便成了天下有数的几位高手之中，日后难道不会成为我们的后患？” 

  　　“哼，这是花无愧头大的事，花无愧会想尽办法杀掉他，否则以他这知道天妖教秘密的人，危险程度是不可比拟的，我们现在的目的使是让各派中人全都听我们的，成为江湖的领袖，才会有资格成为天下的领袖，要拨除的对象却是天妖教和五魁门。”君金权神色很冷厉地道，旋又叹了口气道：“情儿和龙儿竟被好人所害，不然，以他们两人的才智，相信定会使我们君家实力大增。” 


  　　“萨野金，这雪山可不可以挖开？”冯过客大声道。 

  　　萨野金疑惑地望了望冯过客一眼，惊问道：“你想把林少侠挖出来？” 

  　　冯过客认真地点了点头，道：“不错！” 

  　　“可是，就算能够挖出来，也不可能还活着呀。”萨野金不解地道。 

  　　“哪怕是尸体，我也要把他带回去安葬。”冯过客坚决地道。 

  　　“大哥！”孙爱人有些不忍地道。 

  　　“五弟，你不必说了，让他沉睡在此，明年，这雪沟又会化成流水，尸体便会露出来，到时候只能成为野狼的食物，因此，我们不能丢下他不管！”冯过客慎重地道。 


  　　“唉！”依那情朗深深地叹了口气，道：“若有可能，我也想把林兄弟的遗体带回去。” 

  　　“萨兄，三小姐仍不肯吃东西。”疤老三有些伤感而又焦虑地道。 

  　　“唉，让我去劝劝她。”冯过客叹了口气道，旋又转头向萨野金道：“萨野金，麻烦你到附近去找些土著来准备挖开这条雪沟前一段，相信十几天应该可以挖到副总管那里。” 


  　　“好吧，但这不一定能够挖得出来。”萨野金应了一声。 

  　　“这里有一千两银票，少了再说。”冯过客从怀中掏出一张银票抛给萨野金，冷而悲切地道。 

  　　“疤兄弟，你带两位兄弟陪萨兄弟一起去吧。”依那情朗向萨野金打了个眼色，平静地道。 

  　　冯过客心情沉重地来到杜娟的帐中，望了望花颜惨淡，两眼红肿的她，心中一酸，禁不住又叹了一口气。 

  　　杜娟扭过俏脸，无神地望着冯过客，在火光的映照下，有说不出的悲切。 

  　　“杜姑娘，林兄弟去时对你说的一些话，你忘了吗？”冯过客凄然地道。 

  　　杜娟有些冷漠而惨淡地道：“我没忘，因此，我还没有死！” 

  　　冯过客心中一阵颤抖，杜娟的话虽然很平静，却透出一种无奈心死的基调，让人感到她那深沉而伤感的心已随着林峰死去。 

  　　“杜姑娘何苦呢？命运捉弄了我们，人死不能复生，你要节哀顺变，好使自己真正的坚强起来为林兄弟报仇呀。”冯过客有些语无伦次地颤声道，自己的鼻头竟有些酸楚。 


  　　杜娟凄然一笑道：“我想静一静，我知道怎么做，你们别担心，阿峰叮嘱我的事，我一定会办得最好！” 

  　　冯过客一楞，心痛无比，却只能叹了日气道：“那杜姑娘，把这些东西趁热吃了吧。” 

  　　杜娟很平静地说道：“我现在肚子不饿，晚上再吃吧。” 

  　　“可是你已经一天多没吃东西了。”冯过客忧虑地道。 

  　　杜娟望了望冯过客那焦虑的脸，又望了望地上还冒着热气的红烧肉和汤水，叹了口气道：“好吧！” 

  　　冯过客松了口气，道：“我已照杜姑娘的吩咐，叫萨野金去找附近的土著挖雪沟，相信不用多久便可以把林兄弟的遗体运回去。” 

  　　杜娟眉头皱了皱，幽幽地道：“一切便有劳你们了。” 

  　　“何必说这样的话呢？我先走了！”冯过客望了杜娟一眼，退了出去。 

  　　四月的天，已经是很明朗了，风很和煦，阳光很动人，动人的却是这夏初的风景。 

  　　蓝蓝的天，淡淡的云，青青的草，绿绿的树叶，浅浅的河流，透明的水，一切都是那般自然，那般让人心旷神怡。 

  　　几匹骏马在悠闲地啃着地上的草，几只鸟雀大胆地落在马背上，或是在马头上，甚至有的跳到马的嘴边，摆着脑袋，好奇地望着吃草的马，一副乐天自然而清新的画面的确让人心神俱醉。 


  　　“皓月，你为什么不开心呢？”杜威卷着裤管从水中趟过来疑问道。 

  　　皓月淡淡地望了杜威一眼，又瞅了那河中的小鱼一眼，有些伤感地道：“我担心大哥！” 

  　　“没事的，峰大哥武功那么好，娟姐也在他身边，还有依那大哥，这么多人跟着他，谁还敢惹。”杜威欢快地道。 

  　　“可是我昨晚做了一个可怕的梦。”皓月仍有些心惊地道。 

  　　“你梦见了什么呢？”杜威也捡了一块石头坐在河边，小腿漫不经心地在河中踢起几串浪花，扭头好奇地问道。 

  　　“我梦见好多人追杀大哥，最后大哥满身都是血，我又不能喊，也不能上前帮忙。”说着竟眼圈一红。 

  　　杜威一愣，旋即笑道：“梦一般都是反的，越是梦见人被追杀，越是表示那人平安无事，这可是周公对梦的解释，你难道不知道吗？” 

  　　皓月一呆，惊疑不定地问道：“真的吗？” 

  　　杜威一脸认真地道：“我怎么会骗皓月呢？要是皓月一生起气来，不陪我玩，那可就不妙得紧，你说是吗？” 

  　　“扑哧——”皓月看着杜威那一脸正经的样，禁不住笑了起来。 

  　　杜威斜眼望了望静坐在树荫下向二人微笑的韩秀云一眼，对皓月欢声道：“我们来抓鱼玩好吗？反正离前面的镇也不远，休息便休息好。” 

  　　皓月不禁扭头望了韩秀云一眼。 

  　　韩秀云满面笑意，柔声道：“不要紧，我们也不急着赶路，你们小心一些便是。” 

  　　皓月又望了望河中游动的鱼，浅笑着应了一声：“好吧！” 

  　　“来，这水可冰凉啦！”说着光着脚丫跑上岸折了两根树枝，用一把匕首削了削，留下一头尖尖地外露着。 

  　　皓月也学着杜威的样子脱下靴子，卷起裤管，跳入小溪之中。 

  　　“拿，皓月，”杜威兴冲冲地将手中的一支被削成木条的树枝扔给皓月道。 

  　　皓月接过这光秃秃的树枝，疑惑地问道：“这是干什么？” 

  　　“刺鱼呀，用这个当鱼叉，看准一个便刺，看谁厉害。”杜威也跳入小溪之中欢声道。 

  　　皓月望了望手中的木条，有些不忍心地道：“鱼儿这么可爱，我们要把它们刺死吗？” 

  　　杜威一愣，不好意思地道：“那我们便用手抓吧。”说着，竟扔掉手中的木条捋起衣袖。 

  　　皓月甜甜地一笑道：“我可从来没有抓过鱼哦，你不能不照顾一下哦。” 

  　　“那我就不比好了。”杜威想了想道。 

  　　“咦，这水怎么变成了红色？”皓月望了望脚下流过那带着淡淡红色的水奇道。 

  　　杜威也低头细看，又望了望上游那正流下的红水也大惑不解。 

  　　皓月一沉吟，立刻上岸穿好靴子，猜疑道：“这会不会是血水，上游有死人。” 

  　　杜威一惊，恍然道：“一定是，定是上游有人被杀死了，血顺着溪水流了下来。” 

  　　“怎么回事？”韩秀云见二人如此姿态，忙问道。 

  　　“娘，这溪水中有血色，看来定是上游有死人，咱们要不要去看一看？”杜威扭头应声道。 

  　　“哦！”韩秀云忙站了起来，快步来到溪边道。 

  　　“看，这红色越来越浓，肯定是刚死不久的人。 

  　　皓月指着上游明显有别的红色道。 

  　　“走，我们立刻向上游看看。”韩秀云转身向几匹马儿走去。 

  　　皓月立刻放下裤管和衣袖，随着韩秀云向马儿跑去。 

  　　杜威无奈地摇了摇头，望了望背上两柄剑的皓月一眼，迅速穿妥靴子，追上去。 

  　　“我们要摧毁汨罗门！”潘古阁冷静地道。 

  　　“啊！”众人心中一惊，惊异地望着潘古阁露出不解的神色。 

  　　潘古阁淡淡一笑道：“汨罗门乃是天妖教的走狗，上次洞庭湖一役，竟伙同四流坞和天妖教对我进行偷袭，而我们也因为一直为着本门内部事情而未能抽出时间以雪此恨，而这一刻正是本门所要出来的时候。” 


  　　“掌门，这件事情恐怕会激起天妖教的强烈攻击，似乎有些不妥。”权豹沉声道。 

  　　潘古阁冷冷地望了权豹一眼，以最平缓的语调冷冷地道：“权长老似乎不记得天妖教早已经向本门动过手了，本门十大分舵，而此刻唯剩五大分舵，这难道不算是强烈攻击，以前是本门一切都处于被动，而此刻只要我们有所备，并不会怕天妖教，就算我岳阳门敌不过天妖教，还会有江湖各大门派，我就不信，天妖教有如此张狂，青龙帮不就是一例吗！” 


  　　权豹脸色一变，却不敢发作，强压着怒火，淡淡地道：“可是各派此刻自顾都不暇，如何能够来助我们呢？” 

  　　“哈……”潘古阁一阵开心大笑道：“权长老什么时候只看到各派自顾不暇呢？难道天妖教便不是自顾不暇吗？我们唯有等天妖教自顾不暇之时将我们的隐患除去。” 


  　　权豹脸色再变，他没想到潘古阁如此不留面子给他，不由得扭头向吴青峰望了一眼，吴青峰却装作不见，只气得不知说什么好。 

  　　“我们今夜便出发，务必在明日将汨罗门从这个世上抹去。”潘古阁坚决而有力地道。 

  　　“大家可还有什么意见？”潘古阁扭头扫了众人一眼，又回头温柔地看了刁梦珠一眼。 

  　　云大夫淡淡一笑道：“不知门主将会派谁去呢？对门内又有什么安排？” 

  　　潘古阁爽然一笑道：“门内事务便由云叔叔和两位长老掌管一下，有梦珠坐镇，相信不会有事，我便与仲武、古惑及成舵主亲去，相信不会有问题。”说着有意无意扫了权豹一眼，却发现了一抹欢喜之色在他的眼中滑过。 


  　　“立刻集合所有弟子，今夜火烧汨罗门。”风破天狠厉而冰冷地道。 

  　　“舵主，要不要将他们的船也一起送给阎王爷？”一名分坛坛主问道。 

  　　风破天含笑着望了望他一眼，又向各分支坛主，坚决地道：“所有人的动作都得非常迅速利落，不得让汨罗门闻得半点风声，今夜全体出动。” 

  　　“报告航主，总坛方中、古惑、仲武到。”一名弟子急急忙忙赶进来道。 

  　　“很好，带他们三位和所来的兄弟去休息，一个时辰后立刻行动。”风破天面带欢容地道。 

  　　“是，舵主。”那名弟子应声立刻出去。 

  　　“舵主，果然在汨罗门附近截到一只飞来的信鸽。”又一名弟子兴冲冲地跑了进来欢声道。 

  　　“信鸽受伤了没有？”风破天踏前一步道。 

  　　“未曾，属下是用网捕获。”那名弟子将手中的信鸽送到风破天手中恭敬地道。 

  　　“很好！”风破天解了鸽爪上的小纸条，看了一遍，一声冷笑道：“把这只信鸽再放给汨罗门，纸条也给他们，要做好所有手脚。” 

  　　“是，弟子明白。”那人立刻退了出去。 

  　　风破天转头傲然地望了望众坛坛主，自信地道：“我要秦天空见不得明日的阳光。”旋又道：“各位立刻作好准备。” 



  第三章　宝惊朝野 

  　　“娘，前面似乎有人在打斗。”杜威惊道。 

  　　“我听到了，我们去看一下，要小心了，不要离得太近，待看清形势再说。”韩秀云叮嘱道。 

  　　“我知道。”杜威乖巧地应声，迅速策马沿溪奔去。 

  　　“那有死人。”皓月眼尖，立刻看到一具一半在溪水之中一半在岸上的尸体，低呼道。 

  　　“过去看看。”杜威毫无所惧地向尸体跑去，韩秀云也立刻策马相应。 

  　　“是天龙镖局中人。”杜威惊异地叫道。 

  　　韩秀云神色一变，因为他认出这人正是陪同君情去汉源的两个人之一。 

  　　“小心一点。”韩秀云跃下马身向打斗声音传来之处奔去。 

  　　皓月和杜威不分先后地迫在韩秀云的身后。 

  　　地上，残肢断手，看得人触目心寒，皓月竟有一种想吐的感觉。 

  　　“好可怕呀！”皓月低低地道，同时勾头望了望那一群正在相缠斗的人群，却有些不明所以。 

  　　“是官府的人！”杜威有些不解地问道。 

  　　“嗯！”韩秀云也疑惑地点了点头应了声，旋又淡淡地道：“竟是大内高手和道教相斗。” 

  　　“我们要不要去帮帮那群道教的人物？” 

  　　“他们好像是在争夺什么东西。”皓月也低声道。 

  　　“定是藏宝图！”韩秀云肯定地道。 

  　　“我们要不要去拿来？”杜威疑问道。 

  　　韩秀云笑骂道：“你斗得过这么多高手吗？我们还是不去抢得好。” 

  　　“是，啊！大哥说过这藏宝图可能是假的。”皓月认真地道。 

  　　“嗯，只想不到朝廷也会闻风而动。”韩秀云神色有些惊慌地道，那是因为她看到一件很不解的事情。 

  　　杜威也觉得很怪，的确，因为这些人几乎全都有一种软弱的感觉，杀意虽然很浓，但动作全失去了那种惨烈和霸气。 

  　　“娘，他们似乎中了毒。”杜威立刻反应过来低声地道。 

  　　“不错，好像是莫叔叔的‘断生碱’无色无味无形，可以凝于空中久久不散。”皓月有些惊异地道。 

  　　“‘断生碱’，莫死哭！”韩秀云惊问道。 

  　　“快走，这里有毒！”一名化妆的大内高手低喝着迅速飞退，可惜却软倒在地。 

  　　“我们要不要去救他们？”杜威心中有些不忍地道。 

  　　韩秀云无奈地吸了口气道：“没用，我们根本无法解开这种剧毒，而且相信天妖教中人也已经在这附近有埋伏，想救也不可能。” 

  　　皓月望着十几人相继软倒下去，心中倒的确有些不忍，可却也无能为力，因为她知道莫死哭的毒药之厉害。 

  　　“哈哈——”一阵狂笑从河边的林中传了过来，一条巨大的身影像是飞鸟一般向毒区疾扑而去。 

  　　“毒尊肖万邪。”韩秀云神色一变低道。 

  　　“嗖——”一排劲箭立刻向肖万邪的身上射到，劲道猛烈无比。 

  　　“雕虫小技，莫死哭，你想不到吧。”肖万邪对这一排劲箭居然毫不在意，反而一阵嘲弄地大笑。 

  　　“呼！”一幕淡淡的云彩在肖万邪身边升起。 

  　　是一件外袍，肖万邪的外袍，肖万邪竟在刹那间脱下了身上的外袍，兜住了所有的箭，同时，以脚挑起一名道士手中的一个小盒子，那名道人根本就无力抗拒。 

  　　肖万邪的身子一扭，又腾空抓住小长盒，一声长啸，向小溪的另一头跃去。 

  　　“肖万邪有种我们来斗一场。”莫死哭有些气极败坏地丛林的另一头冲出来怒吼道。 

  　　“莫死哭，你大天真了，我岂会上你当，哈哈哈。”肖万邪毫不理会莫死哭等人的怒吼，反而走得更疾。 

  　　“追—一‘莫死哭一声暴喝，向肖万邪的身后追去。 

  　　杜威扭过头来望了望韩秀云，只觉得好笑不已。 

  　　“这就叫螳螂捕蝉，黄雀在后了。”皓月摇了摇头苦笑道。 

  　　韩秀云望着十几名天妖教之人飞速离去，吸了口气道：“我们走吧。” 

  　　“你想干什么？”权豹神色剧变怒吼道，同时眼中射出可怕而狠厉的厉芒。 

  　　“权长老，很对不起，这一切都是不可逆转的形势，你位尊名高，千不该万不该，不该出卖本门。”段长春冷冷地道。 

  　　权豹望了望身边的几名亲信的脖子上的刀，恢复了平静，淡淡地道：“段长春，你有何证据，背叛本门的恐怕是你。” 

  　　权豹脸色变得有些苍白地望着从大门走进来的数人，心底升起一股很浓的寒意。 

  　　“很抱歉，权长老，我给你看一样东西。”潘古阁很优雅地解开手中的包袱道。 

  　　“你没有去汨罗？”权豹有一种受骗的愤怒。 

  　　“我没去！”潘古阁解开最后一层布，冷冷地应道，目光比冰还寒地盯着权豹，看得他脊柱都有些寒意。 

  　　“穆天玄！”权豹惊恐地呼道。 

  　　“不错，正是他。”潘古阁望了望布包解开后那栩栩如生的脑袋毫无感情地道。 

  　　权豹竟没来由地感到一阵虚弱苍老，有些软弱地道：“是你杀死了他？” 

  　　“不是，是风破天，对于叛徒，人人得而诛之。”潘古阁声音仍很冷漠地道。 

  　　“你不是派他们去查询藏宝图吗？”权豹有些不解地问道。 

  　　“对，但只是一个没有必要的做法，江湖中想得藏宝图的人不知有多，少我们去只不过会使江湖更乱一些，让一些人更暗自得意，也因此查询宝藏只不过是一个幌子。”潘古阁毫不隐瞒地道。 


  　　“你是找借口想把我们这些人一个个除去，何用这种卑鄙的手段。”权豹怒吼道。 

  　　潘古阁毫不生气地扫了众人一眼，踱了几步，冷冷地道：“除权豹之外，其他的叛徒都杀无赦。” 

  　　“潘古阁你太绝了吧。”权豹额上渗出汗水，吼道。 

  　　段长春向那几名属下打了个眼色，在众人还没反应过来之时，几颗人头已滚落下来，鲜血如泉般在喷了出来，洒得满室都是。 

  　　“潘古阁，你好狠！”权豹目中快要吐出火来吼道，只是身上的穴道被段长春所制，根本不能任何动作。 

  　　“哼，比起你来还差了一些，我潘古阁绝不会滥杀一个人，我本不想杀你们，但是你们所做也大绝了。” 

  　　潘古阁转过身盯着权豹，目光斜了段长春一眼，又道：“段舵主迅速去准备应战，叫他们有去无回。” 

  　　权豹面色立刻变成死灰般的颜色。 

  　　“你知道我为什么要杀穆天玄吗？”潘古阁悠闲地道。 

  　　权豹冷冷地望着潘古阁并不开口。 

  　　潘古阁并不在意他的态度，冷冷地道：“因为刁长老是死在他的手中，当初刁长老并未被天妖教之人所杀，而是受了伤，却被穆天玄这奸贼所害，刁长老是死在他的怀中，而致命的却是掌伤，那一刻我便怀疑刁长老非天妖教所害，而风舵主已查看了一下当时的环境，费超然是用剑，而奶娘也是用剑，那种掌力根本就不是他们所发，因为这掌力直接击断刁长老的脊椎神经，从而使他体内的毒伤阻断了血液的供送，才会在刹那间死去，而这种死法，说明刁长老根本不可能跑得那么远才倒在穆天言的怀中，只有一个可能，凶手是穆天玄，事实上也是如此，这次派风航主与他随行，而穆天玄也想害死他、可惜风舵主早有防备，而又是最为小心谨慎之极，所以他只有死路一条，在风舵主的‘搜魂大法’之下，他脑中所有的资料便不会有遗漏，也便种下你今日必败之局，可惜岳父他因为你的出卖而去了，你死不足惜，别以为你的信鸽放出去很有用，哼，这只是加速他们的死亡。” 


  　　权豹这一刻脸色才真的变得无比难看，声音有些颤抖地问道：“你派风破天去对付汨罗门去了？” 

  　　潘古阁毫不为奇地哂然一笑道：“汨罗门此刻已经差不多在这个世界上消失了，对付汨罗门的人并在昨晚便秘密地调走，而破天他早已在汨罗门分舵准备好了，当你放出那只信鸽之时，大概他们已经在准备进攻，你想不到吧？你所期盼的伍更他等一会儿便会走遍一片火海之中，然后再望着他们一个个地死去，哈哈哈，权豹，你彻底地败了。” 


  　　权豹心底的寒电使血液都快凝成了冰。 

  　　“我暂时不想杀你，但却可以让你成为废人。”潘古阁毫无感情地狠厉道。 

  　　权豹心神大震，这时才深深地体味到潘古阁的可怕和狠辣，就像林峰正在体悟生与死一般。 

  　　林峰还没有死，但却在生死之间，无比的寒冷在他的体外环绕，那沉重的压力，使体内有一种想要爆炸的感觉。 

  　　那是体内魔性狂烈的冲击，四肢百骸若有火焰在燃烧，那是一种没法描述的感觉，似乎生命在此刻己终止，所能存活的只有体内的那奔涌的魔潮，不断地冲击着体肤，身体周围的寒潮毫无作用，但那沉重的压力和没有空气的感觉，使林峰的所有机能全都转化成内存的运功，很自然地进入了一种冥境。 


  　　那是一种在生与死之间徘徊的意境，似生似死，没有任何凡尘俗念，有的只是静静地品味生与死的意，无限期地引导体内那欲爆的魔气作循环运行。 

  　　没有生死的欲念。没有惊、喜、怒、嗔，一切都变成自然最低层的一粒魔种，包括林峰的生命，林峰的生命本就是一粒魔种，在不断膨胀的一粒魔种。 

  　　在虚无缥缈之中，林峰似又听到了那来自心底的呼唤，很遥远，又似乎很近，很近。 

  　　那似乎是一超脱一切魔力的呼唤，似乎是死亡的呼唤，也像是来自另一个世界，一个很神秘很广阔，很美丽的世界。 

  　　是来自那块神铁，是神铁中那神秘的能量呼唤林峰，那股清晰，那般亲切，随着死亡不断的逼临，声音也越来越响亮。 

  　　林峰知道，自己快要死了他根本就不知道外面过了多长时间，但在他的印象之中却似乎很长又很短。 

  　　在体内魔气爆发到一个极点之时，林峰怀疑自己已经被爆成了无数碎片，不过那么沉重的压力依然在，正因为那沉重的压力，才会使得魔气无法泄出，而来扭伤冲击体内的筋脉。 


  　　在林峰快要失去知觉之时，竟清楚地感觉到，从胸口传入一股强大的热量，强大而又怪异的热量，而体内的魔气竟似找到了一个突破口一般，从胸口顺着那股强大的热量冲出体外，于是，林峰失去了知觉，没有人可以安然地接受这种强霸的冲击，虽然林峰体质好，却也无法经受得了这种冲击。 


  　　很奇妙的竟是这种热量与泄出的魔气有一种很默契的协调作用，达至一种超常的平衡。 

  　　林峰做了一个梦，一个很奇怪的，梦见自己的躯体内再也不只自己一个人的灵魂，而是两个，而且不断地与自己的灵魂融合，也便到达了一种很奇妙的天地之间，那是他从来都未曾到达过的地方，他敢发誓，但那里又是如此真切，如此动人，他也说不出动人在哪里，总之，那是一种心中踏实的感觉，存在于这个奇妙天地间的只有一种祥和的气息，一切都显得超然，而又有生机，生命力在不断地膨胀，他感到了一种超然而博大的爱，无处不存，无处不在的爱，是那样真切，那样安祥。 


  　　他并不知道自己是否已死了，但却觉得自己似乎充满了生命力，和无限的爱，渐渐地，他竟有一种融入这爱的汪洋之中，似变成了一草一木，无限期地感受着生命的美好，无尽期地体味着生命的真谛。 


  　　生命的真谛，那是一种爱，博大宽广而深沉无私的爱。 

  　　林峰看到了一个人，一个似乎很飘渺虚无的人，是那般亲切，那般熟悉，似乎向他笑了一笑，然后向他走来，走来，终于牵手，可是他仍看不清那个人的面貌，却知道定是那神铁中的那道朦胧的影子。 


  　　于是他醒了，一切都只是一场梦而已，可是他怀疑现在仍是在做梦，一个很不真实的梦，比之刚才还要不真实，还要让人费解。 

  　　他感觉不到体内魔性的冲击，再也感觉不到那种揪心的痛苦，一切都变了，变得不真实起来，他也感觉不到身体周围的压力，似乎自己已经变成了这大雪山的一部分，不，应该说大雪山变成了林峰，寒冷也似乎很淡很淡，唯有胸口那块原本很炙热很祥和的神铁竟透着一股冰寒的邪恶之气。 


  　　这是否是一个梦，抑或是代表自己死了，只有死了才会得到这种绝然不同的感觉，绝然不同的感观。 

  　　心中无比的祥和，无比的宁静，也充满了无限的爱意，这是林峰的感觉，这正是梦中那个世界中最深切的感受，可是现在他拥有了，这是否代表又一个复活或是第一个死亡呢？林峰根本就无法明白，但他感觉到了一个超然的召唤。 


  　　遥远而真切，他却知道是谁的召唤，连他自己都感到无比的奇怪，的的确确，他居然知道这便是禅宗活佛的呼唤。 

  　　从来都未曾见过禅家活佛，更没有听过禅宗的语言，但却能够清楚地感应到禅宗心情的欢快。 

  　　这是一种心的感应，没有任何语言和动作，却能够生动而清楚地感应到那种情感的表达，似是欢呼林峰的复活或是另一个人的复活。 

  　　很亲切，很熟，便像告别了千百世的老朋友，在刹那间相遇一般的感觉。 

  　　在这一刹那，林峰知道自己仍没有死，不仅没有死，而由魔境解脱了出来，再不会有入魔的危险。 

  　　在生与死之间，他知道解救他的便是那块神铁，那块包容了上代活佛无上精神力和佛法的神铁，在魔性的刺激下，在生与死的边缘，终于复活了过来，并以最奇妙的方式将魔性诱入神铁之中，将精神力注入林峰的体内，借林峰的身体复合了过来。 


  　　是禅宗的心灵告诉了他，那块异于别的流星所剩的陨铁从空中飞坠时，正是上代活佛升天之时，而无上的精神力与佛法融合为一体，在虚无的空间之中找到了这块正飞坠的陨铁，陨铁在高热之中，被这无上的精神力融入其中，成了一块神异的异物。 


  　　机缘巧合之下，竟把林峰从魔道中解救出来，从而很轻易地便拥有了上代活佛天道轮回的经历，知道了生命的真谛——爱。 

  　　林峰感应到了杜娟，很强烈。由他，心底深处对杜娟的爱，因此，他能够知道杜娟所在的位置，也感受到了她心中的悲伤和哀痛，在心内不禁有着深深的怜惜。 

  　　沉沉的雪，巨大的雪山全变得很虚幻，不真实，在心灵深广无比的空间中，只有那滚动的爱和涌动的生机，每一片雪花在心灵之中，便若活了一般，充满着无限和生机。 


  　　林峰并不能用眼去看，可是心灵比眼睛更有效，在这极度虚静的冥境之中，他尽可以感到遥远的雪层底下那萌发的生命，这是种无比形容的奇妙世界，超出任何感觉想象，超出任何语言的范围。 


  　　林峰有一种心醉的感觉，也有着无比宁静的意境，身心无比地恬静、安详。 

  　　“阿峰没有死，他还没有死。”杜娟惊喜地从帐篷中冲出来欢声道。 

  　　冯过客和依那情朗等人大惊，忙拉住杜娟的手一脸急虑之色道：“三小姐，人死不能复生，你要节哀呀。” 

  　　孙爱人也以为杜娟已经有些神经错乱了，忙道：“快点她灵藏穴。” 

  　　“你们干什么？”杜娟娇叱道，旋即明白，黯然道：“我没有发疯。” 

  　　冯过客和依那情朗诸人立刻面面相觑，却不知如何是好。 

  　　杜娟轻轻一挣，滑脱两人的掌握，急切地道：“我刚才感觉到了阿峰的召唤，他还没有死。” 

  　　冯过客摇头叹了口气道：“三小姐，你需要休息，静静地休息，不要乱想，这样对身体会很不好的。” 

  　　“是呀，三小姐，人死不能复生，若老是如此，一个人的压力太大，神经会受不了的。”依那情朗神色黯然地道。 

  　　“是呀，副总管他都已经被埋了七天了，他怎么可能还会活着呢？这完全是不可能。” 

  　　孙爱人也补充道。 

  　　“哎哟——”孙爱人一声惨叫，却是被冯过客暗下踢了一脚。 

  　　杜娟神色也为之一黯，深深地叹了口气，幽幽地道：“或许是我一时的错觉。” 

  　　冯过客诸人禁不住深深地叹了口气。 

  　　“我要到雪山脚下去看看。”杜娟容颜惨淡地道。 

  　　“好吧，我们陪你一起去。”依那情朗吸了口气道。 

  　　杜娟凄然一笑走进帐篷，披上貂皮大衣，却握紧了林峰留下的那柄没有刀鞘的刀。 

  　　众人一起向雪沟行去。 

  　　雪原中依然只有茫茫的白雪，世界只有一色，有人说，那是圣洁，可是也有人说那是死寂，一种无情之色，比杜娟的脸色更苍白。 

  　　很单调的世界，有一种苍然的凄惨，天地间，多的只是伤感的基调，就像冯过客等人的心情。 

  　　雪沟边仍在忙碌，一块很大的木板已在雪沟之中筑起了一道长物，木板之间以长木相抵，以抗木板两边的雪谷挤压之力，而木板之间的雪早已铲除，形成一道很高也很让人心惊的夹道。 


  　　有微微的水珠从木板的缝隙之中滴落下来，使人的压迫和紧张感更深。 

  　　这道夹道是以阶梯的形状所构成，最上，也是最为宽广的，长木也最长，几达三丈宽，而越下便越窄，使雪坡下至于崩塌。 

  　　几十名土著在不停地把雪运出，已经挖出两丈深，八丈长的两层，是顺着那根钩索的走向直挖，应该是在林峰埋身之处。 

  　　“杜小姐来啦。”疤老三很客气地道。 

  　　“还有多长时间可以挖完？”杜娟吸了口气，有些漠然地问道。 

  　　“大概还有两丈深，不过下边的面积要窄一些，虽然压力大一些，应该可以用五天时间挖开这些积雪，找到副总管的遗体。”疤老三神色间有些黯然地道。 

  　　“疤兄弟，这里可有什么异常的情况？”冯过客淡淡地问道。 

  　　“对了，听他们说，在离出口六丈多远的地方，积雪蒸发的水气似乎要浓一些，不过在今早却一切恢复了平静，再也没什么异常。”疤老三似乎是想起了什么似地道。 


  　　“水气很浓？”依那情明若有所思地问道。 

  　　“不错，这是萨野金听土著们所说的，应该属实，以他们对雪原的经验应该不会错。” 

  　　疤老三肯定道。 

  　　“快，在那水气浓的地方动工，要快。”杜娟急切地道。 

  　　疤老三一愕，怀疑地道：“这是怎么回事？” 

  　　“阿峰不是说过，一堆积雪若是水气蒸发得快，那便是表明内部有一股比雪的温度高一些的物体，而能够坚持五六天应该是人的生命体，那便是表明，阿峰有可能还活着。”杜娟神情有些激动地道。 




  第四章　破冰救主 

  　　众人一呆立刻附和道：“不错，这有可能，以阿峰的功力，能够支持几天应该没有问题。” 

  　　疤老三面色一喜，旋又有些丧气地道：“可是在今早，这里的一切全部恢复了平静，不再有异常情况。” 

  　　众人神色也随着黯然。 

  　　“就算是如此，相信，阿峰定是埋于此地，只要我们在这里挖开，相信定会省去很多力气。”杜娟神情又恢复了冷漠道。 

  　　“可是，闻天熊也是被埋于附近，不知这……”冯过客欲言又止地道。 

  　　“哼，就算闻天熊不死，我们难道还会怕他，定要让他毫无再生之机。”依那情朗狠厉地道。 

  　　“那倒也是，便照杜小姐吩咐做吧。”疤老三点头应道，旋向正在指挥挖雪的萨野金高喊道：“萨兄，立刻叫所有人集中在那曾散发水气最浓的地方开工，要小心一些挖。” 


  　　萨野金扭头向这边望来，见杜娟诸人也到场，忙打了个招呼，向众土著叽哩呱啦吩咐了一通，向众人走来。 

  　　杜娟在此时却颤了一下，眼泪竟刹那间流了下来，声音有些颤抖地道：“阿峰还活着，我听到了他的呼唤，真的我听到了他的呼唤。” 

  　　众人立刻凝神倾听，却一脸茫然，奇问道：“三小姐什么时候听到的？” 

  　　杜娟变得有些激动起来，道：“就在刚才。” 

  　　“可是，我们全都没有听到呀！”依那情朗惊疑地道。 

  　　“我不知道，我不是用耳朵听到的，是用心感觉到的，那声音是从心底发出的，在心底叫唤我，一定是阿峰还活着，一定是。”杜娟容颜中露出无比欢悦地道。 

  　　众人不禁全都愕然，喃喃地道：“用心去感觉，这不是幻觉吗？怎么可能？” 

  　　“是呀，林兄弟怎么可能仍在呢？我看三小姐还是先回去休息吧。”冯过客不相信地道。 

  　　杜娟神色仍不变，但却有说不出的安详和平静，竟让所有的人都感染了这种安详。 

  　　“我相信阿峰还活着，他告诉我他深爱着我，我也从来都没有这样真切地感受到他的心意。”说着，竟毫不理会众人的惊异，深沉地跳到雪地里，把头和脸深深地埋入浮雪之中。 


  　　一种奇异的感觉立刻涌入她的躯体，使她变得无比安详而宁静，也感到了那无尽的爱意涌入她的体内，那是一种在澎湃奔涌的生命力，竟与杜娟的心神无间地接合。 


  　　“三小姐，你干什么？”冯过客和孙爱人急切地拉起杜娟一脸焦虑之色地间道，他们根本就不解杜娟的动作。 

  　　杜娟面露无限欢喜地道：“我在听阿峰说话，阿峰还没有死，没有死，这雪厚，这雪山都在说阿峰没有死。” 

  　　众人为之骇然，以为杜娟在发神经。 

  　　“不信你们听听，真的，阿峰存在于每一片雪花之中。”杜娟认真而又激动地道。 

  　　依那情朗立刻像杜娟一样把头脸埋于雪中，瞬即又抬了起来，露出一脸骇异不解的神情。 

  　　“怎么了？”冯过客望了望依那情朗那变了色的脸色迫不及待地问道。 

  　　“我，我感觉到一种从未有的感觉从这雪中传入我的体内，似乎，似乎真的是林兄弟在召唤。”依那情朗骇然道。 

  　　“这，怎么可能？”冯过客仍不敢相信，却几人同时把头埋在浮雪之中。 

  　　良久，众人才抬起头来，深深地吸了口气，却面面相觑起来。 

  　　“怎么样，是怎么回事？”几人同时发问，却没有一个人能够回答。 

  　　“阿峰没有死，是阿峰在召唤我，我知道这种感觉，正是我在帐篷之中的那种感觉。” 

  　　杜娟解释道。 

  　　“这……这……”几人完全说不出话来，只是神色间惊疑不定。 

  　　杜娟缓步向雪沟中走出，心神却完完全全地聚于虚无那一点心灵的召唤。 

  　　“三小姐，那里危险！”冯过客急切地道。 

  　　杜娟望了望雪沟中横七竖八的木杠，扭头淡淡一笑道：“别人不可以，我一定可以，我要找出阿峰处在哪里。” 

  　　冯过客无奈地跟了上去。 

  　　“杜小姐有什么吩咐吗？”萨野金疑问道。 

  　　“没什么，我只是来看一下。”杜娟平静地道，心中显得无比安详，只叫萨野上诸人如沐春风之中。 

  　　所有的人都为杜娟的安详而惊异莫名，但却也有一种莫名的希望和欢喜。 

  　　林峰难道真的还活着？所有的人都在猜测。 

  　　夜很深，比那遥遥的天空更让人莫测，初夏的风，自有一种迷茫的温和。 

  　　夜很寂静，比洞庭湖的水更加寂静，微微的风，吹散了尘地的那一丝一缕的躁动，唯留下沉静的夜，沉寂如死。 

  　　也不是沉寂如死，至少有一点声音传导过来，很小，小得几乎可以融入风声，那是一种比风声要稍微尖细一点的破空声。 

  　　有夜行之人在走动，是云大夫的感觉，所以他的眼睛亮了，亮得有些让人心惊，的确让人有些心惊，不仅云大大如此，潘古阁也是如此。 

  　　好长时间以来，潘古阁都没曾动过手了，林峰留给他们那岳阳门的绝技还没有展示的机会，想来今日大概差不多了。 

  　　岳阳门的总坛也很静，像一头沉睡的巨兽，散发着一种古朴而幽深的气氛。 

  　　几声夜莺的啼鸣划破了夜的宁静，也拉紧了所有的人心弦，似乎一切都从这几声鸟鸣拉开了席幕。 

  　　夜仍然很黑，在黑暗之中仍掩饰不住那几道翻墙而入的身影。 

  　　快捷若灵猿，或者说有些老鼠过敏的神经，行动很鬼祟，但潘古阁却暗暗好笑，无论对方的行动如何鬼祟，全都若裸露于眼下一般，因此，他有些好笑。 

  　　或许正是这种自以为是的神秘，才会达到这样的惊险、刺激的感觉，也激起了所有人的斗志和高昂的杀意。 

  　　潘古阁眼中露出狂热而狠厉的神色，因为他看到了一只比夜鹰更快捷的躯体飞落在墙内，很壮伟，只看那对眸子就会让人有做恶梦的危险。 

  　　“射！”潘古阁一声暴喝，手中的弓立刻满月而出，激起一道疯狂的锐啸，但整个宁静的夜撕裂成无数块。 

  　　“哄——”火光突然亮起。 

  　　草木像潮水一般把黑夜给燃烧起来，猝不及防的夜行人霎时便有数人满身都是火。 

  　　这些人并不是庸手，不仅不是庸手，其反应速度之快连潘古阁也洪声叫好。 

  　　在潘古阁一声暴喝之时，立刻便有人翻身离开自己的位置，而射进飞射而至的劲箭，但并不是每一个人的箭都可以避开，因为在事起仓促之下，一个有心，一个无备，情形之下，几乎活得成算太小太小了。 


  　　有人冲天而起，火苗在他的脚底下燃烧，那像是一头苍鹰，身形快捷无伦地向一棵树上飞跃过去，只可惜，他遇上了潘古阁这个最佳的猎人，苍鹰也只有死路一条。 


  　　潘古阁早就选定了这个目标，因此他的连珠箭顿了一顿，然后便是那夜行人运力最难的时刻，也是最佳的攻击时期。 

  　　也有人很机灵，知道翻向树后，但等待他们的竟是一张带有金属钩的大网，网绳很结实，结实得可以拉船，金属钩很锋利，也有些可怕，几乎可以钩入熊皮之中，因此，这些人没有理由不被钩着，这些人没有理由可以逃脱，直到此刻，他们才知道，等待他们的命运竟是死亡。 


  　　或许他们有些后悔，听那一声声撕心裂肺的惨叫，的确应该夹杂着无比的悔意，因为生命已在这一声狂嚎之中失去，可惜，这便是江湖，这便是江湖中最常见的结局，没有人知道自己会在哪一刻死，死前有几人愿意承认自己畏惧软弱，但一些死亡无情地降临之时，才发现自己应该后悔。 


  　　但一切都已经太迟了，太迟了，潘古阁绝不会给他们机会，不会，因为他知道有一天，情况对换之下，对方也绝不会给他机会。 

  　　一抹淡影，从黑暗的角落，飞速向围墙外飞逸，似乎是想走。 

  　　事情似乎并不是很简单，因为空中攻下一幕箭雨，走，已是没有可能的了。 

  　　不是潘古阁的箭，他的箭不可能从墙外射回来，但一切已经在潘古阁的意料之中，没有分毫偏差。 

  　　夜行人飞坠了下来，但身影形意又来一个横移，在火光的映照下，那是一张丑得让人要吐上三天三夜的脸。 

  　　或许有一点点夸张，但潘古阁的确要反胃，虽然明知道那只是一张古怪的面具，可依然不能释怀。 

  　　潘古阁又射出了两箭，一箭射在那横悬于空中的小绳的中间，那便是夜行人借力用的工具，但却瞒不了潘古阁的眼睛，绳子断了，而另一只箭射得很奇怪。 

  　　不是射向那夜行人，不是，若是，那也没什么好奇怪的，这一箭是射向虚空，在离夜行人只有三尺的地方，那正是夜行人要去方向。 

  　　没有人看出那名夜行人的表情，想来不会好到哪儿去，绝不会，就因为那射空的一箭。 

  　　潘古阁一声冷笑，毫无感情地道：“伍更，你终于愿意出来了，只可惜，这一切你输了。” 

  　　那夜行人一声闷哼，身形硬生地在空中刹住，急速下沉，因为他并不想送到那支箭上去死，必须降下。 

  　　“嗖——”一排劲箭若电一般掠向那未立稳的身体。 

  　　鬼面夜行之人，一声惨哼，身形奇迹般地一扭，让那蝗虫般的劲箭蹿入火中，却仍无法逃过受伤的命运。 

  　　夜行人所剩的只有他一个，最顽强最厉害的也只有一个，却逃不过命运的掌握，死神在召唤。 

  　　那跃动的火苗，正像魔鬼的巨手，那满身是火仍在火中挣扎的人却成了魔鬼口中的食物。 

  　　“伍更，你只有死路一条，哼，我要让你知道我岳阳门并不是好欺负的。”潘古阁漠然道。 

  　　“是权豹出卖了我！”那鬼脸人一手抚着大臂上的箭沉声问道。 

  　　“哼，你也大小看我岳阳门了，你很快便可以见到权豹了，谁想打我岳阳门的主意，他便要付出沉重的代价，这是不可以改变的，你，只有死，才可以让死去的忠魂得以瞑目。” 


  　　潘古阁向前大踏了几步，冷冷地望着那让人恶心的面容之后，那双让人怕做恶梦的眸子淡淡地道。 

  　　鬼脸人望了望东西各方那升起的火光，不禁吸了口凉气，道：“你在其它方向也设了埋伏！” 

  　　“不错，伍更，你何必再作神秘呢？反正你总是要死，不如就让我见识一下又有何妨呢？”潘古阁不急不冷地笑道。 

  　　但鬼脸却感到这笑容之中的杀机，好浓好浓，浓得便像他颈上渗出的汗珠，在他的心中造成了一股强大的压力。 

  　　“哈哈哈……”鬼脸人一阵仰天长笑，将火声那噼啪之响完全都盖住了，然后冷冷地道：“潘古阁果然是个人物，不过想知道我的真面目，你休想。”说着，竟毫不犹豫地向火焰之中蹿去。不过动作却有些迟缓，因为那支劲箭上有着强霸无比的剧毒。 


  　　潘古阁脸色一变，急忙飞身一爪，拉住鬼面人的手。 

  　　鬼脸人“嘿——‘地一声怪笑，手法奇奥无比地反抓住潘古阁的手腕，借潘古阁纵身之势向火焰之中猛拖。 

  　　潘古阁大骇，立刻一个千斤坠，两脚却在地上拖起一道长长的屐痕。 

  　　“你给我陪葬吧！”鬼面人一声暴喝，竟双爪要命地向潘古阁抱去。 

  　　潘古阁神色大变，手腕立刻曲以肘对，撞向鬼脸人的胸口。 

  　　“噗！”鬼脸人毫不在乎地被潘古阁击中胸口，一股如泉的血箭从口中标出。 

  　　潘古阁一声惨叫，脸上一阵火辣辣的刺痛，却曲膝向鬼脸人的小腹上撞去。 

  　　鬼脸人的手终于抱住了潘古阁，两脚用残余之力，把两人的身体激得向火中飞去。 

  　　“门主——”众弟子一阵急切的狂喊，却又无可奈何。 

  　　“轰——”膝盖毫无花巧地撞在鬼面人的小腹之中，换得的是和刚才同样的结果。 

  　　一股热浪逼到潘古阁的身体，急切中潘古阁一缩身，身子轻轻地打了一个旋，摆脱鬼面人的一只抓住肩膀的手，却被撕裂了衣服，且抓破了皮肉。 

  　　潘古阁感到右手一阵刺痛，竟被拉入火中，而鬼面人在将死之时的力道大得出奇。 

  　　危急之中，一道银虹从潘古阁的腰间突起。 

  　　那是刀，林峰留给岳阳门的刀法，可惜这刀法第一次并不是用来与人决斗，反而是用来救命。 

  　　“呀——”鬼面人一声惨叫，一股热血使火苗为之一闪，潘古阁带着一只手飞退而出，衣服上被火烧着了，忙在地上一定。扑灭身上的火，心有余悸地望着右手手腕上仍死死地搭在上面的断手，不禁打了个寒战，望着那在火中挣扎的鬼面人，摘下断手，无比愤怒地扔入火中。 


  　　“阿峰应该便在这底下，真的，我又感觉到他在呼唤我了。”杜娟低头跪在雪上，将头从雪中抬起欢喜道。 

  　　冯过客和依那情朗忙也跪地倾听，然后又抬头望了望人开工的地方，有些疑惑地道：“林兄弟似乎还真在这里，可那里水气又是怎么回事呢？” 

  　　“我想，那里肯定是闻天熊埋身之处，这样也好，我们便两处一起动工我们也来帮忙。”孙爱人想了想道。 

  　　“嗯，好的，我现在就开始行动。”冯过客立刻找来木锹和木板、木杠。 



  第五章　冰底成道 

  　　江湖中闹得最热火的，还是宝藏的藏处，那意是在卭崃山雅天峰。 

  　　没有人不想去，谁都害怕被骗，但谁都害怕错过了一次天赐的机会。 

  　　当然相信的人占多数，江湖中有宁可信其有，而不可信其无的说法，何况这消息还是传自白道领袖杜刺、杜明诸人之口。 

  　　这是一次大型的聚会，因无极子那一张手制的地图，被厉南星得到了，然后与崆峒派无垢子、无尘子还有道教天玄等几位白道名宿证实这图的确出自无极子之手，同时还有数大门派的主要人物参加这次宝物平分的决议，以一个和平的方法解决宝藏的问题，以免江湖中人自相残杀，不过，宝藏具体所藏的地址却只有少数几人知道。 


  　　雅天峰并不是一个小的地方，用百万人挖土两百年或许可以把这座山峰摆平，可是，这可能吗？因此，所有的人都向卭崃山赶去，只盼到时候能够分得些汤水也便可以了，更让人心情震动的是说，若有武功秘笈，将会由各派同修，这是一个最诱人的活题。 


  　　江湖中人并不太看重钱财，但对于高深的武学，却有着无可比拟的吸引力和诱惑力。 

  　　藏宝图是放在杜刺的身上保管，这是没有任何人可以敢去偷的基础，跃跃欲试的人早已都打消了念头，不说杜刺的武功无人可敌，便是道教中的高手和无垢子无尘子便无人惹得起，甚至连五魁门的弟子那一关都过不了。 


  　　厉南星那种毫无私心的情操在江湖中也炒得很火。众说纷纭，谈论不一，不过说他是仁义，谦诚的大侠为多，少数人说他另有居心。 

  　　另外，江湖中还有一点小风波就是汨罗门在一夜间被岳阳门毁去，而岳阳门的叛徒权豹和穆天玄也被处死，同时还灭去一组神秘人的被坏。 

  　　在潘古阁的带领下，岳阳门的声威再振，再也不被人们忽视。 

  　　不过，江湖中因夺宝图而引起的杀机并没有完全敛去，因为历南星得到的只是一份手抄图，而另还有一幅却是落入毒尊肖万邻的手中，似乎另有仿制品，落入别人手中，这一连串的杀机并未停止。 


  　　就算这些杀机不再有，而天龙保局也不会就如此罢休，君情的死，只有以血来偿还，那便是英雄冢的血，没有别的办法，因为君情是死在英雄家沥血针之下，对于这些英雄冢必须负责任。 


  　　英雄冢的剧毒暗器绝不会轻易落入外人之手，因此，这一次让英雄冢的人很难办，也很难应付。 

  　　天龙镖局绝对不是易与，虽然镖行生意不易结仇，但特殊情况下却是例外。 

  　　英雄冢是一个很神秘的组织，却也瞒不住天龙镖局的耳目，在江湖中的确没有一个神秘的门派可以瞒位君金权的耳目。 

  　　君金权并没有亲自出手，能劳动他出手的人似乎并不多，看过他出手的人大概已经死得差不多。 

  　　这一次，君家只挑了英雄冢的两个暗巢，然后才去找英雄冢那神秘的主人谈判。 

  　　那是一个没有脸的人，不是没有脸，而是他的脸始终是藏在一块没有任何表情显得无比峥嵘的面具之后。 

  　　有些可怕，是张面具，但这个世间并无君金权害怕的东西，他很平静，很冷，冷得像一座沉睡的冰山。 

  　　眼睛张开的好小，好小，小得只有两道细小的缝隙，上下睫毛几乎快要合在一起。 

  　　这里的环境有些阴暗，每一个人的神经绷得很紧，就因为那种阴森而死寂沉闷的气氛。 

  　　能立于这个暗厅的人，绝对不是庸人，绝不是，随便排上一个，几乎都可以在江湖上产生轰动效应，但此刻却全都聚于一室之中，就是为了解决一件事。 

  　　“君大龙头做事也太绝了吧？”那戴着面具的人以一种冷风飕飕的语气道。 

  　　君金权放下手中的茶杯，淡然一笑，声音里却掩饰不住愤然地道：“要是你的儿子死在别人独门暗器之下，你会怎样？” 

  　　可是你也应该先对我说一声，想我英雄冢与‘天龙镖局’并非毫无交情，何况这样是有人陷害我英雄冢也说不定，大龙头又怎需以这种手段！“戴面具的人声音中有些气愤之意。 


  　　“阎王，我君金权便是念在我们平日交情之上，并未痛下杀手，才会在此刻坐在这里平静地谈心，解决你不是不知道我一向的作风，何况沥血针乃是你英雄冢独有之物，至少与你英雄冢脱不了干系，因此我的行为并不算过是吗？”君金权毫不相让地道。 


  　　阎王叹了口气道：“大龙头给我一段时间我会好好地查清楚这件事，定会给大龙头一个交代、” 

  　　君全权端起茶杯浅饮了一口，有些漠然地道：“我便给你十五天的时间，希望十五天后能给我一个满意的答复。” 

  　　阎王的神色没有人知道，他的眼睛也若无波的古井，深邃却不透露半丝心思，只是沉重地点了点头，道：“若半个月后未能有答复，我定会向大龙头负刑请罪。” 

  　　他身后的一干人个个都面带愤怒之色，但却并不敢出手，因为并没有阎王的命令，更不知道君金权的深浅，更知道君金权身后每一个人都有着绝对杀伤力，因此只好怒目以对。 


  　　▲▲▲▲▲▲▲▲▲“小心一些挖，不要伤了阿峰。”杜娟叮嘱道。 

  　　“偷看，你看！”萨野金指着那雪亮道。 

  　　众人立刻让出位置，停住手中的木锹，顺着萨野金的手指方向看去，不禁全都呆住了。 

  　　雪依然没有变，但那中间的一块竟蒸腾起浓浓的雾气，很强烈，但却是凝而不散，越来越浓。 

  　　“一定是林少侠要出来了，一定是。”萨野金欢呼道。 

  　　众人立刻全都让身，有些不敢相信地道：“这怎么可能？一个被埋了七天的人居然还能有如此功力，这简直是个奇迹。” 

  　　“大家小心，全都上来，可以让那边停工了，小心有变。”萨野金呼道。 

  　　杜娟激动地望看升起的雾气，心却有说不出的感觉，禁不住滑下两颗晶莹的泪珠。 

  　　“莲花，莲花，你看，这团雾气竟凝成莲花之状。”疤老三有些激动地道。 

  　　依那情朗与冯过客不禁面面相觑，几疑是在梦中，一切都变得那般不真实。 

  　　那些土著也全都惊奇不已地跑来观望，惊叹不已。 

  　　“萨野金，叫他们赶快走出雪沟，否则恐怕有变，那就不好了。”冯过客道。 

  　　萨野金忙转头向那些土著叽哩咕噜地说了一大堆话，那些土著只好一个个从一道道木杠之间钻了出去。 

  　　“我们再下去挖一会儿，相信林少侠应该就在两三尺之下，很快但可以挖出来。”萨野金也禁不住声音有些颤抖地道。 

  　　“让我亲自来。”杜娟声音也颤抖了起来也说着，跳下近两大的深坑，伸手便去扒那雪。 

  　　“啊！”杜娟一声惊呼，竟有一股强大的气流在雪面上流转，产生了强热，在摔不及防之下，杜娟当然会吃一惊。 

  　　“怎么了，三小姐？”冯过客关心地问道。 

  　　杜娟脸色惊疑不定，道：“没什么、”却再也没有伸手去＊＼那雪，反而凝视着那逐渐凝聚成形的莲花。 

  　　杜娟只感到脚下也有气劲鼓了上来，竟使她站立有些不稳，这几乎是不可能的事，但在她的。心中竟有无限的欢欣也迅速飞身上了雪境一脸期盼之色。 

  　　“怎么回事？”冯过客和依那情朗同时间道。 

  　　‘这雪坑之内有一股涌上来的强大气劲O“杜娟惊疑不定地道。 

  　　“强大气动，这这怎么可能？”孙爱人一拍脑袋道。 

  　　“哼，怎么不可能，副总管每每会出人意料，这七天不死有什么稀奇？也许他现在已经练成了什么神功也说不准呢！”冯过客欢喜地安慰道。 

  　　“但愿如此！”俄部bM也禁不住激动地道O雪花缓缓地旋动起来，围着那朵莲花不停地旋动起来，而那朵莲花竞“砰”地一声一分为三，成了三朵小莲花。 

  　　“三花聚顶1”众人不由得惊骇地呼道。 

  　　“快，萨野上，你先出去！”依那情朗吩咐达萨野金又望了望那怪异的现象一眼，有些不甘心地退了出去。不过他知道，若是事情有变，以他的本领，的确是逃不出去。 


  　　雪花越放越快，竟成了一国雪球，在木板围成的大雪坑中旋转而起，形成一道强劲的风带着热气向众人迎面扑来＿“吓好，大家快后退。”使那情明喝这同时一把拉住杜娟和疤老三的手，飞速后跃，冯过客诸人也感到情况有变，也立对飞身后跃。 


  　　喷——‘一声巨响，整个大雪球冲天而起，雪花“ 

  　　也跟着向天空冲去。 

  　　一道身影，追逐着雪如若云雀一般，冲破雪雾飞至天空。 

  　　一连串木柱的断裂声响起，木板也随着塌下，雪便若缺了堤的河水向雷坑中迅速飞涌而起。 

  　　“阿峰！”杜娟喜极而应地一声欢呼，身形也若彩雀一般踏着木杠飞向那道身影。 

  　　“娟妹！”那道云雀般灵活的身影竟奇迹般地在空；中担了一扭灵活着在水中的游鱼一般，改变方向，向杜娟横掠而至。 

  　　逃出雪沟的依那清朗诸人士都看得目瞪口死心血，1沸腾。g“哪个——”那年身影一声长讯；良准确地搂住杜别的纤腰在那奔涌的雪；良上轻轻一点，竟借力飞出雪沟，那两件貂皮大衣在空中悠悠地飘落。 


  　　所有的人全都为这从天而降的一对情侣惊得目瞪口。 

  　　；。 

  　　没有半个动作。有的只是那惊得仍未曾会上的嘴，表达着他们那难以掩饰的惊异、天空中的雪花飘飘洒抓似寒不及轻柔地飘零在地上，众人的头上。 

  　　林峰流情地响在杜娟那美丽的樱唇之L表达着那种绝处逢生后深刻而酸楚的情感。 

  　　世间的一切全都变得不重要生与死已只是一种单调的形势。 

  　　杜捐这几天积淤在心中的痛苦和思念也着雪崩一般爆发出来再也没有注目的矜泳生命全在这一列燃烧起来两颗相联的心零时间无限地膨胀，无限地膨胀，唯有爱。 

  　　天地问所有的一切全被这两颗膨胀的心所包容，那是爱的汪洋，那是爱的天空。 

  　　在无限的扩张之下，两颗充满热力的心完完全全地融洽，完完全全1没有天，没有地没有人。连自己也似乎不能存在，存在的只有爱。 

  　　爱便是一切。是这深情而注满热力和生命的一吻是这整个失落的世界。 

  　　爱便是天地、空气，是生命活力的源泉。 

  　　因为这一吻，也因为这一吻之中所倾注的热情和绵绵不尽的爱意，杜娟流泪了这泪水中所包含的心情或许只有杜娟明白，林峰也明白，日为他们的，心早己融为一“。 


  　　冯过客请人也流下了泪，但目光中却有太多的欢喜和激动。 

  　　良久唇分。 

  　　两道流情无比的目光在空中交缠，无须任何语言，目光本是一种走出任何语言的最佳话言，此时无声胜有声，多少徽rk，多少酸也多少欢欣，多少爱恋，多少—一所有的这一切只由两道目光在虚空中酝酿成一古吹皱的湖水。 


  　　天地之间一片安详，沸腾的大雪山又开始沉默，但此刻却被倾注无尽的生命力。 

  　　所有的心都逐渐平静、安详，充斥于虚空中本是一片祥和而宁静的本源包围大家现在才发现，原来天地rMt是如此平和。 

  　　这一切都来自林峰，依那情朗最先发现，林峰变了，变得让人有些陌生，但却绝对让人心里舒坦，那是一种不能言传的气质。 

  　　林峰的身上所散发出来的再不是那种逼人的魔焰也没有那种让人心颤的邪异蛙力，此刻，林峰有些像一片雪花，雪山中的雪花，这般普通却又自然，林峰也有些像是一座雪山，无论是高大的雪山还是低矮的小雪山，都有一种深深融入大自然的感觉。 


  　　大自然的勉力在于无形。可此刻林峰也似乎具备这种神奇的勉力，那般清淡、平和，自然而然地让人产生一种向往和崇拜的低九林峰的每一个眼“每一个动作都似与大自然深深线合，达到一种完美的协调，连冯过客和孙爱人也发现了这个惊人的变化。 


  　　林峰依然拖着杜娟的纤腰，那般轻柔、体贴、深［＃。 

  　　杜娟胸口花而又略显除粹的脸L泛起了一阵激动而又兴奋的红润双手紧紧地榄着林峰那粗壮的脖子，似乎怕他一下子不翼而飞，有说不出的缠绵和柔情。 

  　　林峰缓缓地低下头，温柔地响于她脸上晶莹的泪花，再轻轻移至那红润的植口又一次相吻。 

  　　两个人都显得无比温柔。 

  　　这是一种和刚才绝然不同的感情因此没有刚才的粗野，但这一响却使人想到了春天。和煦的春风中，温柔的阳光下，盛开的百花丛里，无限地浪漫，无限的春r＃杜娟醉了，醉在这温柔着春水的爱恋之中，不想问今夕是何年，不想问此身在何地，只是用尽所有的力量拥着一个壮实而充满生命活力的身体。 


  　　这便是她的一切，至少现在是这样。 

  　　林峰也醉了，醉在这诚挚的柔情和如人的热力之中，他只能将生命中所有勃发的爱意通过舌尖深深地注入杜娟的心底天地在两个人的眼下和心中消失，只存在由爱意构成的一个虚无而又如诗如梦的世界里时间在这无尽的缠绵中流失，而所有的人都没有不耐烦的感党都呆呆地望着两人的深吻心中也在分享着这种神奇无比的意境和爱的热力，分享着这种安详宁和的氛围，心中充满无比的仰慕。 


  　　没有嫉妒，没有羡慕没有私心所有的人都似读懂了这一吻之中那种高尚的隋操和无私的真诚，包括那些目瞪口呆的土著，此刻也变得无比的安详平静。 

  　　良久，在天地之间已全都荡漾着柔情之时，两人唇分。 

  　　“娟妹！”林峰的声音无比的温柔似梦一般轻柔而悠扬。 

  　　“阿峰二‘杜娟的声音却如在梦中，那般迷茫那般动人，却掩饰不了深刻的路惰声音都是那般低沉，也只有这短短的两个车所包含的hg却远远不止这一部书所能够尽述的。 


  　　然后便又是一阵沉默换成以目光为交流的主基w.没有人愿意去破坏这种气氛，没有人愿意扭伤这种让人心动的情调—一“咕——咕——‘林峰的肚子竟叫了起来。 


  　　人人全部一惊，工与林峰相视的杜娟竟露mT一个让林峰醉上三天三夜的笑容。 

  　　林峰呆了一见也露出一丝很欢快而哑然的笑意版头在杜娟额头上轻吻了一下。 

  　　“间峰，饿了吗？我去为你做饭好吗？”杜娟温柔得像个小妻子一般深情地道。 

  　　林峰笑颜一凡有些激动地连“那太好了，只要是你做的一定好吃、‘说着伸出左手在肚子上抚了几扮个鬼脸又适：”都多长时间没吃过东西了、“ 

  　　林兄弟，你都已经七天未曾吃东西了，真是异地不过一切都已经过去了你没事就永无论你要吃什么东西，我们都尽力去找回来怎样？“依那情朗踏上一步激动地达林峰一愕族又笑道：哇，七天没有吃东西了，怪不得我几根肠子都粘在一起了，也不知道还能不能够把他们再打通、‘众人一比旋即都一阵欢笑，大雪山里的生机变得更是活跃。 


  　　没关系，无论肠子拍得多紧只要是三小姐为你煮一顿饭保证一路畅通无阻、‘冯过客高兴得以旱烟袋敲击脑袋笑道林峰不禁又一阵欢悦的大克同时担过入汛情地望了杜娟一眼，心中有说不出的柔情。 


  　　杜娟也完尔一笑，扭头望向林峰，刚好碰上林峰的目光，却又响些娇羞地垂下人“娟妹，以后每天为我做饭好吗？”林峰有些意乱情达地深情道。 

  　　杜娟心中一阵甜蜜，微微地点了点头，若蚊纳地应适：“我愿意！” 

  　　“哦——”林峰一声欢呼，一把抱起杜娟，激动地道：“那太好了！”旋又回头向冯过客诸人大声道：“大家听着，我娟妹已经答应以后每天为我做饭了，知道吗？” 


  　　众人忙应和道：“听到了，恭喜，恭喜——” 

  　　杜娟消脸霎时像掩上了一块火烧云，娇羞地把头埋在林峰的怀中。 

  　　林峰兴奋地低头在杜娟那发红的俏脸L轻吻了一口，又抬起头来，向众人问道：“、家说，我是不是世界上最幸福的人？” 

  　　杜娟。心中一阵甜蜜和温馨。 

  　　“当然是啦，若你都不是最幸福的人，这个世界上绝不会有幸福的人存在，林兄弟，你可要好好把握所拥的幸福哦，”信那情朗上前欢快地拍拍林峰的肩膀笑道。 

  　　“是呀，把我们给羡慕死了，你大幸福了、”冯过客表情有些夸张地通林峰不禁哑然失名同时轻轻抚杜娟的秀发，自豪地道：“我绝对会珍治和保护好这份幸福，否则岂不让人小看了我林峰！”旋又低声对杜娟笑道：“相信我吗？” 


  　　杜娟，心神一颤，幸福地点了点头温柔道：“我相信！” 

  　　林峰霎时涌起滔天的豪气，向众人欢呼道：“我现在最想做的事。是喝酒，快给我找酒来2” 

  　　依那情朗也不禁朗声大笑道：“酒，这里已经准备好，虽然没有汇津白干和猴儿酒好喝，却已绝对够。” 



  第六章　弄巧成拙 

  　　宝兴，不是很大也不是很繁华，地处偏远之地，虽有着山青水秀之妙，可惜文人骚客的脚都太过秀气，并没有多少入在此留下很有韵味的佳作邓岭山尾岖江支流的上游，自有天地山川之灵气所聚。 


  　　邓峡山脉延绵千里，山势雄奇壮伟，使得宝兴交通不太便利，所以很少有人光顾这一不大的小镇，连一些山贼都知道这里的人穷没有什么东西可抢或许因为地处山中，狗很多，猎人很多，民风很强悍。 


  　　当然既为岷江支流当然少不了有船，其实有船的人很少船的造价很高，因此多用的是一种以山间经水所扎的水（这种木花很结实也很简便易扎，可以载些山货到山外去换回各种所需的货物，也有一些轻便的竹筏把粗粗的长竹锯断，刨去其次在每个竹节打一个小孔，在火中竹梢熏弯向中扬起一定的弧度然后将这些干竹扎在一起，便成了一种很轻便的竹筏货物也很多，每一根干竹至少可以载六十斤而并排以木杠和山麻绳绑在一起，一块竹筏至少可以载一千多斤以L只是干竹易碎，不适长途行走和在急流中行走，不过在山民之间用的却很多。 


  　　宝兴镇不是很大，但麻雀虽小，五脏俱全，各行各业也略微具备雏形。 

  　　近来，宝兴小镇突然变得热闹起来，外地的人经常出入小镇，而且愈来愈多的人都涌入了小镇。 

  　　小镇中的那些小得可怜的客栈，早就被挤得爆满然后有人出高价买下村民的茅草屋，暂作寄身之用，这样一来，那本在风雨之中显得破败不堪的小棚也变得走红起来，一个小草棚稍稍作一下修饰，便可以值上个十几两银子这对那些很少摸过银子的山门乡民来说简直像是在梦里一般不真实。 


  　　山村中的物源来之不易，因此无论是食物，抑或是酒米之类全都在一夜间暴涨，可是这些寄居的人物都似乎富得很毫不在乎，而且似乎对山民们所讲的价格感到好笑，因为他们见到对方一脸得意之色和狡黠之态露出之后才说出一个在他们眼中看来不屑一提的数据。 


  　　在宝兴这小镇之上近一个月之前，便多了很多酒雅天峰便在宝兴不远处，因此。宝兴便成了所有有志于此的人落脚之地。 

  　　江湖中的动乱在无形之中，竟全部聚在这小小的山镇之外表面上这里的一切都很平静平静得就像雅天峰，但鼻子灵的人甚至可以在这种平静之中嗅到杀气，虽然说法有一些夸张，却似乎实情也差不多。 


  　　每一天在这个小山镇之龙都可以闻到血腥味，死去的人总在某一个偏僻的角落里被人发现，当然，这些人当中不会有当地的土著，那一切全与他们毫无关系，得罪了土著对谁都不好！ 


  　　江湖各路人马都不断地向这里汇聚也不断地在雅天峰上搜索，可是却并没有人能够找到那所谓的宝藏所在地。 

  　　杜刺仍未曾到来，杜明也未到，到的只是厉南星可是他却像没事人一般在“天莲分店” 

  　　中住着，没有人见过他有任何行动偶尔会见到他戴着斗篷在“天莲分店”边的河中钓钓鱼，很悠闲很自在，但有人却知道厉南星绝不会如此轻闲那是“毒尊肖万邪因为肖万邪本就在千方百计地躲开厉南星而且被厉南星追踪了好久，虽然，他知道厉南星一般不会杀他可是却因为他手中的那份藏宝阁，使他绝对不可能安全、所以他要在杜刺与天立赶到之前进入山已没有人愿意去面对这样一个可怕的对手肖万邪也不想，厉南星的武功到底有多高很少有人知道因为到此为止，仍没有人胜过他，杜刺和杜明当然是未与他交过手，而花无愧也未曾把厉南星击败过，他像一个深无底的水潭一切的玄机都是莫测的因此，肖万邪宁肯去对付那些追踪而来的各路人马也不愿与历南星交锋，那样会没有一点机会。 


  　　“林兄弟。我们今天可真的是要庆祝庆祝了老天爷待我们可真是不薄呀”，依那惰朗欢笑道一股激动与兴奋的表情使雪原增色不少。 

  　　我想不到居然仍能够活着见大家这时候才知道生命是多么好，至少还有酒喝“‘林峰举起碗一口饮尽欢颜笑道众人也不禁同时大笑起来”娟妹，来，你也来喝一口为我的新生干杯“ 


  　　林峰将自己的碗注满酒，一手按住杜娟的小蛮腰，一手送过酒，深情地道杜娟白了林峰一眼，笑骂道：“新生还不是成了个酒鬼。”施又‘扑哧“一笑，接过林峰手中的酒喝下大半碗。 


  　　“好好，想不到三小姐的酒量也如此好，”冯过客附和笑道林峰酒然一笑，接过杜娟手中剩下的半碗酒，低头在那酡红的消脸上重重地呆了一日。 

  　　在杜娟愕然娇然之际，大笑着把剩下的酒一口灌入喉中。 

  　　“杜娟，就有你这一句话，我以后戒酒，新生。但是要重新做人，一定会让娟妹你满意为止。”林峰认真地道。 

  　　杜娟这才回过神来，无限窃喜地望林峰一眼，神情娇羞无限地摊位林峰的腰，感激地道：“阿峰也不必如此，你不是说过不会喝酒的男人不能算是真男人吗？ 

  　　我知道你这是为我好。不过在重要的场合下喝喝酒也没关系，何况作还答应了王老父子要去陪他喝酒呢可是不允许你喝醉，知道吗？“ 

  　　林峰一声欢呼道：“娟妹万岁，我完全连命，只要是娟妹的吩咐，我便照办不误。” 

  　　“哈哈一”众人立刻被林峰那古怪的表情逗得大笑不止，杜娟也禁不住竞尔主动地在林峰脸上亲了一口只看得众入全都呆愣愣的，谁也想不到平时冷傲无比的杜娟此刻却如此温柔。 


  　　林峰也一呆，手很自然地把社娟楼得更紧，扭头望了望一脸幸福温馨而娇羞的杜娟，心中充满了无限的柔情，施又回头望了望那仍然有些呆愣的众人，高声笑骂道：“看什么看？ 


  　　一群乡巴佬，没见过这样精彩的场面吗‘“ 

  　　众人望了望两入不禁全都愕然笑起来，杜娟抬头望了望林峰那一本正经的脸色也不禁哑然失笑，。心中感到无限的甜蜜，因为她可以清楚地捕捉到林峰。好内那奔涌的爱意，也不知道是从哪一刻起，她已经能够与林峰的心相互勾通。相互连懂对方，这是一种很奇妙的心灵感应。 


  　　“林兄弟。这一次真是让花无愧瞪大了一双狗眼都不敢相信了”依那情朗欢笑道“喂啊，想想教中的一大护法两大圣者都被你干掉了花无愧肯定是食不甘味，江湖中入定是像看一只怪物一般看着你。谁也想不到他们不但没能要你的命。反而还使你体内的度责消失干净。真是苍天有限。”冯过客兴高采烈地道。 


  　　林峰神色不禁有些黯然，苦涩地笑了笑道：“这一切只是由闻天然一手操办，而范正忠对我也有知遇之恩，还有—一唉，想到将要成为他们的生死大敌，心中就有一种说不出的味道。” 


  　　众入也不禁有些黯然，想到内堂里的一干熟识的生死兄弟，心头也有些不忍。 

  　　“阿峰，你可以去找雅兰圣始谈一决，或许她真的是不知情，这样不就可以避免你与内堂兄弟们的冲突吗！”杜娟善解人意地道。 

  　　林峰不禁愕然惊慌地望了杜娟一股干笑道：“娟妹你全都知道了？” 

  　　杜娟巧笑道：“我当然知道，这么重要的事怎么能够瞒得住我呢？” 

  　　林峰定定地望着杜娟，见她并没有什么不快的表情心头一松，吁了口气，解释道：“我本来准备向你讲的，一直都没有机会。” 

  　　“雅兰圣姑若是喜欢你，我高兴还来不及呢又怎会怪你呢？那便是证明我的眼光不错，对吗？不过若是你也喜欢她，那我可得考虑考虑啦、‘杜娟煞有其事地认真遵。 


  　　“啊！”林峰一惊。一脸苦相地低声道：“我以后会注意的，会注意的，只要有娟妹，我便心满意足了。” 

  　　“叫、守‘杜捐忍禁不佳地笑了起来，雪时犹着百花齐绽，只看得众人目瞪口呆，杜娟紧靠在林峰的肩上，喜道：”我知道那位雅兰圣始很美，而对你又那么好苦是你不喜欢她。 


  　　你便不是林峰了，不过有阿峰刚才那一句话，我便心满意足了、以后的事，以后再说，只要你心中有我便是偶尔越轨，也可以原谅对吗？“说着仰起消脸深情地望着林峰的眸子。 


  　　林尽心头一阵感动却不知道说些什么好，只是有些颤抖地感激道：“娟妹对我真好。” 

  　　杜娟微微一笑，道：“你不要高兴得太早，不要以为可以原谅便胡作非为呀，到时候挨罚肯定是免不了的、‘”啊一“众入全都一惊，除林峰外，其他人一惊后，便爆出一阵大笑，唯林峰一脸苦相，但心中却充满了无限的温暧。 


  　　“你明白吗？”杜娟煞有其事地道。 

  　　“我明白了，我会牢记捐妹的教训今后，今后……＿”说到这里，神色转为黯然，想到对雅兰的承诺，心头不禁多了几分酸楚，竟说不下去了。 

  　　杜娟神色微微一变，旋又理解道：“是我太自私了，你心中还是有雅兰圣始，不能无情对吗？” 

  　　林峰有些苍然地咬了咬牙，道：“我今后—一‘杜捐忙伸出亲手捂住林峰的嘴巴。把要说的话逼了回去，温柔地道：”阿峰，我明白你的心意，除雅兰圣姑之外，我不允许你再分心一切话你都不用说了，我并不是一个小气的人，但也不是大度的入，阿峰明白我吗？“ 


  　　林峰感动得眼中有些潮湿，却再也说不出任何话来，只是紧紧地搂着杜娟的纤腰，死劲地点点头。 

  　　杜娟露出欢喜的笑意，幸福地闭上眼，依偎在林峰的怀中。 

  　　林峰轻轻地移开杜娟那捂着嘴巴的玉手，温柔且无限深情地吻在杜娟的樱唇上。 

  　　“那不是黑燕师妹吗？”杜威指着那大船上的人影惊异地连“这是青龙帮的人”韩秀云淡淡地道。 

  　　“娘，要不要去打个招呼？”杜成问道。 

  　　“杜夫人，我想，他们定也是去宝兴，不如我们顺便褡他们的船一起去，这样一路上就省事多了、”皓月娇声提议到。 

  　　“对呀娘何况青龙帮与我家关系也不差，这一路上便省心多了，而且他们船大，又是水道上很有名的帮会，对这小小的岷江支流来说，只不过轻而易举，不是更好吗？”杜威附和道。 


  　　韩秀云沉吟了一声，点头道：“那好吧、” 

  　　皓月一脸兴奋地论在杜威的前面，以略带稚气的口音高声喊道：“平，船上可是青龙帮的邵友？” 

  　　行在河中船上的人士都一愣，向岸上凝目望来，黎黑燕一声欢呼，对掌舵之人呼道：“快靠岸快靠岸。” 

  　　“什么事呀？黎姑娘？”龙佩从舱中钻出来疑问道。 

  　　“我师娘和师兄都在岸上，你看。”黎黑燕惊喜地向岸上一措，同时高呼道：“听娘，弟子黑燕向你问好了、” 

  　　韩秀云淡淡一笑，微微颔首算是回应，皓月却笑了起来，天真地道：“这位姐姐也像我一样” 

  　　杜威却不禁失笑道：“我们师兄妹之中她是最活泼最精灵古怪了。” 

  　　“啊，果然是杜夫人，快停船靠岸快！”龙翔天也从舱中钻出来惊喜地道，同时也抱拳向韩秀云恭敬地道：“不知是杜夫人大驾，翔天失礼了。” 

  　　韩秀云忙遥遥回礼道：“龙帮主言重了，想来帮主是要去宝兴我只是想顺道借船一游，因此打扰了龙帮主有叨扰之处，还望龙帮主不介意” 

  　　船上众人都不禁骇然，韩秀云那轻描淡写的几句话便似是在每个人的耳边所说一般清楚且是随便说的，竟没有运动作势的迹象，这显示出韩秀云那高深莫测的功力。 


  　　“爹，杜夫人的功力好深。”龙佩禁不住道。 

  　　龙翔无脸上一片仰慕之色，却并不回答龙佩的话，反而向韩秀云愈显恭敬地道：“杜夫人大言重了。能得杜天人光临我船，实在是我青龙帮之荣幸，这又怎能说是叨扰呢！” 


  　　黎黑燕心中却忐忑不安，神情中显得有些失望，因为她没有见到那充满邪异魅力的身影。 

  　　船逐渐靠岸“帮主，岸边吃水太浅船靠不了声”那掌舵的弟子有些急虑地道岸上的韩秀云听得很清楚不禁淡淡地笑了笑，道：那船就停在那里吧不用想着靠岸了“ 

  　　龙翔灭绝了望那仍有接近二大多宽的距离脸色有此难堪地道：“还不放下小船快捷杜夫人上服” 

  　　韩秀云温柔地望皓月一眼见她一脸不屑之色，，心神不由一动淡淡地问道“皓月能过去吗？” 

  　　杜威笑道：“这么宽怎么行？” 

  　　姑月不屑地道：“大哥的轻功可以说是天下无双，这点宽度算得了什么！” 

  　　船上的入全都听得清楚明白不由大感惊异地望了望皓月一眼只见她眉清目秀一胜率真顽皮之气。脸上总挂着一丝自信而狡黠之色却有说不出的惹人怜爱、叫护之感，特别是眼角流露的不屑之色使她的神情更显出一种清纯自然的天真之气却想不到口气如此之大。 


  　　杜威不禁于笑道：“算是我说错，这里向皓月赔礼道歉，请大小姐原谅，包涵、” 

  　　“扑哧”皓月禁不住笑了起来，娇声道；‘算你识相就饶了你这一次，下次可不准小看我啊，否则就罚你买十支冰糖葫芦给我。“ 

  　　韩秀云不禁莞尔，心中充满了无尽的爱怜，望着两小无猜，太多的感慨却不知如此说出口。 

  　　船上众人更是大感惊异。没有人想到这小女孩居然敢对杜家小少爷如此无礼更没有人想到，是什么出身。 

  　　“师娘，威师兄，见到你们真是太好了！”黎黑燕激动地道。 

  　　“姐姐，你难道比威哥哥还小吗？怎么还叫他师兄呢？”皓月不解地向黎黑燕问道。 

  　　黎黑燕俏脸一红，杜威却一脸得色地扫了皓月一眼。 

  　　龙佩也对这天真烂漫的小皓月产生了兴趣，不禁多望了她几眼，而皓月都毫无所惧地回望他，同时也报以甜甜的微笑。 



  第七章　两小无猜 

  　　皓月又恢复顽色地向杜威眨眨眼道：“威哥哥，咱们比比谁先到船上怎么样？” 

  　　杜威也被激出了顽皮之心，不禁望了望韩秀云，见她并没有反对，而皓月更一险期盼之色，不禁点头笑道：“有何不可”于是从马背上跃了下来。 

  　　皓目却狡黠地一笑，一夹马腹。马儿向河边急冲，一下子超过了杜威数步之遥。 

  　　杜威估不到皓月会如此来一手，急忙追赶。 

  　　“唏律律——”马儿一声嘶叫，急时地刹住。在地上抱起四道沟槽，而皓月的身影就因这一贯之力从马背直飞而出。 

  　　皓月早有准备，竟在空中身子一扭从腰间射出一道幻影，“啪”他一声缠住大船的桅杆，身上的黑得发亮的貂皮被风被风一吹，张开便像是一只大鸟一般轻巧地落在船板上，只看得所有人都目瞪口呆。 


  　　这时候杜威的身形才刚刚落在船舷，却已比皓月晚了两步。 

  　　皓月收下那根黑漆漆的软索在众目睽睽之下毫不经意地向杜威露出一个得意的笑容。一副娇憨无伦之色，只看得众人大为疼爱，众人仍无法看出皓月用的是什么身法，不过只凭这跃马的胆量和运力的灵活及手法的利落，便知道，她绝对不是好惹的主儿。 


  　　杜威嫩脸一红，怨道：“这怎么能算数！” 

  　　“哦，输了可不好赖账，这怎么不能够算数，难道我不是比你先上船吗？”皓月不依地道。 

  　　“可是，你却——这不公平。”杜威在众人面前输给一个比他更小的女孩一时脸面上过不去，不服气地驳道。 

  　　皓月一声娇笑道：“你只是说比一比，又没说下马比更没说不准用工具，只是说谁先到船上而已，因此，这只是讲求目的而不论手段的比赛，我只比你聪明一点点而已，因此我赢了，你难道也不服气？” 


  　　众人不禁愕然，更想不到这小姑娘人小小的，不仅武功出人意料，口齿之伶俐更出人意料，不由得全对她刮目相看，心中暗自猜测，这小姑娘到底是哪家的小孩。 

  　　杜威嫩脸通红，却也不得不承认这是事实，不由得大感尴尬，却说不出话来，皓月向来是很会揣摩人的心意哪有不明杜威心中的感受，不禁向众人傲然地望了一眼，浅笑着向杜威走过去拉着杜威的手，温声软语地道：“威哥哥，我知道你武功比我好。若想赢体。自然要用计谋了，你是大男子汉自然不会介意了是吗？”说着顽皮地向那想笑却憋得很苦的黎黑燕睡了眨眼睛。 


  　　黎黑燕这下可真的忍不住，“扑哧”一声笑了起来。 

  　　杜威听皓月这么一说，大感有面子，立刻昂首挺胸大方地道：“我当然认输。”旋又转向黎黑燕疑问道：“大师妹，你笑什么？” 

  　　众人听这古怪的称呼，不禁大感好笑，唯黎黑燕立刻刹住笑声，应道：“我在笑这位妹妹好可爱。” 

  　　杜威立刻恢复本性地向皓月眨了眨眼睛，皓月却娇笑着向黎黑燕道：“这位姑娘也好美呀！”后又向龙佩促狭地问道：“这英俊潇洒的哥哥，我说得对吗？” 

  　　黎黑燕先是心中一喜，后又一愣，估不到皓月会有此一问不禁大为娇羞。狠狠地向皓月瞪了一眼。只白了龙佩一瞧。 

  　　龙佩心中一喜，对皓月的好感不由得大增，千穿万穿马屁不穿，没有少男少女不喜欢人赞他英俊潇洒，美丽漂亮，特别是在自己的情人面前，龙佩不禁连连点头，却向黎黑燕偷望了一眼刚好与她那眼神相撞，不禁连连回避。 


  　　皓月却娇笑不己又向船上的众人望了一眼。知道龙翔天是一个重要人物，忙转头最天真的口气娇声道：“这位伯伯好威武呀！” 

  　　龙翔天一愕却立时得意万分，右手一将美髯，装作十分慈祥地微微一额首，只看得杜威心中暗笑。 

  　　韩秀云此时也登上了船，三匹骏马也被拉上大船，众人立到齐向她行礼，唯有皓月欢跃无比，自行到船上四处看个不已，一副天真烂漫之色，便像是春天的小鸟，使船上的气氛变得无比活跃。 


  　　‘师娘。三师叔他到汉源去找过你们，想不到却在这里遇上了你“黎黑燕神情有些怪怪地道。 

  　　“哦，你三师叔现在在哪儿？我们没有遇到他。或许是错了道，”韩秀云淡淡地应道。 

  　　“杜夫人，请到舱内坐，不知夫人可曾用过午膳？我立刻吩咐下人去准备。”龙翔天客气地道。 

  　　‘有劳龙帮主了。“韩秀云也客气地道”娄护法，快去为杜夫人准备一间客房。“旋又向杜威客气地道：”杜公子便和小大挤上一挤如何？“ 

  　　杜威望了望龙佩，露齿一笑道：“可以的、” 

  　　龙翔天又望了望皓月一眼以同样语气道：“那便请这位小姑娘与黎小姐一个房间如何？” 

  　　皓月一愣，望了望黎黑燕一眼，欢声道：“那太好了能和这美丽的姐姐住在一起定很舒服”又抢上一步一把抓住黎黑燕的玉手笑问道：“姐姐的名字一定也像姐姐的人一样美，能告诉我吗？” 


  　　黎黑燕简直被皓月几句话吹捧得不知所以，不禁开心地笑道：“小妹妹真乖，姐姐姓黎名叫黑燕，你叫什么名字呢？告诉姐姐好吗？” 

  　　皓月立刻露出认真地赞道：“黑燕好美好活跃的名字呀，春天的燕子，燕子能自由自在地飞翔，总赶着百花齐放的时刻，这个名字真好，我的名字叫皓月。” 

  　　众人一听皓月的话不禁讶然，只几句话便可以看出一个人的修养，小小的年龄，语出如珠，而且头头是边同时每句话都似在捧人，却又理由充分，让人觉得事实的确如此一般，人说童言无忌，从小孩子口中所说出来，更会让人心里舒贴，自然对皓月呵护之情更甚，他们自然不知道皓月曾经做过四年的下人，对揣摩人的心意可以说已经是老手了，同时出身于书香门第，自小读书识字，又在周家庄陪过周家少爷读书，再加上林峰又不断为她灌输知识，此刻自然不同凡响。 


  　　“皓月，这个名字可好听呢！”黎黑燕禁不住赞道。 

  　　众入立刻陷入了思索之中，可想破了头，也没有想到一个身份地位很高姓皓的人家。 

  　　“师娘，这是师父又收的弟子吗？”黎黑燕也禁不住向韩秀云问道。 

  　　韩秀云淡淡一笑道：“不，她的武功是阿峰所授，阿峰当她是亲妹妹一般看待。” 

  　　“林大哥！”黎黑燕禁不住一阵激动欢呼道，同时扭头专注地望了皓月一眼，却有说不出的喜悦和爱怜。 

  　　龙佩眼中闪出一丝嫉恨的厉芒，却是一闪即失，不过却瞒不过韩秀云的眼睛。 

  　　“姐姐，你认识我大哥吗？”皓月扭头认真地问道。 

  　　黎黑燕禁不住伸手摸了摸皓月的头，声音有些颤抖地道：“他救了我一命，对了，他会来宝兴吗？” 

  　　皓月神色一黯，道：“我大哥不会来的，他去了西域，可能会很长时间才能够回来。” 

  　　说者竟敏感地向龙佩望了一眼，刚好捕捉到那种嫉恨交加的目光，心头立刻对龙佩的印象大打折扣。 

  　　黎黑燕神情中露出无比失望之色，有些泄气地扭头奔向奔涌的江水。 

  　　“魔鹰林峰真难想象，我倒真希望能早见到他，看看他到底是什么三头六臂的人物，居然能在如此短的时间中。成为江湖顶尖人物。”龙翔天感叹道。 

  　　韩秀云眼中有些讶然的神色，惊疑地问道：“魔鹰林峰，怎么是这种称呼呢？” 

  　　“魔鹰。哈，这个外号好，不知道是谁起的呢？”皓月欢快地道。 

  　　龙翔天子笑着望了三人一眼，道：“这已是江湖中所有人都知道的名字，至于谁起的。 

  　　便不知道、“ 

  　　韩秀云淡淡一笑，眼中充满了温柔而慈祥之色地道：“龙帮主见了他定不会认为有虚传闻，天妖教中的天地两大圣者魏符山和张尺成也无法斗过他，而且死于荒野，这些都是我所亲见的。”旋又转为黯然道：“只是不知何时才能重见他。” 


  　　龙翔天和所有船上的人都惊得嘴巴张得老大合不拢，有些惊疑自己的耳朵。 

  　　“魏符山、张汉成都死在他的手中？”娄钟有些不敢相信地惊疑问道。 

  　　皓月不屑地望了他一眼，抢着道：“这还会有假吗？难道你以为夫人是说谎的人吗？” 

  　　娄钟脸色一阵难堪，却忙解释道：“自然不是，自然不是，只是在四个月前我和他交过手。他的武功更是高手，却仍难以达到魏符山那种境界，或可与天妖教的六大魔尊相比，短短的四个月之中怎么可能增长得这样快呢？” 


  　　“哦，你和我大哥交过手，那你的功夫定很厉害喽？”皓月悠然道。 

  　　娄钟一愣，想不到皓月乖巧起来可以让人恨不得把心都掏给她，而闹起来，词锋却如此之利，一时张口结舌，不知道如何说。 

  　　“皓月，不得无利。”韩秀云叱道。 

  　　皓月乖巧地望了韩秀云一眼，又向黎黑燕报以一个甜甜的微笑才改变态度，变得无比柔顺地走上去拉着娄钟的手，温言道：“结月知道这位伯伯是个诚实君子，肯定是和我大哥之间有一些误会，刚才是皓月不对，望伯伯别怪。” 


  　　众人想不到皓月竟露上这样一手，又感好笑又感到这个皓月真正的不简单，单凭这一手就会把人弄得服服帖帖，心甘情愿为她出力。 

  　　娄钟被她这样忽硬忽软的神态弄得心中感慨不已，几乎都愿意把心也描绘这可爱的小女孩，只恨自己未能生这样可爱的孩子，霎时所有的男子都被皓月的娇憨激起了心底那潜藏的父兄的慈爱。 


  　　船上的气氛立刻变得无比融洽。 

  　　夜很深，深得有些像深深山沟中的一口枯井，不仅深而且静。 

  　　风的声音自然是有，但这只能使这个夜更显得宁静得可怕，夜鸟的啼鸣，狼偶尔传出的饿嚎，夜虫的丝语，这便是山间的夜。 

  　　厉南星怎么也睡不着，不知道是什么原因、今日竟无论怎样。都在心中有一种很不好的预感，甚至连左眼皮也跳个不停，这是从来都未曾有过的事情。 

  　　厉南星被上衣服，从房间里走出来，山里的夜有些微微的寒意，虽然已近五月。 

  　　微微的风轻拂着他有些微乱的头发，他并未曾故意打上一个发髻，那种约束的感觉并不是很好，自然之中自有他的一道不移的真理，一切顺应自然，那是一种洒脱超然。 


  　　厉南星的心中想的最多的便是自然，茫茫皓皓的自然，有着无穷无尽的机变，达至一种难以理解的衡定，而人，只不过是其中的一粒微尘。 

  　　生命，是一种很奇妙的东西，很难揣测，很难明了，没有人能够理解，厉南星总觉得生命像是一阵雨。 

  　　先是慢慢纯白的浮云凝聚、酝酿，一旦形成积雨云则会洒下一片雨，人的生命光彩便是从这一刻开始复杂起来，而云与他之间便是生命的距离，当生命开始复杂之后。便注定要与风和浮尘相斗，便像最终注定会融入地下一般。 


  　　融入地下的。了无痕迹，而有的或许波什么东西接住，在阳光下挥发，那么这便是生命结束时的两种不同结果，了无痕迹的便成了默默无闻地死去，而在阳光下挥发的则成了千古留名，但这样幸运的却有几入呢？不过结果仍只是为着下一次轮回作准备。 


  　　月亮不知道躲在哪儿，不过天上的星星有很多，与人相隔得是那么近，不由得想起了李白的两句诗“不敢高声语，恐惊天上人”。 

  　　风依然很轻柔，像是在烫着世俗迷乱的伤口，轻轻地唤醒沉睡的记忆。 

  　　厉南星，心头涌起了莫名的思念，二十年来一直沉埋在心底的记忆似乎在刹那间苏醒，变成汹涌的情潮，侵蚀他心底的禁锢。 

  　　那是一曲比怨女的啼更凄然的笛音，宛转悠扬在虚空中缠绕成一道道梦幻般的境界，似乎可以深深地启开任何人心头感情的大门，释放心中埋藏的痛苦和凄情。 

  　　苗声很轻。但在静溢的夜间却有着一种动人心魄的魔力很清纯，很缠绵，很凄然、伤感的基调让人感觉不到半丝忧虑，深情之中又有着难分难舍的愁绪。还有一种对命运无奈的呼吁，牵动着厉南星本来就有些沉重的思绪不自觉地进入一种虚幻迷茫的境界。 


  　　他想到了小凤，那凄然、幽怨而深，这无论又多情无奈的眼神，似幻化成两颗亮丽的明星，双腿不自禁地向笛声传来之处行去。 

  　　山镇之龙多的是树林，路，到处都是，也到处都不是。 

  　　笛声来自山林之间，天下能有此笛音的入并不多，能够在苗音之中融入如此深情的人更不会有第二个。 

  　　厉南星突然从那虚幻的空间里抽回了灵魂，却出了一身冷汗。 

  　　就因为这笛声中那蕴含的勾魂摄魄的魔力以他那般深厚无伦的功力都是差一点着了道，可见了笛音的可怕。 

  　　吹笛子的人似乎感觉到了厉南星清醒了过来，笛音一转，却成了秋木肃杀之音，而且成越来越高之势。 

  　　若换作是一个普通入只怕此刻会随音而舞，激怒若狂，但厉南星却并没有这种表情，因为他已把心放入了另一个世界，一个空灵而圆通的世界，那是一个几乎没有凡尘杂念的世界，因此，留者根本就勾不起他的心思。 


  　　笛育基然而止，却传出一阵无比温柔而甜美的声音道：“厉南星果然不愧是厉南星，只凭这份定力，便可谓世所少有。” 

  　　厉南星的脸色仍恬静得像月光下平静的湖水有着无比自然洒脱的风度。淡淡地道：“想不到，如此深夜。能得仙子邀约，真是厉某人之大幸。” 

  　　微微的风吹过，却吹来了一道窈窕无伦的娇俏身影。 

  　　星光下，一切都在厉南星的眼下无所遁形，包括对方那在一身淡紫色劲装紧裹之下，玲拢精巧无伦的躯体，还有那美丽动人的悄脸。 

  　　杜娟的是清纯、空幽自有一种圣洁清亮傲然的气质。花雅兰的是温馨、淡雅，有着一种惹人怜爱、呵护的气质，而眼前的女入却有着一种野性的美。 

  　　若论梦来说，杜娟似是一个朦胧而甜美的梦，花雅兰则是一个虚幻而甜美的梦，而眼前的女人则是一个真实而绝美的梦。 

  　　没有什么语言可以写出她的美丽，就像没有人可以说出杜娟和花雅兰美在哪里一般，美丽就是美丽，每一点都是大自然最佳的杰作，其实这些若是以美丽来形容，似乎有些俗，应该说女人的美本身就是一种至高至美的艺术。 


  　　厉南星有些呆住了，不是他没有见过这样美丽的女入，至少在他心中有一个小凤，还有现实中的杜娟，韩秀云的美也并不比眼前的女入差，只是他想到江湖中杀人不见血的“勾魂仙子”，会是这样一个妙龄少女。 


  　　“你便是勾魂仙子望秋水？”厉南星声音之中稍稍有一点波动，不过却很快便平复下来。 

  　　那女子淡淡地一笑，厉南星只感到霎时整个春天全都浓缩于这一点有说不出的惊绝。 

  　　“我这勾魂仙子，却不是望秋水，我叫摇花。”那女子轻启朱唇，以优雅无比却充满诱惑力的口吻道。 

  　　厉南星一呆讶然通：“江湖人入都知道勾魂仙子乃是望秋水，却不知姑娘何时也叫了一个勾魂仙子呢？” 

  　　“厉大侠这就有所不知了，本门之中勾魂仙子并不是指一个人而言，便像是毒尊也并不只指一个人，而是指所有坐于此位的入，而望秋水是本门的元老功臣，不过此刻却必须给我们这一辈年轻人以锻炼的机会。”摇花风情无限地道。 


  　　厉南星愣了一下，却露出一副无比潇洒地望了望满天的繁星，悠然道：“望秋水的确是有些老了，不过不如仙子这么晚了把我唤出来，有何事呢？该不是今晚的星夜好，才生出无限的雅兴吧。不过想一想，若是让摇花姑娘以笛声伴我高歌，相信定是一件很浪漫的事。” 


  　　摇花哑然失笑道：“摇花此来，自然不是只为了浪漫。不过若是厉大侠答应我一件事便是让摇花每天以笛声为作伴歌。摇花也定会相陪、” 

  　　厉南星目光有些朦胧地望着摇花那若奔放之玫瑰的俏脸，晒然一笑道：“难道我的承诺便如此值钱？” 

  　　摇花露出一个迷倒众生的笑容，优雅地道：“厉大侠之一诺何止如此而已，江湖之中，谁不知道厉大侠是诚信君子，只凭厉南星这个名字，在江湖中便不会饿死，摇花这点相报算得了什么！” 


  　　厉南星轻轻拂了一下洒下的头发，有点玩笑地道：“摇花姑娘是不是在暗示我，只要一个承诺。便可以得到姑娘呢？” 

  　　“若是能得厉大使看上我这蒲柳之姿，实在是荣幸之至，要是厉大侠有了一个承优，摇花以身相报，又有何不可！”摇花风情万种地道。却很自然以袖轻捋额际的刘海，样子霎时显得更具诱惑力。 


  　　厉南星笑了，笑得很灿烂；然后谈谈道：“若是我不答应是否只有一条路可以走？” 

  　　摇花若凌波仙子般地踱了几个小步，毫不掩饰地道：“那大概只有一条路，两种结果，不过厉大侠便不想听听是什么条件和什么报酬吗？” 

  　　厉南里依然无比的平静，却晒然一笑道：“我想还是不要说出来的好，那样会很伤感情的，同时我也不想看到仙子在我拒绝之时那愤然之样，也不想接受任何条件。” 


  　　“哦，后大侠便如此自信，难道你知道这个条件是什么？”插花笑问道，神色间却没有半丝不快。 

  　　厉南星傲然一笑，道：“厉秋水或许知道我的个性，那便是我这人有一个最大的缺点，便是从来不接受任何条件，其实。那是一件很不愉快的事情，我可以去做任何事情，却是心之所喜，或是天然之使，而一旦加入条件这个字眼就像是在交易又受拘束又伤感情，那样做人也大没意思，插花姑娘以为然否？” 


  　　插花依然不以为忤，反而率真地笑了笑，尊敬地道：“厉大使果然是一个可敬的敌人，也是有与众不同的个性，叫摇花好生钦佩，只是识时务者为俊杰，事情因势而定，也不能一棍打死一匹粮，还望厉大侠三思。” 


  　　厉南星毫不在意地轻笑一声道：“仙子好意我心领了，若是事情关系到的只是我一个人，我也不必拒绝，但事情却是已牵涉到整个武林，我无能为力。还是请阎兄和毒尊出来会一会吧。” 




  第八章　神指扬威 

  　　“哦，厉大侠早就知道，我们已在附近吗？真是叫本座汗颜。”一阵沙哑却苍沉的声音传过来厉南星目中暴出一轮奇光，但却并没有任何动作。 

  　　“大侠觉得好笑吗？”戴着面具的阎王淡淡而有些冷漠地道。 

  　　厉南星洒然一笑道：“有一点不过看来闯王已打算让我从这个世界上消失对吗？” 

  　　摇花眼角露出一丝异彩，似乎是对厉南星的冷静洒脱表示欣赏。 

  　　“厉大侠果然有着与众不同的洒脱，只可惜，厉大使不愿意成为我的朋友，的确是我入生的一大憾事，不过，在世上能有这样一个对手也是很好的、”阎王语意中多少也露出一些欣赏之意“厉某又是为江湖尽上一份义务而已，不想眼见着江湖弄到一个生灵涂炭的地步，我知道肖万邪并不是一个喜欢独自行动的人，因此，阎王一定也会来，那何不第八章神指扬威”哦，厉大侠早就知道，我们已在附近吗？真是叫本座汗颜。“一阵沙哑却苍沉的声音传过来厉南星目中暴出一轮奇光，但却并没有任何动作。 


  　　“厉大侠果然有着与众不同的洒脱，只可惜，厉大使不愿意成为我的朋友，的确是我入生的一大憾事，不过，在世上能有这样一个对手也是很好的、”阎王语意中多少也露出一些欣赏之意“厉某又是为江湖尽上一份义务而已，不想眼见着江湖弄到一个生灵涂炭的地步，我知道肖万邪并不是一个喜欢独自行动的人，因此，阎王一定也会来，那何不描述不出那种意境，因为他们根本就不知道后南星会在何时出手，而出手的动作，能够看清楚的入，更是寥寥无几，因此连阎王这等绝世高手都不敢贸然出击。 


  　　厉南星的脑中完全已经捕捉到了这整个密林中的形势，正像他的思维已经嵌入了树林的一草一木中一般，而这里的一草一木便像是他的眼睛，使阎王的布局无所遁形。 


  　　厉南星当然感应到阎王所通发的强大气势的压力，好像是站在一片低低昏暗乌云下的感觉，很闷。很沉重。 

  　　阎王和厉南星却似乎有些相反只是气势上的相反，厉南星似乎没有什么气势，却有一种泰山崩于顶而神色不变的从容，那是一种超然的感觉，超出生与死的概念，超出战的范畴，但这才是最可怕的。有中生无，可以有机可循，无中生有才是机变无穷，而厉南星的气机似乎是根本举存在于这个世间，无所寻起。 


  　　这并不表示厉南星的武功比阎王高很多，并不能说明谁更厉害一些只是两人武功所走的路子不同而已。 

  　　身为英雄家的主人，其实力绝不会是平庸之辈，江湖中，武功莫测高深的入只有那么几位，杜家庄有三位，天妖教中有花无愧和赫连天道及闻天熊，少林派中之人几十年未曾在江湖中露面，但谁都知道少林之中藏龙卧虎那也便不说，另外便是第一神秘门派英雄家的主人，至于道教天灵通长虽已达宗师级，并非深不可测，另外便是天龙镖局的龙头，这是一个很少出手的入，几乎没有人见过他出手，见过他出手的入百分之百的见了鬼，当然知道他杀了人的人也没几个活得很久，因此这个人也算得上是一个莫测高深的人物。 


  　　今日，却有两位绝世高手相对阵，的确应是一件很值得欣赏的事，只可惜观众并不多。 

  　　当然也不会公平，因为毒尊霎时出现在厉南星一个眼角之处这是一个很重要的战略要点，若是独处之时，当然这块地方并不重要，而此刻厉南星所面对的不仅仅是毒等肖万邪一个人，而且还要面对这更可怕的阎王及那美丽如花却绝对有杀伤力的摇花，因此这一战绝对不公平毒尊肖万邪的武功在江湖中绝对是首届一指，已是天妖教四大圣者之流的人物更可怕的却是那无孔不久的毒物。而勾魂仙子的艳名江湖中也早传过，虽然摇花并不是望秋水，是个高手那是肯定的。 


  　　三个人所立的角度正是遥遥相应，气势都相互结会，形成一道似天罗地网的压力。 

  　　后南星无论是在什么时候，都有着那种无与伦比的轻松感，这一刻也一样。只是目光变得更为幽远深像整个心似乎到了另一个世界，神色中流露出一丝淡淡的哀低一股漠漠的相思。眼中也流露出一种深刻无伦的柔情，在这要命的时刻他却想起了小民二十年前也是这样风轻星稀漠漠的夜，在天妖教三大高手的催逼之下，石小凤一个决定，为他解了围也使他空守了二十年，必死了二十年。 


  　　二十年未曾出过手、可第一次出手又遇到三大高手的联去，可是小凤又在何处？厉南星目光幽远至无际的星星。却不知哪一颗是石小凤的宿命，而哪一颗又是岳南星的宿命。 


  　　在阎王气势蓄到接近顶峰之时，厉南星竟笑了一笑很淡漠很苍然地笑了一笑插花的，摇花的心却在霎时颤了一下那是一例已难解释的感情的牵动。 

  　　以一个旁观者的身份来说，厉南星绝对是一个会令女人向往的男人，虽然脸上的沧桑感有一些，却绝对不能够掩盖他那脱俗超然的风骨和优雅，每一个很细微的动作所流露出的男子汉那傲然自信的气息中蕴藏着无限深情温柔细腻的性格，确实具有一种震撼性的魁力，再加上那项长的身影和英使的脸在正气的熏陶下，自有一种佛家悲怜天下人的气概，因此，插花不能自己地为厉南星那种神态而轻颤了一下。 


  　　厉南星动了，就在摇花的心种震颤了一下的时候，他竟以难以想象的速度向毒尊握了过去，不过也牵动了阎王那蓄势待发的气机，随在厉南星的身后疯狂地卷到。 

  　　厉南星的眼中毫无半丝后退和回避的神情，整个身子只存于一个淡淡的幻影。 

  　　没有人想到，一个如此洒脱轻松的人一动起来竟会有如此可怕的力量和气势，而且没有半丝征兆，自然而然爆出无与伦比的杀伤力。 

  　　一胜似旋风般的气劲打横卷撞向毒尊。 

  　　肖万邪虽然早已蓄势以待，仍然想不到对方攻击得如此快捷，而且根本不需要近身相斗，使得身上的毒物毫无用武之地，唯有推出两掌，向岳南星那一般的动气撞去。 


  　　厉南星的神态依然无比的安详，似是不知道自己正处身在气旋的狂澜之中，不禁有毒尊肖万邪的功力，最可怕的还是阎王那不知从哪里冒出的铁链及那完全可以把入绞成碎肉的内或，稍迟一些的却是勾魂仙子插花，那根泛着翠绿之色的王笛带着十分凄厉的魔音向厉南星身上刺到，其手指在那几只孔洞之间不住地收放使那贯入吹孔内的气流随着她手指的收放，很自然地奏起一种自具勾魂摄魄力量的音韵。 


  　　但这种心灵的干扰根本就不可能破坏厉南星紧守的心房，却在使他在刹那间错步向一个空档的位置冲去，正是摇花与毒尊之间的位置，那冲向毒尊的气劲却全都由脚下向美丽如花的摇花冲击过去。 


  　　这个改变似乎根本就未曾用时间，便若原本就是以此招由向摇花一般，这几近不可能的格式跳跃和劲气的突变。在厉南星的身上却显得那样轻松自如。 

  　　毒尊的脸色激变，使他劲力却没有岳南星那般潇洒地运用，虽然已达收放自加之境，却难以达到了无痕迹的地步。 

  　　他们已经把历南星估得够高了，可是依然低估了这个可怕的对手摇花却想不到厉南星的武功已经达到如此程度，连阎王也大为惊骇不过他却并不怕；也更增加了要杀死厉南星的决心，所以他也扫出一脚，很随便，却蕴藏了爆炸性力道的一脚，正是厉南星那只脚所取的弧度。 


  　　摇花的心神并没有因为阎王的出腿而放松，因为她感到厉南星那双深邃若星的双眼中射出的炙热而坚毅的神光而震撼。 

  　　那是一种很难说出的感觉厉南星的目光便像是两支柔情操和而成的劲箭。深深地射人摇花的心中这正是岳南星的高明之处。勾魂仙子之所以成名，便是因为她那可以使人心魄为之所夺的笛音和让人生死不觉的迷神销魂秘法，修习这种功夫的人，必须先为深情之人，只有深情之人才能使得笛音之中感情变得更深切，才会更具震撼勾魂的魔力，然后便是忘情，达到忘情之境便是述种销魂秘法的大成之情，当达至迷种销魂，秘法达至大圆满之时，又恢复了深情，却可随心所欲地控制感情，升华感情，那时笛音便成了至高无上的武器，可让天地间一切有生命的东西为之所感，为之疯狂迷醉。 


  　　在英雄冢中仍未能有一代勾魂仙子达到大圆满之境，连达到忘情之境都少有，而上代勾魂仙子望秋水也未能达到忘情的地步，但在江湖之中已罕有人能够抵抗她以达神销魂秘法所奏出来的笛音。 


  　　刚才厉南星也仔细地倾听过插花所奏的笛音，而厉南星却可以轻易地从陶醉苏醒过来，知道摇花的功力根本就未曾达到忘情的地步、厉南星正利用自己深情的表现时插花的心神进行心理攻击正是最高明的策略。可以收到意想不到的放入果然摆花受不住厉南星那种对无上念力所射出的眼神，这眼神在摇花的心问击起一圈涟漪，防守之间不自觉地松懈了一些。 


  　　厉南星心中暗呼侥幸也有一丝歉意，不过为了保命。这一点也不算罪过。何况对方竟不顾身份以三人联手围攻他一人。 

  　　“噗－——”阎王将脚上的劲气疯狂地去出，却感到一阵不妥，因为厉南星的身上感党不到半丝的劲气，一种空荡荡的感觉使阎王难受得要吐，幸亏他是一个功底深厚的人，刹住腿上之力，手中的铁锥横扫而出。 


  　　厉南星却惜阎王那腿部的冲击力道，加上自身蓄势的动力在摇花心神松懈、招式一缓之时，从那微小的破绽中标射而起，若一只利箭一股冲天而起。 

  　　但阎王绝不会让厉南星有此机会，那样将失去图手厉南星的机会，一旦上了树梢，那便会使他根本无法围截，而且在树梢之上只利于逃逸而绝不利于进攻，所以他手中的铁锥竟在突然之间暴射而出。 


  　　但这并不是表示钦锥脱手，而是铁锥在刹那间竟成了一根长刺刚好射向后南星的腰际若是厉南星一意上冲的话将会把厉南星的腿刺穿那样即算上得树梢，也将无疑是死路一条。 


  　　“轰——”厉南星的手指不知是从什么地方破空而出，刚好击在长刺的尖端。 

  　　这正是南天一指指力，便若从另一个空间突然标出，有说不出的霸道和威猛，连阎王也吃了一惊，他想不到厉南星居然可以在这样的角度之下出指。似乎他的手指无处不在，无处不存一般。 


  　　厉南星一声闷序，上升的身体立刻若疾击一般横射而出。 

  　　毒尊却在此时从袖中射出一道暗金色的电影，想截住厉南星横掠之势。 

  　　厉南星眼中神光晕射，那莹润如玉的右手被空而出，中指便若一杆短枪一般向暗金色的电影撞去。 

  　　“轰－——”‘嘶“一声暴响，厉南星的中指尚未曾接触暗影，便发出一声低沉的闷响，而暗影则发出痛苦的嘶叫。 

  　　那正是仅剩的一条金鳞豹，此刻却完全抗不住厉南星的指力。 

  　　肖万邪一声闷哼，竟不顾身份地后翻而出，竟是后南星不知从何处伸至的指风，竟在肚皮上擦出一道血槽，只惊得他魂飞魄散，若不是警觉得快，只怕此刻已命表黄果。 


  　　后南星的身影一矮刚好进过摇花从头顶模过的翠玉衡，那散开的头发竟被划断了几缕。 

  　　“呼”是阎王一脚踢至。 

  　　遥无可避之下，厉南星反手击出一掌，务必要在阎王踢中自己的腰际之时。废掉阎王这一只脚。 

  　　插花一声娇叱，袖中间多出一柄寒芒四射的短剑，向厉南星的脖子上抹至。 

  　　阎王自然不想与厉南星来个两败俱伤之局，立刻改蹋为跨步使自己与历南星的距离拉近，手中的铁刺以说不可挡之势向后南星的中枢穴上刺至。 

  　　一股税利的劲风透入厉南星的体内。厉南星禁不住打了个寒颤，却在刹那间一扭身体，摆脱中枢穴的威协，纵体撞人摇花的怀中，两指在险死之时夹住了摇花抹来的短剑。 


  　　摇花一声惊呼，厉南星那强壮而充满活性热力的身体已经撞入怀中。 

  　　这连续的动作实在太快，摇花根本就来不及反应，手中的兵刃已被厉南星两指钳住，根本无法动弹。 

  　　厉南昌根本来不及运功震伤摇花，阎王的长刺变直刺为横扫向他的胸口击到，目标却是胸上的玄机穴后南星似平料到对方会出此招，一纵人怀中，以身体后压，抬起右时去在摇花曲他欠上，而左手所租住的短到立刻竖起。 


  　　“叮——”的一声脆响，竟刚好迎在长剑之上，解开这必杀的一招。却因震力太大，两指无法钳稳短剑，却让短剑割开两指间的皮肉，不过并不能算什么大伤。 

  　　厉南星痛嘶一声，身影向后狠退。 

  　　摇花被厉南星炽热而又强健的身体在胸口一阵挤压。一般奇异的感觉像电流一般刺入心底，再突然间忆起厉南星刚才那狂热而深情的眼神，身体竟刹那间失去了力量一般，顺着厉南星的步子猛倒退两步，不过瞬间立刻惊觉从迷茫中醒来，玉笛回击厉南星的脑袋。 


  　　厉南星一阵低啸，脚跟微抬，竟撞在摇花的左脚三指之处的无穴不通的经络之上，使得插花身子一麻，那击在历南星头上的一倍，变得软绵无力，厉南星顺势夺过摇花手中的短剑，后背微用力，却并未震伤插花，那原因自是心中有些不忍另一个是肖万邢和阎王的攻势。 


  　　插花一愣，厉南星却灵巧地转到她的背后并没有顺势击伤她。 

  　　阎王和肖万邪大惊，不得不收任攻势，摇花却一脚端在厉南昌的膝盖之上。 

  　　厉南里一声惨呼，身形飞退而出却并未射出短到却看见摇花身子前躬立感不妙，忙沉身下坠，落入草中，却是几道细若丝发的暗影从头顶掠过，心中暗叫好险，腿骨疼痛若折，却不敢有半刻停留，翻身滚至树后，竟感到左手上传来一阵麻痒之感心头大驻，哪知到上竟然涂有剧毒，不由得暗愕英雄冢之人歹毒无比。 


  　　“呼”一张大网党罩了下来原来那树上竟有一个很小的机关厉南星一滚身之时。触动了机关，使大网从空中罩下，这张网并不是妄想能够把厉南星罩住，而只是想将厉南星阻上一阻，那样阎王和毒尊将再次把历南星图截住，那时才真正是厉南星的死期那只是一个初始以为没有必要的装置，但厉南星的功力和应变之速实在是大出众人意料之外，其武功可怕得让人，心寒，此刻那张大网才发挥了作用。 


  　　厉南星心头大惊，若不是手指中毒，他还不会害怕逃不出这围局可此刻不仅膝盖受伤，而且毒性似乎异常之烈若非他动力高绝，恐怕此刻已中毒倒地。 

  　　“呀——‘阎王一声低喝，身子若鬼魁艇模移射出一蓬细细的毒针厉南星一声赶嘶，身形际升竟向空中的大网撞去，这一招大出阎王诸人的意料之外。 

  　　厉南星并不会傻得去撞网，而是看到了一根横出的树枝，身形一纵，便俯在树枝之下。 

  　　而大网在树枝之下露出一丝空隙，才继续罩下，厉南星身子在树枝上借劲一荡，便若灵猿一般，从那空隙之间穿了过去，向另一株树上疾凉而去。 

  　　肖万邪一声暴喝，夹着一声短促的尖啸树梢之上竟籁籁地射落数不清的蝎子和小蛇，带着腥臭之气，向历南星迎头扑到。 

  　　厉南星心头大骇，手中的短剑幻成一团光屏，将飞射而至的毒物全都统成粉碎，但身形却不得不飞坠而下，落在大网之上。 



  第九章　圣者重现 

  　　阎王眼中露出一丝窃喜之色。却不追上去。反而向同的另一头绕过电历南星暗叫不好，就见到大网之上那黝黑的倒刺，不禁，好头一阵茫然，想不到对方身为一派之主竟使用这种卑鄙的手段，但想到还未完成的大事，求生的激望使他体内霎时充盈着无限的斗志，猛地向地上暴拍一掌。 


  　　“轰——”沙土立刻四散飞射而出，这记劈空掌所产生的反震之力使得厉南星下坠的身形一缓。 

  　　在这电光火石之间厉南星的短剑，猛地向树上一插，使身体悬于半空，那飞射而下的毒物。毕竟有限，此刻更有几条小龙和几只毒蝎撞上岳南星的身体，却被他的护体真气震开。 


  　　就换得这口真气肖万邪又迅速攻至。 

  　　厉南星一声厉啸，身影立刻倒射回到刚才打斗的场地，却被肖万邪的掌风扫中一阵钻心痛肺的疼痛让历南星不禁滴出数滴冷汗，但终还是逃过了阎王与肖万邪的包围一幸同幅花的面门轰至。 


  　　插花眼中射出一缕复杂难明的神色，伸手向厉南星的掌上迎去。 

  　　厉南星感到大为不妥，便觉得一束尖锐的利针已刺入掌心不禁愤怒得快要爆炸，一声狂吼，掌力猛地一催逼，摇花只感到一股疯狂无伦的劲气钻入心肺使自己的五脏六腑几乎要碎成粉末就在觉得快要死去之时却听得厉南星一声长叹，身上的压力陡地一松。以为厉南星因毒深功力不继，连忙睁开眼，却见厉南星满眼狂热而忧伤且深情无限的神采，那种悲怜天下和幽深空漠而无奈的眼神中露出一丝痛苦而不忍的笑意，深深地注入了摇花的心底，插花的心也跟着颤了一下，霎时明白不是厉南星不能够杀她，而是不忍心杀她，在对方转眼便要死之时放了摇花一条生路，此时，插花心头升起一种异样而怪异的感觉眼中多了几缕歉意和关切的神色。 


  　　厉南星一声悲枪的长啸。身形一闪，有若鬼魅般在阎王和肖万邪赶回之时纵火一丛灌木之后。 

  　　“追”阎王不舍地向后南星纵会的方向扑去摇花心底有着一份深深的失落。失落满魄地追在肖万邪的身后但他们来到一座断崖之下便失去了一切踪影，没有了厉南星的行踪。在空气中仍飘荡着一股淡淡的血腥味，但肖万邪和阎王却知道，这血腥味正是岳南星那中了毒伤口的血才独具的气味。 


  　　风，轻轻地吹，仍是没有月亮的星地天空中几缕悠悠的云在星光的衬托之下，白得那样凄惨。 

  　　风，吹皱了摇花那淡薄的衣裙。有一种飘然凌空的感觉，倒有些像是摇花的心，似在虚空中毫无着落的地方，那是一种凄然而深重无比的失落抹不去的不是血的记忆，而是厉南星的眼神，那眼神中诉说不尽的感情。 


  　　他是一个深情的入，她也是个深情的人、两种淡然的深情却从两个世界中失落，那是一种淡漠的悲哀，在厉南星的眼中已经深深地表露清楚了而在这个只有一盏茶生与死交往的美丽女人眼中又重显了那淡漠的悲哀，霎时，她似乎该懂了他那眼神中所有的感情。却在心底无比失落的同时，植入深深的愧疚和悔意宝兴今日似乎很特别，特别的原因是因为与几个人有关因为这几个人很特别，不因为他们长得古怪离奇而是因为他们在江湖中的地位尊崇。 


  　　他们便是五魁门的社刺，道教的天玄道长与崆峒无尘无垢两位道长及一些大小门派的掌门。 

  　　杜明没有来，那似乎是没有必要的举措，有杜刺和厉南昌在，不能解决的问题似乎很少，而且又有白道各大主持人物，便是天妖教倾其全力也只会是注定败亡，而杜家庄也需要有人去打理。 


  　　在宝兴所有大小门派的人和弟子立刻全都汇聚。 

  　　每个门派都想碰碰运气，绝不会傻得等众人来分。 

  　　不过每个门派都失望而归，那些入根本无法找到宝藏的所在，只是在宝兴自呆了几天，而在此刻，天莲分店的客房居然免费为杜刺及杜家庄的弟子提供了三间上等的客房，这是很少有的事，让杜刺也感到意外，想不到这山野之中居然会有人对他杜家庄如此尊敬，这三间客房每天至少可以收入六十两银子，而店老板不仅为他们免费提供居所还免费提供食物，且是最好的。更让杜刺惊疑的对方所做的某，风味觉和杜家庄的风味相同。 


  　　当然不会有入不服气入家五魁门在江湖中的地位不是吹的，连少林都甘败下风，并不是因为五魁门的武功比少林厉害很多，但少林到目前，武功比杜刺好的人却是没有，同时少林闭门不理江湖中的事跳出三界红尘之外，而“五魁门”却为江湖白道奔走疲命这正是使得“五魁门”的地位超然的原因，少林却做不到。 


  　　刚到宝兴，一路的确不算是美差，因此杜刺便呆在客房之机静静体处，他不知道将要发生什么事，但他的直觉已经告诉了他这里已经发生了某些事便是这个直觉他要休息，保持好最佳的体力才是应付一切机变的本钱，这正是杜刺的作风。 


  　　有很轻微的脚步声传来，来的人功力不能算是深厚，但听所落脚的位置却知道来入的功夫很好，至少可以算是普通高手之流，杜赖根本不放在心上，在这“天返分店”之中，像这类身手的人很多，不过基本上是各派的主要人物，各派的弟子陈道教几人和五魁门的几人之外。大概有此身手的人没几个。 


  　　“咯咯——”一串敲门的声音使杜刺缓缓地眸开了眼睛。 

  　　“进来一…”杜刺淡淡地道。 

  　　门“吱呀”一声推开了，进来的是一名小二打扮的人这绝对是一名小二，凭杜刺的眼睛，就可以看出这人端盘子的手法至少有四年的功底，只有一个精于店小二之行业的人才能够如此熟练地端着茶水，就算是一个高手相仿也只能仿形而不能仿神，在这种武术大宗师的眼前绝不可能瞒过去。 


  　　杜刺也有些惊异，以这人的身手，做个小二似乎也太不合算，可却又是不折不扣的小二让他想破脑袋也想不到哪家客栈有如此大的声势。 

  　　杜庄主，小人特把我们老板亲自从家乡带过来的陈年美酒送来给您老人家享用。“那店小二很轻松却又有着无比崇拜和敬意地向杜刺望了一眠杜刺更是一惊，因为小二所说的口音却正是武昌府的口音，竟和杜刺是家乡人。 


  　　“你是武昌府人？”杜刺惊疑地问道。 

  　　那店小二放下盘中的酒。恭敬地应了一声道：“小入正是武昌府下朱家镇上的人”旋又有些激动地道：“以前贵庄的杜大和林峰少侠经常到我朱家镇上来购酒和布匹，而酒正是我家老板所酿的不归夜” 


  　　“朱家镇，不归夜，你们是天蓬客钱中的人？”杜刺恍然却又有着无比惊然地道。 

  　　“杜庄主你也记得我们‘天蓬客栈’。那真是太好了、”店小二竟有些笨拙地激动道，一张年轻的脸都泛起兴奋的红润。 

  　　杜刺心中一阵感动，对方那种表情绝对不会装出来的那种发自内心的仰慕和向往，正是让人感动的地方，杜刺也不例外，不禁温和地一笑道：“我当然知道朱家镇上的‘天蓬客栈’那么多的‘不归夜’都喝了下去若还不知道其出处，岂不会让人笑话？你我可以算是同乡了不苦便坐下陪我一起喝几杯酒吧。” 


  　　不不，小人怎敢和杜庄主一起喝酒、“店小二脸上显出受宠若惊的羞红，一副束手束脚无措的样子，更表现出这人心内对杜刺的崇拜和尊敬。 

  　　杜刺很随和地倒了两杯酒温和地道：“来，能够在万里之外的他乡遇到家乡人，算是一种缘分，我们来干一极” 

  　　那后小二还想推辞，见杜刺一脸认真而诚挚的神色，心中无比兴奋和激动，在脸上表露出来。手有些颤抖地端起酒受宠若惊地道：“这怎么好呢？这怎么好呢？” 

  　　杜刺晒然一笑，道：“有何不可，我叫你喝，你便喝呗。” 

  　　那店小二再不出话，仰头一口将杯中的酒喝完又迅速放下杯子无比拘束地退至一旁，惊疑而崇敬地望着杜刺。 

  　　杜刺爽朗地一笑一口饮尽杯中的酒，笑道；‘果然是不归夜，至少是除了三十年以上，人口甘醇而润滑，好酒，你们老板有心了，却不知你们怎么会把客栈开到这穷山之中来了？“ 


  　　那庄小二逐渐恢复平静地道：“因为我们老板得到消息，这里将会有盛大的事情要发生，定会有无数的江湖豪客聚于此地，而我们老板却知道这里没有一家像样的客栈酒楼，自然在这里定会有很大的财力可挖、而且江湖中人大手大脚惯了，对于钱根本不当回事，只要我们能让他们吃得舒服，住得好，那钱赚起来定容易得很，因此我们老板在这里开了一个简易的分店，却可以赚到平时十倍至几十倍的钱、” 


  　　杜刺一愕，心中却感到疑惑无比，对方怎么可能这么早便知道宝兴有大事发生呢？难道对方对宝藏早已知晓？却不禁有些惊疑不定地望着店小二店小二可以说是阅人无数，怎能不明白杜刺的眼神呢？只是苦笑了笑道：“这消息的来源，小人也不知道，不过厉副总管昨日曾住在我们这里，可是昨天晚上在一阵奇怪的笛声之后，厉副总管便出去了，今早还没有回来，我们老板怀疑这可能是出了一点事情，特叫小人来报告杜庄主” 


  　　杜刺神色一变惊问道：“一阵奇怪的笛声？” 

  　　“不错那笛声就像大人在低低的呼唤，太好听了，差点把我们感动得流泪，恨不得追着笛音找出去，很多人都听到了，但今日早晨听他们谈，可能是个什么勾魂仙子的人吹的，而厉副总管又没回来，我们听说那勾魂仙子很厉害才怕有事发生，便来告诉杜庄主一声。”店小二神色凝重地道。 


  　　杜赖心头一震，想到厉南星是为了毒尊肖万邪而来，而此刻勾魂仙子也到，不禁还真为厉南星担起打来。 

  　　“小人所知便是这么多没事小人便告退了” 

  　　店小二恭敬地道。 

  　　杜刺温和地点了点头，望着店小二消失在门外的身影，心中充满了疑惑，不过对历南星却很放心，可是总隐隐觉得似有些不对劲，心中有一种不安的直觉，难道，难道真是厉南星出了事——－杜刺有些不敢想像风，轻轻地掠过，淡淡的云在天际悠闲地荡漾着。 


  　　厉南星还没有死，的确还没有死，但却并不好受，英雄家的任何带有毒性的东西，都绝对是致命的，虽然厉南星的功力高绝，仍经不起这剧毒的折磨。 

  　　他手好中所刺入的毒针，竟是英雄家的胭脂露所炮制而成歹毒无比，不过幸亏在君情的身上，他找到了一瓶胭脂露的解药，不过已通过一盏茶的时间，因此，他必须运功逼毒，那短剑上的毒性也异常浓烈，却不知是何物所炼，让厉南星竟有一种心疲力竭的感觉。 


  　　厉南星并没有逃多远，正是在那断崖之下，这几天来。没事的时候，厉南星便四处走走。早已知道这断崖之下有一处秘密洞穴，而此刻却正好借来救命之用。 

  　　这断崖很陡，也很高，白云悠悠，只在山腰之际徘徊不去，云封雾锁的深渊，谁也想不到便在距离崖顶两丈外一块稍根出的崖石之下，有一个洞天。 

  　　厉南星也是无意中发现的那绝对不是一个容易找到的地方，厉南星又是看见了一朵花，一朵小凤曾经在头上载过美丽而不知名的花朵，因此他便不顾危险地，立于那块突出有两尺见方的崖石之上，去搞回那朵花却发现了那神秘的洞，那是三天前的事而此刻花草已枯萎了，却仍保存在岳南星的怀中，那是一段美好而痛苦的回忆正因为回忆是美好的，才越能够尝到如今的痛苦，其实想流泪的感觉，对一个寂寞的人来说，那是一种另类的幸福，那种想流泪的感觉很美议厉南星此刻便是觉得如此，繁华如梦，情如梦，恨如梦，仇如梦，惟一真实的只是那种想要流泪的感觉。 


  　　毒伤很沉重，但后南星无论在什么时候，都可以保持着那种超然的洒脱，闭上痛苦的双眸，一切都显得那般平静，像崖际紧锁的云雾。 

  　　这个洞很深，却曲折异常，里面住着很多猴子，山间的野猴很多，而这个洞似乎成了他们的大本营，他们此刻对厉南星这异类似乎并不怎么排斥，全团早在三天前认识了他，厉南星自然流露而出的自然祥和之气，使这群躁动的猴子们很安详，感觉不到丝毫的故意，因此，接受了厉南星这个异类。 


  　　猴子的性格与入相近，居然也很好客，厉南星曾喝过猴儿们酿来的“果酒”，很美的味道，此刻厉南星身中剧毒，猴儿们虽然帮不了什么忙，却可以为后南星送来仙桃、野车之类的水果，因为此刻是五月，山野里遍是野果，情形并不是很精，至少饿不了肚子。偶尔也掏出一些黄精、茯苓等物给厉南星吃，使洞中的日子并不很难熬只是要把扩散余毒逼出体外却非一日之功，皆因毒性太烈，扩散得太快。 


  　　洞底似乎在山腹之中，似乎很厚，但厉南星并未曾任意，其实，这根本无法把这深广驳杂的洞研究清楚，不过这似乎是一层石灰岩，有着倒悬的钟乳，还有小小的山泉，很甘甜，只不知道这洞到底形成了多少年的历史，大自然的本来，总是出入意表的。 


  　　林峰诸人再未在雪山上停留，除林峰在走时，抓了几捧雪放入口之外，并没有其它的动作，一行人却异常欢喜，所要完成的事，并未经历无数的磨难却得以完成，自然是一件让人欣慰的事。 


  　　而林峰，则有心上人相伴，自然是欢畅无比。一路上除将新得的体会不断地揣摩和巩固之外，便是与众人游山玩山。 

  　　山多，林多，每个人都身怀不世武学，饿了可以打些猎物进行烧烤，一路上，因马匹在山外被丢只好步行下山以林峰的箭法，过往的飞禽走兽根本就不可能逃过箭下，不仅可填饱肚子，还有剩余，林峰则讲他这七天中似梦非梦的改变，只听得众人目瞪口呆，而冯过客诺人则暗自庆幸，若不是要把林峰的遗体运回去，恐怕林峰真的会成雪山抓魂了。 


  　　而杜娟神态更是娇憨得可以，惹得林峰怜爱无限。 

  　　众人一路不断地切磋武学，而林峰不断地向众人讲述那种空灵的境界，虽然他们一时并不能达到理想的目标，却有着很大的进步，特别是林峰，几乎是一天一个模样，整个人的气质几乎完全改变，那是一种自然清新的气质，无论是言谈和举止都似乎与自然非常接近，整个人意蕴着一种超然安详的气息，使得每一个人的心都变得无比安样平静，那种自然流露而出的博大无私之爱，深深地让人心颤。 


  　　杜娟感觉更直接林峰的每一个眼神之中所流露出的情意是那般真切而实在，而且可以完完全全地感受到林峰的，心中澎拜如潮的爱意，以前绝不可能如此直接，而此刻林峰似乎是完全可以通过心与杜娟表白，像是一种无形的电在两人之间传递一般，那是一种很奇妙的感应。 


  　　不仅杜娟如此，若是林峰收敛心神，对任何人都可以去以心召唤，那是发自心底的感觉，而不是声音所能描的，也不是用语言可以发达的一种奇异的感应。 

  　　“你们认命吧没有任何人可以救得了你们，乖乖地跟我们回总坛，还会有一线生机，否则，你们会死得很惨。”是郑华发那阴沉而冷厉的声音。 

  　　“你们这些叛徒，定会不得好死我们姐妹绝不会跟你这个下三滥的人渣回去的”却是石素凤愤怒无比的声音。 

  　　“哼，你别妄想可以找到林峰回来，那小子早就葬送狼腹。可笑，你们这两个不知羞耻的贱人还以为他有通天彻地之能呢！就算他回来了，难道还敢去大闹皇宫大内，去抢花雅兰吗？别忘了，花雅兰就快成为皇妃了。”郑华发阴损地道。 


  　　“你这狗贼，是嫉妒副总管的才能，可见你也只不过是一堆大粪而已，想让本圣使束手就擒，你还不够资格。”石泰心尖酸无比地骂道郑华发的脸色变得无比阴沉和怨毒，双眼似乎快要喷出火地道：“贱人。你到底回不回总坛？本副堂主是见你身为本教圣使，对你稍客气一些，不要以为老虎不发威便是病猫！” 


  　　石素凤也讥嘲道：“哼，有本事还要追踪本圣使几千里还不是要借别人的力量来对付我们你有什么了不起，我看赫连天道也只是脓包一个、” 

  　　“哼石素凤，你也太不知好歹了，连右护法也敢骂。本尊者想保你也保不了啦。，”妖风，你只不过和赫连天道是一丘之貉，有什么脸来说本圣使，本圣使只忠于圣姑，你是个人物就要欺负女流，‘石素打毫不领情地道。 


  　　“你……”妖风竟被骂得张。结舌却不知道如何还击。 

  　　石素民环顾了周围环绕的众入一眼，冷冷一笑道：“众位教中兄弟，难道你们便随着这些叛徒一起对付本教的圣使吗？难道你们忘了本教的教条？” 

  　　周围的十数名弟子却半声不哼，只是黯然地注视着两人，似乎只要郑华发一声令下，便立刻会对两人进行最强烈的攻击。 



  第十章　千日醉香 

  　　郑华发的脸色更显得难看，冷冷地道：“尊者看来我们根本不必对她们客气” 

  　　妖风淡淡地点了点头，身上立刻散发出一阵可怕的杀气直逼二女。 

  　　石案凤和石素心面色如常，只是眼神中显得无比坚决，冷冷地望着郑华发和妖风这两大强敌。 

  　　“再给你一次机会，我们并不想杀你。”妖风冷冷地道。 

  　　“但是想杀你们的是我”石素心愤怒地道，同时毫不留余地向身后的天妖教弟子撞去。 

  　　妖风一声冷哼，身形电射股数至，郑华发用的是刀，很厚重的刀，很猛很快，也很绝。 

  　　石素心和石索凤绝不是弱者，否则也不可能逃亡了数千里才被他们追上，她们没有任何兵刃至少看上去是如此，但她们没有武器，比有武器更可怕，每个动作都爆满了绝情的杀伤力。 


  　　郑华发的武功也很可怕至少相对于二女来说，很可怕而妖风的功力比二女深厚，照眼前这个形势二女绝对没有可能逃出重围，绝没有可能，最不妙的是因为她们被困在这死阵之中，否则以二人的轻功，逃过两人的追杀还有希望，就算妖风的轻功并不比她们差，却也无碍，可此刻唯有拼，拼是最后的结局。 


  　　那十几名天妖教弟子也不是草包。是草包也不会用他们来对付这两位美丽而可怕的姑娘。 

  　　石素凤和石素心的两肩相靠背部微贴减少了背部受攻击的危险。 

  　　“叮！”两根纤指点在两柄刀上，两人身形同时一错、一旋，险地进过郑华发的刀，但妖凤的一拳却已去到。 

  　　这一拳的可怕井不在于拳头的快和准而是在于蓄在拳头内待发的劲气石素凤一咬牙。双掌连挥。 

  　　啪——“竟是一声不知名物体爆裂的声音，在郑华发和妖风感到莫名其妙之时。嗅到了一股淡淡的甜香很淡很醇却很醉人。 

  　　“千日醇香！”妖风一声闷吼，却很醉人，那十几名天妖教弟子的武器也早已在二女身上留下了数道血迹，不过此刻却有些行动迟缓。 

  　　郑华发爆想不已，却屏住呼吸，依然将努于应付那些天妖教弟子的石素心杀得左支右拙，香汗淋坜“哗——”竟是屋顶塌落。 

  　　碎瓦、断水、灰尘夹着凌厉无比的气劲和杀气向下通涌，屋内的炮火一闪，霎时全都熄灭，在这烛炎微微的一刹那，郑华发看到了一点光亮那是一辆剑，一辆可怕、快捷而很厉无比的剑，庞大的剑气早已使他的攻势微微一憋。 


  　　“叮叮——”一连串清脆而劲爆的声响在众人的耳边响起；那激飞的气流使每个人身上都有一种凉飓飓的感觉。 

  　　石素心和石素凤是没用兵刃的，来人是谁？没有人看清对方的面目，能够感觉到的，只有那呛人的尘土和晒得人很痛的瓦片断木石素心只感到压力一轻，在她身前竟似产生了一道宽厚强大的屏障，于是她对妖风的拳劲更敏感，捕捉起来很清晰，因此，很轻易地可在黑暗中辨明对方的方位。 


  　　“轰——”妖民的反应也很灵敏，绝不会给石素心以方便，但他对付的却是石幸心和石素风两人，那些天妖教的弟子在“于日醉香”的熏陶之下，已变得很有“情”，再加上黑灯瞎火，断水碎瓦横飞，哪里还能够辨明谁是谁，由于一时由明转暗，眼睛根本就不能够适应，对石素心和石素风所产生的威胁变得很小。 


  　　“轰——”窗子立刻变成粉碎。 

  　　石素心只感到衣袖被人拉了一下，便立刻反应了过来一拉石素风，在黑暗之中，穿窗而出，而那些天妖教的弟子根本就弄不明白，唯有郑华发和妖风二人因压力大减知道石素凤和石素心定是逃了出去，忙吼道：“快追！”当先向窗外跃去。 


  　　“轰”迎面而来的却是凌厉无比的一击，若非妖风反应超常。此刻大概已只剩下半颗脑袋了，不过也因此而吃了个闷亏，因为对方用的是一柄大锥，竟被开了他的真气护罩，击断了一根手指，岂不叫他震怒不已，郑华发最吼一声，竟未垮墙壁穿墙而过，星空下，却见几道人影电射般掠过客栈的院墙。 


  　　追——“妖风气急败坏地冲出来怒吼道，口中却不干不净地骂道，一个指骨被击碎，只痛得他冒了一身冷汗。 

  　　“尊者，你没事吧？”郑华发急切地问这“妈的，哪里来的小杂种好狡猾”妖风可没有回答他的话，只是对那不速之客施以大骂。 

  　　客栈中立刻沸腾起来，但却没有哪位客人敢跨出大门，有的只是在窗口偷偷地望。 

  　　郑华发绝不会让石素心和石素凤溜走，因此，他必须追。 

  　　石素凤等人一路疾车一口气竟跑了近十里这才缓一缓气，惊异地向身边一身黑装的陌生人望了一眼，感激道：“先生救命之德，我姐妹二人永生不忘，不知恩公为何方高人，他日只要我姐妹不死，定当报答。” 


  　　那人洒然一笑冷冷的眼神之中却多了几丝淡漠的忧伤，淡淡地道：“二位姑娘不必如此说今日之所以救你，并不是因为是要你们报答，只是你是我一个尊敬的敌人的朋友，所以我才救你们。你们也不必谢我，他日见我，只要手下留情，我便已感激不尽。” 


  　　二女不禁一呆，听对方那轻越而悠扬的声音，很显然是非常年轻的人，而又说自己是他尊敬的敌人的邵友，这又是什么话？不由得疑惑地道：“最尊敬的人？” 

  　　“不错，他的确是一个值得尊敬的敌人，没有他，我便不会有进步，只有这样的敌人才是值得尊敬的” 

  　　那人有些悠然地连“像说我们副总管？”石素凤惊讶道“我不知道他是你们什么，我只知道他是林峰、” 

  　　那入低沉而勉怀地道。 

  　　“那先生又是谁呢？”石素凤惊疑不定地道。 

  　　“你是无情杀手江枫？”石素心恍然道。 

  　　“无情杀手，哈，无情杀手，那便是无情杀手吧，”那人有些偏激而愤慨地道，语意中有说不出的苍凉和伤感，与他声音所示的年龄很不相符，却把二女听得呆了。 


  　　“不管你是无情杀手也好还是江枫也好，我们都同样的感激你，也无论你和我们副总管之间有何怨隙我们绝不会对你恩将仇报，请受我们姐妹俩一拜。”石素心坚决地道，同时躬身下拜，石素凤也同时躬身。 


  　　“哎，两位姑娘。千万别这样，这岂不折煞我也，快起来、”说着，急忙伸手扶起二女，同时唠叨道：“看来以后再也不能做这救人的傻事了这么麻烦，还得让我折寿，真是大大的划不来”石素风本来有些冷意的脸，此刻听到这不伦不类的话，忍不住多了几缕笑意。 


  　　江机望了二人一眼，不禁看得呆了，夜虽然很深，但在星光和月牙的映照下，仍然可辨出那眉目如画的美丽，而且更有一种朦胧淡雅的美和气质夹杂在其中，因为那一阵浅笑，更显得无比动人。 


  　　二女被江枫那幽深的目光瞧得有些不好意思起来。 

  　　江枫立刻得知自己失态不禁于笑一声道：“星光太明亮了，让我看得太清楚了，都给弄糊涂了，实在不好意思” 

  　　“扑哧——”二女不禁同时轻笑起来，江枫那浪子的本色从这些古怪而幽默的话语中完全透露了出来，配上那忧郁而淡漠的眼神，的确形成了一般异样的吸引力。 

  　　“他们追来了，好快”江枫一惊，低声道。 

  　　“妖凤可以顺着血腥味追来，他的鼻子很灵、”石素心脸色一变道“妖风也来了，妖风刚才是守在外面，却没想到我们居然能够逃出来”石素凤脸色也变了一电“那我们便顺着前面的那条小河走，那里水气重血腥味应该可以变得谈一些。”江枫似乎对这附近的环境了若指掌沉声建议选“只好试一试、” 


  　　石素心和石素凤忙伸毛点住伤口附近的几处穴位，防止血流过速，便顺着江枫所选的路线绕了一圈才到一条小河边。 

  　　流水并不是很急促，但那清脆的流水“哗哗——” 

  　　声，在夜间却别有一番很漫的情调。 

  　　风很轻，林间树叶沙沙地发出动人的声响，使夜更为宁静，似乎少了夜狼的嚎叫，又增添了几分神秘感。 

  　　石素凤、石素心、江枫纵身跃过小河，顺着河边顺流而下，一股潮湿的水气。使得人人身上都有些冰凉的感觉。 

  　　“江大哥对这里很熟吗？”石素心疑惑地问道。 

  　　江枫淡然一笑道：“不是很熟，但至少知道这条小河的存在它的最下游是汇入岷江的支流，再往下，还有一个小瀑布那里景色很美，我前天还在水潭中抓过鱼，洗过澡，很清爽。” 


  　　石素心禁不往脸微微一红。 

  　　江机却坦然道：“姑娘不要介意，我江枫一个人流浪惯了，便变得有些日无遮拦，想怎么说就怎么说一时改不过性子，以致唐突佳人，还请见谅。” 

  　　石素心和石素凤却不禁讶然，想不到江枫如此敏感而且眼力如此好，在这一路疾奔的夜中居然仍能注意到石素心脸上细微的变化石素凤不由得也发笑道：“江大哥乃直性之人，我”有火光前面有火光“石素心指着不远处惊呼道。 


  　　“那正是瀑布的所在地。”江飒的心也沉了下去道。 

  　　“难道他们早料到我们会从这里走过？”石素凤不敢相信地惊疑道。 

  　　“别瞎猜，若是妖风的人，又怎会亮着火告诉我们在哪里呢、”石素心责备道石素凤偷偷地回望了江枫一眼，见他并没有在意的神色，心头不禁稍稍一安轻轻地说声“对不起卜‘”没关系，不过这火光的确奇怪。谁敢在这深山之中居住呢？的确很奇怪，不过或许我们有救了！“江枫神情突然一喜道”有救了？“石李心有些不解地问道，同时脚步报本不停。 


  　　“不错，双妖的人以为那里可能会埋伏有我们的人，因为他们始终不知道我是谁，有没有同伙，而无巧不巧地此地又有人亮着火，他们定以为是我故意引他们入包围圈。到了此地，定会非常小心，缓慢前行，因此，我们便有充足的时间跑得更远，或是藏好”江枫喜道。 


  　　“不错，就怕那些人也是我们的敌人，就糟了。” 

  　　石素风一喜，旋又忧道“这个没问题，我们可以根本不经过他们的住处。 

  　　你看那草地上的几个帐篷，只要从瀑布底下钻过去便行了“江枫喜道。 

  　　“大好了，妹妹，你还挺得住吗？”石素心欢喜而又有些忧心地道，同时自己也感觉到一阵疲软。 

  　　石李凤的脸在遥远火光的映照下显得有些苍白，但仍顽强地点了点头。 

  　　这瀑布并不怎么高，两三丈高而已，有一丈多宽在火光的映照下闪烁着微黄色的光辉，夜幕之下。潭水呈墨色，不过也闪烁着几道淡淡的光辉，山石在瀑布边林立，那一堆火焰是聚集了很多木片才燃着，看样子已经烧了好久旁边还有一堆小火堆所残留的灰烬和烧着的水架空气中竟仍弥漫着淡淡烤肉的香味，这让三人大为惊异惊异那位烧烤者的手艺，居然能让香味残留如此之久，可见烧烤的手艺的确很独或五个帐篷排列得很有规律每个帐篷相隔约一文五以四个帐篷护着中间一座淡红色的帐篷，显然为女眷所任是什么人，深夜筑居于此荒山野地之中呢？ 


  　　“这里在白天风景很美的，想来这些人中定有很懂雅致的人，看他们的帐篷的废料，便知绝不是普通人，这种帐篷可耐风雪，抵御霜风，适于漠北或高原之上所用之物而且还很温暖，可设置火堆而不怕把帐篷烤焦。这些人有来头，我们不要去意他们，就让双妖夫撞一头疤吧！”江枫分析道。 


  　　二女一听果然追兵的脚步声没有了。虽然瀑布的声音大，但他们仔细辨听之下也仍应该可以听到可就在此刻，石素心感觉到有人在看她，那是一种很奇妙的感觉对方的眼睛似乎钻到了她的心中，不过却没有心惊胆颤的感觉，反而只觉得一种安详而温暧，一股莫名其妙的力量使她似乎忘记了身上的伤痛，而使全身充满了生机和活力，石素心惊疑地望了望石素凤，见她竟同样是一胜安祥和茫然，不由骇然造：“怎么会这样？” 


  　　江枫轻叹一声道：“我们遇上了真正的绝世高电我不知道对方的武功是否已经达到了什么样子，但像这样的人，我听都未曾听过。” 

  　　“那我们该怎么办？”石素凤有些慌乱地道。 

  　　江枫苦笑道：“他若想杀我们恐怕此刻已经不能够再说话了看来只好先与他们打个招呼，只听他的心声，便知道对方绝对不会是一个好杀之入，而且应是一个道行很深的人，因此，他们绝不会看着我们被害、” 


  　　石表心一阵沉吟。坚决地道“我看着，只能这样我感到他似乎对我们并没有恶意。”说着跨过火堆，大步向帐篷行去“姐！”石素凤有些焦虑地道。 

  　　石素心并不理会石素凤的呼喊向帐篷中高声喊道：“不知哪位高人在此筑居，小女子姐妹被入追杀至此，打扰之罪还请见谅、” 

  　　帐篷之中并没有传来任何声息就像是夜幕一般深沉，三人不由得面面相觑。 

  　　“嗖——”三支暗箭从树林中向石素心飞射而至。 

  　　“姐，小心！”石素凤一声惊叹江枫立刻向石素心扑过去，因为他知道对方绝对不会只放这三支暗箭，而石素心已经流血过多，根本无法再去挡开这么多前。 

  　　“噗噗噗噗！”石表心所面对的帐篷竟连穿出四支劲箭几乎在同时而出，其中三支正是撞向虚空中飞射而至的三支劲箭。 

  　　“叮叮叮＿＿呀——”，三声清脆的声音响起，那三支暗箭意同时飞坠而下，而帐篷中的话却插入全中。另一支箭竟将夜幕中树林里的一名箭手打在树上，发出一声凄厉的惨叫而划破夜空的宁静。 


  　　声势之惊人连江机也吓了一跳。更可怕的是对方根本就没有去看虚空中所射来的箭，只隔着帐篷便能够如此准确地辨认出箭的方位，岂不是神乎其化树林中又传出一声低低的惊呼，却瞒不过江枫的耳朵。 


  　　石泰心也惊骇地望了江机一眼，根本就掩饰不佳表情的震惊和骇然。 

  　　江枫却只好露出苦涩地一笑，竟认定对方定是哪位前辈高人，恭恭敬敬地道：“晚辈江枫叨扰前辈之处还请前辈匆怪，前辈相救之恩。晚辈感激不尽。” 

  　　帐篷之中仍没有半句回音，只是石素心对面那帐篷之上那两个箭孔仍在火光下有些显眼。 

  　　两个箭孔，怎么会只有两个箭孔？江枫和石素心惊骇之情更甚，对方四支箭，竟只是从两个箭孔所发，这怎么可能，每一个箭孔并没有特别扩大之状，若不是亲眼所见，真难相信世间竟有如此的绝世箭法。 


  　　“贱人不要以为你们有了帮手，便能逃过一死”郑华发愤怒而惊骇的声音遥遥地传了过来，却显得有些仓惶而诧异。 

  　　“郑华发，你不嫌你的声音比野猫叫春的声音难听多了吗”江枫也听出是郑华发的声音阴损地骂道。 

  　　“你是哪里钻出来的不知天高地厚的野小子竟敢与本教为敌”，郑华发气得暴跳如雷地道。 

  　　“你不知道我是哪里钻出来的吗？回去问你老祖母”江枫口齿无比凌厉地道。 

  　　石素心先是一愣旋又立刻明白，江枫是绕个弯子占郑华发的便宜第一次听到如此新鲜的骂法，虽然有些羞涩，却也好笑不已“小子，老子会让你们求生不得，求死不能！”郑华发逐渐收起狂躁的心，狠厉无比地追“哼说到不如做到、”石素心不屑地道“哗——‘那射出两支箭旁边的两个帐篷被掀开了帐门钻出三个气势逼人的人，身负强弓面目有些生硬，对着树林和石素心有些怒意地道：”深更半夜，哪来的孤魂野兔在这里叫嚣，是想找死吗？敢来吵我家主入休息“ 


  　　江枫和石素心吓了一跳，这三个入的声音洪亮之中激荡着一股漠然而浑厚的劲气，显然都怀有深厚的功力，而刚才走路的姿势，更可知道，每一位都足以成为江湖中名头很足的高手，只不知道他们的主人又是怎样一个人。 


  　　“十分抱歉，我们三人是被他们追杀，才误至此地，打扰了贵主人休息实在不该，还请先生勿怪。”石素心诚恳地道。 

  　　“误至此地，说得倒轻松！勿怪，勿怪，怎能不怪不过着姑娘长得美丽非凡，又有伤在身便暂时不与你们计较，先坐到一边去吧，等把那些比野猪声音还差的人收拾了再来找你们算账”那粗豪无伦的大汉望了石素心一眼，有些不耐烦地道。 


  　　“先生” 

  　　“不用说了，你也乖乖地坐在旁边，对了，这里有瓶刀创药。先把血止了再说，免得把这里的草弄脏了破坏良好的环境，”那大汉从怀中掏出一个小瓷瓶，抛给石素凤，打断她的话道。 


  　　江枫有些耐不住那名大汉的傲慢，想要发作，但见到石素心和
`)],-1)]))}const g=t(a,[["render",s]]);export{m as __pageData,g as default};
