import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风030.md","filePath":"google/东方白武侠3部/盖世雄风030.md"}'),d={name:"google/东方白武侠3部/盖世雄风030.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第三十章：回忆黄梁成旧梦  远送寒山夜警钟

田青取过锦囊，心中忐忑不已，记得上次遇上“鬼手丹青”牧一
</code></pre><p>民，被他耍得团团转，结果奇书仍落入他的手中。</p><pre><code>“这次会不会也是圈套呢？”田青用手撕开锦囊，不禁微感失望
</code></pre><p>，里面仅仅只有一张小纸条。</p><pre><code>展开小纸条，上面写着工整的小楷：

“本岛主一生料事如神，深知现在对我起了疑心，以为我是借刀
</code></pre><p>杀人！”</p><pre><code>“其实你错了！设着那红色双头小蛇是天下至毒之物，那老僧岂
</code></pre><p>能于一瞬之间失去踪迹？”</p><pre><code>“现在，本岛主不得不告诉你这秘密了！那老僧乃是本岛主的好
</code></pre><p>友，十余年前遭人暗算，失去一目一臂，内腑几乎支离破碎。”</p><pre><code>“像那种严重之内伤，设非他内功浑厚，早已不治，而他那内伤
</code></pre><p>，必须一种‘绣花外毒蛇’，此种毒蛇，最小的如绣花针，最大的也</p><p>不过半尺长，治那种内伤，必须双头‘绣花外毒蛇’！”</p><pre><code>“此种毒蛇，据说产自蛮夷之国巴拿马，成吉思汗西征时带入中
</code></pre><p>国数十条。”</p><pre><code>“本岛主为了老友的重伤，不惜远涉蒙古边陲，以黄金五十斤，
</code></pre><p>向成吉思汗后代购得此蛇。现在，吾友已脱离险境矣！”</p><pre><code>田青闭目凝思，觉得长生岛岛主所说的话，有的有道理，有的却
</code></pre><p>令人起疑。</p><pre><code>比如说他如果真要救他的老友，像这等珍贵之蛇，怎会交给一个
</code></pre><p>仅有一面之识的人带去？况且，设若那小蛇不钻入老僧</p><pre><code>口中而脱逃，岂不前功尽弃？

唯一能使田青相信的，是那老僧能于转瞬间失去踪迹，若非小蛇
</code></pre><p>确有奇效，似不可能那样快速。</p><pre><code>田青肃然地说：“反正怪事都被我遇上了！事到如今不信也得信
</code></pre><p>了！”</p><pre><code>他继续往下看去：“现在，本岛主要待下一个步骤了！也就是此
</code></pre><p>锦囊的使命，你必须坚定信心！”</p><pre><code>田青微哼了一声，向下看去：“由此向西，径奔豫境开封底，该
</code></pre><p>府有一磨坊街，并不十分繁华，找到该街后，由西向东，第二十家，</p><p>住着一个武林淫贼。”</p><pre><code>田青不由一怔，忖道：“越扯越远了！我田青很多大事急待办理
</code></pre><p>，岂能任你摆布？”</p><pre><code>不管怎样，总得看完再说，下面继续写道：“那淫贼身手颇高，
</code></pre><p>一表人才，出道以来，被他糟蹋之良家妇女，数以千计，你必须不择</p><p>手段杀死他！”</p><pre><code>“那淫贼奇滑无比，眼线很多，若轻心大意，一旦被其脱逃，再
</code></pre><p>想抓他，势必难如登天。”</p><pre><code>“本岛主叫你杀他，目的有二，第一，他曾糟蹋了本岛主两个爱
</code></pre><p>女，先奸后杀，是以本岛主恨他入骨。其次，他身上有一件武林至宝</p><p>，你杀了他搜出至宝之后，速到洛阳城南关帝将至宝交与一个身披蒲</p><p>草席，手持枣木棍的怪人。”</p><pre><code>田青斗然一震，他可以怀疑长生岛岛主，却不忍怀疑身披蒲草席
</code></pre><p>的怪人。</p><pre><code>连乾隆皇帝似乎也十分倚重哪个怪人，而且那怪人又对他的师母
</code></pre><p>百般呵护，使他由衷感激！田青毫不犹豫地又向下看去！</p><pre><code>“武林至宝交与怪人之后，本岛主所托之事，已全部完成，

你如愿返岛咱然欢迎，反之，任听自便！”

字迹到此为止，下面署名“长生岛岛主”字样。

田青把这纸条又看了一遍，觉得这长生岛岛主也很可怜！

两个女儿都被那淫贼先奸后杀。为老友，竟跋涉数干里到蒙古去
</code></pre><p>买小蛇。</p><pre><code>“即然他提起那位怪客！我田青必须到开封去一趟！”

田青不再犹疑，出了小庙，向西北奔去。

想起铁芳，说不出是甚么滋味！再想想她在大内之事，又不禁忿
</code></pre><p>忿不已！</p><pre><code>因而他又想起可怜的李咏梅，除了不识武功外，其余样样都好，
</code></pre><p>而且心坚如铁，百折不挠。</p><pre><code>“我为甚么总是不喜欢她呢？难道这就是所谓没有缘份？”

“她现在何处？看破红尘？抑或自感人生乏味，已经……”

他不敢想下去，只是感觉上天的安排太不公平，他不喜欢的，纠
</code></pre><p>缠不已！他所喜欢的却又不重名节，甘为玩物。</p><pre><code>第五天初更，到了开封，略进饮食，就去找那磨坊街，果然有这
</code></pre><p>么一条不太宽敞的街，由西往东，找到了第二十个门户。</p><pre><code>乍看这户人家，颇像小康之家，里面是四合房，在外面可以看到
</code></pre><p>几株桃树。</p><pre><code>由于田青对那怪容极为尊敬，因而“爱屋及乌”，对那长生岛主
</code></pre><p>也不再怀疑。</p><pre><code>他想，这淫贼犯了恁多奸杀案，竟能逍遥法外，身手自是了得，
</code></pre><p>公开叫阵，可能被他跑掉。</p><pre><code>况且，此贼身上还有武林至宝，而此宝又必须交与怪客，

因此，田青不便托大，越墙而人。

这墙内虽是四合房，但却只有左边三间厢房中泄出灯光，其余房
</code></pre><p>中非但漆黑，且无人声。</p><pre><code>田青掩到西厢窗外，向内望去，不由暗自冷哼一声，心道：

“长生岛主果然没有骗我！此屋主人确是一个淫棍！”

这三间厢房中布置得颇为干净，只是墙上挂了裸体美女图像。

当真是环肥燕瘦，应有尽有！或站或倚，或坐或卧，满墙裸画，
</code></pre><p>竟无两张姿态相同的。</p><pre><code>画艺极高，尤其是工笔，在灯光映照之下，那些栩栩欲生的裸女
</code></pre><p>，好像活生生的美人儿，正在流转秋波，暗诉心曲。</p><pre><code>一个个面颊生春，秋波传神，酥胸似雪，肌肤晶莹！没有一寸不
</code></pre><p>是至美，也没有一寸不动人心魄。</p><pre><code>然而，这些裸体虽然姿态不同，肥瘦各异！但却仍有一个共同之
</code></pre><p>点，那就是乍看起来，令人心如鹿撞，但再仔细品味，意境其深，乐</p><p>而不淫，美而不艳！</p><pre><code>而且连金莲的款式，也分别得清清楚楚，如莲瓣、新月、和弓、
</code></pre><p>竹萌及菱角等……</p><pre><code>笔划之细腻，色调之匀称，当真是出于名家之大手笔，田青虽非
</code></pre><p>内行，也隐隐看出，绘画之人，乃一代奇才！</p><pre><code>总之，任何一帧上的美女，无不是人间绝色！天下尤物！

田青不禁暗暗赞叹，也颇为不解！此人若是一个淫棍，应该收藏
</code></pre><p>春宫才对，像这些美女的笑席，都是天真无邪，毫无轻排之色。</p><pre><code>看了半天，还没见到此屋主人，田青换了一个角度看去，果然有
</code></pre><p>一个文士打扮之人，背身负手，正在欣赏墙上的画。</p><pre><code>只闻他朗朗一笑，吟道：“劝君莫惜金缕衣，劝君惜取少年时﹔
</code></pre><p>好花堪折且须折，莫待花落空折枝。”</p><pre><code>田青面色一寒，心道：“终于露出狐狸尾巴来了！”

只闻那文士朗朗一笑，说：“一年不到，折了八十九技名花，可
</code></pre><p>谓前无古人后无来者！哈……”</p><pre><code>田青忖道﹔“这下子不会错了！有所谓‘贼不打三年自招’！

他自承于一年之内折了八十九校名花，也就等于一年之内采了八
</code></pre><p>十九次花，这淫棍当真是罪大恶极了！”</p><pre><code>只闻那文士续说：“虽然折得许多名花，但仍不满意，前日在洛
</code></pre><p>阳发现一位，可算是花中之王，色中之最，绝不能错过机会……”</p><pre><code>田青冷冷一笑，心道：“恐怕没有机会了！你将无法凑成九十之
</code></pre><p>数……”</p><pre><code>田青早已撤下龙头凤尾笔，左掌向门上一吐劲，房门立即震飞，
</code></pre><p>以追魂三笔最末一式，向那文士当头砸下。</p><pre><code>那文士大吃一惊，惊然转身，大叫一声：“田少侠──”闪避已
</code></pre><p>是不及。</p><pre><code>在这刹那，田青也看清了此人，竟是“鬼手丹青”牧一民。

两人都大为震惊，田青对这牧一民，印像好坏参半，若非事先未
</code></pre><p>看出是他，最低限度，也不会不教而诛。</p><pre><code>可是田青这一招用了全力，而且力道用老，要想全部收回来，根
</code></pre><p>本不可能了。只闻“砰”地一声，击在牧一民左肩之上。</p><pre><code>肉碎骨折，衣屑份飞，牧一民间哼一声，倒地昏了过去。

田青愕了一下，立即又哼了一声，忖道：“不管你以前为人如何
</code></pre><p>？能干一年之内，连折八十九枝名花，万死不足赎其幸！”</p><pre><code>可是田青又想起牧一民在章招弟府上戏要于他之事，设

若收一民和他处于敌对立场，他又何必以丹青绝艺，绘一地窖，
</code></pre><p>和他斗法，而不杀死他？</p><pre><code>且悬殊，牧一民若是二个淫徒，怎会像自己一样，幸负章招弟一
</code></pre><p>片痴情，而无动于衷？</p><pre><code>“一个淫棍会有那种高尚的情操？一个淫棍能绘出这等风流而不
</code></pre><p>下流的名画？”</p><pre><code>田青大力摇摇头，沉声说：“不论如何！看在怪客份上，也得相
</code></pre><p>信长生岛主的话！”</p><pre><code>他在牧一民身上一摸，掏出一本极小的书，不由大为兴奋，他捧
</code></pre><p>着这天下最小的书说：“为了你，白、蒲二位前辈被废了武功，也可</p><p>以说为了你，我甘冒株连九族灭门之祸，撞入皇城！”</p><pre><code>他把玩着这本一寸见方的小书，不禁感慨万干，心想，牧一民这
</code></pre><p>人，若走上正途，当真是一代奇才！对武林之贡献，实在无法估计。</p><pre><code>牧一民悠悠醒来，鲜血流了一地，微弱地说：“田小侠……你这
</code></pre><p>……偷袭……行为……使在下……大感失望……”</p><pre><code>田青冷然一笑，说：“不必失望！看在你上次未向我下毒手份上
</code></pre><p>，因某仍给你一次再生机会！若再糟蹋民女，嘿……”</p><pre><code>牧一民面如金纸，苦笑一下，说：“田……小侠……你……误会
</code></pre><p>了……”</p><pre><code>田青轻蔑地一笑，说：“但愿我误会了你！可惜是你亲口招认的
</code></pre><p>！我真为你可惜！”</p><pre><code>收一民忍着奇痛，说：“田……小侠……你能……把那……小书
</code></pre><p>还……给……我么？”</p><pre><code>田青冷哼一声，说：“你简直在做梦！”

牧一民似乎万分焦急，想按地坐起来，刚一用力，又闷哼一声，
</code></pre><p>颓然倒下。</p><pre><code>田青掏出一颗药丸，纳入他的口中，说：“这颗疗伤之药，是看
</code></pre><p>在你对章招弟姑娘的纯洁之情份上，赐给你的！现在本人必须把此画</p><p>交一个人，咱们后会有期了！”</p><pre><code>田青头也不回，已经走出门外。

牧一民不由大怒，不顾严重的内外创伤，强忍着坐起来，“哇”
</code></pre><p>地一声，喷出一口鲜血，说﹔“田……小侠……你……你……若不听</p><p>……在下的话……定会后侮的……”</p><pre><code>田青回头冷冷一哂，说：“应该后悔的是你才对，设若当初你不
</code></pre><p>卖弄智机，要我抄写此书，此刻我就是看到此画，也不知道就是那天</p><p>下最大的书！”</p><pre><code>他哈哈大笑，续道：“这真是聪明一世，糊涂一时，而作法自毙
</code></pre><p>了……”</p><pre><code>说毕，大步出门，出了城，迳奔关帝城。

关帝城与关帝庙，就在城南十五里处，又名关林，这一带本是花
</code></pre><p>圃区，据传说是三国时曹操以王侯之礼葬关羽首级于此。</p><pre><code>十五里路，盏茶工夫就到了。

田青心想，长生岛岛主纸条上说的是关帝城，而非关帝庙，他立
</code></pre><p>即扑奔蔓草萋萋的巨塚。</p><pre><code>这一带名胜极多，如孔子入周向孔乐碑、老子故宅、铜驼巷、夹
</code></pre><p>马营、金谷园、白马寺、轩辕庙龙马负碑图、汉光武庙、龙门石刻、</p><p>关林及北祁山东汉诸帝塚等。</p><pre><code>昼间游人很多，但此刻三更已过，阒无人迹，夜风拂动蔓草，倍
</code></pre><p>极凄凉。</p><pre><code>田青进入塚地，又找了一遍，未见怪客踪迹，心想，也许在关帝
</code></pre><p>庙中。</p><pre><code>他正要到关帝庙去看看，忽闻一声沙沙，回头一看，在惨淡月光
</code></pre><p>下，影影绰绰来了一人。</p><pre><code>此人正是身披草席，连头带脸全部掩起，手持枣木棍，赤露着小
</code></pre><p>腿和足踝的怪客。</p><pre><code>若非田青早已见过这位怪客，际此深夜，在这荒塚之中，必以为
</code></pre><p>是鬼魅出现。</p><pre><code>田青深施一礼﹔说：“请问前辈，是否奉长生岛岛主之命，来取
</code></pre><p>一件武林至宝？”</p><pre><code>怪客低沉着嗓音，说：“不错！”

田青为了慎重起见，又问道：“前辈可知道这武林至宝是何物么
</code></pre><p>？”</p><pre><code>怪客沙哑着嗓子说：“天下最小的书！”

田青忖着：“不会错了！但我必须问问他，长生岛岛主到底是谁
</code></pre><p>？”</p><pre><code>田青抱拳说：“请问前辈，长生岛岛主是谁？前辈和他是何关系
</code></pre><p>？”</p><pre><code>怪客哼了一声，说：“你问得太多了！”

田青掏出小书，向前走去，怪客沉声说：“你丢过来就行了，不
</code></pre><p>必走近！”</p><pre><code>田青心想，这怪客永远是这样冷漠，正要丢过去，突然心中一动
</code></pre><p>，他记得这怪客身上有股臭味，两只小腿及脚又瘦又黑。</p><pre><code>但眼前这个却略有不同，不但小腿略粗，而且并不太黑，而且身
</code></pre><p>上也无臭味。</p><pre><code>田青皱皱眉头，沉声说：“前辈确是晚辈上次位么？”

怪人冷冷地说﹔“难道还有冒牌不成！”

田青肃然地说：“为了郑重起见，晚辈不得不弄清楚，前此，晚
</code></pre><p>辈前往大内，前辈曾予相助，盗示绿玉耳坠，敢请前辈再将当时叮嘱</p><p>之语重述一遍？”</p><pre><code>怪人微微震颤一下，沉声说：“你小子若怀疑老夫，你e己将奇
</code></pre><p>书交给岛主也行，老夫走了！”</p><pre><code>田青心中又是一动，似感怪客的嗓音也不太像，他近来吃了几次
</code></pre><p>大亏，深知粗心大意，必招致麻烦，立即沉声说：“并非晚辈多疑，</p><p>实在是这件武林至宝非同小可！”</p><pre><code>怪客冷冷一晒，说：“既然你小子轻视老夫，你自己亲自送去吧
</code></pre><p>！”</p><pre><code>“且慢！”田青肃容说：“前辈传了两招半绝学，使晚辈受益不
</code></pre><p>浅，只是尚有不太灵活之处，请前辈赐予指点！”</p><pre><code>怪客又是一震，嘿嘿冷冷不已。

这样一来，田青更加怀疑，撤下龙头凤尾笔，缓缓走近，同时凝
</code></pre><p>目向怪人的枣木棍上望去。</p><pre><code>田青的目力非比等闲，看出那枣木棍上并无字迹，不由暗自冷笑
</code></pre><p>一声，心道：“你若是个假货，今夜要叫你吃点苦头！”</p><pre><code>就在这时，忽然传来一声冷哼，掠来一条纤小身影，田青不由大
</code></pre><p>皱眉头，原来来人竟是铁芳。</p><pre><code>铁芳站在怪客身边，冷峻地说：“上次你与皇甫瑶姬在林中自说
</code></pre><p>自话，我已听到，这位前辈警告出现，我也看到，我敢保证，当今武</p><p>林中没有第二个人像这位前辈一样！”</p><pre><code>田青冷冷地说：“你最好少管闲事！我对他发生怀疑，当然有很
</code></pre><p>多理由！”</p><pre><code>铁芳沉声说：“说说看！是甚么理由？”

田青冷峻地说：“记得你曾说过，希望以后不再见到姓田的，而
</code></pre><p>姓田的也有同感！”</p><pre><code>铁芳面色一冷，说：“这关帝塚又不是你家的地方，你能来别人
</code></pre><p>也能来！世界上只有一个李咏梅，被你迷住，大概不会再有第二个！</p><p>”</p><pre><code>田青冷冷一笑，说：“但愿如此！”

铁芳大声说：“前辈，请你亮一手给他看看！好叫他死心，晚辈
</code></pre><p>不知自量，情愿吃点苦头，接你一招！”</p><pre><code>怪客犹豫了一下，说：“也好！”

铁芳沉声说：“前辈请准备了……”

说毕，两掌一分，交推而出，斜斜挑而起，带起劲烈的风声。

然而，铁芳上次在林中，曾亲眼看到那怪客枣棍上刻了几招绝学
</code></pre><p>，而日青就凭那几招绝学，击败了大内供奉“笑天翁”。</p><pre><code>而且怪客曾将两个大内蓝衣高手，翻了个斤半，简直是神乎其技
</code></pre><p>。</p><pre><code>但现在怪客的招式，虽也十分凌厉，铁芳却感觉有余，奇妙不足
</code></pre><p>，要想翻人家的斤斗，似不可能。</p><pre><code>但一个人的思想也十分奇妙！她明知道怪客很可能是假的，却因
</code></pre><p>和田青呕气，不愿服输，露出个破绽，随着枣木棍，翻了个斤十。</p>`,205)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
