import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风031.md","filePath":"google/东方白武侠3部/盖世雄风031.md"}'),c={name:"google/东方白武侠3部/盖世雄风031.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三十一章：乌云空酒干重影  秋风先降一庭霜

铁芳跟着怪客奔出十余里，深人龙门山中。

怪客四下打量一阵，说：“妞儿，咱们找个地方歇歇再走！”

铁芳不由一怔，感觉怪客的嗓音并不老，而且想起刚才怪客的身
</code></pre><p>手并不高，自己故意翻斤斗，气气田青之事，疑念大起。</p><pre><code>怪客一指前面一个大山洞，说：“那里可以避风，我们进点饮食
</code></pre><p>……”</p><pre><code>铁芳沉声说：“晚辈有几件疑问，甚是不解，前辈能解答么？”

怪客说：“问吧！”

铁芳说：“刚才晚辈和前辈交手，似乎前辈的棍法并不……”

怪客晒然一笑，说：“你以为老夫是冒牌货么？”

铁芳肃容说：“晚辈不敢！只是感觉前辈的招式应该更深奥些！
</code></pre><p>”</p><pre><code>怪客嘿嘿冷笑说：“你妞儿对老夫百般呵护，难道老夫忍心让你
</code></pre><p>吃苦头么？”</p><pre><code>铁芳摇摇头说：“可是……刚才若非晚辈佯作不敌，前辈不可能
</code></pre><p>使晚辈斤斗！”</p><pre><code>怪客淡然地说：“妞儿，此事暂且不谈，待会我自会露两手让你
</code></pre><p>开开眼界，</p><pre><code>你喜欢田青么？”

铁芳哼了一声，说：“我恨死他了！”

怪客晒然地说：“你可知道恨的反面就是爱么？”

铁芳冷笑说：“以前确有，但从今以后──”

这时二人已进入洞中，怪客沉声说：“妞儿，你很想知道老夫的
</code></pre><p>身份是不是？”</p><pre><code>铁芳大声说：“是的！晚辈此来，正有此意！”

怪客阴笑一声，说：“你可以如愿以偿了……”

冷不防戳出一指，铁芳立即倒了下去。

怪客哈哈大笑一阵，说：“姓田的刚才差点揭穿我的假面具，却
</code></pre><p>想不到你能插手佯作不敌！归根结底，这是姻缘！”</p><pre><code>说毕，两臂一张，那蒲席立即滑落地上。

铁芳穴道被制，能听能看，就是不能说话，也不能动弹，打量此
</code></pre><p>人，大约二十五六岁，颇为英俊，只是有些阴鸷之气。</p><pre><code>这少年人一双电目在铁芳胴体上溜来溜去，得意地说：

“姓田的当真是陪了夫人又折兵！告诉你吧！本人就是‘太行剑
</code></pre><p>客’徐超！”</p><pre><code>铁芳一看徐超一脸邪恶暧昧之色，骇然一震，她并不知道徐超冒
</code></pre><p>充“鬼手丹青”牧一民之名，赶尸嫁祸田青之事，但她走嫖数载，阅</p><p>历极深，她可以从他那邪恶眼神中看出，他要干甚么。</p><pre><code>人生最大的痛苦，就是后悔，设若她刚才不是和田青斗气，故意
</code></pre><p>翻斤斗，田青必能看出这败类的破绽，若非为了斗气，她也不会不加</p><p>考虑，跟这贼子到龙门山石洞中来。</p><pre><code>人，绝不能后悔！越后悔就越痛苦！她现在唯一的希望是自己估
</code></pre><p>计错误，此贼虽然卑鄙，却无寡人之疾。</p><pre><code>徐超目中射出炽烈的光芒，阴声道：“徐某略施小计，就能使那
</code></pre><p>些白道高手顾此失彼，团团乱转！结果却要‘鬼手丹青’牧一民来背</p><p>这黑锅！”</p><pre><code>铁芳一向洁身自好，孤芳自赏，对于一干趋之若惊的年

青人，从不假以词色，只有田青和李梦龙例外，但从现在开始自
</code></pre><p>尊将彻底瓦解，像坠泥残英，永劫不复！</p><pre><code>徐超轻佻地一笑，说：“其实你嫁给徐某，也不辱没你！人是人
</code></pre><p>才，文是文才，武功方面，在五位绝世高人指点之下，也有一日千里</p><p>之势！”</p><pre><code>铁芳根本没听到他说些什么？只是在想，被玷污之先，希能自解
</code></pre><p>穴道，但这希望十分微渺！</p><pre><code>徐超洋洋自得地说：“事到如此，告诉你也无妨！所谓五位绝世
</code></pre><p>高手，是指凤仪谷谷主、长生岛岛主及火球谷两位谷主！”</p><pre><code>铁芳又是一震，心想，原来此贼与三个神秘集团都有密切关系，
</code></pre><p>可叹的是，连白、薄二位都被瞒过。</p><pre><code>徐超手托天下最小之书，耸肩阴笑，说：“此书一到了徐某手中
</code></pre><p>，其用途又不可同日而语！徐某自不会舍大功而取小功，献与长生岛</p><p>主，若直接献与那位奇人！一两年之内，徐某将是一人之下，千万人</p><p>之上！哈……”</p><pre><code>他得意地狂笑一阵，又将贪婪的目光射到铁芳丰满的胴体上，仅
</code></pre><p>是如此，贞烈的铁芳，已感觉是毕生最大之耻辱！</p><pre><code>徐超纳书于怀，居然面色一肃，说。“以徐某的身份，与你成其
</code></pre><p>好事，虽不辱没于你，但为了郑重起见，徐某必须对天盟誓！与你春</p><p>风一度之后，今生今世，不再接近任何女人，简言之，徐某要和你自</p><p>首偕老！”</p><pre><code>铁芳颓然一叹，绝望地闭上美国。

她这时反而不恨徐超，竟恨田青入骨，她认为这一切误会与危难
</code></pre><p>，都是因田青无中生有，打了她一记耳光所引起的！</p><pre><code>假如田青在她身边，假如她的嘴还能动，她一定会猛咬田青几口
</code></pre><p>。</p><pre><code>徐超欲火亢奋，动手解开铁芳的上衣，他的手竟有些颤抖，微微
</code></pre><p>喘息着说：“天哪！无怪武林中年轻人都对你有觊觎之心……原来你</p><p>生有一身仙骨……”</p><pre><code>“咕嘟”一声，他吞了一口唾沫，又说：“这也是我徐超前世…
</code></pre><p>…修来……之福！”</p><pre><code>一代殊色，绝代佳人，即将蒙羞，月不忍见，躲入云中，草木似
</code></pre><p>也有知，在萧萧夜风中颤栗，发出凄凉的吟悲。</p><pre><code>铁芳突然睁开美目，射出难以形容的凄厉之芒，似想说话，又无
</code></pre><p>能为力。</p><pre><code>徐超之心不谓不毒，与她的目光一接，也不由微生惭愧之感，喃
</code></pre><p>喃地说：“这是你毕生的大事，徐某必须征得你口头上的同意！”</p><pre><code>他在她的身上戳了一指，沉声说：“徐某虽然对你用强，那是不
</code></pre><p>得已！只因你具有非凡姿色，使天下粉黛黯然失色！徐某不娶则已，</p><p>要娶就非你不可，因此，在你我百年大事之先，想和你谈几句话！”</p><pre><code>铁芳羞忿已极，本不屑理他，可是这是她的生死关头，现在若光
</code></pre><p>是发狠而不理他，那才是愚蠢至极。</p><pre><code>铁芳心情勉强平抑下来，叹口气说：“事已至此，我铁芳只怨命
</code></pre><p>运，而不怪你，既然你还能尊重我，望你念在这是一件百年大事，非</p><p>同小可，希望将我的穴道解开，同拜天地！我也认命了……”</p><pre><code>徐超眼珠一转，忖道：“她的武功虽不足与我为敌，但人在荣辱
</code></pre><p>关头，定然奋不顾身，设若她抱着同归于尽的心情，只攻不守，情愿</p><p>死在我的剑下，岂不等于煮熟的鸭子又飞掉了？”</p><pre><code>徐超阴笑一声，说：“为了慎重起见，徐某碍难从命！但徐

某绝不使你失望，决定代你拜祭天地，以了心愿！”

说毕，当真面向洞外，大拜三次，肃然说：“过往神明垂鉴，徐
</code></pre><p>超今与铁芳成其百年好事，决定一心一意，摄成双壁影，若口是心非</p><p>，天地不容！”</p><pre><code>铁芳猛咬银牙，暗暗冷笑，心想，贼子！恐怕你是白忙一场了！

她正要自嚼舌根全节而死，突闻徐超微噫一声，沉声道：

“洞外何人？”

只闻‘嗖嗖嗖’三声，洞外似乎射出三支响箭，接着人影一闪，
</code></pre><p>洞口站定一位半百妇人。</p><pre><code>徐超一看便知，此妇必是铁芳之母──孔雀镖行的女主人。

徐超嘿嘿冷笑，说：“原来是老岳母驾到！小婿徐超有礼了！”

说着躬身施礼，颇为虔敬！

铁芳眼见母亲及时赶到，悲喜交集，反而流下激动的泪水，颤声
</code></pre><p>叫了一声“娘！”</p><pre><code>那妇人眼见女儿露着上身，不由面色一寒，对徐超厉声说：“小
</code></pre><p>贼，你可知道本镖行走嫖数十年，从未失闪过的原因么？”</p><pre><code>徐超冷笑着，说：“这件事似乎与在下与令媛联姻之事并无关系
</code></pre><p>！”</p><pre><code>妇人沉声说：“关系太大了！而且关系着你的生死！”

徐超晒然说：“徐某不信！”

妇人冷哼一声，说：“老身只得让你长点见识了！”

妇人肃然说：“亡夫‘孔雀先生’赵无极，昔年行道江湖，饲养
</code></pre><p>一只天竺白孔雀，携带身边，乃照孔雀开屏、剔翅起飞、聚落等姿势</p><p>，研出一套掌法，别开生面，独创一格，因而获得‘孔雀先生’之名</p><p>……”</p><pre><code>徐超自恃绝技在身，并无悸惧之心，大声说：“岳母大人，这似
</code></pre><p>乎与此事风马牛不相及，此时此地，小婿无暇听你讲故事！”</p><pre><code>妇人神态冷漠，续说：“亡夫赵无极，于偶然机会，在东海蜘蛛
</code></pre><p>岛上，发现大批宝藏，据推测必是海盗被官兵追缉甚急，埋藏于该岛</p><p>，大概海盗不久被官兵剿灭致无人问津……”</p><pre><code>妇人续说：“后来亡夫请明家监定，才知道那些宝藏中大部分是
</code></pre><p>外国贡品，乃是‘三宝太监’郑和下南洋时带回的奇珍异宝！”</p><pre><code>徐超不耐地说：“老岳母，你是否想拖时间，以待大援？”

妇人冷峻地说：“待会你就知道，老身为何要告诉你这些往事！
</code></pre><p>”</p><pre><code>妇人续说：“亡夫把大批宝藏移到中原，正准备退出武林，恰巧
</code></pre><p>此时武林黑、白两道高手于泰山观日峰上纠众火拼，三天下来，双方</p><p>伤亡惨重。”</p><pre><code>“亡夫为人疏财尚义，觉得双方火拼下去，武林元气大伤，自不
</code></pre><p>待言，而深仇大恨，必定世代嬗传下去，永无宁日，乃携带大部分珍</p><p>宝，前往泰山。”</p><pre><code>“原来该次黑、白两道火拼，最初也是为了一件珍品，逐渐扩大
</code></pre><p>，形成势不两立之势。”</p><pre><code>“亡夫到了观日峰，将大批珍宝放于峰头中央，说明了息事宁人
</code></pre><p>之意，并愿将珍宝赠与参加火拼之高手，仅希望他们从此罢手，消弭</p><p>仇恨！”</p><pre><code>“那些黑、白两道高手本无深仇大恨，只是受邀助拳，见亡夫居
</code></pre><p>心至善，大为感动，一人响应，百人附合。”</p><pre><code>“于是一场纠纷于焉收场，当时由几位身份较高的黑、白道高手
</code></pre><p>出头协议，促亡夫开设一家镖行，并赠亡夫武林响箭及烟火箭各十支</p><p>，南北六十三省，畅行无阻，若遇干扰，白日发出响箭，夜间射出烟</p><p>火箭，方圆五十里之内，任何派别之人发现，都应全力支援…”</p><pre><code>徐超微微一震，沉声说：“如此说来，老岳母刚才已经发出烟火
</code></pre><p>箭了？”</p><pre><code>妇人冷峻地说：“你以为老身是虚张声势么？”

徐超侧耳一听，附近似无动静，不由阴阴一笑，说：“老岳母应
</code></pre><p>该知道，武林三四流货色，就是三五十人，小婿并未放在心上！”</p><pre><code>妇人冷冷一哼，说：“据我所知附近有三位绝世高手─一”

徐超沉声说：“谁？”

妇人一字一字地说：“三剑客之二，白乐天和蒲寒秋……”

“哈……”徐超狂笑一阵，轻蔑地说：“老岳母，敢情你还在作
</code></pre><p>那春秋大梦呢！告诉你吧！白、蒲两个老鬼，前些日子为救‘五步追</p><p>魂判’田青及田青的师妹皇甫瑶姬，自愿被火球谷谷主废了武功──</p><p>”</p><pre><code>妇人惊然一震，厉声说：“小贼，你以为老身会信你的话么？”

徐超闲然一笑，说：“老岳母，这只怪你足不出户，孤陋寡闻！
</code></pre><p>白、蒲二人因内功深奥，竟骗过火球谷谷主，仅废了武功，却保留了</p><p>轻功！”</p><pre><code>妇人疑信参半，见他有恃无恐之色，又不能不信。

徐超得意地说：“老岳母，小婿还要告诉你一件事，白、蒲二人
</code></pre><p>武功废，田青与皇甫瑶姬被救，谷主曾告诉他们，要想恢复武功，必</p><p>须找出西藏雅鲁藏布江中的无鳞箭鱼和东海一湾的百步草……</p><pre><code>徐超阴笑一声，续说：“其实这是谷主吊他们的胃口，半年之中
</code></pre><p>，不要说找那两种珍药，恐怕跑个来回也来不及！不过，田青那小子</p><p>也很够种，甘冒抄家灭祖之险，竟只身入大内……”</p><pre><code>“什么？”铁芳大吃一惊，说：“你说哪个进入大内？”

徐超斜睨了铁芳一眼，脸上泛起妒恨之色，说：“想不到事到如
</code></pre><p>今，你仍然对他……”</p><pre><code>他阴毒地一笑，说：“当然是姓田的！关于这一点，徐某也佩服
</code></pre><p>他的胆识，因为大内之中几个老供奉，非比等闲，想不到他竟能全身</p><p>而退……”</p><pre><code>铁芳长长吁了口气，心中一动，忖道：“原来他进入大内一次，
</code></pre><p>无怪他鄙视我自甘下流，甘作皇帝的玩物，但他何出此言？”</p><pre><code>铁芳沉声说：“他到大内找到珍药没有？”

徐超冷冷一晒，说：“据火球谷两位谷主说，见他出了皇宫，垂
</code></pre><p>头丧气，大概没有找到！只因二位谷主当时被大内高手追踪，无暇去</p><p>追那小子……”</p><pre><code>妇人和铁芳心情上又多了一种负担，心想，若此事不假，今夜当
</code></pre><p>真凶多吉少了。”</p><pre><code>妇人毕竟临事沉得住气，冷冷一笑，说：“小贼，老身刚才曾说
</code></pre><p>过，还有一位高人在附近！”</p><pre><code>徐超哈哈大笑，说：“老岳母，小婿愿闻其详！”

妇人厉声说：“正是你小贼冒充的怪客！”

徐超十然一震，眼珠一转，冷笑说：“那太巧了！若那怪客在此
</code></pre><p>，以他的轻功，早该到达，似不必等待小婿与令媛拜罢天地！”</p><pre><code>妇人一时计穷，烟火箭发出半天，一个人也未到达，但因投鼠忌
</code></pre><p>器，又不便动手。</p><pre><code>徐超对铁芳沉声说：“请叫岳母退出洞口，徐某不忍伤她！”

铁芳虽知徐超的功力，不足以使她翻斤斗，但却深信，母亲也非
</code></pre><p>敌手。</p><pre><code>古之：万恶淫为首，百善孝为先，若让她的母亲动手，徐超情急
</code></pre><p>拼命，可能会下毒手，身为女子，节操固然重要，若舍孝而全节，非</p><p>人子所当为，即使能偷生苟活，亦将痛苦一生。</p><pre><code>铁芳强忍满腔悲忿，颤声说：“娘，你老人家闪开吧！”

妇人猛然一震，厉声说：“芳儿，难道你甘心以身事贼？”

铁芳凄然地说：“孩儿并非下贱之人，岂能自甘下流！母亲养育
</code></pre><p>之恩未报，若连累母亲溅血荒山，孩儿我……”</p><pre><code>有如子规啼血，声泪俱下，妇人不过是一时急怒，岂能不知女儿
</code></pre><p>此刻的心情！</p><pre><code>但若眼看着女儿被这贼子带走，活在世上还有甚么意思？

今后悠悠岁月，将何以自遣？

妇人面色一冷，切齿说：“小贼，老身只得和你同归于尽了！”

徐超把铁芳的衣衫披上，把她扶起来，右手擎着长，轻蔑地说：
</code></pre><p>“小婿郑重声明，并无以下犯上之心，设若因自卫而伤了岳母，请芳</p><p>妹见谅。”</p><pre><code>妇人急怒攻心，厉叱一声全力拍出三掌。

她的武功，也是得自“孔雀先生”赵无极的“孔雀屏十三飘掌法
</code></pre><p>”，只因赵无极死得太早，精粹招术尚未传授，是以有名无实。</p><pre><code>徐超哂然一笑，长剑一搅，斜斜刺出，剑尖一颤，洒出五个大剑
</code></pre><p>花“唰唰唰”！妇人胸衣被戳了五个洞暴退三步。</p><pre><code>铁芳凄然说：“娘，看在孩儿面上，你老人家快走吧……权当没
</code></pre><p>有我这个女儿……”</p><pre><code>妇人目蕴泪光，嘶声说：“为娘年过半百，死为不折，我不能活
</code></pre><p>着见你受辱！”</p><pre><code>说着，力贯双掌，面色惨厉，欺身而上。

蓦地，一声沉喝“前辈请住手！”

这声沉喝有无上的威力，妇人和徐超同时向洞外望去，只见田青
</code></pre><p>长眉笼煞，站在一丈之外。</p><pre><code>妇人未见过田青，只听自己女儿提起过，乍见这少年人仪表如此
</code></pre><p>慑人，猜出定是田青，往旁一闪，说：“少侠可是‘五步追魂判’田</p><p>青么？”</p><pre><code>田青肃容说：“不敢当！晚辈正是田青！”

徐超深知不是敌手，但铁芳在他手中，却等于护身符一样，立即
</code></pre><p>沉声说：“田青，你现在和这老妇一样，只有一条路可走，那就是乖</p><p>乖地看着在下离去，在下深信，妒嫉之苦，总比眼看着爱人贱血当场</p><p>好受些！”</p><pre><code>田青冷峻地说：“姓徐的！算我田青瞎了眼睛，交了你这种朋友
</code></pre><p>，坦白告诉你，本人与铁芳之间，毫无瓜葛，刚才她情原跟你来此，</p><p>正是自作孽不可活，自作自受，岂能怨天尤人！我田青找的是你！”</p><pre><code>徐超微微一震，说：“难道你能置铁芳生死于不顾？”

田青冷声说：“人命关天，岂能不顾，只是为人处世，要分

出轻重缓急，为了奇书，除去武林大害，牺牲一条人命，似也值
</code></pre><p>得！”</p><pre><code>这几句话，语重心长，但在铁芳听来，却无异利刃穿心，嘶声说
</code></pre><p>：“姓田的，你快滚吧！滚得越远越好！”</p><pre><code>田青根本不予理睬，对徐超冷峻地说：“徐超，你现在只有一条
</code></pre><p>路可走！那就是放下奇书和人质，田某免你一死！”</p><pre><code>徐超沉声说：“你若真要动手，姓徐的会叫你大失所望，人书皆
</code></pre><p>毁！”</p><pre><code>田青冷笑说：“虽然武林至宝人人想得，但其本意，并非一定要
</code></pre><p>据为己有，只是不想被别人得去而已！你要毁书，田某求之不得！反</p><p>正谁也得不到！”</p><pre><code>“不过！”田青切齿说：“毁了奇书和人质之后，剩下的是你自
</code></pre><p>己，你们心自问一下，有没有勇气也毁掉你自己？”</p><pre><code>徐超嘿嘿冷笑，已经色厉内连。

田青沉声说：“让我代你说了吧！越是心术不正之人，越是贪生
</code></pre><p>怕死！为了替白、蒲二位前辈报仇，我会零碎收拾你！”</p><pre><code>徐超贼眼直转，仍是嘿嘿狞笑。

田青冷厉声说：“因此，你必须走这一条路，放下奇书和人质，
</code></pre><p>速离龙门！”</p><pre><code>徐超不服地说：“姓田的，你以为我徐超是省油之灯么？你若和
</code></pre><p>我动手，我以铁芳作盾！”</p><pre><code>田青冷笑说：“你虽想那样做，却办不到，不信试试看！

……”

他早将巨笔撤在手中，纳足内力，又施出那两招半绝学。

徐超果然左手以铁芳作盾，右手施展剑法，虽想以铁芳身子去砸
</code></pre><p>田青的巨笔，但却办不到，“砰”地一声，肩头被点了一笔，跟跪退</p><p>了三大步。</p><pre><code>田青冷冷地说：“我要杀你，易如反掌，但为虎妞着想，只“得
</code></pre><p>再饶你一死，你还不快滚！”</p><pre><code>田青声色俱厉，确有慑人心脾的作用，”徐超眼珠疾转一阵，沉
</code></pre><p>声说：“说来说去，只是你最后一句话有道理，为了虎妞着想，不便</p><p>与你为敌，希望你转告阮昭，善待她！”</p><pre><code>田青冷漠地说：“有一件事因某必须坦白地告诉你，令妹中意家
</code></pre><p>师兄阮昭，死心塌地，但据我所知，阮师兄情有所钟，至死不变，恐</p><p>怕，令妹终必失望，你若见到令妹时，希望能劝导于她！”</p><pre><code>徐超沉声说：“此事徐某已有所闻，不劳尊驾操心！请退出三丈
</code></pre><p>，在下把人、书掷交与你！”</p><pre><code>田青心想，就让你先逃出二十丈，也难逃本人掌握，立即与铁芳
</code></pre><p>之母同时跃退了三丈。</p><pre><code>徐超沉喝二声“接着！”料手先掷出铁芳，右手洒出一蓬银芒。

这一蓬银芒出手之后，竟分成三拨，一拨射向田青，一拨射向铁
</code></pre><p>芳之母，另一拨已到了铁芳身边不到六尺之处。</p><pre><code>铁芳的身子，虽也向这边飞驰，却没有暗器快速，田青深信，若
</code></pre><p>待自己劈落袭来的暗器再去救铁芳，铁芳身上最少要中十余只。</p><pre><code>斗气归斗气，田青对铁芳仍是深深地爱着的，反之，他刚才在关
</code></pre><p>帝塚中受尽奚落，绝不会跟踪而来。</p><pre><code>情急之下，仅是挥出一笔，扑向铁芳，一手接住她的身子，另一
</code></pre><p>手挥笔扫向八角钢刺。</p><pre><code>铁芳得免于难，但田青自己的大腿上，却中了三支八角钢刺。

就在这工夫，徐超竟向洞内疾掠，一闪不见。

田青放下铁芳，沉声说：“请前辈为她解开穴道，晚辈必须去追
</code></pre><p>徐超……”</p><pre><code>说毕掠入洞中，小心翼翼地追踪，哪知转了两个弯，竟发现前面
</code></pre><p>有光亮，知道上了大当，原来此洞有出口。</p><pre><code>果然前有一个三尺高，一尺多宽的小洞口，钻出洞外，是一片乱
</code></pre><p>石，早已不见徐超踪迹。</p><pre><code>田青不由咬牙切齿，急忙拔下大腿上的八角钢刺，感觉有点麻木
</code></pre><p>！不由暗暗吃惊，深信这钢刺用毒药煨过！</p><pre><code>田青并无解毒之药，只得运功逼毒，不让毒蔓延，但这只是一时
</code></pre><p>权宜之计，若找不到徐起，不久会毒发身死。</p><pre><code>他知道，若去追赶，能否找到毫无把握，奔行之下，血液流行加
</code></pre><p>速，那会死得更快些！</p><pre><code>他对生死一向看得很淡！只是被那长生岛主所骗，失去奇书，又
</code></pre><p>害了那残者僧，于心不甘。</p><pre><code>洞中传来铁芳和母亲说话，只闻铁芳狠狠地说：“娘，我不想再
</code></pre><p>见他！”</p><pre><code>妇人沉声说：“为人处世，是非恩怨必须分明，他上次掴你的耳
</code></pre><p>光，必有原因，即使你今后不想再见他，而他身中暗器，也不该袖手</p><p>不管……”</p><pre><code>铁芳说：“娘，我有一事不明，他为甚么说我自趋下流，为皇帝
</code></pre><p>笼中的玩物？”</p><pre><code>妇人沉默了一会，沉声说：“这是他甚么时候说的？”

铁芳道：“前夭！大概就是出了大内之后。”

妇人沉声说：“你妹妹芬儿呢？”

铁芳沉声说﹔“她不是和娘在一起么
</code></pre>`,250)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
