import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖035.md","filePath":"google/东方白武侠3部/龙在江湖035.md"}'),d={name:"google/东方白武侠3部/龙在江湖035.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第三十五章  孤胆英雄独创山  胜败高低天难定

拯救姜不幸的计划已经成熟，参与者有小江、陆丹、司马能行、
</code></pre><p>李婉如、马如飞、钱山和叶伯庭等。</p><pre><code>马芳芳在这行动的后半段，也就是姜不幸被救出上了船时才告诉
</code></pre><p>她，反正这儿需要留下一个卧底的，不能全站到明处。</p><pre><code>行动分头进行，一批人去破坏快船，这是由司马能行和马如飞主
</code></pre><p>仆负责。</p><pre><code>在内救人及掩护的有小江、陆丹、李婉如、翁氏兄弟等。叶伯庭
</code></pre><p>此刻还不能放他，此事稍有错失，就可能一败涂地。</p><pre><code>第一个先行动的是陆丹，晚饭前她故意向司徒孝瞄了一眼，司徒
</code></pre><p>孝心想：“是我多心，她怎么会看上一个残废的怪物？”</p><pre><code>晚膳后，他来找陆丹，而陆丹就在厢房门口。他觉得陆丹今天似
</code></pre><p>乎对他解了冻，那眼神中却隐藏了无数的钩子。</p><pre><code>司徒孝道：“师妹，可以进去坐坐吗？”

“怎么不可以？”陆丹退回门内，丫头小芙端上两杯茶。

司徒孝的确感到师妹今夜不大一样，道：“师妹，今天你对我不
</code></pre><p>一样哩！”</p><pre><code>“有什么不一样的？”

“过去可从未给我一口好气，今天居然还能享受一杯龙井。”

“我一直对你都很不错，只是因为你不长进，没出息，武功有退
</code></pre><p>无进。”</p><pre><code>“有退无进？”司徒孝道，“师妹，这未免夸大其辞了。最近师
</code></pre><p>父很少教我新招，旧招也没有忘记呀！”</p><pre><code>“但你很少调息打坐，内力方面必然退步。”陆丹道：“你一走
</code></pre><p>不服是不是？”</p><pre><code>“师妹，我没有退步当然不服，不信师妹可以考考我。”

“考一考？好吧！”陆丹仰头想了一下，道，“考验内力的方法
</code></pre><p>很多，我要以最新也最有效的一种来考验。”</p><pre><code>“不管你用什么新方法，我绝不含糊。”

陆丹又想了一下，道：“号角你吹过没有？”

“当然吹过。你以为我不会吹，吹不响？”

“你要知道，号角只是吹响，没有什么了不起的，内力浑厚的人
</code></pre><p>吹起来，能定向伤人于百步以外。”</p><pre><code>“定向伤人？”

“不错，比喻说敌人站在吹号角者的西方，站在你东南北三个方
</code></pre><p>向的人都无碍，只有西边的人会受到内伤。”</p><pre><code>陆丹又道：“当然，有这种造诣的人不多，会主也许可以勉强做
</code></pre><p>到，至于我们，全力吹起而能使十步外的人心胸不舒服或者忍不住腹</p><p>内翻腾欲呕，已经很了不起哩！”</p><pre><code>“师妹能不能作到？”

“我只能作到使十五步以内的人感到不舒服，你能不能使七八步
</code></pre><p>以外的人不舒服呢？”</p><pre><code>“师妹，师父说过，在招式上你的心思灵巧比我的造诣高些，但
</code></pre><p>在内功方面……”</p><pre><code>“好吧！我也站在十步以外，十五步以内，你就尽全力吹，吹三
</code></pre><p>通试试看。”</p><pre><code>“吹什么？”

“第五号。”原来号角音调是编号的，什么调代表什么意思，也
</code></pre><p>等于代表令主的命令，第五号是什么意思，司徒孝居然不知道。</p><pre><code>“第五号怎么吹法？”

陆丹学了一下，调子当然很单纯，一学就会，但陆丹道：“记住
</code></pre><p>了，不能吹错了调子，因为调子错了，内力的消耗就不同，效果自然</p><p>不相同，面且要继续吹三通。”</p><pre><code>司徒孝道：“师妹，你要是感到不舒服，可要赶紧告诉我。”

“别吹哩！你能吹得使我不舒服？不过有件事我可要顺便一提。
</code></pre><p>”</p><pre><code>“什么事？”

“如果会主听出吹号角的人不是普通的号角手，可别说是我叫你
</code></pre><p>吹的，不然的话，以后我再也不会理你。”</p><pre><code>“放心，就是师父要杀我的头，我也不会说是我们打赌的，我只
</code></pre><p>说想试试自己的内力。师妹，你在我吹号角的哪个方向？”</p><pre><code>“这个我怎么能告诉你？但你要记住，你要朝‘捞月轩’以南那
</code></pre><p>个方向吹，记住了没有？”</p><pre><code>“记住了。在‘捞月轩’以南，连吹三通第五号，师父问起，就
</code></pre><p>说我自己想试试内力如何。”</p><pre><code>“对了！当然，除了师父，别人也不能说。”

“什么时候吹？”

“四更正。”

“为什么要那么晚？非四更正不可？”

“人类血液归府的流动，因子、午时差而不同，正因为有此不同
</code></pre><p>，子时过后试验最为有效。”</p><pre><code>“原来如此，就这么决定，现在还不到二更呢！”

“如果你睡过了头误了试吹时间，也别想我会再理你，我的话说
</code></pre><p>一句就算一句。”</p><pre><code>“不会的，师妹，我根本不上床，弄点菜酌喝几杯。”

“喝醉了也不成噢！”

第一件事办好，在这同时，司马能行和马、钱二人已撂倒了十一
</code></pre><p>个守快船的人，戳破了船底和舵，他们还在继续进行。</p><pre><code>至于小江和陆丹，都十分小心心地观察四周，有无人注意，他们
</code></pre><p>一点也不敢轻估麦遇春和冯君实等人。</p><pre><code>此刻江、陆二人在陆丹的厢房中，还有翁氏兄弟。小江道：“陆
</code></pre><p>姑娘，这是什么风向？”</p><pre><code>“东南风。”

“喏！这是李婉如姑娘的‘周公帖’，只要在敌人的上风头一撤
</code></pre><p>或一丢，立刻倦意来袭，像倦极自然入睡一样。”</p><pre><code>陆丹接过，道：“如果不杀王色和阿九，就必须在她们可能入睡
</code></pre><p>的地方和时候让她们昏睡才行，总不能在行走时让她们倒下吧？”</p><pre><code>“当然，这点很重要，要不，醒来时她们立刻就会怀疑，而且必
</code></pre><p>须把其中一个弄进去，面向墙壁躺者，至少暂时外面的人不会发现不</p><p>是姜姑娘。”</p><pre><code>陆丹道：“这一步骤很重要。”

三更已过，翁氏兄弟已穿上了水衣水靠，因在紧要关头，只好把
</code></pre><p>姜不幸点穴自水底救走。</p><pre><code>大约三更过半时，陆丹和小江开始行动，小江在暗中掩护，陆丹
</code></pre><p>下手，此刻“烈火无盐”王色在睡觉，“夜叉”阿九在小酌，反正会</p><p>喝两杯的人，值班时都以这方式打发时间。</p><pre><code>陆丹大喜，要使王色一觉睡到天亮，只是举手之劳，接着看看风
</code></pre><p>向未变，正好自后窗撒出小量的“周公帖”因为量多了她会睡得太久</p><p>，或者叫不醒，那就令人起疑。</p><pre><code>阿九打了三个呵欠伏在桌上时，陆丹立刻在她身上抽出那屋子的
</code></pre><p>钥匙，把王色带去关了门，姜不幸冷冷地道：“是不是要来杀我？”</p><pre><code>“不，我们要救你，姜姑娘，你能不能上屋？你的轻功没有失去
</code></pre><p>吧？”</p><pre><code>“没有，只有你一个人救我？”

“还有江大哥和司马能行大侠。”

姜不幸愕然，这些人都是她患了失心疯以后归正的，但她想想，
</code></pre><p>却也不可能有什么阴谋，道：“小江真的改邪归正了？”</p><pre><code>“当然，这几个月来他不断地找你，以报凌大侠对他的恩德。”

“凌鹤对他有什么恩德？”

“因为马芳芳要继续收拾小江，但凌大侠不念旧恶，相信他是洗
</code></pre><p>心革面了，就护着他，而这次他本要救你，你却以为他要对你不利，</p><p>自尼庵中逃走，才有被叶伯庭得手的机会，说起来也是天意，所以江</p><p>大哥发誓非救出你不可。”</p><pre><code>姜不幸一愣，原来如此，这真是可怕的误会，这工夫陆丹已把王
</code></pre><p>色放在床上面向墙壁侧卧，身上还搭了东西，这样就看不出身材。道</p><p>：“姜姑娘，我们快走。”</p><pre><code>姜不幸道：“我们能走得了吗？”

陆丹道：“应不成问题，因为我们的计划很周详，每个细节都想
</code></pre><p>到了。”把铁门锁上，再把钥匙放在阿九袋内，掠出此院之外。</p><pre><code>陆丹见小江在暗中打个手势，二人掠近，小江低声道：“会主本
</code></pre><p>人也经常夜里巡逻吗？”</p><pre><code>“偶尔也会有，怎么？你看到他了？”

小江道：“刚才一条身影，其疾如矢，看身材不像冯君实，等而
</code></pre><p>下之的人物的轻功无人能比，所以必是麦遇春。”</p><pre><code>陆丹道：“这可要小心了，可别功败垂成。”

小江道：“为什么还没听到号角声？”

陆丹道：“四更还不到，但希望司马大侠等三人已经完成了任务
</code></pre><p>。”</p><pre><code>就在这时，忽闻西南方号角声乍起，深夜由高手吹起，格外响亮
</code></pre><p>，而且吹的是第五号。</p><pre><code>“快走！”陆丹道，“东北方向，且要尽量避免被任何人看到…
</code></pre><p>…”</p><pre><code>这时李婉如也到了，道：“陆姑娘，你看，我走好还是留下好？
</code></pre><p>只留下芳芳一人在此卧底太孤了些。”</p><pre><code>翁老二道：“这可以在登舟时再作决定。”

三人向东北方向奔掠，当然不敢走正路，而是一个院落一个院落
</code></pre><p>翻越，但又要尽可能避免站在高处而被人发现，这样就慢些，在奔掠</p><p>之前总要先听听另一院落中有无人声才行。</p><pre><code>为了万一被人发现而不使这几个卧底的人沾上嫌疑，六人不在一
</code></pre><p>起，但姜不幸被六人团在中间。</p><pre><code>这工夫，司徒孝已吹完了三通第五号号角，他得意洋洋地小声道
</code></pre><p>：“师妹，你感觉怎么样？出来嘛！”</p><pre><code>四下望望不见陆丹的影子，却见一拨拨的人自四面八方驰来，首
</code></pre><p>先到达的是“玉面华陀”冯君实，大声道：“司徒少侠，什么事？”</p><pre><code>由于司徒孝太马虎，居然还不知道这第五号号角代表什么意思，
</code></pre><p>况且自本会创立以来，也未发生过这种事。</p><pre><code>原来第五号是代表西南方有大量敌人入侵，所以大量人手涌往西
</code></pre><p>南，司徒孝一看这么多人涌到，还感到纳闷呢！</p><pre><code>冯君实道：“司徒孝，奸细在哪里？”

“奸细？”司徒孝摊摊手，道：“我怎么知道奸细在哪里？”

冯君实厉声道：“不知道有无奸细，你为什么要吹第五号号角？
</code></pre><p>”</p><pre><code>司徒孝再浑，也知道糟了，却又不敢说是和陆丹打赌，尴尬地道
</code></pre><p>：“副会主，在下只是想试试自己的内力如何，据说内力越厚的人越</p><p>能吹响，且能伤人。”</p><pre><code>此刻正好麦遇春闻声赶来，一听司徒孝的话就打了个问号，知徒
</code></pre><p>莫若师，大家一齐往西南方赶来，那东北方……。</p><pre><code>麦遇春真是不单纯，任何人还没想到这一点，他已向东北方射出
</code></pre><p>。</p><pre><code>这工夫，小江、翁氏兄弟、司马能行、马如飞主仆、李婉如和陆
</code></pre><p>丹等已到达西北方的湖边，唯一的一艘快船已下了水，这些快船不用</p><p>时是抬在岸上的。</p><pre><code>只有陆丹是隐在暗处，因为她现身万一被岛上的人看到，就算不
</code></pre><p>受严厉处罚，再也帮不上忙，不能作内应了。</p><pre><code>船下了水，小江道：“快点把姜姑娘接上船，我估计主脑人物也
</code></pre><p>该想到了我们的计谋了。”</p><pre><code>李婉如到岸上草中却不见了姜不幸，她不敢大声喊叫，只向小江
</code></pre><p>急急地打手势，表示姜不幸不见了。</p><pre><code>小江大惊，立刻窜过来，果然不见，他低声呼叫：“姜姑娘……
</code></pre><p>姜姑娘……”却无回应，小江立刻冒了一头大汗。</p><pre><code>虽然翁氏兄弟此来的主要目的是带回地形图，因‘天一会’成立
</code></pre><p>后，必然有多处改变，同时也带回其他秘密，如此地都有些什么人物</p><p>？岛上及湖中有无机关等等，但顺便能救回姜不幸，也是任何人所愿</p><p>意干的事。”</p><pre><code>小江叫了半天没有人，揩着汗道：“我们好几个人护送她到了湖
</code></pre><p>边，难道会把人丢了？”</p><pre><code>“不。”李婉如道：“必是刚才大家抬船弄舵时。把她放在草中
</code></pre><p>那段时间内，被高手弄走了。”</p><pre><code>这工夫，司马能行赶来，道：“我们必须立下决定，至少要让翁
</code></pre><p>氏兄先走，不能全陷在这儿。”</p><pre><code>小江道：“这样吧！我和李姑娘留下找姜姑娘，其余诸人上船快
</code></pre><p>走。”就在这时，一声长啸破空而来，接着附近响起了第五号号角声</p><p>。</p><pre><code>一条人影如天马行空，凌空落下，果然是麦遇春、他冷冷一笑，
</code></pre><p>道：“江护法，你这是干什么？是嫌职位低还是有其他原因？”</p><pre><code>小江向司马能行使眼色，叫他们快走，司马能行不走，却向船上
</code></pre><p>打手势，叫他们逃走。</p><pre><code>此刻李婉如已隐起，去找姜不幸，她是决定不走的。

这时船上有马如飞主仆、翁氏兄弟，还有被点了穴道的叶伯庭。
</code></pre><p>翁氏兄弟道：“叶伯庭如能出手，可以挡一阵子，使司马大侠和江少</p><p>侠都能上船。”但无人敢作主，只有小江能作主。</p><pre><code>这工夫小江道：“会主，我若是仍留在这里，马副会主非杀我不
</code></pre><p>可。”</p><pre><code>“江护法，只要你愿意回去，我保证无人敢动你。”

小江道：“会主根本不了解马副会主的为人。”小江向船上挥挥
</code></pre><p>手道：“把他的穴道解开……”</p><pre><code>麦遇春当然不能让他们跑了，他再厉害，一个人也不能拿下小江
</code></pre><p>、司马能行以及翁氏兄弟这等高手，他显然想拖延时间。</p><pre><code>小江向司马能行一交眼色，二人向船上急掠，但二人才掠了七八
</code></pre><p>丈，麦遇春迎头拦住，二人立刻动上手，一左一右攻上。</p><pre><code>二人本以为联手可以保持平手，让船离去，哪知麦遇春真会藏拙
</code></pre><p>，他的功力隐藏了两成以上，上次乘车南下，被“恶扁鹊”及凌、马</p><p>等人拦住而动手，一试之下，凌、马二人仅略逊半筹。</p><pre><code>当然，那才二人并未联手，因为凌鹤决心要自己手刃此贼，绝不
</code></pre><p>要别人协助。而目前小江和司马能行的功力总和，应该比那时凌、马</p><p>二人的功力还要略高些，然而，二人打了十一二招，不由大惊，此人</p><p>的潜力惊人，二人全力搏杀，也未必能支持五六十招。</p><pre><code>小江隐隐闻到有人赶来，他大叫道：“快把我爹的穴道解开，快
</code></pre><p>！”</p><pre><code>翁氏兄弟已把船停在距岸边七八丈的水中，翁老大请马如飞解了
</code></pre><p>叶伯庭的穴道，哪知这老贼站起一打量，心中已明白大半，一掌把马</p><p>如飞砸落湖中。</p><pre><code>翁老大冷峻地道：“叶伯庭，令郎和司马大侠全力应付麦遇春，
</code></pre><p>如果你还有父子之情，加上你就可以击退麦遇春，如你连儿子也不要</p><p>了，老子把船拆了，大家一齐到湖底去泡泡如何？”</p><pre><code>叶伯庭自然不敢和他在水中折腾，一掠上岸，道：“会主，老夫
</code></pre><p>一时不察，着了犬子的道儿，被弄到船上，他还以为解了穴道我会帮</p><p>他们呢！”</p><pre><code>麦遇春道：“叶护法，请协助把他们拿下，我把船上的两个穿水
</code></pre><p>衣的奸细拿下。”</p><pre><code>叶伯庭道：“好，好，这两个人我虽不能拿下，支持一会不成问
</code></pre><p>题……”</p><pre><code>这工夫小江和司马能行只攻不守希望拦阻麦遇春上船，也万没料
</code></pre><p>到，叶伯庭攻向司马能行的一掌变了方向，带着狂飙，砸向麦遇春。</p><pre><code>麦遇春的确没想到这一手，他一人应付小江和司马能行虽占上风
</code></pre><p>，但加上叶伯庭就不同了。</p><pre><code>当今之世，能接下这三人合击，而且叶伯庭又是施袭的人，几乎
</code></pre><p>没有。”</p><pre><code>“啪”地一声，麦遇春左腋下被砸了一掌，麦遇春退了两步，道
</code></pre><p>：“叶伯庭，你好诈！”</p><pre><code>叶伯庭道：“跟你这么多年难道还学不会吗？”他大声道：“涵
</code></pre><p>儿，你先和司马能行上船，快！”小江以为他马上也会跟上，立刻和</p><p>司马能行上了船，但是，叶伯庭嘶呼道：“涵儿，你爹一生中没作过</p><p>一件好事，就让我临终前像个人样吧！别忘了在你娘碑上加上我的名</p><p>字……”</p><pre><code>以毕生真力连戳三指，他的“一指禅”更加精进，孤注一掷，抱
</code></pre><p>定必死决心，不留一丝余力，而且作恶一生，憬然大悟之下，这股潜</p><p>在力量真是非同小可。</p><pre><code>“刷”地一声，麦遇春的长衫下摆裂开七八寸长的口子，但麦遇
</code></pre><p>春却在怵目惊心的一击之下舟退即进，一拳砸中叶伯庭的左腹。</p><pre><code>叶伯庭踉跄退中狂嘶着道：“涵儿……你再不速走……就对不起
</code></pre><p>你娘……对不起凌鹤……快走！你要让爹抓住这最后……唯一的报效</p><p>武林的机会……”血洒胸衣，已无法出声了。</p><pre><code>麦遇春一掌砸下，威猛无涛，重伤的叶怕庭集残存力道和那股不
</code></pre><p>屈的精神力量于双掌迎上，“啪”地一声，由于人在湖岸沙滩上，沙</p><p>石激溅，叶伯庭的下半身已陷入沙中到大腿根处，口鼻中鲜血狂喷而</p><p>出。</p><pre><code>哪知麦遇春知道叶伯庭已奄奄一息，这一掌的反震之力，加上左
</code></pre><p>足一点叶伯庭的右肩，人已如流矢射出，根本不再顾虑叶伯庭了。</p><pre><code>快船又远了些，也不过距岸边十二三丈，小江见父亲真的大彻大
</code></pre><p>悟，以他的身手来对付深藏不露的麦遇春，仍是以卵击石，但他义无</p><p>反顾，只想以必死之身，为武林稍尽棉薄。</p><pre><code>此时此刻，小江感到无比的悲痛和光荣，悲痛的是这两天来，他
</code></pre><p>一直不信任父亲，点了他的穴道放在床上，甚至吃饭时却只能嘴动，</p><p>不完全解穴，这当然是因为叶伯庭太诈，不足信赖，以免坏了大事，</p><p>光荣的是，他毕竟有一位幡然省悟，威武不屈的父亲。</p><pre><code>此刻他眼见父亲被麦遇春无涛的常力震入沙中，血箭狂喷，小江
</code></pre><p>嘶呼着道：“爹……爹……”现在麦遇春有如怒笔俯冲扑噬而来，势</p><p>不可当。</p><pre><code>小江也以平生之力迎上，因为如不迎上，双方的巨大震力，会在
</code></pre><p>他的双足上把快船震一个大洞。</p><pre><code>此时此刻，他满腔悲愤，誓死一拼，因为已救出的姜姑娘又失踪
</code></pre><p>，证明是落入对方高人之手，又被擒回，他也愧对凌鹤。</p><pre><code>此刻以冯君实为首的一干“天一会”人物，不下三十余人，已齐
</code></pre><p>集岸边，观看这亡命的一搏。</p><pre><code>“啪”地一声，小江和对方比，自然也是以卵击石，身子摔在快
</code></pre><p>船中，人已昏死过去，但船上的马如飞主仆，和司马能行以及水中的</p><p>翁氏兄弟都蓄势以待，只要麦遇春敢落在船上，大家只有同归于尽。</p><pre><code>麦遇春不怕船上的司马能行和马如飞主仆，他忌惮的是水中的翁
</code></pre><p>氏兄弟，万一使用了暗器，射了就入水，是防不胜防的，只有再藉这</p><p>一震之力，倒射而回，落在沙滩上。</p><pre><code>在此同时，快船两边的翁氏兄弟沉声道：“快走！”二人在水中
</code></pre><p>驾舟催行，加上司马能行和马如飞主仆等人运桨如飞，不一会船已在</p><p>二十五丈以外了，就是麦遇春也不可能在沙滩上一贼而及的。</p><pre><code>这时翁氏兄弟才上了船操桨，换下司马能行，由司马能行救小江
</code></pre><p>，先为他服了三粒内伤药，然后助他运气疗伤。</p><pre><code>岸上的人自然会去检查其他快船，无一完整，舱底都有好几个大
</code></pre><p>洞，麦遇春气得跳脚。</p><pre><code>冯君实躬身道：“卑职监督不严，才会发生这件事的。”

“这不关你的事，这是有计划的行动，这些人分明是诈降。”

“还有……”冯君实道：“司徒护法令夜吹号角，似有诱本会人
</code></pre><p>手齐集西南而让奸细自东北脱困之嫌！”</p><pre><code>“不错，那畜牲呢？”

冯君实道：“卑职以为他涉嫌重大，已经扣押，留待会主亲自问
</code></pre><p>话。”</p><pre><code>“好！这件事由本座来办。”麦遇春向那湖中快船望去，已变成
</code></pre><p>一小黑点，不久即消失于夜色之中。</p><pre><code>麦遇春道：“冯兄速率部下巡查本岛，以防还有其他阴谋，有未
</code></pre><p>看到马副会主？”</p><pre><code>冯君实摇摇头躬身而退，立刻指挥人手，分头搜索，同时燃起火
</code></pre><p>箭通知彼岸人手拦截。</p><pre><code>              ★                ★                ★

麦遇春一进自己的小庙，发现有人在内，而庙内又无灯，道：“
</code></pre><p>什么人？”</p><pre><code>“卑职。”

“噢！原来是……”

“会主，今夜之事，很易造成误会，而卑职为了减低会主的怀疑
</code></pre><p>，决定有所表现，但是会主今后不妨继续对卑职持以不太信任的态度</p><p>，如此，则卑职暗地里更好办事，所以这件事不必说是卑职所为。”</p><pre><code>“你的见解颇佳，为何今夜……”

“这正是卑职在办另一件事的注脚，须知对方一来是想探本岛的
</code></pre><p>虚实，也许更重要的是想弄走姜不幸。”</p><pre><code>“对！”麦遇春道：“这件事我差点疏忽了，但他们船上似乎没
</code></pre><p>有姜不幸在上面。”</p><pre><code>“是的，会主，但若非卑职忽然想到对方的企图而及时技巧地拦
</code></pre><p>截，她应该已在逃走的快船上了。”</p><pre><code>“莫非姜不幸还在你手中？”

这人指指地上的人道：“会主如要卑职在会中发挥更大的作用，
</code></pre><p>我最好不出面，您自己把她送入牢中，看看王色和阿九的情况如何？</p><p>”</p><pre><code>“好，好，太好了！”麦遇春道：“一切就照你的意思，这样确
</code></pre><p>实更能发挥潜在力量。关于这件事，本座必定有赏。”</p><pre><code>这人抱拳出庙而去，麦遇春提起姜不幸来到那个院落，这工夫伏
</code></pre><p>在桌上梦见周公的“夜叉”阿九还在睡哩！但因“周公帖”用量不多</p><p>，所以麦遇春大喝一声，阿九就醒了。</p><pre><code>阿九搓搓母狗眼，似乎还不知道面前站立的是会主，她懊懊恼地
</code></pre><p>道：“王色，天这……这么早……还没有亮……你他妈的鸡毛子喊叫</p><p>地干啥？被踩着尾巴哩！”</p><pre><code>阿九和王色也毕竟是成名人物，和八大家以及高丽花等人的身分
</code></pre><p>差不多，要不，耳光不知挨了多少哩！麦遇春冷峻地道：“看看我是</p><p>谁？”</p><pre><code>“你……你是谁？”阿九绝未想到面前的人是会主，道：“你是
</code></pre><p>……”这次可看清了，立刻躬身道：“卑职太倦了，打了个盹儿……</p><p>。”</p><pre><code>“你这个盹儿打得可真长，人犯不见了居然还不知道。”

“这……”阿九这才看到地上放了一个人，颇似姜不幸，她愣了
</code></pre><p>一下，原地转了一周，扑到内间铁栏扦处向内望去，发现里面床上有</p><p>人躺着，而向墙内。</p><pre><code>阿九道：“人犯在床上呀！”再次回来仔细一看地上的人，的确
</code></pre><p>是姜不幸，这才开了铁门，把姜不幸提入，扳过床上的女人一看，竟</p><p>是“烈火无盐”王色。</p><pre><code>这二人对百里松等人前来投靠，差不多都是护法以上的职位，颇
</code></pre><p>有牢骚，现在她知道她们就连一个坛的职位也不怎么称职了。</p><pre><code>王色被扳过身子也被弄醒，骂道：“阿九，他奶奶地你别烦人好
</code></pre><p>不好？让本姑娘多睡一会……”</p><pre><code>这时阿九回身躬身道：“卑职等失察，请会主按会规行事……”
</code></pre><p>她发现会主已经走了。</p><pre><code>在此同时，李婉如和马芳芳在屋中低声交谈，李婉如道：“芳芳
</code></pre><p>，今夜的事所以未通知你，是怕如果失败，此番来卧底的人全亮出了</p><p>身分，等于前功尽弃，而你又是卧底之中最有实力的一位，芳芳，你</p><p>不会怪我们吧？”</p><pre><code>“不会。不过，你们是否应该先告诉我一声，万一失败，我也好
</code></pre><p>找藉口保护自己的立场。”</p><pre><code>“我们也是为了你的立场，以为事后告诉你比较好些。”

“详情如何？都有哪些人参与？”

李婉如道：“当然所有的人全包括在内了，我们以为要送走翁氏
</code></pre><p>兄弟，不如把姜姊姊一起带走，一举两得。”</p><pre><code>“对，对，如果我来策划，一定也会如此，结果呢？”这口气大
</code></pre><p>出李婉如的意料。</p><pre><code>李婉如长长地吁了口气，道：“为山九仞，功亏一篑。到了湖边
</code></pre><p>，我们要把快船抬入湖中，就把姜姊藏在湖边草中，哪知弄好了船以</p><p>手，姜姊却不见了！”</p><pre><code>马芳芳大驾道：“你们这么多人，就没有一个会办事的，人都到
</code></pre><p>了码头上，居然会丢了。”</p><pre><code>李婉如道：“事后我们猜想，必是高人所为，不是会主、副会主
</code></pre><p>，必是护法所为，因为姜姊本身的武功就不比那些坛主差些。”</p><pre><code>马芳芳不停地道：“差劲，太差劲了！以后呢？”

李婉如说了一切，包括沙滩上的恶斗，叶伯庭壮烈牺牲的一切情
</code></pre><p>况。这一夜，马芳芳抱怨，啼嘘不已。</p><pre><code>也许李婉如已经学乖了，她并未对马芳芳说出这事还有陆丹参与
</code></pre><p>，加上司徒孝坚不吐出实情，只说吹号角只是要试试自己的内力而已</p><p>。</p><pre><code>快船拢岸时，小江的伤势好了些，但因内伤极重，是不会马上痊
</code></pre><p>愈的，六人上岸走出不到三里，就遇上了拦截的“天一会”中人。</p><pre><code>其中有三个坛主七个堂主和八九个护院，这实力如在小江未负伤
</code></pre><p>之下，实在不足为惧，但现在，由于五人全力操桨，都很劳累，立刻</p><p>陷入苦战。</p><pre><code>这六人中小江重伤坐在一边，就以司马能行为主力，马如飞主仆
</code></pre><p>和翁氏兄弟为辅，三个坛主是“插翅虎”萧飞、“大圣棍”孙晟和“</p><p>青城吊客”毕福，这三人招呼司马能行一人，七个坛主和八九个护院</p><p>招呼马如飞主仆和翁氏兄弟。</p><pre><code>这四人的武功都差不多，马如飞主仆精于骑射，在马下就不灵，
</code></pre><p>翁氏兄弟像两条鱼，出了水就没辙了。</p><pre><code>四人苦战了三四十招，钱山首先负伤，接着是翁老四，司马能行
</code></pre><p>力战三个坛主，他自信一百五十招后能占上风或伤敌。</p><pre><code>但是岛上不断发出火箭暗号，这边的香主也边打边发出火箭，召
</code></pre><p>集这边的人手往这儿集中，一个帮会，绝对不仅仅是那么一二十人，</p><p>岛外还有一半的实力。</p><pre><code>火箭连续升空，“天一会”的人迅速向这边集中，陆续又来了六
</code></pre><p>七个坛主。两个扑向马如飞主仆，二人更加危急，另外二人扑向翁氏</p><p>兄弟，也立刻险象环生。司马能行本已应付三个坛主，如今再加入二</p><p>人，他奋战猛拼，仍有信心、却有一个扑向小江。</p><pre><code>小江重伤、正在自行疗伤，就算知道有人逼近，他也无能为力了
</code></pre><p>，这个逼近的人并不知小江是何许人，却知道他伤得太重，只想奉送</p><p>一掌打发他上路。</p><pre><code>这也是个香主，一掠而至，拍向小江的背心，小江虽重伤，掌风
</code></pre><p>骤至，也能感觉到，身子一偏，总是慢了一步，“啪”地一声，仍被</p><p>拍中左肩，又吐了一口血。</p><pre><code>这人再拍一掌，竟用了全力，忽然有双手搭在他的肩上一捏，立
</code></pre><p>刻传来了“刈刈”的骨碎声，也传出他的嘶曝声。</p><pre><code>柳慕尘为马氏主仆解了围，但没多久，岛上来了一艘快船，来人
</code></pre><p>有黄宗海、黄世海兄弟及百里松和“鄙阳三蛟”游氏三雄，这三人自</p><p>是水中高手。</p><pre><code>这么一来，双方实力伯仲，鏖战了个多时辰，岛内却又发出了火
</code></pre><p>箭，这是因为岛内迄未接获岛外胜利的讯号，不愿损失人手、下令退</p><p>回岛内，况这边还有施毒能手。</p><pre><code>这些“天一会”中的人也无致胜把握，立刻纷纷退回快船上，运
</code></pre><p>桨如飞退走，有一部分落荒而走，仍隐伏在岛外。</p><pre><code>小江自是最最危急，马如飞主仆的伤势不太重，翁氏兄弟伤得却
</code></pre><p>不轻，他们尽快把小江背走，在不远处一破庙中轮流为他疗治。</p><pre><code>那艘快船返回君山码头，副会主“玉面韦陀”冯君实在接应，道
</code></pre><p>：“情况如何？”</p><pre><code>“青城吊客”毕福道：“本来稳可消灭那几个漏网之鱼，想不到
</code></pre><p>紧要关头，又来了三个人，有高丽花、余大彩和柳慕尘。”</p><pre><code>黄世海冷笑道：“要是副会主不发号撤退，老实说，不出一个时
</code></pre><p>辰就可歼灭他们。因为小江奄奄一息，马如飞主仆受伤，翁氏兄弟也</p><p>受了伤，只有一个司马能行尚可支持、不知副会主为什么要下令撤退</p><p>？”</p><pre><code>冯君实冷冷地道：“关于这一点，你最好去问会主，因为是会主
</code></pre><p>交代撤回的，不过我要请问，如果‘恶扁鹊’师徒出现，黄兄女如何</p><p>？”</p><pre><code>此刻麦遇春正在审问司徒孝，道：“说，是谁叫你吹五号号角的
</code></pre><p>？”</p><pre><code>“师父，谁也没有叫徒儿这么作，而徒儿无知，也不知道五号号
</code></pre><p>角代表什么意思。只是听人说﹔内功深厚瞅﹔吹了号角，能震坏功力</p><p>浅者的内腑，徒儿只不过是想试试自己的内功火候，没想到事态如此</p><p>严重！”</p><pre><code>无论如何，他是不会说出和师妹打赌的事来。

麦遇春冷峻地道：“谁告诉你吹号角可以试出内力的？”

司徒孝不能不说，因为不说很可能受到严重处罚，可是要说是谁
</code></pre><p>讲的呢？一时之间，他必须找个替死鬼。</p><pre><code>司徒孝自然不会害那些对他好的人，却想到了百里松不管陆丹过
</code></pre><p>去对百里松是真情还是假意，反正他曾经和陆丹来往过，占师妹的便</p><p>宜自然比他多，此刻自然先想到了他，道：“师父，是百里松说的。</p><p>”</p><pre><code>麦遇春本就以为百里松为百里绦云的侄子，而百里绦云又成全了
</code></pre><p>凌鹤，自然会使人联想到百里松和凌鹤的关系了，立刻叫来了百里松</p><p>。</p><pre><code>百里松可真是流年不利，事实自然并非如此，但一看会主的脸色
</code></pre><p>，再看看司徒孝的暖味神色，猜想司徒孝必然为他穿了小鞋，却又不</p><p>知道是什么事？</p><pre><code>“百里护法。”麦遇春道：“是你诱司徒孝试验内力而吹五号号
</code></pre><p>角的？”</p><pre><code>百里松一惊，躬身道：“是司徒护法说的吗？”

“正是。”

百里松道：“司徒护法，你这是什么意思？”

司徒孝既要整他，自然要一口咬定，道：“百里护法，我并未在
</code></pre><p>会主面前说什么，只是说你曾对我说过，功力高的人吹号角能震伤别</p><p>人内腑。”</p><pre><code>麦遇春道：“百里护法何时对你说的？”

司徒孝道：“就是两天以前。”

百里松肺都气炸了，道：“司徒孝，你这是坑人，我何时对你说
</code></pre><p>过此话来？”</p><pre><code>司徒孝道：“说了就是说了，何必否认？”

百里松大声道：“启禀会主，司徒孝诬陷卑职，另有原因。”他
</code></pre><p>立刻说了和陆丹来往而使司徒孝吃醋的事。</p><pre><code>麦遇春是何许人，相信百里松说的也不无可能，但对百里松也却
</code></pre><p>不无怀疑。这时副会主冯君实在门外道：“会主，叶伯庭奄奄一息，</p><p>不知如何处置他？”</p><pre><code>麦遇春喟然道：“恩宜自薄而厚、威须先严后宽，麦某与他交往
</code></pre><p>颇深，想不到他会反叛我，但他虽能不仁，麦某又岂能不义？冯兄，</p><p>全力营救。”</p><pre><code>冯君实躬身道：“会主厚待故交，礼遇衰朽，非常人所能及，卑
</code></pre><p>职这就去设法，不过他伤得太重，恐怕……”</p><pre><code>麦遇春道：“冯兄，尽人事而听天命吧！”

凌鹤知道了小江等人在“天一会”中的遭遇，立刻亲自为他运功
</code></pre><p>疗伤，且对叶伯庭的改邪归正啼嘘不已。</p><pre><code>经过半天的疗治，小江已无大碍，凌鹤私下对“恶扁鹊”道：“
</code></pre><p>老哥，我想亲自到‘天一会’去一次。”</p><pre><code>“老弟，老哥哥绝对反对。固然你的功力已非昔比，但那儿人手
</code></pre><p>众多，仅仅冯君实和黄氏兄弟二人就够你应付了。”</p><pre><code>凌鹤道：“老哥，小弟已不能再忍，不论是为了不幸，或为了杀
</code></pre><p>麦遇春，我都要去。”</p><pre><code>“恶扁鹊”道：“你一定要去，我陪你去。”

凌鹤道：“老哥，你在家留守坐镇，这面还要你来指挥的。”

“恶扁鹊”没再出声，此刻“三六九”在窗外听到，想了一下离
</code></pre><p>去，因他此刻也住在这里。凌鹤经过曲能直门餐，曲能直把他拉了进</p><p>去，二人密谈之后，当夜就开始了行动。</p><pre><code>第二天近午时，“晋扁鹊”刚起床，姜子云闯了进来。“恶扁鹊
</code></pre><p>”道：“有什么事？像头山猪似的！”</p><pre><code>姜子云把一封信丢在床头上，“恶扁鹊”一看，虽不免色变，却
</code></pre><p>立刻放下信道：“这是意料中的事。”</p><pre><code>姜子云大声道：“意料中的事，你是说明知他们会去而睁一眼闭
</code></pre><p>一眼？”</p><pre><code>“恶扁鹊”点点头，道：“不错……”

姜子云一把揪住“恶扁鹊”道：“老贼，你明知少主人进入虎穴
</code></pre><p>，凶多吉少，却漠不关心，我操你姊！”</p><pre><code>哪知“恶扁鹊”淡然道：“我老姊如果还活着的话，怕是七十多
</code></pre><p>岁的老女人了，你如果还有兴趣，那是你的事。”</p><pre><code>姜子云道：“老贼，原来你对少主人全是假的。”

这工夫高丽花闻声而至，道：“老姜，是怎么回事？”

姜子云说了，高丽花道：“其实老贼是由于小江重伤，心情恶劣
</code></pre><p>，小江不是他的老相好江杏的儿子吗？”</p><pre><code>姜子云道：“对，大概就是为了这件事，老贼，少主人和曲能直
</code></pre><p>去了君山，你有什么打算？”</p><pre><code>“恶扁鹊”摊摊手道：“我还有什么打算？混吃等死而已。倒是
</code></pre><p>二位，如此急公好义，可有什么救人的妙策？”</p><pre><code>姜、高二人互视一眼，他们有什么办法？姜子云松了手掉头出屋
</code></pre><p>而去。高丽花戳了他的前额一下，道：“老贼，素日看你和那小子挺</p><p>热乎的，原来是晚娘叫心肝──嘴甜心冷！”高丽花也气唬唬走了。</p><pre><code>“恶扁鹊”叹了口气，忽然也自后窗走了，不久进入一幢民房院
</code></pre><p>中，屋中灯火熄灭了。“恶扁鹊”道：“别紧张，我是老鹊。”</p><pre><code>“嚓”地一声，屋中又亮起了灯火，有人道：“请进来！”

“恶扁鹊”进入正间内，炕上有一小几，小几上有四色小菜和一
</code></pre><p>壶白干，萧辰盘膝而坐着，似乎正在自酌。此刻伸手一让，道：“你</p><p>是稀客，此来必然有事。”</p><pre><code>“恶扁鹊”道：“正是。”坐在萧辰对面又道：“看你的悠闲笃
</code></pre><p>定，似乎早已成竹在胸了？”</p><pre><code>萧辰可以这么说。他取了杯筷为他斟上一杯酒，举杯道：“我对
</code></pre><p>你说过，若无把握，洞庭偌大产业竟能让人占据而无动于衷？”</p><pre><code>“恶扁鹊”道：“能不能说明你有什么把握？”

“现在还不能说，有一天你会大为惊奇，甚至叫绝，对我萧辰切
</code></pre><p>不可过早盖棺论定。”</p><pre><code>“也许。但你既不关心启己的女儿，也不关心未来的女婿，这一
</code></pre><p>点却又不敢对你过分期许了。”</p><pre><code>萧辰道：“说说你的来意吧！”

“恶扁鹊”喟然道：“凌鹤要硬闯君山，只有他一个人？”

“还有劣徒曲能直。”

萧辰默然良久，道：“自求多福，何必怪他！”

“你这是风凉话，他的身手再高，虎入狼群，又能如何？况且马
</code></pre><p>芳芳、冯君实以及黄宗海及黄世海兄弟都非等闲之辈，麦遇春本人就</p><p>更不必说了。”</p><pre><code>萧辰想了一下道：“为了我未来的女婿，我不会坐视的。”

“恶扁鹊”道：“原来你并非不关心凌鹤和娟娟。”

“笑话！”萧辰道：“萧某早有三大心愿，也可以说是三大雄心
</code></pre><p>，相信不久必然全部兑现。一是具有武林第一的身手，二是拥有武林</p><p>最大的财富，三是拥有最成名也最孝顺的女儿和东床快婿。”</p><pre><code>“恶扁鹊”心道：他娘的！你可真会想大的，世上的便宜事都被
</code></pre><p>你占上了，道：“你怎么个不坐视法？”</p><pre><code>萧辰和他干了一杯，然后在他耳边说了几句话。“恶扁鹊”一愣
</code></pre><p>，道：“真有这种事？”</p><pre><code>萧辰道：“千万不可泄漏片语只字。反之，你原先所担心的悲观
</code></pre><p>绝望结局，就十分可能了……”</p><pre><code>              ★                ★                ★

一艘较大的快船泊在湖边较偏僻的芦苇中，不久，二辆篷车，车
</code></pre><p>帏低垂，疾驰而来，一直到达芦苇边缘，再往前五步就是烂泥巴了。</p><pre><code>这工夫两个车夫下车，自篷车内取出三条长一丈余的潮板（上下
</code></pre><p>船垫脚不致湿了鞋袜之用），连接起来，延伸到芦苇之中。</p><pre><code>此刻，天已黑下来，西天由橘红页变成暗紫。

车帏撩起一角，一个个环肥燕瘦的年轻女子，下车顺着潮板进入
</code></pre><p>芦苇丛中上了快船。</p><pre><code>然后，篷车离去，快船出了芦苇从中，向君山驶去。到了君山，
</code></pre><p>有人十分秘密地把十七八个尤物接走。</p><pre><code>人去船空，一个人自船底钻出来，翻入舱中，浓郁的脂粉香气仍
</code></pre><p>然中人欲醉。这人喃喃地道：“我也要尽快离船，据说夜间不再用时</p><p>，会把快船抬到岸上。”</p><pre><code>这人打量一阵，出船在草中伏行，如不是在君山的偏僻之处，而
</code></pre><p>是在码头上，不被人发现是很难的。</p><pre><code>君山很大，而且在萧辰的经营之下，各方面都很齐备。就以这个
</code></pre><p>藏娇的暗室来说，就只有麦遇春知道，这是他发现的地下秘室。</p><pre><code>这儿当初本是萧辰静修之处，有内外共三间，一切设备齐全，内
</code></pre><p>间还有床榻。</p><pre><code>麦遇春坐上大师椅，黄氏兄弟左右陪侍，且为麦遇春斟上一杯酒
</code></pre><p>。接着黄宗海击掌三声，于是内间笙竽声传来，门帘启处，半裸的尤</p><p>物们鱼贯而出。</p><pre><code>吹笙和芋的是为首数人，后面的边扭摆胴体边哼着靡靡之音，把
</code></pre><p>仅有的亵衣除去，丢在屋中一角。</p><pre><code>这些女人都是“怒堡”中的堡主夫人，最大的二十七岁，最年轻
</code></pre><p>的只有十五岁。</p><pre><code>黄氏兄弟是阉人，有所“不能”，却又不甘放手，这十八个怨女
</code></pre><p>在他们严密监视之下，过着连尼姑也不如的生活，因为尼姑并不会受</p><p>到监视。</p><pre><code>这是违反人性的迫害，但黄氏兄弟给她们唯一“不能”以外的享
</code></pre><p>受，吃油穿绸，披金戴玉，应有尽有。除了不能给她们的，样样都有</p><p>了，却也不能使她们眉头舒展。当然，这是黄氏兄弟的看法。</p><pre><code>笙、竽声低沉而忧郁，配合着没有笑面的艳舞，形成另一种男人
</code></pre><p>非常欣赏的舞蹈。</p><pre><code>在乳波臀浪、肉香阵阵之下，笑面并非唯一诱惑男人的香饵，冷
</code></pre><p>漠或严肃往往更能充实女的人魅力。男人的这种兴趣是多方面的。</p><pre><code>这十八个女人，都是经过精挑细选的。环肥的肉浪如山，燕瘦的
</code></pre><p>细腰隆臀，高腰长腿，但个个肌肤如雪，皮白如脂。</p><pre><code>黄氏兄弟偷看麦遇春，兄弟二人面有得色，他们相信会主大悦之
</code></pre><p>下，他们在会中必然举足轻重。</p><pre><code>耸胸、隆臀加上细腰，有部分还梳着高髻，不免令人想到有此同
</code></pre><p>好的古人：楚王好高髻，宫中皆一尺﹔楚王好细腰，宫中皆饿死。</p><pre><code>女人可以饿死，腰不可不细﹔女人绝对不能失节，但可以饿死，
</code></pre><p>这可能就是这些年轻女人尚能活下去的主要支柱吧？</p><pre><code>只要有人欣赏她们的胴体和艳舞，她们活下去的勇气就会更大。

“怎么样？会主。”黄世海献媚地道：“会主对任何一个有兴趣
</code></pre><p>，只要叫出她们的编号……”</p><pre><code>麦遇春笑笑道：“这个倒是不急，麦某要和一个女人进一步嬉戏
</code></pre><p>，必须待情绪培养起来之后才行，唯一美中不足的是……”</p><pre><code>黄宗海道：“不足之处，会主自管指出，卑职可以叫她们改正。
</code></pre><p>”</p><pre><code>麦遏春笑笑道：“只是说说而已，这样不妥。”

黄宗海正色道：“会主和卑职兄弟有隔阂了。”

麦遇春道：“本座比较喜欢看男女共舞，不知两位可愿让本座一
</code></pre><p>饱眼福？”</p><pre><code>黄氏兄弟面色骤变，这正犯了他们的忌讳，但麦遇春正色道：“
</code></pre><p>如本座也算一个，贤昆仲还会介意吗？”</p><pre><code>黄氏兄弟一愕，会主也能裸程共舞，这自是大出意料，但是，就
</code></pre><p>算会主也一丝不挂，所展示出来的却完全不同。</p><pre><code>会主的“有”正反映了他们“无”。有与无之间的差别是绝对的
</code></pre><p>，是质的遇然不同，而非量的大小。</p><pre><code>可是黄氏兄弟也不敢表示反对，毕竟，会主能和他们一齐脱光同
</code></pre><p>乐，这也是一份殊荣，他们相信和会主裸体同乐者，前无古人，后也</p><p>不可能再有来者。</p><pre><code>于是，二黄怯怯地宽衣解带。

对于他们的解除衣装，十八个妻妾根本不发生兴趣，他们兄弟本
</code></pre><p>以为会主不会脱的，不过是哄他们而已。</p><pre><code>但是，舞了一会，见麦遇春也开始解衣时，二兄弟矛盾极了，会
</code></pre><p>主不会是“无”，“有”“无”对比，十八个女人看到的那刹那又会</p><p>如何？</p><pre><code>于是他们不约而同地想到了梁不凡淬于瓶中的标本，他们对那些
</code></pre><p>标本恨之入骨，却也不无怀念，因为他们并非天阉，他们也曾拥有过</p><p>。</p><pre><code>如果以量来分级编号的话，他们的标本瓶子应放在梁不凡的瓶子
</code></pre><p>左近，所以他们很不欣赏“好汉不提当年勇”这句话。</p><pre><code>当他们（包括她们）的炙人视线盯在麦遇春的最后一件内裤上时
</code></pre><p>，心情何其复杂。</p><pre><code>但是，在那一瞬间，所有的目光似都凝冻在那个类似小田螺的东
</code></pre><p>西上，所有的视觉，几乎被每个人（自己）所怀疑。</p><pre><code>麦遇春高大的身材，使“有”和“无”产生了不太明显的差距，
</code></pre><p>“无”的并非全“无”，反之，为何宫廷中的阉人要三年一小修，五</p><p>年一大修？而“有”的却又不是绝对的“有”。</p><pre><code>这么大的人，在那部位嵌下一个几乎和小型福寿螺大小的东西，
</code></pre><p>在黄氏兄弟心目中，既无“临渊羡‘鱼’之情，也无‘退面结网’之</p><p>心”。</p><pre><code>而在十八位尤物目中，“有”固不能谓之“无”，这种“有”又
</code></pre><p>何济干事？</p><pre><code>至少，这“田螺”是绝对进不了“怒堡”展览室的标本瓶中。

十八个尤物的目光中没有溅出火花，几乎全是怜悯之色，黄氏兄
</code></pre><p>弟心头大悦，他们本以为差距太大，不能比拟，事实上他们几乎够资</p><p>格和会主归为一类之中了。</p><pre><code>这种异中求同的心情，非阉人是无法想像的。

他们三人舞踊、欢愉，因为只有他们在一起，才可以把自卑减少
</code></pre><p>到最低程度。</p><pre><code>但黄氏兄弟忽然想到一件事，陆闻莺这位压寨夫人的洞房之私，
</code></pre><p>和这十八个尤物有多大差别？差别如此之小，二黄不由肃然起敬。</p><pre><code>              ★                ★                ★

“烈火无盐”王色和“夜叉”阿九正在交班，王色下班，阿九上
</code></pre><p>班，王色道：“九妹，小心点，绝对不能再出岔子了，这差事，他奶</p><p>奶的真不好干！”</p><pre><code>阿九道：“放心，我不会再打瞌睡了。”王色到另一屋中睡了，
</code></pre><p>阿九站在铁门外向内望去，姜不幸躺在床上，也正在望着她，姜不幸</p><p>虽生过一个孩子，身段仍然窈窕，侧身而卧，曲线动人。</p><pre><code>阿九道：“你看我干什么？”

姜不幸道：“难道你不以为你也在看我？”

阿九道：“丑人在美人心目中是什么样子？”

“你并不丑。”

“你在哄人！”

“真的！”姜不幸道：“如你有子女，他们会嫌你丑吗？”

阿九一想也对，子不嫌母丑，为什么子女不嫌母丑，甚至还以为
</code></pre><p>自己的母亲比别人的母亲可敬可爱呢！这可能是因为母爱伟大，外型</p><p>的丑俊已微不足道、阿九道：“你懂得还不少哪！可是生而为丑人，</p><p>其心情不足为外人道。”</p><pre><code>姜不幸道：“任何人一生中必有得意之事，也就是美事，想大嫂
</code></pre><p>亦不例外。李太白有贵妃捧砚，司马相如有文君当炉，严子陵有足加</p><p>帝腹事，而王子安却有顺风过江作滕王阁序事，人生若有一事感到自</p><p>豪，何丑之有？”</p><pre><code>“你拿我和那些名人比？”

“为什么不可以？人的贵贱岂在外貌。”

阿九忽然觉得身后有声音，回头发现一个蒙面人的手已近在她的
</code></pre><p>肩背处，不论她如何快速，也闪不过这一击的，她道：“男子汉大丈</p><p>夫为什么要施袭？”</p><pre><code>来人道：“男子汉大丈夫，为什么要囚禁一个无辜的女人？”

阿九道：“这是会主的事，有本事你为什么不去找本会会主？”

“我只是希望在你的一生中也作一件像李白、司马相如、严子陵
</code></pre><p>以及王子安等人的得意事。”</p><pre><code>“你是否把老娘估高了？”

“不，只要把姜姑娘放了，你比上述四人还伟大。”

“小子，我听得出你的年纪不大，你快走吧！就算你能杀了我，
</code></pre><p>也无法把她弄走的。”</p><pre><code>“我只想要你做一件好事，怎么样？”

阿九一动，后面的人猛戳一指，阿九应指而倒，姜不幸自然能听
</code></pre><p>出此人的口音，因为他对她一直很敬重，他就是“三六九”──司马</p><p>多闻。</p><pre><code>“司马小弟，你快走吧！千万别为我陷在这里。”

“我一定要把不幸姊救出去。”

“只有你一个人来？”

“据我所知凌鹤大哥和曲能直也要来。”

“那你为什么不和他们一起来？”

“因为他们必不会带我来的。”这时他已在阿九身上找出钥匙，
</code></pre><p>开了铁门，道：“不幸姊，快走！”</p><pre><code>姜不幸没有动，她仍然坐在床上，道：“司马小弟，好意心领，
</code></pre><p>老实说，上次令尊、江涵、马如飞主仆以及翁氏兄弟等人，都未能把</p><p>我救出去，你一个人绝对办不到的。”</p><pre><code>司马多闻道：“不幸姊，这很难说，有机会我们就要试，你不能
</code></pre><p>说这不是机会，快走呀！”</p><pre><code>“小弟，你快走！再迟就来不及了。”姜不幸道：“你是怎么进
</code></pre><p>来的？”</p><pre><code>司马多闻道：“岛外运来十来个年轻女人，好像十分秘密，我就
</code></pre><p>是藏在两艘快船船底舵下进岛的。”</p><pre><code>“怎么会有这么多的女人？”

“我隐隐听出，似乎是黄护法献给会主的礼物。”他道：“不幸
</code></pre><p>姊，快走，告诉你，你不走我是不会走的。”</p><pre><code>姜不幸也相信这一点，把阿九弄到床上锁上门，捡起阿九的双叉
</code></pre><p>窜了出去，道：“小弟，就凭我们二人能走得了吗？”</p><pre><code>司马多闻道：“试试看。”

这院子四周自然还有人巡逻，二人出院不远就被发现，二人联手
</code></pre><p>对付这些掌主以下人物自是绰绰有余，一个个被打得东倒西歪。</p><pre><code>但深夜动手，哪会不弄出声音，立刻有人赶来，二人且战且走，
</code></pre><p>由于司马多闻路不熟，竟进入了内院。</p><pre><code>巧的是，此刻正是麦遇春和黄氏兄弟们在秘室内大跳裸舞之时，
</code></pre><p>他不在，巡夜的自然就会松懈些。</p><pre><code>二人误走误闯，竟进入了马芳芳的院落，两个副会主各占了一个
</code></pre><p>院落，加上护法的住处，呈众星拱月状把会主的住处环绕起来。</p><pre><code>更巧的是，马芳芳也不在，她和冯君实各司一职，她管陆上，冯
</code></pre><p>管湖上及船舶，每夜她必然出巡一至两次，此刻她正好出巡未回。</p><pre><code>李婉如不认识这蒙面人是谁，却看出另一人是姜不幸，立刻把他
</code></pre><p>们拉入室内吹熄了灯，道：“姜姑娘，这位是谁？”</p><pre><code>司马多闻道：“在下‘三六九’。”

李婉如恨极“二五八”，对司马多闻的印象也不太好，但看在姜
</code></pre><p>不幸的份上道：“姜姑娘，只有他一人来救你？”</p><pre><code>“是的，后面还有，但可能还没进岛。”

“这太不自量力了！”李婉如急得直搓手道：“这是绝对办不到
</code></pre><p>的，一旦被发现，湖边的快船就会被严密看守，没有船，水性又不高</p><p>能逃得了吗？”</p><pre><code>“三六九”道：“试试看。”

“去你的吧！现在趁芳芳未回，我必须把你们送到一个较为安全
</code></pre><p>的地方……”</p><pre><code>她稍稍一想，正要行动，这工夫，院门外道：“马副会主……马
</code></pre><p>副会主……”</p><pre><code>李婉如在屋中道：“什么人？”

“在下是游堂主游天彪，发现劫走姜不幸的奸细往这内院窜来，
</code></pre><p>请副会主小心。”</p><pre><code>李婉如道：“马副会主出巡未回，我们这儿不会有奸细藏匿，炔
</code></pre><p>往湖边去搜。”</p><pre><code>“是……”游天彪即水中高手“游氏三雄”老三，水性仅次于“
</code></pre><p>南海五鲨”翁氏兄弟。</p><pre><code>这工夫外面奔掠声此起彼落，李婉如道：“‘三六九’，你是如
</code></pre><p>何进来的？”</p><pre><code>司马多闻说了，李婉如愕然道：“岛上有这么多的女人，连芳芳
</code></pre><p>这位副会主都不知道，岂非怪事？”</p><pre><code>姜不幸道：“陆闻莺对麦遇春似乎表错情了。”

李婉如知道芳芳有多么恨姜不幸，不禁暗暗焦急，估计她也该回
</code></pre><p>来了，道：“走，我送你们到一个地方避一避去。”</p><pre><code>由此去陆丹的院子还隔着冯君实的院落，要不就必须兜个圈子，
</code></pre><p>李婉如在墙边低声叫着：“冯副座……冯副会主……”连叫数声没有</p><p>回应，相信也是听到了奸细外出兜捕去了，立刻带着二人越过冯君实</p><p>的院子来到陆丹院中。</p><pre><code>但刚刚落入这个院中，外面立刻传来一个汉子的斥喝声，道：“
</code></pre><p>什么人？”</p><pre><code>李婉如和姜不幸在前，已掠入正屋之中，司马多闻在手，来不及
</code></pre><p>掠往正屋，竟自半开的厢房穿窗进入屋内，一入屋就感到蒸气腾腾，</p><p>且有女人胴体上自热水中蒸发出来的气味。</p><pre><code>外面的汉子自然知道这是会主女公子的院落，刚才看到这个人蒙
</code></pre><p>面，必是奸细，立即掠入。</p><pre><code>此人正在大叫，提醒少会主戒备，忽然人影自上空罩下，此人是
</code></pre><p>个香主，身手不高，而且处于被动，才仰起头，上面的人影“双风贯</p><p>耳”在他的太阳穴上轻轻一拍，此人的颅骨已经碎裂。</p><pre><code>施袭的正是李婉如，她怕此人吆呼，自正屋后窗穿出，自厢房顶
</code></pre><p>上闪电下击，这时厢房中传来陆丹的声音道：“谁？”</p><pre><code>李婉如在窗边低声道：“丹妹，我是婉如，撂倒了一个，我把他
</code></pre><p>送远一点，以免涉嫌，姜姊在你的正屋中……”</p><pre><code>陆丹心头一跳，这又是一件麻烦事儿，上次救姜不幸功败垂成，
</code></pre><p>尚幸司徒孝守口如瓶，但她的住处经常窝藏人，总是危险的。</p><pre><code>“是姜姑娘吗？”陆丹正在出浴，她当然听到有人进入浴室内，
</code></pre><p>但这厢房中有两间，她以为姜不幸必藏在内间中，刚才李婉如说是姜</p><p>不幸在正屋中，她未听清。</p><pre><code>内间有人道：“陆姑娘，我……我不是阿幸姊……我是司马多闻
</code></pre><p>……”边说还边探出头来。</p><pre><code>厢房中未亮灯，那是怕人窥浴，可能来一手的有司徒孝和百里松
</code></pre><p>等人，但因有月色，仍可隐隐看到浴池中露出上半身的陆丹。</p><pre><code>陆丹双手扶住双峰，气得发抖，道：“贼，司马多闻又是谁？”

司马多闻道：“我……我就是‘三六九’嘛！”

提起这代号，陆丹自然知道，急忙转过身去，道：“死人！你进
</code></pre><p>来干什么？没安好心！”</p><pre><code>“不，不！陆姑娘，我只是一时情急，看到这窗子半开，就进来
</code></pre><p>了，要进正屋已经不及了，没想到姑娘在洗澡。”</p><pre><code>陆丹道：“你说吧！怎么办？”

司马多闻呐呐道：“怎么办？你说怎么办？我也不知道怎么办？
</code></pre><p>”</p><pre><code>“你看到什么了？色狼，你说实话。”

“我看到的……姑娘一定知道……这不用我说，我也知道非礼勿
</code></pre><p>视的古训，可是在当时不看也来不及了。”</p><pre><code>“看了以后又怎么样？”

“看……看了以后？”司马多闻搔搔头皮，道：“这叫我怎么说
</code></pre><p>呢？反正该高该挺拔之处是够挺拔的……只是该细的地方……我没看</p><p>到……”</p><pre><code>“我是问你看后的感想。”

“感想？”司马多闻太年轻，心地又纯洁，呐呐道：“我的感想
</code></pre><p>怎么可以告诉你呢？”</p><pre><code>“你要是不说，我就大叫‘色狼’！”

“姑娘，千万不要这样，我……我说就是了，不过……姑娘可别
</code></pre><p>生气。”</p><pre><code>“不会的。”

“光看上身，很美，只不过……不看下身我也不便夸大形容姑娘
</code></pre><p>的身段是天下至美……独一无二的。”</p><pre><code>“哼！”陆丹哼了一声道：“你希不希望得到这答案？”

“希望，当然希望。”

“我的衣衫放在内间床栏上，偏劳你拿过来……”

司马多闻取过衣衫，来到外间，忽见她已站在池中，目光立被吸
</code></pre><p>住，他呆立在池边，竟忘了递过衣衫。</p><pre><code>陆丹道：“小贼，你的一双贼眼在看什么？”

司马多闻慨然道：“看晓装宜于传粉之后，看晚装宜于更衣之后
</code></pre><p>，看残装宜于微醉之后，因眼花缭乱矣！如要看出浴，正宜于无灯而</p><p>有朦胧月光之下……”</p><pre><code>陆丹早已注意司马多闻了，只是由于他们弟兄三人有两个行为不
</code></pre><p>端，陆丹当时也不敢确定这一个会例外，但以后继续观察，“三六九</p><p>”果然不同，这也正是她对司徒孝和百里松不感兴趣的原因。</p><pre><code>“傻子，还不把衣衫给我！”她背着身子伸出手接到衣衫，道：
</code></pre><p>“到内间去，不准再看。”</p><pre><code>她想不到这小子文事底子不差，人品当然也比他另外两个弟兄好
</code></pre><p>，更重要的是，他心地光明，好色而不淫邪。</p><pre><code>陆丹穿好了衣服，到内间一看，这小子在床上正襟危坐，如者僧
</code></pre><p>入定，她道：“傻子，你跟我来！”</p><pre><code>二人来到正屋，陆丹和姜不幸见了面，司马多闻说了如何进岛，
</code></pre><p>如何救人之后，陆丹道：“真有十六八个年轻女人进了岛？”</p><pre><code>“当然。”司马多闻道：“隐隐听出这些女人和黄氏兄弟有点关
</code></pre><p>联。”</p><pre><code>陆丹道：“为什么一个也不见了呢？”

司马多闻道：“这个我就不知道了，会不会是献给会主的女人，
</code></pre><p>怕夫人知道？”</p><pre><code>陆丹点点头，心道：“娘，你可能被他耍了。”道：“傻子，只
</code></pre><p>有你一个人来了？好大的胆子。”</p><pre><code>司马多闻道：“稍后还有人会来。”

“谁？”

“凌大侠和曲能直。”

陆丹对姜不幸道：“姜姑娘，你们先住在这儿，千万别出屋，有
</code></pre><p>适当机会再出岛，已经不早了，睡吧！”</p><pre><code>              ★                ★                ★

“娘，女儿为您抱屈，您大可怜了!”

“我可怜？”陆闻莺淡然道：“阿丹，你又要说你爹的坏话。”

“娘，岛上已来了十八个年轻女人，据说夜夜笙歌，您信不信？
</code></pre><p>”</p><pre><code>本以为她母亲必会十分惊异，哪知陆闻莺却笑哂道：“是你亲眼
</code></pre><p>看到的吗？”</p><pre><code>“娘，据说那些女人是黄氏兄弟送给会主的。”

“小孩子不要管大人的事，一会之主也有他自己的见解，有些事
</code></pre><p>不可言之过早。”</p><pre><code>陆丹道：“娘，我以为您对他太迷信，正因为如此，他才敢愚弄
</code></pre><p>您的。”</p><pre><code>陆闻莺叹口气道：“就凭他的良心吧！人是没有十全十美的。”

“是不是一定要女儿找到证据娘才相信？”

陆丹一番苦心居然未能说服母亲，心情恶劣，对自己的母亲，不
</code></pre><p>得不生轻视之心，立刻拂袖而去，但陆闻莺却喃喃地道：“孩子，你</p><p>又何必为娘操心，你怎么知道娘根本不在乎他来这一手？就算他不来</p><p>这一手又有什么用处……”</p><pre><code>此刻，晚膳刚过，百里松自马芳芳院门前经过，马芳芳把他叫了
</code></pre><p>进去，他对马芳芳的印象谈不上好坏，道：“副会主有何吩咐？”</p><pre><code>马芳芳道：“百里护法初来怎到、虽未建功，却也未犯大错，然
</code></pre><p>而，会主似乎对你颇有成见……”</p><pre><code>这话正说在他的痛处，愤然道：“那是因为有人说了我的坏话，
</code></pre><p>恶意中伤。”</p><pre><code>马芳芳自然知道司徒孝诬栽，说百里松告诉他吹号角可伤人内腑
</code></pre><p>于十余步以内之事，道：“百里护法，好歹我们同是后来者，多少应</p><p>有关顾之心，现在有个现成立功的机会。”</p><pre><code>百里松道：“副会主请指点。”

马芳芳道：“告密此事，是大功一件，不知你能不能绝对守口如
</code></pre><p>瓶，永远不对任何人说是我告诉你的？”</p><pre><code>百里松道：“卑职可以发誓，如泄漏马副会主告诉卑职的秘密，
</code></pre><p>就使我活不了三十五岁。”</p><pre><code>马芳芳道：“这件告密事件非同小可，而且你非但可以获得会主
</code></pre><p>的信任，且可报复恶意中伤你之人一箭之仇。”</p><pre><code>百里松长揖道：“多谢副会主栽培，今夜只要副会主吩咐一声，
</code></pre><p>赴汤蹈火在所不辞。”</p><pre><code>马芳芳低声道：“速去报告会主与冯副会主，就说被劫走的姜不
</code></pre><p>幸尚未离岛，藏在陆丹那里。”</p><pre><code>百里松一震，这果然是大功一件，就算得罪了陆丹，也在所不借
</code></pre><p>，他道：“莫非是陆姑娘劫了姜不幸的？”</p><pre><code>“不，是‘三六九’，他也在陆丹那儿。”马芳芳道：“我总以
</code></pre><p>为司徒孝太混帐，所以决定给你一次表现以及报仇的机会。”</p><pre><code>百里松又是一揖到地，道：“副会主成全，卑职永生不忘……”

百里松去见会主，冯君实也在座，二人一听这消息同时一震，麦
</code></pre><p>遇春道：“无怪上次姜不幸被劫，一直找不到内奸，原来是这个贱人</p><p>吃里扒外。”</p><pre><code>冯君实道：“会主也不必太责难女公子，劫人不会是她，必是司
</code></pre><p>马多闻所为。”</p><pre><code>麦遇春道：“那么姜不幸为何藏在那贱人处呢？”

“这个……”卑职就弄不清了。”冯君实道：“卑职这就去一趟
</code></pre><p>。”</p><pre><code>“百里护法！”

“卑职在！”

“你是如何知道人藏在小姐院中的？”

百里松道：“卑职巡逻，无意中听到陌生女人说话的声音，偷窥
</code></pre><p>之下才知道的，而且‘三六九’还在那里。”</p><pre><code>时近二更，姜不幸、陆丹和司马多闻正在正屋暗间小酌，院中忽
</code></pre><p>然落下二人，陆丹打个手势示意噤声，道：“什么人？”</p><pre><code>“在下冯君实，有人告密，说是小姐屋中藏有逃犯。”冯君实道
</code></pre><p>：“小姐如果马上交出来，冯某保证能使会主从轻发落。”</p><pre><code>陆丹、姜不幸和司以多闻三人大吃一惊，是谁告密的呢？这在目
</code></pre><p>前当然并不重要了，陆丹来到正屋门外，道：“冯副会主，这是谁造</p><p>的谣言？”</p><pre><code>冯君实道：“小姐不必多问，可敢让在下搜一搜？”

“没有什么敢不敢。”陆丹道：“只不过我为什么要向别人低头
</code></pre><p>？别人凭什么搜我的屋子？”</p><pre><code>“这是会主的命令。”冯君实道：“谁也阻止不了，百里护法，
</code></pre><p>进去搜!”</p><pre><code>百里松往屋中一窜，还没进入暗间，就被“三六九”挡住，“三
</code></pre><p>六九”恨他变节附敌，一出手就是狠招，可惜他们的武功皆来自黑中</p><p>白和百里绦云。百里松是百里绦云亲传，“三六九”却是因黑中自传</p><p>司马能行，再由他传给“三六九”等人的，间接授艺，自然差些。</p><pre><code>冯君实在院中道：“小姐还有什么话说？如果我是小姐，就尽快
</code></pre><p>把人交出来，我仍敢保证……”</p><pre><code>陆丹冷冷地道：“冯君实，我要是你，就绝不会到‘天一会’中
</code></pre><p>来当副会主。”</p><pre><code>冯君实道：“为什么？”

“武林中人对‘天一会’的风评如何，你不会不知道。”

冯君实不动肝火，笑笑就要进屋，陆丹一拦，道：“深更半夜，
</code></pre><p>副会主自重！”</p><pre><code>冯君实冷笑道：“姑娘如果自重，试问和百里护法打斗者是什么
</code></pre><p>人？”</p><pre><code>陆丹道：“屋中哪有什么人？”原来此刻当真静悄悄地没有声音
</code></pre><p>了，不但陆丹奇怪，冯君实更是吃惊，什么人能在五七招内制服百里</p><p>松？</p><pre><code>冯君实硬是往里闯，陆丹才挡了两三招，自然挡不住，人已入屋
</code></pre><p>，可是黑暗中有人扑向他。</p><pre><code>冯君实身分高，身手也高，一看此人扑向他的身法就心头一凛，
</code></pre><p>陆丹居然会认识这等绝世高手，以必九成力道砸出一掌，对方出掌一</p><p>撩，掌力立刻化于无形。</p><pre><code>冯君实道：“何方高人？”

这人不答，再欺上双臂一绞，连抓带拍，冯君实识货，但却又不
</code></pre><p>能不接，全力一接，忽感对方掌上轻飘飘地，要收招、变招都已不及</p><p>，“啪”地一声，胸前中了一掌。</p><pre><code>现在冯君实才知道对手是个女人，他吐了一口血，道：“姑娘何
</code></pre><p>人……”对方的性别被认出，更不会饶他，突然变柔为刚，雄浑的掌</p><p>力、凌厉招式和奇诡的机变，一切都是旷世少见的。</p><pre><code>一个是刚入屋中，一个是久已习惯屋中黑暗、这不可抗拒的一掌
</code></pre><p>自意想不到的方位和角度砸来，冯君实忽有所悟，道：“你是……”</p><pre><code>这一掌似乎用了七成以上的力道，“啪”地一声，砸在冯君实的
</code></pre><p>腰上，冯君实不甘，急退中向跟来的人影扫出一掌。</p><pre><code>当这一掌落空时，天灵上被按了一掌，原地塌下，以冯君实来说
</code></pre><p>，他做梦都想不到会有此下场。</p><pre><code>陆丹入屋要亮灯，这位女中高手立刻制止，道：“快把两具尸体
</code></pre><p>弄走，姜姑娘也是要弄走，陆姑娘有没有更好的地方？”</p><pre><code>陆丹失声道：“是马副会主？”

“不错，陆姑娘，冯君实和百里松二人的尸体我先带走，姜姊和
</code></pre><p>‘三六九’怎么办？”</p><pre><code>姜不幸感到意外，“三六九”也不信马芳芳会在紧要关头出手救
</code></pre><p>他们二人，但事实又摆在眼前。</p><pre><code>“要快作决定，会主已知这件事。”马芳芳挟起两具尸体自后面
</code></pre><p>走了。</p><pre><code>此时此刻，陆丹也不知道将把二人藏在何处，司马多闻道：“陆
</code></pre><p>姑娘，现在出岛成不成？”</p><pre><code>“绝对不成，自上次劫人未成事件之后，快船和一切船舶都严加
</code></pre><p>看管。”</p><pre><code>姜不幸道：“为了我使姑娘惹了一身麻烦，我实在过意不去，我
</code></pre><p>看还是回到笼子里去算了。”</p><pre><code>“不！”陆丹道：中马姑娘把冯副会主都杀了，这件事已是欲罢
</code></pre><p>不能，让我来想想办法。”</p><pre><code>司马多闻道：“马副会主处是否可以暂时藏身？”

姜不幸不出声，自她的失心疯好了之后，常听一些长辈谈到马芳
</code></pre><p>芳，自是贬多于褒，且和她似不能两立，她自然知道原因，虽然今夜</p><p>她突然来了个大转变救人，姜不幸还是不考虑到马芳芳那里去。</p><pre><code>可是司马多闻不知这其间的恩怨，道：“马芳芳身为副会主，她
</code></pre><p>的住处无人敢去搜索，藏在她的住处也是个办法。”</p><pre><code>姜不幸仍不出声，陆丹也看出，姜、马之间可能不怎么和谐，她
</code></pre><p>也听说过有关马芳芳的两次“奇遇”，以及姜不幸的一些不幸，也就</p><p>不便勉强，道：“有个去处可以试试看。”</p><pre><code>司马多闻道：“什么地方？”

陆丹道：“我娘的住处。”

两人一听，不由相顾愕然，司马多闻道：“会主天天都会到你娘
</code></pre><p>那里去，岂不是往虎口中闯？”</p><pre><code>“不，会主很少到我娘那儿去，他们不睡在一起，只是偶尔在一
</code></pre><p>起吃饭，也大都在‘听涛阁’进餐。”</p><pre><code>姜不幸道：“如此说来，令尊令堂并不甚和睦了？”

陆丹道：“我以为会主在利用我娘，而我娘似乎也知道他在利用
</code></pre><p>她。”</p><pre><code>“彼此利用？”司马多闻自然无法想像，陆丹道：“有些话也不
</code></pre><p>必瞒着两位，我的生父是以前的洞庭居上萧辰萧大侠，会主利用我娘</p><p>为他要过解药，也利用我娘把叶伯庭手中的大批宝藏骗到了手，还有</p><p>，我娘三言两语，就把萧大侠这洞庭的偌大产业骗到手，变成了会主</p><p>的私产。”</p><pre><code>司马多闻道：“你娘真傻，也真可怜。”

陆丹道：“我以为我娘并不傻，她也许另有打算，至少我看得
</code></pre>`,803)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
