import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风002.md","filePath":"google/东方白武侠3部/盖世雄风002.md"}'),d={name:"google/东方白武侠3部/盖世雄风002.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二章：光耀九霄能夺月  大星过隙一天寒

老魔一走，姊妹俩面面相觑，长长地吁了口气，好像这半天没有
</code></pre><p>喘气似的。</p><pre><code>铁芳那冷漠的脸上，突然绽出一丝笑意，说：“妹妹，真没想到
</code></pre><p>，你身怀绝技，深藏不露，从现在开始，我得看你的啦！”</p><pre><code>铁芬冷冷一晒，说：“别示恩讨好！刚才要不是你暗中相助，最
</code></pre><p>低限度，我这两只手是废定了──”</p><pre><code>“甚么？”铁芳郑重他说：“我刚才出手稍迟，想击毙你的坐骑
</code></pre><p>，使你翻落马下，哪知掌力推出，如石沉大海，我正感到惭愧，并没</p><p>有帮助你呀！”</p><pre><code>姊妹两人愣了一下，不由同时耸耸府，心想：本是一个杀机重重
</code></pre><p>的场面，反而逗出乐子来了。</p><pre><code>铁芳点点头说：“如此说来，这老怪还不算太坏，我估计他刚才
</code></pre><p>最多只出了三成真力！”</p><pre><code>但铁芬却没有表示意见，小嘴一嘟，向第一辆镖车车帏中看了一
</code></pre><p>眼。</p><pre><code>这时田青在车中却神秘地一笑，大声说：“女英雄们，可否弄点
</code></pre><p>东西来吃？”</p><pre><code>铁芬哼了一声，自干粮袋中拿出两个大馒头和两个监茶蛋，说：
</code></pre><p>“无赖，你下来拿吧！”</p><pre><code>田青说：“请你送来好么？我的腿都冻麻了！”

铁芬勒马转头，来到车旁，掀起车帏，向田青望去，她觉得这个
</code></pre><p>无赖虽然衣衫破旧，却有一种摄人的风仪，尤其那一双眼睛，会使人</p><p>心跳。</p><pre><code>田青呵呵手，说：“刚才外面在干什么？只听到砰然大震，叶像
</code></pre><p>狗熊摔跤的声音！”</p><pre><code>铁芬哼了一声，说：“好大的架子，拿去……”

左手两个馒头，右手两个茶蛋，以三成真力掷向田青的双肩。

以她的三成真力掷出，非同小可，馒头本来很硬，若被击中，即
</code></pre><p>使不肉碎骨折，也无法抬起双臂。</p><pre><code>田青大声嚷嚷说：“姑娘你……”手忙脚乱，不知所措，“叭叭
</code></pre><p>”两声，两个茶蛋正击中田青左肩，变成两个扁蛋，两个馒头击中右</p><p>肩，四分五裂。</p><pre><code>田青惨呼一声倒卧在大木箱上，痛得直冒大汗，不一会工夫，双
</code></pre><p>肩肿起老高。</p><pre><code>铁芬虽然调皮刁钻，但却不是硬心肠之入，她本想试试田青，哪
</code></pre><p>知完全估计错误，不由怔了一下。</p><pre><code>铁芳埋怨她说：“他不过是一个落拓的浪子，你何必拿他泄气！
</code></pre><p>我们上路吧！”</p><pre><code>“叭叭叭”数声鞭响，镖车穿过枣林，向南路疾驰，此处是崤山
</code></pre><p>东麓，更加荒凉。</p><pre><code>田青捡起破碎的馒头和扁扁的茶蛋，吃了下去，心想：不知“血
</code></pre><p>不驼龙”所要的东西放在甚么地方？</p><pre><code>三辆镖车相距一丈多远，当然难不倒他，以诡谲的身法，穿掠于
</code></pre><p>后面的镖车中﹔但却毫无所获。</p><pre><code>风停了，但却奇冷，时已三更。

前面是一片峥嵘嗟峨的乱石，这条小径，迤逦于乱石之中。

铁芳沉声说：“各位注意了！前面这一片黑色怪石中，可能

有麻烦！”

这时镖车早经进乱石中的小径，由于地上有数寸厚的残雪，而且
</code></pre><p>路又不平，几乎迷失了方向。</p><pre><code>转过几个弯子，突然“嚓”地一声，转角处亮起一个松油火把，
</code></pre><p>这时铁芳已经转过弯子挥手止住镖车。</p><pre><code>三丈外并肩站春两个中年妇女，生得很美，一着白色宫装，一着
</code></pre><p>黑色宫装，两妇身后：停放着两乘软轿，四个轿夫侍立轿旁。</p><pre><code>另外一个黄衣劲装少女，擎着松油火把，站在两妇之旁。

由铁芳的表情看来，这次的敌人，似比“血爪驼龙”还难缠，况
</code></pre><p>且铁芳已知妹妹刚才侥幸和“血爪驼龙”打成平手，她自然没有想到</p><p>“血爪驼龙”半途而退的真正原因。</p><pre><code>铁芳连忙下马，抱拳说：“‘黑白二寡’慕容前辈玉趾亲临，必
</code></pre><p>有见教！”</p><pre><code>白衣妇人淡然地说：“按理说、孔雀镖行，的镖车一向通行无阻
</code></pre><p>，本不该大煞风景，但为了那件东西，必须让我们搜一搜！</p><pre><code>保证不动你们的镖银！”

铁芬冷笑一声说：“要搜也行！只要告诉我们，你凭甚么？”

“噢？”“白寡”美眸斜睨了铁芬一眼，风情万种他说：“就凭
</code></pre><p>慕容姊妹这两块招牌还不够？”</p><pre><code>“不够！”铁芬一向娇纵惯了，而且从未受过挫折，明知对方不
</code></pre><p>好惹，可不能示怯，她冷峻他说：“据说两位自创一路腿法，叫做什</p><p>么‘闪电十八腿’！二位一定要搜，那就表示要让我姊妹开开眼界！</p><p>”</p><pre><code>铁芳知道妹妹的脾气，劝也没用，只得硬着头皮，以观变化。

“黑白二寡”相视一笑，然后轻哂一声，“白寡”沉声说：

“‘孔雀镖行’能于数十年中一帆风顺，可不是凭着甚么高绝的
</code></pre><p>身手！大概两位姑娘应该知道，所以这位姑娘问本人凭甚么？</p><pre><code>这句活很难回答。”

铁芬一勒缰绳，站在第一辆镖车之前，厉声说：“搜吧！这车上
</code></pre><p>除了镖银之外，还有一个野男人，只是人家年纪很轻，恐怕配不上你</p><p>们！”</p><pre><code>铁芬以牙还牙，说得很刻薄，“黑白二寡”面色一冷，姗姗走向
</code></pre><p>第一辆镖车，根本未把铁氏姊妹放在心上。</p><pre><code>现在铁芳在右，铁芬在左，两女暗暗提气准备着。

突然，“黑白二寡”凝视着车帏缝中的三角金牌，惊夷一声，嘎
</code></pre><p>然止步，她们看铁氏姊妹，心想：无怪这丫头如此狂妄，原来车内有</p><p>个了不起的人物。</p><pre><code>铁氏姊妹当然没有看到这微妙的表情，但她们都犯了疑心，同时
</code></pre><p>回头望去。</p><pre><code>车筛低垂﹔毫无异佯，两女不禁暗暗皱眉，心想：她们为何虎头
</code></pre><p>蛇尾？她们刚才凝视车上，显出惊疑神色，那是为了甚么？</p><pre><code>“前进还是后退？”“黑白二寡”心中盘算着，紧张之情，较之
</code></pre><p>铁氏姊妹尤甚，而铁氏姊妹见她们站着不动，神色肃然，以为她们正</p><p>在俟机动手。</p><pre><code>这局商好有一比：张飞捉刺蝟－－两下害怕。

前进吧！很可能栽在这里，假如车中确是那一位，则一世威名恐
</code></pre><p>将付之流水﹔如果后退，就此罢手，“黑白二寡”闯荡江湖数十年，</p><p>可没有这个例子。</p><pre><code>这样一来，双方都在紧张地干耗，大地一片静寂，只有松油火把
</code></pre><p>“呼呼”之声和马匹喘气的声音。</p><pre><code>除此而外，好像所有的声音都被冻结。

“白寡”毕竟沉得住气，故作镇静他说：“请问车中是哪一位？
</code></pre><p>”</p><pre><code>“是我！”

“尊驾是……”～

“请尊驾前移五步，一看便知！”

“黑白二寡”百色大变，“黑寡”沉声说：“四步行不行？”

“不行！”

“六步呢？”

“也不行！”

“一定要五步？”

“不错！”

“黑白二寡”交换一个眼色，说：“既是尊驾，兔伤和气，本妹
</code></pre><p>妹告退！”</p><pre><code>二寡说退就退，回身进入软轿之中，两乘软轿转眼没于乱石之中
</code></pre><p>。连松油火把也熄灭了。</p><pre><code>铁氏姊妹呆在当地，良久，才转过身来，望着第一辆镖车，凭她
</code></pre><p>们的身分，竟走了眼，想不到车中这个浪子，是个了不起的人物。</p><pre><code>想想刚才“血爪驼龙”半途而废，“黑白二寡”色厉内荏，车内
</code></pre><p>这小子，到底厉害到甚么程度？</p><pre><code>当今之世，能使这三个魔头夹着尾巴溜走的人物，实在不多，那
</code></pre><p>么他是谁呢？</p><pre><code>铁芬越想越气，刚才两个馒头和两个茶蛋，击中那小子双肩，仍
</code></pre><p>被他蒙混过去，而且双肩上肿起老高，显出一副可怜相。</p><pre><code>“好哇！”铁芬心想，管你是甚么厉害人物，你把我们耍苦了！
</code></pre><p>我得骂你一顿。</p><pre><code>这丫头柳眉暴挑，“呼”地一声，以长鞭卷起车筛，厉声说：

“无赖，别装孙子，给我滚出来！”

田青双手托着后脑，架起二郎腿，还在一颤一颤地动着，慢腾腾
</code></pre><p>他说：“二姑娘，你何必发那么大的脾气？”</p><pre><code>铁芬小嘴一噘，火气更大了，厉声说：“你滚不滚不来？”

铁芳沉声说：“妹妹，你这是干甚么？要不是他，咱们能通过‘
</code></pre><p>血爪驼龙’那一关么？”</p><pre><code>“我不管！他侮辱人！”铁芬一抖长鞭，带着劲风急转，鞭梢卷
</code></pre><p>向田青的面前。</p><pre><code>田青张口一咬，咬个正着，轻轻一摆头，铁芬竟把握不住，长鞭
</code></pre><p>被扯了过去。</p><pre><code>行家一体手，便知有没有，就凭人家这一手，自己就差得大远了
</code></pre><p>，简直不可以道里计。可是铁芬气昏了头，玉面铁青，咬牙切齿，像</p><p>一只翎毛竖立的大公鸡，一按马背，凌空扑向镖车。</p><pre><code>田青本是仰卧在车上，只见他的身子像蛇一样婉蜒动了一下，不
</code></pre><p>知以何种身法，自车后穿出，凌空划了个半弧，反而落在车前，大声</p><p>说：“铁芳姑娘，快救命呀──”</p><pre><code>就在铁芳正要喝叱乃妹之时，一声阴恻恻的狞笑，来自乱石之后
</code></pre><p>，凌空飘来一个身影，身法轻灵，像个纸人似的。</p><pre><code>此人年约五旬，马脸金睛，一袭长袍，身上背着两柄沉重的荷叶
</code></pre><p>镗：每一柄都有百十斤重。</p><pre><code>田青摊摊手说：“这下可好了！人家可不像‘血爪驼龙’及‘黑
</code></pre><p>白二寡’那样好打发，目的不达，绝不甘休！”</p><pre><code>他望着马面老人说：“尊驾可是为那东西而来？”

马脸老人冷冷一声，说：“姓田的，你少卖狂！别人怕你‘五

步追魂判’，我‘海天双镗’江一波可不怕你！”

田青耸耸肩说：“听到没有？人家谁也不怕，我姓田的并不想要
</code></pre><p>你们的东西，算了！搭了半天车，吃了两个冷馒头和两个扁茶蛋，双</p><p>肩上多了两个肉瘤，恰好恩怨两抵，我也犯不着招惹这位天不怕地不</p><p>怕的人物、我走了……”</p><pre><code>说着，回头就要离去。

“站住！”

“海天双螳”金睛一瞪，厉声说：“姓田的，那件东西老夫势在
</code></pre><p>必要，但是咱们既然遇上了，说不定先要见个真章！有些人把你形容</p><p>得天上少有，地下难寻，但在老夫看来人－－”</p><pre><code>他忽然纵声狂笑一阵，内力之深，使四周嵯峨怪石上的积雪，都
</code></pre><p>“籁籁”震落。</p><pre><code>他一字一字他说：“不过是一个乳臭小儿而已！”

田青嘴角上噙着一丝冷峭的哂意，说：“好啦！这下子想走也走
</code></pre><p>不成了！”他负手踱了几步。声调一冷，好像自牙缝迸出冷冷的语气</p><p>说：“江一波，不是姓田的贬你的身价！要想扬名立万，你找错了对</p><p>象！嘿嘿，二十招之内，我要是不能叫你爬着回去，姓田的愿跟你姓</p><p>！”</p><pre><code>“海天双镗、并非不知“五步追魂判，的厉害，只因田青连嘲带
</code></pre><p>损，指鸡骂狗，使他脸上实在挂不住。</p><pre><code>况且，他也知道，田青口中嚷着要走，那不过是吊吊胃口，照过
</code></pre><p>去的经验，凡是黑道煞星，在“五步追魂判”面前卖狂的，没有一个</p><p>不是灰头土脸。</p><pre><code>因此，“海天双螳”索性大方些，落个指名叫阵，既然免不了一
</code></pre><p>场火拼，这样却好看些。</p><pre><code>他现在已将沉重的双镗取在手中，“锵锵”两声，插入泥中，没
</code></pre><p>入土中一尺有余，厉声说：“小子亮家伙吧！”</p><pre><code>铁氏姊妹惊得呆了，张着嘴发楞，这时假如有一只瞎了眼的飞鸟
</code></pre><p>，钻进他们的口中，她们也不会发觉。</p><pre><code>她们现在既惊又惭，“黑白二寡”说得不错，“孔雀镖行”一帆
</code></pre><p>风顺，数十年来未失过手，那是凭甚么？凭机智？还是凭武功？显然</p><p>都不是。</p><pre><code>那么到底凭甚么？她们都茫然不解，这问题早就应该想到。为甚
</code></pre><p>么过去从未想到呢？</p><pre><code>现在田青已自背上取下那个破布包缠的长形物体，一道一地地放
</code></pre><p>开，终于发现是一柄非常奇特的兵刃。</p><pre><code>这件怪兵刃长约四尺，尖端是个龙头，把手处是个凤尾，中身粗
</code></pre><p>逾鸭卵，好像有绿汪汪的鳞片。</p><pre><code>“啊！龙头凤尾笔！”铁芬喃喃他说：“这个无赖果然是近年来
</code></pre><p>崛起武林的‘五步追魂判’！”</p><pre><code>怪！人怪兵刃也怪！龙头呈金黄色，凤尾也是金黄色，笔身都是
</code></pre><p>绿汪汪的鳞片，不知是何物铸造。</p><pre><code>“五步追魂判”崛起武林不到五年，但声誉之隆，大有掩盖所有
</code></pre><p>奇士高手之势，谁也不知道他的师承，谁也不知道他的身世。</p><pre><code>至于这件怪兵刃，五年以来，能见到的，恐怕不会超过十人。

现在，这个落漠的年轻人，在铁氏姊妹看来，哪里是个浪子？那
</code></pre><p>一袭褪了色的宝蓝长衫，以及那双开了花的鞋子，非但没有寒碜之感</p><p>，反而令人产生“唯大英雄能本色”的感觉。</p><pre><code>铁芳缓缓举手，七个女子退后一丈五六，只剩下“五步追魂判”
</code></pre><p>和“海天双螳”对峙着。</p><pre><code>夜深了，寒气似在逐渐加浓，使人发颤。

一向刁钻暴躁的铁芬，这时也面色肃然，看看“海天双螳”，再
</code></pre><p>看看“五步追魂判”，但她的内心却不安静﹔既紧张又兴奋。</p><pre><code>铁芳的想法又自不同，她希望两人不要动手，她希望“海天双螳
</code></pre><p>”像“血爪驼龙”及“黑白二寡”一样，不战而退。</p><pre><code>她虽相信“五步追魂判”不是浪得虚名之辈，也正像“海天双镗
</code></pre><p>”不是浪得虚名一样。</p><pre><code>但两虎相争，必有一伤，“五步追魂判”胜了，固然很好，如果
</code></pre><p>不幸输了，“孔雀镖行”要从此关门大吉，而且那东西也将失去……</p><pre><code>这时“海天双镜”拔下沉重的荷叶镗，轻轻一错，“锵啷”一声
</code></pre><p>，像百十口巨钟一齐敲了一下似的！</p><pre><code>右镜平直伸出，指向田青的前胸，左螳懂头向上，竖得笔直，成
</code></pre><p>为一个十字形。</p><pre><code>这正是“海天双螳”的“三十六式锁魂镗法”后十八式的起手式
</code></pre><p>。</p><pre><code>这是他毕生第三次开始就用后十八式。

“江一波！”田青以“龙头凤尾笔”拄地，冷冷他说：“你到底
</code></pre><p>要甚么东西？”</p><pre><code>江一波一张马脸，好像又接长了些，一双金睛紧盯着田青，一点
</code></pre><p>也不敢大意，沉声说：“姓田的，不必明知故问！你若胜了，东西是</p><p>你的﹔若是败了，老夫会让你见识见识！”</p><pre><code>田青冷冷一晒，说：“江一波，姓田的不过是一个乳臭小儿，你
</code></pre><p>又何必这样紧张？”</p><pre><code>江一波马脸抽搐一下，像个熟透的大茄子，低吼一声，左镜顺着
</code></pre><p>右镜螳身向前一抹，然后两镗一分、眨眼工夫，扫、劈、戳、切、削</p><p>、挑，以不可思议的速度，递出三十一螳。</p><pre><code>除了镗刃是白色外，镗身通体漆黑，二十一镗，织成一张乌黑的
</code></pre><p>镗网，绵密得不容蝼蚁飞过。</p><pre><code>田青面色一寒，并未用那”龙头凤尾笔”，身形三飘两闪，一袭
</code></pre><p>宝蓝长衫，紧紧地贴在身上，转瞬之间，换了九个方位。</p><pre><code>然而，那重重的镗网，压力大大了，流泻飞掠，冷气泛骨，快得
</code></pre><p>像织布机上的梭子，不容人顺利地喘一口气，也不容人转一个念头。</p><pre><code>田青的身子，在镗网中转折腾挪，像泻流中的枪鱼，身上每一寸
</code></pre><p>之处，几乎都有数百斤的压力。</p><pre><code>一连七招，田青没有还手，因为他对手中的兵刃有无限的崇敬，
</code></pre><p>那是他师父的成名兵刃。</p><pre><code>但他没有还手的原因，尚不仅此、他要尽最大努力试试看，在不
</code></pre><p>还手情形下，能接江一波多少招？附近三丈之内，没有一点积雪，那</p><p>双螳上发出的罡风，像雷公肆虐，风神怒吼，不但地上的积雪四下疾</p><p>射，连冰冻的泥土，也被刮起一寸多厚。</p><pre><code>十二招过去，田青感觉在不还手情形下，最多能支持十五六招，
</code></pre><p>显然，要想空手赢得江一波，那是绝对不可能的。</p><pre><code>铁氏姊妹木然地站在两丈之外，面色凝重，心中
</code></pre>`,204)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
