import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风009.md","filePath":"google/东方白武侠3部/盖世雄风009.md"}'),d={name:"google/东方白武侠3部/盖世雄风009.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第九章：香生玉婉春无着  苦酒和泪梦不温

“小霸王”说：“田大侠，请你把我放下来，你要带我到哪里去
</code></pre><p>？。</p><pre><code>田青把他放下，沉声说：“去找‘钢指魔’！你知道你自己的行
</code></pre><p>为很卑鄙么了”</p><pre><code>“小霸玉”说：“你是说我不该把人头挂在‘钢指魔’树上这件
</code></pre><p>事么？”</p><pre><code>“不错！这岂是大丈夫行径？”

“小霸王”惭愧地说：“是的！那是师爷的主意，不过我并未完
</code></pre><p>全照他的意思去做，”</p><pre><code>田青沉声说﹔“你没有把人头挂在树上？”

“小霸王”说“是的！那天夜里，我提着人头来到‘钢指魔’宅
</code></pre><p>后门外，恰巧那小门虚掩着，我就溜了进去……”</p><pre><code>田青呼了一声说：“你可知道内眷是住在后宅中么？”

“小霸王”说：“我现在承认错了！可是我当时很害怕，因为‘
</code></pre><p>钢指魔’很厉害！他的儿子也厉害！而更厉害的是‘小六子’的姑姑</p><p>，也就是‘钢指魔’的妹妹，人生得很美，就是不讲理，有一次我偷</p><p>偷看了她一眼，她把我的门牙打掉了两颗！你看…</p><pre><code>…”

田青沉声说：“别罗嗦！快说！”

“小霸王”说：“可是最厉害的还是‘小六子’的姑姑‘毒手西
</code></pre><p>施’，和住在他们家里的另一个神秘的年轻人！”</p><pre><code>田青不耐地说：“你扯到哪里去？我们现在要到‘钢指魔’家里
</code></pre><p>去，这个方向对么？”</p><pre><code>“小霸王”说：“没有错！他的家就在莫愁湖畔！”

田青说：”那神秘人物是谁？住在‘钢指魔’家中作甚？”

“小霸王”说：“我也不知道，我爹爹似乎知道。但他不愿说，
</code></pre><p>因为他去探过一次，吃了大亏！”</p><pre><code>田青沉声道：“吃了谁的亏？”

“当然是那个神秘年轻人！”“小霸王”续说。“我爹爹自后宅
</code></pre><p>进入，被人拍了一掌。最初以为是‘毒手西施’，后来发现那个神秘</p><p>年轻人，他警告家父说。下次再敢来此，取你的狗命！”</p><pre><code>虎妞阮昭跟在后面。不禁相视一笑，觉得这家伙毫无心机、真是
</code></pre><p>“灶王爷上西天──有一句说叫句。”</p><pre><code>“小霸王”沉声道：“家父中了一掌﹔正拍在百汇穴上、尚幸家
</code></pre><p>父头上功夫了得，若换别人，那一夜无法生还！”</p><pre><code>田青冷笑道一令尊不是戴着钢罩么了”

“小霸王”说：“是的！可是那人掌力很怪！铜罩分毫未损，而
</code></pre><p>我爹爹的头颅却肿了起来！”</p><pre><code>田青面色一肃说：“果然厉害，这是一种厉害的掌法！”

突然虎妞大声说：“姓田的你请吧！你打伤了区大哥，又为他解
</code></pre><p>了一次围，算是恩怨两抵，现在用不着你了！”</p><pre><code>日青冷冷一笑，说。“本人不去，我敢说你们解决不了问题！”

虎妞大声说。“你别吹！阮大哥的功力并不在你之下！”

田青哂然说：“但愿如此！假如我说出那人是谁？他用的是甚么
</code></pre><p>掌法？大概阮昭也不敢说这大话！”</p><pre><code>虎妞回头对阮昭说：“阮大哥，那神秘人物真有这样厉害么？”

阮昭肃然点头说。“以‘五步追魂判’的身份，竟能如此重

视那人的掌法，大概是错不了……”

虎妞呼了一声说：“他对你那样坏，你还偏袒他！”

“小霸王”大声说：“家父回来之后，头如麦斗，双目布满血丝
</code></pre><p>，立刻叫我去抓药！”</p><pre><code>田青心中一动，说：“他叫你去抓哪几味药？”

“小霸王”说：“川芎、当归各二钱。赤芍、升麻、防风各八分
</code></pre><p>，红花、乳香（去油）各四分，陈皮五分．甘草二分，共二剂，酒水</p><p>各一碗，煎为半碗，温服。”</p><pre><code>四青微微一笑说：“佟林，你的记忆力不差嘛！”

“小霸王”兴奋地说：“我爹爹当时只告诉我两遍。我就记住了
</code></pre><p>，抓药回来，我爹爹又叫我重述一遍，果然没错，所以他很高兴，说</p><p>我的记忆力很强！可是……”</p><pre><code>他摇摇头说：“我爹爹说我的领悟力太差！教我武功，不能推陈
</code></pre><p>出新，触类旁通！”</p><pre><code>田青沉声说：“你说了半天，那个人头呢？”

“小霸王”拍拍前额说。“我越扯越远了！那一夜我提头进入后
</code></pre><p>门，藏在竹林之中，向一座翠楼上空去。楼上空荡荡地没有人，这才</p><p>发现二三十丈外个小亭中有两人正在对弈！”</p><pre><code>田青说：“一定有那神秘年轻人在内！另一个可能是‘钢指魔’
</code></pre><p>或‘小六子’了！”</p><pre><code>“错了！”小霸王说：“另一个是‘毒手西施’，他们两人只下
</code></pre><p>棋不谈话，我差点上当，于是我就提着头上了翠微！”</p><pre><code>田青沉声说：“你的胆子可真不小！”

“小霸王”说：“其实我心中猛跳着呢！只因那夜有风，而且是
</code></pre><p>逆风，他们又在聚精会神地下棋，自然不会发觉。”他神秘地一笑说</p><p>。“上了翠楼，我的心跳得更厉害了！你猜我为甚么心跳？”</p><pre><code>“为甚么？”田青也被吊胃口了。

“小霸王”说：“小楼上当然是幽香阵阵，几净窗明，但却放着
</code></pre><p>两张牙床，相距仅五尺不到，中央挂着一层黑布慢！左边床下放着一</p><p>双绿绒女拖鞋，右边床下放着一双白缎男拖鞋……”</p><pre><code>“哦？”田青皱皱眉头，说：“‘毒手西施’嫁人了？”

“没有！”“小霸王”肯定地说：“家父和‘钢指魔’两人在金
</code></pre><p>陵是两大望族，设若他的妹妹嫁人，那个派场一定可观，岂有不知之</p><p>理！况且，若是嫁了人，也不会太久，新婚燕尔，怎能与新娘分床而</p><p>眠，中央还挂着布幔？”</p><pre><code>田青说：“也许他们感情不好！”

“小霸王”说：“设若她真的嫁了人，必是嫁与那个神秘年轻人
</code></pre><p>，他们既然情感不好，怎会深夜不眠，还在下棋？”</p><pre><code>“对！”田青说：“你的悟性也不算低呀！”

“小霸王”得意地说：“我们暂且不谈这些，反正感情好与不好
</code></pre><p>，与咱们没有关系！我走到女的床边，拉开床头小几的抽屉，想把人</p><p>头放进去，却发现抽屉太小，装不下去，而且发现了一个秘密！”</p><pre><code>“又是甚么秘密？”

“小霸王”说：“里面放着一个记事簿，这样写着：数月前，他
</code></pre><p>躺在玄武湖中小舟。身负重伤。被我救回，卒告痊愈，声言必报大恩</p><p>，哥哥暗示要以我相许，他拒称无意成家，哥哥不管他允与不允，就</p><p>草草为我们成亲，竟未宴请亲戚好友。”</p><pre><code>“哪知他与我同居数月，竟未掀过幔布一次，每晚头一着枕即睡
</code></pre><p>，天不明不起，使我劳花虚度空叹命薄！”</p><pre><code>“但他乃是一位君子，自愧不能与我成其美事，声言必以

其他方式，报此大恩，不久为哥哥击退三个大敌。”

“我与他假凤虚凰数月于余，哥哥竟毫不知情，曾言希望早抱外
</code></pre><p>甥，因此，我有几次动了杀机，既然得不到，也不能让别人得去。”</p><pre><code>“然而，每当我要下手时，又感觉他光明磊落，不忍下手，我自
</code></pre><p>问姿容不恶，被誉为金陵第一钗，却无法打动他的心！来日方长，我</p><p>将何以自处？”</p><pre><code>田青肃然地说：“‘小霸王’，你背得滚瓜烂熟！没有遗漏么？

“小霸王”拍拍胸膛，说。“我敢保证一字未漏！”

田青面色一寒，说：“你知道偷看人家隐私是下流行为么？”

“我……知道了……”

“快说下去。”

“是！”“小霸王”续说：“看完记事簿后、又轻轻在上面吻了
</code></pre><p>一下，然后放回原处，先把人头放在她的床下，就溜下楼来……”</p><pre><code>田青沉声说：“浑蛋！大好头颅岂能放于女人床下？”

“小霸王”说﹔“当时我不敢久留，再也找不到更好的地方，也
</code></pre><p>只有迁就了！”</p><pre><code>田青沉声说：“说完了吧？我们快走！”

“小霸王”说：“还没有完！我的所作所为都要告诉你，绝不能
</code></pre><p>欺骗你！”</p><pre><code>田青冷哼一声说：“难道还有花样？”

“是的！”“小霸王”狠声说：“那时候我知道虎妞不喜欢我，
</code></pre><p>就死了心，而‘毒手西施’也是名花有主，不由十分恼火，况且‘小</p><p>六子’又常常欺侮我，就想出一个坏主意。”</p><pre><code>田青心想，这小子心地很纯洁，只是没有好好教育他。

“小霸王”说：“我下楼时，发现梯口旁放了一个镂金雕花马桶
</code></pre><p>，知道‘毒手西施’用的，不禁多看了一眼！”</p><pre><code>“下流！”虎妞狠狠地啐了一口。

“小霸王”口沫乱飞地说：“我四下打量，本想把那马桶带走，
</code></pre><p>作个纪念！突然我发现楼下放着一口破锅，就想出一个报复‘小六子</p><p>’的主意！”</p><pre><code>田青晒然地说：“那马桶不是‘毒手西施’的么？怎又说报复‘
</code></pre><p>小六号’？”</p><pre><code>“小霸王”说：“你有所不知！”他的浓眉挑了一下﹔说：

“有一次我对小六子说：‘你的姑姑很美，你回去替我商量一下
</code></pre><p>好不好？’你猜小六子说甚么？他说‘你呀！给姑姑提马桶也嫌你指</p><p>头粗！’”</p><pre><code>“小霸王”哼了一声，又说：“我佟林也是一号人物，况且士可
</code></pre><p>杀不可辱，我自那次就很上了他，于是我就溜下梯口，用手在破锅底</p><p>下摸了一把，然后跑到梯口处，抹在那个马桶边沿上！”</p><pre><code>他得意地说：“那马桶边沿上是黑色髹漆，抹上锅灰，也看不出
</code></pre><p>来，于是我就溜出后门！”</p><pre><code>田青沉声说：“你这是甚么意思？”

“小霸王”说：“第二天我遇见‘小六子’，他又要揍我，我已
</code></pre><p>成竹在胸，就对他胡吹，我说家父传我两种佛门绝学，叫着‘他心通</p><p>’和‘天眼通’，可知别人家的事，‘小六子’当然不信，于是我就</p><p>和他打赌，以两百纹银为赌注。”</p><pre><code>田青茫然地说：“你扯到哪里去了？”

“小霸王”说：“我说他姑姑屁股上有个黑圈，不信回去看看，
</code></pre><p>如果不灵，我输一百两！我当时就和他各出一直两，交第三者保管，</p><p>他当时声言，若是胡说，他要揍死我。”</p><pre><code>田青恍然大悟，心想，这小子心眼很多，却都是歪才，真是可惜
</code></pre><p>！他板着脸说：“‘小六子’果真回去证实了？”</p><pre><code>“小霸王”叹口气说：“大概回去证实了！但回来时脸上红通通
</code></pre><p>的，肿起老高，见面就要揍我！我问他灵不灵？他硬是不说，就蛮不</p><p>讲理把我的一百两纹银没收了！”</p><pre><code>突然，“通”地一声，“小霸王”栽出七八步，摔了个狗吃屎，
</code></pre><p>原来是虎妞忍无可忍，踢他一脚，说：“下流东西！你还有脸说出来</p><p>呢。”</p><pre><code>“小霸王”爬起来对田青说：“田大侠，你要我作忠实之人，我
</code></pre><p>照实说了，反而挨揍，你怎么说？”</p><pre><code>田青冷笑一声，说：“活该！这是教训也是报应！下次别做这等
</code></pre><p>缺德之事！”</p><pre><code>“小霸王”一指前面一幢巨宅说：“到了！这就是‘钢指魔’的
</code></pre><p>住宅”</p><pre><code>田青回头对阮昭说：“你在外面等我，不准进来，我带虎妞和佟
</code></pre><p>林进去要人头！”</p><pre><code>阮昭点点头说：“好吧！此番事了，你我互不相欠！下次遇上，
</code></pre><p>咱们是敌人！”</p><pre><code>田青沉声说。“佟林，上前叫门！”

“小霸王”理直气壮，“砰砰砰”在大门上插了几下，不一会大
</code></pre><p>门敞开，走出一个大汉，乍见是他，不屑地说：“佟林，你敢上门找</p><p>岔？”</p><pre><code>“小霸王”胸脯一挺，说：“‘五步追魂判’田大侠叫你们主人
</code></pre><p>出来答话！”</p><pre><code>那汉子一听这字号，吃了一惊，与田青四目一接，不禁打个冷饭
</code></pre><p>，说：“请等一等，我进去通报！”</p><pre><code>“小霸王”大声说：“顺便告诉‘小六子’一声，我今夜找他算
</code></pre><p>帐。”</p><pre><code>不一会那大汉跟着一个中年人走了出来，此人五短身材，生相威
</code></pre><p>猛，衣着并维华丽，但田青深情，此人必是“钢指魔”。</p><pre><code>用青抱拳说：“在下田青，今夜造府，有一事相扰！”

“钢指应”看了田青一会，也抱拳为礼，只是脸上有茫然之色，
</code></pre><p>心想，难道轰动一时的“五步追魂判”就是这个潦倒的样子？</p><pre><code>“钢指魔”道声：“久仰！”续说：“田大侠有事请说！”

田青把“小霸王”被“鬼手丹青”愚弄，将人头送来此处之事大
</code></pre><p>略说了一遍。</p><pre><code>“钢指魔”本来就和佟林势下两立，暴怒地，说﹔“田大侠的要
</code></pre><p>求，本人绝不拒绝，但必须把佟林交由本人处理！”</p><pre><code>田青肃然说：“佟林年幼无知，且系被‘鬼手丹青’所骗，值得
</code></pre><p>原谅，若尊驾一定要人，等事了之后，本人将他交与佟雷，尊驾再向</p><p>健雷论理不迟！”</p><pre><code>“钢指魔”纵声大笑一阵说：“三位请进来吧！田大侠既然非管
</code></pre><p>这档事不可，在下只得接着！”</p><pre><code>田青肃查说。“甘兄之言差矣！在下并非硬来架梁，实因有一段
</code></pre><p>恩怨，必须了断，如果首兄事后找‘铜头客’论理，在下绝不干与！</p><p>”</p><pre><code>“钢指魔”冷笑一声说：“田大侠即使确有架梁之意，甘某也只
</code></pre><p>有认了！”说毕，回身便走。</p><pre><code>田青晒然一笑，带着“小霸王”和虎妞两人，进入大门，穿过长
</code></pre><p>长的通道，进入一个大厅。</p><pre><code>田青不由冷冷一笑，原来此处是练武厅，不用问，甘凤岐想先露
</code></pre><p>一手，然后再办正事。</p><pre><code>此刻来了个年轻人，大概就是“小六子”。在甘凤岐耳边说了一
</code></pre><p>阵话，甘凤岐不由须发皆张。</p><pre><code>田青运功于耳，听得清楚，原来正是说那件屁股上黑圈之事，这
</code></pre><p>件事的确下流，勿怪甘凤岐无法忍耐，切齿说：“佟林，你这个狗屁</p><p>不如的东西，甘某若不把你留下，就不用混了──”说着疾奔佟林，</p><p>伸手就抓。</p><pre><code>田青临行时曾向佟雷保证，仅是借“小霸王”一用，自然不能让
</code></pre><p>他抓着，身形一闪，已到了甘凤岐背后，说：“甘大侠且慢动手！”</p><pre><code>甘凤岐吃了一惊，若不收手，固然可以擒住“小霸王”但田青也
</code></pre><p>不会放过他，轻视之念立消，横门三步，厉声说：“既然如此，田大</p><p>侠先接我一指─一”</p><pre><code>人随声至，骈指如戳，“唰”地一声，带起来尖锐的破风之声，
</code></pre><p>戳向田青前胸鸠尾穴。</p><pre><code>田青暗暗点头，“钢指魔”的“金钢八指”果然极有造诣，不知
</code></pre><p>比我的“如来指”如何？双方指风一接，“咚”地一声，像两根钢棒</p><p>碰在一起，大厅中“嗡”然作响。</p><pre><code>田青屹立如故，“钢指魔”身子却摇了一下，沉声说：“尊驾用
</code></pre><p>了几成真力？”</p><pre><code>田青左手一抬，伸出小指，无名指及中指，说：“三成！”

“钢指魔”面色微变，厉声说：“甘某不信！”

田青微微一笑，说：“信不信由你！但因某不希望你再试一遍！
</code></pre><p>因为咱们之间无怨无仇！”</p><pre><code>“钢指魔”厉喝一声“少卖狂！”正要再次全力出手，突闻一声
</code></pre><p>清脆冰冷冷之声说：“哥哥你不行！”</p><pre><code>“钢指魔”收势回头，一位冷艳宫装少女步入大厅。田青心道，
</code></pre><p>这必是“毒手西施”了！果然不愧为金陵第一钗，英爽之气，不下于</p><p>铁芳，妩媚之态，也不逊于李咏梅，这等美人儿，竟于新婚之后，被</p><p>冷落了数月之久，未成人伦大礼，那仁兄的眼睛大概生在头顶上。</p><pre><code>现在田青隐隐看出，这一双兄妹，并不像是坏人，不由狠狠瞪了
</code></pre><p>“小霸王”一眼。</p><pre><code>“毒手西施”冷冷一笑，说：“‘五步追魂判’的确不负盛名！

只可惜为虎作伥，恃技凌人！甘凤翘自知技不如人，可不能让人
</code></pre><p>家欺到门上来！”</p><pre><code>田青抱拳说：“甘姑娘请听在下一言，此事佟林固然理屈，但主
</code></pre><p>谋之人是‘鬼手丹青’牧一民──”</p><pre><code>甘凤翘粉面一寒，一字一字地说：“田大侠，你说句公正的话，
</code></pre><p>以佟林的下流行为，应不应该留下？”</p><pre><code>田青大感为难，一个女子被无情戏弄，自然无法忍耐，只是他必
</code></pre><p>须亲自把佟林交到“铜头客”手中，立即慨然地说：“佟林行为卑鄙</p><p>，自应予以惩戒，只是在下临行时曾对佟雷保证。将儿子交还给他─</p><p>─”</p><pre><code>甘凤翘厉声说：“你要保证，别人不便阻拦，但姓佟的下流胚子
</code></pre><p>非留下不可！”</p><pre><code>虎妞在一边忍耐不住，大声说：“留不留下这块料，不是重要问
</code></pre><p>题，请姑娘先把人头还给我！”</p><pre><code>“还给你！”“毒手西施”冷冷地说：“死者是你的甚么人？”

虎妞冷声说：“他是我的哥哥‘太行剑客’！”

“毒手西施”突然咭咭娇笑一阵，面色一冷，说：“把那颗狗头
</code></pre><p>给她看看──”</p><pre><code>大厅外闪出一个少女，手中托着一个琉璃瓶，里面以药水泡着一
</code></pre><p>个人头，抖手掷向虎妞面前。</p><pre><code>“波”地一声，瓶子砸得粉碎，人头滚到虎妞面前，虎妞提起一
</code></pre><p>看，不由怔住。</p><pre><code>田青咬咬下唇，说：“你现在把人头带走，掘出那个尸体，合起
</code></pre><p>来看看便知，我相信隆冬之日，虽已埋了一个月，大概还不会腐烂！</p><p>”</p><pre><code>虎妞一想也对，假如这人头可以对上那个尸体，证明这个人不是
</code></pre><p>哥哥“太行剑客”，那么他可能还活在世上。</p><pre><code>她提起人头就走，甘凤岐却沉声说：“这里不是验尸场，也不是
</code></pre><p>卫门，别在这里！”</p><pre><code>田青沉声说：“甘大侠，但愿这人头和那身子是一个人，若合不
</code></pre><p>起来，就证明不是一个人，也证明这一头一身之中，必有一个是‘太</p><p>行剑客’，到那时候，嘿……”</p><pre><code>他冷笑一阵，续说：“‘太行剑客’乃是在下好友，在下可要向
</code></pre><p>令妹要人了！”</p><pre><code>甘凤岐暴怒说：“姓田的，你简直是欺人太甚！”

甘凤翘罗袖一挥，说：“哥哥，忍耐一会，现在麻烦既已惹到身
</code></pre><p>上来了，急也没有用，说来说去，都是佟林这个败类无事生非！”</p><pre><code>其实田青也有同感，不由狠狠瞪了佟林一眼，佟林在十目所视之
</code></pre><p>下，局促不安，两只手不知摆在哪里才好。</p><pre><code>“毒手西施”肃客人座，又命侍女奉茶。她那宠辱不惊的神态，
</code></pre><p>使田青暗暗心折，忖道：“此女虽然冷如冰霜，语锋犀利，处理事情</p><p>却有条不紊，不知她毒在哪里？”</p><pre><code>所谓肃客入座，当然只有田青一人，“小霸王”站在一边，根本
</code></pre><p>没有他的座位。</p><pre><code>“小六子”耸耸肩说：“佟林，听说你是专程来找我来的！

喏！这里很宽敞，而且有高人在座，让客人见识见识你的‘鼓浪
</code></pre><p>拳’如何？”</p><pre><code>“小霸王”浓眉扬了一扬，说：“现在人命案子还没弄清，你还
</code></pre><p>有这等心情！再说，你还欠我一百两纹银，你怎么说？”</p><pre><code>“小六子”看了甘凤歧一眼，连忙示意“小霸王”不要再提起这
</code></pre><p>件事，但“小霸王”也死心眼，他认为田青既然答应他的爹爹，暂借</p><p>他作个见证人，此行的安全，田青可负全责，立即大声说：“百两纹</p><p>银，姓佟的并未放在心上，但这是赌注，你到底拿不拿来？”</p><pre><code>田青暗暗一叹，眼见甘氏兄妹面孔同时一冷，表示他们的容忍已
</code></pre><p>经到了限度，甘凤歧霍然站了起来。</p><pre><code>“小霸王”自知相差甚远，连忙问向田青，哪知甘凤岐并不向他
</code></pre><p>下手，却以冷厉的目光盯着“小六子”说：“甘家即使从此绝子绝孙</p><p>，甘凤歧也不能承担败坏家风之骂名……”</p><pre><code>语毕，指出，劲风生啸，疾奔“小六子”的中庭穴，这一缕指风
</code></pre><p>，足有八成力道，而且快速无比，若被戳中，“小六子”大概活不了</p><p>成。</p><pre><code>田青早已看出，“小六子”和“小霸王”差不多，是一个十足的
</code></pre><p>浑人，不然的话，他就不会上“小霸王”的当，回去看他姑姑屁股上</p><p>的黑圈。</p><pre><code>这种浑固然可恼，但甘凤岐并非才知道他的儿子是

个浑人，所以甘凤岐要杀他，不过是一时之气忿，而且这杀机是
</code></pre><p>由“小霸王”引起的。</p><pre><code>在这情形下，田青自然不能袖手旁观，沉声说：“甘兄不可如此
</code></pre><p>……”说着话，“如来指”已如电射出，迎向甘凤岐的“金钢指”。</p><pre><code>“卜”地一声，劲气四溢，连大厅也微微颤动，甘凤岐的身子晃
</code></pre><p>了一下，田青却仍端坐未动。</p><pre><code>哪知甘凤翘玉手倏伸，“唰”地一声，射出一道劲风，这一手大
</code></pre><p>出田青意料，要想出手已是不及。</p><pre><code>“小六子”似乎已知姑姑的厉害，面色灰败，正要说话，但尚未
</code></pre><p>喊出来，却已倒下。</p><pre><code>田青愕了一下，目光与甘氏兄妹的目光一接触，突然心中一动，
</code></pre><p>因为他们的目光已由“小六子”身上移到“小霸王”身上来。</p><pre><code>这一手叫着“抛砖引玉”，甘氏兄妹知道“小霸王”的护身符太
</code></pre><p>硬，若直接向“小霸王”下手，田青必定干与，先把“小六子”放倒</p><p>，然后再向“小霸王”下手，必能博得田青的同情而不至拦阻。</p><pre><code>若田青真不拦阻，那就非上当不可，“毒手西施”可以出手杀死
</code></pre><p>“小霸王”，诡称一时气忿而失手，反正这件事全是“小霸王”引起</p><p>的，死有余辜。</p><pre><code>田青乃是绝顶聪明之人，他感觉甘氏兄妹用心良苦，当然也知道
</code></pre><p>人家不愿和自己硬碰的苦衷。</p><pre><code>但一个成名人物的言行，必须负责，虽知“小霸王”一无是处，
</code></pre><p>却不能对“铜头客”食言，立即冷哼一声，说：“追根究底，都是你</p><p>这败类无事生非，给我躺下……”一道暗劲自袖中射出，“小霸王”</p><p>应声而倒。</p><pre><code>甘氏兄妹微微一怔，似乎想到田青的反应这样快，感情是“陪了
</code></pre><p>夫人又折兵”，一番心血等于白费。</p><pre><code>田青知道对方的心情，不免有些歉意，肃容说：“二位千万别介
</code></pre><p>意，我虽对佟雷保证过，那只是保证交还他一个活儿子，此番事了交</p><p>人时，田某可以废了他的武功，免得殆害武林！”</p><pre><code>这等于把甘氏兄妹扣住，人已躺下，且要废去武功，设若甘氏兄
</code></pre><p>妹仍要动手，就有点强人所难了。</p><pre><code>甘凤翘黛眉笼煞，美目一转，勉强挤出一丝笑意，对田青说：“
</code></pre><p>既然大侠有此保证，敝兄妹自然也不便坚持，不过，对于这件离奇的</p><p>命案，本姑娘必须再问清楚些！”</p><pre><code>田青沉声说：“甘姑娘明理尚义，在下钦佩不已！自应谨慎处理
</code></pre><p>，以昭公允！”</p><pre><code>甘凤翘婷婷袅袅，莲步轻移，走到“小霸王”身边，田青心中一
</code></pre><p>动，忖道：“莫非她仍要下毒手？”</p><pre><code>田青连忙站起，说：“不劳甘姑娘动手，让在下解开他的穴道…
</code></pre><p>…”</p><pre><code>他骄指虚空一点，解了“小霸王”的穴道，哪知甘凤翘罗袖中也
</code></pre><p>射出一道阴柔暗劲，射在“小霸王”的“腕心穴”上。</p><pre><code>此穴又名“胃口穴”，为二七之症，也就是说不及时疗治，十四
</code></pre><p>天必死。</p><pre><code>田青早就暗算戒备，感觉他自己射出的解穴劲力被震荡一下，而
</code></pre><p>震荡的部位就在“小霸王”的中庭穴之下。</p><pre><code>他是个大行家，乍见“小霸王”的肚皮急剧抽搐一阵，已知他的
</code></pre><p>胃部受了极重内伤。</p><pre><code>“小霸王”站起来，愣头愣脑地说﹔“田大侠，我知道你是守

“幻想时代扫描校对中文网址‘幻想时代’”信的人，绝不会杀
</code></pre><p>死我！”</p><pre><code>田青冷峻地一哂，说：“我虽不想杀你，但你的寿命却活不了十
</code></pre><p>四天！”</p><pre><code>“小霸王”大吃一惊，“田大侠，我的肚子隐隐作痛，好像要大
</code></pre><p>便，却又拉不出来，不会是你为我解穴时顺便下了毒手吧？</p><pre><code>”

田青以冷厉的目光，看了甘凤翘一眼，说：“我要杀你也必须当
</code></pre><p>佟雷之面动手，绝不会用这种不光明的手段！”</p><pre><code>“小霸王”捧着肚子，浓眉锁着说：“那么是谁暗算我？”

田青负手踱了几步，沉声说：“你的‘胃口穴’被人戳伤，不能
</code></pre><p>内消，必须泻出，反之，就活不了十四天，必定大小便不通，腹大如</p><p>鼓而亡。”</p><pre><code>“小霸王”哭丧着脸说：“田大侠，请你救救我……我……

还不想死！”

田青猝然回头，一脸杀机，说：“你不想死，留恋甚么？”

“小霸王”沉声说：“我甚么也不留恋，既不留恋爹爹的偌大家
</code></pre><p>财，也不留恋那些婢妾，自我跟你来此之初，就暗下了决心，我不想</p><p>再回家，假如你要我，我原意跟着你，浪迹天涯！”</p><pre><code>田青脸上的杀机逐渐消失，冷冷一哂，说：“你知道我要不要你
</code></pre><p>？”</p><pre><code>“小霸王”大声说：“你不要我，我也不想回去了！”

田青沉声说：“你的记忆力还行么？”

“小霸王”大声说：“行！行！田大侠你……”

田青冷冷地说：“那么你记住了！我不再说第二遍，这里有个偏
</code></pre><p>方，可治你的内伤！”</p><pre><code>“小霸王”坚起耳朵，说：“田大侠，你说吧，我相信可以记住
</code></pre><p>！”</p><pre><code>田青说：“归尾、陈皮、川断、白芥子各一钱，大黄三钱，贝壳
</code></pre><p>八分、黄红、姜活各五分，黑五一钱五分，大甘草四分，小蓟一钱五</p><p>分，加灯心一丸，洒水煎服。”</p><pre><code>“小霸王”待田青说完，立即重述一遍说：“田大侠，这样没有
</code></pre><p>错么？”</p><pre><code>田青怒容略减，说：“你好像对药草名称十分熟稔！”

“小霸王”皱皱眉头说：“我家开了一个药铺，十二三岁时，我
</code></pre><p>曾拉过药柜子，所以……”</p><pre><code>甘凤翘“格格”冷笑一阵，说：“姓田的，本姑娘不能怪你卖弄
</code></pre><p>！你确实很渊博！现在咱们已抓破了脸，不必转弯抹角，本姑娘想接</p><p>你几招‘如来指’，一开眼界了！”</p><pre><code>田青虽感她暗算“小霸王”，行为并不光明，却十分同情她的不
</code></pre><p>幸遭遇，心想，不知她那个不解风情的丈夫是什么样子？</p><pre><code>为何迄今还没有现身？

田青沉声说：“甘姑娘请稍等一下，待虎妞回来澄清命案之后，
</code></pre><p>再动手不迟，坦白地说，在下与甘家并无仇恨，若因此事而翻脸，实</p><p>为不智！”</p><pre><code>甘凤翘冷笑一声，说：“姓甘的名头虽不如尊驾响亮，却也不是
</code></pre><p>死活混来的！你未免欺人太甚了！”</p><pre><code>田青冷冷一笑，说：“田某早已声明过，对‘小霸王’有监护之
</code></pre><p>责，并非善恶不辨，二位要报仇雪恨，尽管去找佟雷，似不必对这浑</p><p>小子下手！”</p><pre><code>甘凤翘厉声说：“姓田的，你准备了……”

香风与身形俱来，“唰唰唰”攻出三道锐利的指风。

田青早已发觉，她的指上功夫，与乃兄不同，绝不是“金钢指”
</code></pre><p>，而是一种更深的武学，类似“一指禅”。</p><pre><code>田青也不敢轻视，横闪一步，回敬三指。

“刈刈刈”！双方指劲交叉碰在一起，像三根钢柱硬生生折断一
</code></pre><p>样，地上青砖被劲风震碎一片，砖屑纷飞。</p><pre><code>双方的身子都摇晃了一阵，各退半步。

甘凤翘信心大增，娇喝一声，“再接一指……”

突然一声喝“翘妹速退！”一条人影穿窗而入，向田青的指劲迎
</code></pre><p>去，力拍三掌，甘凤翘趁机收，退出三步。</p><pre><code>“唰”地一声，指风和掌劲相接，像一个巨大的炮弹爆炸，来人
</code></pre><p>身形飘落，田青却迟了一步。</p><pre><code>田青暗自吃了一惊，出道以来，还是第一次被人破了“如来指”
</code></pre><p>，虽然刚才仅出了六成真力，但对方掌力之深，似不在“一轮明月”</p><p>及“摘星踢斗”之下。</p><pre><code>来人二十六七岁，束发金簪，面如莹玉，长眉朗目，眼角上挑，
</code></pre><p>构成狠辣的面谱，一袭白袍，点尘不染。</p><pre><code>田青沉声说：“尊驾何人？”

来人以冷厉的目光，凝视着田青，缓缓地说：“你就是‘五步追
</code></pre><p>魂判’？”</p><pre><code>田青本来颇为欣赏此人的风度，但听他的口气，倔傲已极，不由
</code></pre><p>晒然地说：“不错！”</p><pre><code>这白袍人并未说出他的身份，却冷峻地说：“本人想再接尊驾的
</code></pre><p>指法一次！以便证明一件事情！”</p><pre><code>甘凤翘突然一震，道：“难道是他……”

白袍人挥挥手说：“现在还不一定，但颇有可能！”说毕，竟背
</code></pre><p>向田青，说：“尊驾出手吧！”</p><pre><code>田青不屑地说：“因某何等身份，岂能背后袭人！”

白袍人突然哈哈狂笑一阵，说：“有没有背后袭人，一试便知！
</code></pre><p>”</p><pre><code>田青不由大怒，说：“你不报出字号来，本人绝不动手！”

白袍人冷晒一声，说：“谅你不敢……”敢字甫出，田青以八成
</code></pre><p>真力，虚空戳出一式“拈花微笑”，疾奔白袍人的灵台穴。</p><pre><code>哪知白袍人一个大开叉，身形疾挫，两臂平伸，成为一个“土”
</code></pre><p>字型，横开三步，堪堪让过这一指，厉笑一声，回过身来，说：“姓</p><p>田的，今年六月十五日，你可曾在玄武湖中小舟上偷袭过一个白衣人</p><p>？”</p><pre><code>田青恍然大悟，这才知道他在怀疑他是偷袭他的人，而且隐隐猜
</code></pre><p>出偷袭此人的人，必是以指上功夫出其，背后出手，因此，他刚才背</p><p>着身子试了一指。</p><pre><code>田青轻蔑地一笑，说：“尊驾的身手，虽然了得，却被人暗算，
</code></pre><p>差点送了命！由此看来，也很有限！须知一位绝世高手，非但要具备</p><p>非常身手，且须时时戒备，使自己立于不败之地，自身尚且难保，如</p><p>何济世救人？”</p><pre><code>白袍人厉声说：“你承认了？”

田青负手踱了几步，不屑地说：“先报出名号听听，够不够被偷
</code></pre><p>袭的资格？”</p><pre><code>白袍人冷峻地说：“‘黑手素心’韦天敖！”

“你……”田青不由一震，沉声说：“你就是怀有一个白金‘忠
</code></pre><p>’字的‘黑手素心’韦天敖？”</p><pre><code>白袍人微微一怔，说：“你怎知我有个白金‘忠’字？”现在又
</code></pre><p>轮到他吃惊了。</p><pre><code>田青的目光，冷厉中带着轻视与不屑之声，伸手入怀，掏出一个
</code></pre><p>白金“耻”字，说：“田某出道以来，永不忘‘近乎勇’的师训！师</p><p>尊对吾人要求不高，只望每人都能守住一字，差堪安身</p><pre><code>生命，活人济世……”

田青切齿续说：“你身怀‘忠’字，所作所为却与这‘忠’字背
</code></pre><p>道而驰，韦天敖，你空有一个不俗的仪表，却比狗猪不如</p><pre><code>“哈……”“黑手素心”韦天敖纵声大笑一阵，不屑地说：

“田青，韦天敖心虽不毒，手段却黑，因而博得‘黑手素心’绰
</code></pre><p>号，这足以证明，韦某出道以来，尚未妄杀过一个无辜，你可知道，</p><p>我等师兄弟八人，误投恶师，后患无穷……”</p><pre><code>田青纳字入怀，扬手掷出一道金芒，“铮”地一声，“五步追魂
</code></pre><p>判”已钉在门框之上，顺手撤下龙头凤尾笔，切齿说：“韦天敖，本</p><p>来田某以为你是个君子，因为你和甘凤翘结婚数月，竟未同床，心意</p><p>之坚，令人感动，但由此看来你是一个冷酷无情的败类，判师罔上，</p><p>尚能振振有词，面不改色，断送一个女人终生幸福，自也不会放在心</p><p>上，你可知道‘五步追魂判’亮出来的意义么？”</p><pre><code>韦天敖面色一肃，突然对“毒手西施”兜头一揖，说：“韦某自
</code></pre><p>寄居府上，即对贤妹及凤歧已犯了疑心，因当时小弟在玄武湖泛舟，</p><p>歹人潜于水中，自背后偷袭，以致重伤，竟未看到那人是谁，而当今</p><p>武林中擅长指上功夫者，又屈指可数，当时我又未想到那魔鬼师傅把</p><p>‘如来指’传与田青，所以总是怀疑贤兄妹，以致终未与翘妹同……</p><p>”</p><pre><code>“毒手西施”恍然大悟，她恨极韦天敖的无情，非但不感救命之
</code></pre><p>恩，反而怀疑他们兄妹是偷袭之人。</p><pre><code>江湖中人心险恶，令人防不胜防，韦天敖的怀疑也有情可谅，这
</code></pre><p>是田青的想法。</p><pre><code>甘凤翘想起那些往事，凄然地说：“天敖，你对我的冷落，我绝
</code></pre><p>不怪你！记得我们结婚之后，你曾数次要我练指法给你看，而且还叫</p><p>我自背后出指，原来你……”</p><pre><code>她本是十分倔强的女子，为了韦天敖，强自忍耐，委曲求全，只
</code></pre><p>希望他能回心转意，想不到竟是怀疑他们兄妹。</p><pre><code>她痛定思痛，又想起在这数月之中，受尽了冷落，度过无数个冷
</code></pre><p>寂的日子，不由目蕴泪光，摇摇头，疾奔出厅而去。</p><pre><code>韦天敖并未追出，只对甘凤歧投以歉然的目光，然后面色一冷，
</code></pre><p>切齿说：“都是你这魔鬼的门徒引起的风波，为了替凤翘出一口气，</p><p>我也要宰了你！”</p><pre><code>田青冷冷地说：“韦天敖，你真以为是我偷袭你么？”

韦天敖厉声说：“那老魔藏技自珍，并未传与我们‘如来指’，
</code></pre><p>但他曾露过一手，我们师兄弟七人，曾亲眼看到，我刚才背向着你，</p><p>使你的指风威力沾身，才挫身闪开，旨在以身试指，证实你的指力是</p><p>否和袭者相同……”</p><pre><code>田青沉声说：“证明结果，完全一样么？”

韦天敖狠声说：“非但完全一样，而且你这次的力道更是雄厚，
</code></pre><p>证明你本就认识我，却故作不识，想一指奏功，杀人灭口！</p><pre><code>”

田青心想，据说七位师兄各有所长，由刚才他露出一手看来，果
</code></pre><p>然名不虚传，看他的神态，似不会说谎，那么是谁偷袭他呢？当今之</p><p>世，除了师傅之外，也只有我擅长‘如来指’，难道真是师傅？”</p><pre><code>“绝不可能！”他坚决地否认了，而且心中升起惭愧之感，对师
</code></pre><p>尊动辄怀疑，实属不敬！</p><pre><code>“那人是谁呢？那人既要背后偷袭，自想一指成功，杀死韦天敖
</code></pre><p>，由此推断，那人的‘如来指’仅有五六成火候！”田青忖</p><pre><code>道：“假如那人是我，以全力偷袭韦天敖，他绝对难逃一死。”

因此，田青深信，偷袭韦天敖之人，虽擅本门‘如来指’，功力
</code></pre><p>却很有限，而且那人是藏于水底必擅长水中功夫。</p><pre><code>韦天敖见田青默然良久，以为他已默认，正要出手，突见大厅门
</code></pre><p>口闪进一人。</p><pre><code>“黑手素心”乍见来人，大呼一声“师兄”，一掠而至，与来人
</code></pre><p>抱在一起。</p><pre><code>田青黯然一叹，心中不知是甚么滋味！师兄弟一如手足一样，但
</code></pre><p>为了师训，不得不忍痛自相残杀。</p><pre><code>本人是“摘星踢斗”阮昭，他在外面站了半天，已感不耐，闻声
</code></pre><p>赶来，两人热情地拥抱着，充分洋溢着手足的亲情，虎目中都蕴着兴</p><p>奋的泪水。</p><pre><code>韦天敖挣开阮昭的手，说：“师兄，你怎地这样瘦？”

阮昭慨然一叹，说：“愚兄不肖，作茧自缚！不谈也罢！师弟你
</code></pre><p>就是甘凤歧的妹夫？”</p><pre><code>“是的！”韦天敖看了田青一眼，说：“一切纠纷都因这个败类
</code></pre><p>而起，小弟可以说是两世为人！”</p><pre><code>阮昭不解地说：“小兄不知师弟和田青之间有何仇恨？”

韦天敖立即把被人偷袭之事说了一遍。

阮昭沉声说：“师弟确实证明是他？”

韦天敖正色说：“当今之世，只有老魔擅长‘如来指’，我师兄
</code></pre><p>弟共有八人，他却仅将此学传与田青，而今老魔已死，试想除了他还</p><p>有谁？”</p><pre><code>阮昭面色一沉，厉声说：“田青，此前我以为你的心地不坏，只
</code></pre><p>是对老魔有些愚忠，受恩图报，无可厚非，想不到你心如蛇蠍，竟想</p><p>向我七位师兄弟个别下手，因此，我推想到，你一定和大师兄‘一轮</p><p>明月’动过手了！”</p><pre><code>田青冷冷地说：“不错！师傅临终遗言，遇上你们，尽量予以感
</code></pre><p>化，若沉溺已深，不堪救药，就代师清理门户！‘一轮明月’我已见</p><p>识过，若非为了李咏梅，大概……”</p><pre><code>阮昭沉声说：“你既和李咏梅的哥哥是死仇大敌，她为甚么会叫
</code></pre><p>你带来一绺青丝？”</p><pre><code>田青面色一黯，叹了口气，默然不语。

阮昭那深陷的双目中，射出奇异的光芒，厉声说：“你和她是甚
</code></pre><p>么关系？”</p><pre><code>田青抬头凝视着阮昭，冷冷地说：“曾经沧海难为水！她和你一
</code></pre><p>样，都是为了一个人而自寻烦恼！”</p><pre><code>阮昭大大地一震，目射奇芒，说：“她……她想的是谁？”

田青暗暗一叹：“但愿她想的是你，可惜她和你一样的死心眼！
</code></pre><p>”</p><pre><code>田青掏出一条手帕，小心翼翼地解开来，托在掌心，说：

“红颜知己，其情感天！因某今生难以报她的挚情，只待来世了
</code></pre><p>……”</p><pre><code>阮昭面色灰败，刹那间，那一双眼睛瞪得更大，陷得更深，他喜
</code></pre><p>欢她，她却不喜欢他﹔他不喜欢虎妞，而虎妞却死缠不放。</p><pre><code>“苍天哪！你的安排为甚么总是不合理？”

阮昭看了田青一会，好像突然大彻大悟，脸上神色黯然，慨然地
</code></pre><p>说：“人各有志，不可强求！姓田的，你对她如何？”</p><pre><code>田青肃然收起青丝，说：“和你一样，情各有专，无法勉强。”

阮昭面色一变，厉声说：“你不喜欢她
</code></pre>`,461)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
