import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风051.md","filePath":"google/东方白武侠3部/盖世雄风051.md"}'),d={name:"google/东方白武侠3部/盖世雄风051.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第五十一章：常体上天好生德  独烯兰心一瓣香

田青对李咏梅道：“牧兄即使不会武功，周旋于武林之事，也不
</code></pre><p>会吃亏，他的花样大多了！”</p><pre><code>李咏梅道：“田青，你有没有想到，一个人无论如何精明，总有
</code></pre><p>失手的一天，牧大哥若不稍敛锋芒，终有一天……”</p><pre><code>田青肃然点头道：“小兄也有同感，锋芒太露，终非好现象，好
</code></pre><p>在牧兄游戏人间，从不做有悖正义之事。”</p><pre><code>铁芬及皇甫瑶姬在前面疾奔，“小霸王”落了单，因为前面，二
</code></pre><p>女不理他，后面二人喁喁情话，又不便打扰。</p><pre><code>李咏梅低声道：“田青、你们的计谋确已收效，恐怕将来仍有麻
</code></pre><p>烦！”</p><pre><code>田青道：“你是说皇甫瑶姬么？”

李咏梅道：“是的，她这几天来，落落寡欢，一切都很淡薄，这
</code></pre><p>和她过去的性格太不相同！长此下去，她会有出尘之想！”</p><pre><code>众人回店，发现那不速之客竟是周日青大侠，田青热烈地和他握
</code></pre><p>手，并介绍与大家相见。</p><pre><code>周日青道：“不知哪一位是铁芬姑娘？”

铁芬冷冷地道：“本姑娘就是，周大侠是否要拿我归案？”

周日青道：“姑娘多疑了！在下若是公事公办，恐怕……”

铁芬道：“那也未必……”

田青沉声道：“铁芬不可无札！周大侠若是认真一点，你已在他
</code></pre><p>的掌握之中了……”</p><pre><code>他顿一顿续道：“小弟以为上次一别，不知何年月才能重见呢！
</code></pre><p>想不到……”</p><pre><code>周日青肃容道：“愚兄也是这样想，可是愚兄发现一件怪事，不
</code></pre><p>能不管，又嫌一人之力太单薄，所以来此请田老弟助一臂之力！”</p><pre><code>田青大声道：“周兄有事快说！咱们可不是外人，况且周兄所见
</code></pre><p>之怪事，必定与吾道中人痛痒相关！”</p><pre><code>周日青道：“此事始未，牧兄略知一二……”

田青不由一怔，道：“牧兄并未告诉小弟呀！”

牧一民道：“并非牧某藏私，实因这件事预先说出来有害无益，
</code></pre><p>既然周大侠光临，就请共襄盛举！”</p><pre><code>周日青道：“原为牧兄也未宣布这件事，那么就让愚兄打个哑谜
</code></pre><p>，到了地头再说吧！”</p><pre><code>田青耸耸肩道：“原来二位暗中已经商量过了，不知是哪一类的
</code></pre><p>事？”</p><pre><code>周日青道：“田老弟若信得过在下与牧兄，就立刻起程吧，反正
</code></pre><p>绝不是做坏事！”</p><pre><code>“小霸王”大声道：“这简直是吊人的胃口，到底是甚么事嘛？
</code></pre><p>”</p><pre><code>皇甫瑶姬道：“你不要穷嚷试试看！会不会憋死？”

“小霸王”道：“姓牧的，你的花样大多了！这些日子来，我们
</code></pre><p>简直变成了牛羊，被你赶来赶去，你却变成牧童了！”</p><pre><code>田青脸色一沉，道：“佟林，下次再这样无礼，我要把你送回金
</code></pre><p>陆！”</p><pre><code>“小霸王”就怕回家，立即呐呐地道：“田大侠何必认真，我以
</code></pre><p>后小心就是了！”</p><pre><code>田青道：“既是有益之事，田某自不便后人，请周大侠指挥如何
</code></pre><p>？”</p><pre><code>周日青道：“田老弟太客气了，有牧兄这位‘智多星’在，何须
</code></pre><p>在下出主意，咱们立刻起程吧！”</p><pre><code>他们离开自忠大镇，一路东北，穿过鄂、豫交界的桐柏山区，发
</code></pre><p>现影物大变。</p><pre><code>天早物燥，草木枯横，土地龟裂，田中禾物都已枯焦，河流干涸
</code></pre><p>，好像大地已被烈日烘焦。</p><pre><code>田青慨然道：“这是数十年来最严重的一次大旱！不知附近百姓
</code></pre><p>以何为生？”</p><pre><code>周日青道：“朝廷已派辖区府、县开仓急赈，但杯水车薪，收效
</code></pre><p>不大！”</p><pre><code>田青肃容道：“莫非我等就是为此事而来？”

周日青点点头道：“不错！虽然我等之力更是微不足道，但古人
</code></pre><p>说：莫以善小而不为！只要吾人尽力而为，能救多少算多少，问心无</p><p>愧也就是了！”</p><pre><code>田青大为感动，道：“周兄仁心侠胆，小弟钦佩不已！”

周日青道：“皇上虽关民疾，但因下面的官僚，良莠不齐，有的
</code></pre><p>漠不关心，有的中饱私囊，加之盗贼及武林不屑之徒从中扰乱！真是</p><p>民不聊生……”</p><pre><code>田青道：“武林中人，不事设法救济，难道……”

周日青道：“老弟到时便知，只希望老弟届时不要留情，对那些
</code></pre><p>民脂民膏的败类人，要狠下辣手才对！”</p><pre><code>信阳大镇，位于杂公山西北，昔日极为繁华，但现在因天早饥荒
</code></pre><p>，百业萧条，一片凄凉景象。</p><pre><code>街上十店九闭，火伞当头，路上行人，真像断了魂一般。

但有一个非常不调和的景象，大街正中，有一家最大的酒楼，门
</code></pre><p>庭若市，刀叉乱响，显然生意十分兴旺。</p><pre><code>人民一日三餐都成问题，这些养尊处优，大吃大喝之人，到底是
</code></pre><p>些甚么角色？难道都是一些中饱赈银的贪官污吏？</p><pre><code>众人上了酒楼，除了周日青之外，其余之人无不大呼怪事。

原来这酒楼本极宽敞，此刻都是座无虚席，但所有的食客，竟是
</code></pre><p>一色的叫花子。</p><pre><code>田青不由怔在楼梯口处，望着那些竖眉横眼，着无旁人的叫花子
</code></pre><p>，简直以为自己的眼睛有了毛病。</p><pre><code>看吧！每一桌上的佳肴，都是山珍海味，昂贵的红烧黄河鲤，肥
</code></pre><p>大的黄腿清蒸鸡、香酥鸭、水晶时、爆十锦、溜肝尖、炒腰花、红烧</p><p>海参及鱼翅大件等……。</p><pre><code>酒类有茅台、汾酒、白干、花雕、绍兴等等。

这等酒席，每桌都不下十两银子，这楼上的二三十桌酒席，若是
</code></pre><p>换来赈灭，还可救济数百穷民。</p><pre><code>田青内心热血沸腾，不禁重重地哼了一声，沉声道：“都给我站
</code></pre><p>起来！”</p><pre><code>这含怒一喝，有无上的威力，所有的叫花子都一齐向他望来。

然而，喊归喊，吃归吃，他们互相交换一个挪揄的哂笑，继续吃
</code></pre><p>喝，没有一个搭腔的。</p><pre><code>田青忍无可忍，厉声道：“附近百里之内，赤地千里，饥殍遍野
</code></pre><p>，你等若有一分人性，岂能暴饮暴食，不顾同胞的死活……”</p><pre><code>其中一个年老的花子，突然嘻嘻一笑，立即哄堂大笑起来，声震
</code></pre><p>屋瓦！</p><pre><code>牧一民贴在田青边道：“这里面有五个小头目，我们只要把他们
</code></pre><p>擒住，就可以实现我们的计划！”</p><pre><code>田青道：“哪五个人？”

牧一民道：“看到没有？五个年龄最大的花子，身上都有点毛病
</code></pre><p>……”</p><pre><code>田青扫视一周，果然其中有五个，不是缺腿就是瞎子，都有点缺
</code></pre><p>陷。</p><pre><code>田青向周日青点点头，又向李咏梅交代几句，李咏梅立即又告诉
</code></pre><p>了皇甫瑶姬。</p><pre><code>五个人身形分开，向那五个年老的花子走近，铁芬守在梯口处，
</code></pre><p>“小霸王”则下楼而去。</p><pre><code>所有的花子似乎有恃无恐，虽然发现田青等五人面色不善，却倚
</code></pre><p>仗人多，仍未放在心上。五人同时站在五个老花子身旁，那五个老花</p><p>子仅抬头看一下，大马金刀，仍然吃喝未停。</p><pre><code>田青点点头，几乎同时，五人一齐出手，向五个花子抓去。

五个花子也不示弱，身子一偏，单臂后撩，寓守为攻，猛切五人
</code></pre><p>的前胸。</p><pre><code>但这五人的身手都非同小可，只有牧一民差点，但他心机过人，
</code></pre><p>猜对方必出此抓，却不硬碰，身子一闪，情愿让对方在胯骨上拍了一</p><p>下，却扣住了对方的儒臂穴。</p><pre><code>而此刻田青等四人，早已得手，其余的花子骇然站起，想要群殴
</code></pre><p>。</p><pre><code>田青抓住老花子的双足，举了起来，厉声道：“哪一个动一下，
</code></pre><p>本人就把他撕成两片！”</p><pre><code>那些花子深信他有此功力，因为刚才田青等五人不费吹灰之力，
</code></pre><p>制住了五个老叫花子。</p><pre><code>但花子人数大多，总有不信邪的角色，其中一个拔下一柄匕首，
</code></pre><p>扑向皇甫瑶姬。</p><pre><code>他认为这五个人之中，可能皇甫瑶姬要差一点，他这样想，可就
</code></pre><p>大错特错了！</p><pre><code>叫花子连人带刀扑上，皇甫瑶姬冷哼一声，连动也没动一下，左
</code></pre><p>手一扑对方的手腕，那叫花子原地转了一周。</p><pre><code>皇甫瑶姬扬手一切对方的后脑，“扑通”一声，伏在地上。

但这花子也够狠的，倒地之后并未昏过去，扬起匕首，向皇甫瑶
</code></pre><p>姬的脚背上戳去。</p><pre><code>皇甫瑶姬冷冷一哂，扬脚向上一踏，那柄匕首全没入地板之中，
</code></pre><p>花子的手却被她踏得牢牢的。</p><pre><code>其余的花子虽知厉害，却跃跃欲上，皇甫瑶姬切齿道：“你们看
</code></pre><p>着，姑奶奶是不是慈悲心肠……”</p><pre><code>语音未毕，那莲足左右一扭，叫花子发出一声尖曝。

皇甫瑶姬于是退了一步，那叫花子一只手，已变成血肉模湖的骨
</code></pre><p>屑和肉浆。</p><pre><code>周日青肃然看了田青一眼，好像在说：“这位姑娘果然不是慈悲
</code></pre><p>心肠之人！”</p><pre><code>其余的花子都被镇住。

牧一民道：“你们必须老老实实听候发落，我等主要是找你们的
</code></pre><p>主儿，你们只要不反抗，一天之内，即可获释！”</p><pre><code>牧一民拉着那个老叫花子到窗前，指着楼下道：“各位请看，这
</code></pre><p>是甚么世界？”</p><pre><code>田、周及皇甫瑶姬等人向街上望去，不由为震惊，只见千百个百
</code></pre><p>姓，都挤在酒楼门口，有的衣着甚为华丽。</p><pre><code>只是有个共同的现象，每人脸上都有菜色，好像几天没有食物果
</code></pre><p>腹似的。</p><pre><code>前面的已被挤上酒楼的石阶，却不能进去，正在用力往后挤，后
</code></pre><p>面的则大力向前挤。</p><pre><code>窗口之下，停着两辆大板车，“小霸王”站在车下大声道：

“牧一民，一切准备好了，扔下来吧！”

田青不由暗暗点头，心道：“牧兄永远是有条不紊，胸有成竹！
</code></pre><p>原来他已经准备好了，不知他要把这些叫花子拉到哪里去。”</p><pre><code>牧一民大声道：“好吧！你可要接住了！信阳饥民的一线生机，
</code></pre><p>都在你小子一人身上……”</p><pre><code>说毕，点了那叫花子的穴，扔下窗口。

“小霸王”伸手接住，摔在车上。

接着田青、周日青、皇甫瑶姬及李咏梅等人，也都点了老花子的
</code></pre><p>穴道，扔了下去。</p><pre><code>五个老花子都放在车上，牧一民回头对其余的花子道：

“你们一个一个地过来！”

那些花子自知反抗也没有用，立即按顺序走过来，被牧一民点了
</code></pre><p>穴道，扔了下去。</p><pre><code>不一会工夫，三五十个叫花子全都制住，装满了两大车，像一些
</code></pre><p>死鱼干似的。</p><pre><code>这工夫酒楼大门外的饥民，有人一声大喝像湖水一样冲了进去，
</code></pre><p>有的逞奔厨房，有的冲上楼来。</p><pre><code>这些人中，显然有一半是生意人，只因有钱买不到食物，等于穿
</code></pre><p>着竣罗绸缎，拿着金饭碗要饭。</p><pre><code>他们一齐跪下，向田青诸人叩了几个头，接着扑向残席，两手并
</code></pre><p>用，抓着菜肴，鲸吸牛饮，狼吞虎咽，不一会工夫，盘碗中的菜肴，</p><p>涓滴未存。</p><pre><code>田青等人一齐摇头，一个人饿极之时，吃相竟是如此难看，圣人
</code></pre><p>说：衣食足然后知荣辱，这句话真个一针见血。</p><pre><code>饥民总算填饱了肚子，摸摸肚皮，就要下楼。

牧一民大声道：“你等明天一早，携带全家老少，到镇北假庙领
</code></pre><p>赈粮，必须自带盛器，按席排队等候！”</p><pre><code>那些饥民千恩万谢下楼而去。

田青道：“这是小弟一生最痛快的一天！牧兄、周兄，小弟郑重
</code></pre><p>代饥民向二位致谢！”</p><pre><code>牧、周二人肃然道：“这全是田兄大力鼎成，我们二人应向田兄
</code></pre><p>道谢才是！现在事情还没有完呢！他们的主儿当然不肯罢休，这一阵</p><p>可要田兄及李姑娘各位全力抵挡了！”</p><pre><code>田青道：“此等差事义举，田某岂能后人！小弟等任凭差遣就是
</code></pre><p>了！”</p><pre><code>牧一民道：“咱们走吧！”

诸人下了楼，驾车向镇北驶去。

来到一座大假庙门前，牧一民吩咐众人下车把所有的花子抬到庙
</code></pre><p>中，道：“现在我们不要去找对方，他们的主儿必定自动找上门来要</p><p>人！”</p><pre><code>田青不解地道：“牧兄曾吩咐那些饥民明天来此领取赈粮，可牧
</code></pre><p>兄到哪里去拿赈粮？”</p><pre><code>周日青神秘地道：“田老弟不要多问，今夜那主儿来了之后，你
</code></pre><p>就明白了！”</p><pre><code>田青苦笑一下，立即吩咐众人取出干粮和饮水食用，同时为那个
</code></pre><p>叫花子包扎受伤的手。</p><pre><code>夜色笼罩着信阳大镇，在这北郊假庙中，可以看到三五成群的饿
</code></pre><p>狼，在月色下，进入镇中。</p><pre><code>田青道：“我们怎能设法把那些饿狼引到此处杀死才好！

不然的话，那些饥民不饿死也会被狠吃掉！”

牧一民道：“这有何难，此处人肉气味极为浓重，小弟只要略施
</code></pre><p>小技，就会成群结队而来，各位准备杀狼吧！”</p><pre><code>说毕，两手交握中空，放在唇边吹起来！

刹那间响起一阵羊叫之声，“咩咩咩”！真是像极了。

学完了羊叫，接着是松鼠叫、兔子叫、獐鸣、灌叫……

反正这些呜叫之声，都是弱小动物，饿狼闻之，必定垂涎三尺，
</code></pre><p>结队而来。</p><pre><code>加之这假庙之中有数十人之多，狼的嗅觉极灵，老远就闻到，不
</code></pre><p>久传来狼嗥的凄厉之声。</p><pre><code>牧一民道：“来了！我们分别守住前后门，统统杀光，不然它们
</code></pre><p>会伤害饥民！”</p><pre><code>田青慨然道：“人闹饿荒，想一不到野兽也是一样，真是人为财
</code></pre><p>死，鸟为食亡！”</p><pre><code>只见淡淡的月光下，灰色巨狼，三五成群，瞪着血红的眼睛，向
</code></pre><p>假庙跑来。</p><pre><code>周日青道：“田大侠不必动手，就让在下与‘小霸王’佟兄杀狼
</code></pre><p>，你与李姑娘等人养精蓄锐，以便应会付那个主儿！”</p><pre><code>“小霸王”抖擞精神，在后门外一站，周日青则在门前当门而立
</code></pre><p>。</p><pre><code>那些饿狼越积越多，连连嗥叫，在这深夜听来，十分恐怖。

“小霸王”大声道：“畜牲，你们还不上来──”

语音未毕：大约有二三头之多，猛扑而上，来势之凶，着实令人
</code></pre><p>胆寒。</p><pre><code>“小霸王”非但不怕，而且特别兴奋，退到门槛以内，双掌猛拍
</code></pre><p>，上来一头杀一头上来一双杀一双。</p><pre><code>只闻“噗噗”之声不绝于耳，那些巨狼的头颅都被拍得粉碎。

前面周日青又自不同，两袖交挥，巨狼尚在三步之外，就骨折肉
</code></pre><p>碎。</p><pre><code>不一会工夫，前后二门之外，已堆起人头多高的狼尸之墙，估计
</code></pre><p>已有百十头之多。</p><pre><code>此处靠近桐柏山及鸡笼山，野狼本就时常于深夜进入镇中，加之
</code></pre><p>近月来天旱，山中水源枯竭，一些小动物都迁走或饿死，因而野狼也</p><p>断了口粮，只得入镇觅食。</p><pre><code>田青对皇甫瑶姬及铁芬道：“你们去换换‘小霸王’和周大侠，
</code></pre><p>他们也该累了！”</p><pre><code>二女接下两人，“小霸王”已变成血人，汗水和狼血交流，像一
</code></pre><p>个屠手。</p><pre><code>二女身手并不在周日青之下，又杀了将近一个时辰，前后门外，
</code></pre><p>全被狼尸堵塞。</p><pre><code>剩下的狼，自知不敌，终于退去。

牧一民道：“这下子又增加了账粮，每户支给一头或半头狼尸，
</code></pre><p>也是极可口的肉类，真是天老爷帮忙……”</p><pre><code>突然，屋顶上发出一阵枭叫似的狞笑道：“小狗们还不出来领死
</code></pre><p>……”</p><pre><code>只闻一阵“隆隆”之声，有如山摇地震，整个大庙摇摇欲坠，砂
</code></pre><p>石尘上下落如雨。</p><pre><code>“小霸王”大声道：“不好！房子要倒！快跑──”

田青沉声道：“你穷嚷甚么？对方若要压死你，就不必叫阵了！
</code></pre><p>”</p><pre><code>果然房子立即停止摇晃，田青道：“咏梅跟我出去，其余各位守
</code></pre><p>住那些叫花子。”</p><pre><code>牧一民点头道：“不错！依在下估计、有田兄与姑娘二人出去招
</code></pre><p>呼，大约还可应付，其余诸人严守着这数十个叫花子，以防他们声东</p><p>击西！”</p><pre><code>田青和李咏梅掠到院中，向房上望去，不由微怔，原来房上竟是
</code></pre><p>两个老抠。</p><pre><code>本来他们以为叫花子的主儿，也必是叫花子，而且必是男人，岂
</code></pre><p>知不但是女人，而且这个两老枢衣着华丽，打扮得十分妖艳。</p><pre><code>两个老姬乍见两小，似也微微一怔，大概也不信两个年轻人竟能
</code></pre><p>制住她们的部下。</p><pre><code>两姬飘下房顶，双方互相打量着。

两个老家伙，已届不惑之年，鸡皮鹤发，弯腰驼背，但却穿着紫
</code></pre><p>红色的缎质裤褂，弓鞋上绣着二龙抢珠，袖口及裤管上镶着绿边，头</p><p>上各插一朵玫瑰花。</p><pre><code>田青心道：“这简直是两个‘老来骚’！不知为何竟当上花子头
</code></pre><p>？”</p><pre><code>两枢撒下沉重的镔铁竹，田青这才看出，她们的左手上各少了一
</code></pre><p>个中指。</p><pre><code>别看她们老态龙钟，双目之中都是电芒暴射，显然内功已有相当
</code></pre><p>火候。</p><pre><code>两小也都撤出兵刃，田青沉声道：“二位就是叫花子的主儿么？
</code></pre><p>”</p><pre><code>其中一老枢沉声道：“不错！你小子是……”

田青冷峻地道：“在下田青！二位大概是……”

两妪同声道：“‘血手财神’叶双喜、叶双蒂！”

两小一看，这才发现，这“血手财神”手指上都有一个金钢钻戒
</code></pre><p>指，头上有个白金圈，恐怕足有十来两之重，手腕上两个白金镯上，</p><p>镶满了红绿宝石。耳坠上两颗大珍珠，足有龙眼那么大。</p><pre><code>“血手财神”绰号十分贴切，这两个魔头能于民不聊生之时，不
</code></pre><p>顾百姓死活，让部下大吃大喝，其心之狠，可见一般！</p><pre><code>田青厉声道：“那些叫花于是你们的部下么？”

血手财神冷笑道：“你们以为他们是真正的叫花子么？”

两小不由一怔道：“难道叫花子也有人冒充不成？”

两个魔头“嘎嘎”怪笑一阵道：“有何不可？有时候冒充叫花子
</code></pre><p>，也无往不胜！”</p><pre><code>李咏梅道：“冒充叫花子有何好处？难道你们的财富是叫花子募
</code></pre><p>化来的？”</p><pre><code>两个魔头冷冷一喝一道：“老身姊姊二人，既被称为‘血手财神
</code></pre><p>’，手段自是够辣的，此番大旱，皇上已下诏急赈五万两，至于临近</p><p>府县之赈粮及赈款，总数也在十万两以上……”</p><pre><code>田青忽然心中一动，“莫非你们叫部下冒充赤贫饥民，冒领赈金
</code></pre><p>及赈粮，以饱私翼。”</p><pre><code>“嘎……”

两个魔头狂笑一阵，道：“还是你小子聪明些！常言道：人无外
</code></pre><p>财不发，马无野草不肥！此等发财机会若是错过，岂是‘血手财神’</p><p>之本道！”</p><pre><code>田青切齿道：“你等以财主的身份，叫手下冒领赈金，大吃大喝
</code></pre><p>，而真正饥民，却遗尸遍野，你……你们这些狼心狗肺的贼子！”</p><pre><code>田青抡笔猛扫，叶双喜以杵迎上，“当”地一声，两件兵刃荡开
</code></pre><p>，半斤八两。</p><pre><code>叶双喜道：“小子果然有点蛮力，你且慢动手，者身有话要说！
</code></pre><p>”</p><pre><code>田青厉声道：“快说！”

叶双喜厉声道：“本姊妹十六出道，颇具姿色，连嫁十二次，丈
</code></pre><p>夫都短命而死，却都撇下一份雄厚的家产……”</p><pre><code>叶双蒂接道：“自那时开始，我们知道命中注定克夫，却有财运
</code></pre><p>，于是利用各种手段，积攒金银，小子，你猜猜看，本姊妹有多少黄</p><p>白之物？”</p><pre><code>田青哼了一声，道：“民脂民膏，还有脸炫耀……”

李咏梅道：“你们共有多少？”

叶双得意地道：“黄的三千五百斤，白的五十万两，其他珍珠异
</code></pre><p>宝，也值数千万两纹银，至于米谷之类食粮，本姊妹已无法作正确之</p><p>估计，大概有十万石……”</p><pre><code>田青冷峻地道：“那是再好也没有！皇上及地方赈粮，正感怀水
</code></pre><p>车薪，不足甚矩，捉住你们两个魔头，可解信阳饥民之危！”</p><pre><code>叶双蒂道：“那也不假，若把我姊妹的全部财富拿出来虽不敢说
</code></pre><p>兼善天下，养活信阳一带饥民，绝无问题，只是本姊妹还想在他们身</p><p>上再捞一笔呢……”</p><pre><code>语音未毕，田青已将宝剑拉出，与李咏梅同时扑上。

“血手财神”二人，内力与招式都不次于两小，而李咏梅在内力
</code></pre><p>方面，反逊于对方。</p><pre><code>双方都不遗余力搏杀，一方面想利用对方救人，一方面想残民以
</code></pre><p>逞，中饱私囊。</p><pre><code>“血手财神”动手之下，身上的贵重饰物，“叮当”作响，头上
</code></pre><p>两朵玫瑰花，早已被罡风扫出数丈之外。</p><pre><code>百十招过去，田青虽略占上风，但李咏梅却因内力不足，有时田
</code></pre><p>青须帮她一招半式，四人仍是相持不下。</p><pre><code>突然，牧一民走出门外，负手踱了过来，道：“可惜呀！可惜！
</code></pre><p>据说大批赈粮款，星夜运到本镇，连夜发放！”</p><pre><code>“血手财神”不由微微一震，立即被迫出两丈。

牧一民续道：“可是饥民也良莠不齐，既有赈粮可领，又何必抢
</code></pre><p>掠私人的存粮？据说本镇有一巨大私人米仓，被饥民发觉，现在正在</p><p>抢掠中……”</p><pre><code>“血手财神”
</code></pre>`,283)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
