import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风014.md","filePath":"google/东方白武侠3部/盖世雄风014.md"}'),d={name:"google/东方白武侠3部/盖世雄风014.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十四章  不见奇书真面目  只缘身在奇书中

田青面色苍白，在铁芳和“小霸王”夹持之下，勉强站了起来。

铁芳目蕴泪光，为他擦去口角的血渍，回头对“一轮明月”厉声
</code></pre><p>说：“姓李的，即使你们胜了他，以后还见不见人？”</p><pre><code>七位师兄，伸长脖子急喘着，他们的目光中，都有惊悸和忿怒之
</code></pre><p>色，他们并未低估田青，但谁也没想到，七人全力联手一击，田青竟</p><p>能接下而未死！</p><pre><code>他们由惊而怒，由怒面妒恨，由此可见，他们的师傅，太偏心了
</code></pre><p>，敢情追魂三笔才是他的武学精华，都传与田青了。</p><pre><code>“一轮明月”望着铁芳，杀机陡升，沉声说：“师弟们！今夜不
</code></pre><p>管胜败，都是奇耻大辱，此责由愚兄一肩承当，再上……”</p><pre><code>田青那两个酒窝上，又升起轻蔑的哂意，两臂一抖，将铁芳和“
</code></pre><p>小霸王”震出数步，说：“请你们退下去！”</p><pre><code>“田青……”铁芳颤声说：“你……你不能再战了！”

“小霸王”一掠而至，大声说：“要死咱们一块死！我也算一份
</code></pre><p>！”</p><pre><code>田青面色一寒，重重地哼一声，“小霸王”只得退下去，却切齿
</code></pre><p>说：“田大侠，我……我不能甘心！绝不甘心，他们下流卑鄙，却又</p><p>美其名曰‘一轮明月’‘黑手素心’，其实都是一些狼心狗肺的东西</p><p>！”</p><pre><code>田青沉声说：“佟林，听我的话，快退下去，你若不听话，我死
</code></pre><p>了也不能瞑目！”</p><pre><code>铁芳只得拉着“小霸王”退出数步，作势准备。

七位师兄缓缓欺近，眼球上都满布血丝，像一君饿狼，俟机而噬
</code></pre><p>！</p><pre><code>田青知道，绝对接不下七人联手一击了，但他有信心，最后一搏
</code></pre><p>，定能捞回本钱，甚而有赚。</p><pre><code>突然，虎妞大声说：“阮大哥，你不该杀死田青，他是家兄的朋
</code></pre><p>友！”</p><pre><code>死神步步接近，铁芳和“小霸王”都蓄力以待。

突然，一条人影像鬼魅一样，飘入现场，田青不由狂喜，踉跄奔
</code></pre><p>了过去，抱住了来人。</p><pre><code>原来是“疥叟”，他紧搂着田青，肃然说：“好小子，真难为你
</code></pre><p>，除非是你，若换别人，老夫来迟一步，恐怕要为你收尸了……”</p><pre><code>“平地焦雷”暴喝一声，“老贼何人？”人到斧到，当头砍下。

“疥叟”不避不闪，伸手一拨，“平地焦雷”原地转了一周，头
</code></pre><p>昏脑胀，不由恼羞成怒，正要再上。</p><pre><code>“一轮明月”沉喝一声“师弟且慢”大步走近，抱拳说：“看前
</code></pre><p>辈刚才的一手绝学，绝不是藉藉无名之辈，不知和本门狂徒有何渊源</p><p>？”</p><pre><code>“小霸王”这下可抓到理由了，指着“一轮明月”的鼻子说：“
</code></pre><p>姓李的，你仔细听着，这位前辈，就是昔年的‘三剑客’之一白乐天</p><p>，和你们的师傅乃是生死之交还不把身子叠起来！”</p><pre><code>七个师兄无不动容，而铁芳也不由长长地吁了口气，心想，此老
</code></pre><p>现身，再有七个高手也不足为惧了。</p><pre><code>“一轮明月”深施一礼，说：“白前辈既为家师知交，应知道家
</code></pre><p>师昔年的丑行！”</p><pre><code>“疥叟”重重地哼了一声，说：“你身为大师兄，竟对师尊发生
</code></pre><p>怀疑，惹得老夫恼火，把你们统通捏了！”</p><pre><code>“一轮明月”沉声说：“七八年前，在下还未出师，而师弟也未
</code></pre><p>入门之时，某夜突然来了一个怪客，指责家师昔年拐走了一个少女，</p><p>也偷走少女上代的奇书，而当时家师也坦白承认此事，前辈试想，这</p><p>种师尊……”</p><pre><code>“疥叟”厉声说：“你可知道那是何书？”

“一轮明月”沉声说：“晚辈只知道那是一部巨书……”

“疥叟”冷笑一声，说：“假如老夫保证你师父根本未盗书，也
</code></pre><p>未拐人，他之承认，另有隐衷，你们相不相信？”</p><pre><code>“一轮明月”看看其他师弟，肃容说：“可否请前辈，露出本来
</code></pre><p>面目，让晚辈一瞻丰采！”</p><pre><code>“疥叟”伸手一抹，长眉、凤目、隆鼻、海口，面如渥丹，目光
</code></pre><p>湛湛，立即又抹上人皮面罩，沉声说：“老夫还有一事，可以证明你</p><p>师傅的清白，昔年失踪的巨书，就在眼前……”</p><pre><code>所有的人都不禁一震，敢情以为此老语不惊人死不休，同声说：
</code></pre><p>“巨书在哪里？”</p><pre><code>“疥叟”沉声说：“如今大敌环伺，可惜你们这些混账东西还有
</code></pre><p>乱打一通！”</p><pre><code>他看看天色，沉声说：“时间不多，分头行事，受伤的就地调息
</code></pre><p>，未爱伤的分成二拨，一拨拆那竹屋，另一拨把竹屋送到铁丫头嫖车</p><p>上……”</p><pre><code>“甚么？”田青斗然一惊，说：“这竹屋就是……”

“疥叟”沉声说：“别罗嗦！你内腑受伤，必须立刻连功治疗，
</code></pre><p>其余的人快动手！”</p><pre><code>此言一出，都愣了一阵，大家瞧有些怀疑，却不能不信，不敢再
</code></pre><p>犹豫，扑奔竹屋“希里嘘啦”拆了起来。</p><pre><code>师兄弟八人，这时才知道一场误会，差点手足相残，酿成大祸，
</code></pre><p>都不免对田青投以歉然的目光。</p><pre><code>田青并未坐下调息，却扑向“一轮明月”，两人紧紧地搂在一起
</code></pre><p>，只感冰凉的液体，在他们面颊蠕动着。</p><pre><code>“师兄……”田青颤声说：“小弟对不起你，也对不起咏梅，她
</code></pre><p>……她怎么样了？”</p><pre><code>“一轮明月”慨然一叹，说：“师弟，别这么说，为兄虽然凝长
</code></pre><p>数岁，却无领导才能，不禁汗颜无地，至于咏梅……”</p><pre><code>田青沉声说：“她怎么了？”

“一轮明月”凄然地说：“你离去的第二天，她就失踪了……”

田青心中一阵绞痛，“哇”地一声，又吐了一口鲜血，铁芳疾奔
</code></pre><p>而至，扶着田青，一轮明月”知道铁芳对他情意已断，不禁黯然一叹</p><p>，退了下去，他的悲哀是双重的，第一是铁芳入田青怀抱，其次是妹</p><p>妹咏梅一片痴心，终于付之流水，大罗神仙也无法换回。</p><pre><code>“疥叟”一瞪白果眼，沉声对田青说：“小子，此番押运巨书，
</code></pre><p>你是主要骨干，还不快去运功治疗！”说毕交给铁芳两粒药丸，为田</p><p>青服下，扶到屋中调治。</p><pre><code>七位师兄加上“小霸王”和虎妞，不到半个时辰，已将竹屋拆完
</code></pre><p>，向山下搬连。</p><pre><code>天色未明，已全部装好，上面蒙着篷布，而这时田青已运功完毕
</code></pre><p>，伤势好转。</p><pre><code>“疥叟”对田青说了一阵话，竟匆匆离去。青与七位师兄重新见
</code></pre><p>礼，并将“疥叟”交待之言说出。</p><pre><code>本来“疥叟”要田青负责指挥，但田青却推给“一轮明月”，因
</code></pre><p>为他是大师兄，于是田青将“疥叟”交代事项，告诉“一轮明月”。</p><pre><code>“一轮明月”不便推辞，沉声说：“巨书关系师门清誉及武林命
</code></pre><p>脉，此行困难重重，杀机四伏，而且干里迢迢，因为必须运到江西部</p><p>阳湖一个小岛上！”</p><pre><code>“平地焦雷”大声说：“为甚么要连到那里去？”

“一轮明月”肃然地说：“这是白前辈和蒲寒秋前辈的命令，愚
</code></pre><p>兄也不知道，反正必有重大的原因！而白前辈已经前往开路，途中随</p><p>时与我等接触！”</p><pre><code>铁芬哼了一声，小嘴一撇说：“我才不信有那么严重，不过是一
</code></pre><p>些破竹片而已！”</p><pre><code>铁芳瞪她一眼，说：“妹妹干万别多嘴多舌！巨书非同小可，现
</code></pre><p>在整个武林，都在找这部书，据说五大门派集结千余人之众，在前途</p><p>等候，还有……”</p><pre><code>现在连“小霸王”这等浑人也吃惊了，尽管眼前这些人都是一流
</code></pre><p>高手，但五派掌门人也非等闲，加上千余之众，就是不动手，让你杀</p><p>，也会把人累死。</p><pre><code>“一轮明月”续说：“由此一路向东南，专走大路，若顺利的话
</code></pre><p>，三月以内可以到达，我们兄弟八人，每人押一辆车，由四师弟领先</p><p>，万一发生事故，各人让住各人的车子，其余人手，协助之！但若无</p><p>事故，除了铁姑娘姊妹和趟了手之外，都须隐在车中起程！”</p><pre><code>八辆镖车，顺着五虎领东麓，向南行驶，田青在第一辆车中，放
</code></pre><p>下车峙，铁芳策马领先，迤通南下。</p><pre><code>疾行一天半夜，人困马乏，才走了不到二百里路，在许昌落店，
</code></pre><p>第二天刚黎明，就继续起程，一路上他们并不寂寞，七位师兄都对田</p><p>青十分喜爱，轮流和他谈天，或饮酒下棋，他们都认为有个“五步追</p><p>魂判”的师弟，是无上光荣。</p><pre><code>第二夜宿在上蔡，第四天才出了河南边界，进入鄂境，在七八百
</code></pre><p>里路程中，风平浪静，并未遇到干扰。</p><pre><code>这一夜，不到二更，来到立煌西方，这里正是两省交界之处，较
</code></pre><p>为荒凉，刚刚下过雪，大地一片银白，一钩冷月，挂在天边。</p><pre><code>原野上静极了，沉重的轮声，像辗过每一个人的心坎上，附近听
</code></pre><p>不到一声狼嗥，也看不到一只飞鸟。</p><pre><code>田青探头车外，望了一下，低声对铁芳说：“芳姊，这里静得可
</code></pre><p>怕，恐怕要……”</p><pre><code>语音未落，百十丈外一条河床之下，涌出一片人浪，不！应该说
</code></pre><p>是人潮！每一拨都不下数百人之多，为首一人距人潮约十余步。</p><pre><code>来人正是五大门派掌门人，后面是各派高手，只有少林派由一意
</code></pre><p>和尚率领，在惨淡月光下望去，黑压压一片，缓缓移动，呈包抄之势</p><p>。</p><pre><code>其中以少林和丐帮的人数最多，大约各有四五百人之众。

车队在铁芳挥手中停下，铁芳催马上前，大声说：“本行素蒙各
</code></pre><p>派关照，小女子不胜感激，此来押了一批官银，前住……”</p><pre><code>“哈……”衡山派掌门“南天一鹤”狂笑一阵，说：“丫头，你
</code></pre><p>少说废话！分明是八车破竹！”</p><pre><code>铁芳知道纸包不住火，沉喝一声说：“各位要怎样？”

“南天一鹤”厉声说：“统统留下，不伤和气，今后你们‘孔雀
</code></pre><p>镖行’的镖行车，仍可畅行中原！”</p><pre><code>铁芳冷冷一晒，说：“不想留下呢？”

“南天一鹤”面色一冷，伸手一指千余人众，说：“能放倒我们
</code></pre><p>最后一人，只管离去！”</p><pre><code>华山派掌门人“潇湘剑客”朗声说：“铁姑娘请为我们想一想！
</code></pre><p>凤仪谷在数十年前，就想横扫武林，瓦解五大门派联盟，尚幸天下第</p><p>一大书突告失踪，乃能苟安一时，如今此书重出，一旦落到凤仪谷手</p><p>中，大好武林将永劫不复，因此，上官琦郑重建议，此书既为祸根，</p><p>自应就地火焚，永绝后患！”</p><pre><code>铁芳肃容说：“上官掌门人只原顾自身利害，却忽略了本镖行的
</code></pre><p>信誉，焚毁原顾客交运之物，于理不</p>`,140)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
