import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖019.md","filePath":"google/东方白武侠3部/龙在江湖019.md"}'),c={name:"google/东方白武侠3部/龙在江湖019.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十九章  深入虎穴面授宜  暂于恶医聚首谋

一连三天过去﹔他们再也未发现敌踪，洛阳不是个小地方，找人
</code></pre><p>很难，凌鹤的食量都减了，而三个少女挖空心思，叫一些可口的菜肴</p><p>，也未使他的胃口好起来。</p><pre><code>这天晚饭后，姜子云道：“少主人的心情我知道，但老奴却相信
</code></pre><p>，不幸在对方手中不会有危险的。”</p><pre><code>“很难说，在目前，使人焦灼的是，不知‘三六九’到底是什么
</code></pre><p>架路？劫阿幸去的目的何在？”</p><pre><code>“老奴以为，他们劫不幸的目的，仍是引少主人上钩。”

“如果目标仍是我，他们也该和我联络才对。”

这工夫只闻李婉如大声道：“小鹤好坏，拉了我一身……”三个
</code></pre><p>少女在内间笑了起来。</p><pre><code>不一会李婉如一边擦着身上的秽物，一边走了出来，道。“凌大
</code></pre><p>哥，我以为家师应能有些帮助的。”</p><pre><code>凌鹤道：“在下和令师素无往来，不便求人……”

“可是家师却常提到凌大哥。”

“令师提起我又是为何？”

“他很佩服你，但仍怀疑，所以要试你。”

“怎么试？”

“我也不知道，反正家师不会轻信一个人，如果信了就不会再改
</code></pre><p>变的，现在我就去。”</p><pre><code>“李姑娘，你是知道，我不愿求人。”

“难道说要使你自己继续煎熬愁苦下去？好吧！一个时辰之内，
</code></pre><p>我就回来……”说完就走了。</p><pre><code>“恶扁鹊”住在一家最最蹩脚的小客栈中，其实以他的医术和盛
</code></pre><p>名，一旦露了行踪，病人会挤破了门，立成暴发户，但他不那么做，</p><p>他以为他该多受点罪，心情才会稍微舒坦些。</p><pre><code>李婉如进了门，“恶扁鹊”在教梁不凡内功心法，看也没看李婉
</code></pre><p>如一眼，道：“怎么样了？”</p><pre><code>“师父，他果然不是到处留情那种男人，而且对姜不幸的情感十
</code></pre><p>分坚贞。”</p><pre><code>“所以你回来交差，不再回他的身边了？”

“不，不，师父，我是来求您帮忙的。”

“帮谁？”

“凌鹤，他好可怜，整天茶不思饭不想，整夜外出找人，因为不
</code></pre><p>幸被一个叫‘三六九’的年轻人劫走了。”</p><pre><code>“这么说，你还不死心？”

“师父……”李婉如跺跺脚，有点烧盘。

“你有没有想到，救出了姜不幸，眼看人家恩恩爱爱地，那会是
</code></pre><p>什么滋味？”</p><pre><code>“如果不把她救出来，凌大哥就完了！”

“好，我的徒儿为别人打算，不计个人的成败，了不起，太了不
</code></pre><p>起哩！”</p><pre><code>“师父，我也不是那么傻的人哪！”

“这话怎么说？”

“师父，我可以在姜姊姊身上下工夫，因为在凌大哥身上下工夫
</code></pre><p>等于零！”</p><pre><code>“恶扁鹊”一拍大腿，道：“高明，果然不愧为‘恶扁鹊’的徒
</code></pre><p>弟，不过为师仍要提醒你一件事……”</p><pre><code>“什么事？”

“通常，女人和女人可以合资开一家绸缎庄或者粮行什么的，但
</code></pre><p>不大可能共有一个丈夫。”</p><pre><code>李婉如又侥了盘，道：“师父，我要把不可能变为可能，再说，
</code></pre><p>万一姜姊妹因为和凌大哥误会而不……”</p><pre><code>“不可能，为师的老考验过她，那是个用情至专的淑女，我知道
</code></pre><p>你是指姜不幸误会凌鹤而出走，和柳青在一起的事对不？”</p><pre><code>“不错，人在误会之中，极易冲动而失足的。”

“这种事对别人可能发生，对姜不幸和凌鹤都不可能。”他自然
</code></pre><p>不便说明姜不幸和柳青在守墓的小草屋中那一幕，是他安排的残酷考</p><p>验之一。</p><pre><code>“可是，据说凌小鹤的诞生，只是因他们在‘怒堡’中的苟合…
</code></pre><p>…”</p><pre><code>“你错了，那时他们在‘怒堡’之中，被安排成一对播种的人，
</code></pre><p>而他们却装着假凤虚凰，一个月的相处，居然能在同床共枕之下保持</p><p>清白，直到最后一夜，由于曲能直在他们的茶中放了‘春醪’，药力</p><p>强烈，即使是大罗神仙饮了也把持不住的。”</p><pre><code>“原来如此，师父，这个忙你到底是帮不帮？”

“怎么个帮法？”

“凌大哥想知道‘三六九’到底是什么路数？他的上司又是谁？
</code></pre><p>把姜不幸劫去的目的何在？姜不幸被关在何处等等……”</p><pre><code>“是你自告奋勇而不是姓凌的小子求你的，对不？”

“的是，事实上他反对求人。”

“他瞧不起我是不是？”

“不是，他只是不愿求人而已。”

“好，我就喜欢硬骨头的人，叫他来找我！”

“师父，你明知他不会来找您的。”

“不一定，为了救他的妻子，他会求人，如果他不急着救人，那
</code></pre><p>就是不关心他的老婆，你要知道，薄妻者无所不薄，这种人终无可取</p><p>。”</p><pre><code>这工夫，梁不凡进屋躬身：“师父，有个年轻人求见，他说是熟
</code></pre><p>人。”</p><pre><code>“他没有名字吗？”

“他说师父应该知道的。”

“他简直是放屁！我知道什么？去问问他叫什么名字，如他不说
</code></pre><p>，就叫他滚蛋！”</p><pre><code>“是……”梁不凡不一会又颠着屁股回来道：“师父，他在徒儿
</code></pre><p>的耳边小声说，他叫‘二五八’，他明明在胡说八道，是不是要他滚</p><p>蛋？”</p><pre><code>“恶扁鹊”手一挥道：“叫他进来！”

梁不凡愣了一下自去。

“恶扁鹊”道：“婉如，刚说曹操，曹操就到，待会你躲在内间
</code></pre><p>，千万别出声。”</p><pre><code>“是的，师父，这‘二五八’又是谁？他和‘三六九’及‘四五
</code></pre><p>六’一定有关系吧？”</p><pre><code>“那还用说？”手一挥，李婉如闪到内间去了。

这工夫，院中传来步履声，不一会，梁不凡带进一个二十左右，
</code></pre><p>颇为俊朗，但有点意气飞扬的华服少年，由于这年轻人礼貌不周，“</p><p>半扁鹊”倚在椅上，屁股也没欠一下，当然也没让座，挥挥手，梁不</p><p>凡出屋而去。</p><pre><code>“‘恶扁鹊’，你对我如此怠慢，可曾想到后果问题？”

“恶扁鹊”手一扬，道：“梁不凡，送客！”

梁不凡走进来伸手一让，道：“请吧！”“二五八”似要翻脸，
</code></pre><p>但不知为了什么，又挤出一丝笑容，道：“大夫，我只是开开玩笑，</p><p>你居然当了真！”</p><pre><code>“有什么事就快说吧！”

“我娘有病，请大夫偏劳去一趟。”

“哪一个娘？”

“去了不就知道了？”

“你一共几个娘？”

“五位，大娘去世了。”

“你是哪一个娘生的？”

“你可别吃锅望盆，吞多了你会被噎死，噫！大夫，这儿有生人
</code></pre><p>味，还有胭脂味，莫非这儿还有外人？”</p><pre><code>“恶扁鹊”微吃一惊，这小子居然涉猎过“千里闻香”，这是一
</code></pre><p>门玄门功夫，在山野之中，三十步以内如有人潜伏，就能嗅出来。乍</p><p>听似乎颇玄，其实钻研武学的人，也就是要设法使人类的全身百骸功</p><p>能发挥到最高点，五官的潜能自然更为重要。</p><pre><code>“恶扁鹊”道：“不久之前，小徒李婉如来过，刚走不久，真是
</code></pre><p>生了个狗鼻子。”</p><pre><code>“大夫，我说的脂粉味可能是令徒的，但另一种体味，既不是梁
</code></pre><p>不凡的，也不是你的．而是……”他突然穿窗而出。</p><pre><code>他如果穿出后窗，也许会看到一条黑影，快得几乎使人以为那是
</code></pre><p>幻觉。“二五八”在屋上四下打量一阵，并未找到人，他返回屋中道</p><p>：“大夫，刚刚有个奸细，轻功不弱。”</p><pre><code>“恶扁鹊”道：“快别疑神疑鬼的了。”

“真的，我的鼻子绝不会弄错，比喻说，你和令徒身上有药草味
</code></pre><p>，令女徒身上有胭脂味，却又夹杂一些婴儿的屎尿味，但那奸细身上</p><p>却有酒味……”</p><pre><code>李婉如心头一震，这人还真不是吹的，他说的全对，她来此之前
</code></pre><p>衣服未换，身上当然会有婴儿的屎尿气味，因为不久前小鹤还拉在她</p><p>的衣袖上，师父和梁不凡身上的药味自不必说了，至于酒味，她猜想</p><p>可能是凌鹤暗暗跟了来，凌鹤虽然食量大减，却开始酗酒。</p><pre><code>“恶扁鹊”道：“‘二五八’，老夫刚刚问你是哪个娘生的，你
</code></pre><p>还没有回答老夫。”</p><pre><code>“大夫，此处讲话实在不便，你还是去问我娘吧！”

“恶扁鹊”交代梁不凡留下，和“二五八”出门，各乘一轿离去
</code></pre><p>。</p><pre><code>李婉如自然会跟踪，却不敢太贴近，这人的狗鼻太神奇了，但她
</code></pre><p>追了三条街，眼见两乘小轿进入一个大门构，待她耽了一会进入一看</p><p>，不由一惊，只有两乘空轿，人已不知去向。</p><pre><code>李婉如有点不大服气，搜过这幢毁于大火的巨宅，立刻上了屋顶
</code></pre><p>，她几乎惊呼出声，大约在五六条街之外，有两乘小轿由四个壮汉抬</p><p>着疾行如飞，她相信这本是四乘轿子，必然是轿中套轿，等于金蝉脱</p><p>壳而去。</p><pre><code>她再次追去，这一次并未追上。

“恶扁鹊”先乘轿又改坐马车，由人烟稠密的洛阳城内到了郊外
</code></pre><p>，然后再换轿子，转弯抹角，总算到了地头。</p><pre><code>只是他不知此地何地？因为轿子是抬入内院的。

客房并不豪华，也不甚大，“恶扁鹊”请想，“统一会”在筹备
</code></pre><p>当中，不会铺张，也不便招摇，所以暂时窝在这不起眼之处。</p><pre><code>小厮献上茶点退出，这工夫，内间传出低沉之声道：“又麻烦大
</code></pre><p>国手，真不好意思。”</p><pre><code>“恶扁鹊”道：“人都已经来了，何必客气？”

“大国手对本会主的邀请，考虑好了没有？”

“尚未，不知贵会何时公开面对整个武林同道？”

“为时不远，大国手就请到内宅看病吧！”

“不知是哪一位夫人不适？”

“老三……”此人对“二五八”道：“带大国手去看病，小心伺
</code></pre><p>候了……”</p><pre><code>这种看病的方式十分特别，三夫人躺在内间牙床上罗帐之内，伸
</code></pre><p>出皓腕，由侍女在腕脉上拴了一条丝线，扯到外间门口，交给“恶扁</p><p>鹊”。</p><pre><code>这一手可以说是考验他的医道绝活，也可以说是夫人不便见外人
</code></pre><p>，她的皓腕也不便让臭名在外的“恶扁鹊”摩挲。</p><pre><code>“恶扁鹊”在外问门外，门帘撩起，可以隐隐看到帐内卧着一个
</code></pre><p>女人，却看不清面貌或年纪。</p><pre><code>这方式自然难不倒一代名医，“恶扁鹊”扯紧了丝线，放在耳边
</code></pre><p>，运用玄奥的武学去感受那脉搏跳动的强弱和疾缓，再运用敏锐的听</p><p>觉去听那丝线上传来的声音，约两盏茶工夫，内心突然升起十分奇特</p><p>的念头。</p><pre><code>他的嘴唇翁动，以“蚁语蝶音”道：“夫人，医生看病，总少不
</code></pre><p>了一个“问”字，你能曲容在下几个问题吗？”连问三声。</p><pre><code>夫人终以“传音入密”道：“先生问问看，如有不便，请勿以不
</code></pre><p>容见责。”</p><pre><code>*支持本书请访问‘幻想时代’以便得到最快的续章。*

“当然，请问夫人是第几位？‘三六九’、‘四五六’及‘二五
</code></pre><p>八’，哪一位是夫人所生？”</p><pre><code>停了一会才回答道：“第二，‘三六九’是我所生。”

“夫人似未说实话。”

“何以见得？”

“夫人心里清楚。”

“请问我是什么病？”

“不调……”

“格格……”帐内发出一阵娇笑，道：“虚名浪得，无出其右…
</code></pre><p>…”</p><pre><code>“不过夫人尚另有宿疾……”

“什么病？”

“一个腰子上有结石症状。”

“前者不验，后者必是胡说……”

“哈……”这回输到“恶扁鹊”狂笑了，道：“夫人可以不信，
</code></pre><p>但不妨想想，刚刚发笑时，左边腰上有无微痛的感受？”</p><pre><code>帐内突然不出声了，“恶扁鹊”又回到客厅，开了处方，内间的
</code></pre><p>会主道：“贱内发笑失礼，先生多包涵，这可能就是‘宁要大家奴，</p><p>不要小家女’的注脚了吧？”</p><pre><code>“不妨，若以宋儒截东原之：‘妇人饿死事小，失节事大’例之
</code></pre><p>，会主以为宋儒可法乎？”</p><pre><code>“这……先生高论，本会主心折，我看先生不必走了，本会需要
</code></pre><p>一位名医，而先生也不必继续穷困潦倒，先生意下如何？”</p><pre><code>“在下天生劳碌命，不劳会主操心，如果不能自适，而受人勉强
</code></pre><p>，则生不如死，那么夫人的宿疾，乃至于会主的小恙……”</p><pre><code>“什么？本会主也有病？”

“是的，闻其声，即知健康与否。会主中气不足，不是因内伤而
</code></pre><p>血不归府，就是另有宿疾。不过，以会主的武学造诣，飞升或有不足</p><p>，养生应属有余，所以不该有病，即使有，自愈也可痊愈的。”</p><pre><code>内间静了一会，道：“先生名不虚传，本会主佩服。”

“依在下猜想，会主如有宿疾，必会过给几位夫人，所以在下还
</code></pre><p>要为夫人之病情附加一种，肺部也不甚健康，可能有破金之症状。”</p><pre><code>“如果肺部有病，最显着之症状为何？”

“通常为发烧、血痰以及睡眠盗汗等等……”

“过几天再请大国手来一趟，来人哪！”

“会主有何吩咐？”“二五人”已站在客厅门外。

“付先生五十两银子，立刻送先生回去。”

“是……”不久，“恶扁鹊”和“二五八”就在密封的轿中了。
</code></pre><p>“恶扁鹊”松了一口气，他深信，如果不编一套逼真的谎言，他可能</p><p>出不了这个大门。正因为他击中了此人和他的几个妻妾的弱点，对方</p><p>非借重他不可，杀了他，就等于和自己的生命开玩笑，这才能化险为</p><p>夷，而且今后也可能来去自如了。</p><pre><code>当然，他毕竟不是“华佗”重生，他编造的谎言一旦被揭穿，绝
</code></pre><p>对保不住项上的六阳魁首。</p><pre><code>凌鹤虽不愿求人，却希望李婉如带回好消息，李婉如是等“恶扁
</code></pre><p>鹊”返回之后才回客栈的。</p><pre><code>“凌大哥，有好消息了。”

“那太好了，‘三六九’是谁？”

“‘三六九’是‘统一会’主的二夫人所生，凌大哥，你可知道
</code></pre><p>，除了‘三六九’、‘四五六’还有个‘二五八’吗？”</p><pre><code>曲能直道：“还有个‘二五八’？”

“是啊！今天去请师父为‘统一会’会主夫人看病的正是‘二五
</code></pre><p>八’。一个二十左右，颇英俊但有点意气飞扬的年轻人。”</p><pre><code>凌鹤道：“这么说，‘三六九’、‘四五六’和‘二五八’都是
</code></pre><p>会主的儿子了？”</p><pre><code>“是的。”

“令师到该会去过几次？”

“这是第一次，但过去有人去请师父入会，曾有过接触。”

“令师这一次还有什么收获？”

“家师说，希望和你谈谈……”

凌鹤极为轻视“恶扁鹊”，就不愿见他。

李婉如道：“凌大哥，为了救姜姊，你不该忍一忍吗？还有什么
</code></pre><p>事比救姜姊更重要的呢？”</p><pre><code>这工夫江杏道：“凌少侠，请原谅老身插嘴，此刻你该会见见这
</code></pre><p>位唯一进过‘统一会’的人。”</p><pre><code>这话没有人反对，凌鹤是非移樽就教不可了。何况，为了阿幸，
</code></pre><p>他是什么苦头都愿试的了，当下就由李婉如陪他来见“恶扁鹊”。</p><pre><code>“恶扁鹊”也没有站起迎接他，却让了座。凌鹤道：“久仰大名
</code></pre><p>……”</p><pre><code>“恶扁鹊”挥手打断了他的话，道：“听说你为人很耿直，而老
</code></pre><p>夫也讨厌罗咳，一向是胡同赶羊──直来直往，有话就开门见山吧！</p><p>”</p><pre><code>“好，晚辈以为，目前只有前辈一人能设法知道姜姑娘在不在该
</code></pre><p>支之中，也只有您知道会主是谁。”</p><pre><code>“小子，你把老夫抬得太高了，论武功，老夫不如你﹔论智慧，
</code></pre><p>老夫可能也逊色不少，老夫之所以能成名，也不过是干了不少的坏事</p><p>，被千万人咒骂的结果……”</p><pre><code>“前辈此话……”

“古人前贤，如华佗和扁鹊之所以能为杏林放一异彩，主要是由
</code></pre><p>解剖尸体，彻底了解人体构造、生理、病因等因素，再加以研究以及</p><p>不断地试验而成。老夫在这方面未敢后人，被我解剖过的犯人尸体以</p><p>及不知为何病死亡且已埋葬的百姓，约在六百余人左右，有时怕死者</p><p>家属知道了告我，只好偷掘填墓，在别人心目中，我是一个没有人性</p><p>的魔鬼，但是……”</p><pre><code>凌鹤道：“这些被你掘墓解剖的死者，有的是别人治死的，也有
</code></pre><p>的是前辈治死的？”</p><pre><code>“不错，尤其是老夫治死的人而始终未弄清其致死原因者，必定
</code></pre><p>千方百计解剖之，以了解其真象，老夫的经验是这样得到的，小子，</p><p>你对老夫有何看法？”</p><pre><code>“地藏王菩萨曾说过一句话，我不入地狱谁入地狱？前辈差堪比
</code></pre><p>拟……据说在唐以前，解剖尸体之举时有所闻，但大多为无人认领尸</p><p>体之死囚。自佛教传入中国之后，受了佛教教义之影响，解剖尸体逐</p><p>被视为不道德行为，甚至是犯罪行为……”</p><pre><code>“嗯，小子，你懂得不少，现在咱们言归正传吧！救姜不幸是你
</code></pre><p>的最大心愿，想了解‘统一会’的主要目的，也是为了她，箕可以和</p><p>‘一怒为红颜’的古人比美了。”</p><pre><code>“不，救姜不幸固属必行之事，还有一件如不能在有生之年办好
</code></pre><p>，即不配为人子的大事。”</p><pre><code>“莫非你以为‘统一会’会主就是你的杀父仇人？”

“有此怀疑，应属合理……”

“好，就来谈谈姜不幸之事吧！你有什么良策？”

“可否请前辈详说此番到‘统一会’中去拜见所闻的一切？”

“恶扁鹊”说了一切，而且十分详细，凌鹤听得也很仔细，道：
</code></pre><p>“前辈听了会主夫人的话为何发笑？”</p><pre><code>“了不起，你马上就抓住了重点，我发笑是因为她听了者夫说了
</code></pre><p>‘不调’二字而大笑，你能不能猜出她发笑的原因？以及老夫发笑的</p><p>原因？”</p><pre><code>凌鹤闭目想了一会，道：“前辈请伸出手来如何？法不传六耳，
</code></pre><p>这事实在不便宜扬。”</p><pre><code>“恶扁鹊”伸出手，凌鹤只在他的手上写了两个字，但“恶扁鹊
</code></pre><p>”立刻睁开一双电目，道：“小子，你果然是个奇才，凡事都能举一</p><p>反三。”</p><pre><code>凌鹤道：“若非如此，以该会夫人之尊，不会大笑，当然，前辈
</code></pre><p>一代国手，哪有试不出她是否真的月事不调呢？所以前辈大笑，只是</p><p>运用技巧，使她有点轻视您，另一方面又不便太低估您，您说她的腰</p><p>子上有毛病，可能是诈，必是作了点手脚……”</p><pre><code>“啪”地一声，“恶扁鹊”拍了凌鹤的肩呷一下，赞叹地道：“
</code></pre><p>不论是曲能直、李婉如或梁不凡，任何一个有你这资质，非但能超越</p><p>老夫，简直可以直追‘华、扁’，不让古人专美于前。”</p><pre><code>“前辈过奖，说了半天，前辈以为应如何救阿幸？”

“据老夫所知，该会主极宠四位夫人（五死其一）其中一人，如
</code></pre><p>能知道他宠的是何人，就好想办法了，但应不会是这生病的一位。”</p><pre><code>“怎见得？”

“因为会主曾说过两句话：‘宁要大家奴，不娶小家女。’大概
</code></pre><p>那位夫人必是小家碧王吧！”</p><pre><code>“这也未必，‘统一会’会主不会让外人知道他宠的是哪一个老
</code></pre><p>婆，因为让下人及外人知道自己之所爱，是一件极危险的事。越王勾</p><p>践喜爱好勇者，越国就不断地出现视死如归之人﹔楚王好细腰，就有</p><p>‘宫中皆饿死’的说法﹔燕王子喻喜品格高洁之士，所以子之才公开</p><p>扬言，即使给他王位亦不受，结果又如何？子之因逢迎子喻而夺了位</p><p>……”</p><pre><code>“好，好，小子，老夫眼了你，早知世上真有些上天偏爱的奇才
</code></pre><p>，又何必考验你们？”</p><pre><code>“前辈，您说什么？”

“噢……算了，老夫的往事，不堪回首，就以为世上不可能有接
</code></pre><p>近完美的人，这自然是坐井观天。小子，如果我们能知道会主宠爱的</p><p>女人是哪一个，把她劫来，即可交换姜不幸对不？”</p><pre><code>凌鹤想了一下，道：“前辈可还记得齐王后去世，后宫有十位宠
</code></pre><p>妃，不知何人会继后位，而宰相田婴为了邀宠未来的皇后，灵机一动</p><p>，就想出了一个预测的妙计来……”</p><pre><code>“好，好，好，大好了，也不能再好了。“恶扁鹊”道：“从此
</code></pre><p>以后，你小子愿意叫我一声老哥、老夫自然高兴，如果嫌老夫猥琐，</p><p>就叫我‘猪叟’好了，能交你这个朋友，今生实在没有白活。”</p><pre><code>凌鹤道：“你我平辈论交，晚辈和曲大侠之辈分，以及和……”

一边的李婉如首先不依，道：“师父，您和他这样称呼，置徒儿
</code></pre><p>于何地？”</p><pre><code>“我交我的，你们交你们的，不要夹缠在一起人“恶扁鹊”道：
</code></pre><p>“小子，要学田要婴计，必须准备鲜饵才行，你有吗？”</p><pre><code>“晚辈可以立刻去准备。”

“又是晚辈，怎么？嫌老夫龃龊是不是？”

“好，好，我就叫你朱大哥吧！”

“什么？你以为老夫姓朱？我说的‘猪叟’是肥猪的‘猪’。”

“以后我就叫你鹊老哥吧！”

“行，可别叫我‘鸟’者哥呀！”哈哈大笑一阵，女徒在一边，
</code></pre><p>居然口没遮拦，又道：“我倒有几件东西，作为此计的香饵，最为合</p><p>适，你来看看……”自身上取出一个包了好几层的布包，道：“这几</p><p>件东西，早在数十年前就想送出去，没想到居然保留到现在。”</p><pre><code>“老哥要送给谁？”

“一个是‘八臂嫫母’高丽花，另外二人是‘夜叉’阿九和‘烈
</code></pre><p>火无盐’王色等等……”谈起这段往事，似还有无限的伤感。</p><pre><code>凌鹤心道：“武林中三个最丑的女人都看不上他，就难怪他行为
</code></pre><p>偏激失常了。”</p><pre><code>凌鹤道：“老哥，也许我能为你介绍一个者伴。”

“算了吧！凭者哥这份德性，年轻时都没有人敢领教，这把子年
</code></pre><p>纪还有谁会问津，你快别吊老哥的胃口了。”</p><pre><code>李婉如道：“我知道了，凌大哥说的是不是江大娘江杏？”“是
</code></pre><p>啊！江大娘为人忠厚，五十左右，正好配你老哥、堪称郎才女貌，天</p><p>作之合，婉如，你说说看，江杏的人品如何？”</p><pre><code>李婉如道：“江杏年轻时必是一位大美人，就是现在，也鼻子是
</code></pre><p>鼻子，眼睛是眼睛，稍微打扮一下，也只不过四十卿当岁。”</p><pre><code>这工夫，“恶扁鹊”的层小布包已经打开，里面是个长约五寸的
</code></pre><p>锦盒，打开锦盒，嘿！竟是三支金步摇，都十分名贵，但其中一支最</p><p>最名贵，镶有红、蓝、黄等小宝石一百余颗，另有六八十颗金刚钻和</p><p>翡翠。</p><pre><code>“恶扁鹊”拿起这支最名贵的，在手中轻据着，道：“这都是老
</code></pre><p>哥昔年为人治愈绝症时所赠伪，任何一支都值数千两银子。至于这支</p><p>最名贵的，由于出于名匠之手，加之镶嵌之宝物大多，约值八千两以</p><p>上，黑夜戴在头上，走路晃动，有如彩凤翱翔天空，美丽而生动。”</p><pre><code>凌鹤仔细打量这三支金步瑶，不由赞叹不已，而“恶扁鹊”昔年
</code></pre><p>居然一支也未送出去，也亏他有此眼光。</p><pre><code>“真正是猪八戒进瓷器店──粗人玩细活。”凌鹤这么想着。

“老哥，那会主不是有四个老婆，只有三支怎么成？”

“可以再去打造一支。”

“您是说只要他把这支最名贵最瑰丽的一支赠与哪一个女人，哪
</code></pre><p>一个就是他最宠爱的一个了？”</p><pre><code>“不错，这法子绝对可靠。”

“那您又如何能同时看到每一个女人？就拿这一个来说，还是他
</code></pre><p>所谓的‘小家女’，您为她诊病她都躺在帐中，手腕也不能让您摸一</p><p>下，那个最被宠爱的，就更不会让你给看到了。”</p><pre><code>“老哥可以动点脑筋，非要她们亲自出来见我不可。”

“老哥可否先透露一点？”

“恶扁鹊”道：“老弟，只要你照老哥的计划去实行，我的计谋
</code></pre><p>就能行得通，那些女人非亲自出来见我不可。”</p><pre><code>“请告诉我一点……”附耳过去。“恶扁鹊”在他耳边低声说了
</code></pre><p>一阵，凌鹤先是一愣，继而大笑，道：“老哥，你真坏！”</p><pre><code>“老弟，这不都是为了你吗？须知得罪那魔头，那是和自己过不
</code></pre><p>去呀！”</p><pre><code>“老哥，小弟领情，拿来……”

“恶扁鹊”去取来两包药，道：“这一包是上面的，这一包是下
</code></pre><p>面的，但要小心，不要被擒，也不要被人看出是你。至于进入那儿想</p><p>始终不被发现那也是不可能的，但绝不能被认出是你。”</p><pre><code>“老哥，我记住了。”

“还有一事，我更要叮嘱你一下，目前不必妄想能救出姜下幸，
</code></pre><p>千万别到处去找，露出行藏，我们的计划就不灵了。”</p><pre><code>“就这么办，老哥……”

凌鹤返回客栈，李婉如已先回来了，正为小孩换尿布，这工夫娟
</code></pre><p>娟走来道：“凌大哥，柳少侠和柳姑娘兄妹留字条离去了！”</p><pre><code>凌鹤看了留字，道：“但愿他们能平安返回云梦山庄。”

这工夫曲能直和姜子云也来了，此刻已过了四更，姜子云道：“
</code></pre><p>少主人去见‘恶扁鹊’结果如何了？”</p><pre><code>凌鹤道：“谈得颇有心得。”

曲能直道：“他要是服了一个人，永不改变。”

李婉如道：“师兄，咱们的难题可就来哩，师父要凌大哥叫他老
</code></pre><p>哥，他叫凌大哥是老弟，我首先不同意，这么一来，咱们和凌大哥怎</p><p>么称呼，你猜师父说什么？”</p><pre><code>“各交各的对不对？”

曲能直道：“由此可见，他是变了，反之，凌老弟也不会和他建
</code></pre><p>交的，他和凌者弟的长辈过去无来往，又非亲非故，这辈分怎么安排</p><p>都成。”</p><pre><code>姜子云道：“少主人，这‘三六九’不知是什么来路？”

凌鹤道：“是‘统一会’会主之子，他有三个儿子，一个‘三六
</code></pre><p>九’，一个‘四五六’，还有个‘二五八’。”</p><pre><code>曲能直道：“这到底是啥意思？”

凌鹤道：“不久就会明白，也许不超过五天。”

曲能直道：“是不是你和他研究出救人的方法来了？”

“不错。”

萧娟娟道：“凌大哥，可否说说救幸姊的办法？”

“为了安全，萧姑娘，此事
</code></pre>`,291)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
