import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第14卷(全书完).md","filePath":"google/龙人21部/魔鹰传第14卷(全书完).md"}'),r={name:"google/龙人21部/魔鹰传第14卷(全书完).md"};function _(s,n,l,c,d,i){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第十四卷 

  第一章　大成剑法 

  　　江枫久历江湖，身经百战，却被人讥笑不懂生存之道。正要张口大骂，却被石素心拉了一下衣服，只好狠狠地瞪了那大汉一眼。与石素心两人找了几块石头，不耐烦地坐下。 


  　　“不知道对面是哪路朋友，那三个入是我‘天妖教’重犯。我们此来是要擒他们回总坛问罪，还请朋友给个面子、”妖风的声音故意放得柔和一些，客气地道。 

  　　“哼，你们就是天妖教的是吗？也太张狂了一些吧明知道我们主人在此，还敢放箭，害得我主人的帐篷之上多了两个洞，你们该怎么赔偿？”那粗豪威猛的大汉高声道。 


  　　小小的帐篷，我再为你们主人送十个一百个帐篷也没关系，只要你们将那三个人交给我们便行！“妖云有些毫不在意地道。 

  　　“放屁，我们主人的帐篷岂是你们的帐篷可比”那粗豪威猛的大汉怒声道。 

  　　“那你想怎样？‘郑华发冷声应道。 

  　　“当然是赔了，你们必须赔。”那粗豪的大汉高声道。 

  　　妖云立刻在瀑布顶上的破顶出现，奇问道：“你们要怎样赔？” 

  　　“赔有两种赂法，文赔和武赔，文陪是一个洞黄金五千两，两个洞是黄金一万两，而我们的睡眠损失资本来是一万两的，现在见到你那一头红发毛还挺可爱的，就给你们打五折了只要睡眠美梦损失费五千两黄金，一共一万五千两黄金，这便是文赔听说，天妖教有的是钱，便是出这一点钱，相信只不过是九百头牛的一根毛而已，不知你意下如何？”那粗豪而威猛的大汉，似是语不惊人死不休地高声道。 


  　　这一下子连石素心和江枫都大为愕然，哪有这样漫天要价的，再贵重的帐篷也不会要这么多黄金，而又有什么睡眠美梦损失费，这岂不是故意刁难？一万五千两黄金，这是多么可怕的数目，先前还在担心对方真的会出卖自己，可此刻听对方如此一说，知道有袒护之意，对那粗豪威猛的汉子不禁多了几分好感，也知道那种粗豪野蛮的样子只不过是装出来的。 


  　　“那武赔又是如何呢？”妖云强压住怒气地问道。 

  　　“那就好说了，只要把你们这些脑袋全都割下来，熬成浆，倒在一纸板上，洒干成一层很好的油性纸状物，再把这些油状纸折叠成半尺厚的一叠挤压成片制成两片贴在这帐篷的破口之处就完事了。而睡眠美梦赔偿费，则让我们每人喝上两大碗鲜血便可立刻继续睡眠和美梦。这样勉强凑合着算是让你过关了算啦，不知道你们意下如何呢？”那粗豪而威猛的大汉很轻松地说道。这却让所有人不禁打了一个寒颤，自心底冒出寒气连江枫和妖云长风这种杀惯了人的入，听到如此毫无感情充满血腥却轻描淡写的话，心中皆寒气大冒，石素心和石素民不禁扭头向五个帐篷里了望似乎过帐篷真的便是用人头熬浆所做成的一般。 


  　　“他妈的，你们欺人大甚尊者，我们不必跟他们罗嗦，让他们一起死好了、”郑华发愤怒地道。 

  　　“哈哈——讲杀人吗？老子最在行，是吗兄弟们”那粗豪威猛的大汉野性地道。 

  　　“提呀，老大，便让咱们会杀他的一个痛快，再喝喝他们的人脑汤，看比上次那些土著的脑子是不是鲜一些。”那威猛大汉身边的两入高声应道。 

  　　“嘿嘿——有好玩的事，千万莫忘记了我，否则真要打你们的屁股了。”立刻又从帐篷之中钻出了三个人，体态各异，但石素心却有一种似曾相识的感觉，而且很清晰不过这些人的确地未曾见过的。 


  　　江枫更是大惊。这三个人的武功似乎比最先出来的三个人的武功更高只看那自然而然流露而出的那种霸气和浓烈的杀气便知道，但是他想破脑壳也想不到哪一家仍会有这样几位厉害的高手，而未曾去宝兴夺取宝藏难道这些人真的是从域外而来，而不知中原之事且听这些人的口气，每一个都是凶残至极之入可是以前也未曾传闻有这种邪教的存在，而这些人只不过是人的下人而已，仍有紫色的帐篷和那穿破了两个孔的帐篷没有半丝动静，但他竟感觉不到那射箭救人的人存在，那是一种很难理解的现象他的直觉告诉他，那帐篷里有人，但却完全不知道里面的人以什么形势存在就像一个完全没有生命的人或是生活竟是以空气一般的形势存在，这是难以理喻的，他当了这么长的杀手，对敌人存在的感应是异常的灵敏，但这次他失败了，但他却感觉到了那淡紫色的帐篷之中有一个人，而且其武功之高，早已超出了江湖探测的范围。 


  　　这是多么可怕的一件事，江湖中竟然有如此许多可怕的高手一个比一个高，这太不可思议了也太让人震驳了。但他却知道，郑华发今晚若是不走的话，那么他便是死定了，绝不夸张，这是他一向都很灵的直觉。 


  　　“既然你们不领情，我们也不必客气、”妖风冷然道。但却不敢下个放箭因为他害怕那神秘箭手在帐篷里放箭还击，那他根本就没有把握接住对方的箭谁也想不到有人能连发四支箭，且准头和大道速度都如此骇人听闻，所以他的确不敢激怒帐中之入。以那种绝世的箭手，绝不会在别人不用箭之时而用箭击对付别人。那似乎是一种屈辱，因此他带着人向帐篷逼了过来。 


  　　在火光的映照下，他的满头红发的确有些像火，火得有些耀眼有点峰峰的感觉，并不像那粗豪的汉子所说的很可爱想到此，石索民竟有些想笑的感觉那粗豪威猛的大汉竟似乎还有些可爱之处只是那种充满血腥的话也够吓人的了。 


  　　“哈哈，怎么不全都叫出来留下那么几个在树林中学什么山中骚乌龟，多不够意见”那粗豪的汉子语言中充满了挑衅的味道，但江枫却很有知音的感觉，不禁露出难得的一笑。 


  　　“江大哥，还要把脸蒙着吗？”石素心有些幽怨地道。 

  　　“我长得很丑，不敢见人，所以就蒙着脸了、”江机似真似假地笑道。 

  　　石素心一呆，却没想到江枫会来这样一句话，但并未再强求。 

  　　石素风却不以为然地道：“我听说无情杀手江枫很潇洒的怎么会很丑呢？” 

  　　江枫洒然一笑道：“所有不敢见人的人都会躲在暗处，做事也在暗处做，我就是一例，而那些躲在林中的入并不是些乌龟，而是长得大丑，不敢见人而且、” 

  　　石素风似乎仍未明白，而石素心却似乎有所体悟地望向大外的那神秘主人所住的帐篷。 

  　　江枫不禁有些得意地一笑，似是在赞赏石素心的聪慧，石素凤这才明白，江机却是在指桑骂槐，气恼刚才那大汉的傲慢，借骂那神秘的主人见不得人。 

  　　“好利的一张嘴，差点没把我的帐篷给割开、”帐篷里突然传来那神秘主人的声音不是很苍老，每一个音符都圆润如珠，击人心鼓，却有说不出的清新自然和祥和，听得人如沐春风。 


  　　石素心、石素凤和江枫全都呆住了想不到对方的语意之中竟会包涵如此的韵味，让人回味无穷那种恬静的基调，像是一潭无波的深水，宁静而安详却又蕴含着无限的生机，同时，更让人惊奇的，对方说话也如此夸张，且把江枫给回骂了，意思就是长舌之妇一般，叫石素心又是好笑又是不解，对方根本没有一点前辈的仪态。 


  　　江枫不禁一声子笑，解释道：“晚辈不是有意冲撞前辈，只是有感而发罢了、” 

  　　“哼，瞒得了别入岂能瞒得了我，只要撕下你的面目再撕下那狗屁面具，你若还是一张丑脸便可以在我脸上吐一口口水啦！”那神秘主人淡然而自信地进。 

  　　石素心惊讶地里向江枫，只见他的眼中露出一丝难以置信的神色，知道正被对方说中了，不由得疑惑不解，对方连江湖都未曾见过，又怎会知道对方在蒙面之下有一张面具呢？ 


  　　这岂不是成了神仙？ 

  　　“你……怎么知道？”江枫有些骇然地道。 

  　　“哼，雕虫小技在我面前怎可现丑，每个人的毛孔无时无刻不在流动着人体分泌物，脸上也如此，而你脸部的分泌物明显地受着一些东西的抑制，而那正是人皮面具所有的特性，因此，你脸上定是有一张人皮面具在抑制着你，你服了没有？”那神秘主人淡淡地道。 


  　　三人更是骇然，对方的耳朵居然可以听到这种生命膨胀、成长的声音，这……没有人敢想象那会是什么样的人。 

  　　江机也呆若木鸡叫他不服，怎行，这几乎不是人所能达到的境界。 

  　　“不知道前辈高姓大名？‘石幸心有些疑惑地道。 

  　　帐篷中却也没有声音传过电一切似凭空消失，也似乎在世上本没有这个人存在一般。 

  　　“你们的主人是谁？叫他出来说话、‘郑华发盛气凌人地道。 

  　　那威猛的大汉扫了扫那几十名天妖教的弟子和近十名高手一眼，冷冷地道：“凭你。还不够资格。若是由花无愧亲自来问或许还会给半分情面而你们则差得太远。” 


  　　“大言不惭，龟缩鼠辈而已有什么了不起的、”妖云放肆而轻蔑地道。 

  　　“红毛老儿，老子还以为你他妈的还是鸟样，想到你也这么拽，早会地把你屁股打成十六瓣拿过来拽一把”后出来的瘦巧汉子冷冷地道。 

  　　“有本事，你……”妖云话尚未说完眼前一暗。吓得将话全都吞了回去。 

  　　他面前出现的竟是无边无际的剑影是那用剑的在刹那之间，竟无声无息地出到了，连江枫也未曾看清对方是如何出手。剑便已经到了妖云的面前。 

  　　每一寸空间里都充盈着凌厉无匹的杀气空气中竟形成了一股股汹涌的暗流。 

  　　妖云心头暗骇，他也无法判断对方的剑会从哪一个角度击过来，似乎全身的每一点都成了对方的攻击目标，全身的每一寸肌肤也的确承受着凌厉无比的压力和杀气，更可怖的竟是完全找不到刘方的所在万位，在对方一出剑之味便似乎已将自己完全融入了剑之中天地之间，只有剑而没有人迹的存在。 


  　　剑光突敛，夜空中恢复了一片寂静似乎什么事都未曾发生过一般，一切都如旧，妖云没有死，那可怕的剑手依然傲立于一边。在火光之下面上露出一丝不屑和鄙夷。变了的只是妖云的位置和所有天妖教弟子的脸，谁也不曾想到堂堂一个大尊者，居然一个照面都未到便被对方一个无名之幸遇退这颜面何在？更可让人心惊的，却是那可怕的剑法，几乎没有人知道那是哪门哪派的剑法，连江枫也无法知道，此刻他才发现，自己的武功始终还是有限，只凭眼前这名剑手的武功使不会比他差，若是没有苦修两个月，恐怕根本不是对方的对手，不禁对那神秘的主人更是震骇莫名，却又无法判断这些人是什么来路。 


  　　妖云脸色惊疑不定地望着那名剑手。脸色惊疑不定地问道：“这是什么剑法？” 

  　　“想知道吗，我告诉了阎王，你到阎王那会查一查使全明白。”那剑手毫不客气地淡淡地笑应道。 

  　　“你这只是唬小孩子的玩意儿中看不中用，否则你便不会临阵退缩了。‘郑华发有些激怒地道。 

  　　“主入我请求用这个人来祭祭剑”那剑手转身向那帐篷行了一礼，沉声道。 

  　　“很好，这个人的声音的确比野狼叫着的声音还难听也真不想再听到他的声音，便让他从这个世界上消失吧，那几个红毛鬼便让我来活动活动筋骨。”帐内传来一声哈欠的声音后便又是一阵如珠玑般动听而祥和平静的说话声。 


  　　妖云和妖风神情一阵紧张却不知道这将要出来的人物到底是怎样一个人物，但看这声势这气派，谁都知道对方的可怕。 

  　　石素心和石素凤两人都显得无比的紧张，对这个神秘的人物，有着一种打心底的向往，江枫也略显紧张。对方着着出入意表，显出让人捉摸不透的深连，造成一种深不可测的氛围这才是让人心底有些发慌的原因不过单凭对方如此会造势这一点，便足够让人敬服。 


  　　那淡紫色的帐篷中也亮起了灯火，使那淡紫色的帐篷更添了一种很浪漫的风情。 

  　　两个帐篷同时掀开一道熟悉无比的身形在石素心眼前亮起，竟忍不住留下欢喜的泪，激动地跃起颤声呼道：“副总管！” 

  　　除帐篷所出的人之外，所有的人都惊得呆了起来从那帐篷中走出的神秘王人，竟是林峰，一身淡蓝色的劲装紧裹着那充满爆炸性的肌肉，整个身体似泛起一种圣洁的光辉。使人的心中一阵安详，而淡紫色的帐篷之中所走出来的人，更让所有人的眼睛一亮那种惊艳的感觉，使每个人几乎眸不开眼，石素心和石素凤心底无端地产生一种沉重的失落感，有些自惭形秽的感觉，却再也没有说出任何话。 


  　　林峰扭头轻柔地向三人望了一眼，那流动的眼神使三人的心上似拂过了一阵春风。那种奇妙的感觉让所有的杂念完全都随风而去，留下的唯有平静，而且充满了生机与活力。 


  　　江枫心底一阵暗暗地叹息，知道永远也不可能胜过林峰了，这两个月中所有的进步比起对方的进步那只是一个很小很小的跨跃，一种无比失落的感觉刺得心好痛，望着林峰那健壮而巨伟的身影，唯有一阵苦笑。 


  　　“娟妹，你也想来凑凑热闹吗？”林峰无限深情却很爽朗地笑道。 

  　　“好长时间只和野兽打交道，也是该改变一下方向了、”杜娟一改昔日孤傲沉郁之气，变得深情而开朗地笑应道。 

  　　江枫的心底不禁驶然，只看杜娟那走动的几步便可知道，对方的武功之强几可与一个多月前的林峰相比，功力也早超过了自己想到此，心头不禁一阵泄气，居然如此苦练仍不如一个小姑娘。 


  　　“你作还没有死？”郑华发惊恐地望了林峰一眼，有些颤抖地问道。 

  　　林峰晒然一笑道：“饿死过一次但是我又活了、” 

  　　妖风惊异地打量了林峰一眼，声音也惊颤地道：“你体内的魔毒已经解除了？” 

  　　“你眼力挺不错的，难怪能成为尊老。”林峰无比悠闲而轻松地笑道。 

  　　“这，怎么可能？这怎么可能？‘妖云不敢相信地叨念道。 

  　　“这个世间本没有什么不可能的事不可能只是你没有想到罢了，你们已经太老套了，该休息休息，好好地去想一想。”林峰淡漠地道，无论林峰用什么语气说话骨子里始终透着一种恬静而安详的韵味，使人无论如何都不觉得他所说的话尖刻。 


  　　“那左护法他……”妖风惊疑不定地望着林峰那闪着圣洁光辉而蕴含了无穷勉力的脸小心地问道。 

  　　“哼，闻天熊尸骨早寒，你不必操心，不过比魏符山和张汉成好多了，至少死后不用喂野狼”那粗豪威猛的大汉沉声冷冷地道。 

  　　除林峰的入之外，所有的人都惊得呆呆的不知道如何说话没有人想到连天长教左护法和两大圣者去追杀林峰都能够被他干掉，这种手段比杜刺当年更让人心惊。 

  　　“你居然能够杀了他们！”郑华发有些张口结舌地道。 

  　　林峰傲然一笑道：“难道你以为会是你手的？” 

  　　“好个赫连天道，居然敢如此胆大非为、”石素心愤怒地道。 

  　　“哦呸——贱”“啪” 

  　　郑华发竟一下手甩落两颗门牙。满嘴是血，那句话根本就再也说不下去了。 

  　　是林峰给了他一巴掌，那本来充满故意的脸颊，竟肿起两寸高，五根红红的血中显得无比的清晰而峥嵘。 

  　　没有人看到林峰是怎么出手的只知道眼前一花，使传来一声清脆而响亮的掌声，然后便是郑华发转过头去喷出两颗带血的门牙，和林峰那漫不经心的擦手动作。 

  　　石素心感激地瞟了林峰一眼见他向她投来淡淡的一瞥，心头不由得一额，忙羞涩地低下头去，一颗心仍在“怦怦……”地跳个不停。 

  　　“郑华发在我面前，最好不要骂女人，当你想到你母亲很不容易生下你的时候，就应该知道她们是最值得尊重的。”林峰声音无比冷峻地道眼中射出浓烈无比的杀气只让郑华发全身若浸在冰害中一般，禁不住打了个寒颤，满眼怨毒地望着林峰。 


  　　“主人，让我送他一阵如何？”那剑手自信地道。 

  　　“很好！‘林峰微笑着应了一声旋又转头对双妖淡淡地道：”二位若不想死的话，便带着其他人立刻离开，回去告诉赫连天道我林峰会让他很开心的无论谁要对付我，都必须付出沉重的代价，请他记住这一点、“ 


  　　妖云和妖风想起林峰刚才神出鬼没的一掌若是运足功力，恐怕郑华发早已伏尸就地了，想到若是用来对付自己，自己是否可以避开呢？必有余悸的情况下，不禁扭头望了望眼神露出无比恐惧的郑华发，却有些犹豫不决之色。 


  　　“怎么，你们都想陪着郑华发死？”林峰变得毫无感情地冷冷道，目光如刀一股。洒在所有天妖教弟子的脸上，只见每人都机价伶地打了个寒颤，却不敢再有任何声响。 


  　　“哼，不如死活，你们随赫连天通，背叛教主和圣姑，本就是死罪一条念在你们只是出于无奈还可放你们一条生路，若再执迷不悟，我不会在乎多杀几个人、”林峰不屑地道。 


  　　“哼，林峰，你以为你是个什么东西，敢对我们如此呼来喝去。”郑华发身边的一名大汉一脸戒备之色地吼道。 

  　　“那很好，就先让你去为郑华发开路吧！”林峰淡漠地一笑，身形轻灵似乎是很慢。每个动作都似乎是那般优雅但在还没有人反应过来时，林峰已经来到了那名大汉的身边。 


  　　“杀！”郑华发一声污吼，妖云妖风也在霎时发动了全力进攻。他们务必把林峰杀死谁都不知道这个人将会发展到什么地步才短短的几个月便已经可怕到如斯的程度，便是杜刺、花无愧也都不可能有他如此之快。 


  　　林峰一声轻啸，手指就像是兰花一般突然绽开，无数缕劲气以林峰为中心向四周爆开，夜空竟在刹那之间似乎变得灿烂起来。 

  　　只这一刹那间而已林峰消失了，在所有攻击他的兵刃之下消失了。 

  　　没有人知道是怎么回事，但林峰确确实实已经不在他们兵刃的照看之下。而在林峰刚才立身的所在，似乎并没有动过一般，一副悠闲自得的样子显得无比潇洒。 

  　　妖风和妖云等全都呆住了，不明白为什么会是这样子。当然。林峰绝不会告诉他们，但有一个事实可证明林峰曾动了手，刚才也不是幻觉，那便是死尸。 

  　　刚才还正在郑华发身边说话的大汉的死尸不多，只有五个孔，却是在额头上。 

  　　林峰的手指上并没有半丝血迹，血迹多的，反而是郑华发的衣服。 

  　　用什么东西杀的？除了林峰，知道的入大概只有杜娟。 

  　　血仍在不停的流流出来的也不仅仅是血，还有乳白的脑浆夹杂在血之中显得无比的恶心和残酷，额头并没有碎裂，只是似被五个手指抓穿的但林峰的手上也没有血。这是谁的手指呢？ 


  　　江枫记起了林峰，刚才林峰身体四周暴射而出的淡淡似有形的劲气隐隐猜到了是怎样一回事，但谁也想不到林峰如此轻描淡写地便做到了这骇人的手招。 

  　　郑华发和所有天妖教之入全都惊得面若死灰，谁也想不到林峰会凶悍到如此地步。 

  　　“你……你终成了魔？”妖云的声音有些颤抖地道。 

  　　“魔！”林峰有些疑惑地念叨一声，心神为之一颤，又抬眼望向那仍在流着脑浆和血混合物的孔洞似明白了什么，也出了一身冷汗，忙伸手从脖子上摘下那悬着神铁的链子，长长地吁了一口气杜娟的脸色也很难看地望着林峰，她也想不到林峰在这一刹那间会变得如此凶残。杀人手法如此不留余地林峰不好意思地望了杜娟一眼略带歉意而又松了口气道：“险些又着了道。刚才因为神铁内的魔性邪毒所侵才会如此。不过现在好了。” 


  　　杜娟深深地望了望林峰那清澈的眸子，稍稍安心地道：“把我也吓了一跳，这个东西，现在不要再戴了” 

  　　好的，现在它已经没有作用，不戴也好、“林峰将已经变得冰寒而阴邪的神铁臻成一团被人腰带之中温柔的应道，旋又转头对惊得面无人色的郑华发诸人喝边”我现在不想杀你们了你们给我全都滚得远远的别让我看见你们再做坏事，否则定不会再留下你们“林峰在这一刹那竟完全变了一个人似的，那威猛无匹的气势倒使他有些似一座不可攀越的大山。那种深蓬，又若无边无际的大海。 


  　　每一个人都感觉到了他那澎湃而汹涌的生命力在虚空中激流。 

  　　谁也不能再多说半句话，连双妖这种凶人和郑华发那恨不得吃林峰肉的人也没敢再说出半个字，因为刚才那种神奇无比的一招，没有谁有自信能挡住那种无匹无隙的攻势，更因为林峰本身所散发出来的那种压倒一切的气势，使每一个敌对的人心中都掩上了浓浓的阴影。 


  　　他像是一尊可怕的战神。 



  第二章　荒洞藏珍 

  　　郑华发等人再不敢有半刻停留，带着众天妖教弟子将残局一收，迅速地走个干干净净。 

  　　“副总管！”石素心和石素凤欢快地跑了过来，一脸喜极之状低呼道。 

  　　“你们怎么陪着难兰而到此地被他们追杀呢？”林峰有些不解地问道。 

  　　石幸心一脸凄婉之色，修然道：“圣站她……她被迫要入宫” 

  　　林峰神色微微一变望了杜娟一眼，轻叹了口气平静地问道：“怎么回事？”旋又转头对那名剑手温和地道：“依那兄，你们与江兄弟一起去喝酒吧，烤两堆火。” 

  　　那剑手“哈哈‘一笑，立刻撕下脸上的面具向江枫大步走去，而其他人也相继揭下面具。 

  　　江枫一呆，想不到这些人竟全都是易容高手，也不好意思地解开面巾撕下脸上的人皮面具向林峰伸出大拇指赞道：“林兄，江枫服了。” 

  　　依那情朗豪爽地一笑在石素心和石素凤惊奇不已的情况下握住江枫的手。 

  　　石素心望了那英俊不凡的江枫，不免多出几丝幽怨之色。 

  　　江枫心神一颤，忙道歉道：“石姑娘实在抱歉得很，实因我曾想不能够打败林峰便不以真面目见人不过看来现在怕要永远不能以真面目规人了，所以才会赶快改一下誓言，不打败他也以真面目见入，才会如此，请石姑娘千万别介意、” 


  　　林峰想不到江枫如此坦诚不禁洒然笑道：“我现在和江兄已经是朋友了，是朋友便不会打架了，所以江兄不必为此事费心。” 

  　　“哈哈……那再好也不过，省得我到处找借口为自己开脱”江枫也豪迈地大笑一阵子道。 

  　　杜娟也不禁露出深深的笑意，很乖巧地向林峰轻柔道：“阿峰与石家姐妹先谈吧，我还想付息一会儿，别来打扰我哦！”说着很潇洒地在林峰脸上亲了一口，只看得石家姐妹呆若木鸡，林峰却露出幸福而满足的一笑，将杜娟轻拥入怀，感激地道：“谢谢娟妹！”说着用力地拥了拥轻吻一下，放开怀抱，向一脸惊羡的石家姐妹很温柔地道：“我们到火堆旁边坐着说吧。” 


  　　“庄主。找不到师叔的踪迹，不过却找到了这些暗器和毒虫的尸体、”涉水把一个小布包在杜刺面前轻轻地摊开恭敬地道。 

  　　杜刺的眼睛一刹间竟变得无比雪亮沉声道：“这附近有没有英雄冢的人出现过？” 

  　　弟子也怀疑是英雄冢的人在弄鬼，却找不到他们住的地方、“涉水深沉地道。 

  　　“这表示‘毒尊’肖万邪曾到过这里，而且‘勾魂仙子’望秋水也似乎已经来了，这些东西你是在哪里发现的？”杜刺想了想问道。 

  　　“在西边的树林之中那里有打斗的痕迹。”涉水十分老练地报告道。 

  　　“快带我去！”杜刺急切地道。 

  　　涉水望了望杜刺那意切的神色不禁有些担心。因为他从来都未曾见过杜刺有过这种神情，至少二十年来没有过，也不敢再说什么便立刻向林中奔去。 

  　　树林离“天篷分店”并不远，只是半盏茶的时间，便已赶到而跋山正在那一块虫尸累累的地方立着，见杜刺赶来，听呼道：“师父！” 

  　　“嗯！”杜赖轻轻地应了声，便低头观察眼前这脚步凌乱的场地。 

  　　“南星果然在此地入伏，而对方显然是三个项级高手对他围攻！”杜刺望了望地上那凌乱的脚步后认真地分析道。 

  　　“三个项级高手，会是什么人呢？难道是天妖教的三大圣者也在其中否则以英雄冢怎会有如此三大高手呢？”涉水惊疑不定地道。 

  　　杜刺不再留语只是脸色微变，旋狠声道：“想不到阎王尽然亲自出手！” 

  　　“那师叔他……”跋山焦虑而欲言又止地道。 

  　　“我们先得把眼前的大事办好然后再找英雄冢算账！”杜刺很少用这样的语气说话，可此刻却真的动了怒，想到一直追随他几十年的生死兄弟却在异地他乡遭人暗算，那是什么血的代价都无法挽回的。 


  　　杜刺的心情无比的沉重，像是背着两只大铅球，想到厉南星的死使他对一切都变得意兴索然，就算得到了整个宝藏又如何？ 

  　　“下令所有弟子及各派盟友查询毒尊、望秋水和阎王的行踪及所有英雄冢人的行踪”杜刺声音变得无比冷漠而无情地道，他从来都未曾动过如此浓的杀机。 

  　　山林间的风瑟瑟地吹过，夏天却因杜刺浑身那浓烈的杀气，显得有秋末的肃杀。 

  　　地上残存的毒虫的尸体仍在散发着一种淡淡的腥臭，有些草已经枯萎，那是因为一种毒很剧烈的毒。 

  　　杜刺向天玄道长讲了这件事，道教中人和所有门派之中的人都无比的义愤，都愿意对‘英雄冢’进行讨伐，不过谁都清楚，那是因为谁都不想让英雄冢把宝藏拿了去而此刻又有杜刺——五魁门及道教的支持。谁都想来个落井下石，但所有的人更着紧的还是宝藏的问题没有了宝藏，一切的牺牲全都是徒劳。 


  　　杜刺早已知道这个结局，于是聚会了各派的头领一起研究那张无极子的手抄搞这是必行之举。否则将会让‘英雄策’捷足先登，不过厉南星的失踪还是昨天晚上的事对方应该不会如此轻易便能打开宝藏的入口，不过谁也不能担保多过一个时辰之后的结果会如此。 


  　　宝藏在雅天峰的一个人迹罕至的山谷之中按图最后的标示，却很难找到洞的入口。 

  　　山谷并不是很大，所有入都在寻找，包括每一草一木都不放过，找得很仔细。 

  　　发现有异样的，是回风堂的弟子那是一块稍微突出的异石，不是因为那真是机关所在。 

  　　而是有人移过的痕迹。 

  　　在场的不少机关土木之术的高手，只要一呼，便正刻有人围过来研究结论是，这块突出的崖石竟可向山石内压过去。 

  　　有人向外拉，没有半丝效果，最后围在这块石头之外的人便成了各派的主要人物。 

  　　“这块石头的确有人动过！”无垢子肯定地道。 

  　　“我想应该是阎王他们进入了宝库，不过相信不会太久，看这巨石上的断草，只不过才近两个时辰而已而我们找了一个时辰，他们利用一个时辰根本没有可能研究宝库否则百年前的神愉门也不会成为天下第一门了、”天玄子推算道。 


  　　“不错，传说当年‘神偷门’光是入门的三道机关就让天下英雄困了两天两夜，若是这宝库如此轻易地破开，也便不叫宝库了。”无尘子分析道。神情中禁不住流露出激动和欣喜，除杜刺面无表情之外，其余之人，无不欣喜露于表面。 


  　　“我们小心一些才是，‘英雄冢’中成名的不仅是毒物还有土木之术，想破开这些机关，想来也不会太难，我们跟在他们之后，倒可以减少一些危险。”杜刺冷冷地道放又转换个口气道：“我们还必须在洞外留下一部分入手。进入库中的入必须少而精，每派中可选出三至五名代表其余之人要小心戒备于洞外，否则若是有人在洞口设下埋伏，恐怕我们不会有一个人可以活着出来。” 


  　　“不错，若是有人在洞口放火，把烟送入洞中，恐怕真的没有一个人可以活着出来了。”天玄神色凝重地道。 

  　　“这样吧，外面的众人便由昆仑派的无垢子师兄和五魁门的絮随风絮大侠带领，再配合各派的精英，相信可以应付一切问题。”天玄提议遭。 

  　　杜赖不禁望了望山谷中的近两百人，只扫了众派的掌门一眼。“不知众位意下如何呢？” 

  　　“既然天玄道长和杜掌门所说，一切便如此做好了，相信给赋予天大的胆子也不敢来侵犯这么多入、”各派掌门应和道“那么立刻各自选三人跟随入洞，不过谁若是私藏宝物那我先申明，没有人会放过他。”杜刺声音转为冷厉地道。 


  　　没有人听不出杜赖话中的坚决之语气，知道杜刺是说到做到之到，本来脑子中许多至念头全都一下子打消了，忙应遵：“不错那便以武林公敌来对待” 

  　　杜刺欣慰地一笑高声提醒道：“现在开后机关大家小心，提防有变” 

  　　所有的人神色全都显得凝重而兴奋谁都不知道宝藏开启的那一刻将会是什么样子，不禁睁大眼睛，不过，谁都不知道那宝库之门在哪里杜刺也有些紧张伸出那双晶莹而修长的手这是一双握剑的手。修长而白皙，却给人一种力感。 


  　　杜刺的双手按在大石之上所有人的心跳竟似在刹那间加速蹦跳，呼吸也有些粗重起来。 

  　　谁也不知道这下一刻会发生怎样的一件事，目光和心神全都凝于那块突出的崖石之上。 

  　　“嘎一”一声脆响，杜刺快速地把崖石接入了石壁动作很完美。 

  　　“轰一”竟是在崖石对面的山壁上裂开一道很小的门数不倩的劲箭，蝗由般地飞洒了出来。 

  　　杜赖脸色一变，谁也想不到那开口意会设在这开启机关的对面，而此刻所有人全都已面对这开后的机关，这样一来，死伤人数竟达数十人当然对杜刺这一路人来说，箭弩根本就起不了任何作用不过，却不得不避其锋芒闪至一旁，看着那些惨呼连连的众人心头禁不住一阵不忍。 


  　　那窄小的石门霎时又关闭了，众人不禁全都愕然，但露出悲伤之色的人并不很多，因为这似乎证明正是宝藏的所在，对于他们来说宝物重于一切，死伤一些人算得了什么‘这样反而会使宝藏分得更多一些。 


  　　天玄的面上也露出喜色道：“想来这大概便是宝藏的入口了。” 

  　　杜刺心寒不已，这些人似乎对自己的人的死有些麻木不仁。毫不关心，谁都有些心寒。 

  　　“可是这里面却不知道有多少支劲箭在等着你们！”杜刺冷冷地道。 

  　　天玄道长一声干笑道：“我就不相信阎王可以进去，我们便不可以！” 

  　　“也许这些箭正是阎王为大家所准备的也说不定呢！”杜刺有些无奈地道。 

  　　“大家先让一让，小心门中再有毒箭射出、”天玄提醒道。同时伸手向崖石上按去。 

  　　“合一一”一声闷响，石门又开，不过这一次再也没有箭射出来。 

  　　众入不禁望了望那幽深不见底的洞，心中一阵发毛，却没有谁敢领先进入，那黑漆漆的洞门像是巨兽之口，也像是一个墓门回风堂的人点燃了一个火炬，向洞中抛去，洞口的一段迅速被亮起，火炬受着洞中阴潮之气的影响，闪烁摇曳不定，不过却在洞口附近，没有埋伏敌入是可以肯定的、“ 


  　　于是各派特选的高手缓缓地步步惊心地向洞中踏入。的确也够人心惊胆寒的，在黑暗之中谁也不知道什么地方会踏错一步而身残肢碎。 

  　　天玄道长立刻由道教弟子接手，而他却持剑在于小心翼翼地向石洞中步入。 

  　　杜刺好头却涌起了一种很不祥的预感，不过事到临头，退缩也不行了，只得跟在其后，在地上捡起一柄剑小心而入，他好久都没有用剑了，可此刻一剑在手那种亲切的生命感使得心头大为舒畅。 


  　　每个人的手上都担有火把更有人备有未点燃的火把。准备洞中时间长作后补。 

  　　行过数支柱石洞的两壁之上有油灯，众入也立刻点燃油灯洞中的光线大为明亮。 

  　　“这的确有人走过，前面几道机关似乎是给破了。无尘子沉声道。 

  　　“大家不能疏忽，刚才那石门上的毒箭便是刚安上去不久，以前的箭已经射了一次而刚才那一次是有人故意而为的、”宗浩然沉声送。 

  　　“大家最好不要碰石壁，否则——” 

  　　“呀——”几声惨叫石壁上竟有几十支交错的铁枪行射而出把走在最前的几人全都刺死众入不禁骇然，这一次进洞的队伍八十多人，每一个都是好手可是对着这满洞莫测的机关部最得那般无力。 


  　　“怎么回事？”天玄惊疑地问道。 

  　　“有人碰到壁了！”“真是脓包——”有人低骂道，不过却并没有人在意，在这里，谁都在为生死而绷紧神经，没有几人会注意他们到底说些什么。 

  　　“嗖嗖——”一阵劲疾而猛烈的箭雨从通道的另一头疾射而至。 

  　　“叮叮——”这是每一个人都在小心戒备。自然不能够造成多大的伤害不过由于那种特制的弩，力道大得骇入，有入的剑竟给撞断了，惨叫连连死伤总是难免的。 

  　　众人立刻又向后疾退幸亏这些人所拉的队伍并不是很挤，也便退得并不算太难。 

  　　“小心，走白色的石头，不要踏黑色。”宗浩然挤在前面提醒道。可却对死者再也没有什么作用。 

  　　众人心头骇然，若照这样盲目地直闯，到时候能够活着的真的没有几个人了，有入提议道：“请会土木之学的人在前面开机关、” 

  　　“断掌门、万宗堂的好手请前行、”有人提议道。 

  　　“不行，他们行在第三排前面再加些人戒备。”也有人呼道。 

  　　“大家都别吵，听杜掌门讲话。”天玄立刻高声震住所有人道。 

  　　“不错，请杜掌门讲话，他武功夫下无故，小小机关算什么。”有入附和道杜刺心中一淡，不过强振精神道：“各位同道，今日大家走入此步，必须齐心协力，步步小心，否则我们大家绝对不会有好结果，只会是死路一条，在这种地方，我们必须跑开个人的荣誉得失，相互帮助，谁会土木之学清在第三排和第二排行走，第一排之人必须小心心戒备！”说着自己系自踏前。立于第一排。 


  　　今人见杜刺如此不顾自身安危，都不禁感动，很多人立刻填充了第一排。 

  　　通道并不宽，只能够容许三人并排行走，不过这样便觉太挤。五尺宽的通道，由杜刺领头，其左为岳阳门的李铁男，其志为崆峒的无尘子昂然无畏地向前缓缓地推行。 


  　　“谁用长棍之类的？”有人问道。 

  　　“我在进来之前，特带了一根长竹竿。”有人呼道立刻便有一村长约五六尺的竹竿递了过来。 

  　　杜刺淡淡一笑，向身边的李铁男道：“李舵主便以这竹竿探路吧。 

  　　李铁男感激地望了杜刺一眼，知道他是要以剑护住他，不免胆气一豪，大步向前跨去。 

  　　按照宗浩然所说的走白色石块。跳跃而行。 

  　　杜刺收放心神，任敏锐的灵觉去感应通道前是否有敌人存在不过自入洞穴之后，心中便有一种很不安的感觉却又说不出不安表现在哪里，是因为什么？只好打起十二分精神，小心提防。 


  　　山路不是很好走，不过皓月像是一只欢快的小鸟一般，再加上黎黑燕这对话宝，使得韩秀云、龙翔天并不觉得如何累，更让人惊奇的，居然是皓月根本就没有疲色。 


  　　众入到达宝兴之时已近黄昏满面风尘，掩不住稍稍有些疲倦之意。 

  　　“前面似是家客栈！”龙翔天指着那飘着酒旗的一排房子道。 

  　　“不错，是‘天莲分店！”韩秀云的目光更为敏锐，老远便已看清酒旗上所写的字道。 

  　　“天莲分店，只不知现在是否已经住满了人、”娄钟担心地适。 

  　　“反正大家都是要过去的看一看不就知道了、”龙翔天道“天莲分店！‘皓月若有所思地噙咕了一声，旋扭头向杜威问道：”在武昌府不是有个天蓬客栈吗？“ 

  　　“咦。你怎么知道？你去过朱家镇？”杜威疑问道。 

  　　“我自然没去过，但我大哥去过吗，还说那里独酿的美酒不归夜很好喝呢，所以我就知道了、”皓月不屑地道。 

  　　“哦！”杜威恍然应了一声道：“那酒的确是好酒，我家便是经常去那里买酒、” 

  　　“这不归夜我也曾喝过那味道极醇香滑而滋润，入口甘淡。却很容易醉人。的确是酒中极品”娄钟似回味无穷地道。 

  　　“哦。你到过天蓬客栈吗？”皓月疑问道娄钟脸上显出一丝极不自然之色干笑道：“到是到过，只呆了一天时间” 

  　　皓月并没有注意他的表情“那你对不归夜的印象很深吗？不过这一路上的酒棚之中所卖的酒味道是不是和不归夜有些相似呢？” 

  　　娄钟一呆他没想到这个事情。因为他认为天蓬客栈根本就不可能到这数千里外来卖酒，那似乎太离谱了，不过经皓月这一提倒似乎真还有这个可能，不禁惑然地道：“这两种酒的味道果然极为相似。却不知道皓月是如何要这样问呢？难道你也品出这两种酒的味道吗？” 


  　　皓月很自然地谈谈一笑道：“我也曾喝过‘不归夜是我练功没练好，被大哥罚我喝的，所以我对这酒的印象很深。刚才在几个酒棚之中，我闻到那种酒香就有一种熟悉的感觉，因此尝了一点。竟发现与不归夜的味道极相似，所以才会有此一问、” 


  　　众人不禁大为愕然，谁也想不到林峰居然会邪到这种地步，没练好功，便罚人家小女孩子喝酒，更高的却是，皓月的辨别能力和做事小心谨慎及实践能力也会如此厉害。这根本便不像是一个小孩子应该具备的能力使得众入无不把皓月得重新估计。 


  　　而龙佩心头却似乎在想，这小女孩便像是另一个林峰的翻版，深不可测的感觉竟在此刻便让人深深地感到，黎黑热也为皓月的话惊呆了老半天，唯有杜威心中充满自豪，欢快之情溢于言表，韩秀云眸子中更多的是慈爱。 


  　　“这不可能是天蓬客栈之人、”龙佩肯定道。 

  　　“有谁说得清楚呢！”黎黑燕补上一句道“这是不可能，若说这是天蓬客栈之八，他们的掌柜老张是一个很精明的人。一家数代都是经营客栈，想选也不会选如此与世隔绝的山沟来做酒楼生意，虽然这里有宝藏，可是也只能最近一个多月才知道在此地，便是赶来也不可能做得好这一排房子。而至少必须是在三四个月前，那才能够有充足的准备，可惜三四个月前，根本就不可能知道这里会是藏宝之地，我看这个可能性还不大、”韩秀云也优雅地道。 


  　　众入无不颔首从为这个分析的确有道理。 

  　　“那为什么会用‘天莲分店’呢？而且酒味与不归夜如此相近恐怕也不会是偶然吧、” 

  　　皓月固执地道。 

  　　韩秀云毫不戒意地淡然一笑，轻轻地抚摸了一下皓月的脑袋，道：“我们此刻不是正去天篷分店吗？只要找掌柜一问不就清楚了。” 

  　　皓月不好意思地笑了笑道：“是皓月太死心眼了，我是在想大哥，才想要喝‘天蓬客栈’的不归夜了、” 

  　　“你要喝酒？”杜威瞪大眼睛不敢相信地望了皓月一眼，惊问道“男人可以喝酒，我们便不能喝呀？” 

  　　杜成道这一抢白不禁干笑一声。道：“自然能喝，只是我怕你才只喝一杯便不省人事了。” 

  　　众人听了两个小孩如此有趣的对话不禁都开怀畅笑，疲意尽去。 

  　　“哈，你敢小看我，要不要我们比比？”皓月不服气地道。 

  　　“那倒没必要！我可不想让人说我欺负小孩。”杜威装作一副严肃的样子郑重地道。 

  　　皓月气得秀目一瞪，却刹那又改了一个笑脸，狡黠而又有顽色地道：“威哥哥自然是大人，大人怎能和小孩子一般见识、”突然又不怀好意地一笑。 

  　　“哎哟——”杜威一声惨呼，把众人都吓了一大跳，不仅又好气又好笑地望着两小。 

  　　原来皓月竟趁杜威不注意，被夸得飘飘然时猛地揪杜威一把，才使杜威在突如其来的疼痛之下先声叫了起来。 

  　　“你干嘛要揪我？”杜威气愤地道。 

  　　“十分不好意思我是故意的，不过我只是想试试威哥哥的大度，不过看来威哥哥果然不和我这小孩一般见识。”皓月顽皮地向社威扮了个鬼脸，笑道。 

  　　众人一听口真是哭笑不得，这小精灵，是天不怕他不怕，更每每行事出入意表，顽劣而又聪明害得黎黑燕笑得直打跌。龙佩也忍不住捧腹大笑。 

  　　韩秀云望着离杜威一丈远立着的皓月一眼，不禁微笑着摇了摇头，满目充满幸福的光彩。 

  　　“好哇这么快便要报复，我可管不了大人和小孩了我一定要还回来”杜威恼火地道。 

  　　皓月一声欢呼，迅速转身飞跃而出，传出娇笑道：“我就知你没这么大度。不过还要你能抓住我才行” 

  　　杜威也迅速拔身追去。 

  　　众人望着二小那若飞鸟般轻捷而快速的身法和不住传来银铃的娇笑之声，心中却多了无限的感叹。 



  第三章　刀魂附体 

  　　林峰请人全换为骏马，全力向宝兴赶去，每个人的心情都很沉重，再没有游山玩水的心情，谁也不知道是否能有回天之力。 

  　　石素心的消息，便若惊天的薛雷把众人惊得飞魄散，谁也不知道天妖教会阴险到如此地步。 

  　　林峰并不想与什么正义之门有任何瓜葛那是因为神偷门的大仇，全都是各派一手造成，而天妖教之所以能有今日，也全赖各派所赐，此刻又为着那莫须有的宝藏相互残杀奔走亡命，可见了他们的脾性有多少顽劣，但这其中有林峰的朋友，有杜娟的亲人，他由不得不去，而且必须快，越快越好。 


  　　但他们却发现一件骇异无比的事，在会宝兴的路上，竟密布了大量的官兵对每个人进行盘查。 

  　　这是怎么回事？林峰心中升起一种很不祥的预感，难道这次夺宝，朝廷也想插上一手？ 

  　　当然这些关口不仅不能够妨碍林峰反而对林峰大有帮助，因为他有雅兰都王的令牌，且石素心和石素凤更是威武君王府之人，谁敢不给面子，甚至还可以在关口换下已经累得跑不动的马匹，这是林峰也想不到的结果。 


  　　越靠近宝兴。关卡查得越严，而到最后盘查的入全都是好手，看来是禁军中的好手，让人心惊不己。 

  　　林峰得到消息，那是在有大批大内高手进入宝兴，这只是说明一点朝廷绝不会袖手不管，谁叫这里的藏宝可以支持数支军队呢？谁也不想自己的统治受到威胁，所以朝廷会不惜一切代价让这些宝藏得者全部从世上消失，或是将宝藏归为己有。 


  　　不过林峰却想不通为何这么多禁军和大内高手的出动，而毫无声息呢？ 

  　　杜娟望着林峰那困惑的表情，便解释道：“江湖中人所遇到的大内高手，其实早就化装成江湖人物，再说，这些人全都只顾追寻宝藏，谁还有心情去理会大内高手还是禁军。” 


  　　林峰不禁暗骂那些人财迷心窍，活该找死，不过却也吹了口气“这次该怎么办？”石素凤有些忧心地道。 

  　　“这只能随机应变，能怎么办？花无愧野心大大，若不是看在雅兰的价上，我绝对只会杀了他而不会有丝毫留情、”林峰冷然地道。 

  　　石素心一阵默然，谁都知道林峰所说的话全都是事实。 

  　　“我们没有很多的时间还必须在这里事完后，赶去开封”杜娟很冷静地道。 

  　　“谢谢杜小姐对我们圣姑的关心。”石素凤不由得感激道。 

  　　林峰也感动地望了社娟一眼谁也想不到这傲然的姑娘，如此善解人意。 

  　　杜娟淡淡一笑，却并不再说话。 

  　　“前面又有一道关口，我看还是由石姑娘去应付吧！”冯过客道。 

  　　石素心轻应了声，夹马驰到最前面。 

  　　“马上之人全都下来”一声甚雄的声音传了过来。 

  　　众人一阵惊讶。想不到对方的功力竟如此深厚，只听这声音，便知是一流高手。 

  　　“你们是不是要去宝兴？”几名带刀侍卫打扮的人大步行了过来。沉声问道。 

  　　林峰诸入将马缓缓一带，扫了那几十名穿着禁军服饰的官兵一眼淡淡地回应道：“不错！”心中却感到一丝异样，因为这几十名禁军每一个都是硬手。在林峰的感觉里是如此而且这一关口的人手几乎比前面经过的几道关口的人数多了两倍，还有一旁虎视眈眈的近百官兵每人都身强体壮，背负强弓，似乎一副准备打仗的模样。 


  　　“你们是什么人？你可知道宝贝兴此刻叛贼猖獗，你们此去可是与他们有什么瓜葛？” 

  　　那威武的侍卫冷厉地之目中闪出一丝惊异而神秘的神色却丝毫逃不过林峰的眼睛。 

  　　“大家小心情况可能有变，若有事大家立刻弃马，向山上行去、”林峰扫了一下周围的环境传音众人道。 

  　　在座的无一不是老江湖自然明由林峰此话的意思心中却暗骇不已。 

  　　“我们是威武都王府之人，请问大人如何称呼？”石素心淡然毫无所惧地道。 

  　　“哦原来是威武郡王府之八，不如可否有令在身？‘那侍卫一改态度客气而恭敬地道。 

  　　众人似乎想松一口气，但林峰却觉得大为不妥。 

  　　石幸心显得很轻松，从腰间掏出一块玉牌，递了过去以很悦耳的声音道：“请大人过目、” 

  　　那人很恭敬地接过玉牌脸上掩饰不住有半丝窃喜，看了一会儿便向众侍卫高声喊道：“果然是威武郡王府的人”旋又恭敬地将王牌进到石素心的手中。 

  　　林峰心头一动暴喝一声：“小心！”一指疾点而出，带着凌厉无匹的锐啸竟是点向那侍卫的肩井穴。 

  　　那侍卫一声轻喝，石幸心在马上也迅速踢出一脚，但一只手已被那侍卫抓起一道深深的血印。 

  　　谁也没想到，那侍卫竟在还玉牌之时突然对石素心施以偷袭，不过幸亏林峰警觉得早否则只怕此刻石素心已经被对方擒下了。 

  　　“呀——”江枫一声暴喝，竟从马上飞朴而下，一剑向那名偷袭之人斩会，似乎蕴含了无穷的怒火使杀气浓得像一团秋水。 

  　　那几十名传卫便在那人动手偷袭的同时向众人扑到。 

  　　“呀——”那名偷袭的侍卫一声惨呼。整条手臂完全抬不起来。虽然成功地避开了林峰的那一指却被指风好中被林峰那疯狂的真气未得气血翻涌。 

  　　林峰也没想到对方居然会如此顽强，但一旦开战，便不能有丝毫的留情因为这时候那近百的兵卫平已搭起强弓。 

  　　冯过客诸人早先得林峰提示，所以动起手来并不仓促，动作之利落个个如出闸的猛虎林峰一声长啸，背上的刀若一团烈日在空中闪烁地上、虚空中突然变得炎烈起来，尘土在飞旋，空间似乎在塌陷，塌陷没有谁想到林峰重新提起刀之时竟会有如此可怕的威势连江枫和杜娟都吓了一跳。 


  　　林峰心中凝起了无比的自信，也有着万丈豪情在不住地膨胀、膨胀，那是刀的感觉，是刀的生命。 

  　　此刻，林峰才真正地体味到刀和人之间那最亲密的结合。再和天之间的无隙合作。 

  　　他便若化作了整个自然整个自然成了他的眼睛手脚和所有感官。 

  　　对方的每一个动作都清晰无比地印在自己的心同没有半丝遗漏，包括对方对这一刀的惊惧和震撼。 

  　　林峰不再记起自己，眼里只有一个东西，那便是敌人的咽喉绝不能有任何仁慈可以出现那便是对自己的残忍事实上林峰根本就不清楚对方为什么对付他们这一队人。坏事的便是那近百名禁军，那是一种威胁。 


  　　当一个绝顶高手受到任何威胁的时候都绝不会留手。绝不会仁慈，林峰更深明此理。 

  　　没有人敢放箭，因为在这斗群之中大内高手所占的比例更多一些，而这里的每个人的动作身法都快得向一阵风，没有人真正能够捕捉到对方的位置。 

  　　林峰的刀本来只想斩杀那名最先动手的人但他才一出力便感觉到，所有的大内高手都感到了这一刀的威胁，那是从他们特异的心理变化所捕捉到的信息。 

  　　庞大无比的杀气，像是黄河之水从天而降，漫过天际漫过眼前所有的空间。 

  　　林峰清楚地记得，这一刀已经划破了三个入的咽喉，但却没有听到半丝声息，那是因为浓重无比的杀气将他们的惨叫全部逼了回去。 

  　　这根本不是刀法，所有的人都这么想，除林峰外因为他知道“无法”才是万法之法。 

  　　天下间，何谓招？何谓非招？没有人知道能够杀人保命的便是绝招。 

  　　没有人能够档住林峰这一刀，当然，这辆刀是不可多得的宝刀，是其中的原因之一，更重要的是没有人可以匹衡林峰那锋锐无伦的杀机。 

  　　刀折，人亡，刀折了六柄，人亡了四个，便是林峰这横空出世的一刀——最顽强的就是最先出手的那名待卫，他竟然没有被割开咽喉，这已经是很难得的了。 

  　　杜捐有点像头虎，一头凶猛无伦的雌虎，每一刻都是必杀之剑，虽然大内高手人占多数但却绝对不是优势，至少一开始并不是。 

  　　林峰的思想和意念完完全全地锁定了那最先出手的人物无论对方如何躲闪，都是完全无法走出林峰的刀势之外。 

  　　林峰的刀似乎无处不存，那只是对方的一种感觉一种心胆懊丧要命的感觉。 

  　　那几乎是不怕任何阻隔的气势，厉害的不仅是林峰的刀，林峰的手不知道从哪刻开始也变成了凌厉无比的凶器。 

  　　“轰一一”一声爆炸性的巨响，阻住林峰去势的刀手变成空中的纸鸯，飞了出去，没有惨叫，但对方的刀柄却被完全击人胸内，不用看也知道绝对没有活命的机会。 


  　　林峰的动作便是快，快得炫目，让人不知所以没有人能够说那是一种可怕还是一种艺术，因此，无论如何。林峰身体所散发的杀气里都来着一丝平和而安详的基调。 


  　　江枫的表情很不好，因为他没能杀死抓伤石素心的那人。连林峰也没能。 

  　　石素心却惊呼出那人的名字就因为这一呼，使林峰改变了战略方针，因为那人竟是禁军副统领封见血，林峰在新郑之时，听过这个名字，也知道他方是鹰爪王的嫡系弟子封万年之子，封万年在江湖老一辈人物中很可怕，不过却是数十年未曾踏足江湖，甚至为朝廷办事，江湖中人都不太喜欢提这个入而已，传说封万年的武功曾与道教天玄道长不相上下，其子可见一斑，而鹰爪王又是叫中州第一神捕，由这两个人精心培养出来的高手；就算庸也不会底到什么地方去。 


  　　正因为此，封见血对林峰来说利用价值便大了，所以林峰并没有杀他，但刀锋已经切在对方的肩上一股巨力只去得对方五脏六腑全都翻了花。 

  　　封见血肯定是有生以来都未曾吃过如此败仗，他还以为自己死了，但后来感到林峰在耳边吹气，才张开眼睛。 

  　　战局已经基本上改变，只因为林峰那变幻莫测而又充满着至玄至真的一刀，将所有的大内高手全都逼退。 

  　　“你们若想让封见血活的话，就过来动手吧！”林峰的话中充满了挑衅的意味，不仅如此还含着一种强大至让对方感到虚弱的气势。 

  　　其实这只是一种很温和很淡薄的气势，淡薄得像是大自然中的一草一木，温和得像大自然一般深邃。 

  　　“哼，你们抓住我也跑不了！”封见血似乎很顽固地道。 

  　　“哦，你看我像是要跑的人吗？”林峰轻描淡写地望了地上那几具死得很整齐的大内高手不屑地道。 

  　　“你便是林峰？”封见血没有半丝屈服的表情冷冷地问道，不过，那些禁军果然不敢动连大内高手也不敢轻举妄动，否则，谁也不好白鹰爪王和封万年交代，这两个人无一不是皇上面前的红人，虽无官位在供却成了一种超然的身份，专为皇上解决一些江湖中的事情，大小功劳立了很多，这些大内高手都要敬他们几分。 


  　　“你也知道我，可我记得和朝廷并无任何瓜葛更非什么钦犯为何要设伏对付我们？”林峰冷冷地道。 

  　　“哼，你也真是胆大妄为，连雅兰郡主都敢拐，还不是铁犯你可知道雅兰都主即将成为皇上的皇妃？”封见血毫无所惧地道。 

  　　林峰不禁一谔，向身旁的杜娟苦涩地笑了笑，旋又好笑道：然们这些禁军是干什么吃的，难道皇上要把每一个情敌全都杀死吗？真是荒唐，我还没到京城去抢人。你反而跑上几千里路来杀我真是好笑之极。，“雅兰都主不是和你们在一起？”封见血一惊道“郡主她出京了？”，石素心一阵激动，掩饰不住欢喜之情地道。 


  　　封见血这一下也给借住了惊愕地望了望石素心那惊讶而欢喜的表情，有些难堪地道：“郡主真的不和你们在一起？” 

  　　“废话，雅兰若和我们在一起，我们岂会如此大张旗鼓地上宝兴。蠢猪一条”林峰禁不住又好气又好笑。 

  　　林峰晒然一笑道：“给我开路，我要让你们副统领陪我们走一程、” 

  　　“不行。你必须先把副统领放了”那些大内高手抗议道。 

  　　“哼，我林峰向来说一不二，不会伤了你们副统领的，何况你们根本无法阻止我杀一个人。也没有你们谈判的权利、”林峰不依不挠地道。 

  　　“就依他吧、”封见血狠声道。 

  　　林峰得意地一笑，也很声道：“谁若敢跟来，便叫他们吃吃我的箭。”说完纵身跃上马背。众人也跟着跃上马背，依那情朗的剑轻轻地架在封见血的脖子上，也跃上马背。 


  　　“给我让开，你们在五里外接你们的副统领、” 

  　　那些禁卫军受林峰的威势一逼，只得散开，那些大内高手只得望着林峰诸人扬长而去，却无法可想，没有哪一人是林峰的对手，便因那神出鬼没的箭法而寒了胆，只得让林峰跑上山。 




  第四章　死亡危机 

  　　“客官，你们住店啊？”天莲分店的小二很热情地招呼青龙帮诸人道。 

  　　“有上房吗？”黎黑燕用众人都不懂的话问通“燕姐姐，你们叽咕些什么？”那小二是当地的土著。所用的语言却只有黎黑燕能够听懂。 

  　　黎黑燕笑着对皓月道：“他问我们是不是要住店、” 

  　　皓月恍然却又有些好笑地道：“那也用不着叽哩呱啦的呀、” 

  　　众人不禁莞尔，皓月那天真可笑的语言总会给他们带来一些欢快。 

  　　那店小二点头应了声，然后便带着众人向客钱中走去。 

  　　“客爷是从中原来吧，要不要先去为你们准备晚膳、”从回廊中又走出一个小二打扮的入，却用武昌府的口音道。 

  　　众入开始还吓了一大跳，惊问道：“你是武昌府的入？” 

  　　“不错，众住爷需要上等的菜还是中等的？‘那小二很有生意经地道。 

  　　“你是天蓬客栈的人？”皓月不知从哪里钻出来突然冒出一句问道。 

  　　这下轮到那店小二吓了一跳。惊疑不定地问道：“小姑娘怎会知道？” 

  　　皓月露出一个得意而神秘的微笑，向韩秀云顽皮地眨眨眼，转向小二道：“暂时不告诉你，你去叫掌柜的来说话吧，便说杜家庄的庄主夫人和公子到了、” 

  　　“啊一一”那店小二心中一惊。向韩秀云惊疑地望了一眼，神色有些激动地道：“你是庄主夫人？” 

  　　“自然是，你还不去叫掌柜的。”皓月装作一副老成的样子，叉腰道、“是是，我这就去通知掌柜的、”那店小二面显惊喜地应道，转头又对那土著小二叽哩呱啦几句转身便走了。 


  　　皓月望了望惊异不已的众人一眼，甜甜地笑了一笑道：“哈，咱们又可以喝不归夜了” 

  　　“是啊要是林大哥在就好了或者是老贼头。”黎黑燕感叹道。 

  　　皓月不解道：“老贼头是谁？怎么取这么样的名字？”不过说完也有些呆愣，想来是在想念林峰了。 

  　　“老贼头不是人的名字，是峰大哥这样叫的，对是峰大哥最好的一个酒友，经常与峰大哥一起偷酒，”嘿，峰大哥便叫他老贼头喽！“杜威好笑道。 

  　　“大哥最好的酒友，嘿，大哥也偷酒喝吗？”皓月大感兴趣地问道。 

  　　“你见到了老贼头，叫他告诉你吧，我们所知道的全是老贼头说的、”黎黑燕有些伤感地道。 

  　　“哈哈，老贼头居然出卖朋友，看我不去找他算账。怎敢出卖我大哥。”皓月一副不满的样子道，却惹得众人一阵大笑。 

  　　“奇怪，这里的人怎么如此少，此刻已是黄昏，应该人多之时何况又有如此多江湖人物到此，怎会如此清冷呢？”龙翔天惊疑地道。 

  　　“难道他们已到宝藏之中去了？”韩秀云疑惑地道。 

  　　“可能是，否则至少师父和师叔他们会在这里、”黎黑燕应和道。 

  　　“那我们是不是立即赶去难天峰？”杜威疑问道。 

  　　“对，我们应该立刻赶去雅天峰、”龙佩神色有些不自然地道。 

  　　皓月望了众入一眼，不屑地道：“谁知道这宝藏是否是真的！” 

  　　“你小孩知道什么！‘龙佩不耐烦地道。 

  　　“皓月说得也许有道理，不过我们还是快一些和他们汇合。看一下他们的情况！”韩秀云认真地道。 

  　　“那我去问一下掌柜，雅无峰如何走？”娄钟应声而去。 

  　　天慢慢地变得阴沉，那是因为太阳已渐西沉，在山沟之中，似乎早已笼上了一层阴影。 

  　　絮随风和无垢子指挥着驻守在外面的各派高手扎营、休息同时也抽调出一批人去放哨，最主要的，便是守住山谷两旁的山头，那是很有必要的。否则若是有敌人来犯。只要在两边的山头堆下石头和巨木，相信损失是很小的。 


  　　而所有各派人分为十人一组，各相距四丈扎营，这也是为了防备敌人聚中而歼，这所剩的一百多人之中，分为三组，轮流值班，形成很有秩序的组织。 

  　　絮随风在江湖中并不是汲汲无名之辈。而又是五魁门中的人物在江湖之中，五魁门建立起了一种不可以替代的地位，在联合中，王魁门取得指挥那是可以预见的，另一个因为崆峒的无垢子身份崇高。辈分大，成为负责人之一，自然无人不服絮随风请人全都各有干粮，虽然由宝兴小镇到洞里不过近两个时辰的路，但却不能回去，所以，必须各带干粮。 


  　　山谷的西口有微微的风吹了边来，很轻爽，淡淡地带着山林间微潮的空气和泥土的芳香。使每一个人的精神为之一爽。 

  　　西方的天空那道淡红色的残霞，给人的感觉似是一件浮动的轻纱，漫漫轻舞在天际像是展示夜的童话一溜微白的轻云在山的顶部，似与人们很近，天空蓝得有些透明，偶有满身从山顶掠过使黄昏的景色变得更加醉人。 


  　　树叶轻轻地抖动。顺着微风的节奏，轻缓地奏响那优雅而清新的曲子。 

  　　夕阳只有一半在远方那高山之上，有着血一般红艳的凄美，没有人不为这深山落日而感动。 

  　　两边的山壁挡住了大部分的光线。使得山谷之中比另外的地方阴暗多了，美丽的景色似乎只属于遥远的天空。 

  　　在山谷两边立哨的二十名好手却真切地体味到这种落日的炫目和耀眼，心情有着无比的激动，他们生在中原，很难得有机会看到如此清新的美景更何况平日哪里有心情去欣赏这种大自然最美妙的杰作，但此刻却不同。 


  　　这山各边的山并不是很高，但那天却似乎很近，只有这种近的感觉，才可以真切地感受到天的可爱。 

  　　杜刺诸人步步惊心走得很吃力，李铁男的腿受了一点轻伤。那是由地面上冒出的尖刺的杰作，不过幸亏杜刺早有惊觉，否则恐怕李铁男已经死去多时了。 

  　　这条洞穴似乎很深，而且还有数条岔道，连杜刺也弄糊涂了，根本不知从哪个方向走。 

  　　宗浩然和回风堂的高手根据推算，选定了一条，因为谁也不知道分散后会是什么结果，不仅要对付机关暗算。甚至要面对英雄了那些可怕的高手，除杜刺人谁也没有把握可以杀死阎王。天玄也没有把握，他顶多和阎王是在伯仲之间，再加上一个擅于用毒的毒尊肖万邪，恐怕只有死路一条，加上无尘子也不行。所以，他们只能选择一条路走下去，走完若不对，便再取另一条，反正既然能走过去，返回应该不会有多大问题，这是众人的想法，当然还是有人有很自私的想法，那便是哪一条水是到达宝库的正确通道，而自己走错了，岂不让另一批人先得到宝藏？若是私藏，谁会知道？所以他们打定主意不分散，更是由于这一条路上有人走过的病迹，另一条路上没有，他们始终相信英雄冢的人先人洞一步，那边有人走过的痕迹肯定便是阎王请人所走过的路。 


  　　走过一段之后，让他人更加肯定自己的想法，那便是因为两洞壁之上的油灯全都已经燃起，这个发现，连杜刺的心神也为之活跃起来。 

  　　看这油灯所点燃的时间。不过在一个时辰左右，不过这些油灯的灯芯似乎都不太耐点，但这并不是众人所要在意的问题，问题是宝藏究竟藏于何处，这条洞内究竟还有多长，不过看来这条洞穴有一些迂回环绕的超宽，而石壁似是由天然再加以人工修饰，否则若想人工挖好这样的一个洞便是派上十万军马，恐怕也得百年以上了、这里似是天然的石灰层，越往内，越有此感那悬挂的钟乳，晶莹闪亮，的确是很美的风景可这只是给人们增加许多危险感，钟乳当然没人敢去碰，谁知道那会是怎样的一个结果。 


  　　当然也有人并不太信邪，只伸手摸了一下那美丽而闪着纯洁光泽近乎透明的钟乳，那最后断了一只手。是杜刺为他斩的。那只摸钟乳的手被杜刺以闪电的一剑在完全没有痛苦的情况下断了血还未来得及喷，杜刺已封住了他的臂处几大要穴。血只是淡淡地流。 


  　　所有的人大为惊愕之下，他见到了那只排在地上的手并没有出什么血，而是流脓，只在片刻间就化成了黄水，把地面都腐蚀了一块。 

  　　杜制冷冷地道：“无论是什么东西，都可能是杀死你们的凶器，若想活得长一点便必须收住好奇心，小心谨慎。 

  　　所有的人都吓了一跳，谁都想不到居然有这么厉害的剧毒，那伤者面上的痛苦，惭愧和感激交织出的表情具有难以想象的震撼力，使所有的人都收住声音。静静地跟在杜刺的身后前行。 


  　　杜刺的那种不安的感觉越来越强烈，他也无法明白这些不安的感觉是出自哪里，但的确有那些危险逼临之感。 

  　　他身旁的无尘子似也觉察出杜刺内心的不安。不禁疑惑地低问道：“杜掌门觉得有何不要吗？，杜赖吸了口气造：”我不知道，自从过了这通道，我便感到有一种很不安的感觉，似乎潜在着一个极大的危险。“ 


  　　“我想只要大家小心一些，应该不会有问题。”无尘子自我安慰地道。不过杜刺知道他只是在安慰，从他的脸色可以看到。 

  　　“你是不是也有这样的感觉？”杜刺突然问道，双目凝重地望着无尘子。 

  　　无尘子苦涩地一笑道：“说真的，我的确有一种很不妥的感觉，自从进了这山洞以后，可是我就是说不出个所以然来，只以为是因为平日担心比较多一些才会有这种感觉而已。” 


  　　杜刺的脸色变得更为凝重叹了口气造：“我总觉得这宝藏似乎不太真实” 

  　　“怎么可能，难道你说这张地图会不是我师弟用绘？”无尘子惊疑地道。 

  　　“我不是这个意思！”杜刺解释道。 

  　　“难道杜掌门认为宝藏本来就是一个阴谋、圈套？”李铁男倒抽了一口凉气道。 

  　　杜刺惊异地望了他一眼。自慰地笑道：“我这些只是一个感觉而已，可能是我太多心啦” 

  　　“是啊，我们都走了这么长时间仍没有宝藏的横迹，是有些让人难奈、”李铁男自嘲道。 

  　　杜刺一呆，旋目射奇光盯着那转角之处。 

  　　众人顺着杜刺的目光瞧去，却没有见到什么，不禁疑惑地望了杜刺一眼。问道：“杜门主有什么发现吗？” 

  　　“我想。应该是有！”杜刺很小心地望了一下地面，大踏步向那转角处走去。 

  　　“嗖——”一支劲弩飞射而至，杜刺晒然一笑，衣袖轻轻一拂那穿透力强劲无比的劲弩便若遇到铜墙铁壁一般飞跌了下来。 

  　　众人立刻发出一声怒呼，杜刺却向众摇了摇手，以止住众人的冲动，毫无所惧地向通道的那一头走去众人也亦步亦趋。小心防备，甚至不知道这通道中神秘的敌人会是谁。或怎样的人。 


  　　“朋友，你以为可以躲得了多久呢？”杜刺冷冷地道。 

  　　通道中只有淡淡的余音在振荡并没有任何回答，在通道的另一端，仍是一片死寂，漠漠的死寂。 

  　　这一段通道似乎很长，很长。让人感觉到已经走了几个世纪之久有人的好在冒汗，这通道的另一头到底有什么？到底是什么？队伍不自觉间被拉长了，人与人之间的距离被疏散，这是一种防止突然袭击的惟一措施，惟一可做到的。 


  　　通道中有灯光，而且还不是很昏暗那淡淡的桐油味道使通道中弥漫了一种神秘氛围，每个人的脚步很南，却成激荡人灵魂的惟一音符，每个人几乎完全收敛了呼吸的声音。 


  　　杜刺的嘴角星出一丝微不可觉的冷啸，因为他已经捕捉到了两个人的呼吸声音，具体来说，那不能算是呼吸。而是心跳。一种很轻缓而有节奏的心跳绝没有可能瞒过杜刺的耳朵，但也因此露出了强烈的不安感，他不明白，凭这两人心跳的速度，只不过是一般的高手，为何会有如此强烈的不安呢？想到此，禁不住出一身冷汗忙伸手止住身后的人紧跟的步伐，他大步前行。 


  　　这一段似乎并没什么特别的机关并不像他们为了破除前一部分的机关而花去了近两个时辰。 

  　　通道的尽头是个大石室，并不像众人所想象的金碧辉煌的宝库，没有什么可以耀眼的东西。除了两盏燃着的灯是发光的。还有两双眼睛。 

  　　那不像人的眼睛，倒像双兽眼，野兽的眼睛，红得可怕社刺连做梦都想不到世上有如此可怕的眼睛，眼白是血红血红的，而眼珠却泛起淡蓝色的光，充满了无限仇恨的目光那不是专对杜刺的仇恨，而是对所有人类的仇视，对所有生命的仇视，包括自己、但他们的的确确具备人的身体，具备人所具备的一切外在条件，只是似乎少了人类的灵魂和感精。 


  　　除了人，便是石头，褐色之中带有淡淡的粉白，这仍是石灰岩层。这座石室也是天然再加入工修饰。 

  　　杜刺停住了脚步又立在通道与石室的接口之处。他不能进，因为他看到了死亡，那是一处被摘下油灯后所露出的东西。 

  　　不很明显的东西。但杜刺深切地感到，那正是死神的武器，雪对杜刺也明白了很多东西，也使一来还是很红润的脸色变得像绽放的梅花一般苍白。 

  　　“快熄掉所有的灯”杜刺歇斯底里地一声厉呼，声音传出好远好远，在通道中若飓风在翻卷激荡。 

  　　没有人预料到杜刺去如此失恋和激动，但没有人会不相信杜刺的抉择，立刻有人以剑飞削那燃着的灯芯立刻将靠近各人的灯火全部熄灭，通道中陷入一片黑暗，与那石室成了反比，一明一暗，但很不幸的是。他们居然闻到一股淡淡的甜香，每个人都有了一个想发狂的冲动。 


  　　“不好。这些灯芯中有毒！”无尘子和天玄道长惊怒地低呼道，所有入也随着立刻闭住呼吸，虽然仍有些发狂的欲念却被强压了下去因为此次进来的全都不是庸手，至少都有几十年的内功基础，所以才能够压得下这股冲动，但也全都立刻向石室之中涌了进来杜刺想不到会有这样的结果，对方竟在灯芯中蕴含着毒物，杜赖心头、心中充盈一丝淡漠的悲哀，当众入全都聚于杜刺身后之时，杜刺便将火把扔了出去是那片毒区。 


  　　“轰”的一声轻响，那空荡荡的通道竟刹那间燃烧起来。 

  　　“哈哈—－‘那两只怪物似的人狂笑了起来，露出一张带血的大口，无比的恐怖，所有看到他们的人全都像杜刺一样感到无比心寒，就因为那漠视一切的仇恨也因为那让人毛骨惊然的尖厉怪笑。 


  　　那声音有些像一柄柄刀，刺在众入的耳鼓之上，使得心头苦有千万只老鼠的爪子在抓扒。 

  　　杜赖一声长叹。顾不了那两个狂笑的怪人，身影扑火火中。因为他看到那几盏已经然灭的灯又燃了起来，他必须让它们死去。 

  　　“呼”那些在虚空中悬浮的火焰竟因为杜刺到来而向两边分了开来。露出一条一间即灭的通道，然后众人看到了杜刺以最利落手法把那又重燃的灯火以手指捏熄，按人桐油之中，每一个动作都显得那般有力感和自然，每一个细节之中都包含了那难以描述的浩然之气。每一个细小的动作都体现着完美视感，像天玄这类的高手却完全可以明白社刺选择的出手轨迹。是那样的绝美完善，那是一种最暗合大自然的手法，几乎是无可匹衡的。 


  　　这才是真正的社刺，天玄和无尘子这类的高手都看得呆了；谁都在心中暗自叹息，不可否认的那段距离，是很难拉近的，而其他的人也不是全无欣赏能力，虽然在如此环境之中仍不得不大声叫好。似乎让人忘了那两只野兽的怪人。 


  　　“呼一一”杜刺像是一只火凤凰一般。从火中飞射了出来，火焰立刻在虚空中死去，顺势之下，杜刺也熄了靠近石室的灯火，幸好。那些桐油因为灯盏所设计的特殊形势而未受火焰的干挠。 


  　　“哼，一切都已经太迟了，你们注定将会陪我们一起死去！”那担着被揭去灯盏，而露出一个小蝇头的怪人冷冷地道。 

  　　“你们到底是什么人？为什么会在这里？”杜刺淡淡地道。 

  　　“我们是主人的人，因为主人叫我们来为你们送终，所以便在这里！”那人毫无感情地道。 

  　　“宝藏在哪里，凭你们两人竟想斗我们吗？”一名道教的弟子怒喝道。 

  　　“桀桀——”那两个怪人露出一种鄙视而仇怨的神色，怪笑道：“宝藏。你们这些人真会说笑，这里只是坟墓，什么宝藏，只有你们这些合人才会相信宝藏。” 

  　　“你们的主人是谁？‘杜刺脸色很难看地问道。 

  　　“废话，主人便是主人，又有谁又谁的！”那两怪人有些茫然地道。 

  　　“药人，他们是药人”无尘子大惊失色地道，好像是遇到了鬼一般。 

  　　“付惊天找药人！‘所有老一辈的人物听到无尘子那一声惊呼，全都惊骇地呼了起来，似乎是遇上了瘟神一般”不，应该是付春雷，付惊天早在十几年前就去世了“李铁男很冷静地道。 


  　　“怎么可能，付春雷怎么会再去制造这可怕的异物呢？”天玄不敢相信地道。 

  　　杜刺叹了口气道：“世上只有付家的人才能够炮制出这样的药人。看来我们今次是死定了、” 

  　　“药人有什么了不起，虽然满身毒，以天玄道长之力便足以将他们杀死，杜门主如何说这种话呢？”宗定邦不解地道。 

  　　“那两个药人还不放在杜某人的眼中，可是今日，我们却要全都间死在这地洞之中，就算不闷死，也会饿死，因为这里已到处都是炸药、”杜刺无可奈何地道。 

  　　众人此时才看到那药入手中所握的引线，不禁都面若死灰、“轰～一”一声山摇地洞的震响从遥远的地方响了起来，像是无情催命的钟声，使所有的人霎对苍老了数十年，谁都知道那是在出口附近的通道被炸了。 


  　　“你们唯一的下场便是死”‘那药人露出带血的牙齿，峥嵘地厉笑道。 

  　　谁都知道，这两具药人是不知道自己生死的工具，仍禁不住有着无限的愤怒。 

  　　“呀一一”有人忍不住飞朴而上。但却被杜刺拉了回来。 

  　　“轰～一”又是一声惊天动地的爆炸声响起。但众人的心全都有些麻木了。 

  　　“你们不该点亮那些灯、”那药人似是在嘲弄地向众人笑道。 

  　　“是我们的疏忽！”宗定邦似乎无比苍老地道。眼中尽是惭愧之色。 

  　　“不能怪你，谁也不会想到那灯芯之后连着引线。”杜刺安慰道。 

  　　“我们回过头去，从另一条路上走宝藏肯定在那里、” 

  　　“那是来不及的！”杜刺有些凄然地道。 

  　　“哼，哪里都是一样这里根本就不存在宝藏，只是一个很好的坟墓只有你们这些愚蠢的人才相信这里有宝藏。嘿嘿！”那药人得意忘形地笑道。 

  　　杜刺动了，没有人能够形容他速度的快，因为他一开始便似是立在两个药人的身前。 

  　　没有人想到他只是一手卡住一人的脖子，而手中的剑以淡漠似光电的速度，将那捏着缆绳的药人头给切了下来“轰——”一声强大的巨响之后，石室之中的石块横飞，大块的钟乳。像是被掷石机掷出一般，向众武林人物飞砸而至。 


  　　“轰——”无尘子、天玄道长、宗定邦、李铁男竟在同一时间内出掌，将那块钟乳击成无数的尘灰，但他们四人也受不住如此强烈的冲撞，一屁股坐在地上。石室之中灯火全熄。 


  　　只有碎石在激飞，那股强大的爆炸气流将所有的入都冲倒在地，小小的碎石竟成最厉害的武器。在每一个入的身上留下数不清的伤口、火把全部熄灭，而那本在空中悬浮的火焰被这股气流一冲，竟被推出了几十大。落在远处的灯火之中。 


  　　“轰——”渐传渐近的爆炸声已成了所有人心中能感到的惟一动源。 

  　　心脏在剧烈的震荡之中，受到无形巨力的碰去。似乎全都快扭曲变形。 



  第五章　邪魔之争 

  　　“不好！”絮随风一声狂呼，急忙伸手拍在那块突出的岩石之上。 

  　　“嘎——”石门缓缓开启。 

  　　“轰——”一块巨石疾射而出，那两扇正在开启的石门立刻被击成粉如一股强大无比的气流道冲而出，夹着无数碎石，那洞D的几个营帐全都被一掀而起，那木杆竟从中折断。 


  　　“快避开！”无垢子也狂吼一声，山谷似乎开始摇晃起来所有的人脸色全都变得灰白，谁都知道，入洞里的人全都完了，宝藏什么的全都成了梦，有人竟软倒在地，有被这强大的气流冲击的结果有悲伤欲绝的因素更重要的却是因为山谷口那微微的风。 


  　　絮随风也感到手脚酸软，摇摇欲倒，这次无垢子不再以为是因为悲伤，因为他自己也有同样的感觉在不知不觉之中他们竟中了毒。谁下的，当他扭过头来的时候，发现在西边的山谷口立着一个地一个挂着冷漠阴森笑意的中年人。 


  　　“莫死哭！”絮随风的脸色比哭还难看地惨呼道神情中多了一丝悲愤和凄惨。 

  　　“呀——”山顶上在刹那间。又传来了放哨众人的惨叫有被暗箭所系，但更可怕的是两个人。 

  　　一个中年人，满脸阴显却带着一种傲视天下的王者之气，那高耸的鼻梁和那微绽而吐出精光的眼神配上一张大嘴和一张冷峻的脸，有一种说不出来的气势，不是很英俊但很有男人气，也不丑。 


  　　无垢子歇斯底里地发出绝望的呼声。喊道：“花无愧！” 

  　　他竟是花无愧，花无愧便是这个人，絮随风的印象中花无愧应该比这年轻多了，不过二十年了，花无愧苍老了一些也不算什么。 

  　　在花无愧的身边立着另外一道身影，有一丝苍老的感觉，但却仍有着虎的威势和超强的杀伤力，看他刚才连续击毙四名好手的动作便知这个人定是天妖教的右护法赫连天道。 


  　　天哪，所有在山谷中软弱挣扎的人都感到无比的绝望和伤感，没有人枉想可以在花无愧的手上逃命，何况此刻又中了莫死哭不知名的毒物。 

  　　有人在软弱地叫骂从花无愧的第十八代祖宗开始驾起，一直下骂但当写到第五句时，他的咽喉之上便打上了一支箭，羽箭，是从另一个山头上射下来的，那边有十几个儿一副很悠然的样子，但却掩饰不了那残酷的杀意。 


  　　没有人再敢开骂了，只懂得从地上爬到巨石之后。 

  　　“花无愧，你一世英雄，却仍使用这种卑鄙的手段，枉我学随风还当你是个人物”絮随风气不可挡地骂道。 

  　　这次并没有人发箭，因为絮随风的身份并不很一般。杜家仍有一个杜明未死，仍是个隐患。 

  　　“哦，想不到渔隐者也在谷中，真叫我感到意外，不过絮兄的话却有些差了，想在江湖之中，能够使手段便尽量使手段光逞匹夫之勇只是合人，何况我花无愧一向被江湖中人以邪教中人相称，又何必要学你们这些假正道的正太君子一样，会遵循抓空洞的江湖规矩呢，不过能得絮兄看得起我，也算是我花无愧的荣幸了，我也便不好再难为絮兄了、” 


  　　“哼，我絮随风天生一副贱骨头，偏不领你这个情要杀便杀，看我会不会皱一下眉头。”絮随风扶着巨石身子有些摇晃，但依然很硬气地道。 

  　　“哈，絮兄言重了，花无愧怎也不会杀你的，你至少与杜兄还有一些交情，他是我这一生中最大的敌人，也是最看得起的人，我怎会让他伤。又杀了你呢”花无愧假笑道。旋又向身边的人喝道：“还不去把絮大使清到上面来！然后把剩下的全埋在山谷之中、” 


  　　山谷之中的人听花无愧这一说霎时全都面若死灰若是没有中毒，当然不会惧怕被困在山谷之中，可此刻着对方由山上推下巨石。那连跑的力气也没有，何况两边山口，又有莫死哭所带的高手相截。 


  　　“花教主，我也一向仰慕你的威名，今日见你可是敬若天神，你怎能杀死一个崇拜你的人呢？”说这肉麻话的竟是断掌门的高手看他那一副摇尾乞怜的样子，絮随风不由得一阵恶心，狠狠地呼了一口口水到他的脸上。想动手打却毫无力气，只好一声长叹，任由来人把他提到山顶。 


  　　“哦，你真的敬慕我吗？”花无愧不无得意地奇问道。 

  　　“苍天可表，我对花教主的仰慕可昭日月，神灵为证，我洪雷若说的话有假，叫我不得好死！”那人听花无愧话有转机，立刻苦狗一般爬动着宣誓道。 

  　　“洪雷，你这贼子，软骨头，脓包，相信你一定不得好死！”无垢子悲愤地骂道，霎时骂声四起，而洪雷毫不在意地反写道：“识时务者为俊杰，人家花教主算无遗策，神功盖世，权倾江湖，如此英雄人物，不崇拜是你们瞎了眼，鬼蒙了心、” 


  　　“很好，给我把洪雷也带上来，光是说这几句话便可以看出你是个人才我花无愧要定你了。”花无愧欢快地道。 

  　　“哎哟！”洪雷一声惨叫，竟是被地上的人重重地咬了一口，腿上的一块肉竟全咬在那人的嘴中，那人惨然厉笑，却也豪迈悲壮地骂道：“我李黑平生最恨自便是你这种软骨头，将我们正通人的脸全都丢光了，有你这种败类。我恨不得吃你的肉。寝你的皮！” 


  　　“你——”供雷怒吼一声便要以脚踢。李黑一个翻身滚开大骂道：“花无愧，有种的快点杀了老子，老子李黑虽然武功不行但仍敢把你祖宗十八代骂遍，叫他们在阴间做我们的奴婢牛马，或为鬼娼男乞，你死后也要入十八层地狱，变成孤魂野鬼，身无葬身之地” 


  　　“砰！”“呀！”李黑一声惨叫，一口鲜血狂喷而出，身子也斜飞而出。 

  　　是来扶洪雷的几名天妖教中高手的一脚，李黑那庞大的躯体重重地甩落在地；殷红的血便像残阳那凄艳的红。 

  　　天边的云彩失去了色彩。 

  　　“黑子！”无垢子一声悲呼，立刻有数人踉跄地向李黑爬去。 

  　　李黑奇迹般地挣扎了一下，竟以双手把自己上身撑了起来。嘴角犹挂着殷红的血迹，目中却显出坚定无比却痛快的神色。 

  　　“黑子，你没事吧？”那爬过来的几人关切地问道。 

  　　李黑艰难地翻身靠在一块石头上。修笑着摇摇头，嘶哑地笑道：“痛快，痛快。花无愧，你娘的却是软骚——” 

  　　“嗖——” 

  　　“黑子！”众人一阵悲呼，望着脸上仍露着痛快而欢乐笑意的李黑和那无情穿喉而过的利箭，心头有些麻木了。 

  　　生命悄悄地离开了那曾火热的躯体，却很少有人会不流下泪水，为这山东的硬汉而流泪，为这不灭的豪气而流泪。 

  　　“花教主威盖四海，德服苍生，我南阳王克夫愿意为教主效大马之劳，而且也从未和贵教之入为敌过，一向对贵教弟子都很尊重，希望教主收留我！”一名黑脸大汉脸色有些灰白地乞求道。 


  　　“哦，你便是王克夫吗？好那便饶你一死，但你以后得好好听本教之命，否则你只会死得更惨！”花无愧傲气逼入，且冷厉无比地道。 

  　　“我敢对天发誓，以后为教主做任何事情，否则叫我天打雷劈！”王克夫趴在地上欢喜而又激动地道、接着又有数人呼喊起来，全都是愿意效命于天妖教，而且越说越不像话，只有无垢子和絮随风气得恨不得吃下这些人的骨头，花无愧却是仰天一阵狂笑，但只一刹那间，他便再也笑不出来了，因为一块大石头。 


  　　不错，便是因为一块大石头，其实也不是很大，只不过百来斤重的一块而已，百来斤的石头并不是很大，可是若是砸死了人，就是另外一回事了。 

  　　这块石头正是砸死了入，而且不是别人，正是那南阳的王克夫，花无愧当然不会于如此的蠢事，虽然他只是将王克夫当一只狗看待，却没有几个主人愿意自己的狗死去，但王克夫却死了，而且有些惨，脑装和身子全都变得模糊一团，让人看了有些触目惊心。 


  　　让花无愧脸色变了的并不是尸体的惨状，而是那块飞来的石头，那扔石头的人想一想那块石头是从对西山头上扔下来。而又准确无误地只砸王克夫一个人，而不波及旁人，光只这份力造和难度，便足够让所有人魂惊魄散在当今这个世上，能有这种力量的人有，却只有那么几个，花无愧便是其中一个。而赫连天道勉强可以做到，另一个便是杜刺，杜明也能够。 


  　　厉南星或许也可以达到这个水准，但这来的人却并不是这几个人中的任何一位他是天龙镖局的君金权。 

  　　正是君金权，飞越数十丈而仍不失准头的石头正是君金权所发。 

  　　不知道什么时候，君金权已经将对面的山头给占了去，而天妖教的十数名弟子竟然会无声无息地倒了下去。 

  　　在王克夫的惨叫声传来的时候君金权身边出现了另一道身影，竟是毒尊肖万邪。 

  　　这一刹那间花无愧似乎明白了什么，但却并没有表现得很浓烈只将那狂激之态全都放了起来，变得沉默如山。 

  　　山谷之中的群豪正在为王克夫的死而大感欢快和欣慰之时，却发现了君金权，心中的那种欢喜之情真的不是那种笔墨可以形容，都把君全权看成了惟一的救星。 

  　　“花兄。咱们哥俩有好多年未曾相见了。真的是好想念你呀、”君全权始终是以一种很雍容的仪态和轻松的口吻道。 

  　　“哦，是吗？我真没料到你怎么还没有死呢？”花无愧毫不领情地冷冷地回应道。 

  　　“那是因为我不敢去死，花兄还没死，若是我先死去，岂不是太寂寞吗？阴阳两界害相思可真的不是一件很好的事、”君金权毫不生气，淡然笑应道。 

  　　“那花某太感激君龙头的抬爱了，你是不是想插手我教的事？”花无愧直截了当地道。 

  　　“花兄果然快人快语，我的确是要插手今日之事，自然是因为花兄多次对本镖局的照顾，更是不想让花兄残忍地毁我武林正义一脉，身为武林中的一份子，我不想有任何野心家的存在，那样江湖只会永无宁日，君某不方必须要尽自己的一份微薄的力量。”君金权大义凛然地道又叫山谷之中的所有人都感动不已，谁都知道君金权是一个好义之入，而花无愧的武功更是天下皆知，凡要达天下无一敌之境，而君金权敢为拯救武林正义而不顾自身的安危这是怎样的一种高义？ 


  　　“你以为。你可以胜过我吗？”花无愧漠然地问道。 

  　　“那并不重要，重要的是，我不能昧着良心苟且偷生，要毁主正义一道，便必须先将我君金权放倒、”君金权声音决继而冷静地道。 

  　　“好一个正义之人，哼，只不过是一群伪君子而已，难道君龙头便不记得飘飘和照天明的下场吗？”花无愧冷笑道。 

  　　山谷之下的人，没有谁未曾听过这个江湖惨案，使得所有人都变得沉默，因为谁都知道那是一场不可以原谅的过错，虽然并没有直接参与其行动，但毕竟是各门之事，因为每个人的心中都感到深深的惭愧。 


  　　君全权淡漠地一笑，悠然道：“六十年前的那一场惨案的确让人痛心疾首，这的确也是正义门之不可以饶恕的过错，但，逝者如斯夫，往者俱往矣，那些曾参与当年之事的人早已全都过世，并不能由这一代来承担任何责任，虽然教训必须谨记，却不应去计较这一切、” 


  　　“如一个正义之士，别人不知道你君全权的野心我花无愧眼中却揉不进半点沙子。”花无愧冷笑道。 

  　　君金权只感到一丝异样，那是因为花无愧的语气，但他却说不出个所以然来，只是冷冷地一笑道：“清者自清，法者自浊，君某人并不怕任何人的污言秽语、” 

  　　“好，君龙头，我们相信你江湖中谁不知道龙头大义如山，叫人心服”无垢子深沉地道。 

  　　“不错，龙头乃是我们江湖各派中人的榜样，我相信各派之中的所有兄弟都相信龙头。”有人呼道。 

  　　“谁不知道‘五魁门’和‘天龙缥局’乃是我正义的两大支柱。天妖教这些邪魔歪道，是不可能有好结果的。” 

  　　君金权扫视了山谷下情绪激昂的众人一眼，又望了花无愧一眼，心下一阵窃喜，却装作豪气干云。大义凛然地感激道：“各位武林同道，我君某的确是万分感激各位，通谢你们对君某的支持和信任。为了正义的存亡，今日君某人与花无愧的一战是势在必行。无论是生是死，都绝不会有辱正义。” 


  　　“誓与‘天妖教’决战到底，誓与‘天妖教”决战到底……“。君金权身后。”天龙镖局“的高手全都高声呼道，那种震山的狂呼与山底的那爆炸的震荡之声的闷响刚好相互应和。 


  　　花无愧的脸色变得很难看，因为从“天龙缥局”众人的呼喊声之中。知道这些人无一不是高手，这是一种对对方估计大为失算之处，谁也未曾想到，天龙镖局竟可以在这短短的时间之中聚集这么多高手，更是对对方实力的一个失策的预算，甚至连山中的群豪也大为惊异，不过这一切并不重要，重要的是不是可以把花无愧铲除。 


  　　花无愧并没有任何反应，只是在脸上挂了几缕淡淡的冷笑，可在此时。赫连天道却感觉到花无愧那本来很淡漠的气势竟在刹那之间凝成了一座大山般的雄壮。 

  　　天妖教所有弟子都在凝神戒备。 

  　　山腹之中的爆炸之声在不断地传来。 

  　　天地似乎在不断地摇晃鼓动，似乎在任何一刻都有崩裂的危险。从那山谷中的破石之处不断地有残余鼓涌的气流从洞中狂冲而出，不过却是因为山石通道阻塞。使得气流不能尽数冲出。 


  　　每一个人都在感受这来自大地深处的震撼和嘶啼。 

  　　在君金权的眼中掠过一道难以捕捉的窃喜，不知是因为山中的爆炸。还是即刻便要开始的战斗。不过，每一个人都已经擦亮眼睛等待着等待着这场可能会是空前绝后的比斗，无论是两人中的哪一个，都足以让江湖惊震，因为一个是天下第一镖局的大龙头，一个是天下第一邪教的教主。 


  　　几十年来，真正能够让所有武林人物大饱眼福的便是六十年前杜冲与飘飘之战，那种惊天地泣鬼神的场面没有哪一个人不叹为观止，二十年前杜刺与花无愧之战并没有真的拉开序幕，可二十年后，这武功高深莫测的君金权竟向这武功公认为天下难有匹敌的花无愧挑战，岂不是让人更为激动不已。 


  　　君全权大步向花无愧那边山坡行去，每一步都很沉重竟很吻合这整座山峰那内在的震撼，一种很沉重的气势将夕阳的色彩渲染得更加凄艳。跟在君金权身后的是“天龙镖局”所有的人，还有毒等肖万邪和君金权所剩的两个儿子，君道远和君天。几个人的神色都很凝重，那种肃杀的杀气使山谷之间那种惨淡黯然的气氛衬得很惨烈无比。 


  　　天妖教的弟子动颔立刻准备射地但花无愧却摇手阻止住了，赫连天道眼中也射出与花无愧同样的狂热，那是一种难以抑制的斗志，无论是谁能够有一个很好的对手，几乎是梦寐以求的事情。可此刻却能够与这么多的高手对阵，谁还会能不欢喜。 


  　　“右护法，你太激动了！”花无愧此刻却有着无比平静的语气。 

  　　“是，属下很多年都未曾有过如此好的对手了、”赫连天道语气丝毫不掩饰地道。 

  　　花无愧眼中露出一丝淡漠而冷酷的笑意 

  　　山腹之中的震荡，似乎是无休无止，没有人敢想象在山洞中的爆炸是多么的狂烈，每一盏油灯之下竟被控下了重分量的火药，油灯的灯芯却是经过特制而成，并不是由于桐油未曾烧完而不会点尽，而只是可以烧上近两个时辰，然后快速地与药的引线相接头。设计这种机关的人，的确很歹毒，而此刻山中的爆炸，那震荡的声音传出很远很远，在数十里之外的人都感觉到巨震在嘶吼、翻腾！ 


  　　这种骇人的巨震，自然韩秀云也不能例外地感觉到，在她的心底隐隐感到了一种很清晰不祥的预感，是以她的脸色变得很难看，甚至有些苍白这里的山路很不好走，马匹根本便不能够代步。是以她们立刻加快了步伐，行于密林和陡崖之间带路的正是那名店伙计。龙翔天诸人也感觉到了事情的不妙，但他着急的是那运不完的宝藏。因此，也起得很紧，落在最后的是龙佩，他的武功底子最差。因此连那名店伙计也赶不上，这让所有人都惊异不已，谁也不曾想到一名普普通通的伙计居然有如此高明的轻功，但皓月却知道这种轻功，正是出于林峰的手下，而那店伙计似乎明白皓月的特殊关系，因此，对她无比的恭敬和关爱。 


  　　皓月当然不会比别人差，光凭她那惊世骇俗的轻功便足以让江湖入侧目。 

  　　可是，韩秀云却突然停了下来。她停了下来别人便不好再前进。却感到很疑惑可是转眼间全都明白了是怎么一回事，立刻移身隐于灌木之中。 

  　　那一阵很轻脆、很密集的脚步声。连那店伙计都在惊异。怎么会有这么多的人的确有很多人，至少有近千人，而且听那并不是很紊乱的脚步声，很明显地知道，这是一支训练有素的军队。并且。比普通军人更优胜多了，脚步声在一个行家的耳朵中便可以转换为很多不同的语言，是以韩秀云知道这一队军人至少可以将聚于雅天峰的武林各派全部消灭掉，不凭别的，就凭这么多的人能无声无息地到达这里这份能力就会使人的心底竖起汗毛。 


  　　壮成看见了韩秀云那变色的股，皓月也露出了疑惑而讶异的神色。却没敢出声，因为她仍感觉到一阵风般温柔而阴邪的压力，那是一种很难受的压力。使人想要发吐。 


  　　韩秀云的脸色变得很难看，在这一行人之中，唯有她深深地明白这种压力的来源那是一种极为邪异的武功，达至极限之时，所自然流露出的气机。 

  　　能使自然流露的气机达到这种使人产生想呕吐的境界之人，其武功之可怕，并不会比杜刺和花无愧任何一人差，可是她却想不起来，在江湖中又怎会有如此可怕的邪派高手存在呢？说白了杜刺与花无愧的武功原本属于同一根源、至少还保存着正气，即便是被天妖教历代教主将这同宗的武学不断地改进，却仍然不同于邪派功夫，因此二人的气机在大体上近似，成一种祥和而森严的形势，而眼前这种气机却纯以阴邪为主体，大大地不同于杜刺那浩然而清纯柔和之感，却仍不逊色杜刺的功力。 


  　　这人是谁呢？韩秀云的心头跳得厉害，但她仍忍不住份瞧了一眼，眯着眼，收敛所有的气机，从那微小的眼缝和灌木错落的缝隙之间，她看到了一道高瘦，却打扮很古怪的身影，那条身影，至少在数文外一闪而过。 


  　　“是个太监，你怎么知道？”韩秀云惊异地问道。 

  　　皓月扫了那逝去的身影一眼肯定地道：“那肯定是个太监，我在郡王府的时候见过太监打扮的人，这正是那种打礼，不过这人似乎比郡王府见过的太监更厉害、” 

  　　“不可能。太监怎么可以出宫呢？又不是传皇帝圣旨、”龙翔天有些不敢相信地道。 

  　　“刚才那一队人马，龙帮主知道是些什么人吗？”韩秀云郑重地问道。 

  　　“我没能够看到，因为我所处的位置不行、”龙翔天疑惑地道。 

  　　“那是紫禁城中的禁卫军，现在龙帮主大概知道”是怎么回事了吧？“韩秀云肃然道。 

  　　“啊。居然是如此多的禁卫军赶到了这里，那岂不是说他们的目标是在宝藏喽”龙翔天脸色大变地道。 

  　　“我想应该是如此！”钟秀云沉重地应道。 

  　　“那岂不是我们半点机会也没有吗？谁能够斗得过那么多训练有索的禁卫军？”龙翔天一脸失望而倒抽一口凉气地道。 

  　　韩秀云在这一刹那间。似有所觉，忙转头向灌木外望去，她看到了一双眼睛。一双鹰眸般的眼睛，灼灼闪烁着异样的神采，却自有一种逼人的气势。 



  第六章　无邪化危 

  　　那双眼睛已经发现了众人，连韩秀云都未曾发现对方是如何趋近的，单凭这一点，便足够让对方挤入顶级高手之列。“ 

  　　韩秀云想不到在这荒野之中连遇这么多可怕的对手。但此刻她知道避无可避，便很自然地站起身来。 

  　　这一招似乎很出对方意料，但对方却没有惊异的表现，那似乎是一张永远不会改变冷酷的脸。 

  　　“想不到在如此荒野之中连遇高人，今日真是不虚此行了、”韩秀云淡淡地抢在那人之前开口道。 

  　　龙天翔此刻明白了是怎样一回事，但在此刻，仅感到心底深深的冰寒，那是一种失望、绝望、恐惧相结合的产物而今日却连遇如此多的高手，而他似乎听都没有听说过。 


  　　皓月一副不知天高地厚的样子，眨着小眼睛，好奇地打量眼前这高高而清奇的老者，露出天真而顽皮的笑容。 

  　　那人的眼睛一眨不眨地盯着韩秀云但却绝不会漏掉眼前所有的人，当然不会漏掉皓月，他感到了一些惊讶。那是因为这如此可爱而活泼的小姑娘。但他仍然开口了，道：“你是杜家庄的庄主夫人韩秀云？”声音之中的冷意犹存。却并不是没有半丝情味。 


  　　韩秀云惊讶地反问道：“这位前辈如何识得我这很少出户的小妇人呢，” 

  　　那人冷峻的脸上露出一丝难得的笑容。虽然显得有些生硬，却让人感到这的确是发自内心的真诚。“天下可以不让我知道的高人似乎少得不能再少，杜夫人自然不能例外。” 


  　　皓月目光很自然地落在那人的一双手上，那是一双与众不同的手，绝对与众不同，那十根手指有些像是铁技、钢凿，很粗壮，使人感觉到便是以万钧巨石会砸他这双手，也不会使他这双手有任何损伤。 


  　　“老伯伯，你的手好特别呀！”结月天真烂漫地笑道。 

  　　那老者似乎惊了一下，惊异地望了皓月一眼，心中有种说不出的感觉，他想不到皓月居然会有如此敏锐的观察力，也因为皓月那种似乎毫无心机的话而大感有趣，不禁慈祥地笑了笑道：“是吗？小姑娘你叫什么名字呢？” 


  　　众入听了皓月的话，这才注意到了那双特别的手不由得不佩服皓月的观察力。 

  　　皓月毫不害怕也是不隐瞒地适：“我叫皓月，老伯伯，我怎么叫你呢？” 

  　　韩秀云在心里暗赞皓月的聪明和细心想不到这小姑娘人小小时却很能够清楚别入的心，同时她。心中也想起了一个人，便是因为那双手。 

  　　那老者一呆，活不到这小姑娘如此乖巧，惹人怜爱，那种关切和慈父之情竟因这小姑娘短短几句话而激了起来，这是从来都未曾有过的事情，不禁多打量了皓月几眼。 


  　　皓月那天真烂漫、清秀可人而又充满顽色和狡猾的笑容。的确构成了一种很奇妙的气质，使人很难不甚出关切和爱护之情。 

  　　“你但叫我老伯伯好了、”那老者笑意中充满传爱地柔声道，似乎有些怕吓着了皓月似的，这个变化只叫周围的众人看得目瞪口呆，谁也想不到这一个像冬天坚冰的老人，这一刻居然会如此温顺。 


  　　“鹰爪王，你是中州第一种捕鹰爪王！”龙天翔脸色变得有些苍白地颤声道。 

  　　“龙天翔，你还认识老夫吗？真难为你了。”那老者冷漠地应声道。 

  　　“人传，鹰爪王与封家封万年乃是当今最厉害的两位六扇门高手，今日如此盛事，想封万年前辈也定不会错过。是吗？”韩秀云淡淡地道。 

  　　鹰爪王淡淡一笑道：“今日来此的并不止我们两人，而是所有六扇门中的高手和禁军高手，这的确是一个空前的盛会，不过我劝夫人最好不要前去。” 

  　　韩秀云嫣然一笑，漫不经心地道：“前辈为何要如此提醒小妇人呢？” 

  　　鹰爪王逸怀地笑了笑道：“能有今日这和杜家脱不了关系，若不是当初杜冲老前斐的点拨。我恐怕此刻仍只是一介草民而已，因此，我不想准为杜老前辈的后人。 

  　　韩秀云试探性地笑道：“难道，前辈以为一定可以胜过小夫人。或是我夫君？” 

  　　鹰爪王一愣。默然一笑道：“我或许还不能够胜过你，也不会败给你，对你杜家的三位绝世高手，我更力有所不及，但。今次来的高手之中，我只是充当配角而已，真正对付杜庄主和花无愧的却是另有其人，在我看来，恐怕天下已无人可以做这人的对手。因此，我劝夫人还是尽早回头，虽然归路上没有很多关卡，只要拿着我的令牌，相信可以顺利过关。”说着，从怀中掏出一块紫木分牌。 


  　　韩秀云和众入全都脸色大变要知道鹰爪王虽然是六扇门中的人。可是说话从来都不会假，而以他的身份和武功如此去评价一个人。可见这人的武功的确已到了一种常人根本就无法想象的境界。 


  　　韩秀云并没有接下令牌，反而疑问道：“前辈所指的是不是那位杏黄色锦袍的太监？” 

  　　“你已见过他了？”鹰爪王满面疑惑地道。 

  　　“刚才他们从这里过去了！”皓月抢着答道。 

  　　“不错，正是他。他也是大龙总管，至于他的一切，我不能够对你们说，我只希望你们立到退出这场是非，至于杜庄主，我一定会尽力的。”鹰爪王坚决地道。 

  　　“该走了！”一声淡漠而苍迈的声音从树丛中走了过来，虽然很小，但却似是在耳边响起，清晰无比，有着一种难以捉摸的虚渺。 

  　　鹰爪王再没有作任何表示，只是将那块紫木令牌，扔了过来很轻巧地落在皓月的手中，慈祥地道：“皓月，这便由你拿着，若是遇到了什么困难，便拿这牌去找官差，他们会帮你的，记着，千万别让坏人拿到了，知道吗？” 


  　　皓月一呆，望了韩秀云一眼。见她并没有作任何表示，忙感谢道：“谢谢老伯伯的关爱，皓月明白，一定会好好收藏。” 

  　　“老夫言尽于此，还请夫入三思。”鹰爪王向山月淡淡一笑，转向韩秀云诚恳地道。 

  　　“前辈的关爱，小妇人心领了，我自有主张，请前辈放心。”韩秀云平静地应道。 

  　　“那老夫这就去了”说完，便像是一只大鹰。投射而去。 

  　　厉南里只感到一阵强烈的震荡，身体似乎快要蹦起来。 

  　　山洞几乎快要摇晃起来。这来自山底的激劲。使整个山洞发出可怕的呜呜声。 

  　　山洞中的猴子似乎全都变得病狂起来，似是世界末日般，向外狂涌，吱吱之声不绝于耳，有几只猴子还将厉南星在外拉，但却被厉南星拒绝了，此刻他的毒伤已经几乎痊愈，他清楚地感觉利这激烈无比的震荡是来自洞底，这绝不是地底的崖层南断之声，而是出自于一种狂尽的爆炸，而且在不断地而似乎又有规律地爆炸。 


  　　厉南星不是一个好奇心很重的人。但却绝对不会放过对任何神秘事物的了解机会。 

  　　是谁在如此深的山腹之中埋下火药？为什么要埋下如此多的火药而又这样有规律地爆炸呢？ 

  　　厉南星顶着声音传来的方向，选择方位，向洞的深处逼去，在心底他似乎有一点什么明悟的感觉。 

  　　这个天然的山洞很深，曲曲折折，若不是猴子们曾带他走过，他真的有可能迷失方向。 

  　　山洞的深处很黑光线因为地势的深入而愈来愈暗，不过厉南星的眼睛在黑暗中视物，却并不是一件很难的事。 

  　　这山洞似乎没有什么具体的底，不过，他已经感觉到爆炸所发生的地方、很近，他似乎已经嗅到了一种硫磺的味道，却不知道那种味道究竟是如何传送来的，但他已经敢肯定，这个山洞与那爆炸的山腹中定有通气的地方，抑或是这里与那里只不过隔了一层还不是很厚的石壁否则也不会如此清楚而强烈地感到爆炸的振荡，那样明晰。 


  　　硫磺味道越来越浓，厉南星的心开始跳得快速起来他不知道为什么会这样，以他这二十年来静休的结果，他知道即将发生的事，定是一件很重大的。 

  　　他的步子很缓慢，很缓慢，但仍踢在了一块碎石之上。脚尖有些发痛。 

  　　是一块碎石，竟然会有碎石，难道这天然的石也将被震塌？厉南星心中一紧，但他更快地便被一个。样的场面所震惊。 

  　　那是一阵阵从一个极开不大的小孔中涌出的硫味，很浓，还夹带着一段很热的气流，很狂地涌入了个山洞。 

  　　这是两个相通的石洞，隔壁的石洞到底发生了么，此刻他才知道为何那些猴子会如此慌张地向洞外去了。 

  　　原来便是因为这里的热气和硫磺味，夹着那强烈的震势谁都会有些心慌。 

  　　厉南星在一边捡了一块松脂那是猴子们南里的东西，而此刻正好给厉南星一个火光。 

  　　洞中的黑暗尽去在厉南星的眼中，这点微光已经足够照亮整个洞穴。他看到的是一片狼藉，大小的碎石，满地都是，“想来。这定是一个爆炸”、“厉南星自语道，他还看到了几滴鲜血，显然是弹飞的石头砸到了猴儿们的身体。所留下的证据。厉南星不禁暗自诧异，想不到这爆炸竟有如此威力。 


  　　石壁之上，留下了一个近两尺的小石洞。不规范地碎裂成一张探幽而可怕的大口，像是魔鬼那贪婪的大嘴，不断地吐着逐渐微弱的热气、厉南星持着小火炬，闭上呼吸，凑到这洞口，他想看看这洞壁到底有多厚而对那边神秘的洞穴有着一种浓厚的新奇感，虽然他并不是好奇心强的人，但却是喜欢静思的人。 


  　　破洞的石壁不是很厚只不过一尺五左右，又因为是石灰岩井不是很坚硬，所以裂口很多凸凹不平之处。不过却能容人身子穿过去。 

  　　厉南星不想贸然过去，他只是行将这微弱的火光从破洞之中先掉了过去。 

  　　霎时，他的脸色大变，因为他看到了让地震撼若死的场景，也让他心血完全硬化的场面，那是一堆伏在地上的不知是死是活的人。是那样熟悉，那样亲切。 

  　　厉南星一声狂叫，身子若一只海燕。从破洞中飞凉了过去—— 

  　　花无愧那似笑非笑的眼神捕捉到了君金权眼中的那一缕淡淡的悲哀，是以他有些得意，但那并不代表他看轻了君金权。 

  　　事实上谁也不敢小看君金权，谁小看君金权，便得死，只有死一个结局，那是因为君金权身上那种可以不需动手便能将入撕成无数碎片的气势。 

  　　连花无愧都太感惊异的气势只有此刻，他才知道君金权有多么深藏不露，但是他并不担心，虽然天妖教的弟子受不住君金权那种无坚不摧的锋锐气势。但还有赫连天道并未退，当然并不是因为赫连天道并未受这种气势的催逼。而是赫连天道武功本身也达到了这级数，因此花无愧绝对不会有任何顾虑，相反，天龙镖局的属下虽然无不是高手，但能够抵受花无愧气势的并没有。毒尊肖万邪的目标是瘟神奖死哭，并没有守在君金权的身边。 


  　　这是连天龙镖局的弟子都担心的一种局面，唯有君道远很安静，他似乎很相信一种结果。相信君金权有能力，而君天没有君道远的安详和镇定。 

  　　“你什么时候学得了本教的心法？”花无愧很诧异地向君金权沉声问道。 

  　　“天下武功本是殊途同归，这怎么能说是你们的心法呢？”君金权谈谈道。 

  　　“哼，我还以为你君金权为人还不错，却不想会以如此卑鄙的手段去学得本门心法、” 

  　　花无愧不屑地哼道“哼，我君某再不才，也不会向你这邪魔歪道学那种没有人性的心法！”君金权不屑地道。 

  　　“笑话，你可知道本教的武功心法与五魁门本是一种心法？作派你儿子去杜家庄学艺之初，我便知道不会去什么好心想不到你却卑鄙到如此程度，派他去偷艺，再自己去偷学儿子的心法，父子俩狼狈为奸真是恬不知耻。”花无愧冷笑着毫不留情地骂道。 


  　　君金权脸色微变，但却丝毫不在意地道：“世上本就没有任何东西属于一个人，也不可能存在真正的正义和道理。正所谓成者为王败者为寇，此乃千古不移之真理，便算是我去偷学五魁门的武功又如何？” 


  　　“哈哈……”花无愧仰天一阵大笑。似乎是发现了什么活宝贝一般，欢快不已。然后双眸定定地盯着君金权都暴射着冷光的双眼，淡淡地道：“君金权果然是君金权，不像杜刺那傻瓜一般笨得亲自去送死，葬身山腹，不过难道你今日就一定能够胜我？” 


  　　君金机冷漠地一笑。道：“鹿死谁手。只能等得我们决战之后，这是不可避免的一战，早在二十年前，我便知道总有一天，我们会面对面的说话，因为我们两个人绝对不可以让另一个人同时存在，对吗？” 


  　　花无愧愕然一笑道：“不过你比我更老谋深算，看来是我一直小看你了，一直以来，我以为天下能成为对手的只有杜刺一人而已，可是他却大不理解那些贪得无厌、道貌岸然的伪君子，才使自己陷入万劫不复之地，我本以为，今生只能孤独一生，却没有想到你竟比杜刺更配做我的对手，可惜。今日一战之后，江湖之中便只剩下一个孤独的高手。真也够寂寞的。” 


  　　“那我便先谢谢你对我的抬举了、”君金权眼中也射出无比狂热的眼神道、旋又冷漠地道：“我并不比你老谋深算而是你和我一开始便不同不同的是因为你和我所处的立场。你想征服江湖，那只有一种方法——武力，而我却不同，一开始我便融入他们之中，要的只是威服，德服他们，因此我们是天生的对头，也是天生的朋友，我感激你所设的计划、我们共同的障碍清除掉，使得江湖变得单调了很久” 


  　　“你为什么要如此坦白地对我说这些？”花无愧有些惊异地问道。 

  　　“那是因为今日若我不说出来。你便再也没有机会听到我说这番话了，因为我们之中，唯有一人可以活着离开这里、”君金权也有些落寞的感觉，那是一种高手无敌的沧然，也是一种内心的孤独之感。因为想到今日之后世上或许不会再有对手，那种孤独之感的是一种难以描述的心情。 


  　　花无愧也仰天吸了一口气造：“或许我们当初选择这一条路本就是一个错误。” 

  　　君金权很理解此刻花无愧的心情。也正是他们未曾出手的原因，另一个原因，是他们根本无法找到对方的破绽。 

  　　“可是我们已经不可能回头。绝对不可能！”君金权重复着加重语气淡淡地笑道。 

  　　那些观望的人只见两人面对着面，不断地说话，却不知讲些什么，而又迟迟不动手，不禁都有些焦虑和急切起来。 

  　　“不错我们的确是不可能回头的。”花无愧口气渐渐变得无比平静地道。 

  　　“不过这个世界上还有一个杜明，这还不算是太过寂寞、”君金权也恢复了常态，平静地笑道、。 

  　　“杜明虽然不比壮刺差上多少。却始终不能和到杜刺那种境界，唯有厉南星或许可以做一对手。但是却被肖万邪和阎王联手害死，这个世界上始终只有寂寞和孤独相伴。 


  　　君金权悠然一笑，斜望了望西边那逐渐褪色的晚霞。淡淡地道：“花无愧的眼光果然与众不同，厉南星的确是个武学奇才。只可惜，好人不长命。 

  　　“若是杜明不被俗务相伴。跳出世俗的意境，也许还可以算是一个对手，但这几乎是不可能。”花无愧感叹道。 

  　　“难道花兄你便跳出过世俗吗？而我不也是未曾跳出世俗吗？否则，怎会会为着江湖无谓的虚名而争呢？”君金权语音悠然地道。 

  　　“但愿你没曾跳出世俗！”花无愧也平静地笑道。 

  　　“花兄却真的是跳出了世俗红尘、连石小风这等人见人爱的美人都舍得害死，真是叫君某心服。”君金权突然间眼中闪出一株无比亮丽的神色，语如惊雷地道。 

  　　花无愧一震，脸色大变。 

  　　君金权一声长啸。便在这一刻他出手了！ 

  　　在众目睽睽之下，君金权终于出手了。 

  　　那是一只拳头，一只绝不普通的拳头。 

  　　没有入见过比这更美丽炫目而有气魄的拳头，就像没有人见过像花无愧那剑的美丽一样。那样绚丽，那样夺目，那样充满了一往无回的杀气而又不失无限生机的攻击方式、这才是真正叫做绝世高手。 


  　　招式并不是浪特别。的确不是很特别，几乎每个人都可以做到。但却绝对没有能够像他们这样付于招式那无穷无尽的生命力，因此虽然是一个很普通的招式，却有着无穷无尽的魅力，使得每一个观众都如痴如醉。 


  　　有一个人没有醉，那是赫连天道，他不仅没有醉，而且他的眼睛反而变得更亮。亮得很可怕，不过并没有人注意到。因为所有目光只是注意到那在虚空交击的拳头和剑。 


  　　没有人知道那柄剑是从什么地方出来的，也许这柄剑本身就是在虚空的某个角落，只是隐藏于另一空间，而此刻以肉眼难以辨认的速度跳了出来。 

  　　其实，那似乎是一种并不快的速度，反而有一老牛拉破车的感觉，可是却往往给人一种意想不到的突变。 

  　　那是在座空中悠然的跳跃，那是一种感觉而因不太现实的感觉；却绝不是幻觉，绝不是，只听那声地底发出的响声更惊人的暴响使司以知道。 

  　　“轰——轰——轰——” 

  　　两道人影在一刹那间竟全都淡化成一幕幻影，一切都变得不真实像是一声带声音的梦、地面上的狂风将一些短短的草像刀切一般全都抛碎，绞成细细的微尘，有花无愧的剑气。有君全权的劲。在座空中盘旋成一团旋转的飓风，一切变得狂野包括赫连天道的眼神，他的衣衫在飘舞也一瞬不移地盯着正在打斗的两个绝世高手。 


  　　便在两条人影逐渐变得真实之际，他动了他一动，便是雷霆一击。 

  　　本来仍是疾旋的飓风，却因为他的出击，竟给劈开了一条裂口。 

  　　那是游连天道的刀似从地狱中穿出的迫命索魂的一刀，天边的晚霞失去了本来应有的色彩只是那一刹那。因为那是闪烁的力芒所至炫目得连君金权和花无愧那淡淡的幻影也全都不再存在。 


  　　虚空之中。唯有那灿若骄阳的刀芒，似乎定格成了一种永恒。 

  　　终于能有人目睹当世三大高手同时出手的场面，这并不是一种惊，动魄的天堂而似是走进了一个梦幻的世界，一切都变得不真实起来；真实一些的只有君天的惊呼。 


  　　无论是如何梦幻无论感觉是如何不真实，但所有的人都知道一个结果，在这三个当世绝顶高手之中，有一个人会死去，也应该便是在这庞境般的场面消失之首，这是不能改变的现实。没有任何入可以同时经受得了这当世两大高手联手出击。 


  　　没有变脸色的只有君道远和天妖教的弟子，但他所想的绝不会是同一个结局，绝对不会是。 

  　　“噼——”竟是一道从天而降的电火，划破虚空，劈在二人头顶之上。 

  　　这是谁也没有预料到的，在如此晴朗的天气之中竟然会有雷电下击，似是使人置身在神话之中一般。 

  　　雷电在三个人所形成的一团强烈无比的飓风之顶像是爪藤一般四散而开，若无数道银蛇蹿入地下，只看得所有人都目瞪口呆。 

  　　四万的云似乎全给这一冲绳索牵扯着向这块山头飞聚而至，天空只在刹那之间全都变得失去了色彩。 

  　　要下雨了，的确是要下雨了，连老天都想来插上一脚。 

  　　“轰——”在雷声之中，那团飓风也爆裂开来，形成一股摧毁性的气流，山头上的蜡、小灌木全都似被刀切一般，削断、调枯，碾成碎未。 

  　　结果很出人意料。的确很出人意料。 



  第七章　绝刀之子 

  　　君全权没有死，他立得很稳，像是一尊不倒的战神，散发出烈烈的狂焰，这种结局叫天妖教之人惊呆了。 

  　　赫连天道当然也没有死，他是投机者。 

  　　伤的是花无愧，没有人知道他伤得有多重，但是他暂时仍然没有死，但只见他那满眼的愤怒和痛苦，便知过他绝不会活得很久。 

  　　“教主——”有人一声惊呼，向花无愧奔来，那正是花溪圣使。 

  　　“呀——”一声凄厉的惨叫传入花无愧的耳中。使他的眼中仇恨和凄然及那种穷途末路的感觉更深更浓。 

  　　“为什么要这样？”花无愧惨然而虚弱地望着那倒下去的花溪圣使一眼，冷冷地问道。 

  　　“赫连天道，你这叛徒！”那些天妖教徒若愤怒的疯虎，向赫连天道飞扑而来，同时也立刻有几把刀砍向那名杀死花溪圣使的凶手。 

  　　但他们全都没有成功，因为从他们身后所射来的无数支劲箭，完完全全地贯穿了他们的身体。 

  　　赫连天道的表情很冷漠，但仍然很悠然地道：“你可曾听说过绝刀冯才？” 

  　　“绝刀冯才？六十年前曾是本教的大敌！”花无愧虚弱而惊疑地思索道。 

  　　“那正是我父亲，我不姓赫连，而姓冯，原名为冯天道，而我父亲正是天龙镖局上代龙头手下首席镖师，现在你该知道为什么你会死在我刀下的原因了？” 

  　　赫连天道冷酷地道。 

  　　“冯天道！哈哈哈！冯天道！……咳……”花无愧竟咳出了一口鲜血，和那些倒下的天妖教弟子的鲜血一样红艳。 

  　　君金权眼中那狂热和冷漠全都敛去，唯有同情和怜惜，淡淡而温柔地道：“花无愧，你败了，但却不是因为你的武功和策略，而是天意如此。” 

  　　“君金权，我好恨，但我服了，天下间，恐怕讲到深谋远虑，谁也比不过你君家父子，哈哈……我花无愧便先走了，可惜这个世上已经没有半个真英雄，没有半个……”花无愧又喷出一口鲜血，是那般触目惊心。 


  　　天妖教的弟子和天龙镖局中的人立刻全都围了过来，而此刻并不是以生死相斗，而是来感受这穷途末路枭雄的凄惨。 

  　　在一刻之前，谁也不会想到这盖世枭雄会是如此下场。 

  　　花无愧仍没有倒下去，那柄不是很华丽的剑拄着地，残喘着那火热的气焰，但每个人都清楚地感觉到，生命几乎已经不再属于他了。 

  　　“冯天道，你岂是一个甘心做……做下人的人？”花无愧惨笑着断断续续地道。 

  　　赫连天道脸色微微一变，冷冷地道：“哼，花无愧，到死仍想挑拨离间，我本就不是下人，因为我和龙头自小便是结义兄弟，绝对不会有人将我当下人看待，你的一切只是徒劳。” 


  　　花无愧艰难地扭过头望了君金权的脸色，见他平静如常，不禁冷冷地断续道：“君金权……你……是一个真……真正的……野……野心家，我最明……明白你这种人，绝……绝不会留……任何对你……构成……威胁……的人！”旋又转头望了赫连天通一眼，充满悲凉而怨毒的意味，凄然道：“冯天道，但……愿你能…… 


  　　寿终……正……正寝，而……而不给……君龙头造成… 

  　　……任何威胁！哈哈哈……“ 

  　　声音嘎然而止，花无愧的口中随着最后的狂笑，而鲜血狂涌，更让人感到心寒的是那本来还光滑的额头竟在刹那间裂了开来。 

  　　原来，花无愧全凭着一口元气支持着自己的身体和生命，但他的额头早已被赫连天道的刀气劈开，但额头上的那一层皮并未受到任何伤害，而此刻被花无愧以本元发出的狂笑一激，额头那层表皮霎时被激裂开来。 


  　　如此可怕的刀气，实在是骇人听闻，而花无愧的五脏六腑早已被君金权拳劲震得碎裂，那是因为花无愧想不到赫连天道临阵反噬，才会致使他达到这种万劫不复之地，这个结局除了君金权和赫连天道外，似乎并没有人能够想到，或者还有一个人。 


  　　花无愧死了，但却并没有倒下，仍然拄着那不是很锋利的剑，但再也不可能感觉到半点生命的气息。 

  　　君金权深深地吁了一口气，向赫连天道很亲切地一笑，无比缓和地道：“大哥，咱们终于可以一起为我们的事业并肩作战了！” 

  　　赫连天道笑容也立刻在脸上绽开，似是无比欢愉地激动道：“摧毁天妖教一直以来便是我们的心愿，而今日我们终于已经走完了第一步，可惜这五十年的时光已经一去不复返了。”赫连天道语意之中不无伤感。 


  　　“快，来见过大怕，我一直未曾对你们说起过，是因为怕你们少不更事，而坏了大事。”君金权欣喜地向身后的君道远和君天道。 

  　　君道远瞥了赫连天道一眼，忙恭敬地道：“道远见过大伯，还望大伯今后对侄儿多多指点。” 

  　　君天这才还过神来，有些激动地道：“侄儿君天见过大伯，也希望大伯指点侄儿几招，那侄儿便受益无穷了。” 

  　　“好，有两位如此好的侄儿，大伯这五十年的光阴花得也值得。”赫连天道满目慈爱地望了君道远和君天一眼，欢喜地道，旋又转向对身后的众人道：“从现在起，你们和天龙镖局便是一家人一般，否则定以教规处置。” 


  　　“属下明白！”那些天妖教的弟子齐声应道。 

  　　“你们知道花无愧是谁杀的吗？”赫连天道反问道。 

  　　众人一愕，忙应道：“教主和杜刺比武，而天玄道长也突然杀进战局，因此教主不敌而死。” 

  　　“很好，那我当时又在哪里呢？”赫连天道露出淡淡的笑容问道。 

  　　那人眼神一转，低笑道：“当时护法被崆峒派的无尘子、无垢子和宗浩然围攻，抽不开身，而属下等人也因无法从各派之中脱身，所以只能眼睁睁地望着教主被害。” 


  　　“很好，大家可曾听到？”赫连天道赞赏地望了那人一眼，冷冷地道。 

  　　众人此刻哪里还会不明白他的意思，忙附和道：“听到了，正是杜刺害死了教主，而后却深入宝藏中了教主的计谋，也全部死了。” 

  　　君金权欣然地笑了笑，对身后的诸人沉声道：“今日之事，若是谁传了出去，定会让他死得很惨。” 

  　　“爹，可是山谷中的那些人怎么办？”君金权狐疑道。 

  　　“这个爹爹会另行安排，相信他们会配合，更是会让他们觉得我居功不傲，现在正是实行我第二步计划的时刻。”君金权神色间充满了向往和狠厉地道。 

  　　赫连天道走上几步，一把握住君金权的手，动情地道：“兄弟，今后若有用得着大哥的地方，即刻来与我告之，相信咱们俩在一明一暗，这第二步计划的实行定会轻易而举。” 


  　　“大哥所说甚是，只是委屈了大哥五十年之久，叫小弟心中不忍。”君金权也动情地道，眼中看起全都是真挚的感情。 

  　　“爹爹，现在你和大伯一统白道，一统黑道，将来只要两道一合，那岂不是天下无故？ 

  　　只是目前，无论是白道抑或黑道都必须巩固势力，想来，大伯不能久留雅天峰，不如今日就此别过，他日再叙吧！“君道远踏上两步立于君金权的身后恭敬地道。 

  　　君金权扭头慈祥地望了君道远一眼，但他神色立刻大变。 

  　　因为他感觉到一股锋锐无比的气劲从胸部急速涌至，那种充满了爆炸性和死气的气流，无论是谁都知道这是必杀的。 

  　　攻击他的人竟是赫连天道，这个结义兄弟，而且是在毫无防备之下。 

  　　君金权并不是没有防备，而是想不到赫连天道如此阴险，如此狠辣，更猜不到他竟大胆如斯，但他并不是很慌乱，这是一个高手应充分表现的时刻。 

  　　君金权有把握避开这致命的一击，但那样绝对会使君道远受到生命的威胁，他已经失去了两个儿子，不想再失去任何一人，所以他不能避。 

  　　还击，其实君金权这种高手，身体的任何一部分都可以成为最厉害的武器，只不过今日的对手是这种级数的绝世高手，他有些恨刚才不该回头，他也有些恨君道远不知死活的孩子立在他身后这么近的地方。 


  　　“轰——”赫连天道必杀的一拳劈在君金权的拳头之上。 

  　　两股疯狂的劲气将地上的土和泥、碎石全都激得爆飞而起．虚空里尘土到处乱蹿，所有的人都被这种声材和突如其来的变化惊呆了。 

  　　谁也没想到花无愧的预言这么快便变成了现实，这么快便演绎成不可收拾的残局。 

  　　“呀——”这是君天的惨叫。 

  　　君天竟然死了，脑袋被打破，是从背后被打破的，是一个很凌厉的大汉。 

  　　君金权的心都碎了。他的三个儿子竟相继遇害，而这次却是死于自己人的手中，但刹那间，他不禁感到心痛，还感到肉体的剧痛。 

  　　竟是君道远的刀。 

  　　天哪，竟会是君道远的刀捅进君金权的后心，过胸而透。 

  　　这到底是怎么回事？君金权愤怒地狂嘶，但他并没有扑倒，他的心真的碎了，比那刀切得还碎。四个儿子，有三个被害死，而最后一个却来杀自己的父亲，这到底算哪门子事？ 


  　　赫连天道并没有任何惊异，一切都似在他的意料之中，一切都在他的算计之中，很顺利，他也并没有再进行第二轮攻击，那是没有必要的，完全没有必要的。 

  　　一个人的心脏被切破了，若仍可以安然站着，那便不是人，他的目的已经达到，那便是逼退君金权，将他护体真气在一刹那间击破，而撞刀之事却是君道远的计算。 


  　　君道远果然没让他失望。 

  　　“为什么会这样？”君金权望着那杀死君天的汉子，脸形有些扭曲地向君道远问着刚才花无愧所问的同样一个问题。 

  　　天龙镖局的人似乎全都有些默然，对君金权的死似乎毫不在意。 

  　　此刻君金权才发现，这些人竟是君道远最亲密的人，而那杀死君天的人甚至连他都不太熟悉。 

  　　是啊，他的确是太信任这个大儿子了，君家大小事务，大多数亦交给他管，可今日，他有些后悔了，他从不是一个喜欢后悔的人，可是此刻却真的后悔了。“对不起，兄弟，花无愧说过的，我是一个不甘心做任何人属下的人。”说着从怀中掏出一块很古怪的面具扣在脸上。 


  　　“阎王，你便是阎王？”君金仅此刻似明由了什么似地嘶哑地叫道。 

  　　“不错，我正是阎王，这五十年来，我没有一刻不在发展我的势力，英雄冢便是我基础。”赫连天道的声音变得稍稍有些伤感地道。 

  　　“我一直都小看了你！”君金权吸了口气，悲愤地道，旋又无限哀怨地望着君道远，用让人心碎的语调柔声问道：“道远，你为什么，为什么要这样做，我可是你爹呀。” 


  　　君道远心神一颤，避开君金权的目光，辩道：“不，你不是我爹，我也不是你儿子，他才是我的亲爹。”说着一指赫连天道。 

  　　“你，你……你……”君金权只感到天旋地转，愤怒得“哇”地吐出一口血，却再也说不下去了。 

  　　君道远的这一句话，除赫连天道之外，其余的所有人都感到惊异不定，有些不敢相信自己的耳朵。 

  　　“兄弟，你不必生气，道远所说的并没有错，他的确是我的亲骨肉。”赫连天道语音充满了怜惜和同情地道。 

  　　“这不可能，不可能！”君金权吼道。 

  　　“当初，你大嫂和弟媳同时生出一个孩子，当然，你并不知道你有个大嫂，你所生的孩子是个女儿，而我生的却是儿子，接生的张妈本是我父亲的人，而你当时又不在府上，我便让张妈把女孩子抱了出来，而抱过去的却是我的儿子。当时，弟媳根本就不知道调包这回事，知情的人只有我父亲、我和张妈及为你嫂夫人接生的接生姿，但后来，这两个接生婆全都死了，知道这件事的只有我和我父亲，连你嫂夫人也完全不知情。你更是不知情。”赫连天道悠然地道。 


  　　“不可能，这不可能！”君金权变得无比虚弱地低吼道，血从他胸口的刀尖缓缓地淌了下来。衣衫早己被血染得比三月的杜鹃花更鲜艳，更凄美。 

  　　夕阳！断肠！红！这么多杀人不眨眼的人却在此刻为君金权那缓缓留下带血的眼泪所震撼，谁也想不到君金权会比花无愧更惨。 

  　　“这是不可更改的事实，这是以血液算定的结果。”君道远冷冷地道，心中多少有些愧疚。 

  　　“那我的女儿呢？我女儿在哪里？”君金权无力地道，声音中充满无限的悲哀和苍凉。 

  　　“她现在很好，没有人敢欺负她，她便是江湖五大名妓之中的春妃！”赫连天道也有些歉意地道。 

  　　“春妃，名妓，哈哈……”君金权突然暴出一阵惊天动地的狂笑，与地底那逐渐平息的震荡轰响相应和，苍凉得直让人心酸。 

  　　鲜血从刀尖的出处喷涌而出，形象凄惨恐怖之极，直叫人无比的恻然。 

  　　良久，笑声才住，君金权已变成了另外一个模样，再没有半丝威霸之气，只像是一个垂死软弱的老头。 

  　　“大哥，我……求你……一件事……照顾……我……女儿……”君金权艰难地吐出断断续续的一句话，无比凄然和落寞而又期盼地望着赫连天道，这或许是他有生以来第一次求人，可是那句中所包涵的深挚父女之情，却让赫连天道的眼睛也开始湿润起来。 


  　　所有的人都为君金权这将死的请求而震撼，人最怕见英雄落魄，而君金权和花无愧同属盖世枭雄，可是此刻却落到这步田地，到底是为了什么呢？所有人都觉得眼睛有些湿润，那种感觉很清晰。 


  　　“我答应你，绝不会让任何人去欺负她，我会把她当自己的女儿一样看待，你放心去吧，我对不起你，这却不是我的错，但我会完成你未了的心愿，你死后我会给你立最好的衣冠冢！”赫连天道以少有的深倩凄凉地道。 


  　　“我……知道……这些……只……只……只怪命……运，但……我……我还是……要谢谢……你……” 

  　　一代枭雄就此了结了这风光的一生，这是一个很难想象的结局，也是一个很残酷的结局。 

  　　君金权死了，这一切是不是就此完结呢？赫连天道仰天长长地叹了一口气，心头有一种深深的失落感，那是一种不知道原因的感觉。 

  　　他也不知道这种结局是对还是错，并没有像他想象中的那种胜利后的欣喜和欢快，反而心情变得更为沉重和苍凉。 

  　　这到底是为什么？为什么？没有人能够告诉他，正像君金权所说，我们走到这一步来，绝对不能够回头，也不可能回头，这或许便是江湖的本质。 

  　　赫连天道从怀中掏出一张薄薄的人皮面具，摘下脸上的怪面具，将人皮面具向脸上一蒙，霎时间，竟活脱脱又是一个君金权。 

  　　“啊——”众人一阵惊呼，但瞬间即明白这是什么意思，随着众人的平静，众人深深地感到赫连天道身上的气势也逐渐与君金权相接近，此刻谁都知道，赫连天道早就已经把今日的一切安排得很好了，此刻人们才深深地感到最可怕的人并不是花无愧也不是君金权，而是这深不可测的赫连天道。．“爹，你终于杀死了花无愧！”君道远欢欣而真挚地道。 


  　　赫连天道也无限欣喜地抚摸着君道远的头，慈祥地道：“终于可以明正言顺地叫我一声爹了。” 

  　　“孩儿立刻吩咐把现场清理干净，免得留下了不欢快的意外。”君道远很乖巧地道，遂向那杀死君天的汉子沉声道：“过之，这里的情况相信你会安排得很好。” 

  　　“少主吩咐，过之定会全力而行，绝不会让人有半句话说。”那人正是君情在春妃楼上所遇的潜江府台的总教头尤过之。 

  　　“过之表现得非常好，要是山魈有你这般利落，也不会伤得如此惨。”赫连天道赞赏地道。 

  　　“过之真是孩儿的好助手，君飞龙、君情那不知死活的东西，若不是由过之设计，恐怕还真难对付，孩儿想待此事一完，便让他做府内副总管，不知爹爹意下如何呢？”君道远温驯地向赫连天道道。“你也长大了，一些事情你自己可以作主，爹所打下来的天地全都是你的，你爱怎样便怎样吧。”赫连天道开怀而安详地道。 


  　　“谢谢师父和少主提拔，过之定誓死为本门的事业而倾尽所有力量。” 

  　　“好了，你先去把现场清理好！”君道远温和地道。 

  　　“是！”尤过之恭敬地应了一声，在众人羡慕的眼光下指挥几人清理现场。 

  　　林峰诸人也加快速度，因为他在远远地便感到了这来自地底的震荡。他刚赶到宝兴，便被掌柜的张付东认了出来。 

  　　老张便将那边的事务交由他人打理，却没想到居然会在这里遇到林峰，在喜极之下，他要带领林峰奔赴雅天峰。 

  　　林峰也想不到老张居然本领如此好，能够这么早便打听到宝兴是一块宝地。 

  　　韩秀云只比他早上一炷香的时间，因为韩秀云是走水路，而林峰诸人则翻山越岭，且从贡嘎山附近下山并没有特意绕路，本就距宝兴不是太远，只不过才近两天的路程而已，因此他差点便可以赶上韩秀云。 


  　　当他听到这狂震之时，已经离开了“天蓬分店”，他只吩咐张付打点一下行囊，立刻赶赴回程，只由一个店伙计带路便行。 

  　　前往雅天峰的路很不易行，除了一片山林之外，多的是悬崖峭壁，不过对于他们来说却并不是一件很难的事，但在一处断崖附近，他看到了一件很不寻常的事。 

  　　所有的人都大为奇怪，因为有数不清的猴子从断崖之下翻出来，“吱吱……”地乱叫乱跑，一副惶急之状，叫人大惑，而在这断崖之上，能清楚地听到一阵空洞的闷响，在脚底滚动不已，那种爆炸闷响更是清晰可闻。 


  　　林峰见到了几只腿股带血的猴子，显然是刚刚受伤，而且是被什么砸伤的。有些血肉模糊之状。 

  　　这是怎么回事？众人在断崖边，很快便知道在这断崖之下有一个石洞，而石洞此时发出空空的嗡响，是那激烈的震荡使石洞也受到了影晚众人心念电转，望着群猴走尽，林峰语破天惊地道：“我要到洞中去看一看。” 


  　　众人一愕，依那情朗惊疑地道：“林兄弟，你这是想干什么？” 

  　　“我感觉到这洞中有一种十分熟悉的感觉，而且一定与那远处的爆炸有关，你们看见那几只受伤的猴子没有，那应该是被石洞的石块所砸，若是人，绝不会扔不出来，那肯定是某一处的崖壁突然被炸裂，而石块崩飞，事起突然，才会把这猴子砸伤、”林峰肯定地道。 


  　　“可是雅天峰那边？”杜娟欲言又止地道。 

  　　林峰知道她是担心杜刺的安危，不禁心中大为怜惜，温柔地道：“娟殊．我的直觉告诉我，这石洞一定和我们今日之事有关，我只是下去看一会儿，以我的速度绝不会超过半盏茶时间，那边发生了这样的爆炸，想来恐怕事情已经发生了，也不会在乎这么半盏茶时间，而依那见和冯老师迅速去汇合我岳母。” 


  　　杜娟听林峰这样一说．不禁大为娇羞。 

  　　依那情朗想不到林峰竟就这样称韩秀云为岳母，不禁欢笑一声，道：“杜小姐不用着急，自雪山归来，林兄弟的灵觉一直在增长之中，相信，他说的定有道理，你放心好了。” 


  　　林峰狂喜地望了杜娟一眼，见她并没有反对称韩秀云为岳母，不禁得意地一笑，一把搂住杜娟的小蛮腰，笑道：“走，娟妹，我们下去看一趟，相信我。” 

  　　杜娟俏脸红得像九月的柿子，但却并不推辞，任林峰搂着小蛮腰，那种触电的感觉使她身体软软地倒在林峰的怀中。 

  　　林峰承受着飘带的重量，纵身向崖下两支左右的小石台落下。 

  　　洞口并不是十分黑暗，只是整个洞穴发出空空的嗡响，给人一种随时都有可能倒塌的危险。 

  　　地上有几滴干涸的血迹，也有一行刚落在地上的血迹，一直延续到洞底深处。 

  　　林峰从怀中掏出那颗硕大的夜明珠，霎时将整个洞穴数丈之内映得清晰异常。 

  　　“我们顺着血迹前行，相信定会志所发现。”林峰拉着杜娟，若魅影般向洞底蹿去。 



  第八章　笑化恩仇 

  　　“肖万邪，终于我们可以面刘面地斗上一斗，这是一种幸运，抑或是不幸呢？”莫死哭静如渊岳，淡漠地一笑道。 

  　　“这只有等到结局出来了之后，我们再有定论，我不知道这是一种幸运还是不幸，正如我不知道，生与死到底谁好谁坏一般，但无论如何，我们这一战早就已经注定，只是现在正到了那种非战不可的时候而已。” 


  　　肖万邪也很淡漠地道，峡谷之间的气氛似乎有些沉1谁也没有先动手。 

  　　没动手并不等于没有较量，准也不敢小看两人的静立，更没有人敢立于两人的身边。 

  　　也的确，在两人周围三大方圆的草已经全部枯萎，变得焦黄。 

  　　微微的风吹过，掀起两人洒下的长衫，在风中轻轻地摆动。 

  　　两人没有动，谁也不能动，这正是一场别开生面的较量，甚至比任何高手的较量都刺激。 

  　　微微的风，吹动了空气中那看不见的尘粒，顺着风向不断地推移，只看那地上的蜡，枯焦的颜色正不断地推移，便知道虚空之中绝下会是单纯的空气。 

  　　莫死哭与肖万邪两人的脸色依然很平静，只是略微有些苍白，这不知道是从什么时候才开始的。 

  　　在这个时候，虚空中传来了一阵缠绵而柔情无限的笛音。 

  　　那跃跳而轻柔的音符，似怨女的轻歌，似思春少女的泣诉……那种低沉哀怨的旋律，似乎把山谷间的每一粒空气的分子都渲染成梦幻的色彩。 

  　　声音是从九天之外悠悠而下，也似是从地底缓缓爬出，或是从另一个空间渗透过来。 

  　　没有人不为笛音而迷醉，没有人可以说出这笛音的优美和暇疵，因为他们全都投入了这优美而凄缠的笛音。 

  　　莫死哭一呆，望了望肖万邪那几乎有些扭曲的面孔，知道并不是假装，那便是说勾魂仙于并没有偏袒哪一方，而是对两人全都不会手下留，可是这却让他有些糊涂，只是他己根本没有心思去想这么多，只得静下心来抵抗那勾魂摄魄的笛音的同时，还要忍受着那猛烈毒气的侵袭。 


  　　那本来还在扩散的烈毒，此刻己经不再蔓延，只是固定在一个范围之内。 

  　　“摇花，你在做什么？”赫连天道怒喝道。 

  　　没有任何回答，山谷问空寂依旧，唯有那缠绵无比的笛音，似在每一棵小草，每一株树上缠绕而行，时而宛转悠扬，时而低沉哀怨，但无论是哪一种调子，都让人心神为之所牵，似乎那无穷无尽的音符在虚无的空间里形成了一种特殊而美妙的膜，裹住了所有人的心…… 


  　　赫连天道的脸色也变得很难看，他想不到自己一手培养出来的人会反过头来对付他，不禁怒呼道：“摇花，你给我出来。” 

  　　山林之间有轻轻的风掠过，但并没有摇花那美艳不可方物的身影出现，可是却出现了两道让人很惊讶身影。 

  　　竟是医隐者付春雷和他的女儿付洁琼，的确有些出人意料，谁也想不到这两个人会在这个地方出现。 

  　　惊骇的人是肖万邪，他也估不到付春雷会在这里出现，但莫死哭却是另一种表情。 

  　　那是欣喜，绝对是欣喜。 

  　　付春雷的步子很轻盈，很自然，没有半点做作的样子，每一个动作都有着一种人们难以表达的意境，连赫连天道都禁不住在心头狂颤，他根本不知道这是为什什，似乎这是二十年来第一次见到付春雷，但这个付春雷绝对不会与二十年前的付春雷相同，这是他那超常的直觉告诉他，在他的眼中，今日的付春雷竟有一种得道者的气质，那种自然祥和而不入尘世的感觉很清晰。 


  　　付春雷的手被付洁琼轻挽着，轻轻地挽着，无比的亲密，在付洁琼那美丽的眼中似掩着难以描述的哀伤，像是寂寞星空独自闪烁的寒星，空寂而幽远，让人知道在这美丽的躯壳之后，那颗本很年轻的心已经在什么地方失落过。 


  　　他两人毫无所觉地踏入了莫死哭与肖万邪所布的毒区，但肖万邪却骇然发现，两入的脚掌并没有踏在地上，而是在虚空中轻踏，每一步都足离地两寸。 

  　　这是什么武功？这是什么妖法，肖万邪几乎有些不敢相信自己的眼睛，这难道是人类可以达到的？ 

  　　“你，你，是人还是鬼，”肖万邪有些面无人色地问道，在几个月前，他还曾与付春雷交过手，可是那时候，付春雷根本不是他的对手，可是这一刻，就凭这御风踏空而行，便是他再练十年都根本无法达到。 


  　　“肖兄，难道你不高兴见到我吗，一开始就诅咒我。”付春雷面上的笑容很亲切地道。 

  　　“你，你不是付春雷！”肖万邪骇然道。 

  　　＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜付春霍淡漠地一笑，轻轻地挥挥长长的衣袖，两人只感到压力大减，那毒气的浓度竟然变得稀薄了许多。 


  　　“谢谢付先生！”莫死哭趁机一挺腰杆作礼道。 

  　　“我不希望看到流毒千里的场面，因此，你们不要再比了，生亦如何？死亦如何？胜亦如何？败又如何？成败只在一念之间，胜己者常胜，败己者便胜千万人亦力败，人生的最大敌人不是别人，而是自己，是心，自己的心，平常心才是最胜之本源，万物皆空梦，何必为小小的得失而想不通看不透呢？”付春雷声音是那般恬静而亲切。 


  　　莫死哭和肖万邪只觉得心底一片安详，荣誉得失在刹那之间似乎全都化作一片烟尘，随风而去，剩下的只有那种从没有过的轻松、宁静和舒缓。 

  　　“多谢先生指点，肖万邪以前有得罪之处，还请先生见谅！”肖万邪面上的阴鸷之气尽散，代之的是安详和宁和，声音也若溪问的流水，那样轻缓而平和。 

  　　“这也不用谢我，要谢的只是你自己，若是冥顽不化之辈，无论我说什么他都不可能有所醒悟。” 

  　　“我愿随先生隐迹山林，不问世事，望先生不弃。”莫死哭认真而诚恳地道。 

  　　“天下山林何其多，心宁山林空，心宁红尘亦纯，我心本向无天地为我家，尘嚣岂能乱？莫老师你还没有想透！”付春雷轻缓地笑道。 

  　　“心宁山林空，心宁红尘亦纯，我心本向无我心本向天。…”莫死哭不住地低声叨念着。 

  　　“天地为我家，尘嚣岂能乱！”肖万邪若有所悟他反复念道。 

  　　“我明白了！”莫死哭和肖万邪同时欢喜道：两人相视对望了一眼，两双手禁不住激动地握在一起。 

  　　“你们终于醒悟，真是天下武林的一大福气！” 

  　　付春雷淡淡地笑也同时伸手把身边的付洁琼的秀发拂了拂，幽幽地道：“痴儿，你为什么就不能悟通呢，” 

  　　付洁琼美目一红，凄然地滑下两行清澈的泪水，但却并没有说话，只是望了望天边那仍有些微白的云彩感受着夜幕的清冷。 

  　　“先生，那我们俩就此告辞了！”肖万邪和莫死哭双双放开手，向付春雷深深地行了一个礼，恭敬地道。 

  　　“二位还不去为他们解开毒吗，难道仍要我动手？”付春雷洒脱地一笑道。 

  　　二人愕然一笑，牵手向山谷间走去， 

  　　付春雷脚步很轻，穿过天妖教众弟子所让开的通道，向赫连天道所在的山头行去。 

  　　摇花的笛音一改，再不带任何勾魂摄魄的魔力，而是个发自肺腑的呼叱：附来自心底真情的感召， 

  　　就算是最不懂音律的人，也知道这笛音之中那忧伤、悔恨而悲切之情，似是对梦中情郎的呼唤而又是在向虚无飘渺之中的某人诉说自己的悔意和请求对方原谅，可是在调子之中又多了那种无望的痛苦，有道不出的凄切和宛转。 


  　　连付春雷都为之动容，而付洁琼已泪水滂沱而下，付春雷微微一扭头，便看到了对面山头摇花那有若梨花带雨的俏脸。 

  　　这绝对不是做作，但却比任何媚功更让人心动和入迷，莫死哭和肖万邪竟然也全都呆住了，心神禁不住随笛音之中那浓郁痛苦的感情而流转，每个人所想的都不同，但几乎所有人的感情全都相同，没有流下泪的人很少，只有付春雷和赫连天道。 


  　　赫连天道却忘了呼喝摇花。 

  　　声音垦然而止，摇花轻柔地将笛于放入袖中，缓缓地转身向山林之中悠然地行去，像是一片悠悠的彩云。 

  　　“摇花姑娘，可以留步吗？”一声轻柔而悠扬比的声音在虚空中扩散至周围的空凡又似是从九天之外悠悠而下的呼唤。 

  　　摇花的娇躯轻轻一颤，却并没有回过身，似乎有些不敢相信这个事实。 

  　　所有的人都为这悠扬而清越的声音而震撼，弧自然流露而出的超然恬静和安详仍随着声音在虚空之轻缓地振荡。 

  　　付春雷和赫连天道及莫死哭还有肖万邪都是高手，他们自然知连这说话的人绝对是一个超然的不世高手。 

  　　“摇花姑娘，能再为我吹一曲吗？”那声音似乎很近，但在每个人的耳边响起，那种来自心底的安详使每个人的心神都变得无比安详。 

  　　“厉南星，怎么可能！”赫连天道骇然惊呼道。 

  　　“世上本没有任何不可能的事，不可能的只是人们并没有想到而已。”说话的竟真的是厉南星，只见那一袭青衫无比滞洒自如地从山谷的转角之处缓步而出。 

  　　“摇花姑娘，可以再为我吹一曲吗？”厉南星语意之中竟含有少有表现出来的柔情，那般轻柔、温和、恬静，本身就表现出一种超然而博大的爱意。 

  　　摇花难以置信地转过身来，呆望了厉南垦一眼：美目之中竟滑出两行情泪。 

  　　厉南星怜惜地笑了一笑，并不在意所有人的目光，无比自然而轻盈地跨向摇花。 

  　　“你没死，”摇花矢神却掩饰不住欣喜地问道，却没有移动半分，甚至有一种手足无措的感觉。 

  　　“暂时还没有死！”厉南星晒然一笑道。 

  　　“我这里有解药！：：摇花脸色一变，急切地从那浅红色的裙袖中掏出一只小瓷瓶道。 

  　　“我己用不着了，那点毒还要不了我的命。”厉南星漫不经心地道，脚步依然不停，但俊目之中却泛出一抹温柔之色。 

  　　“你不怪我吗？”摇花声音变得有些忧虑地i“为什么要怪你？”厉南星毫不在意地反问道。i“我以毒针暗算你呀！”摇花疑惑地间道。 

  　　“我不记得了，刚才听了姑娘一首发自内心的j于扈什么都忘了，想必永远都不会记起来，只希望立娘能再为我吹一首曲子，不知摇花姑娘可愿赏南星一个脸，”厉南星笑了笑道。 


  　　摇花俏脸微微一红，却仍很平静地道：“厉大侠只要听一首曲子吗？” 

  　　“如果摇花姑娘愿意，无论多少首曲子，厉某都会有心情和时间听，而且也希望是这样。”厉南星满目期待地道。 

  　　“摇花，你这是干什么？”赫连天道急怒地：“赫连护法，我希望你说话声音小一点，再这样大叫大嚷办岂不是太不懂情调了吗！”一个充满磁性和笑意的声音从厉南垦转出的山口飞传了过来。 


  　　“阿峰！”付洁琼不敢相信自己耳朵地扭过头惊呼道。 

  　　来的人不只是林峰，还有杜娟、韩秀云，甚至还有杜刺。 

  　　这是怎么回事？赫连天道面若死灰地望了望那仍有热气外涌的石洞和那破碎的石门。 

  　　“赫连兄，我们又见面了！难道还要带着那面具吗，”杜刺声音有些嘶哑，却并无怒意地轻声道。 

  　　“杜门主，你没事………”山谷之中一片欢呼。 

  　　“我们都没事，大家请放心”杜刺温和地道：“不可能，不可乳这完全不可能！”赫连天道双手抱着头，眼睛有些发直地呼道。 

  　　“阿峰！你，你没有死！”付洁琼望了望他身旁那美丽绝伦的杜娟一眼，满腔的热情化作淡淡的忧伤，黯然道。 

  　　“你，你，不是洁琼妹妹，你是雅兰！”林峰一阵激动，颤声道。 

  　　杜娟一愕，仔细打量了付洁琼一眼，却并不像传说中的那般美艳盖世，有些错愕地望了望林峰，惊疑地问道：“她就是雅兰姐姐吗？” 

  　　林峰一拉杜娟的手，如飞地落在付洁琼的身边，凝目注视着付洁琼的俏脸，激动无比地道：“你果然是雅兰，果然是雅兰。”旋又一愕，问道：“那洁琼妹妹呢？” 


  　　付洁琼冷冷地扫了林峰一眼，淡漠地道：“林峰你认错了吧，我就是付洁琼，怎么会是花雅兰呢？” 

  　　林峰愕然一笑道：“雅兰，你以为可以骗得了我吗，不过或许这个世界上根本就没有付洁琼，或花雅兰，因为你两人本是一个人，在以前或许可以瞒过我，可此刻，一切都无法遁形，只从你气息我便知道你是雅兰，虽然你与洁琼一点都没有变化，可是我的直觉己经告诉我，你便是雅兰。” 


  　　“是花雅兰又如何？是付洁琼又如何？这个世上已经不需要这两个人了！”付洁琼凄然地道。 

  　　林峰心头一酸，扭头向付春雷望了一眼，心神为之一震，惊骇道：“你真是付前辈？” 

  　　“林少侠已使心魔尽去，使老夫大为开怀，想不到少侠此刻的修为已达如此地步，在开怀之余，又深感欣慰！”付春雷淡淡地笑了笑，旋又意味深长地道：“付春雷是谁，我又是谁？人生如梦，永恒的岁月中，人只不过是其中一段小小的插曲而已，是谁并不要，重要的是这一段小小的插曲演绎的是什么！” 


  　　“我又是谁……”林峰一愕，似有所悟，便爽朗地一笑道：“我感觉到，前辈正是我每次见到的付前辈，以前谁做付前辈，我不管，反正你是没变多少。不过想来前辈以前是隐藏了实力，对吗？” 


  　　林峰突然感到一阵不舒服的感觉传来，不禁扭头向身后的山林望去，淡淡地喝道：“哪位朋友，何不来与大家一会。” 

  　　付春雷的目光也在林峰目光到达的一刹那，移了那片树体而赫连天道却比两人还后觉察到树林中动静，不禁骇然。 

  　　他眼前的林峰竟如付春雷一吨茫不可测若深海。 

  　　“呵呵……”一阵尖厉得刺耳的怪笑从树林之传了出来，那些功力稍浅之人竟震得捂住耳朵痛苦地蹲在地上。 

  　　“原来竟是大内总管刘公公，想不到在数千里之外仍能走到一起，真是太意外了。”付春雷声音清越无比地送了出去，使众人痛苦稍减。 

  　　“装神弄鬼只不过靠禁卫军撑腰而己。”林峰毫不客气地道。 

  　　“好个英雄出少年，这么年轻，有你这样的功力。的确有狂的资格。”那尖厉不男不女的声音又传了出来，从林内走出来的竟是杏黄衣衫的太监。 

  　　：“鹰爪王和封万年！”赫连天道认出了两人，不禁惊呼道。 

  　　鹰爪王和封万年只冷冷一哼，并不作答。 

  　　付春雷神色不变，付洁琼却有些不自然起来，特别是那刘公公满身邪气，逼得人喘不过气来。 

  　　杜娟却并没有什么大不了的反映，最近和林峰在一起的日子，功力本就己大进，而此刻又有爱郎在旁，更何况还有父亲和母亲这大堆绝世高手在旁，根本就不会在意那一个阴邪的太监。 


  　　“真是想不到，居然会劳动刘公公大驾，真让我感到荣幸。”付春雷平静地道。 

  　　“天下第一高手花无愧，难道还要让别人来请吗？只好劳动我这把老骨头喽。”那刘公公尖尖的不男不女的腔调，的确难听，不过却若惊雷般地在众人之间爆开。 

  　　赫连天道惊骇地望了望付春雷，惊疑地问道：“你说什么？” 

  　　“你赫连天道活了这么多；连你那教主是假的都不知道，真是大白痴一个。”刘公公毫不客气地道，手中沾香的手帕轻轻一挥，竟作出个女人的动作，只把林峰诸人看得直皱眉，但也心惊不已地望向付春雷。 


  　　“这不可能，不可能！”赫连天道有些疯狂地呼道，同时伸手去撕躺在架上的花无愧的脸。 

  　　众人默然无语地看着赫连天道那近乎发狂的动作，心头一阵叹息。 

  　　赫连天道长长地吁了一口气，骂道：“瞎了你的狗眼，明明花无愧已死，他怎会是花无愧呢？更何况若这死去的不是真的花无愧，怎会有如此功力和武功。… 

  　　林峰也松了口气，淡漠地望着鹰爪王，希望他给出一个解释，同时似乎也感觉到，他们所说的可能有些根据。 

  　　“我觉得你才是蠢猪、笨蛋，难道你没有听说过付家的整容回春之术为天下一绝吗？难道你便没有听说可以用药物激发一个人的潜力吗？真正的付春雷早在五年前便己死去，而眼下的忖春雷却便是做了十五付春雷的花无愧，而他身边的女娃正是皇上所要的雅兰郡主。” 


  　　鹰爪王轻缓的声音直轰得林峰呆若木鸡，这一刻，一连串的事情，他终于找到一个头绪。 

  　　怪不得能在洪湖边这么巧地遇到花雅兰，而花雅兰又这样相信他，不顾一切地便用他作副总管，那是为一早就知道他身为魔体，其成就不可同日而语，所谓最有潜力的年轻四大高手，只是花雅兰所说而已。 


  　　而花雅兰从一见面便对他情深义重，这之中也并不是偶然，付春雷之所以能够知道花雅兰这么多事，反而劝自己对花雅兰好一些，是从根本上知道花雅兰爱他，同时也是想完成花雅兰的心愿，付春雷这样热心指点林峰，这样全力为了花雅兰，若是她一开始便是花雅兰，那这些事情本身就完全没有什么疑惑的了。 


  　　花雅兰打开始便对林峰的过去了若指掌，对杜娟丝毫不嫉妒，若是将她的身份换在付洁琼，却连半点都不觉得奇怪，那是因为林峰曾对付洁琼讲述过身世，也因在回春谷中曾袒露对杜娟的爱，使得付洁琼知道不能更改这份感情，以至以后花雅兰多的是理解和支持。 


  　　在毒尊肖万邪带着弟子闯入回春谷之时，本来凭花无愧叉可以丝毫不废力地将肖万邪击毙，那样将会让林峰和云大夫大感怀疑，因此，借机相试林峰的潜力，而以后，根本就不曾见过付春雷出手，也便不疑有他。 


  　　而在江陵报送长江分舵，赶往新郑，其实付洁琼只比他早一天或是半天到达，而林峰自己根本就不知情而已。 

  　　想到此，林峰不知是怎样一种感受，眼中交缠着复杂谁明的情绪，望着付洁琼。 

  　　付洁琼眼圈一红，不争气的眼泪氛较而下，忍着哭泣却以最凄婉的声音道：“我骗了你，你想怎么样？” 

  　　付春雷轻轻地叹了口气，伸出那宽厚的大掌轻抚付洁琼的秀发喃喃地道：“痴儿！” 

  　　林峰心头有些乱，谁也想不能会有这样一种结局，不禁扭头向杜娟望了一眼，却见杜娟向他默默地打了个眼色，他自然明白杜娟的意思，不由得在心头九感激，他也没想到杜娟会如此大度。 




  第九章　箫笛齐奏 

  　　望着杜娟含笑退去的身影，心头真是感慨万千，不由得长长地叹了一口气，轻轻地向付洁琼靠去，望了她身旁的花无愧一眼，见他并没有反对，便大胆地伸手搭在花雅兰的香肩之上，伸出衣袖，轻柔地擦去她腮边的泪水，温柔地道：“谢谢雅兰骗了我这么久，但我却知道，雅兰是为我好，揭开你的面具好吗？我想看看雅兰憔悴成什么模样了，让我心痛一会儿好吗？” 


  　　花雅兰泪水却禁不住不流，只是昂起俏脸，凝望着林峰的脸和眼，似乎是想在其中找出到底有多少份真诚和认真。 

  　　林峰很坦然，也很安详，眼中注满了温柔和深情，绝对不会叫人产生半丝怀疑他真诚的念头．“你还记得雅兰吗？难道你这么久还没忘记她？”花雅兰执问的声音有些软弱。 


  　　林峰却没有丝毫得意，反而更充满了怜惜和爱怜，想到平日那百依百顺的温柔，禁不住一阵冲动，将花雅兰紧紧地揽在怀中，同时伸出一只手轻柔地撕下花雅兰脸上那张付洁琼的面具，露出那比骄阳更灿烂，比牡丹更娇艳，比梦还美，比星空还让人震撼的脸。 


  　　赫连天道霎时面若死灰，君道远却因花雅兰与杜娟的那种绝然不同的美而震撼得不知天已将黑。 

  　　“大胆小子，连郡主你也敢碰，难道你不怕诛连九族吗？”封万年怒喝道。 

  　　一阵清越优悠无比的笛声响起，那种自然流露出的欢快和柔情霎时充盈了整个雅天峰。 

  　　在众人惊愕和陶醉之时，又传出一阵短箫，高亢而嘹亮却宛转如九曲之水，从云霄悠悠而下，与笛音相互应和，若两只欢快的鸟雀在林间飞舞、跳跃、嬉戏，又似鹤飞九霄与闲云共舞…… 


  　　那种奇妙无比的意境，只把人给听得痴了，笛萧］之音在虚空之中交缠，轻嬉、渲染了一种如诉如泣的情感，先是萧音与苗音应和，后是苗音与萧音相伴，不即不离，那种温馨惬意之感让人充分体味到水乳交融的境界。 


  　　杜刺和韩秀云的脸上露出了无比的欢愉之色，因为吹萧的人正是厉南星．空守了二十年，仍未思成家的厉南星此刻却能如此投入地以箫音去表达那深如海的情意，箫声在虚空之中展现得淋漓尽致，其他人根本没想到厉南星居然还会有如此精妙绝伦的萧艺，只有付春雷心中一阵感动，不禁想起逝去不久的石小凤．今日的结局之离奇和精彩，的确是出于所有人意料之外的，谁会想到竟会有如此浪漫的色调。 


  　　林峰不自觉间将花雅兰搂得更紧，杜娟竟也凑了过来，依偎在林峰的身旁。 

  　　花雅兰心中一阵迷乱，但杜娟却伸出了玉手，那清澈若寒星般闪亮的眼睛里满是真诚和期待。 

  　　林峰心头一阵感动，也不由得望了望花雅兰那如梦般凄美的眼睛，射出渴求的神色。 

  　　花雅兰眼角又滑下两颗激动的泪，手有些颤抖地与杜娟的手握在一起．林峰心头一阵欣慰，幸福感霎时将整个雅天峰都为之笼罩，激动无比地将两位玉人搂得更紧。 


  　　“林峰，你太狂妄了！”鹰爪王也禁不住怒喝道。 

  　　林峰斜眼望了望那脸色铁青的三位宫廷代表人物，淡然道：“赵煦有三宫六院，而我林峰只不过两情相悦而已，有何话可说我狂妄，今日，我心情很好，并不想生事，你们不要逼我出手！” 


  　　“刘公公，劳你远至于此，实在是不好意思，只是我花无愧这人在山野之中住惯了，并不习惯作皇亲国戚，我女儿的一切，我都表示赞成，虽然我近二十年未曾真正地出过手，但若有人想来为难我的女儿，那我也不得不活动活动一下筋骨了。”付春雷终于第一次承认自己便是花无愧了，同时也很优雅地揭下面上的人皮面具，露出一张清秀而且又有些微带苍白的脸，与死去的花无愧几乎毫无差别，只是脸上那种祥和而恬静的气质却不是那死去的花无愧所能够相比的。 


  　　那种超然而恬静的气质，似是八月的湖水．“花兄，你胜了，我甘拜下风。”杜刺爽朗地一笑，轻缓地行过来，很自然地以手扶着花无愧的肩膀道。 

  　　花无愧似乎并不知道杜刺只要一发力，自己便会死上一千次，更没有丝毫的趋避念头，只是淡淡地一笑道：“你没有败，我这是被逼出来的，没有你，我不可能有今日，小凤她一刻也没有忘记你，二十年来，她的心一直属于你，她在痛苦之中熬了二十年，然后独自去了，而我在痛苦之中熬了二十年，终于在小凤去的那一刻，我悟透，天地之间已没有什么好念好想的，生命又是什么？在虚渺的梦中度过了二十年，终归于自然，这才是最终的归宿。” 


  　　杜刺面上显出一丝无比伤感之色，长长地叹了一口气，双目深深地凝望着天空，痛苦地道：“多谢花兄：告诉我，我是一个失败的人，的的确确是一个失败的；人，对不起小凤，对不起花兄，对不起秀云也对不起南星，我是不是一个懦夫？” 


  　　“爹！”杜娟惊疑地呼了一声．杜刺苦涩地一笑，向杜娟轻轻地摇了摇手，叫她不要做声，仍陷入一片静思之中．“你不是一个懦夫，你只是一个孝子，你不如我，是你放不开，放不开很多东西，这也是你永远也无法参透最后一重‘梦魂叠影’的原因所在，不过小凤在临去的时候，说她理解了你，不会怪你，她说这一生之中最对不起的人就是南星，可是这一切也全都是命，命运注定了一个人，他怎么逃也逃不了，正如我虽然已将付惊天的医术全部学会了，达到当世无双又如何，仍然救不了小凤，他还是去了，离开了我们，抛下了她的女儿，抛下这个世界，独自去了．”花无愧眼睛有些湿润，但却听不出语言之中的波动，很平静地继续道：“小凤去的时候，她握住我的手说，无愧，我对不起你，但我此刻已然梦醒，我睡了好久，好久，我终于醒了，这虽然不是一个很好的梦，但却有太多的惆怅，有太多的伤感，我不是真的能够完全不去想这个梦，但那样太累了，太累了，我需要静静地想，静静地去以另一种形势活下去，我相信，会永远活在你们心中，永远… 


  　　杜刺两行清泪缓缓地滚了下来，落在地上，很响，那是一种心的震荡。 

  　　花无愧没有流泪，他的声音是那样低沉和轻缓，双目凝视着无边已转为淡蓝色的天幕，显得无比深沉，有些像逐渐挂上天空的夜幕。 

  　　花雅兰却已泪水浸湿了林峰的肩头，却没有哭出声，杜娟和林峰的心也似被揪了一下，深切地感受到那种超然于世俗的，情和爱。 

  　　韩秀云呆呆地立在不远的地方轻轻地叹了一口气，而厉南星的箫音却在花无愧露出本来面目之时，变得无比肃杀，悲愤和痛苦，旋即又转为哀伤和悲切，伤感，那种缠绵于箫音中的激愤和惆怅，只让人心头变得无比的沉重。 


  　　摇花再也无法与厉南星的箫音相配合，但却深深地沉入厉南星萧声所制造的那种让人心酸的情感之中，使她读懂了埋于厉南星胸中那沉睡了二十年的情感，更读懂了一段缠绵而又真挚无比的情债．厉南星的箫音由肃杀逐渐转为哀宛，轻悠，似是在诉说心中无尽的思念和落空的情感及那对命运无奈而悲怆的感情．摇花的笛音再次响起，却轻柔得像一阵春风，轻轻应和着厉南星的调子，但那笛音便像是母亲温柔的手，轻轻地抚慰着那种悲凉的情绪，一丝丝地唤起那潜在的生机和春意，正是以笛音安慰着厉南星，众人无不听出了笛音与箫音之中那特别的情调。 


  　　赫连天道呆呆的像个白痴，定定地望着花无愧和花雅兰，眼中露出的尽是迷茫之色，像是正在另一个世界做着难醒的梦。 

  　　花无愧深深地叹了口气，他知道赫连天道已经完了，已经完全失去了常理，神智已完全混乱。 

  　　“君道远，我不想为难你们，不过我要告诉你一件事，君飞龙并没有死，他会不会为难你，我就难以说了．”花无愧淡漠地道。 

  　　“怎么会，你，那，那个花无愧又是谁？”君道远骇异无比地道，仍没有听清花无愧的话，但那种震骇若死的神情已知他已失去了冷静。 

  　　“那是本教的妖圣者，只有他长得与我最相近，武功也最好造就，你也不必知道这么清楚，去吧，君飞龙或许会在路上等你，”花无愧淡淡地道。 

  　　“啊，飞龙，他仍然没有死？”君道远惊得胜色苍白地道。 

  　　“不错，是我救了他，你要小心了，好好地照顾你爹，他已经不能再为你出什么力了！”花无愧依然很平缓地道。 

  　　君道远这才发现赫连天道的异样，不由得忙呼道：“爹，你怎么了？” 

  　　赫连天道听到这一声呼，有些茫然地扭过头，双眼有些空洞地唠念道：“爹，谁是爹！”说着竟抓住君道远的肩头摇晃，茫然道：“爹，你是爹吗？谁是爹？ 

  　　“爹，你怎么了，怎么会是这样？”君道远心胆俱裂地道．“哈哈，你叫爹，那我也叫爹……”赫连天道完全失去了神智，迷乱地道。 

  　　君道远双目之中急出了泪水，一把推开赫连天道的手，向花无愧“嗵”地一声跪下，磕头不止地道：“花前辈，求你救我爹一命，求求你救我爹一命，这个世上只有你医术最好，求你救救我爹吧！”说着由地上爬向花无愧，抱着花无愧双腿，痛哭流涕地道：“我知道他老人家对不起你。求你大人不记小人过，网开一面，救救他吧，你要晚辈做牛做马都可以，只要你救他一命……” 


  　　林峰诸人不禁大为感动，谁也想不到这心狠手辣的世家子弟却有如此孝心，看来这个人并不是大奸大恶之徒。 

  　　“早知如此，何必当初呢？”花无愧也大为感慨地道，因为他深切地感到君道远那发自内心的真情。 

  　　‘’花前辈，我知道你已立地成佛，定会大人不记小人过，救我爹的…—‘’君道远见花无愧似乎口气有些松动，急忙哀求道。 

  　　‘’这样一个废人，留在世上只会是累事，何必要救人呢？“一直都未曾开口的刘公公一拂含香的手帕，以让人心头发毛的声音冷冷地道。 

  　　“呀！‘’赫连天道一声狂嘶，硕大的躯体像是一颗陨石一般，向山谷之中飞去，一蓬鲜血在虚空中划出了一道凄美的彩虹。 

  　　是刘公公出的手，几乎没有人想得到他居然会有如此快的身手，连林峰都吓了一跳，那种虚无的感觉，正是刘公公出手的写照。 

  　　完全没有半点征兆，快得让肉眼根本无法知道他是什么动作。 

  　　“爹－——‘’君道远撕心裂肺地一声狂呼，望着那断了线的风筝一般撞向一块巨石的赫连天道，眼神之中那种无限绝望的神情似将他定住了。 

  　　但那硕大的躯体并没有撞到巨石之上，那是因为一只手．厉南星的手，厉南星的手也是快得不能再快，就像他掠上山头的身影，比惊鸿更快上十倍，和他一起上山头的还有摇花。 


  　　两人的手却是已经拉在一起，厉南星是一手拉着摇花，一手提着赫连天道的躯体。 

  　　林峰目中暴出一阵冷厉得几乎刺骨的寒芒，定足地罩在刘公公的身上。 

  　　鹰爪王和封万年竟同时打了个寒颤，谁也想不到林峰如此年轻却有着如此深厚无伦的功力，更可怕的并不是那功力，而是那种来自心灵深处一种精神的压力。 

  　　‘’爹——“君道远抱住赫连天道的躯体时，已经感到这再也不是一个生命体。 

  　　赫连天道的内腑已完完全全地被摧毁了，没有半点残余。 

  　　厉南星深深地叹了一口气，谁也料不到结局会是如此。 

  　　“其实，你不必杀他，解救他的方法只有一个，那便是散功，他只是因为气怒、惊骇、失望和绝望而引起的筋脉错乱，内息冲撞，使神智混乱，只要散掉功力，自然会好，对你也并没有什么威胁，你又何必杀一个废人呢？”花无愧感叹道。 


  　　“花无愧，我做事自有自己的准则，岂用你的教训！哼，你若是今日违旨不让雅兰郡主和我回宫，那你们将是朝廷重犯，还要诛连九族，你承担得起吗？放明智一些，还是不要固执，若是到时候雅兰郡土成了皇妃，你也成了国丈，岂不是荣华富贵享之不尽，你又何乐而不为呢？”刘公公淡漠地道。 


  　　“不男不女的狗贼，你不得好死！”君道远息怒得晕了头，狂吼道。 

  　　刘公公脸色一变，他最忌的是人骂他不男不女，而君道远此刻正说到他的痛处，岂有不怒，身形暴闪，以林峰都无法看得清的动作向君道远击到。 

  　　但林峰比他更，陕，林峰根本就不是用眼看，因为眼睛已经失去了那种效果，而是凭感觉，那种潜在的灵觉。 

  　　林峰将自己完全融入大自然之中，根本没有自我的存在，他的思维早已与大自然的一草一木相应和，每一缕流动的空气他都能够清晰地感应到，没有一件事物可以漏过他的心。 


  　　他终于找到了雪底深埋的感觉，那是因为对方制造的一种特别的压力，使他完全体悟到那种自然的意境，只将自己完全解放给自然，才能够真正地达到天人合一的境界，这也是他体内那禅意的呼唤。 


  　　林峰稳如泰山地立在君道远的身前，衣衫随风轻轻地飘动，目光中射出两缕淡淡温和的眼神。 

  　　刘公公的身体却回到了原来的位置，但却没有林峰那样潇洒自然，显然脸上有些挂不住，因为林峰还是个乳臭未干的晚辈，却能够一击将他逼回，虽然并未曾吃亏，却表明已经输了。 


  　　“林峰，斗胆，竟敢和本公公作对！”刘公公气急败坏地道。 

  　　“若是赵煦不想收带回雅兰郡主的成命，那我们的——战只是迟早的事，更何况，我最看不起的便是那种欺善之辈，更何况，要诛我林峰九族的话，我定会叫你赵家江山不稳，或是天天有你赵家亲王或者贵族王子死去之类的，不要怪我林峰没有事先警告。”林峰狂傲无比地道。 


  　　“谢谢你！”君道远好不容易蹦出一句话。 

  　　‘’林峰，你太狂了！“刘公公和鹰爪王及封万年脸色变得很难看地道．‘哼，赵煦不好好地去治理自己的江山，却尽思淫乱，像我林峰这样的狂人还多着呢，我不是什么大英雄，更不会讲什么江湖道义，若是惹恼我，除非你每一刻钟都守在赵煦的身边，否则，我定叫他人头不保。” 


  　　林峰声音无比冷酷地道，让人感觉到他那发自心底的果决之意。 

  　　哼，看来是不让你吃些苦头，你是不知道厉害！“刘公公铁青着脸道。 

  　　林峰那番话的确叫众人瞠目结舌，谁也没想到林峰狂傲至此，不过谁也知道的确也是这么一回事。 

  　　我知道你带了一千禁军，还有近百大内高手，不过到这里的却只有八百，另有三百人在各个路口，但你是否以为这八百人可以将我们这一批当世高手尽数除去呢？若你是如此想的话，的确好天真，虽然禁军个个不是庸手，但却绝对不是这批武林精英之对手，不管你们禁军训练得多么精良，也不管这一群江湖人士是否是乌合之众，我们都起拼死之心，你们绝讨不了好，更不要说将我们尽数歼灭，因为你所奉之令是要将夺宝之武林群豪铲除，以去朝廷心腹大患，这一条只要不是傻子，绝对不会不知道。“林峰冷冷地道。 


  　　这次轮到刘公公和鹰爪王等人吃惊了，他们根本就猜不到林峰是由哪里得来的信息，但林峰今次的确是说对了，谁都不会承认，他带近千的禁军只是为了带一个雅兰郡主回去，那样只需鹰爪王和封万年这两大公门中顶级人物便足够，而眼下却出动了这宫内的头号人物和公门中两个拔尖人物，乃足够铲除这各派精英力量的队伍，真的是除了傻子才相信对方只是为了雅兰郡主．林峰淡淡一笑，望了望那已经恢复了正常的各派群英，又洒然道：“便是你禁军所分布的位置我都了若指掌，每个人都备有箭弩，虽然可以将我们困守在此，但你难道就没有想到，在我们之中有当世两大顶尖用毒高手，只任何一位都可以让你们的禁军受不了，我们便可以由下面的山穴之中潜走，你们根本没有办法阻拦我，在我们这些人之中，弩箭也绝不会是少数，相拼之下，只要我立于山头的几人冲出了重围，我敢担保，你一千禁军回到京城，只剩一百，甚至只剩下你一个，或是全军覆没．”林峰不给对方任何喘气的机会，背后的大弓像是一团旋风般已在身前响亮地响了四下弦，无论是姿势还是角度和那模拟的上箭姿势都已经到了无懈可击的地步，只叫众人心神大震，谁也想不到林峰竟会来上这么一手。 


  　　立在山头的人无一不是高手中的高手，用箭的高手也有好几位，包括花无愧在内，无不叹为观止。 

  　　封万年的脸色要多难看有多难看，他是一个用箭的高手，刚才林峰的那几下，他深深明白其中的道理，而更可怕的是，林峰那空弦几下所选的位置，正好便是禁军埋伏的地点，证明林峰所说之话并不是纸上谈兵，岂不让人心惊？ 


  　　林峰含笑望了望脸色阴沉不定的刘公公，不予他以半点反击的机会，接着道：“刘公公以为禁军在夜间出没，可有森林的猎人或是顶级杀手厉害？若是答案是有的话，你可以放心地在这里围攻我们，但那种结果你会看到，我们在这之中的顽强生命力，同时我可以直接告诉你，在你们包围圈之外，至少有一百名一流高手和顶圾杀手，更有世代为山中猎人的土著，他们只等我一只烟花，便可以适时地对你们进行绝对无情的打击．” 


  　　林峰说着从怀中掏出一支圆筒状物，有一个火线，的确是江南火器堂特制的烟花，这一切似乎早就已经在林峰的预料之中，怎能不叫刘公公诸人心惊。 

  　　谁也没想到林峰年纪轻轻却有着如此厉害的头脑，更能如此清楚地把握住目前的局势，这一下竟使刘公公和鹰爪王及封万年下不了台。 

  　　林峰依然不管他们的反应，平静地道：“我忘了告诉你，这个世上像我们这类的高手并不是少数，相信你们听说过天玄道长及崆峒三子之名吧？不说天玄道长，便是天应道长，更有甚者，连云寨的苗王萨蛮及天妖教中两大圣者，便不是你们三位可以抗拒的，而这些人此刻就等着我这一支烟花，你们猜得到那是一种怎样的结果吗？” 


  　　鹰爪王和封万年禁不住倒抽了口凉气，林峰刚才所点的人，无一不是绝顶高手，一对一，鹰爪王和封万年没有胜算，何况还有这么多高手参加混战．刘公公虽然在宫中呆得太久，对这么多高手并不太清楚，但道教掌教之人和崆峒三子及天妖教两大圣者这类早年便轰动江湖的高手却都有耳闻，此刻却闻说这些人全都在外面，而内又有杜刺、花无愧、林峰、厉南星、韩秀云及毒尊肖万邪、瘟神莫死哭这类盖世高手相呼应，今日之战连半点胜算都不可能存在，若是林峰所说属实的话，那么，林峰说让这一千禁军在回京途中全军覆没那绝不是夸张的说法。特别是毒尊肖万邪、瘟神莫死哭，而花无愧随付春雷学会了全部的医术，对用毒之道绝对不会比那两人差，对于毒那可是防不胜防，而这些人若真是大闹宫廷，要刺杀皇上，那绝对不是一件难事，便是派上所有禁卫军和大内高手护驾都不会有丝毫作用，怎叫他不惊、怎叫他不怒？但怒又如何，刚才他试过林峰，虽然只交手一招，却绝对没有多大的便宜可占，而对方只不过是一个年轻的小伙子，还有被誉为天下第一的杜刺和花无愧未曾动手，而厉南星刚才露出的那一手也足够让他应付，更不用说剩下的高手，凭他——个盖世高手敏锐的觉察力，他感觉到那立于一旁的韩秀云至少是鹰爪王和封万年那一级数的人，那种可怕的实力，不要说是八百禁军，便是再加一倍，在这山林之中，在这接近黑夜之中，都无法将这些人全部留下。 


  　　这些都是事实，毫无花巧的事实。 

  　　林峰傲然一笑，退身至花雅兰和杜娟之间，仰天一阵长笑，那高亢而悠长的啸音直插云霄，与山林间的风声相应和，十数里之外都可清晰听到。 

  　　啸声历久不息，只在山谷间不断回荡、萦绕，余音不绝。 

  　　立刻在远处的山头之上也传来了数声激昂清越无比的长啸相应和，接着四面的山头几乎都有那让山林变色的长啸相应。 

  　　这些人全都是识货之人，那种以内力逼发出的长啸，正是一个人内功深厚与否的象征，刚才一轮长啸者，无一不是顶级高手，正印证了林峰所说的林外接应的正是那群顶级高手，而且每一方绝不是一个，虽然有些啸声要低沉一些，但却无一不是一流高手，根本不是这些禁军所能抗衡的，因为他们讲的是刺杀，而不是上阵交战，禁军便有了先天的劣势，在黑夜之中，在山林之中，这更让那群刺杀高手如虎添翼，谁也无法改变这种结局．花雅兰有些难以相信地望了林峰一眼，才两个月不见，林峰竟变得像另一个人似的，不过，林峰的才智她总会信得过。 


  　　林峰的确与一个月前有很大的变化，那是一种内在气质上的变化，不再是表现于外在的邪异魅力和魔焰逼人的气势，而是一种浩若深海的深邃莫测，可以感到他那发自内心博大而深挚的爱，却无法看透他的人，就像是人永远也无法看透的世界一般。 


  　　刘公公目光很阴冷地盯着林峰，谁也猜不到他在想什么，但很清楚地觉察到他有退却之意。 

  　　林峰仰天“哈哈”一笑道：“刘公公，这并不是你有违皇命，而是为皇上为天下武林造福，也可以说是为了天下苍生着想，你是一个十分明白事理的人，赵煦也是个明白事理的人，当不会不明白这种结局，若是你一意孤行，只会让江湖人人自危，那便是十万禁军也无济于事，我们这些人只不过是各得其所，并不想与朝廷有任何瓜葛，更没有闲情去找朝廷的麻烦，今日若就此罢过，他日相见，我们还会有一线情面，封老师和鹰爪王在办案时也会轻松多了，何乐而不为呢！” 


  　　刘公公也仰天打了一个“哈哈”笑道：“本公公今日之事，本就是为了那莫须有的宝藏而来，而现在宝藏已经证实只是骗局，我又何必再生是非呢？江湖代有英才出，林峰，你果然没有让人失望，本公公佩服，不过你也太狂了，居然敢当着我们这么多人的面直呼皇上的名字，身为大内总管，却不敢有任何包涵，就算可免去郡主回宫之事，但你出言不逊，欺君犯上之罪，我只能秉公而办了，林峰，你有何话说？” 


  　　林峰重重地将杜娟和花雅兰搂了一下，在二女有些担心的眼神之中，昂然地踏前两步，朗声道：“我是江湖草莽之辈，不懂得什么国规皇律，心中只有天地，父母和亲人，更多的是江湖，若公公想定我罪，我也不·想反对，但我只怕公公无能为力，只要公公愿意，我可以接受任何公平的挑战。我们是江湖中人，从不会和朝廷有关系，对朝廷我们可不讲任何江湖规矩，而在江湖便必须依江湖规矩解决，不知公公意下如何？”说着毫不在意地打量了鹰爪王和封万年一眼。 


  　　“你……”刘公公气恼之下，确无话可驳，不禁怒道：“好，我便依江湖规矩解决，倒要看看你有多大本领．” 

  　　林峰傲然一笑道：“刀剑无眼，若是公公能把我当场正法，那我无话可说，你是以江湖规矩解决，相信他们绝不会出手，但要是公公你不小心受了伤，请千万别动气．” 


  　　杜娟和花雅兰虽然满是关切之情，却被林峰那强大的自信所感染，虽然知道那老太监的功力高深莫测，知道林峰决定了的事，从来都是无法改变的，更何况这是那老太监惟一下台的机会，若是真的恼羞成怒，不顾一切的发起进攻，那时候的结局就变得难以想象了。 


  　　杜刺和花无愧及韩秀云的心里都不很乐观，厉南星目中更显得关切，可以说他对林峰有一种像慈父一般的关怀，打一开始，便是关系很融洽，而此刻却要与一个可怕得像没底深渊的绝顶高手相搏，虽然林峰的成就已经达到了一个很高的境界，可对方却是长了几十岁，但事情至此，也只好干着急。 


  　　最惊异的还是摇花，她当然听说过有这么个年轻高手，但却想不到竟然如此俊美和狂傲，刚才她亲眼见到那老太监出手，那种武功是她连做梦都未曾想到过；的，而这林峰虽然是年轻第一高手，可是真能敌得过这宫廷第一高手吗？她的心情不禁有些紧张，不自觉地抓紧了厉南星的手。·这是一场很奇怪的结局，在一天前，她从未想到过会爱上这个比她大十几岁的绝世高手，但就在昨晚她围攻厉南星之时，厉南星那种洒脱和超然的神采，温柔而随和的笑意及话语，再加上那神鬼莫测的武功及不可一世的豪气和气魄，面对三太高手依然淡然处之，而又怜香惜玉及那种温和深情而郁郁的情思，使她那紧守了二十几年的芳心深深地；中开，最让她魂伤的，是厉南星那离去之前的眼神，像是一块通红的烙铁，在她的心上深深地烙上了一道印痕，让她感到自己的暗算是多么卑鄙，可厉南旦却饶她不杀，这比杀她更让她难受，虽然她是出身于青楼，阅人无数，受过很多白眼，却心地并不坏，才会在事后毅然离开阎王和肖万邪，后来，遇到花无愧，在花无愧的开导下，才会来到这里，而在事先之后，禁不住又想起厉南星，那种来自心底的悔意和痛苦以笛音送出，更没有想到厉南星不但没有死，还会出现在眼前，而且以箫音相伴，使她便若在梦中一般，此刻她才知道已深深地爱上了这个大她十多岁的男人。 


  　　厉南星绝对是一个非常英俊有魅力的人，谁都无法否认，而且对音律都有很深的造诣，自然听出了摇花笛音中的意思，才会冒昧地请摇花再奏一曲，其买在～底，不可否认，喜欢摇花，更因为那种知音的感觉，使他那深埋了二十年的感情完全激活了，而摇花的善解人意，以笛音相慰，那更让他感动，因此他并没有错过这段旷世情缘，连他自己都在替厉南星欢喜。 


  　　厉南星将摇花的柔荑握得更紧，因为他看到了刘公公踏出了两步。 

  　　看似简单的两步，却使他整个人的气势激增了无数倍，使山头上那种风雨欲来之势显得更为明显．所有的人都深切地感到了这种陡增的气势，似于觉得空气变得异常稀薄，呼吸难畅，更可怕的是，那骨子里透出的阴邪之气，让人感到一阵呕吐，想吐又吐不出来的感觉更甚。 


  　　这是什么功夫，如此邪门？众人不由得骇然，谁也想不到这老太监会如此可怕，连杜刺和花无愧这等高手都脸色有些变了。 

  　　杜娟和花雅兰的脸色有些苍白，两人的手禁不住握在一起，紧张得手心全都冒出汗来。 

  　　围过来的人渐渐多了起来，这的确是一场很可怕很紧张的比斗，韩秀云、莫死哭、肖万邪全都围了过来，而无垢子却安排众人防守，防备禁卫军的进攻，絮随风却不知被送到哪儿去了。 




  第十章　武撼天地 

  　　林峰依然平静得像一湖水，没有半丝涟漪，似乎对刘公公那种气势并没有多大的反应，抑或说根本就没有感觉到那种气势。 

  　　林峰斜斜地踏上一步，眼睛却完完全全地闭上了，这一招大出众人意料，谁也想不到，林峰会和对方闭着眼睛决斗。 

  　　这是对对方的一种藐视吗？但不可否认，刘公公的脸色变得很难看林峰依然淡漠得像一池无波的湖水，脸色平静无比，完完全全进入一种枯禅的境界之中，似乎世界上的一切都变得与他毫不相干，包括那正要面临的生死决战。 


  　　杜刺和花无愧及所有的人都感到了一种异样的感觉，那是一种很难明白和阐述清楚的感觉，因为他们都是高手，绝对的高手。 

  　　林峰在他们的感觉之中，竟像是在无限地扩大，无限地延伸，虽然他的躯体静立于夜风之中，衣衫随风而舞，可那种无限延伸的感觉却是异常清晰。 

  　　林峰已不再是林峰，而是充盈天地的爱意，悲怜天人的爱意，所有想呕吐的感觉竟在刹那间消失，取而代之的是一种博大深广的情怀和高尚的节操，天地之间似乎在刹那之间充满了无限的生机，在无穷无尽的宇宙之中萌发，那便是林峰，无限延伸的林峰，那是一种无‘限却有意的精神力量。 


  　　天地，林峰，自然，爱，完全无法分出彼此，一切已达至完美的结合．杜娟和花雅兰竟感动得哭了起来，连摇花也不例外，功力稍浅的人，几平全都感动得要哭起来。 


  　　没有人会说这是武功，但也不会有人说这是邪术，这是一种已完全超越武道达至天道的禅境，这所代表的一切全都是至善至美至真至纯的．感触最深的却是刘公公、杜刺、花无愧、厉南星，他们从来没有这一刻如此清楚地感到天道的存在和真实，而这一切却全都是一个最年轻的高手所赐。 


  　　夜空显得更深广，天空变得更开阔，一切都似乎顺应着林峰那延伸的精神力而改变，不过这一切只是一种感觉．他们必须还要动手，还要动手，刘公公这次倒退两步，但一切也似乎随他的倒退而改变，天地之间的邪阴之气，似乎由天地的四面八方向他的体内狂涌，甚至让人清楚地感应到脚底下流过的阴邪之气，而那阴邪之气从刘公公的脚底涌入，再流到手上。 


  　　那是一双原本很白皙而润滑的手，而却在这一刻，看上去是多么干枯，干枯得像十二月的芦柴棒，在手上有两枚绣花针。 

  　　竟会是绣花针，天哪，这是什么武功，从来都没有人听说过会有如此怪异的武功存在于世，在以前也未曾听说过。 

  　　杜刺不认识，花无愧未曾听说过，所有的人都未曾听说过．“葵花宝典！”封万年脸色变得无比惊讶地道。 

  　　“葵花宝典是什么功夫？”肖万邪惊异地道。 

  　　（肖万邪虽为当代高手，他却不知刘公公所创的此本《葵花宝典》竟在数百年后的武林之中，引起几场惊世之战……） 

  　　“这是本公公自创武学，本公公一生所创尽记于《葵花宝典》之中，今日我第一次以《葵花宝典》的神功对敌，林峰，你应该感到骄傲了．”刘公公不无得意地道，但那两枚绣花针却逐渐变得发亮。 


  　　林峰依然紧闭着双眼，淡漠地道：“我从来不会小看每一个人，无论对方用何种武功，都不重要，你的武功是自创，我的武功也没有师父教，我们来做一个比较，若我胜了，你便立刻将絮随风放了，撤军离此，我若败了，一切自不必说，你不会放过我的对吗？” 


  　　“好，你出兵刃吧！”刘公公讶异地道。 

  　　“你用针，我用的却是刀。”林峰虽紧闭着双眼，却似乎对刘公公的每一举动都清楚得骇人，只见他缓缓地从背上拔出那柄由龙佩手上所夺过的刀。 

  　　每一个动作都是那样迟缓而优雅，每一分力道似乎都是那般匀称，从抽刀到刀在头顶斜指，中间的速度竟奇迹般地达互一种超然的平衡，几平是在做匀速运动，而轨迹更完美得无懈可击。 


  　　谁也想不到，林峰拔刀的动作也会是如此考究，虽然整个人静立如山，但这拔刀的瞬间，那种动感，似牵动了虚空中所有的能量，蜂拥地向林峰体内注入，再传到手上，由手再入刀，再由刀传至虚空，却成了一种奔雷的闷响．的确是奔雷的闷响，这一刀竟牵动了天下的云彩，天上的云彩竟以林峰的刀所指的方向为中心，疯聚而至。 


  　　天地之间除了奔走的云响，和风的呼啸之外，便再无任何声音，林峰竟是不呼吸的。 

  　　这几乎是不可能的，林峰竟然不再呼吸，但却不是死了，绝没有，没人会相信一个死人的身体会有如此膨胀汹涌不息的生机，那根本不可能，甚至连活人都不会感觉到如此奔涌不息的生命源流。 


  　　刘公公的形象变得好峥嵘，那满头银白色的长发全都在乱舞，像躁动的蛇群．风渐大，大得林峰的头发也随风而舞，衣衫在鼓动之中显得无比飘洒自然，他的眼睛依然闭得很紧，天地之间全是虚幻，唯有那份感觉，那份潜藏在神经之中，那超自然的感觉才是真实的。 


  　　天色已入暮，可此刻已变得漆黑，那是天上那浓得似墨汁的云，仍在聚集，那是因为林峰的刀仍未曾劈出，没有人敢想象林峰的刀劈出之后会是怎样的一种场景。 

  　　所有的人都在后退，不自觉地后退，包括杜刺、花无愧、厉南星，似有一种无形的能量在催逼每一个人的每一根神经，除非想使自己的筋脉暴裂，否则便是参加，这两个人的战斗，不然那只有退开一条路。‘天妖教的弟子和君家弟子刚才见过君金权和那假花无愧的比斗，还以为那便是人的极限，在赫连天道哭然加入战斗之时，天空才有了一些变化，而此刻，只这两个人默默地对峙，便有如此的声势，便是连做梦都未曾想到。 


  　　这种结果，甚至连刘公公和林峰都未曾想到，皆因从来都未曾遇到这样的一个对手，但他们根本没有心思去想，也没有必要去想。 

  　　各派之人，全都立于另一边的山头，没有人敢在山沟之中呆，这种未战而先有的气势，已经让他们感到，很有使这座山头崩塌的可能，那样在山沟之中唯有死路一条．但却已经没几个人能够瞧得见两人的身影，甚至感觉不到两人到底立身何处，天地之间已完全分不清哪是他们，哪是天地。 


  　　风似乎越来越大，有沙石旋飞的呼啸，在闷雷声的应和下，把这里的气势烘托得更显狂野。 

  　　“轰隆隆——”一道闪电劈开厚厚的云层，像无数条银蛇在虚空中狂舞。 

  　　人们见了林峰，却不由全都发出一声低呼，因为那无数道银蛇全部聚敛于林峰高举的刀上，也就在此时林峰动了。：他是双手握刀，拖起一道亮丽无比的电光，向刘公公狂劈而下。 


  　　“噼叭—轰隆——”云层竟然像完全被劈开了一半，中间亮出了一线淡蓝色的电空。 

  　　人们在这时候也看到了刘公公，那似是一张难以置信的鬼脸，散发着无比阴邪的气墙，两只眼睛竟射出了两道鬼火般光芒，显得无比的凄厉与恐怖。 

  　　到底是怎么出手的没有一个人看到，连杜刺和花无愧也没有看到，这一刻他们才明白林峰为什么会紧紧地闭着双眼．“轰——”人们清楚地感应到山石的狂飞和那爆炸的声响。 


  　　这不是来自无上的云层，其实云层已经完全合上了，那一张淡蓝的天空早已不见．林峰与刘公公这次交手的第一击，在这一击之下，天空下了雨．好大的雨，有人怀疑自己是立在瀑布之下，差点没给冲得东倒西歪，还有好大的风，那是一股逆冲的气劲，有人听到树木折断的声音和树枝狂击地面的声音：，天空再次射下一道闪刀，那仍是林峰的刀，人们惊奇地发现，林峰和刘公公竟被一个大水球罩住，水球的球壁在不断地向内膨胀。 


  　　没有人可以看到两人交手的情况，完完全全被黑暗和大雨挡住了视线，只偶尔当闪电击在那水球之上时，人们才猜到林峰和刘公公仍在水球之中激斗。 

  　　这一战只有两个人能感受得最清楚，那便是林峰和刘公公。 

  　　他们是另一种感受，绝对不是语言可以描述万一的，语言已经太贫乏了。 

  　　没有人能够想象刘公公的针有多快，唯有林峰的感觉可以捕捉到，那是大自然的功劳，林峰只觉得自己便是整个广阔无垠的宇宙，便是整个充满生机活力的大自然，甚至可从每一粒浮游的空气中获得刘公公攻击的信息，对方的每一个动作都变得那般缓慢，在脑中若演戏一般，轻轻地划过，他在此刻，已与另一个博爱的生命相接触，那似是另一种形势存在的生命，也似是因一个空间，但他知道那个另一种形势存在的生命正是上代活佛，将他从魔境之中解脱的精神力。 


  　　刘公公也想不到林峰的刀有多么强霸，每一刀不是很快，但每一刀绝对躲不开，而且每一刀似乎将宇宙．之中能够存在的力量全部都注入了他的体内，使他承受从未有过的震撼，这一刻他才开始有些后悔没有选用别的兵刃，他也想不到，这个世界上居然有不怕快的，任何速度对林峰来讲都是徒劳，他的战术全都变得无比空洞而单调。 


  　　林峰的能量似乎是无穷无尽，整个宇宙的能量似乎完全由林峰支配，雷电的力量，风雨的力量，使所有的生命都感觉到无比的渺小。 

  　　刘公公的头发根根倒竖而起，地底涌起的阴邪之气，使他的筋骨和身体中的每一个细胞都蕴藏狂放无比的能量。 

  　　但在虚渺之中，他感到的不仅是林峰的攻击，还有那难以解脱曲生命力给他精神中的强大压力．那也是一种虚渺的精神力，但在这种难以解脱的神奇境界之中，那团充满浩然正气和博爱的生命真真切切地存在，由于他所用的力量里的阴邪之气，正被那股浩然正气压抑着，他根本就无法以全力和林峰斗，不是无法以全力，而是无能以全部的精力去与林峰斗，再加上先天的少了林峰那种阳刚、至猛的浩然之气，他的命运已经注定了败绩，这个是他根本无法逆转的定局，但让他欣慰的是，林峰竟将他引入了这种境界，这是一种全新而充满生机和能量的世界，也是他一生所想追求而未曾达到的世界，终于在这时，让他看到了．他完全无法描述这个世界的神奇，那纯粹是一种精神的领域，那种让精神解放，无限扩展的感觉，使他己不再计较成败得失。，“轰——，‘天地似平因为这一击完全炸开了，至少云层完全炸开了，乌云在刹那间，奇迹般地飞散至无影无踪，那瀑布般的雨水也在刹那间停歇，天空又恢复了淡蓝之色夜不再是漆黑，尘土完全散开，平息之后，人们看到了两条人影，两条静立的人影，静静地立成了两座孤独的山峰。 


  　　所有人的呼吸在刹那间竟似乎完全停止，没有半丝声响，似故意给这种狂暴过后的时刻，制造一种宁静而恬静的气氛，其实，这只是一种闷，一种很枯燥的沉闷，便若这座雅天峰，十万年如一日地静默。 


  　　所有的目光都在注视着这两座孤独的山峰，似乎怕呼吸稍重一些，便会有一座山峰会崩塌。 

  　　厉南星没有动，杜刺没有动，花无愧似乎也被惊得呆然，没有动，杜娟和花雅兰没有动，但却泪如雨下。 

  　　林峰静静地立着，刀轻轻地拄着地，双目却不知是在什么时候睁开了，注意着刘公公，似乎想制造一点永恒的浪漫．“阿峰！”花雅兰和杜娟很小心、也很轻柔地呼唤着，眼泪却不争气地滑了下来，她们似乎怕林峰会在她们呼唤声下化成了灰末，所以不敢大声喊，而心中却似沉了一块铅，谁也不敢肯定，在这种近乎神话的风暴之中仍会有存活下来的人
`)],-1)]))}const f=t(r,[["render",_]]);export{m as __pageData,f as default};
