import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖009.md","filePath":"google/东方白武侠3部/龙在江湖009.md"}'),c={name:"google/东方白武侠3部/龙在江湖009.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第九章  冰清玉洁女儿心  岂能轻弹男人泪

（缺一页）“作伪的小人、但桓公极为信任，易牙善烹调，终日
</code></pre><p>挖空心思，调理饮食，取悦桓公。而竖刁则自行阉割，入宫贴身伺候</p><p>桓公。某次桓公偶染小疾、不恩饮食，易牙杀了自己的儿子，烹调一</p><p>汤进献桓公，桓公病愈后知道这事，更加宠爱，大臣管仲有疾，桓公</p><p>亲往探视，并向管仲说‘君将何以教我’？管仲说‘请君勿近易牙和</p><p>竖刁’。桓公说‘易牙烹子飨我，还不能信任吗’？管仲说‘人无不</p><p>爱其子，自己的儿子尚且不爱，焉能爱君’。桓公又问‘竖刁自行阉</p><p>割待我，也有可疑吗’？管仲说‘人无不爱其体，已体尚且不爱，怎</p><p>能爱君’？直到管仲死后，桓公仍不信其言，但一年后，桓公病危，</p><p>竖刁和易牙奉卫共姬的儿子作乱，闭塞宫门，桓公知此事，活活气死</p><p>。古人前车之鉴，叶某不得不略举一例，请堡主三思……”</p><pre><code>“叶大侠是说，姜大侠此来包藏祸心？”

“这倒不是，相反地，他曾说过，有意联络贵堡，独霸武林。”

二黄交换了一个眼色，似乎在说：“‘怒堡’已独霸武林，何须
</code></pre><p>与他联手？”黄世海道：“多谢叶大侠推心置腹，愚兄弟二人稍为留</p><p>意就是了。”</p><pre><code>叶伯庭又坐了一会辞出。大约半茶时辰之后，“白煞”来了，二
</code></pre><p>黄起迎，显然比对叶伯庭敬重一些，又添了杯筷和菜看，兄弟二人敬</p><p>了他的酒，谈了一会，黄世海道：“姜兄，令师弟这人是否可靠？我</p><p>兄弟二人是看在姜兄的份上，才予接待，须知本堡向不招待意向不明</p><p>的人。”</p><pre><code>“白煞”想了一下道：“黄堡主，这话问得正是时候，在下也正
</code></pre><p>想向两位表示，叶伯庭未来贵堡之前，和凌鹤走得颇近，且自称是凌</p><p>鹤的长随，他虽对在下说过，那是表面上的，但防人之心不可无，贵</p><p>堡留意点也就是了。”</p><pre><code>“姜兄直言无隐，敝兄弟心折不已。”

“不过，如敝师弟没有二心，倒也是一个好帮手，姜某不久前在
</code></pre><p>十里外镇上听到一个消息……”</p><pre><code>“关于本堡的？”

“不是，但也不无关连……”“白煞”道：“据说八大家已联手
</code></pre><p>……”</p><pre><code>黄宗海冷笑道，“八大家联手又如何？”

“二堡主有所不知，据说他们的师门也已出动了……”

黄世海道：“姜兄不是早已控制了麦家的人了？”

“白煞”道：“麦老二似乎已叛了我，站在那边了。”

“这么说，他们是冲着‘怒堡’来的罗？”

“堡主，这只是一个传说，是否确实，还要进一步印证，不过话
</code></pre><p>又要说回来了，以贵堡的实力，再加上姜某和敝师弟二人，就算八大</p><p>家的师门都出来干预，也未必是咱们的敌手吧！”</p><pre><code>黄氏兄弟互视一眼，这一对宝贝师兄弟，彼此揭短，但是又有某
</code></pre><p>种程度的信赖，言下之意，如不加上他们师兄弟二人，似乎就没有把</p><p>握了……酒后，“白煞”离去，黄世海对黄宗海道：“老二，这两个</p><p>人都不大可靠，但也不便得罪，派‘七龙十二豹’监视着。”</p><pre><code>此刻的孔开屏正被“八虎”之首的一号保护着﹔其实是被监视着
</code></pre><p>。她已开始呕吐，装得极像。</p><pre><code>“姑娘这几天似乎天天如此，是怎么回事儿？”

“我也不知道……”

“会不会是有了？”

“不会那么快吧？”

“八九不离十儿，我去报告堡主……”

不一会，由“续命郎中”陪着黄世海来了，道：“真的有了吗？
</code></pre><p>”</p><pre><code>孔开屏道：“我怎么知道？只是感觉想吐，爱吃拌的菜和一些不
</code></pre><p>熟的水果……”</p><pre><code>“续命郎中”曲能直笑笑，道：“这就差不多了，凉拌中的菜大
</code></pre><p>多有醋，不熟的水果酸性大。”</p><pre><code>“对，对！”黄世海激动得手足无措，道：“曲大夫，是否有孕
</code></pre><p>，试脉可以确定吗？”</p><pre><code>曲能直自负地笑笑，道：“堡主，你对在下连这点信心都没有？
</code></pre><p>”</p><pre><code>“那大好了！快点试试脉，要是真的有了，本堡主要犒赏全堡的
</code></pre><p>弟兄……”</p><pre><code>曲能直世故地看了孔开屏一眼，自袖内取出一个小枕头，放在几
</code></pre><p>上垫在孔开屏的手腕之下，开始试脉。</p><pre><code>约盏茶工夫，曲能直突然眉头一轩，“噫”了一声，此刻曲能直
</code></pre><p>的任何表情都能左右黄世海的情绪，道：“曲大夫，有什么不对？”</p><pre><code>曲能直又试了盏茶工夫，长笑而起，且向黄世海兜头一揖，道：
</code></pre><p>“恭喜堡主，圆喜堡主……”</p><pre><code>“有了？”

“当然，请堡主奖赏，在下还要报告一个更好的消息。”

“更好的消息？难道大夫能预卜生男生女？”

“那倒不是，也许比那个更令人兴奋些。”

“黄天……”

“小的在……”黄天已出现在门口，道：“堡主有何吩咐？”“
</code></pre><p>到帐房去支黄金五两，快！”</p><pre><code>“是……”黄天飞奔而去。这工夫孔开屏怯怯地看了曲能直一眼
</code></pre><p>，似乎很难理解他这个人，而曲能直也看了她一眼，只是那眼神极难</p><p>捉摸。</p><pre><code>黄天取来五两黄金，黄世海往几上一放，道：“大夫可以直说了
</code></pre><p>吧？”</p><pre><code>“当然！当然！”曲能直一手抓黄金，一边道：“这是个双胞胎
</code></pre><p>，堡主说该不该领赏呢？”</p><pre><code>黄世海大为惊奇，道：“应该，应该，黄天！”

“小的在。”

“传令下去，杀猪羊各一头，犒赏弟兄们……”

这工夫曲能直已经出院而去，在他经过小花园的荷池边时，发现
</code></pre><p>姜子云坐在花丛中大石上，他立刻四下一打量，走近坐在“白煞”身</p><p>边，手毛伸，道：“任务完成，老兔，请付费吧……”</p><pre><code>“白煞”低声道：“黄世海信了？”

他当然信。第一是区区的医术在武林中独此一家、其次，你们搭
</code></pre><p>配演出这台戏也相当精彩，孔开屏天天呕吐，那位凌大侠夜夜春宵，</p><p>颠鸾倒凤，在一般人的想像之中，哪有不中之理？</p><pre><code>“老郎中，你以后见了黄氏兄弟如何自圆其说？”

“怎么？黄氏兄弟在你们师兄弟的计算之下，还有以后吗？”

“‘怒堡’的人多势众，高人辈出，尤其是‘七龙十二豹’加上
</code></pre><p>‘八虎’这二十几个高手，实力不可轻估……”</p><pre><code>“得哩！相信你们已有应付之策了吧？”

“白煞”取出五两金条往曲能直手中一塞，道：“朗中，你不也
</code></pre><p>是一把手吗？到时候可别袖手旁观哪！”</p><pre><code>“不会，我郎中所能效劳的不仅是这方面，我会扮演一个白蚁的
</code></pre><p>工作，自内部瓦解他们……”向姜子云眨眨眼，扬长而去。</p><pre><code>孔开屏呕吐的次数愈多，黄世海愈是高兴，各式各样的补品大量
</code></pre><p>供应，甚而包括一些不腆之物，如红烧“挽手”（牛、驴之阳具）、</p><p>“羊白腰”，即羊之外肾。而白马之卵更为珍奇，称为“龙卵”。</p><pre><code>。“＝。

这是曲能直的建议、说是多吃此类不腆之物，或红烧、或清蒸、
</code></pre><p>或醋溜，既可口又滋补，且能生男。</p><pre><code>一号整天陪着孔开屏，这天晚膳，她道：“你真有福气，堡主就
</code></pre><p>是对他的父母都没有对你这么孝顺。”</p><pre><code>孔开屏一听这口吻，就知道这些得力部下只是屈服在黄氏兄弟的
</code></pre><p>淫威之下、而非真正的忠心耿耿，道：“一号姊姊，你明知我的命运</p><p>如何。”</p><pre><code>“你这话是什么意思？”

“姊姊，你快别瞒我了、我一旦为他们留了种、他们会留我的活
</code></pre><p>口？”</p><pre><code>一号为之语塞，又道：“我看不会吧！再说，就算会，也值得了
</code></pre><p>。一个人活在世上，不在乎活得多长多久，而在于活得是否充实，像</p><p>我们……”她们匙卜常羡慕孔开屏的、哪怕只有一两个春宵而夭寿，</p><p>也不在今生一场。</p><pre><code>“一号姊姊，其实你们也可以过我们这种生活……”

“我们？”

“不错，你们八位都是正常女人，不过是被狠心人以人为的手法
</code></pre><p>使你们暂时闭塞而已，这和男人阉割不同……”</p><pre><code>“不，不，我们今生已无望了。尽管堡主许愿，五年后可以使我
</code></pre><p>们复原，且放我们出去过自由自在的生活。”</p><pre><code>“他说的话十之八九是假的，只有一句是真的，那就是你们尚可
</code></pre><p>复原，既然可以复原，为何不马上使你们复原，而必须等到五年之后</p><p>？难道他们弟兄害得你们还不够惨吗？况且，他们简直不把你们当人</p><p>看待，控制你们与生俱来的大欲，把你们当作动物，每月初一、十五</p><p>到陈列室去一次，试想，这是人类对待同类应有的态度吗？”</p><pre><code>一号徽微色变，呐呐道：“孔开屏，你……你这话要是被堡主听
</code></pre><p>到……”</p><pre><code>“反正迟早不免一死，我又何必等到为他生了孩子，受了分娩之
</code></pre><p>罪后再死呢？一号姊姊，你难道不想过正常人的生活？”</p><pre><code>“当然想啊！也许五年后我们可以复原的。”

“一号姊姊，你想想看，五年后，他会使你们复原，然后任你们
</code></pre><p>出堡过正常的生活，把‘怒堡’的不可告人秘密扩散到整个武林中吗</p><p>？须知即使是皇宫大内，也只有阉人，可没有使女人幽闭的残酷行为</p><p>呀！”</p><pre><code>“你是说他永远不会使我们复原，更不会放我们出去？”

“一号姊妹，你是聪明人，难道这一点也想不能吗？就连皇家使
</code></pre><p>用太监，也是招募的或‘门里出身’，所谓‘门里出身’又名‘内扇</p><p>儿’，是穷苦人家的孩子，自愿充当太监，由有地位的太监收为徒弟</p><p>，手术完成，再赴部投充，这是太监出身的正途。至于招募的，大多</p><p>已成年发现天阉或因疮而腐者，手术后投县或投牙，这是太监出身的</p><p>异途。李莲英就是招募出身。至于雪人‘极窍’即大内也没有这一套</p><p>的，这种至阴至毒的手段，怎能任其外泄？”</p><pre><code>一号从未听过这种论调，正因为这些话字字句句都击中了她那脆
</code></pre><p>弱的向心力，不禁悲愤交集，然而，“怒堡”的酷刑峻法已深植人心</p><p>，谁敢单独抗衡？就在这时，“续命郎中”走了进来，道：“一号姑</p><p>娘，你今年……”</p><pre><code>“二十七岁……”

“是否还有‘霞封鸟道，月满鸿沟’的现象？”

“有……”一号有点羞答答，道：“不过，很不准……”

“这就是了，妇女天癸仍至，即大欲仍存的朕兆和明证。姑娘可
</code></pre><p>愿意复原，过正常妇女生活？”</p><pre><code>“当然，当然……难道先生能治”，也甘冒此大不韪？”

“医者父母心，为了救人，自身危险算得了什么？曲某过去认钱
</code></pre><p>不认人，只是为一些为富不仁或虽不富而素行不良者才如此，传言失</p><p>实，曲某就变成一个恶医了！”</p><pre><code>“万一被堡主知道了……”

“姑娘不说，堡主怎会知道？还有，姑娘能否说服另外七位，都
</code></pre><p>接受复原手术？在下要救人，就必须全部救好。”</p><pre><code>“我想可以说服她们的。”

“那么，在下此刻就为姑娘施行此项手术……”

一号怯怯地进入了内间，这是她梦寐以求的事，但现在有点越趄
</code></pre><p>不前了。但是，这毕竟是深肯吸引力的一件事，她还是接受了。</p><pre><code>在手术之中“曲能直道：“在‘怒堡’之中，姑娘可有中意的年
</code></pre><p>轻人？”</p><pre><code>“……”一号不出声。

“在下做了手术，希望姑娘验证一下而能认为满意，然后再为另
</code></pre><p>外七位动手术，其实只要经过一番推拿，再服一剂药就可以了，姑娘</p><p>也不必难为情。”</p><pre><code>“护院领班汪振东……”

“很好！此人正派而谦逊，人品也不错，今夜曲某就为两位安排
</code></pre><p>一个时间……”</p><pre><code>黄氏兄弟在水榭中小酌，老二道：“大哥，种已播好，而且曲能
</code></pre><p>直已证明为双胞胎，这当口是不允许那小子再和她同床的。”</p><pre><code>“这个我知道，这两天就把他们分开。”

“大哥，光是分开还不够，现在已不再需要他了，何不除去？”

“老二，孩子未生下之前，总是不太牢靠的。”

“大哥，要等那么久？只怕夜长梦多。”

“老二，他们在此跑不了也飞不了的。”

“大哥，我总以为‘一指叟’和‘白煞’虽是勾心斗角，针锋相
</code></pre><p>对，却又不像是极不相容的样子。”</p><pre><code>“老二，这你就不懂、他们师出同门，虽然双方极不和睦甚至怀
</code></pre><p>恨在心，表面上却不便表现出来让人耻笑。”</p><pre><code>“但愿正如大哥所说的，大哥，曲能直固是武林名医，不过，小
</code></pre><p>弟还没听说仅凭试脉而能知道是双胞胎的。”</p><pre><code>“老二，这个，你不信邪可就是孤陋寡闻了。曲能直曾为难产的
</code></pre><p>妇人剖腹过，而且连孕妇也活了！”</p><pre><code>在此同时，“白煞”和叶伯庭在水树中密谈，在这儿谈话，既不
</code></pre><p>会被人看到：也不会被人听到，“白煞”道：“伯庭，到目前为止，</p><p>凌鹤知不知道孔开屏就是张不幸？”</p><pre><code>“恐怕不知道，因为她一直装哑女，而她又跟你学了易形整容之
</code></pre><p>术。”</p><pre><code>“张不幸既然已佯装怀孕，且曲能直证明为双胞胎，黄氏兄弟可
</code></pre><p>能向凌鹤下手。”</p><pre><code>“师兄是绝对不希望他早死的了？”

“当然，没有得到那正确梵文译本，绝不半途而废，要不，咱们
</code></pre><p>这些年来绞尽脑汁，冒险犯难为的是什么？”</p><pre><code>“既然这样，最好使他保持功力，必要时也好助咱们一臂之力。
</code></pre><p>”表面上他听“白煞”的，但实际上似乎他控制了一切。</p><pre><code>“当然，只怕脱出此堡之后，就不好控制了。”

“还有小弟我呀！他能逃出我的手掌心呜？”

“对，对，就这么办！注意点，万一黄氏兄弟要向凌鹤下手，咱
</code></pre><p>们要及时援助……”</p><pre><code>今夜，“八虎”一号和护院领班汪振东，在一个空屋内相会，开
</code></pre><p>创了她另一个人生，对陈列室中的一些“古董”再也不会产生兴趣了</p><p>……。</p><pre><code>凌鹤不再作播种工作，却仍受礼遇，只是不能太自由，且受监视
</code></pre><p>，对于那个孔开屏，他觉得那是他唯一不讨厌的女人。</p><pre><code>回想在最后一个夜晚，当她告诉他，明天他们就不会再假凤虚凤
</code></pre><p>同床共枕时，他多少有点怅惘，人毕竟是感情动物，一个月的肌肤相</p><p>接，耳鬓厮磨，哪有不产生情感之理？于是他们共饮，大醉上床，这</p><p>一夜他隐隐做过绮梦，由于酒醉，加上一个月的假戏假作，还真难以</p><p>分辨那是梦幻抑是真实的。</p><pre><code>这已经是他们结束同床的几天后了，他已换了住处，晚膳后刚回
</code></pre><p>到住处，却来了一个他绝对想不到的人，竟是梁不凡。</p><pre><code>才一个多月不见，这个人已经变得大多，他几乎认不出来，眉毛
</code></pre><p>稀疏，大半脱落，睫毛和胡子碴也不见，白惨惨的脸上没有血色，而</p><p>且已有几条抬头纹了。</p><pre><code>“凌兄……我相信你是大人不见小人怪……我现在弄成这个样子
</code></pre><p>，你也不屑向我下手的……”</p><pre><code>凌鹤冷漠地望着他，此人为了拈酸吃醋，差点送了他一条命，不
</code></pre><p>知他对“怒堡”有此汗马功劳，为何一月多的时间，竟会如此苍老？</p><p>“凌兄，你如果要杀我，我也不会皱皱眉头了！”</p><pre><code>“为什么？”

“因为……因为我生不如死……”

“哼！你在此是贵宾，太客气了吧？”

梁不凡忽然淌下泪来，但又急忙抹去，道：“凌兄，一言难尽！
</code></pre><p>”</p><pre><code>凌鹤以为他又要玩什么花梢，背手踱到后窗口，不理他了。

“凌兄，我知道你是多么恨我，所以我一点也不抱怨，我只希望
</code></pre><p>你一旦逃出此堡，偏劳你为我去</p>`,182)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
