import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖011.md","filePath":"google/东方白武侠3部/龙在江湖011.md"}'),d={name:"google/东方白武侠3部/龙在江湖011.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十一章  称霸武林难如愿  是非曲直无了断

凌鹤以为，他的宿疾所以能霍然而愈，主要是巨书上的导引心法
</code></pre><p>所致。而“怒堡”一夜之间瓦解，化为灰烬，却不知曲能直有未找到</p><p>孔开屏？于是他又折回“怒堡”，火已大半自熄，还冒着烟，昨夜还</p><p>好好地，不由喟叹不已。似乎双方的人都已离开了这儿，若非自内部</p><p>瓦解，两个八大家也没有用。</p><pre><code>凌鹤进入堡墙内走了一会，忽闻人声，只闻一个年轻男子道：“
</code></pre><p>狐眠败砌，兔走荒台，尽是当年歌舞之地，露冷黄花，烟迷衰草，悉</p><p>属旧时战争之地，盛衰何常，强弱安在否？”</p><pre><code>这口音凌鹤没有听到过．这工夫一个年轻女子道﹔“柳青哥，这
</code></pre><p>名句道尽了人世沧桑，变幻莫测，真叫人感叹不已……”</p><pre><code>凌鹤一愕，这口音太熟了，不由好奇，自墙头向另一院内望去，
</code></pre><p>一男一女两个年轻人并肩侧站在那儿，凌鹤差点叫出声来，这女郎不</p><p>就是孔开屏吗？男的是谁呢？嘿嘿……“开屏”这名字起得太妙了。</p><p>她不是到处孔雀开屏吗？在孔雀来说，开屏也许只是一种本能吧！而</p><p>人呢？尤其是一个女人，能凭本能处世吗？“而这口音……”凌鹤心</p><p>头一沉。“这不就是姜不幸吗？我居然和这女人同床共枕达一月之久</p><p>，虽然只是假凤虚凰，这肌肤之亲自是不免。她当时为何老是在手心</p><p>写字而不出声，以致把她当作了哑巴？是为了博取我的何情，抑是怕</p><p>我听出她的口音？”</p><pre><code>凌鹤此刻的心情既复杂又矛盾。不禁又望过去，发现他们靠得又
</code></pre><p>近了一点，“哼！女人……女人！如果再对女人抱有幻想，我又岂能</p><p>算是一个男人？”</p><pre><code>想到这儿、头也不回冲出了全毁的“怒堡”。心情很坏，不再去
</code></pre><p>想姜不幸，却不能不去想那“白煞”、“一指叟”和“续命郎中”三</p><p>人。</p><pre><code>后者初识，谈不上认识，前面满人，他却是知之甚稔，可是在“
</code></pre><p>怒堡”，真弄不清他们是以什么身分在那儿做客的。</p><pre><code>拂晓一度黑暗，山野中的空气却是一片清新，远处隐隐地传来了
</code></pre><p>喝叱之声，这儿距“怒堡”约三千里左有。凌鹤以为必是八大家之人</p><p>遇上了“怒堡”的余孽。</p><pre><code>但是循声追出半里外，在山坳中发现了黄世海兄弟及三“龙”和
</code></pre><p>四“豹”残余六人。黄世海兄弟是去而复返，想在余烬中找寻重要物</p><p>件，但未找到，而“八虎”和她们的男友，也是回来找他们的细软而</p><p>在此遇上了。</p><pre><code>黄世海一个人对付“八虎”，仍然伤了她们三人，久战下去，她
</code></pre><p>们终非敌手，看样子就是那些护院齐上也差不多。</p><pre><code>“你们都跟我到边隆部落去，我们还可以卷土重来，你们的错误
</code></pre><p>我不追究！”</p><pre><code>一号道：“我们为堡主效力，已受过不少的煎熬和折磨，现在我
</code></pre><p>们只想过平常女人的生活，希望堡主放我们一马！”</p><pre><code>“做梦！”黄宗海厉声道：“堡主不追究你们背叛之罪，已经对
</code></pre><p>你们太宽大了！大哥，宰了这些没有良心的东西，咱们对她们好，处</p><p>处为她们着想，她们并不领情……”</p><pre><code>“什么？处处为我们着想？”好几个女郎齐声吼叫，因为她们不
</code></pre><p>仅是受到折磨，那也是对人类尊严的侮蔑。</p><pre><code>“怎么不是？就拿那陈列室来说，堡主花了多少心血……”

三个女郎怒吼着扑向黄宗海，不提陈列室还好，提起那个就触到
</code></pre><p>她们的痛处，这些年轻女人，大多已毁，要是黄花闺女，对那陈列室</p><p>中景物也就不会感兴趣甚至会赫坏了。</p><pre><code>黄宗海受伤颇重，应付这三个女人十分吃力，要对付黄世海那五
</code></pre><p>个就更加不济了。</p><pre><code>“住手！”突然一声沉喝，一条人影自树顶上越过，落在场中，
</code></pre><p>黄氏兄弟一看是凌鹤，凶焰就打了折扣，黄宗海道：“姓凌的，你又</p><p>要插手？”</p><pre><code>凌鹤道：“要回边陲南荒就快滚吧！你们扪心自问，在中原都作
</code></pre><p>了些什么事？”</p><pre><code>黄世海道：“凌少侠，你若跟我们去边陲，一字并肩，也有你一
</code></pre><p>份……”</p><pre><code>“快滚！”

黄世海咋唬了一阵。带着部下离去。

凌鹤道：“你们不要分开是最好，除了这等高手，别人不敢招惹
</code></pre><p>你们。”</p><pre><code>一号道。“多谢凌大侠援手，不知凌大快要去何处？”

“去打杀父仇人麦家兄弟和‘白煞’。”

“凌大侠，我们初出‘怒堡’也不知该去何处，就让我们和凌大
</code></pre><p>快一起去如何？”</p><pre><code>“不，不！”凌鹤对女人早有戒心，道：“在下的事，不便有太
</code></pre><p>多的人招摇过市，而且在下也要赶时间。”</p><pre><code>“这样吧！”一号道：“我们八人之中，七人都找到了合适的人
</code></pre><p>，只有马小妹是单身的，她跟着我们对她不方便，对我们也不方便，</p><p>要是让她在凌大侠身边，遇上马如飞马大侠再交给她的父兄，那就再</p><p>好也没有了！”</p><pre><code>凌鹤一听要留下一个跟着他、头都大了，急道：“在下有急事在
</code></pre><p>身，绝对不能照料一位姑娘，这是绝对不可以的……”</p><pre><code>哪知一号大力一推，一个年纪最轻，约二十左右的少女。

向凌鹤这边栽过来，而“八虎”之七及那些护院，兜头一揖，道
</code></pre><p>声“拜托”，疾驰而去。</p><pre><code>“嗳……嗳……你们怎么可以这样……”凌鹤气得眼珠子都发了
</code></pre><p>蓝，扭头就走。</p><pre><code>“凌大侠，您……您要丢下一个无依的女子……不管我哩……”

凄凄楚楚，动人心肺，凌鹤自然不能狠心一走了之，但却没好气
</code></pre><p>地停下来回头望去，道：“像你这样见过世面的女子，能算是孤苦无</p><p>依吗？”</p><pre><code>“凌大侠说我见过世面？”

“你是‘八虎’之一，不也是初一、十五到陈列室去观光的客人
</code></pre><p>之一吗？”</p><pre><code>“呸，呸！多肮脏，多恶心！”

“马姑娘每逢初一、十五进陈列室去的时候，也会‘呸呸呸呸’
</code></pre><p>大叫多肮脏，多恶心吗？”</p><pre><code>“我虽然没有那样，但自第一次看到那些瓶子之后，以后再去，
</code></pre><p>还没进门就闭上眼睛，因为柳顺和黄天在内间门外，他们并不喜欢看</p><p>那些东西，正如堡主兄弟不愿看的心理是相同的。”</p><pre><code>“为什么？”

“哎呀！何必装糊涂？他们没有嘛！这些话都是一号到七号那些
</code></pre><p>姊姊们说的。”</p><pre><code>“你是说你不愿进那屋子？”

“当然，但一号姊姊说，不想去也要去，要不，堡主会另想办法
</code></pre><p>整我，最早还有一位柳姊姊反抗，但仍被一号姊姊说服了。在那种环</p><p>境中倔强，是和自己过不去的。”</p><pre><code>“柳姑娘是不是云梦山庄庄主柳尘慕的妹妹？”

“是的。”

凌鹤道：“她们既然走了，我不能撂下你不管，遇上你的父兄，
</code></pre><p>我就把你交给他们。”</p><pre><code>“谢谢你，凌大侠，据一号姊姊说，当今武林武功比你高的恐怕
</code></pre><p>不多，连堡主、‘白煞’或‘一指叟’和你也都在伯仲之间。”</p><pre><code>凌鹤无心回答这无聊的问题，八号又道：“凌大侠，曲能直本来
</code></pre><p>像个坏人，紧要关头却变好了，有些人真是无法捉摸……”</p><pre><code>凌鹤忍耐着，她又道：“一号姊姊说，你和孔开屏已经为黄世海
</code></pre><p>留了后，可是紧要关头她却失踪了……”</p><pre><code>“住口！”他烦躁地道：“你不罗嗦就会死吗？”

“凌大侠，你……你何必这么凶呢？难道你和孔姑娘相处一个多
</code></pre><p>月，孩子都有了，就没有一点感情吗？为什么一提起她你就烦……”</p><pre><code>“你是怎么回事？你再罗嗦，我可就不管你了！”

“好，好！我不说就是了……”白了他一眼，默默地跟在后面，
</code></pre><p>一口气走到日正当中，远远望去，前面有一镇甸，凌鹤道：“前面可</p><p>以打尖，饿不饿？”</p><pre><code>“今天早上我就饿了。”

“抱歉！有心事连饿也忘了，你的芳名是……”“马芳芳……”

凌鹤看了她一眼，和她爹一样，北人南相，有南方姑娘的灵秀和
</code></pre><p>清丽，似乎是“八虎”中最好看的一个。</p><pre><code>这镇不很大，但两三条大街，倒也是熟闹非凡，两边商号，要啥
</code></pre><p>有啥。两人进入一家颇气派的酒楼。凌鹤道：“马姑娘，你想吃什么</p><p>菜就自动叫吧，今天要吃个痛快！”</p><pre><code>“凌大侠，我是什么都能吃，还是你叫吧！”

凌鹤叫了四个菜，还叫了酒，马芳芳不喝酒，先行吃饭，但食毕
</code></pre><p>付账时，凌鹤的手又抽不出来，这种丑事和江涵遇过一次，居然会有</p><p>第二次。</p><pre><code>原来“怒堡”中是用不着银子的，所以身上从不带钱，而昨夜又
</code></pre><p>是仓促离开“怒堡”的。</p><pre><code>“怎么？没带钱？”

“真丢人！身上没有带钱居然事先不知道，上次发生过一次，饭
</code></pre><p>馆的人差点把我们当作白吃！”</p><pre><code>“这次不会……”马芳芳道：“凌大侠，我有办法。”

“幸亏姑娘带了钱，在下会如数还给姑娘的。”

“谁要你还，再说我身上也没带钱。”

“你也没带钱？？凌鹤面色一变。

“虽没带钱，却不至于抓瞎……”她取出一面非金非铁的小牌，
</code></pre><p>道：“凌大快到本镇西头一家顺德栈骡马店去找他们的掌柜的，就说</p><p>需要五百两银子，他会给你。”</p><pre><code>“就凭这块黑不溜秋的小牌？”

“不错，别忘了，把小牌带回来。”

一文钱逼倒英雄好汉，说一点不错，凌鹤虽不愿却也没有办法，
</code></pre><p>若非他是一个不取之人，以他的身手，就去光顾那些贪官污吏或为富</p><p>不仁的人就成了。他以为就算取自那些人的身上，也非正人君子所行</p><p>为。</p><pre><code>镇不算大，但稀疏零落迤逦甚远，而顺德栈就在镇郊住户不太集
</code></pre><p>密之处，但找到了地头一看，不禁惊愕而竖在当地。</p><pre><code>这家骡马栈已付之一炬，许多马厩、栈房甚至店伙的住屋都烧光
</code></pre><p>了，还有些地方冒着烟。怎么会有这么巧的事？是马芳芳根本不知此</p><p>栈付之一炬，抑是明明知道而故意耍他？“应该不会，她还在那儿等</p><p>我取到银子付账呢……”他到附近的小店及住户去问，怪的是，对方</p><p>一听是关于顺德栈被毁的事，立刻走开说声“不知道”，或者赶紧闭</p><p>上门。</p><pre><code>“这是怎么回事儿？”凌鹤再回到废墟中，而且进入，这才发现
</code></pre><p>占地极大，前前后后足有二三十亩，这工夫隐隐传来婴儿啼哭之声，</p><p>他本以为这婴儿之啼声是附近住户中传来的，但循声走去，竟在一个</p><p>半毁的屋中，发现一具妇人尸体旁有个婴儿，正在咧着大嘴啼叫着。</p><pre><code>这是多么残酷的景象？这妇人三十左右，似是被人杀死而非烧死
</code></pre><p>的，这半毁的屋子，设备是这儿的客房及店伙住处最好的，妇人身边</p><p>还有一柄短剑，显然这妇人会武，在不敌之下被杀﹔致命的一刀是在</p><p>背上。</p><pre><code>看焚毁的情形，可能是昨夜发生的。那么这孩子必是自昨夜就开
</code></pre><p>始啼哭，哭累了就睡，睡醒了必然也饿了，饿了又哭，四周邻居不会</p><p>听不到，居然狠心不理不睬。抱起孩子仔细打量。</p><pre><code>小家伙大约两三个月大小．眼大鼻挺，嗓子都哭哑了，多么可爱
</code></pre><p>而又可怜的孩子。</p><pre><code>凌鹤感叹着，目前重要的是尽快把这孩子交给马芳芳，先把他喂
</code></pre><p>饱。转身出屋，门外阳光下站着一个人，此人四十左右，三角脸三角</p><p>眼，黄澄澄的目光中射出诡谲的光芒，道。“好可怜的孩子啊……”</p><pre><code>“是啊……”

“这孩子已够不幸，如再得不到妥善的抚养，那就更不幸了！”

“说的也是，兄台可知此栈是如何焚毁的？看样子似乎还有过一
</code></pre><p>番厮杀，然而，却只有这妇人一具尸体，这店家的人以及客人呢9”</p><pre><code>“在下也不大清楚，八成都葬身火海了吧？喏！那边断梁之下不
</code></pre><p>是有一具已烧焦的尸体？”</p><pre><code>果然，在十步之外的断梁下压着一具尸体，由于焦黑，原先竟未
</code></pre><p>看到，凌鹤道：“兄台贵姓大名？来此是……”</p><pre><code>“在下孙起，路过此地，由于以前孙某住过此栈，乍见此栈付之
</code></pre><p>一炬，不免惋惜，顺便进来看看。”</p><pre><code>“孙兄可知为何此栈失火，且婴儿在此啼哭，居然都充耳不闻，
</code></pre><p>是何道理吗？”</p><pre><code>“这个在下也不清楚，少侠贵姓？”

“在下凌鹤。”

这人似乎未听过他的大名，道：“以少侠这年纪，把个孩子带在
</code></pre><p>身边，实在不便，孙某的堂客就在七八里外，如交她照料抚养，那就</p><p>两全其美了……”</p><pre><code>“所谓两全其美是什么意思？”

“孩子由内人抚养，少侠省了累赘，此其一美也，贱内三十八岁
</code></pre><p>迄未生一男半女，看见人家的孩子就喜欢得要命，交她来带，岂不又</p><p>是一美吗？其实这么一来，就是三全其美了。孩子由爱他的人抚养，</p><p>受实惠的是孩子本身，这一点才更重要，少侠以为然否？”</p><pre><code>话是不错，但是说来说去，此人是看上了这个孩子，如果此人早
</code></pre><p>来一步，孩子他自会抱去，但如今孩子已入凌鹤之手，责任重大，就</p><p>必须问问马芳芳，设法弄清这妇人的身分，也好把这孩子交给这妇人</p><p>的亲人，所以未理这人。</p><pre><code>首先，他希望看看妇人身上有无可证明身分之物，他蹲下，去拿
</code></pre><p>妇人身边的小包袱，但经验告诉他，这个孙起已向他背后扑来。</p><pre><code>凌鹤抓起小包袱，扭身不避不闪，就以包袱迎向此人的匕首，这
</code></pre><p>人的匕首一偏，想去挑他的“太渊穴”，可是包袱却首当其冲．只闻</p><p>“噗”地一声，捅在包袱上，包袱在空中挽了个花，匕首已不在孙起</p><p>手中了。</p><pre><code>孙起三角眼中射出凉骇之色，疾退三步，匕首插在包袱上，孙起
</code></pre><p>知道人家的罡气流布在包袱上，使他不得不放手，反之，虎口必裂。</p><pre><code>凌鹤沉声道：“你这是干什么？”

孙起皮笑笑肉不笑地道：“在下只是由于关心这孩子一生幸福，
</code></pre><p>而一时情急……”</p><pre><code>凌鹤一抖那包袱，匕首“刷”地一声飞了回来，孙起接住，虎口
</code></pre><p>发熟，隐隐作痛，凌鹤一手抱着孩子就走了出去。</p><pre><code>出了骡马店废墟，邻人惊奇地看他抱着一个啼哭的婴儿，当凌鹤
</code></pre><p>注视他们时，他们又忙不迭地移开目光。</p><pre><code>当马芳芳听了凌鹤的陈述，再仔细地打量孩子，突然奔了出去，
</code></pre><p>凌鹤正要追出，伙计一拦，道：“公子，请付了账再走！”</p><pre><code>凌鹤一愣，干焦急却也没有办法，只好在此等她了，这一等竟然
</code></pre><p>等到天黑，而伙计又在一边和帐房先生指桑骂槐，暗示他们是想白吃</p><p>，直到起更时马芳芳才回来。她似乎哭过，取下一件首饰，要帐房折</p><p>了银子清了饭资，两人这才投了店，也立刻请了个乳娘为孩子喂乳。</p><pre><code>“那妇人是我大嫂……”

凌鹤一愕，道：“这么说这孩子是你的侄子了？”

“是的，杀人放火的八成是‘怒堡’黄氏兄弟，我已经为一些死
</code></pre><p>者料理了后事。”</p><pre><code>“你身上也没有银钱，料理后事需要一笔……”

“这案子要官方插手，县衙的刑名师爷马能行是我的族兄，一切
</code></pre><p>由他负责垫付，你说的那个孙起也必是凶手的同路人。”</p><pre><code>“马姑娘，这孩子怎么办？”

真正是湿手插在面缸里，她也不知怎么办！

“我也不知道怎么办？但是无论如何，我要负起抚孤的责任。凌
</code></pre><p>大哥，你如果有急事要走，你就走吧！”</p><pre><code>“走？我是想走，可是万一你遇上黄氏兄弟怎么办？况且又带着
</code></pre><p>一个孩子。”</p><pre><code>“这样好不好？这个镇虽不大，却在通南往北有大道附近，我们
</code></pre><p>马家的人，可能由此经过。比喻说，顺德栈即为马家南七北六十三省</p><p>中三十二家的骡马店之一，此番被毁，未必没有逃出此劫的人到马家</p><p>送信……”</p><pre><code>“那要多久？”

“在此等一个月，不论有无人来，一个月后你就走吧！”

凌鹤也只好先住下来，人生在世，往往会作些自己不愿作而又非
</code></pre><p>作不可的事。这位奶娘拾摄得十分干净，奶也很足，一个月给她十两</p><p>银子，还管她的饭，已是乐不可支，平常一年也赚不了这么多的银子</p><p>。</p><pre><code>这家客栈就在顺德骡马栈的对南，靠近郊区的客栈自然很小，他
</code></pre><p>们这间上房正好临街，自富中望出去，可看到废墟大部他地带。</p><pre><code>深夜，凌鹤正要上床，忽见废墟中火光闪烁了一下熄灭，如不是
</code></pre><p>火摺子必是有人在吸旱烟，这么晚了谁会在废墟中抽旱烟？凌鹤轻轻</p><p>推开窗子，掠了出去，巧的是，马芳芳也看到废墟中有火光一闪，见</p><p>凌鹤穿窗而出，她也跟了出去。孩子由奶娘照料，而且已经睡了。</p><pre><code>但是，两人找遍了任何一个角落，并未看到一个人影，此刻突然
</code></pre><p>听到一声哭啼，自废墟左边疾掠而过。</p><pre><code>“不好！咱们中计了……”凌鹤沉声道：“这是调虎离山之计，
</code></pre><p>孩子八成被人偷走，你尽快回去看看，我循声去追……”人已在二十</p><p>丈之外了。</p><pre><code>凌鹤猜得没有错，孩子果然被人抱走，这人为什么要抢孩子？是
</code></pre><p>因为这孩子太可爱，还是另有原因？但他却深信，这人不是孙起，孙</p><p>起的轻功绝无这等造诣。</p><pre><code>凌鹤追了十一二里才追上，一掠十五六大，迎头拦住，相距不过
</code></pre><p>两丈三四，此刻月明风清，视野甚好，凌鹤看清了来人，不由愤填膺</p><p>，切齿道﹔“又是你这个老贼，这孩子何辜？”</p><pre><code>原来是“白煞”姜子云，试想凌鹤怎能不怒？“凌少侠……我…
</code></pre><p>…我只是想把你引开……远离这是非之地……一时情急……只好把孩</p><p>子抱走，你们才会跟来……”</p><pre><code>凌鹤冷蔑地道：“姜子云，任你说得天花乱坠，我也不会再相信
</code></pre><p>你的话了，把孩子拿过来。”</p><pre><code>“凌少侠……老奴真的是一片诚意……因为有人想置你于死地…
</code></pre><p>…”</p><pre><code>“把孩子送过来。”

“好吧！凌少侠接着……”他丢了过来，他之所以不送过来，也
</code></pre><p>许是怕凌鹤以为他想施袭，凌鹤自会小心翼翼地接孩子。</p><pre><code>然而，就在一丢一接的刹那，只见“白煞”身后一丈外山岩后闪
</code></pre><p>出一条人影，指劲破空之声有如撕裂绸缎，袭向“自然”。</p><pre><code>在这瞬间，凌鹤除了惊骇之外，简直想不通，因为向“白煞”施
</code></pre><p>袭的竟是“一指叟”。</p><pre><code>在凌鹤的想像中，“一指叟”叶伯庭已改邪归正，“白煞”姜子
</code></pre><p>云已不可救药，就以这次在“怒堡”之中，“白热”放出黄世海即为</p><p>显着的例子，且是他的仇人。</p><pre><code>这只是眨眼间的事，姜子云丢出孩子的瞬间，乍闻指声，应变已
</code></pre><p>稍迟一步。惨呼声中，人已向斜里栽出。</p><pre><code>“嘿……”叶伯庭得手之后，发出一串阴笑道：“小子，你应该
</code></pre><p>明白老夫怎么会死而复生了吧？”</p><pre><code>凌鹤恍然，冷峻地说道：“巨书上的导引心法，以瑜伽为本，瑜
</code></pre><p>伽中有一种‘冬眠大法’，可以放在棺中埋入地下一个月而不死，你</p><p>大概就是佯作重伤，奄奄一息，而骗取我那巨书上的导引大法了吧…</p><p>…”</p><pre><code>“嘿嘿……”叶伯庭眉飞色舞地道﹔“要骗你并不容易，因为你
</code></pre><p>早已下了戒心，但是，对一个生命垂危的人，却不会提防，况且老夫</p><p>自称老奴，在你身边下工夫，时间总算没有白费，姜子云梦寐以求的</p><p>，却被我得到了！哈……”</p><pre><code>凌鹤一字字地道：“叶伯庭，你以为凡是我所有的，你都知道了
</code></pre><p>，你能所向披靡吗？”</p><pre><code>“小子，今夜老夫就证明给你看。”

就在这时，马芳芳吁吁娇喘地赶了来，凌鹤把孩子交给她，马芳
</code></pre><p>芳看看一边重伤的“白煞”，再看看不可一世的叶伯庭，呐呐道：“</p><p>凌大哥，这是怎么回事儿？”</p><pre><code>“你先别问，站到一边去，也别接近他们，这都是一些毒人，谁
</code></pre><p>占上谁就会蜕层皮！”</p><pre><code>马芳芳抱着孩子走到一边，叶伯庭聚精会神地攻出一指，就像用
</code></pre><p>锋利的小刀在绷紧的缎子上快速划过一样，空气中出现一道寒流。</p><pre><code>凌鹤微微一凉，不久之前的“一指叟”还没有这等造诣，这是武
</code></pre><p>功已窥后的踪象，凌鹤疾闪。“哧哧哧”又是三道指风傍身划过，地</p><p>上的碎石溅出火星，扬起一层泥尘。</p><pre><code>“怎么样？小子，看在你泄漏巨书上的秘密份上，给你个全尸，
</code></pre><p>你自行了断了吧！”</p><pre><code>“叶伯庭。你想称霸武林之心，永远不能如愿。欲路上勿染指，
</code></pre><p>理路上勿退步，这就是我作人的原则，虽有‘清官难逃滑吏手’之说</p><p>，我以为清官与滑吏之下场绝对不同！”</p><pre><code>“小子，你死到临头还要卖弄你的学问，拿命来……”指罡啸声
</code></pre><p>盈耳，使人难以正确判断施袭之方向和指劲之刚阳或阴柔，旬日不见</p><p>，这老贼真的是脱胎换骨了。</p><pre><code>“一指叟”在“一指禅”已有四十年的火候，本已非同小可，而
</code></pre><p>大进却是得到“导引心法”之后。这玄奥的心法就像一把钥匙一样，</p><p>开启了登峰造极的大门。</p><pre><code>但是，凌鹤并不逊于他，是什么原因呢？说起来十分单纯。

有了基本的内功之后，加上由于一千零八十道剑疤的厉练，那一
</code></pre><p>刀一剑划过的肌肉所得到的回馈，是一点一滴，真真实实的实战经验</p><p>，而经验是世上任何事业的基础，或成功的法门。尤其是得到了导引</p><p>心法之后，进境一日千里。</p><pre><code>“嗤嗤”两声，凌鹤衣衫下摆上出现两个洞，但是，几乎同时两
</code></pre><p>股旋风自叶伯庭身边扫过，叶伯庭也知道厉害，身子疾拔，脚上掉下</p><p>两片物体。</p><pre><code>原来是叶伯庭的两片鞋底，可以说他的闪避若再慢半瞬，两只脚
</code></pre><p>就无法保全，也可以这么说，只差半瞬，凌鹤竟未能伤到他的只足，</p><p>叶伯庭已消失在朦胧的夜色中。</p><pre><code>“凌大哥……”马芳芳走近看看他的衣襟，再看看地上两片鞋底
</code></pre><p>道：“老贼不是你的敌手。”</p><pre><code>“不，在目前，我也未必能占他太多的便宜，由于他学的和我一
</code></pre><p>样多，今后我们的成就很难分出高下了。”</p><pre><code>走近姜子云身旁，仅这会儿工夫，这老家伙脸上血色全无，似乎
</code></pre><p>不能动了。凌鹤道：“别太接近他，他们这些人是不可信赖的……”</p><pre><code>“少主人……你补我一掌吧！反正你总要为令尊报仇的，如果你
</code></pre><p>不希望我……马上死，就……就分成十掌或二十掌……我都认了……</p><p>”</p><pre><code>“你别叫我少主人，少来叶伯庭那一套！我不会再上当的。”

“快点毙了我们吧！我死有余辜……”

“要死也不急在一时，你刚才为什么叫我少主人？”

“少主人……我现在说什么，你也不会相信的……”

“不妨，你说吧！不该信的我会信，不该信的我不会再相信！”
</code></pre><p>“少主人……我早已迷途知返……只是受他的威胁……不得不暂听他</p><p>的……”</p><pre><code>“你胡说！你把我当作无知小儿？曾几何时，你在‘怒堡’中，
</code></pre><p>还放了黄世海……”</p><pre><code>“少主人……那也是奉他之命……好在老奴知道你不会败在黄世
</code></pre><p>海手下。”</p><pre><code>“你少胡扯，你怎知我不会死在‘怒堡’中？”

“你不会。第一，叶伯庭还想你的‘导引大法’，他不会让你死
</code></pre><p>在‘怒堡’。其次，老奴偷偷到洛阳郭家去过一次，把已被阉割的梁</p><p>不凡送到郭家，当时梁士君夫妇也在那儿，老奴也曾告诉他们马家及</p><p>柳家各有一女及一妹陷在‘怒堡’，请他们速邀八大家去内外夹击，</p><p>所以老奴有把握瓦解‘怒堡’。‘怒堡’本有百十人之众，一旦有事</p><p>，皆溃散逃命去了。由于黄氏兄弟素日待人刻毒，紧要关头，自是饥</p><p>则附、饱则扬，懊则趋、寒则弃了！</p><pre><code>何况‘八虎’乃‘怒堡’精英，已被老怒和曲能直定计使她们转
</code></pre><p>了向……”</p><pre><code>“片面之词，其谁能信？”凌鹤道：“那么害家父的幕后主使者
</code></pre><p>是你该没错了？”</p><pre><code>“少主人……我说是叶伯庭……你是不会信的。”

“你说你受他威胁，不得不暂时听他的，鬼才相信，难道你的身
</code></pre><p>手不如他？”</p><pre><code>“的确如此。”

“那么什么过去总是以你为首，他反而低声下气地，像是事事都
</code></pre><p>听你的？”</p><pre><code>“这正是他的阴谋，要造成少主人的错觉，以为我比他厉害，也
</code></pre><p>以为这一切都是我策动的，他只是附从，以便把你的注意力引到我的</p><p>身上而忽略了他。这样，也就可以适时向你靠拢，骗取你那巨书上最</p><p>后的一点秘密──导引大法。”</p><pre><code>“你如果早已痛悟前非。为什么不及早告诉我？”

“少主人，我对他太清楚……他不确定目的，什么花样都会使出
</code></pre><p>来，而他即使达到目的，也……也不会超越你……我在他的身边……</p><p>比较容易呵护你……”</p><pre><code>“你今夜抱走孩子，又是为了啥？”

“第一，是怕他以孩子威胁你们，使你们上当。其次，是把他引
</code></pre><p>到这儿，让少主人收拾他，没想他更绝，趁我丢孩子时，先收拾老奴</p><p>，以防你我联手。他似乎有信心，单挑之下，即使不能胜你，也绝不</p><p>会陷在这儿。”</p><pre><code>“为什么？你不以为我会输给他？”

“不，因为少主人身受一千零八十次创伤所得到的宝贵经验，无
</code></pre><p>与伦比。本来最早是叶伯庭在暗中观察你每次和各派高手搏杀，暗暗</p><p>记住，事后再由麦秀当面不厌其烦地问你，有关对方所用之力道、刚</p><p>柔等等，他再在暗中偷听。然而，非身受者，如何去体会那种快逾电</p><p>掣的劲道？所以我事后渐渐体会到，那是最公平的报酬，以痛苦及死</p><p>亡的悸惧所换来的成就感，别人无法分享。这也正是人生的一件不幸</p><p>──经验要以痛苦去换取，我们无法把它送给我们的友人或亲人，使</p><p>他们不劳而获……”</p><pre><code>两少默然，尽管凌鹤绝不敢再轻易相信此人之言，却也无法反驳
</code></pre><p>，有待以后验证，就在此刻，一条人影很快来到现场，竟是曲能直。</p><pre><code>凌鹤对此人的印象也不甚佳，虽然此人在“怒堡”中，似乎是站
</code></pre><p>在正义这边，由于他和姜、叶二人极接近，他对此人就不得不打个问</p><p>号了。</p><pre><code>“续命郎中”奔到姜子云身边，道：“老姜，你怎么样了？”姜
</code></pre><p>子云睁</p>`,336)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
