import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖012.md","filePath":"google/东方白武侠3部/龙在江湖012.md"}'),d={name:"google/东方白武侠3部/龙在江湖012.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十二章  假风虚凰动真清  不是冤家不聚首

姜子云死里逃生，因为他曾经高烧过三次，若非他的命大，正好
</code></pre><p>曲能直在此，他早就完了。</p><pre><code>但是，整整四个多月才算痊愈。秋去冬来，已是蜡鼓频催，年关
</code></pre><p>已近时刻。由于一直也未看到马家的人到对面废墟来，或者已来索看</p><p>过，凌、马二人未曾注意，因而孩子还是未交出来。</p><pre><code>不过，由于这小男孩长得越来越可爱，两少对这孩子都产生了情
</code></pre><p>感，这天姜子云道：“少主人，两位既然喜欢这孩子，何不认为义子</p><p>？”</p><pre><code>“好极了！”马芳芳道：“我也要认他作干儿子，这样才有痛痒
</code></pre><p>感。老姜，你就为孩子取个名字吧！不能总没有名字。”</p><pre><code>姜子云道：“老奴肚子没有墨水，‘续命郎中’很有学问，隔着
</code></pre><p>肚皮都能看到墨水，还是由他取个名字吧！”</p><pre><code>曲能直道：“老姜，你可别转弯骂人，其实凌少侠是咱们三人之
</code></pre><p>中，学问最渊博的一位。”</p><pre><code>凌鹤道：“曲大侠快别客气了。作大夫的哪一个不是博古通今？
</code></pre><p>尤其是一位名大夫。”</p><pre><code>“算……算了！”马芳芳道：“反正我相信这孩子已经有了名字
</code></pre><p>，咱们不过是暂时为他取个名字罢了。你们说，就叫他小鹤如何？”</p><pre><code>“这……”凌鹤道：“孩子又不是我的，怎么可以用我的名字？
</code></pre><p>”</p><pre><code>马芳芳道：“你是孩子的干爹，就用你的名字又有何妨？”午后
</code></pre><p>，曲能直带着姜子云去装假肢，马芳芳在陪孩子睡觉，这工夫听到楼</p><p>下有女人“哼哼”的声音，一个男子的口音有点熟、似乎住进楼下后</p><p>面上房之中。凌鹤等人所住的楼上后进，恰巧在那楼下上房顶上。</p><pre><code>凌鹤也未在意，大约是夜晚起更时分，楼下那女人尖叫起来，于
</code></pre><p>是乱成一团，似乎是那个女人要分娩，正在阵痛。</p><pre><code>“小二哥，拜托你炔去请位有经验的接生婆来，越快越好！这是
</code></pre><p>一点小意思……”</p><pre><code>“这……这怎么好意思？嘻嘻！我说这位贵客，你太客气了……
</code></pre><p>小的这就去……”</p><pre><code>下面那女人曝叫不停、直到三更将尽，才听到婴儿啼哭声，好像
</code></pre><p>整个楼下突然静下来，且隐隐听到请小二去找接生婆那个年轻人吁了</p><p>口气道：“这下子可好了……真是谢天谢地……”</p><pre><code>没多久，只闻一个老女人的日音道：“恭喜你！公子，是个白胖
</code></pre><p>的大小子哪……”</p><pre><code>凌鹤总觉得这个年轻人的口音有点熟，不知在什么地方听见过，
</code></pre><p>但不久就睡了。</p><pre><code>第二天早上、孩子的哭声把他吵醒，只闻马芳芳一面哄着孩子一
</code></pre><p>面叫着：“小鹤不哭……小鹤乖……林嫂……林嫂……小鹤饿哩……</p><p>”</p><pre><code>“来哩！少夫人。”只闻奶娘在她的房间内“悉悉索索”地匆匆
</code></pre><p>穿上衣服，走了出来，道：“想当年，我生第一个孩子的时候，和少</p><p>夫人一样，也没有奶水﹔把孩子饿得‘哇哇’叫，后来也不知道是怎</p><p>么治好的。这辰光正好相反，奶水太足了把小鹤呛得直咳嗽……”</p><pre><code>凌鹤苦笑一下，这奶娘真浑，这么久居然未看出他们不是夫妻，
</code></pre><p>可能是由于孩子和他同名之故吧？不知马芳芳听了这话作何感想？这</p><p>工夫凌鹤下床洗脸，由于昨夜曲、姜二人回来得太晚，他也没有叫他</p><p>们，就独自到附近小馆中去吃早饭，可是他刚坐下，曲能宜就来了，</p><p>他道：“曲大夫旱，我想让你们多睡一会，所以没叫二位……”</p><pre><code>“昨天晚上的确没际好，尤其楼下一个年轻女人生产，吵得人心
</code></pre><p>慌意乱地。”</p><pre><code>“姜老的假肢装好了？”

“总算大功告成，本来我建议悠也装只假手臂，他拒绝了”

“为什么呢？有只假手臂比没有好些。”

“他说只要能走烙，有只右子能喘奈也就行了，反正能伺候你就
</code></pre><p>成……”</p><pre><code>“这……这算什么？我可没有那么大的谱儿要人伺候。”

“凌老弟，我看得出来你是被骗怕了，可能一直不敢信任姜子云
</code></pre><p>吧？”</p><pre><code>“曲大侠，在下父仇未报，不能不珍惜这条性命的。”

“这当然不能怪你，不过曲某倒可以保证，妻子云是真的幡然醒
</code></pre><p>悟，绝不是假的。而姜子云昔年与姜子奇、被称为‘黑白双煞’，他</p><p>本是极正派的，甚至要亲手缉捕姜子奇归案，改邪归正，梅死后姜子</p><p>奇以了性之法名而出家。你想想看，姜子云本来是正人君子，只因情</p><p>场失意，行为上荒腔走板，并非本性有问题，他和‘一指叟’叶伯庭</p><p>完全不同……”</p><pre><code>这工夫姜子云一瘸一瘸地走来，首先向凌鹤行礼，这几个月来，
</code></pre><p>他对凌鹤一直如此。凌鹤道：“姜老装的假肢，是否不大合适？”</p><pre><code>“不是，少主人，这假肢是曲兄设计的，另请名木匠及铁匠制成
</code></pre><p>，已经不能再好了，只是初装上的假肢，都是如此的，日久就习惯了</p><p>！”</p><pre><code>就在这时，又来个年轻人，凌鹤微微一愕，认出正是他潜回焚毁
</code></pre><p>“怒堡”发现和张不幸在一起的那个。</p><pre><code>尽管他恨透了张不幸，却又说不出来由此讨厌此人。也许曲、姜
</code></pre><p>二人也都不认识这年轻人，三人吃完，凌鹤还为马芳芳及奶娘带了些</p><p>早点回去，当他来到楼下梯口处，正要上楼之时，忽闻那上房中有个</p><p>女人叫着道：“青哥……青哥……”</p><pre><code>凌鹤的心坎上像被大力抓了一把，这不是姜不幸的口音吗？她怎
</code></pre><p>么会在这儿？而这工夫，那屋中的女人叉在呼叫道：“青哥……青哥</p><p>……”</p><pre><code>“来了！”凌鹤身后传来了熟悉的口音，竟是刚才去吃早点的那
</code></pre><p>个年轻人，手中还提着一个食盒、显然是为这女人买的食物。又道：</p><p>“来哩！来哩……”</p><pre><code>凌鹤心头一直在沉落，这女子就是姜不幸，而姜不幸八成就是昨
</code></pre><p>夜生孩子的那个女人。</p><pre><code>本来到了“怒堡”，未见到姜不幸，对于那些流言已不太相信。
</code></pre><p>然而，她要是没被男人碰过，怎么会生孩子？“我一早就去拿你的清</p><p>蒸鸡，你要补补身子。孩子不足月，更要小心照料、你不滋补一番，</p><p>孩子就不会有足够的奶水，这早产的孩子才六个月呀……”</p><pre><code>“七个月……七个月……”凌鹤暗暗一算，扣去在此消耗的时间
</code></pre><p>以及离开“怒堡”之后来到此之前那段时间，正好约七个月。“这女</p><p>人……弄虚作假！”</p><pre><code>说不出内心是烦躁、恼怒或者还有其他说不清的感受，轻蔑地“
</code></pre><p>哼”了一声就往楼上走去。这情景正好被后面的姜子云看到，不由连</p><p>连叹气，但一时也不知如何来排解这件事。</p><pre><code>他带姜不幸入“怒堡”，实是撮合他们，万没料到黄世海看上他
</code></pre><p>们，当作了金童玉女而安排了“借种”计划，当时妻子云颇为难，但</p><p>仔细一想，就让姜不幸改名为孔开屏，且要她不出声装哑吧。</p><pre><code>男女长久相处，日久生情是极可能的事，正可利用黄的“借种”
</code></pre><p>计划促成他们的好事，至于在途中散布谣言，也不过是诱凌鹤前来求</p><p>证而已。</p><pre><code>在“怒堡”时，据他所知，两少假凤虚凰，并未动真的。那么这
</code></pre><p>孩子是谁的呢？难道是这个年轻人的？本想帮忙，结果却是越帮越忙</p><p>，姜子云实不甘心。</p><pre><code>上楼发现凌鹤躺在床上不说话，马芳芳抱着孩子，逗孩子笑给他
</code></pre><p>看，他也不出声。马芳芳道：“凌大哥，怎么哩？”</p><pre><code>“没……没有什么……也许是昨夜没睡好……”

“那你就睡个回笼觉吧……”

马芳芳走后，姜子云进屋低声道：“少主人，人与人之间，往往
</code></pre><p>鬼使神差会产生一些误会……老奴相信少主人是意志坚定的人，不要</p><p>轻易动摇对某一个人的信赖……”</p><pre><code>凌鹤此刻脑中很乱，似乎未听到他在说什么。

午饭没有吃，别人以为他在睡，只有姜子云知道他没有睡，而且
</code></pre><p>比任何时候都清醒。</p><pre><code>少主人，这是三十个锅贴，一碗三鲜汤，快吃了吧！人是铁，饭
</code></pre><p>是钢啊……”</p><pre><code>凌鹤装睡，他实在吃不下。他一直在自问：“我有什么重大欠缺
</code></pre><p>？为什么深交的女人都会背叛我？”</p><pre><code>此刻楼下那年轻人道：“小妹，我总要为孩子去订做几件小衣服
</code></pre><p>，尤其也快过年哩！”</p><pre><code>那女人道：“青哥，你想得真周到。小月子孩嘛！冻不着就成了
</code></pre><p>，何必讲究？”</p><pre><code>“这是你的头一胎，又是个可爱的大小子，不应该马虎的，小妹
</code></pre><p>，我去去就来……”</p><pre><code>年轻人一走，姜子云在外面轻轻敲门三下。

“谁呀？”

“不幸，是我……”

“你是叔叔？快请进来……”

“是的……”姜子云进屋，坐月子的人不能见风，急忙把门闭上
</code></pre><p>，两人互视一眼，姜子云喟然道：“不幸，世上就有这么巧合的事，</p><p>你猜谁住在楼上？”</p><pre><code>“莫非是……”她似已猜到，但并未说出来。

“不错，是他，太巧了！而他似乎也听出你的口音，立刻变得十
</code></pre><p>分颓废起来，我就想不通莫非这孩子不是他的？”</p><pre><code>“他怎么说的？”

“他说……没有，他没说什么，只是一早上楼，往床上一躺，既
</code></pre><p>不吃饭也不说话，似有一脸怒容。”</p><pre><code>姜不幸自然不信他一句话没说，必知叔叔不便说出来，当然，她
</code></pre><p>绝对想不道会是“这女人……真滥……”五个字。</p><pre><code>姜不幸气得笑了起来，道：“叔叔，他真的没说什么？”

“没有……”

“而且颓废、沮丧，且有怒色？”

“是……是的。”

姜不幸扬扬头，不屑地道：“我和他又没有婚约，我有了孩子，
</code></pre><p>是我个人的事，干他什么事？”</p><pre><code>“不幸，叔叔撮合你们的一番苦心算是白费了，却也没想到糟到
</code></pre><p>这般田地。嗨！这叫我怎么安心？”</p><pre><code>“叔叔，你不必为我操心，人家不认账，咱们还要赖上人家不成
</code></pre><p>？哼！好一个名门正派的花花大少……”</p><pre><code>姜子云也心乱如麻，未注意听她这几句话，走近婴儿望去，长得
</code></pre><p>很好，比楼上那个还可爱。</p><pre><code>“叔叔，你的腿和左臂……”姜不幸现在才发现。

“一言难尽……”他说了叶伯庭想毁了他的四肢之事，喟然道：
</code></pre><p>“好在少主人不嫌我，叔叔今生永不离开他的左右，以赎我的罪孽…</p><p>…”</p><pre><code>姜不幸叹口气道：“叶伯庭似乎雄心很大。”

“嗯！所以他必须千方百计地除去少主人，因为当今武林中，除
</code></pre><p>了少主人，恐怕能和他颔顽的已不多了。”姜子云道：“不幸，这孩</p><p>子的父亲是……”</p><pre><code>“叔叔，这件事你不要管了。”

“不幸，叔叔能不管吗？你为什么不肯说出孩子的父亲是谁呢？
</code></pre><p>”</p><pre><code>“不相干，叔叔，不谈这些，楼上好像也有一位年轻的女人，还
</code></pre><p>有个小孩子，那是什么人？和他住在一起吗？”</p><pre><code>姜子云不愿谈起马芳芳，呐呐道：“那位姑娘就是八大家之一，
</code></pre><p>西北马如飞的女儿马芳芳，她是和我们住在一起，不过……”</p><pre><code>这工夫只闻凌鹤在楼上大声道：“姜老……姜老……”

姜子云对凌鹤言听计从，必恭必敬，急忙出屋道：“少主人有何
</code></pre><p>吩咐？”</p><pre><code>“姜老，我们要上路了，既然你的腿已经好了，就没理由在此耽
</code></pre><p>搁，这种兔子不拉屎的小客栈，我简直待腻了。”</p><pre><code>姜子云道：“少主人，咱们是往哪里去？”

“到哪里去都好，只要离开这个鬼地方……”

“是的……少主人……”

凌鹤只要想到“离开这儿”这个主意，就是一刻都不愿逗留，催
</code></pre><p>着马芳芳拾掇东西。马芳芳道：“凌大哥，离开这几，就不能带奶娘</p><p>走，再说人家也不会去，孩子吃奶怎么办？”</p><pre><code>曲能直道：“凌鹤，为什么说走就走？紧三火四地，有什么急事
</code></pre><p>？”</p><pre><code>“曲大侠，早晚都要走，开冬以来，这几天天气较好，找个大的
</code></pre><p>镇甸落脚过年，不是方便些？”</p><pre><code>姜于云道：“少主人，你就交代一下，我们是往南，还是往北？
</code></pre><p>叫车的时候也好讲价钱。”</p><pre><code>凌鹤道：“不是往北就是往西，反正不是往东往南就是了……”
</code></pre><p>他也知道姜子云是故意说给姜不幸听的。</p><pre><code>车子叫好，马芳芳下了楼，就站在姜不幸的窗外，大声道：“小
</code></pre><p>鹤的爹，有一些尿布还晾在走廊上，偏劳你给收拾起来带走，天气冷</p><p>尿布要勤换……”</p><pre><code>姜不幸在室内窗纸孔内向外打量，见马芳芳把面颊贴在孩子的小
</code></pre><p>脸上，此情此意，加上刚才那句“小鹤的爹”，五脏都翻腾起来，心</p><p>道：“这个花花公子……好滥……”</p><pre><code>刻意地把一双大眼睁大，倔强的她，绍不让泪水流下来。

这工夫曲能直和姜子云也下了楼，姜子云还扬声道：“曲兄，请
</code></pre><p>告诉马车把式，往北过黄河要趁早，往西也要过河，似不一定是今天</p><p>……”</p><pre><code>他当然又是说给姜不幸听的，希望她也往北或往西。

这工夫曲能直已出了大河，外面走进一人，正是那个背剑的年轻
</code></pre><p>人，看他忙得很有劲，到了门外一边开门一边大声道：“小妹，我为</p><p>小鹤订做了五套小衣服，两件斗篷，三件棉裤袜……”</p><pre><code>门开了，只闻屋中的姜不幸冷冷地迫：“青哥，小鹤这名字，有
</code></pre><p>点俗里俗气地，不好！我要给他改个名字……”</p><pre><code>马芳芳本已走向前堂，乍听这几句对白，不由停下来打量，世上
</code></pre><p>居然有这么巧的事，自旦的孩子叫小鹤，这女人的孩子也叫小鹤。</p><pre><code>姜子云扬扬手道：“马姑娘，上车吧！世上本来就有巧合的事儿
</code></pre><p>……”</p><pre><code>车子一开始是向北走，但出了镇，凌鹤道：“曲大侠，叫车把式
</code></pre><p>转向，往南……”</p><pre><code>“这……”姜子云道：“少主人，你不是说不是往北就是往西吗
</code></pre><p>？”</p><pre><code>“不错，现在我改变了主意，为父报仇也好，为了交回这孩子也
</code></pre><p>好，都该往南或往东，在大江南北一带、必能找到我们想找的人……</p><p>”</p><pre><code>姜子云暗暗一叹，知道两个年轻人较上了劲，凌鹤在客栈中说的
</code></pre><p>方向是假的，如姜不幸跟来，必然越追越远，背道而驰。</p><pre><code>两次被女人出卖，也可以说是无情地戏弄，他绝不再接近女人。
</code></pre><p>和马芳芳只是暂时在一起，遇上她的亲人就交出去。</p><pre><code>这辆马大车很长，曲能直和车把式坐在车辕上，凌鹤和妻子云坐
</code></pre><p>在车后，姜子云语重心长地道：“少主人，你八成已知道侄子不幸也</p><p>住在那小店之中了？”</p><pre><code>“不知道。”

“少主人，老奴知道你的心情，不过，老奴以为，凡事应先弄清
</code></pre><p>楚。有所谓：眉与目不相识，只为大近。所以愈是亲近的人，越容易</p><p>误会，而一旦误会，就更不可收拾。这是因为双方都以为大了解对方</p><p>，事实上也许恰巧相反。”</p><pre><code>“姜老，什么事你都可以管，只有这件事别管！”

“少主人，老奴昔年受过情感之苦，几乎万劫不复，所以不能不
</code></pre><p>劝少主人，处理男女情感，必须特别小心。”</p><pre><code>“我知道，我已没有多余的情感再付出去，别人给我的，我也不
</code></pre><p>会接受。”</p><pre><code>“少主人，老奴深信不幸她不是三心二意的女人。这其中必有隐
</code></pre><p>情，应该问明白的。不能因为她身边有个男人就以为她已变心，正如</p><p>少主人身边有位姑娘、却和少主人毫无瓜葛一样……”</p><pre><code>“姜老，我现在不愿去想这种事……”

“是的，少主人，你歇一会儿……”

马车后面有一骑飞奔而来，马是蒙古良驹，马上的人却不怎么气
</code></pre><p>派，矮矮小小，背插长剑、衣着华丽，一看就是个穷人乍富，得意忘</p><p>形的人，样子有点猥琐。</p><pre><code>这一人一骑傍车而过，还向车辕上的曲能直及凌鹤猫了一眼。凌
</code></pre><p>鹤摇摇头，似乎没见过这个面孔，但又好像在哪儿见过，姜子云本在</p><p>打瞌睡，此刻却眯着眼打量马上的人。</p><pre><code>这匹马绝尘而去，不久就不见影子了。

三个多时辰，走了不到四十里路，小鹤饿得“哇哇”大叫，哭声
</code></pre><p>在原野上传出甚远。</p><pre><code>“怎么样？我说过的话，果然不幸而言中，在这荒郊野外，阒无
</code></pre><p>人踪之处，到哪里去找奶娘？”马芳芳抱怨了。</p><pre><code>曲能直道：“是否可以喂他一些点心？”

“不成，孩子不吃，因为到目前为止，他还没吃过点心，都是吮
</code></pre><p>奶。”</p><pre><code>姜子云道：“这样吧！就让老奴赶到村镇去……”赶到镇甸又如
</code></pre><p>何？要弄个奶娘来此，那要多久？他又不能把她背来，况且此处距任</p><p>何一方的村镇还有四十里以上，而天色已晚。</p><pre><code>“只有一个办法。”凌鹤说道：“我背着孩子，以足快速度到较
</code></pre><p>近的镇甸去找奶娘喂孩子，你们三位可以坐车慢慢走，三更以前可达</p><p>。不论是村是镇，我都会住在最大的客栈中等你们。”</p><pre><code>“我也去。”马芳芳道：“照料孩子你外行，一旦孩子拉了，你
</code></pre><p>会手足无措的。”</p><pre><code>“好吧！曲大侠和姜老就不必急赶了……”把孩子捆在马芳芳背
</code></pre><p>上，二人往东奔去，因为估计往东走距村镇只有三十里，往南就要四</p><p>十里，至于往北往西，凌鹤没有考虑。</p><pre><code>“凌大哥，你说天下巧合的事何其多？居然有个孩子也叫小鹤。
</code></pre><p>”</p><pre><code>“这有什么稀奇？叫大柱子、二柱子、小三子及小六子的多得很
</code></pre><p>……”</p><pre><code>“凌大哥，巧的并不仅是这一点，我是说也叫小鹤的孩子，就是
</code></pre><p>在镇上小客栈中住在我们楼下的那女人所生的孩子。”</p><pre><code>凌寓看看天空道：“马姑娘、天要变，恐怕要下雪，我看还是由
</code></pre><p>我来背，急赶一程，早到些孩子也就不必再挨饿了。”</p><pre><code>“也好，我不背孩子，全力奔行，也许还不会落后太远……”解
</code></pre><p>下孩子由凌鹤背着，天已落着雪花，但是，孩子是真饿了、饿了就猛</p><p>哭，这是很自然的事。</p><pre><code>凌鹤干焦急却不出声，马芳芳也不愿再埋怨他，当然，让孩子挨
</code></pre><p>协，凌鹤不免心疼。</p><pre><code>原野上暗下来，加之乌云很低，更是黝黑，就在这时忽然听到辔
</code></pre><p>铃、马啸以及鞭声等，当近在数百步之内时，那车中突然传来三五声</p><p>婴啼，但不久即停。</p><pre><code>“真是菩萨保佑，这下子可好了……”马芳芳道：“凌大哥，孩
</code></pre><p>子可能不必再挨饿了！”</p><pre><code>“这话怎么说？”

“你没听到自岔路驰来的马车上有婴儿啼哭声吗？世上也只有我
</code></pre><p>们才会作这种傻事，别人可不会长途跋涉时，没有亲娘或奶娘照料婴</p><p>儿的。”</p><pre><code>凌鹤点点头，道：“的确，咱们为了孩子，也只好去求求这车中
</code></pre><p>的女人了……”</p><pre><code>那辆马车由岔路上出来，去的也是东方，正好在二人前面约百余
</code></pre><p>步之地：两人迫上去、马芳芳道：“御车的老乡，请停一下好不好？</p><p>”</p><pre><code>车子上有两个人，一个年轻，一个四十左右，年纪大的看样子是
</code></pre><p>车夫，立刻慢了下来，由于天黑，双方也没注意看对方的面孔，雪越</p><p>下越大。</p><pre><code>“真抱歉！打扰一下，车中这位夫人可否行个方便，代喂孩子一
</code></pre><p>下……”马芳芳说着就顺手撩起了车前的棉车帐。只见车内一个姿容</p><p>笔代，但有点催悻的年轻女子，正抱着孩子，似乎正在喂奶，闻声之</p><p>下，匆匆把衣服掩上。</p><pre><code>但是，当车中女子的目光和凌鹤的交接时、突然冷冷地移了开去
</code></pre><p>。而凌鹤却也感觉，这世界虽大，有时却又显得太小了。</p><pre><code>他故意说是往西、北方向走，就是要和姜不幸背道而驰，永远也
</code></pre><p>不想再看到她。他猜想，姜不幸可能也有同样想法、你往西、北，我</p><p>就偏要东、南。</p><pre><code>因而，这种较上劲的行为，却又鬼使神差地不谋而合，真个是不
</code></pre><p>是冤家不聚头了。</p><pre><code>可是马芳芳却不知道其中的秘密，道：“我说这位夫人，半路上
</code></pre><p>打扰您可真不应该，怎奈孩子饿了，而奶娘又没跟来，孩子饿得哭个</p><p>不停、不知可不可以偏劳夫人代喂一下，我是说您的奶水足的话……</p><p>”</p><pre><code>姜不幸略一筹思，说道？“可以，把孩子抱进来吧！”她本想问
</code></pre><p>马芳芳，为何不自己喂奶？自己的奶水是否充足，事先该知道的，但</p><p>她懒得问。</p><pre><code>只不过她自己宝贵的奶水不喂自己和那负心汉所生的孩子，而来
</code></pre><p>喂那负心汉和这女人生的孩子，简直没法形容内心的感受。</p><pre><code>车子已经停下来，而车上的年轻人也正是在客栈中为孩子去订做
</code></pre><p>衣服的那个。其实他叫柳青，即云梦柳慕尘柳大侠的独子。</p><pre><code>这工夫姜不幸把她自己的孩子放下，抱过马芳芳递过去的孩子，
</code></pre><p>道：“请放下车韩，两盏茶工夫就好了。”</p><pre><code>马芳芳道：“真谢谢夫人了，不知夫人的芳名可否见告，听夫人
</code></pre><p>的口音，像是在那小客栈中楼下刚生产的……”她已放下车帏，姜不</p><p>幸并没有回答她的话。</p><pre><code>孩子的哭声不久即戛然而止。

此刻凌鹤已远远走开，他刚才本不想解下孩子让姜不幸喂奶，但
</code></pre><p>马芳芳却非要他解下不可，况且他要是坚持不懈下，可能会揭穿他和</p><p>姜不幸的关系。再说由于大人的过节而使孩子继续饿肚子，他也不忍</p><p>那么做。</p><pre><code>朔风在莽林中呼号，鹅毛大雪在空中飞舞，起更了吧？这条路的
</code></pre><p>左边是莽林，右边是一片嵯峨的岩从。这工夫柳青跳下车辕，走向凌</p><p>鹤抱拳道：“在下在那小镇上的饭馆中曾见过兄台，小弟柳青，不知</p><p>兄台高性大名……”</p><pre><code>凌鹤有点讨厌这年轻人，尽管他也说不出理由来，道：“在下凌
</code></pre><p>鹤……”</p><pre><code>柳青激动地道：“真没想到，一路上数次失之交臂的竟是名满江
</code></pre><p>湖，大破‘怒堡’的凌大侠，真是太失敬了！”</p><pre><code>凌鹤淡然道：“柳兄过誉……”这时数十步外突然传来了女子叱
</code></pre><p>喝声，由于天太黑，在凌、柳这边根本看不清发生了何事，只是凌鹤</p><p>隐隐听出，刚才叱喝的是车内的姜不幸。</p><pre><code>柳青道：“凌大侠，那边似乎发生了事，我们快去看看。”柳青
</code></pre><p>疾奔过去，凌鹤却慢慢地踱着。</p><pre><code>这工夫忽闻马芳芳嘶呼道：“凌大哥……凌大哥……小鹤被人抢
</code></pre><p>走了……快点来追贼呀！”</p><pre><code>孩子被抢走了？谁会在这恶劣的天气之下到野外来抢一个孩子？
</code></pre><p>还有，到底是哪个孩子被抢走了，因为两个孩子都叫小鹤。</p><pre><code>只闻姜不幸道：“都是我的疏忽，我当时靠在车内喂孩子，正在
</code></pre><p>闭目思索一些往事，忽感怀中的孩子被人接了过去。由于那人是在车</p><p>外接走，当我睁开眼时，只看到一个背影，那人矮小，衣着似乎颇为</p><p>华丽，背有长剑，我……我要去追……”</p><pre><code>“不，夫人……”马芳芳说道：“你刚生产还不到两天，绝对不
</code></pre><p>能追贼，尤其是这种天气，我去追！”</p><pre><code>“还有我……”柳青道：“是哪个方向？”

马芳芳说了一声“西北”，凌鹤已如箭般地射了出去。他还没弄
</code></pre><p>清是哪个孩子丢了，所以他的心情极为复杂，如果被抢的孩子是姜不</p><p>幸的，是否暗示抢孩子的人，可能是孩子的父亲？。</p><pre><code>这想法自然很武断，也可能被抢的是马芳芳的侄子，因为在那骡
</code></pre><p>马店的废墟中，就有个名叫孙起的人想抢那孩子。</p><pre><code>柳青是姜不幸那孩子的父亲吗？他不愿再想，全力奔掠，一边四
</code></pre><p>下打量，由于他耽搁了一会，加上抢孩子的人轻功极高，怕是迫不上</p><p>了。</p><pre><code>但他还是追出了六七里外，忽听到马车在崎岖不平的山道上“啼
</code></pre><p>哩哗啦”而来，近前一看，竟是曲能直和姜</p>`,319)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
