import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风025.md","filePath":"google/东方白武侠3部/盖世雄风025.md"}'),d={name:"google/东方白武侠3部/盖世雄风025.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二十五章  大象长矛悲落日  满目凄凉伤心碧

田青悚然回头，只见密林中奔出十五个庞然大物，那是三头白色
</code></pre><p>巨象，四头单峰骆驼、回头犀牛和四头巨熊。无怪刚才地壳震动，有</p><p>如地震了，这十五头宠然大物，都大得出奇，而且凶猛异常，连那四</p><p>头沙漠之舟的单峰巨驼，也是异种，辎目咧嘴，状至骇人！</p><pre><code>四头犀牛，有如四小山，嘴上巨大的犀角，足有两尺多长，呼呼
</code></pre><p>喘气之声，好像数十个风箱同时抽动，两个小眼睛，紧紧地瞪着两小</p><p>。</p><pre><code>至于四头巨熊，每头也有千余斤重，毛已脱落，皮厚半尺。

据说熊喜欢在松树上擦痒，然后倒地打滚，身上擦上松油，再沾
</code></pre><p>上泥沙，越来越厚，枪刀不入。</p><pre><code>这四种庞然大物，除了骆驼之外，无不是皮厚肉粗，钢筋铁骨，
</code></pre><p>即使站着不动，让你拼命擂击，也像搔痒一般。</p><pre><code>田青撤下龙头凤尾毛，沉声说：“师妹，注意大象的鼻子，犀牛
</code></pre><p>的利角！熊的动作较慢，可以利用，只要这四头单峰骆驼，不知有何</p><p>霸道之处？”</p><pre><code>皇甫瑶姬定定神，说：“我用‘兰花针’射它们的双目。”

田青说：“对！除了双目之外，还可以射它们的肛门，你可要小
</code></pre><p>心……〝</p><pre><code>四头白色巨象，首先吼了一声，扬鼻奔了过来，在淡淡月光下，
</code></pre><p>仅是那四个映在地上的巨影，就十分骇人！</p><pre><code>田青沉喝一声：“快退出包围圈……”

四根一丈多长的巨鼻，带着呼呼罡风，力扫而来，地上岩石被击
</code></pre><p>得粉碎。</p><pre><code>两小刚刚掠出包围圈，四头巨驼，立即冲上，田青心想，骆驼最
</code></pre><p>为驯良，我先放倒一头再说。</p><pre><code>力贯笔身，身子跃起三尺来高，向其中一头驼峰砸去。

他估计这一笔击中，必能把驼峰击得粉碎，哪知“当”地一声，
</code></pre><p>巨笔反弹而起，虎口其痛，将他的身子弹出一丈多远。</p><pre><code>那边皇甫瑶姬被另外三头包围，射出十余根“兰花针”，一根也
</code></pre><p>未射中，反使四头巨驼凶性大发，前蹄扬起猛踏而下。</p><pre><code>田青沉声说：“师妹快退出圈外，这骆驼也不好惹！”

这工夫两小已脱出骆驼重围，但四头巨犀，却动地而来，田青不
</code></pre><p>由豪气大发，心想，如果连这些畜牲也收不了，岂不被人耻笑。</p><pre><code>他跃起身形，落在一头犀牛背上，那巨犀前蹄悬空，想把田青摔
</code></pre><p>下来，但田青左手抓住了利角，右手巨笔向犀牛右眼刺去。</p><pre><code>哪知巨犀也极灵活，巨头一摆，力大无穷，田青竟被丢出三丈多
</code></pre><p>远，正好落在一只巨熊身边。</p><pre><code>那巨熊低吼一声，扬爪猛抓，田青力扫一笔，“砰”地一声，好
</code></pre><p>像击在败革之上，巨熊有如搔痒，田青的巨笔差点脱手飞去。</p><pre><code>然而，那边皇甫瑶姬却已危机重重，被大象、犀牛及骆驼，团团
</code></pre><p>围住，全凭小巧身法闪避。</p><pre><code>其中最厉害的大象和犀牛，大象巨鼻一鞭一扫，石屑纷飞，碗口
</code></pre><p>粗的小树，飞出数文之外。</p><pre><code>犀牛攻击之势更加惊人，第一次猛冲落空，回头奔出再冲，蹄声
</code></pre><p>如雷，地动山摇。</p><pre><code>此刻，在皇甫瑶姬背后一头犀牛，疾冲而至，田青大吃一惊，大
</code></pre><p>喊一声：“师妹转身……”</p><pre><code>皇甫瑶姬乍感背后罡风已至，只得直拔三丈来高，只闻“砰”的
</code></pre><p>一声，一块巨大岩石，被犀角触得粉碎，石屑如雨，暴溅横飞。</p><pre><code>十五头庞然大物，把两小迫得团团转，由于前后左右攻击之势太
</code></pre><p>凌厉，皇甫瑶姬的“兰花针”也失去准头。</p><pre><code>方圆十丈之内！尘土飞扬，混沌一片。

十五头庞然大物凶性大发，越冲越勇，有如疯狂。

这时皇甫瑶姬惊呼一声，一头犀牛已经冲到她的背后，利角一挑
</code></pre><p>，“唰”地一声，连衣带裤，撕了一条尺余的裂口，双足一点，激射</p><p>而起。</p><pre><code>田青大声说：“师妹快退！我们可能上了人家的大当，再斗下去
</code></pre><p>必定弄得筋疲力尽！”</p><pre><code>田青掠到皇甫瑶姬身边，这时正好扑来一头巨象，长鼻横扫而至
</code></pre><p>，田青忍无可忍，抡笔向巨象鼻上砸去。</p><pre><code>“砰”地一声，巨笔再也把持不住，飞出三丈之外，他拉着皇甫
</code></pre><p>瑶姬，退出七八步，连忙捡起兵刃，拉着皇甫瑶姬奔人乱石之中。</p><pre><code>田青凝神一听，十五个庞然大物已经退走，动地之声越来越远，
</code></pre><p>苦笑着说：“豢养这些庞然大物，比武林高手管用得多，这些大家伙</p><p>冲击之势，真是惊心动魄！”</p><pre><code>皇甫瑶姬娇呼喘喘，倚在一块岩石上，说：“小妹从未经历这种
</code></pre><p>骇人的阵仗！最可怕的是那些犀牛，身坚似铁……”</p><pre><code>突然一条白色大蛇，自她的背后卷到，惊呼一声，身体已被卷上
</code></pre><p>高空。</p><pre><code>田青心胆皆裂，原来是一个巨大的象鼻，掷住皇甫瑶姬的腰部，
</code></pre><p>一边吼叫，一边狂奔。</p><pre><code>田青急起疾追，不久来到谷口外，那大象已进入谷中。

就在这时，两个人影一闪而至，挡住去路。田青急怒交集，厉声
</code></pre><p>说：“快把大象制住！”</p><pre><code>两个瘦小的汉子，嘿嘿冷笑一阵，说“你现在已是‘泥菩萨过河
</code></pre><p>’……自身难保，难道尊驾不想知道我们两人的身份么？”</p><pre><code>田青沉声说：“尊驾何人？”

两个瘦小汉子同声说：“‘怒山双狐’姬天佐，姬天佑！”

田青微震，心想果然猜对了，这两个败类在此发现，“太行剑客
</code></pre><p>”自也在此，那赶尸之人，必是“太行剑客”无疑了。</p><pre><code>田青顾不得其他，巨笔疾抡“追魂三笔”第一式立即出手，哪知
</code></pre><p>“怒山双狐”诡谲无比，名不虚傅，身形左右一分，各掷出一个黑球</p><p>。</p><pre><code>两球在空中一撞，“啪”地一声，爆炸开来，一阵奇臭无比的味
</code></pre><p>道随白烟漫延开来，中人欲呕。</p><pre><code>田青闭住呼吸，急忙掠到上风头。

但再找“怒山双狐”时，已不知去向，田青狠狠不已，这一阻挠
</code></pre><p>，那大象早已到了谷底。</p><pre><code>田青知道这是“怒山双狐”的脱身绝招，那白烟可以遮住视细，
</code></pre><p>臭气能散去敌人的功力。</p><pre><code>像狐狸一样，当他们被敌人追得走投无路时，就放了一股奇奥之
</code></pre><p>气，厉害无比，一般称之为“狐臭”，也叫“狐骚”，就连猛兽也受</p><p>不了那奇臭的味道。</p><pre><code>田青掠下深谷，视线被茂密的树木遮住，大象早已不见，连房舍
</code></pre><p>也看不到了。</p><pre><code>突然，大树后闪出一人朗声说：“田兄久违了！”

田青悚悚止步，一看来人，不由重重哼了一声说：“原来是徐兄
</code></pre><p>！真是幸会！”</p><pre><code>原来此人正是“太行剑客”徐超。

徐超微微一笑，说：“小弟在此出现，田兄一定感到意外吧？”

田青冷冷一哂，说：“前此，当小弟看到徐兄驾车驱虎时，确感
</code></pre><p>意外，继而见到‘怒山双狐’，也就见怪不怪了！”</p><pre><code>“太行剑客”脸上始终带着笑意，说：“那位兄台被大象卷走，
</code></pre><p>身着男装，却发出女子声音，不知是兄台的什么人？”</p><pre><code>田青沉声说：“徐兄，咱们闲话免谈，我只想问你一件事，希望
</code></pre><p>照实回答！”</p><pre><code>徐超仍是微笑说：“四兄所问之事，小弟可以猜到，一定是有关
</code></pre><p>‘铜头客’府上的师爷以及赶尸嫁祸少林之事……”</p><pre><code>田青厉声说：“不错！原来徐兄并不健忘！”

徐超淡然地说：“那确是小弟干的……”

田青不由大怒，抡笔一指徐超的面孔，厉声说：“徐超，你知不
</code></pre><p>知道令妹为此事，忧心如焚，到处找你？你阴谋嫁祸，到底有何企图</p><p>？”</p><pre><code>徐超摇摇手说：“人各有志，不可深责！正如田兄及贵门师兄一
</code></pre><p>样，投入长生岛及凤仪谷，为其驱使，为虎作怅，四兄能说出理由来</p><p>么？”</p><pre><code>田青急怒交加，为之语塞，气得甩甩头说：“刚才被大象卷去的
</code></pre><p>人是在下的师妹，以你我过去的交情，希望你指我一条明路，救出家</p><p>师妹，从此以后，咱们形同陌路，权当不识！”</p><pre><code>徐超长剑微挑，说：“原来是令师妹，勿怪田兄如此焦灼了！不
</code></pre><p>过……”</p><pre><code>田青沉声说：“你若不愿帮忙，因某不勉强！闪开……”

徐超哂然一笑，说：“前此，小弟的身手确非四兄敌手，但现在
</code></pre><p>……”</p><pre><code>田青冷冷一笑，说：“那只有试试看了！”

徐超仍然不动肝火，他越是如此，田青越感觉他阴险无比！深悔
</code></pre><p>交友不慎！</p><pre><code>徐超淡然说：“田兄既有此意，小弟只有奉陪了！”

“锵”地一声，长剑已经出鞘。

田青深知徐超的深浅，若照过去的身法，两个徐超也接不下他的
</code></pre><p>三十招，但现在田青却不敢小觑他。</p><pre><code>俗语说：“士别三日，当刮目相看”，徐超也深知田青的身手，
</code></pre><p>现在即如此泰然，显然有恃无恐。</p><pre><code>徐超横剑在胸，晒然说：“田兄请赐招！”

田青沉声说：“那你就小心了……”

说着话，“追魂三笔”已告出手。

徐超不慌不忙，身随剑走，有如行云流水，每出一剑，总是连换
</code></pre><p>几个方位，较之他过去的剑法，不可同日而语。</p><pre><code>剑为兵中之王，剑术易学难精，其诀窍在于：“精气神”三位一
</code></pre><p>体，灵活运用，发如天雷并动，敛如渊亭岳峙。</p><pre><code>仅看对方的气派，剑术达到极高境界，设若心术仁厚，必可登峰
</code></pre><p>造极。</p><pre><code>田青施完“追魂三笔”，仅将对方迫退一步，不由暗自吃惊，勿
</code></pre><p>怪他敢口出狂言，原来他的剑术确已突飞猛进。</p><pre><code>此战只能胜不能败，立即施出白乐天所传那招绝学，金芒爆涨，
</code></pre><p>又将徐超迫退一步。</p><pre><code>田青更加惊骇不已，他深信七位师兄，任何一位也不是徐超的对
</code></pre><p>手！</p><pre><code>情急智生，想起怪人枣木棍上那一首诗，依样葫芦，再度施出。

“当”地一声，徐超的长剑荡了开去，门户大开，田青的笔端搭
</code></pre><p>在徐超的左肩，嘿嘿冷笑不已。</p><pre><code>徐超脸色大变，惊骇地说：“据小弟所知，田兄的笔法中，似乎
</code></pre><p>没有这一招！”</p><pre><code>田青厉声说：“徐超，从现在开始，咱们已是陌路，别再这样称
</code></pre><p>呼！识相点，赶快带我去救我的师妹！”</p><pre><code>徐超正色说：“田兄的师妹和小弟的师妹一样，何须吩咐！小弟
</code></pre><p>带你去就是了！不过小弟在此谷之中颇有地位，田兄的兵刃可否收回</p><p>？”</p><pre><code>田青冷哼一声，收回巨笔，说：“快走！”

徐超转过身去，从容地说：“四兄何必动怒，既来之则安之！本
</code></pre><p>谷大象虽是异种，却不吃人，这一点田兄只管放心！”</p><pre><code>说着，不疾不徐地掠向谷心。

田青狠声说：“你故意拖延时间，惹我恼火，就先宰了你！”

徐超微微耸肩说：“小弟深信田兄不至如此！因只有小弟能救你
</code></pre><p>师妹！”</p><pre><code>田青气得咬牙切齿，心想，那丫头不知怎样了！万一身遭不测，
</code></pre><p>怎能向师母交代！</p><pre><code>徐超并未走向谷底，却绕着谷腰自有向左转弯子。

田青冷峻地说：“徐超，你现在要往哪里去？”

徐超正色说：“四兄如此多疑，小弟实在毫无办法！那大象是在
</code></pre><p>一个深壑之中，要去深壑，必须绕谷而行，若直接入谷，田兄恐怕…</p><p>…”</p><pre><code>田青厉声说：“恐怕怎样？”

徐超沉声说：“本谷两位谷主就住在谷底，大概四兄也听说过本
</code></pre><p>关本谷之事，擅自入谷之人，迄今尚没有一个生出此谷者！”</p><pre><code>田青冷冷地笑说：“两个谷主可是昔年被人拐出深宫的妃子？”

徐超机冷冷地打一个寒颤，低声说：“田兄若是活够了，我就带
</code></pre><p>你到谷底去！只是小弟还不想死！田兄说话可要小心点！”</p><pre><code>田青大惑不解！两个妃子竟有这等威风，真是怪事！设若两妃有
</code></pre><p>上乘武功，昔年怎会被人诱奸拐出大内？</p><pre><code>但眼前之事又不容否认，像“怒山双狐”这等人物，也都甘为驱
</code></pre><p>使，可见两个妃子必有令人慑服之长。</p><pre><code>绕了大半个圈，来到一深壑之上，田青不由暗自吃惊，这深壑宽
</code></pre><p>仅二十余文，长约三五十丈，两壁平滑如镜，乃云母石层。</p><pre><code>不要说是人，就是猿猴乃至昆虫，也无法在壁上爬行。

田青冷笑一声，说：“徐超，此壑平直如镜，深逾五十丈，大象
</code></pre><p>岂能上去？”</p><pre><code>徐超泰然说：“四兄切勿心急，那边有个山藤大缆，可通壑底，
</code></pre><p>到了下面，自然明白！”</p><pre><code>说着，徐超首先走过去，说：“让小弟先下，四兄当不会再怀疑
</code></pre><p>小弟吧？”</p><pre><code>他抓着山藤，滑了下去，眼见到了谷底。

田青心想，他在下面，谅不会玩花样，下去看看再说。

于是他也顺着巨缆滑下去了。

然而，当他刚刚到了谷底，松了山藤，突见山藤被人提了上去，
</code></pre><p>不由大吃一惊，四下一看，徐超也失去踪迹。</p><pre><code>田青冷峻地说：“除非你生有翅膀，不然的话，你要在这里陪我
</code></pre><p>！”</p><pre><code>突然，他的目光盯在一堆堆的枯骨上，心中直冒凉气，心想，这
</code></pre><p>些人可能都是和我一样，被骗入壑中……</p><pre><code>骷髅白骨，多得不可胜计，在深夜中远远望去，跳跃着黄绿色的
</code></pre><p>鬼火，形同鬼域。</p><pre><code>田青大声喊着：“徐超！徐超！”

四周回音极响，也回响着“徐超！徐超！”

“奇怪！徐超难道会飞不成？”田青知道上当了，只是不知徐超
</code></pre><p>是怎样出去的。</p><pre><code>他相信这绝壑定有出路，于是就沿首平滑的壁边，仔细观察。

走出数十步，突发现一具刚死不久的尸体，尸体已烂了一半，身
</code></pre><p>旁有一件奇形兵刃。</p><pre><code>田青突然惊呼一声“屠龙剪”！由这巨大的剪刀兵刃，可以证明
</code></pre><p>死者冒名“展龙图”，将白金“孝”字交铁氏姊妹运往恶虎沟的南宫</p><p>玉。</p><pre><code>由这尸体的腐烂情形看来，很可能自那次交运白金字后，就来到
</code></pre><p>此处而遇害了。</p><pre><code>田青知道“屠龙剪”乃是白道侠士，现在已变成白骨，死无葬身
</code></pre><p>之地，而外面还没有人知道，不禁啼嘘一阵。</p><pre><code>只见墙上以指功写了一行字：“‘怒山双狐’诱我来此，南宫玉
</code></pre><p>绝笔。”</p><pre><code>田青不禁暗暗切齿，继向前走去，才发现壁上有个门形石缝，深
</code></pre><p>信徐超必是由此门溜出壑外。</p><pre><code>他集平生之力一推，有如蜉游撼树，颓然一叹，知道此门之厚，
</code></pre><p>最少有一丈之上，即大罗神仙也震不开。</p><pre><code>由于地上也是云母，因而壑中寸草不生，而且没有水源，显然那
</code></pre><p>些枯骨，都是饥渴而死。</p><pre><code>田青沿壁绕了一圈，知道绝望，他现在并不怕饥渴而死，只是担
</code></pre><p>心皇甫瑶姬的命运！</p><pre><code>“师母能将她交给我，分明对我十分信任！哪知离家不到两月，
</code></pre><p>就……”</p><pre><code>田青坐在地上，望着天空的白云，不禁摇头叹息﹔人生就像飘逸
</code></pre><p>的云彩一样，瞬息万变。</p><pre><code>他想起“太行剑客”徐超，不禁咬牙切齿，狠声说：“狗贼，若
</code></pre><p>田青能生出此谷，终有一天要叫你尝尝我的手段！”</p><pre><code>就这样焦灼，忿怒，渡过漫长的三天，当壑底夜色提早来临时，
</code></pre><p>绝壑顶上突然传来说话之声。</p><pre><code>田青凝目望去，首先看到两个宫装女人，正在对着两个老人说话
</code></pre><p>。</p><pre><code>再看那两位老人，田青一下子跳了起来，大喊叫：“白前辈！蒲
</code></pre><p>前辈！我在这里！”</p><pre><code>不错！那两位老人，正是白乐天和蒲寒秋，田青自然高兴万分，
</code></pre><p>他相信这两位前辈现身，必能使自己和师妹脱险。</p><pre><code>哪知白、蒲二人仅是向下看了一眼，又回过头去对两个女人说：
</code></pre><p>“谷主当真不信在下的话么？”</p><pre><code>其中一个女人沉声说：“当然不信！昔年那贼子进入宫中，自称
</code></pre><p>为三剑客之一，姓屈名能伸，二位也该知道，深宫之中的凄惨情形，</p><p>身为女子，光是享受荣华富贵，并不能满足……”</p><pre><code>白乐天沉声说：“宫中粉黛数千，有数十年不见帝王者，此中甘
</code></pre><p>苦，不问可知！”</p><pre><code>那女人又说：“因此，我姊妹两人，被他花言巧语以及潇洒的风
</code></pre><p>度所骗，跟他逃出大内，实指望与他自首偕老，即使过着清苦的目子</p><p>也心甘情愿！”</p><pre><code>另一个女子狠声说：“哪知这贼子喜新厌旧，出宫不到三个月，
</code></pre><p>即不辞而别，我姊妹那时不谙武功，真是走投无路，只有死路一条…</p><p>…”</p><pre><code>蒲寒秋沉声说：“请问二位谷主，你们与他有夫妻之实，对他的
</code></pre><p>面貌及身材，自必熟稔，可否告知？”</p><pre><code>那女人狠声说：“他身形修长，面孔英俊，风度也极潇酒

白、蒲二人默然无语，良久，蒲寒秋才肃然地说：“屈能伸为人
</code></pre><p>正直，蒲某绝对保证，他绝不会做出这等事来，深信有人嫁祸于他！</p><p>”</p><pre><code>那女人冷笑一声说：“除非屈能伸亲自来此证明，不然的话，我
</code></pre><p>姊妹苦守数十年，为报此仇，不辞任何艰苦，终于拜了名师，所等待</p><p>的就是这一天，屈能伸既然失踪，有他的徒弟和女儿代为报偿也是一</p><p>样！”</p><pre><code>田青大声说：“谷主请听晚辈一言，据家师母说，家师确实是被
</code></pre><p>人嫁祸……”</p><pre><code>那女人冷冷地说：“你师母在哪里？”

“她在……”田青心中一动，知道皇甫瑶姬也没有说师母的住址
</code></pre><p>，如果说出，师母的安全大为可虑，立即改口说：“晚辈还可以提出</p><p>另一个证人，此人身披蒲草席，手持枣木棍，武功高得出奇，晚辈和</p><p>家师妹联手，未出一招，就被他翻了个斤斗，而且大内供奉‘笑天翁</p><p>’毛九如，也栽倒在他的手中，据这怪人说，昔年宫中发生诱拐之事</p><p>时，他曾和家师在一起，绝对保证家师未……”</p><pre><code>两个女人同时冷哼一声，说：“小子你敢胡说八道！当今武林有
</code></pre><p>这等怪事怪人！”</p><pre><code>田青大声说：“这件事干真万确！前辈若是不信，可以去问‘笑
</code></pre><p>天翁’毛九如！”</p><pre><code>白、蒲二人并未出言支持他，显然也不信他的话，田青大感焦急
</code></pre><p>，大声说：“难道白、蒲二位前辈也以为晚辈说谎话么？”</p><pre><code>白乐天本是游戏风尘之人，现在也十分严肃，沉声说：“相信又
</code></pre><p>如何？人家谷主不信，岂不等于白费！”</p><pre><code>蒲寒秋沉声说：“谷主的意思，
</code></pre>`,241)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
