import{_ as p,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风048.md","filePath":"google/东方白武侠3部/盖世雄风048.md"}'),c={name:"google/东方白武侠3部/盖世雄风048.md"};function d(t,e,a,s,_,l){return r(),n("div",null,e[0]||(e[0]=[o(`<pre><code>     第四十八章：喜相逢前尘似梦  悲死别忠仆亡魂

屈能伸对田青说，他传田青的剑术，全是本门武学，并无一招半
</code></pre><p>工是奇书上的武功，被“一目神尼”听到。</p><pre><code>屈能伸道：“请大师见谅，屈某未学奇书上的武功，实有不得已
</code></pre><p>的苦衷！”</p><pre><code>“一目神尼”道：“贫尼愿闻其详，此等奇书，人人得之而甘心
</code></pre><p>，屈大侠竟拒研书中精华，实令人又惊又佩！”</p><pre><code>屈能伸肃容道：“大师有所不知，本派剑术，独创一格，不宜与
</code></pre><p>其他武学相混合，况且屈某略觉奇书，发现有些心法，与本门大同小</p><p>异，因此，屈某决定保持本门剑术之完整……”</p><pre><code>“一目神尼”点点头道：“屈大侠高风亮节，贫尼钦佩不已，既
</code></pre><p>然如此，贫尼也不便勉强了！”</p><pre><code>她那电目一扫，继道：“这些年轻人之中，只有三人能学奇书上
</code></pre><p>的武学，那就是咏梅、阮昭和韦天敖三人，现在把书交给咏梅，看过</p><p>之后，再交阮昭，然后再交韦天敖，你们三人看过之后，老身再为你</p><p>们详解……”</p><pre><code>“小霸王”大声道：“大师不是太偏心了么？我佟林不缺耳朵，
</code></pre><p>也不少一个鼻子，为何我不能学？”</p><pre><code>“一目神尼”道：“论资质你不如李梦龙及唐丹等人，而且己非
</code></pre><p>童身，虽然不练奇书上的武功老身可以传其他武功与你等……”</p><pre><code>“不霸王”道：“激谢大师，我‘小霸王’可不能永远屈居人下
</code></pre><p>，最低限度，要高过班驼子……”</p><pre><code>班驼子冷笑道：“你就是高过老夫又怎样？天生就没有出

息，你若有志气，应该和那些有为的年轻人比一比！”

众人散去，白、蒲二人单独在一秘洞中，由“一目神尼”为他们
</code></pre><p>恢复功力，李咏梅及阮昭和韦天敖三人，则轮流看那奇书。</p><pre><code>其余诸人，由“一目神尼”指点武功，只有屈能伸和田青二人仍
</code></pre><p>在不断地研究剑术。</p><pre><code>这聚鹤峰上，平静得像一涨池水，欢乐的日子很快溜走。

两月后，李咏梅已不须“一目神尼”的指点，剑掌功夫已成，自
</code></pre><p>己可以用功。</p><pre><code>其余诸人的武功也都大有进境，连白、蒲二人也都恢复了功力。

屈能伸对“一目神尼”道：“大师，屈某想趁几个年轻人用功之
</code></pre><p>时，带着田青和咏梅下山走一趟，以便探探一千点道人物的动静。”</p><pre><code>“一目神尼”道：“也好！大约三月之后，阮昭和韦天敖也可以
</code></pre><p>自行钻研了，这样吧！三月后的今日，贫尼和白、蒲二位带着一干年</p><p>轻人，在黄鹤楼上等你们！”</p><pre><code>屈能伸道：“一言为定，大师珍重！”

“小霸王”大声道：“屈前辈，可以带晚辈一道去么？”

屈能伸道：“你的武功未成，还是留在山上吧！”

“小霸王”道：“晚辈看到班驼子就讨厌，晚辈在前辈身边，不
</code></pre><p>是一样可以得到教益么？”</p><pre><code>屈能伸道：“好吧！我们现在就起程！”

四人下了巫山，田青道：“师傅，我们此行，应该先去探望师母
</code></pre><p>才对！”</p><pre><code>屈能伸道：“理应如此！为师总是有点不放心，瑶姬那丫头

会不会安份守己陪伴你师母？”

田青道：“班大叔已将她亲手交与师母，谅她不会撇下师母一人
</code></pre><p>自行溜掉！”</p><pre><code>屈能伸道：“也很难说，我们快点赶路吧！”

三天后到了地头，只见庄中掠出一人，正是身披蒲草席的骆百川
</code></pre><p>，到了屈能伸面前就要跪下。</p><pre><code>屈能伸道：“百川何须如此多礼？”

骆百川道：“小的失职，尚请主人原谅／

屈能伸肃然，发生甚么事了？”

骆百川道：“小的该死！姑娘离家出走了……”

屈能伸道：“何时走的？”

骆百川道：“班驼子把她送回来的第二天就走了，小的为了主母
</code></pre><p>的安全，又不敢离开去追！”</p><pre><code>屈能伸道：“我早就猜到，她不会安份的！”

骆百川道：“主母很好，小的这就带路！”

骆百川带着众人，进了院落，骆百111禁一阵激动，在这杀那间
</code></pre><p>，他们都有千言万语，一时不知从何说起。</p><pre><code>皇甫琼呐呐地道：“大哥你好！”

屈能伸道／琼妹！这些年来，可苦你……”

皇甫琼立即扑入屈能伸怀中，屈能伸搅着她进入屋中。

李咏梅低声道：峨们别进去了，让二位前辈诉诉离衷吧！”

骆百川道：“三位请到这边来！”

田青、李咏梅和“小霸王”跟着来到另一屋中，自有侍女端上茶
</code></pre><p>来。</p><pre><code>骆百川道：“听说李姑娘上次曾冒充主人，虎妞姑娘冒充在下，
</code></pre><p>竟将皇甫仪惊走，在下心折不已！”</p><pre><code>李咏梅道：“骆大侠且莫谬奖，小女子不过是投机取巧而已！”

骆百川道：“能于数招内击败皇甫仪，足见姑娘身手之高，在下
</code></pre><p>望尘莫及，即使投机，也投得十分高明！”</p><pre><code>李咏梅：“不知近来皇甫仪有没有动静？…

骆百川道：“在下在此保护主母，对那些魔头的动向不太清楚，
</code></pre><p>但近些天来，附近常有神秘人物出现！”</p><pre><code>田青肃然道：“那一定是皇甫仪的部下了，也许慑于骆大侠的…
</code></pre><p>…”</p><pre><code>骆百川道：“小侠别奉承在下了，上次和皇甫仪动手，在下差点
</code></pre><p>血贱金山寺……”</p><pre><code>继对李咏梅等人道：“各位少坐一下，在下去嘱咐厨房，准备酒
</code></pre><p>席！”</p><pre><code>骆百川走了之后，李咏梅道：“不知牧一民送铁芬到东海去有没
</code></pre><p>有出岔子？”</p><pre><code>田青道：“以牧一民的机智，铁芬休想逃出他的手去／

酒席摆上，天已初更，六人一桌，屈能伸和皇甫琼居首，两小看
</code></pre><p>着师傅师母满面春光，也不由心怀大畅。</p><pre><code>皇甫琼道：“我只是不放心那”r头，不知她现在……”

屈能伸肃然道：“琼妹不必操心，俗说：儿孙自有儿孙福，莫为
</code></pre><p>几孙作马牛，那”r头也不小了，论心机也不轮人，谅能自保，但不</p><p>知她为何不能安份守在家中！”</p><pre><code>皇甫琼道：“知女莫若母！说来说去，都是为了青儿……”

屈能伸当然知道她的言中之意，慨然道：“世上任何事都可勉强
</code></pre><p>，唯有此事则毫无办法！”</p><pre><code>田青忙拿话岔开道：“呼延秀和火球谷二位谷主改邪归正，实在
</code></pre><p>是一件大快人心之事！”</p><pre><code>皇甫琼道：“这真是出人意料！”

田青立即详细说了一遍，又道出昔年“三缺书生”冒充师傅屈能
</code></pre><p>伸之名入宫诱拐妃子，而后，在郊山遇上师傅，逼问之下，她承认了</p><p>冒名入宫之事，一怒之下，废了他一目一耳及一手。</p><pre><code>屈能伸道：“昔年使他残废，只望他能改邪归正，想不到又为皇
</code></pre><p>甫仪笼络，兴风作浪！”</p><pre><code>田青道：“不知他的武功如何？”

屈能伸道：“那时已甚了得，目前可能又精进不少了！”

席毕，已是三更，田青和李咏梅二人，愿意守夜，叫其余之人去
</code></pre><p>睡。</p><pre><code>二人上了刁斗，坐在木盘上，居高临下，鸟瞰庄院，一览无余。

李咏梅道：“田大哥我看到屈前辈与皇甫前辈久别重逢，真为他
</code></pre><p>们高兴！”</p><pre><code>田青道：“谁说不是，师母这些年来，也真够苦的了！”

李咏梅微微一叹，道：“小妹能和大哥形影不离，有如身在梦境
</code></pre><p>之中！”</p><pre><code>田青道：“咏梅，你真是一位了不起的女人，记得在恶虎沟中府
</code></pre><p>上，你要来剪刀，剪去秀发的情景，如今想来，仍有余悸呢！”</p><pre><code>李咏梅道：“大哥，别揭人的短处好不？人家的头发还没有长齐
</code></pre><p>呢！”</p><pre><code>田青道：“人生能得一红粉知己，死而何憾！咏梅，你必是一位
</code></pre><p>贤妻良母……”</p><pre><code>田青突然一指下面低声道：“快看，骆百川在干甚么？”

只见骆百川鬼鬼祟祟，掩到屈能伸窗外，向内窥视。

李咏梅轻轻啐了一口，道：“缺德！这人的行为甚是卑鄙！”

田青道：“骆百川也够可怜的，昔年弄得面目皆非，连两个妻子
</code></pre><p>也不敢相见……”</p><pre><code>李咏梅道：“即使如此，也不该在窗外窥视呀！”

田青道：“是的！照骆百川的为人，似乎不应如此！”

骆百川听了一会，自怀中取出一个铜制小佩鹤，将鹤嘴伸进窗纸
</code></pre><p>破洞中。</p><pre><code>田青肃然道：“不好！他要暗算两位前辈……”

田青勇身掠下刁斗，向骆百川扑去，他知道骆百川那根枣木棍很
</code></pre><p>厉害，撤一巨笔，向骆百川的肩头点去。</p><pre><code>哪知“砰”地一声，点个正着，骆百川应声倒地，那铜质小仙鹤
</code></pre><p>摔出一丈多远，鹤嘴内还冒着白烟呢。</p><pre><code>田青不由一怔，道：“这是怎么回事？骆百川不会如此不济吧？
</code></pre><p>”</p><pre><code>只闻窗内屈能伸的口音道：“此人并非骆百川，快去骆百川那…
</code></pre><p>…”</p><pre><code>田青不由一怔，揭开蒲草席一看，“太行剑客”徐超，已被点了
</code></pre><p>穴道，眼睛还在疾转呢。</p><pre><code>田青和李咏梅知道必是师傅将他制住，立即奔向骆百川的寝室，
</code></pre><p>推门一看、不由惊怒交集，骆百川仰卧，身上的蒲草席已被人揭去。</p><pre><code>现在露出本来面目，令人惊心动魄，脸上疤痕累累，连鼻子也变
</code></pre><p>成两个黑洞。</p><pre><code>田青一掠上前，大声道：“骆百川，骆百川……”

一摸心房，早已气绝，两小都不禁热泪盈眶，夺门而出，又见院
</code></pre><p>中已站定四个陌生人。</p><pre><code>这四人似乎以“三缺书生”为首，其次是一个中年道士，手持一
</code></pre><p>根紫铜巨杖，足有三五百斤重。</p><pre><code>这三个是皇甫仪，最末一个是长生岛岛主。

第四人对面是屈能伸夫妇。

屈能伸一脸悲痛之色，沉声道：“青儿，骆百川死了么？”

田青切齿道：“是的，心口戳进一柄匕首……”

屈能伸冷冷地道：“果然不出所料……”

他突然面色一寒，道：“公冶森，这是你的主意么？”

“三缺书生”嘿嘿阴笑道：“不错！本人弄得这般狠狐，全是你
</code></pre><p>一手所赐，本人若不报此血仇，还有何颜留在世上？”</p><pre><code>屈能伸沉声道：“骆百川乃是一个十分不幸之人，你要报仇，只
</code></pre><p>管找我，为何向他下手？”</p><pre><code>公冶森道：“本人准备一口不留，又何差骆百川一人？”

屈能伸沉声道：“屈某自能叫你死而瞑目，咏梅，这个贼子交给
</code></pre><p>你了！”</p><pre><code>李咏梅应声而出“骼”地一声，撤出长剑，道：“贼子，拿命来
</code></pre><p>吧！”</p><pre><code>长剑乎伸，指向公冶森的眉心。

公冶森仍是徒手，单掌疾拍，斜上一步，扫出一道罡风。

李咏梅撤剑游走，“唰唰唰”连攻三剑，公治森骇然退了一大步
</code></pre><p>，道：“原来屈能伸的看家本领都传了你！”</p><pre><code>李咏梅再攻三剑，剑剑平实无奇，却蕴含着至大至刚的威力，公
</code></pre><p>冶森不敢硬碰，守多于攻。</p><pre><code>田青沉声道：“咏梅，加点劲，假如让他走上第十招，那是本门
</code></pre><p>剑术的耻辱！”</p><pre><code>李咏梅突然厉叱一声，剑势突变，剑上竟发出“嗡嗡”之声，缓
</code></pre><p>缓递出一剑。</p><pre><code>而且这一剑竟是指向公冶森的身旁。

只闻屈能伸道：“这一招用得不错……”

语音未毕，李咏梅震腕一抖，挽出十一个大剑花，只闻“唰唰”
</code></pre><p>两声，公冶森骇然退了三大步，左边空荡荡的衣袖，已被斩下两截。</p><pre><code>前后一共六招，在公冶森来说，可算是一败涂地，因为昔年败在
</code></pre><p>屈能伸剑下，还支持了数十招。</p><pre><code>皇甫仪沉声道：“让老身接你几招！”

突闻那道士沉声道：“谷主不行，待贫道试试看！”

这语气非常托大，非但瞧不起皇甫仪，连公冶森也连带轻视了。

只闻屈能伸哂然道：“这次轮到青儿了，不必亮剑，用笔可也！
</code></pre><p>”</p><pre><code>那道士哂然道：“你小子就是‘五步追魂判’么？”

田青道：“不错，尊驾是……”

道士道：“先接一招再说，若能接下，我会告诉你──”

“呼”地一声，紫铜巨杖泰山压顶，力大无恃，当头罩下。

田青纳足八成内功，抡笔迎上，“当”地一声，紫铜杖倒飞而回
</code></pre><p>，二人各退了一步。</p><pre><code>田青暗暗心惊，这道人的臂力十分雄厚，立即提足了所有的内力
</code></pre><p>，抡笔横扫。</p><pre><code>道士竖杖迎上，又是一声大震，那道士连退三大步，紫铜

杖竟被震弯了。

“小霸王”大声道：“鸡毛，仅凭这一手，你就差得远了，不如
</code></pre><p>再一下，让田大侠再给你砸直过来！”</p><pre><code>道士面如紫酱，沉喝一声，抡杖扑上，田青施出本门的剑法，一
</code></pre><p>口气攻出五剑，步步进逼，最后一剑搭在杖身上，一挽一挑，疾削而</p><p>下。</p><pre><code>设若对方不撤手弃杖，左手必被砸成肉酱，但那道士也不简单，
</code></pre><p>将全部功力贯于手掌，用力一握，咋喳一声，紫铜杖竟被他握断，田</p><p>青下削之势自然落空。</p><pre><code>“小霸王”道：“鸡毛，这下子变成破铜烂铁了，趁早找到铁匠
</code></pre><p>把它接起来吧！”</p><pre><code>道士面抽搐，沉声道：“贫道技不如人，无话可说，但此仇不能
</code></pre><p>不报，田青，贫道若不能在第五招上击败你，永不出头！”</p><pre><code>田青哂然道：“有志气，现在可以说出你的师承么？”

屈能伸道：“不必说为师也知道，他是‘无腿道人’的门人，但
</code></pre><p>为师深信，他是‘无腿道人’三徒之中最差的一个！”</p><pre><code>公冶森厉声道：“能屈伸，除非你现在把本人仅有的石臂也弄断
</code></pre><p>，不然的话，咱们永远没完！”</p><pre><code>屈能伸伸淡然道：“本人此番出山，就怕大寂寞，你能找点麻烦
</code></pre><p>，也正好活动一下筋骨！”</p><pre><code>公冶森沉声道：“我们走……”

“且慢！”

皇甫琼面色一肃，对皇甫仪道：“娘，虽然我不是人你所生的，
</code></pre><p>但女儿仍当你是……”</p><pre><code>皇甫仪冷冷地道：“不必巧言令色了，除非屈能伸和你形影不离
</code></pre><p>，只要你一落单，老身就向你下手！”</p><pre><code>屈能伸沉声道：“请吧！你永远也不会得手，不过屈某必须预先
</code></pre><p>声明，下次再遇上、可没有这样轻松！”</p><pre><code>四个魔头撇下“太行剑客”徐超，联袂离去。

屈能伸肃然道：“‘无腿道人’会助长魔焰，早在本人与‘一目
</code></pre><p>神尼’意料之中……”</p><pre><code>田青道：“师傅，‘无腿道人’比‘一目神尼’的功力如何？”

屈能伸道：“和神尼在伯仲，不足为惧，但‘无腿道人’是‘宇
</code></pre><p>内十二残’中人物，只怕另外十一个一同出现，可就麻烦了……”</p><pre><code>“小霸王”大声道：“屈前辈，那‘宇内十二残’，定是缺腿瞎
</code></pre><p>眼之人，都有毛病了？”</p><pre><code>屈能伸道：“不错！据说最厉害的一个，是个天替道人，武功之
</code></pre><p>高，远在另外十一个之上，只是此人并无恶迹！”</p><pre><code>李咏梅道：“双目全言之人，即使听觉待别灵敏，终是不如眼睛
</code></pre><p>没有毛病之人……”</p><pre><code>屈能伸道：“按理应该如此，但天下之事无奇不有，一个人若是
</code></pre><p>痛苦功，专门去练一种功夫，不折不挠，数十年如一日，其成就自是</p><p>出人意料……”</p><pre><code>田青道：“不知他苦练何种功夫？”

屈能伸道：“暗器！”

“小霸王”哂然道：“原来是暗器！”

屈能伸肃然道：“你敢轻视暗器么？只他身上暗器之多，恐怕你
</code></pre><p>们从未听说过！”</p><pre><code>屈能伸续道：“他能一次发出七百多件不同的暗器，而且到目前
</code></pre>`,174)]))}const f=p(c,[["render",d]]);export{m as __pageData,f as default};
