import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑001.md","filePath":"google/东方白武侠3部/三拆剑001.md"}'),c={name:"google/东方白武侠3部/三拆剑001.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第一章  小酒店高手辈出

汴水流，泗水流，流到瓜州古渡头，吴山点点愁！

中秋已过，秋风带着微微寒意，太阳也比夏天提早下山，现在不
</code></pre><p>过申末酉初，天色就已逐渐昏暗下来！</p><pre><code>瓜州，这富有诗意的古渡头，小街上开始有了疏疏落落的灯光！

这是街尾的一家小酒馆，门口悬挂了一盏半明不灭的气死风灯，
</code></pre><p>随风晃动，木板门只是虚掩着。</p><pre><code>里面地方不大，一共只有五张桌子，而且都有一面靠着墙壁，此
</code></pre><p>刻已经坐满了人，这些人当然都是没赶上渡船过江的客官，不然谁会</p><p>在这里打尖？</p><pre><code>这五张桌子的客人，身份各不相同，坐在门口左首一张桌上的，
</code></pre><p>是三个彪形大汉，每人都有一个长形布囊，分明是刀剑之类的凶器，</p><p>而且貌相凶戾，大概不会是什么善类。</p><pre><code>进门右首一张桌子，是两个布贩，一胖一瘦，看去约莫四十出头
</code></pre><p>，生相老实，入门处还放着七八匹花布，用蓝布包着。</p><pre><code>稍里两桌，左首桌上坐的是一个青衫少年，二十出头，生得剑眉
</code></pre><p>朗目，唇红齿白，不但貌相俊逸，人也温文有礼，自然是读书相公了</p><p>。</p><pre><code>右首桌上，是一个单身女子，约莫二十三四岁，穿一套合身青布
</code></pre><p>裤褂儿，头上用青布包着秀发，身材苗条，只是皮肤黑了些！</p><pre><code>但黑里带俏，虽是乡下姑娘打扮，但可没有乡下人的腼腆模样儿
</code></pre><p>。</p><pre><code>再往里，左首是通道，通向厨房的出入之路，只有右首放了一张
</code></pre><p>桌子，坐的是一个衣衫褴楼，面目黧黑的小子，敢情他自惭形秽，独</p><p>个儿坐在最阴暗的角落里，低着头，自顾自吃面。</p><pre><code>酒馆老板是个腰背已弯的老头，头上戴一顶压眉毡帽，身上一件
</code></pre><p>蓝布夹褂，也起了油光。</p><pre><code>他是跑堂兼掌厨，切菜、下面、端酒、倒茶，一个人包办，自然
</code></pre><p>忙得有些照顾不过来。</p><pre><code>“砰！”有人重重的在桌子上拍了一下，接着一个粗里粗气的声
</code></pre><p>音，吆喝着道：“喂，老板，叫你再添三斤酒菜，你是聋子？大爷们</p><p>吃饱喝足了，还要办事儿，还不快点？”</p><pre><code>这吆喝之声，不用看，就知道是进门左首那张桌上的客人。

因为只有那张桌子上，围坐三个壮汉，他这一巴掌，拍在桌上，
</code></pre><p>差点没把点着的蜡烛，给震倒下来。</p><pre><code>这三个壮汉，大块肉，大碗酒，喝得也差不多了，三张横向脸，
</code></pre><p>已经绽起了青筋，三个人全已敞开胸襟，胸前露出了茸茸黑毛，大有</p><p>披凶当风之意。</p><pre><code>底堂里几个客人，本已对他们凶悍粗犷相貌，感到不安，这一吆
</code></pre><p>喝，更是不敢作声。</p><pre><code>酒馆老板连声应着：“来了，来了！”

一手捧着酒壶，三脚两步的从里面奔出，送到他们桌上，一面陪
</code></pre><p>笑道：“三位客官，真对不住，今晚小店里多蒙客人照顾，小老儿一</p><p>个人，实在忙不过来，怠慢了三位……”</p><pre><code>坐在里首的汉子，敢情就是方才吆喝的那人，一把接过了酒壶，
</code></pre><p>不耐的道：“别噜嗦了，去，去！”</p><pre><code>酒馆老板那敢多说，连声应“是”，后退不迭

那汉子替坐在横头和对面两人面前海碗里倒满了酒，然后也给自
</code></pre><p>己倒满了酒，用三个指头夹起酒碗，咕嘟嘟的喝了两口，拿眼望望坐</p><p>在他对面的汉子。</p><pre><code>他对面是一个面上有白麻子的汉子，敢情是他们三人中的老大，
</code></pre><p>朝里首汉子微微点了点头。</p><pre><code>坐在里首的汉子倏地站了起来，一只右脚踏着板凳，目光一抬，
</code></pre><p>目光落到两个布贩身上，冷冷的道：“二位是从西坝来的？”</p><pre><code>（西坝在淮阴西北，为淮北盐商集合之地）

两个布贩听得机伶一颤，连忙双双站了起来，由矮胖的一个陪着
</code></pre><p>笑脸道：“是……是的……，这……这位英雄……”</p><pre><code>那汉子拦着道：“大爷叫白鼻狼白胜，不是什么英雄狗熊。”

“是，是……”

矮胖布贩连声应是，结巴的道：“你老不是英雄，不是……”

白鼻狼道：“你们从淮北一路到江北，没人动你们一根毫毛，你
</code></pre><p>们可知那是什么缘故？”</p><pre><code>矮胖布贩被问得目瞪口呆，结结巴巴的道：“小的不……不知道
</code></pre><p>。”</p><pre><code>白鼻狼干笑一声，冷森的道：“你们要弄清楚，江淮地面上不靖
</code></pre><p>，绝不会让两头肥羊跑了几百里路，连嗅都没有嗅你们一下的。”</p><pre><code>矮胖布贩顺着应道：“是、是。”

白鼻狼大拇指朝白麻汉子一挑，随着又是嘿嘿两声干笑，道：“
</code></pre><p>是咱们大哥麻面狼沈老大，老三断尾狼张超（坐在横头的汉子），和</p><p>兄弟三个一路暗中保着你们下来的。”’</p><pre><code>矮胖布贩听得十分感激，连连拱手道：“多蒙三位英雄暗中保护
</code></pre><p>，在下兄弟万分感激……”</p><pre><code>白鼻狼冷嘿一声道：“兄弟方才早已说过，咱们不是英雄，是狼
</code></pre><p>，淮北三狼。”</p><pre><code>矮胖布贩听得愈加吃惊，陪着笑道：“知道，知道，小的兄弟经
</code></pre><p>常在大江南北走动，贩卖布匹，淮北三狼的大名，早就如雷贯耳。”</p><pre><code>他忽然跟那瘦个子布贩递了个眼色，两人翻起长袍，从腰间围着
</code></pre><p>的钱袋里，掏摸了半天，才掏出五封银子，和大大小小的碎银，一齐</p><p>放在桌上。</p><pre><code>仍由矮胖布贩陪着笑道：“小的兄弟多蒙三位暗中相助，才能一
</code></pre><p>路平安到达此地，这番隆情，小的兄弟无以报答，这是三百两银子，</p><p>给三位聊壮行色，喝杯水酒……”</p><pre><code>白鼻狼两只包满红丝的眼睛，望着他没有作声。

矮胖布贩脸色尴尬，肌肉好像冻结住了，笑得十分勉强，打着躬
</code></pre><p>，陪笑道：“这点区区之数，实在不成敬意，只能给三位喝杯水酒…</p><p>…”</p><pre><code>白鼻狼拿起喝剩的小半碗酒，随手往矮胖布贩脸上泼去，他手势
</code></pre><p>自然而轻松，好像表演一般，泼得矮胖布贩一脸水淋淋的俱是黄汤，</p><p>然后得意大笑起来。</p><pre><code>矮胖布贩被他笑得毛骨惊然，也忘了脸上湿漉漉的酒水，眯着两
</code></pre><p>条眼缝，又惊又怕，望着白鼻狼，不由自主往后退下了一步，屏住呼</p><p>吸，几乎连大气都不敢透出来。</p><pre><code>白鼻狼笑声一住，目光更冷，锋利得像刀一般，盯住在矮胖布贩
</code></pre><p>脸上，嘿然道：“淮北三狼一路护送你们到瓜州，就是为了区区三百</p><p>两银子？”</p><pre><code>矮胖布贩连着躬身道：“当然不是，当然不是……”

他直到此时，才敢用手抹了把脸。

“那很好。”

白鼻狼一手托着下巴，冷冷的道：“咱们明人不说暗话，大爷从
</code></pre><p>淮北跟到此地，为的是你们两个身上的红货，这话够明白了吧？”</p><pre><code>矮胖布贩脸如土色，连连拱拱手道：“小的两个只是小本买卖…
</code></pre><p>…”</p><pre><code>白鼻狼刷的一声从布囊中抽出一柄雪亮的钢刀，往桌上一搁，脸
</code></pre><p>上也登时飞起了一片杀气，沉喝道：“大爷们没时间和你们穷蘑菇，</p><p>你们只要说一句，要命还是要财？”</p><pre><code>矮胖布贩急得胖脸上有了汗珠，瞧着白鼻狼结结巴巴的道：“你
</code></pre><p>……你这是要谋……谋财害命……”</p><pre><code>那瘦高个子布贩连忙暗暗拉了他一把衣袖，低声道：“老二，别
</code></pre><p>说啦，三位英雄跟了咱们三百里路，咱们的底细，人家自然全摸透了</p><p>，好在这票红货，为数不多，总共也不过万把两银子，两淮地面上咱</p><p>们经常要走，这次孝敬了他们，出门在外，多交几个朋友，也是好事</p><p>，这叫做财去人安乐……”</p><pre><code>淮北三狼原也只想在他们两人身上，弄个三五千两银子，这回听
</code></pre><p>说有上万两银子，自然喜出望外。</p><pre><code>矮胖布贩只得点点头道：“老大既然说出来了，我何老二那有二
</code></pre><p>话？只是这趟淮北，咱们算是白跑了。”</p><pre><code>瘦个子布贩道：“这也算不了什么，留得青山在，不怕没柴烧，
</code></pre><p>只要三位英雄高抬贵手，咱们不在瓜州赔上老命，已经够幸运了。”</p><pre><code>白鼻狼嘿然笑道：“不错，咱们淮北三狼，做买卖一向没留过活
</code></pre><p>口，不过你们两个还算识相，咱们也不妨破个例，就让你们活着回去</p><p>。”</p><pre><code>两个布贩犹如听了皇恩大赦，没口的称谢、这回可不敢怠慢，两
</code></pre><p>人各自掀起长袍，从钱袋两边暗袋里掏摸了一阵，才颤抖着双手，各</p><p>人掏出一大把珠宝，一串串的放到桌上。</p><pre><code>白鼻狼久走江湖，两道眼光，比刀还锋利，他自然看得出来，这
</code></pre><p>一堆珠宝，他们只是从钱袋两边的暗袋掏挖出来的，钱袋中间的一只</p><p>大口袋，显然还装得鼓腾腾的，没掏出来。</p><pre><code>他看得只是暗暗冷笑，问道：“你们身上的红货，全在这里了？
</code></pre><p>”</p><pre><code>矮胖布贩连连点头道：“是、是，全在这里了。”

白鼻狼打鼻孔里重重哼了一声，伸手朝他钱袋中间一指，说道：
</code></pre><p>“这里面是什么？”</p><pre><code>矮胖布贩脸色一变，打着躬，陪笑道：“不瞒你大英雄说，这是
</code></pre><p>小的两人的血本……”</p><pre><code>白鼻狼笑的很阴沉，冷嘿道：“你们这叫不见棺材不流泪，还不
</code></pre><p>一起拿出来？”</p><pre><code>矮胖布贩望望瘦个子，为难的道：“老大，他们……这不是要了
</code></pre><p>命么？”</p><pre><code>瘦个子道：“这也是没法子的事儿，三位英雄既然要看，咱们还
</code></pre><p>是拿出来的好。”</p><pre><code>矮胖布贩愁眉苦脸的道：“但……但拿出来了，会要命的。”

白鼻狼狞笑道：“不拿出来，也会要命的。”

“是、是！”矮胖布贩口中应着，但应得有些无可奈何，右手掀
</code></pre><p>起长袍，左手五指发颤，缓缓的朝钱袋中间伸去，一面望着瘦个子布</p><p>贩，说道：“老大，还是你的先拿出来吧！”</p><pre><code>瘦个子布贩动作较快，伸手一摸，就从钱袋里摸出一个沉甸甸的
</code></pre><p>布包，双手迅快打了开来，然后畏畏缩缩的走上一步，“笃”的一声</p><p>，随手放到桌上，陪笑道﹔“小的身边只一对了。”</p><pre><code>布包很陈旧，里面包着的可并不是稀世珍宝，那是一对八寸来长
</code></pre><p>的黑黝黝的铁笔。</p><pre><code>白鼻狼脸色骤然一变，惊愕的道：“一对铁笔……”

矮胖布贩那双左手适时从钱袋中伸出，缓缓送到白鼻狼面前，眯
</code></pre><p>着眼缝，陪笑道：“小的是五只钢爪，大英雄要不要？”</p><pre><code>他就是不说，白鼻狼也看清楚了，矮胖布贩左手五个手指上，套
</code></pre><p>着五只鹰爪似的钢指甲，爪头还隐隐泛着蓝光，分明淬过剧毒，这时</p><p>他五指勾动，已经缓缓的送到白鼻狼胸口！</p><pre><code>白鼻狼终究在江湖上闯荡了多年，就算没有见过听总听人说过，
</code></pre><p>两人这一取出铁笔。钢爪，心头猛然一沉，不由沁出一身冷汗，口中</p><p>嘶声道：“铁笔、钢爪，要命贩子！”</p><pre><code>淮北三狼的老大麻面狼沈九，本来只是坐着喝酒，任由老二做买
</code></pre><p>卖，这回他刚夹起一块豆腐干，送到嘴里。来不及嘴嚼，一口囫囵吞</p><p>了下去，赶忙走上一步，朝两个布贩连连拱手道：“在下兄弟有眼无</p><p>珠，不识二位侠驾，方才多有冒犯之处，还望二位大侠恕罪。”</p><pre><code>矮胖布贩依然眯着眼缝，摇手笑道：“沈老大，你说得太客气了
</code></pre><p>，咱们兄弟不是什么大侠，是贩子，要命贩子。”</p><pre><code>麻面狼听他口气不对，心头禁不住直冒冷气，铁笔、钢爪，要命
</code></pre><p>贩子，当然不是什么大侠，这两人一向在北方”做买卖，心狠手辣。</p><pre><code>自己淮北三狼，比起人家来，只是他们脚底下的三只蚂蚁，人家
</code></pre><p>只要用一根手指，就可要了自己一条性命！</p><pre><code>麻面狼沈九在淮北地面上，纵然小有名气，平日也算得是一方的
</code></pre><p>蛇头，（地头蛇的头儿）但此刻可顾不得许多了，突然双膝一届，跪</p><p>了下去，口中说道：“二位大侠高抬贵手，小的兄弟有眼不识泰山，</p><p>大人不记小人过，就饶了小的兄弟吧。”</p><pre><code>矮胖布贩依然谄笑道：“三位大英雄这话就不对了，何老二方才
</code></pre><p>不是说得很明白了么，这东西拿出来，会要命的，可是三位却非要咱</p><p>们兄弟拿出来不可，咱们兄弟这两件家伙，出必伤人，如今这可如何</p><p>是好？”</p><pre><code>麻面狼、白鼻狼、断尾狼口中齐声说道：“大侠饶命。”磕头像
</code></pre><p>捣蒜一般。</p><pre><code>矮胖布贩指指桌上珠宝，笑道﹔“看来三位大英雄是要命不要财
</code></pre><p>了，何老二那就不客气先收起来了。”</p><pre><code>他把一大堆珠宝，一起收入钱袋之中。

瘦个子布贩敢情有些看不过去，转脸道：“老二，这样罢，凭这
</code></pre><p>三块废料，也污了咱们兄弟的家伙，我看还是让他们自己了断，各断</p><p>一掌，放他们走吧。”</p><pre><code>矮胖布贩陪笑道：“你老大说出来的话，何老二几时还过价，只
</code></pre><p>是便宜了这三条狼狗。”</p><pre><code>瘦个子布贩喝道：“淮北三狼，你们听着，碰上要命贩子的人，
</code></pre><p>可从没有过活口，李老大只是冲着你们方才答应让咱们活着离开这句</p><p>话，现在也破例让你们活着回去，但每人都得留下一只手掌来，这话</p><p>你们总听得懂吧？”</p><pre><code>遇上要命贩子，没要去命，这已是天大的造化了。

麻面狼磕了两个头，道﹔“多谢两位大侠不杀之恩。”

只听酒馆老板“荷”了一声，急急忙忙的奔出来，双手连摇，说
</code></pre><p>道：“客官慢来，这个使不得。”</p><pre><code>麻面狼钢刀将落未落，手势不觉为之一停。

酒馆老板接着陪笑道﹔“客官们原谅，小老儿在神前许过愿，手
</code></pre><p>底从没流过血，就是小老儿卤的鸡鸭，都是人家杀好了，洗净了才送</p><p>来的，这位客官，要自断手掌，那就得流血，所以小老儿斗胆，想请</p><p>这位客官到店门外砍去，砍下手掌，血淋淋的，就不能再进入小店来</p><p>了。”</p><pre><code>胖矮布贩脸色微沉，说道：“掌柜的，这规矩是谁立的？”

酒馆老板弯着腰，连连陪笑道：“小店的规矩，自然是小老儿立
</code></pre><p>的了。”</p><pre><code>瘦个子布贩双目之中闪过一丝异芒，忍不住问道：“若是客人们
</code></pre><p>不遵守你的规矩呢？”</p><pre><code>酒馆老板浅笑道：“那怎么会呢？不看佛面看金面，客官不看小
</code></pre><p>老儿的面子，也得看在神的面上。”</p><pre><code>他说话之时，用手轻轻往里首抬了下。

里面是一道板壁，上面贴着一张被烟薰黑了的画像，画的是手执
</code></pre><p>钢鞭，神态威猛的赵元坛，边上蹲一头黑虎。</p><pre><code>画像下面还放着一对铜制的烛台，和一具瓷香炉，这证明酒馆老
</code></pre><p>板真还虔诚的供奉着神像，不然，他敢对要命贩子这样说话？</p><pre><code>瘦个子布贩连眼也没抬一下，自然也没看到板壁上贴着的神像，
</code></pre><p>只是冷冷的道：“咱们在你店里了断过节，神也管得着么？”</p><pre><code>酒馆老板依然陪笑道：“客官们既然还在小店里，神自然管得着
</code></pre><p>了。”</p><pre><code>就在此时，忽然听到有人“噗哧”轻笑出声！

这笑声一听就知发自女子，只有女子才会抿着嘴唇，发出噗妹的
</code></pre><p>笑声来。酒馆里，只有一个女的，那自然是坐在中间右首桌上的那个</p><p>单身女子了。</p><pre><code>笑声市出，接着响起又娇又脆的声音，说道：“铁笔、钢爪，二
</code></pre><p>位大侠，这么大的名气，自然见多识广了，怎么连人家老板供的是什</p><p>么神，都认不出来么？”</p><pre><code>你别看她青布包头，像个乡村女子，这一开口，光听她口气，就
</code></pre><p>不大平凡。</p><pre><code>铁笔李北魁（瘦个子布贩）猛然抬头，目光掠过青衣女子，转到
</code></pre><p>了里首的板壁中央。</p><pre><code>他原是久走江湖之人，经人拿话一点，立时想到了一位昔年名震
</code></pre><p>江湖的人物黑虎神赵光斗，心头这一惊，非同小可，慌忙双手抱拳，</p><p>朝酒馆老板连连拱手道：“在下兄弟不知老人家就是黑虎神赵前辈，</p><p>言语多有冒犯，还望前辈恕罪。”</p><pre><code>酒馆老板听得一怔，连忙还礼道：“客官快别如此，小老儿供的
</code></pre><p>是财神爷，还是今年年初五，送财神的送来的，小老儿就把它贴在上</p><p>面，初一、十五、记得就上上香，这位财神爷可也真灵，今年小店卖</p><p>酒生意，硬是比去年要好……”</p><pre><code>他咽了口口水，陪着笑，跨上一步，续道：“你老莫听那小娘子
</code></pre><p>说笑，小老儿可不是什么黑虎神。”</p><pre><code>铁笔李北魁那肯相信，回头朝淮北三狼喝道：“既是赵前辈开了
</code></pre><p>金口，你们自断一掌的惩罚，也就免了，还不快滚？”</p><pre><code>淮北三狼连声应“是”，麻面狼身为老大，抱抱拳道：“多谢赵
</code></pre><p>老爷子。”</p><pre><code>话声一落，三个人立即转身往外奔去。

坐在店堂角落里的褴楼小子，一直自顾自低头吃面，方才淮北三
</code></pre><p>狼和要命贩子这场真真假假的精彩好戏，他连头都没抬过一下。</p><pre><code>这回淮北三狼一走，他也急着要走，放下面碗，从怀里掏出几文
</code></pre><p>制钱，往桌上一放，急匆匆朝酒馆门外冲了出去。</p><pre><code>酒馆老板盯了他一眼，摇摇头，从肩头取下抹布，收起面碗，自
</code></pre><p>顾自抹着桌子，年纪老了，行动自然而然显得蹒跚。</p><pre><code>铁笔李北魁怎么也看不出这老头会有武功，会是昔年名震江湖的
</code></pre><p>黑虎神赵光斗！</p><pre><code>本来嘛，仅凭人家供着一张财神爷的画像，就把人家认作黑虎神
</code></pre><p>，岂不太牵强了？</p><pre><code>以铁笔钢爪要命贩子这块字号，说是看走了眼，错把冯京当马凉
</code></pre><p>﹔传出江湖，更是笑话。</p><pre><code>因为李北魁话已出口，只好将错就错，放了淮北三狼﹔但他心中
</code></pre><p>兀是有些嘀咕！</p><pre><code>趁酒馆老板正在抹桌之时，暗暗取了一小块鸡骨，用中指扣着，
</code></pre><p>朝他后肩弹去。</p><pre><code>他只是存心试试对方，出手当然不会太重，但弹出去的鸡骨，却
</code></pre><p>甚是快速。</p><pre><code>那知酒馆老板到底是上了年纪的人，抹桌子也并不认真，只是马
</code></pre><p>马虎虎的抹了一把，就算了事。</p><pre><code>李北魁弹出的一小块鸡骨堪堪射到，他已慢吞吞的转过身去，这
</code></pre><p>一转身，鸡骨就顺着他肩头擦过，无声无息的落到地上。</p><pre><code>酒馆老板浑是未觉，又把抹布往肩头一搭，独个儿往里行去。

李北魁试了一手，依然没有试出结果来，心里越想越觉窝囊，不
</code></pre><p>觉攒攒浓眉，望了他老二钢爪何伯通一眼。</p><pre><code>何伯通（矮胖布贩）对他老大的脾气，可摸得熟透熟透，酒馆老
</code></pre><p>板既然不承认就是黑虎神，但这件事儿，可是坐在里首的小娘子说的</p><p>。</p><pre><code>他缓缓站起身，蹩了过去，走近桌角，就眯着两条眼缝，笑了笑
</code></pre><p>，拱手道：“这位小娘子请了。”</p><pre><code>青衣女子一张黑里带俏的脸蛋，不禁一红，连忙欠了下身，娇声
</code></pre><p>道：“不敢当、何爷找上奴家，想必有什么见教了？”</p><pre><code>何伯通真像个买卖人，脸上总是挂着笑容，和气生财，十分随和
</code></pre><p>依然拱着手说道：“在下兄弟一向都在北方，这次还是初到江淮，方</p><p>才多承小娘子指点。”</p><pre><code>青衣女子嫣然一笑道：“我也是从北方来的，所以方才一听到二
</code></pre><p>位大侠的名号，就很熟悉，指点二字，奴家就担当不起，但这里老板</p><p>供的是黑虎神赵元坛，奴家可早就认出来了。”</p><pre><code>她这一笑，露出一口雪白编贝的牙齿，配着她黑里俏的鹅蛋脸，
</code></pre><p>就更显得妩媚动人。</p><pre><code>何伯通精神一振，低声问道：“小娘子认识黑虎神赵光斗赵前辈
</code></pre><p>，你说他就是这里的掌柜？”</p><pre><code>青衣女子抿抿嘴，嗤的轻笑道：“何爷缠夹到那里去了，奴家几
</code></pre><p>时说过认识黑虎神来着？”</p><pre><code>她眼波一溜，接着道：“奴家方才只当二位大侠没看清楚这里老
</code></pre><p>板供的是赵财神爷，才出声提醒二位一句，可不知道江湖上也有一位</p><p>赵财神爷。”</p><pre><code>赵光斗，外号黑虎神，并不是武财神，她不是江湖上人，难怪缠
</code></pre><p>夹不清了。</p><pre><code>但光棍眼里不揉沙子，她是在故意装傻，何伯通岂会看不出来？
</code></pre><p>口中呵呵一笑，问道：“小娘子从北方来，不知从前在那里听到过在</p><p>下兄弟的贱号？”</p><pre><code>青衣女子笑了笑，指指身旁竹篮，说道：“奴家一向是在京里八
</code></pre><p>大胡同卖花的。”</p><pre><code>京城八大胡同进出的人，龙蛇杂处，她听说过铁笔钢爪要命贩子
</code></pre><p>的名头，那就并不稀奇了</p><pre><code>何伯通问道：“小娘子往何处去？”

卖花娘子瞟了他一眼，低着头道：“何爷这般追根问底，莫非怀
</code></pre><p>疑奴家什么了，奴家老家住在扬州，这回是探望我娘来的。”</p><pre><code>何伯通呵呵一笑道：“小娘子家在扬州，就用不着经过这里，对
</code></pre><p>么？”</p><pre><code>卖花娘子笑容微敛，轻哼道：“何爷果真怀疑起奴家来了，我舅
</code></pre><p>舅可住在镇江，奴家难得回来一次，去探望舅舅，这又那里不对了？</p><p>”</p><pre><code>何伯通心中暗道：“这丫头口齿伶俐，看来并不简单。”

心念方动，还没开口，突见一条人影，踉跄从门外奔入。

这人虽然步履踉跄，但掀帘闪入，身法甚是快捷，人影一晃，已
</code></pre><p>经奔到店堂里面。</p><pre><code>他正是方才紧跟着淮北三狼身后出去的那个衣衫褴楼的黑小子。

此时只见他左肩，右腿两处衣衫，已被锋利刀锋划破，鲜血还从
</code></pre><p>他衣衫上不停的渗出。</p><pre><code>敢情和什么人经过一番搏斗，喘息未停，一脚走到角落上，一言
</code></pre><p>不发，席地坐下，一手从腰间掏出一个小瓶，倾出药粉，敷在伤口之</p><p>上。</p><pre><code>卖花娘子侧过脸去，俏声问道：“小兄弟，你怎么又回来了？”

黑小子爱理不理，伸手指指门外，说道：“你去问他们吧！”

说完，缓缓的闭上眼睛。

敢情他流血过多，急需休息，但这句“去问他们”，听得在坐的
</code></pre><p>人，一头雾水，深感摸不着头脑。</p><pre><code>就在此时，但见帘门掀处，淮北三狼你扶我，我扶你，摇摇晃晃
</code></pre><p>的走了进来。</p><pre><code>他们不但三柄钢刀，全都丢了，而且三个人全都衣衫割裂，浑身
</code></pre><p>是血，每人身上几乎都有十来处刀伤，这一走进店堂，再也支持不住</p><p>了，一个个往地上坐了下来</p><pre><code>这一情形，不用说，准是那黑小子追出去向三人寻仇，在外面经
</code></pre><p>过一场凶狠的拼搏，落了个两败俱伤。</p><pre><code>那黑小子年纪不大，能力搏淮北三狼，只要看三狼的伤势，比他
</code></pre><p>要重得多，可见这小子手底下并不含糊。</p><pre><code>卖花娘子俏生生的站起身来，攒攒柳眉。说道：“你们这是何苦
</code></pre><p>呢？好端端的为什么要动刀子呢？这般血淋淋的吓不吓人？”</p><pre><code>她俏目一转，又落到了矮胖布贩何伯通的身上，说道：“何爷，
</code></pre><p>二位身上，大概不至于没带着刀创药吧，咱们总不能见死不救，快拿</p><p>出来，奴家给他们上药。”</p><pre><code>何伯通如奉纶音，连忙应道：“有，有。”

忙不迭的从腰带钱袋里，掏出一个药瓶，双手递了过去。

卖花娘子接过药瓶，细心的替三人上了刀创药。要命贩子的刀创
</code></pre><p>药，果然灵效，立时止住了血，自然也止住了痛。</p><pre><code>麻面狼望望卖花娘子，有气无力的道：“多……多谢……姑娘。

“不用谢。”

卖花娘子声音娇柔，但埋怨着道﹔“瞧你们三个大男人，还和一
</code></pre><p>个小孩子一般见识，现在可好，四个人闹得血淋淋的两败俱伤，这有</p><p>什么好？”</p><pre><code>“不，不是他……”

麻面狼脸色苍白，忽然现出了惊怖之色，抬手指指门外，说道：
</code></pre><p>“是……外面……”</p><pre><code>他似乎惊骇过度，说到外面，脸上肌肉就僵住了，再也说不出话
</code></pre><p>来。</p><pre><code>铁笔李北魁突地站了起来，走近过去，问道﹔“外面什么？”

麻面狼喘息道：“是，是……上死……神……”

李北魁问道：“你看到死神？”

麻面狼道：“没……没有看到。”

李北魁道：“你们如何负伤的？”

麻面狼稍微定了定神，说道：“刀，那是一柄没有人拿的刀。”

李北魁冷冷一晒道：“没有人拿的刀，也能伤人？”

麻面狼连连点头道：“能、能，小的兄弟，就是被那把刀所伤。
</code></pre><p>”</p><pre><code>李北魁道：“那你们如何知道他是死神呢？”

麻面狼脸上白麻子一阵轻微的抽搐，似是余怖犹存，想了想道：
</code></pre><p>“那是飞刀出现之前时，有人说的。”</p><pre><code>李北魁道：“他说了什么？”

麻面狼道：“那声音很怪，好像在空中飘荡，忽东忽西，听不出
</code></pre><p>来自何方，他说……他说……”</p><pre><code>这回卖花娘子也急了，问道：“他说什么呢？”

麻面狼道：“他说：死神所至，鸡犬不留……”

李北魁“吓”的笑道：“好个鸡犬不留，在他刀下，连你淮北三
</code></pre><p>狼只不过负了几处刀伤，还配称什么死神？”</p><pre><code>就在他话声甫落，只听酒馆门外传来一个低沉得有如幽灵般的声
</code></pre><p>音，叫道：“李……北……魁……你……给……我……出……来……</p><p>”</p><pre><code>声音果然飘飘忽忽，而且有气无力，好像女巫叫魂一般，听来甚
</code></pre><p>是阴森，使人不期而然打心底油生怖意！</p><pre><code>小酒馆里所有的人。都听得耸然动容，连那穿青衫的读书相公，
</code></pre><p>也变了脸色。</p><pre><code>虽然子不语，怪力乱神，但这是事实，谁也不能否认其事。

白鼻狼骇然道：“老大，是他！”

麻面狼身躯发颤，喃喃的道：“来了。来了！”

铁笔李北魁翻起长衫，重又取出方才已经收好了的一对铁笔，嗔
</code></pre><p>目喝道：“何方朋友，装神作鬼，算得了什么？”</p><pre><code>那飘忽声音依然拖长着声调，阴森而缓慢的叫着：“李……北…
</code></pre><p>…魁……你……给……我……出……来……”</p><pre><code>李北魁大笑道：“出来就出来，李老大难道还会怕你不成？”

何伯通道：“老大……”

李北魁大声道：“走，老二，铁笔钢爪，纵横江湖，难道怕了区
</code></pre><p>区装神弄鬼之人不成？”</p><pre><code>双笔一分，大踏步朝门外走去。

何伯通因老大走了出去，也只得跟了出去。

小酒馆里所有的人，目光几乎全跟着两人身影，朝门外投去。

卖花娘子急忙过去，一手撩起布帘，挂到了帘钩之上，这一来，
</code></pre><p>所有视线，就不至于被布帘挡住了。</p><pre><code>门外夜幕低垂，一片昏暗，较远之处，还是看不大清楚，大家只
</code></pre><p>看到李北魁，何伯通两条人影，走出去数丈远近，还不见有何动静。</p><pre><code>李北魁突然住足，大喝道：“李某已经出来了，尔是何人，还不
</code></pre><p>现身与李某相见？”</p><pre><code>他喝声极响，但那飘忽声音却阒然无声。

只听李北魁又大声道：“李某既然敢出来，岂是怕事之人？”

那飘忽声音依然阒然无声。

李北魁忽然狂笑道：“好，好，李某倒要瞧瞧阁下有些什么伎俩
</code></pre><p>？”</p><pre><code>他大踏步循着小街转了弯。

何伯通紧跟他身后，也转了弯，这一转弯，两个人的身形，就在
</code></pre><p>夜色中消失。</p><pre><code>这一情形，又看得大家暗暗惊奇不止！

大家没听到飘忽声音说话，只有李魁北一个人忽而大喝，自言自
</code></pre><p>语的说了几句，就奔行而去，岂非是中了邪？</p><pre><code>淮北三狼虽然每人身上都有几处刀伤，但中的既非要害，流血已
</code></pre><p>止，痛楚已失，也就挣扎着站了起来。</p><pre><code>只是锐气已失，垂头丧气各自回到了原来的座位上坐下。

麻面狼伸手拿起酒碗，一声不响闷闷的喝了一大口酒。

这时坐在角落里的黑小子，忽然睁开眼，说道：“他们跑不远的
</code></pre><p>。”</p><pre><code>卖花娘子眼角一溜，问道：“你怎么知道的？”

黑小子两眼一翻，说道：“我自然知道。”

卖花娘子道：“那你倒说说看？‘’

她声音柔美，使人听了好像非回答不可。

黑小子看了她一眼，才道：“他们不让这里的人出去。”

坐在卖花娘子对面桌上的青衫相公一直没有开过口，这时忽然问
</code></pre><p>道：“那是为什么呢？”</p><pre><code>卖花娘子轻轻的源了他一眼，好像心里在说：“你也说话了。”

黑小子耸耸肩道：“谁知道？”

卖花娘子展齿一笑道：“你不是说你知道么？”

她笑的时候，就露出一排雪白如玉的牙齿，显得十分妩媚动人！

黑小子道：“我只知道他们不让这里的人出去，为什么，我怎么
</code></pre><p>知道？”</p><pre><code>正说之间，突听一阵“当“当’兵刃击撞之声，由远而近，传了
</code></pre><p>进来！</p><pre><code>黑小子忽然咧嘴一笑道：“他们被逼回来了。”

卖花娘子举目望去，夜色之下，果见两条人影，正从小街转弯角
</code></pre><p>上，缓缓往后退来。</p><pre><code>追击过来的是一道矫着游龙的刀光，忽上忽下，忽左忽右，盘空
</code></pre><p>下击。</p><pre><code>两人奋力封架，还是抵挡不住，被逼得手忙脚乱，步步后退，往
</code></pre><p>酒馆门前退了回来。</p><pre><code>现在，大家都可以看到了，逼着铁笔、钢爪要命贩子来的，是一
</code></pre><p>个瘦高人影，他和两人的距离，至少还在一二丈开外，但一道耀目刀</p><p>光，却直在两人头顶盘旋。</p><pre><code>李北魁一双铁笔，挥舞如飞，才勉强封住对方刀势，让何伯通先
</code></pre><p>退，自己也慢慢的往后退来。</p><pre><code>那瘦高人影越逼越近，现在大家可以清楚了，这人身上穿着一件
</code></pre><p>黑色的长袍，双袖极为宽大，青面獠牙，貌相狰狞，一望而知他脸上</p><p>戴着一个青铜面具。</p><pre><code>卖花娘子低啊一声道﹔“他是虎伥敖无忌！”

青衫相公好奇的问道：“虎怅敖无忌是谁？”

卖花娘子嫣然笑道：“他就是黑虎神手下的杀手。”

青衫相公听得好奇的道：“杀手，什么是杀手呢？”

“啊哟！”卖花娘子轻轻白了他一眼，娇声道﹔“你这人，连杀
</code></pre><p>手都不懂，杀手，就是专门替他主子杀人的人，现在总该懂了吧？”</p><pre><code>青衫相公被她说后俊脸一红，拱手道：“多承姑娘指教。”

何伯通已经退到酒馆门首，敢情大家都在睁大眼睛瞧着他们。

铁笔。钢爪要命贩子，在江湖上少说也闯荡了一、二十年，如果
</code></pre><p>这样不堪一击，与淮北三狼又有什么分别，一、二十年的英名，岂非</p><p>从此丢尽？</p><pre><code>他就因大家瞧着他们，这般狼狈的被逼回来，这台可坍不起，口
</code></pre><p>中突然大喝一声，一团身形，疾发如鸟，左手一探，迎着那道刀光抓</p><p>去。</p><pre><code>你别看他胖得臃肿不堪，这一跃当真捷如飞鸟！

这是拼命的举动，但他左手五指戴着钢爪，不惧刀得，这一着自
</code></pre><p>然出乎瘦高黑衣人的意外，但听“嗒”的一声，正在盘空劈击的一柄</p><p>飞刀，被他抓个正着，随着往下一沉。</p><pre><code>大家这才看清原来那柄飞刀柄上，连着一根极细的练子，发刀攻
</code></pre><p>击，全由细索操纵。</p><pre><code>瘦高黑衣人沉喝一声：“竖子找死！”

左手大袖抬处，又有一道银虹，电射而出，朝抓住飞刀的何伯通
</code></pre><p>当头劈落。</p><pre><code>这真是说时迟，那时快，何伯通抓住飞刀，要落未落，身子还未
</code></pre><p>落地，要待躲闪，也无法躲闪。</p><pre><code>李北魁没想到他老二会突然不顾一切，冒险去抓对方飞刀，看得
</code></pre><p>心头不由大吃一惊，再待出手，已嫌不及。</p><pre><code>卖花娘子看得忍不住惊出啊声。

就在这干钧一发之际，但听“当”的一声，劈向何伯通的飞刀，
</code></pre><p>被震得向瘦高黑衣人倒飞回去。</p><pre><code>瘦高黑衣人一下把飞刀收入袖中，尖喝道：“什么人？”

只听一个苍劲声音说道：“老夫。”

随着话声，但见一个青袍老人缓步走了过来。

李北魁、何伯通趁机退下，他们两个同样衣襟割裂，有两三处刀
</code></pre><p>伤，渗出血来。</p><pre><code>瘦高黑衣人两道炯炯目光，直注对方，冷声道：“阁下如何称呼
</code></pre><p>，阻挠在下行事，不觉多事么？”</p><pre><code>青袍人嘿然道：“老夫不想看到尔等在这里行凶。”

突听有人压低声音说道：“你老莫非是淮扬大侠浑老爷子？”

一条人影，宛如鬼魅一般，突然欺到青袍人身后，伸手之间，手
</code></pre><p>掌轻悄无声，印上后心。</p><pre><code>瘦高个子黑衣人同时怪笑一声，双抽一抖，从他大袖中飞出五六
</code></pre><p>道刀光，朝青袍人当面电射袭到。</p><pre><code>这两人前后夹击，发动都快，青袍人双目乍睁，沉喝道：“鼠辈
</code></pre><p>敢尔！”</p><pre><code>左手衣袖迎着飞刀挥出，同时连头也没回，右手往身后拍出一掌
</code></pre><p>。</p><pre><code>但听一阵呛呛轻响，他拂出的一记衣袖，把五六柄飞刀，一起卷
</code></pre><p>飞出去。</p><pre><code>右手往后拍来的这一掌，虽然并未回头瞧上一眼，但却和欺到他
</code></pre><p>身后的人，手掌迎个正着，“啪”的一声，双掌交击，把那人震退了</p><p>两三步。</p><pre><code>方才酒馆中的人，听到这人口音，极似酒馆老板，几乎全都一怔
</code></pre><p>，但这人身法极快，谁都没有看清。</p><pre><code>此时施袭之人被人家一掌震得连退了两三步，这才看清他不是酒
</code></pre><p>馆老板还有谁呢？</p><pre><code>大家方才明明看到他回进后面去的，不知何时，他竟然已在酒馆
</code></pre><p>外面了！</p><pre><code>卖花娘子轻哼一声道：“我早就疑心是他了，果然是虎爪孙！”

青衫相公发觉卖花娘子好像知道很多，偏头问道：“这酒馆老板
</code></pre><p>叫虎爪孙？”</p><pre><code>卖花娘子面带娇笑，盈盈的看了他一眼，低声道：“他叫虎爪孙
</code></pre><p>无害，是黑虎神的爪牙。江湖上为了方便，就顺口叫他虎爪孙了。”</p><pre><code>青衫相公钦佩的道：“姑娘真是见闻渊博！”

卖花娘子黑里俏的脸上，微微一红，但却甚是得意，低声道：“
</code></pre><p>那里……”</p><pre><code>虎怅敖无忌五口飞刀被青袍人一齐卷飞出去，楞了半晌，才道：
</code></pre><p>“阁下好一手铁袖功，在下领教了。”</p><pre><code>青袍人凝立在夜色之中，凛然道：“老夫要尔等立即离开此地。
</code></pre><p>”</p><pre><code>虎爪孙无害（酒馆老板）耸着双肩，陪着笑道：“恽大侠这话，
</code></pre><p>岂不让在下二人为难么？”</p><pre><code>青袍人道：“你们可是作不了主？这么说，你们主人大概也来了
</code></pre><p>，他在那里？”</p><pre><code>虎爪孙无害陪笑道：“敝上就在附近，就在附近……”

话声未落，突听一声刺耳的怪啸，从远处传了过来。

卖花娘子微微变色道：“快听，这是虎啸！”

青衫相公低声问道：“你说是黑虎神来了？”

卖花娘子轻“嗯”了一声，说道：“快别多说。”

啸声愈来愈近，也愈来愈响，大有风云丕变，群山相应之势！

啸声未绝，风声飒然，青袍人对面，已经多了一个身材高大的黑
</code></pre><p>袍人。</p><pre><code>不用说他就是黑虎神赵光斗了，生相果然十分威猛。

青袍人神态从容，缓缓说道：“赵兄也会在此，倒是出人意外之
</code></pre><p>事。”</p><pre><code>黑袍人略为抱拳，洪笑道：“恽兄多年不见，也会到这里来，兄
</code></pre><p>弟同样深感意外。”</p><pre><code>青袍人道：“赵兄纵容手下，在此行凶，浑某未敢苟同。”

黑袍人诧异的道：“兄弟并不知道。”

他两道虎目。精光熠熠，朝虎爪孙无害，虎伥敖无忌二人投去，
</code></pre><p>问道：“可有此事？”</p><pre><code>虎爪孙连忙欠着身道：“回主人的话，事情是这样，属下因今晚
</code></pre><p>在小店饮酒的人，颇有可疑之处，所以暗中嘱咐敖兄，如有离店，就</p><p>把他们逼回来，也好先了解这些人的身份和来意，当然不会伤他们性</p><p>命。”</p><pre><code>黑袍人口中“唔”了一声，回头朝青袍人道：“恽兄听清楚了，
</code></pre><p>兄弟手下并无伤人之意。”</p><pre><code>青袍人道：“如此甚好，赵兄现在可以带他们离开此地了。”

黑袍人脸上微有怒意，但瞬即隐去，沉声问道：“恽兄此话怎说
</code></pre><p>？”</p><pre><code>青袍人平静的道：“淮扬地面上，不准有人行凶，赵兄最好带他
</code></pre><p>二人离去。”</p><pre><code>黑袍人听到这里，突然仰首狂笑一声道：“恽兄之意，是要兄弟
</code></pre><p>离开江淮地面么？”</p><pre><code>青袍人道：“不错，赵兄带着两个满手血腥的人从江北到此，江
</code></pre><p>淮人士自然不表欢迎了。”</p><pre><code>黑袍人面现郁怒，沉嘿道：“兄弟尊重你挥兄是淮扬大侠，侠名
</code></pre><p>久在江湖，但并不是惧惮你浑兄有什么惊人之艺，浑兄这话不嫌太过</p><p>分了么？”</p><pre><code>青袍人冷然道：“这是淮扬地方人士的意思，赵兄如肯卖我浑某
</code></pre><p>薄面，离开此地，大家不伤江湖道义，岂不是好？”</p><pre><code>“兄弟不走，就伤了江湖道义么？”

黑袍人昂首向天，徐徐说道：“浑兄如想保全你江淮大侠的令誉
</code></pre><p>，那就少管兄弟的事。”</p><pre><code>青袍人大笑道：“恽某非管不可。”

青衫相公微微沉吟道：“他们各不相让，不肯离开此地，莫非这
</code></pre><p>里有什么事情？”</p><pre><code>他这句话说得极轻，但卖花娘子一双俏目只是注意着他，闻言轻
</code></pre><p>嗯一声道：“自然有事了。”</p><pre><code>青衫相公回首问道：“那是什么事情呢？”

卖花娘子悄声道：“快别说话，我等会再告诉你。”

黑袍人也洪笑道：“很好，阁下尽管施为，兄弟都接下了。”

青袍人道：“赵兄可是想和恽某动手么？”

黑袍人深沉的道：“这是咱们最好的解决办法了。”

青袍人道：“既然如此，赵兄清亮兵刃。”

黑袍人道：“兄弟就以双掌领教。”

青袍人道：“兄弟也以空手奉陪。”

黑袍人缓缓举起右掌，朝前拍去。

他掌势发的极为缓慢，因此也没有强劲的掌风，随掌而出。

青袍人同样极为沉着，黑袍人的手掌，缓慢的推到他身前尺许光
</code></pre><p>景，他仍然凝土不动。</p><pre><code>黑袍人口中发出嘿的一声，掌声突然变快，疾拍而至。

青袍人突然向左闪出，一下欺到黑袍人身侧，挥手一掌，斜拍而
</code></pre><p>出。</p><pre><code>黑袍人沉笑一声：“来得好！”

右手回击一拿，向青袍人手掌迎去，左手五指半屈如钩，朝青袍
</code></pre><p>人抓来。</p><pre><code>青袍人不敢轻视对方，左掌突收，右手使了一招“飞云出岫”，
</code></pre><p>横格对方手腕。</p><pre><code>两人突然之间由慢而快，各出奇招，展开了一场抢制先机的拼搏
</code></pre><p>，但见衣袂飞扬，人影交错，刹那之间，已经难分敌我。</p><pre><code>虎伥敖无忌双目炯炯，只是注视着斗场上两人的动作。

虎爪孙无害耸着肩膀，朝门口蹩了过来，满脸皱纹，堆起了笑容
</code></pre><p>，说道：“诸位客官，小老儿有一句话，不知该不该说？”</p><pre><code>卖花娘子伸手把桌上一只竹篮移到了身边，说道：“你有什么话
</code></pre><p>，那就快说咯！”</p><pre><code>虎爪孙陪笑道：“小老儿想奉劝诸位一句，你们身在绝境，目前
</code></pre><p>只有一条生路……”</p><pre><code>他故意拖长语气，不往下说。

麻面狼问道：“什么生路？”

虎爪孙依然陪着笑道：“愿降之人，可免一死。”

黑小子冷冷哼了一声。

虎爪孙又道：“诸位可以看得出来，就凭淮扬大侠一个人，绝不
</code></pre><p>是敝上的对手，诸位合起来，也挡不住敖老儿五把飞刀，死了岂不白</p><p>死？”</p><pre><code>卖花娘子冷笑道：“虎爪孙，你不用说啦，姑娘不会上你的当。
</code></pre><p>”</p><pre><code>虎爪孙笑脸微敛，哼道：“小丫头，你有多少能耐，妇道人家，
</code></pre><p>果真不知死活，你们除了投效敝上，还能生离此地？”</p><pre><code>卖花娘子披披嘴道：“这不用你管。”

说话之时，突听激战之中，有人哼了一声，交错人影，霍然分开
</code></pre><p>。</p><pre><code>大家凝目看去，但见青袍人清瞿的脸上，大有凝重之色，黑袍人
</code></pre><p>更是目如铜铃，须发戟张，一袭黑袍拂拂自动，大有作势猛扑之势。</p><pre><code>显然两人在一轮快攻之中，遇上了险招，才各自分开。

只听黑袍人怪笑一声道：“浑兄‘大拿云手’，果然不同凡响！
</code></pre><p>”</p><pre><code>青袍人道：“赵兄‘虎风八式’，也着实精妙。”

黑袍人道：“浑兄过奖了。”

右掌勾屈，斜劈过来。

青袍人大袖一挥，飞卷而出，一点袖角，由下而上，迎向黑袍人
</code></pre><p>的脉腕。</p><pre><code>黑袍人很快收回右手，右足斜跨半步，左手依然勾屈如钩，虚虚
</code></pre><p>一圈，突然抓向青袍人肩头“肩井穴”。</p><pre><code>青袍人同样右足斜跨，左手再挥，衣袖横卷过去。

这一番动手，情形和方才又是不同，两人举足不过半步，一个双
</code></pre><p>手勾屈，状若虎爪，往往一发即收。</p><pre><code>一个双袖挥舞，气贯袖角，使的是“铁袖神功”。

粗看起来，并没有方才打的激烈，但实则双方各自施展出看家本
</code></pre><p>领，见招破招，一招出手，往往中十来招，谁也不肯把招使老，予对</p><p>方以可乘之机。</p><pre><code>这种打法，只要有一个稍露破绽，对方即可以迅雷不及掩耳之势
</code></pre><p>，一举击败敌人。</p><pre><code>两人这样举手挥袖，比划了一阵，突听黑袍人口中发出一声怪啸
</code></pre><p>，啸声乍起，双手当胸，五指箕张，作势欲扑。</p><pre><code>这一瞬间，只听他全身骨节，跟着发出一阵连珠般的暴响，一个
</code></pre><p>人似乎比刚才高出了许多，一双手爪，色呈灰白。也比普通手掌，胀</p><p>大了几乎一倍，洪笑道：“恽兄接我一爪！”</p><pre><code>一个虎跳，纵身扑起。

青袍人早就注意着他，心中暗道﹔“看情形，这是黑虎神生平绝
</code></pre><p>技‘黑虎毒爪’了！”</p><pre><code>心念一动，立即运起全身功力，蓄势以待，不等对方扑落，大喝
</code></pre><p>一声，双袖陡然朝上扬起，挥了出去。</p><pre><code>双方这一击，几乎是各尽全力，但听一声裂帛似的巨响！

黑袍人扑到中途，全身如受重击，身形一震，倏然坠地，不由自
</code></pre><p>主的后退了两步。</p><pre><code>青袍人同样问哼一声，像是力道使尽，上身摇晃，再也站不住桩
</code></pre><p>，缓缓的后退了一步。</p><pre><code>这一击，黑袍人虽然后退两步，但他是扑起的人，身在半空，较
</code></pre><p>为吃亏。</p><pre><code>青袍人虽然只退后了一步，那是他双足站稳，以地对空，因此无
</code></pre><p>论功力，双方仍是半斤八两，谁也没有输给谁。</p><pre><code>但两人在这一击之后，就各自缓缓阖上眼睛，在原地调气运功。
</code></pre><p>再也没有说话。</p><pre><code>就在此时，突听一个妇人声音喝道：“兰儿，干么躲在小酒馆里
</code></pre><p>，还不出来。”</p><pre><code>酒馆内卖花娘子听得精神一振，一下站了起来，急忙叫道：“娘
</code></pre><p>……”</p><pre><code>虎伥敖无忌喝道：“‘什么人？”

那妇人声音道﹔“不用理他、你只管出来。”

卖花娘子一手抄起竹篮，喜孜孜的回过头去，朝青衫相公道：“
</code></pre><p>我娘来了，你快跟我出去。”</p><pre><code>青衫相公抬头道：“姑娘……”

卖花娘子急道：“唉，你这人，还不快走？”

伸手一把拉住青衫相公衣袖，急步朝外奔去。

只听虎伥敖无忌沉喝道：“你们走得了么？”

虎爪孙无害大声道：“二位酒钱还没付呢！”

他们两人正待出手拦阻，蓦听那妇人声音尖笑道：“你们也没问
</code></pre><p>问老娘是谁？就想把我女儿留下来么？”</p><pre><code>卖花娘子拉着青衫相公冲出店门，但见一片细碎寒光，夹着洒洒
</code></pre><p>之声，像风吹万点雨丝，从两人身边掠过，往后面飞洒出去。</p><pre><code>在两人身后，还有一条个子瘦小的人影，从两人中间钻了出去，
</code></pre><p>快若脱弦之箭，一下就投入暗影之中，消失不见。</p><pre><code>只听虎爪孙马上叫道：“天女散花，你是卖花婆竺三姑？”

那妇人声音失声道﹔“你知道就好。”

卖花娘子拉着青衫相公冲出酒馆，一直奔出去数丈开外，才脚下
</code></pre><p>一停，抬头叫道：“娘，你在那里呢？”</p><pre><code>那妇人只闻其声，不见其人，说道：“娘还有事，你只管先走，
</code></pre><p>哦，这小子是什么人？”</p><pre><code>卖花娘子依然拉着青衫相公衣袖没放，急道：“他……”

她也并不知道他是谁，这叫她如何回答？

因此说了一个“他”字，底下的话就接不上来。

那妇人声音道：“不用说了，此地不宜久留，你快走吧。”

卖花娘子道：“娘，女儿到那里找你去呢？”

那妇人声音催道﹔“不用找我，你们还不快走？”

卖花娘子听她口气，心知情势紧急，不敢多问急忙转身道：“我
</code></pre><p>们快些走路！”</p><pre><code>拉着青衫相公急急往镇外奔去。

两人一口气奔出去了十几里路，卖花娘子早已跑得气喘吁吁，黑
</code></pre><p>里俏的脸上，也隐见汗珠，她脚下不觉一缓，放开了拉着的青衫相公</p><p>衣袖，舒了口气，说道：“咱们在这里歇歇再走。”</p><pre><code>青衫相公拱手作揖道：“多蒙姑娘援手，在下感激不尽。”

卖花娘子红馥馥的脸上，飞起一片盈盈笑意，盯着青衫相公，说
</code></pre><p>道：“不用谢，我想问相公一句话。”</p><pre><code>青衫相公道：“不知姑娘要问什么？”

卖花娘子问道：“你会不会武功？”

青衫相公道：“在下练过几年。”

卖花娘子嗔道：“好啊，你果然深藏不露，嘿。早知道你会武，
</code></pre><p>何用我拉着你跑？”</p><pre><code>青衫相公道：“在下虽然练过几年武功，但从未和人动过手。”

卖花娘子披披嘴道：“只要看你跑了十几里路。气不喘，脸不红
</code></pre><p>，一身轻功，分明还在我之上呢！”</p><pre><code>青衫相公道：“姑娘夸奖，在下愧不敢当。”

卖花娘子看他举止斯文，不像江湖上人，忍不住斜睨着他，轻轻
</code></pre><p>问道：“我还没请教相公贵姓呢！”</p><pre><code>青衫相公道：“不敢，在下姓岳，贱字少俊，姑娘芳名是……”

卖花娘子忽然感到心头一阵狂跳，她在江湖上，从未红过脸，更
</code></pre><p>没有一个男子会使她心跳的，这回却红着脸，低头道：“你没听见我</p><p>娘叫我名字？”</p><pre><code>岳少俊道：“没有，那时我心里慌慌张张的，令堂说些什么，我
</code></pre><p>都没有听见。”</p><pre><code>卖花娘子噗哧笑出声来，抿抿嘴，说道：“没听见拉倒，我才不
</code></pre><p>告诉你呢！”</p><pre><code>自顾自找了一块大石坐下。

岳少俊俊脸一热，嗫嚅的道：“姑娘请恕在下冒昧。”

卖花娘子嫣然一笑道：“瞧你，真像个书呆子，我只是逗着你玩
</code></pre><p>的，我叫竺秋兰……”</p><pre><code>岳少俊道：“原来是竺姑娘。”口中低低吟道：“纫秋兰以为佩
</code></pre><p>。”一面抬头道：“姑娘这名字很美。”</p><pre><code>竺秋兰听他赞美自己，心头一甜，脸上却红红的，秋波一转，瞟
</code></pre><p>着他问道：“你方才说的什么？”</p><pre><code>岳少俊道：“那是楚词上的句子，是赞美秋兰，可以纫之为佩。
</code></pre><p>”</p><pre><code>竺秋兰一双黑白分明的眼睛，闪着异样光采，展齿一笑道：“你
</code></pre><p>在掉书本，我可听不懂。”</p><pre><code>她不待岳少俊说话，接着问道：“岳相公，你也是寻剑来的吧？
</code></pre><p>”</p><pre><code>“寻剑？”

岳少俊望着她，怔道：“在下只是路过此地，没有赶上渡船，姑
</code></pre><p>娘说的寻剑，是怎么一回事呢？”</p><pre><code>竺秋兰疑信参半，似笑非笑，斜睨着他道：“你会不是？那么虎
</code></pre><p>爪孙怎么会不肯放过你的呢？”</p><pre><code>岳少俊道：“在下真的不知道，不知姑娘能否明白见告？”

竺秋兰移开了点身子，用手拍拍身边大石，说道：“你也坐下来
</code></pre><p>，我再告诉你。”</p><pre><code>人家姑娘这般大方，岳少俊自然不好推托，就傍着她坐下。

他出生诗礼之家，从未和女孩子有过接触，更从没和女孩子坐得
</code></pre><p>如此近过，他感到心头一阵跳动，不觉微露局促之态。</p><pre><code>好在夜色之下，竺秋兰也看不到他，只是幽幽的道：“到瓜州寻
</code></pre><p>剑，目前已是江湖上轰传着的一件大事儿，岳相公真的一点也不知道</p><p>？”</p><pre><code>岳少俊道：“在下从未在江湖行走，也从没听人说起过，姑娘是
</code></pre><p>否不相信？”</p><pre><code>“唔！”竺秋兰道：“我相信，事情是这样，嗯，这故事应该从
</code></pre><p>宋朝高宗南渡说起……”</p><pre><code>岳少俊道：“时间有这么久了？”

竺秋兰轻“嗯”了声，接下去道：“瓜州运河分口处，叫做三叉
</code></pre><p>河，附近有一条扬子桥。宋高宗南渡时，渡过此桥，金兵已经追踪而</p><p>至，当时由民族英雄晏孝广和他的女儿晏贞姑娘保驾，和金国大军在</p><p>扬子桥头激战！父女两人力战之下，杀死了数千金兵，才保全了宋高</p><p>宗的安全，也因此才奠定了南宋的江山﹔但父女两人，终因众寡悬殊</p><p>，力战而死，壮烈成仁……”</p><pre><code>岳少俊问道：“这故事和寻剑有关？”

“自然有关。”

竺秋兰续道：“那晏贞始使一手梨花枪，在千军万马之中，杀敌
</code></pre><p>致果，就像摧枯拉朽，所向无敌，据说她临阵之时，左手还使一柄宝</p><p>剑，叫做‘吹金剑’，是用钢椰岛万年磁铁铸制而成。不仅坚逾精钢</p><p>，锋利无匹，它最大的功用，就是能吸敌人的兵刃，晏贞姑娘左剑右</p><p>枪，用剑引开敌人的兵刃，再用枪取敌，才能有辉煌的战绩，晏贞姑</p><p>娘壮烈成仁之后，这柄剑据说就沉落在扬子桥下……”</p><pre><code>她口气顿了顿，接道：“后人为了缅怀先烈，就叫它‘贞姑剑’
</code></pre><p>，直到最近，有一名渔人，就在桥下同起一柄古剑，不但毫不生锈，</p><p>而且依然寒光照人，剑才出匣，就把渔船上所有的铁器，一股脑儿吸</p><p>了过去，才知道这柄剑，就是传说中的‘贞姑剑’了，这消息也就一</p><p>传十，十传百，很快传了开去，于是也引起了江湖上许多人的觊觎纷</p><p>纷赶到瓜州来，寻觅此剑。”</p><pre><code>岳少俊道：“一柄能吸兵刃的剑，也没有什么，值得大家如此热
</code></pre><p>烈追寻么？”</p><pre><code>竺秋生道：“这剑对武林中人用处可大呢，武林中人使的都是短
</code></pre><p>兵器较多，只要右手长剑把敌人兵刃吸开，左手就可以取敌了。不仅</p><p>如此，只要‘贞姑剑’在手，就能吸取一丈以内的暗器，任何人也莫</p><p>想暗器伤人。另外还有一种传说，用剑的人，功力愈高，吸力也愈强</p><p>，还可以用本身内家真气，透过长剑，变为‘灵磁真气’，可以在一</p><p>二丈之外，吸取敌人手中兵刃，它有这许多好处，江湖上谁不垂涎？</p><p>”</p><pre><code>岳少俊含笑道：“姑娘也是为此剑来的了？”

竺秋兰道：“我只是好奇，想来瞧热闹罢了，江湖上有不少高手
</code></pre><p>，闻风赶来瓜州，凭我这点能耐，那能和人家去争？”</p><pre><code>只听一个低沉的声音接口道：“姑娘这话，不是太自谦了么？”

竺秋兰倏地回身喝道：“是什么人？”

“当然是小老儿了。”

暗影中人影一闪，走出来的正是酒馆老板──虎爪孙无害。

竺秋兰脸色一沉，冷冷的道：“你来作甚？”

虎爪孙无害耸着双肩，笑嘻嘻的道：“敝主人知道姑娘是卖花婆
</code></pre><p>竺三姑的令媛，才要小老儿专程赶来相请。”</p><pre><code>“请我？”竺秋兰奇道：“是黑虎神要你来请我的？”

“当然，当然！”

虎爪孙无害耸耸双肩，陪笑道：“不是敝主人有请，小老儿有几
</code></pre><p>个脑袋，敢假传敝主人之命？”</p><pre><code>竺秋兰冷冷道：“他请我去作甚？”

虎爪孙道：“这个小老儿就不知道了。”

竺秋兰道：“我不去。”

虎爪孙诌笑道：“小老儿奉上差遣，姑娘总不能不给小老儿一个
</code></pre><p>面子吧？”</p><pre><code>竺秋兰道﹔“我说不去，就是不去。”

虎爪孙道：“姑娘如果不去，叫小老儿如何向敝上覆命呢？”

竺秋兰一扭头道：“那是你的事。”

虎爪孙道：“小老儿既然来了，不把姑娘请去。这怎么成呢？”

竺秋兰冷笑道：“你要把我怎样？”

她话声甫出，只见又有两条人影，一闪而出，逼近过来，那是一
</code></pre><p>胖一瘦，铁笔、钢爪要命贩子，李北魁，何伯通二人。</p><pre><code>竺秋兰目光一瞥，披披嘴道：“他们两个，大概已经投到你们主
</code></pre><p>人手下了吧？”</p><pre><code>钢爪何伯通笑了笑：“正是，咱们兄弟多蒙孙老引进，现在就在
</code></pre><p>敞主人手下当差。”</p><pre><code>李北魁接口道：“敝主人请姑娘前去一见，又要孙老赶来相请，
</code></pre><p>这是给姑娘天大的面子，依在下相劝，姑娘还是去的好。”</p><pre><code>岳少俊一直没有开口，这时走上一步，接口道：“人家竺姑娘不
</code></pre><p>愿意去，人各有志，你们岂能相强？”</p><pre><code>虎爪孙看看岳少俊，忽然诡笑道：“依小老儿看，竺姑娘二个人
</code></pre><p>是不肯去的，那就由相公陪竺姑娘去走一趟吧。”</p><pre><code>竺秋兰一下拦到岳少俊身前，说道：“岳相公，他们要找的是我
</code></pre><p>，这不关你的事。”</p><pre><code>虎爪孙道：“姑娘是答应去了？”

竺秋兰道：“我不去。”

她在说话之时，右手已经暗暗伸进了左手挽着的竹篮之中，竹篮
</code></pre><p>上面，盖着一方花布，谁也不知道她篮中放着些什么？</p><pre><code>虎爪孙看了她一眼，阴森一笑道：“姑娘回答的如此坚决，那是
</code></pre><p>敬酒不吃要吃罚酒了。”</p><pre><code>竺秋兰右手一抬，但听锵的一声，寒光闪处，从竹篮中抽出一支
</code></pre><p>细长软剑，锋芒吞吐，一望即是一柄好剑。她手拿长剑，一手还挽着</p><p>竹篮，冷然道：“虎爪孙，我不知道罚酒是怎样吃法，你划道吧！”</p><pre><code>岳少俊道：“姑娘何必要和他们动刀剑呢？”

竺秋兰娇嗔道：“啊哟，我的岳相公，人家已经找来了，还会放
</code></pre><p>过我么？”</p><pre><code>虎爪孙朝铁笔李北魁暗暗点了下头。

李北魁其实已把一对铁笔取了出来，这就举足跨上了一步，冷森
</code></pre><p>一声道：“姑娘有意赐教，就由在下奉陪如何？”</p><pre><code>竺秋兰道：“你们三个一起上好了。”

李北魁豁然笑道：“对付你竺姑娘，李某一个人，已经绰绰有余
</code></pre><p>了。”</p><pre><code>竺秋兰呼道：“好，看剑！”

话声有出，身形倏然一侧，刷的一声，细长软剑已挟着森森寒锋
</code></pre><p>，斜刺而出。</p><pre><code>她出手奇快，手法精妙，又狠又准！

铁笔李北魁横跨一步，让过剑势，口中嘿道：“姑娘果然有一手
</code></pre><p>。”</p><pre><code>他先前对这个卖花小娘子估价并不高，但此刻看了竺秋兰的出手
</code></pre><p>一剑，不得不承认她剑上有相当功夫。</p><pre><code>口中说着，双笔一分，右笔顺势横点对方执剑手肘，这是一记应
</code></pre><p>招，随着身形倏然朝右转进，左手铁笔快若掣电点向竺秋兰身后右肩</p><p>。</p><pre><code>竺秋兰赶紧回身发剑，剑身朝外撩出，但听“铮”的一声，撩是
</code></pre><p>给她擦着了，只是她手中乃是一柄软剑，再则她内力也不如李北魁远</p><p>甚，虽然借势让开卞铁笔，但一个人却被震得后退了两步。</p><pre><code>李北魁是何等人物，眼见竺秋兰被自己铁笔震出，不待她站稳，
</code></pre><p>大喝一声，飞身挥笔攻去。</p><pre><code>他双笔挥舞如飞，一连三招，把竺秋兰逼得连连后退，但竺秋兰
</code></pre><p>也不是省油之灯，口中娇叱一声，立还颜色，手中软剑幻起一片晶莹</p><p>之光，朝李北魁飞洒过去。</p><pre><code>岳少俊站在她边上，只是袖手旁观，他眉宇间，已经隐现焦灼之
</code></pre><p>色，显然他是在替竺秋兰担心，但却帮不上忙的。</p><pre><code>铁笔李北魁以一双铁笔享誉江湖，这一施展开来，就像点点冷雨
</code></pre><p>，无孔不人，竺秋兰以一柄软剑，和他双笔拼斗，在数量上，就先吃</p><p>了亏，以一敌二。</p><pre><code>何况李北魁使的是打穴手法，左右上下。全是他的笔影，你只要
</code></pre><p>稍微露出一点破绽，他一点笔影，就会很快的乘隙而入。</p><pre><code>一个人就是练剑数十年，也难免没有疏忽之处，一套剑法，就是
</code></pre><p>完整得如武当“两仪划法”，少林“达摩剑法”，也难免没有破绽之</p><p>处。</p><pre><code>竺秋兰究竟是女孩儿家，限于天赋，时间一长，就渐渐落了下风
</code></pre><p>，一支剑左撩右拨，大有应接不暇之势，这一来，自然就露出了空门</p><p>（破绽）。</p><pre><code>铁笔李北魁口中“嘿”的一声，右笔疾划，一下撩开竺秋兰的长
</code></pre><p>剑，左笔乘虚而入，一下点在她左肩“肩井穴”上。</p><pre><code>他出手虽轻，但“肩并穴”乃是十二要穴之一，竺秋兰只觉身如
</code></pre><p>着电，肩头一麻，全身力道尽失，五指一松，软剑“当’的一声落到</p><p>地上。</p><pre><code>岳少俊看得心头大急，急步冲了上去，一问道：“竺姑娘，你怎
</code></pre><p>么了？”</p><pre><code>虎爪孙回头朝钢爪何伯通呶呶嘴，意思是示意他：“把这小子也
</code></pre><p>给拿下了。”</p><pre><code>何伯通不用他明说，自然会意，立即一闪而出，拦在岳少俊面前
</code></pre><p>，嘻嘻一笑道：“好个多情相公，你正该陪她一起去一趟才是……”</p><pre><code>话声中，正待探手朝他抓去。

他外号“钢爪”，是对敌之时以左手戴上特制淬毒钢爪而出名，
</code></pre><p>但对付岳少俊这样一个读书相公，自然用不着戴上钢爪了。</p><pre><code>岳少俊看他拦着自己，不由心头一怒，剑眉挑处，朗喝道：“你
</code></pre><p>拦住在下，意欲为何？”</p><pre><code>钢爪何伯通左手要伸未伸，和他目光一对，只觉岳少使双目之中
</code></pre><p>，射出两道森寒如电光的目光，甚是低人，心头不期一怔，暗道：“</p><p>这小子莫非身怀上乘内功？”</p><pre><code>一时之间。竟然忘了出手。

岳少俊突然出手，一把扣住了何伯通的左手，口中喝道：“站开
</code></pre><p>去。“</p><pre><code>一带一摔，把何伯通摔了一个筋斗，跌出去七八尺远。

他此时心急竺秋兰安危，再也不去理会何伯通，一步跨到铁笔李
</code></pre><p>北魁前面，凛然道﹔“你快放开竺姑娘。”</p><pre><code>原来李北魁点了竺秋兰穴道，刚把她拿住，还不知道何伯通是被
</code></pre><p>岳少俊摔出去的，闻言不觉笑道：“你想做什么？”</p><pre><code>岳少俊俯身从地上拾起竺秋兰的软剑，大声喝道﹔“在下要你放
</code></pre><p>开竺姑娘。”</p><pre><code>他方才一时情急，无意之中使出师傅教他的一记手法，才把何伯
</code></pre><p>通摔了出去．但他从未使过软剑，拿在手中</p>`,700)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
