import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风032.md","filePath":"google/东方白武侠3部/盖世雄风032.md"}'),d={name:"google/东方白武侠3部/盖世雄风032.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第三十二章：风摇残躯神犹在  冷月依旧魂之归

田青出道以来，首次被人暗算，惭恨交集，他不愿被铁芳母女看
</code></pre><p>到，立即隐入乱石之中。</p><pre><code>铁芳母女出了小洞口，只闻那妇人沉声说：“芬儿说要去找你，
</code></pre><p>根本不在我的身边！”</p><pre><code>铁芳沉声说：“妹妹真是的，也未免太任性了，简直像个野丫头
</code></pre><p>，如果遇上徐超这种败类，哪不知如何……”</p><pre><code>妇人叹了口气，说：“田少侠到哪里去了！他中了淬毒暗器呀！
</code></pre><p>”</p><pre><code>“啊！”铁芳惊呼一声，立即大声叫唤：“田青！田青！”

铁芳凄厉的呼声，四山回应，田青虽然觉得伤处麻木处逐渐扩大
</code></pre><p>！急需要疗毒，却不愿应声。</p><pre><code>“田少侠！田少侠……”铁芳之母也叫声呼叫。

铁芳大声说：“娘，你怎知那是淬毒暗器呢？”

妇人说：“你看！这八角钢刺上乌光闪闪，而有一种药味！

我估计田少侠身上还不只中了一支！”

铁芳故意装着冷冷他说：“以他的身手也许一只也未中！”

“哼！”妇人沉声说：“你可知道他刚才是为了你，根本不顾自
</code></pre><p>身危险？我眼看他放下你之后，进入洞中时有些踉跄！”</p><pre><code>铁芳心中大急，又大声叫了几次，沉声说：“娘，我们到那边去
</code></pre><p>看看！”</p><pre><code>他们母女向西疾掠，边掠边叫，不一会奔出数里之远。

妇人突然沉声说：“芳儿，你可知道田少侠为何要掴你耳光么？
</code></pre><p>”</p><pre><code>铁芳狠声说：“谁知他发甚么疯？”

妇人肃然说：“他可能在宫中遇见你了！”

铁芳微微一怔，说：“娘，你以为我会到大内去涉险？”

妇人语重心长他说：“不是涉险，而是邀宠！”

铁芳面色一变，说：“娘，难道你以为女儿是贪慕虚荣之人？”

妇人叹声说：“我是说你妹妹……”

铁芳大吃一惊，说：“难道妹妹是那种人？”

妇人说：“但愿是我多疑！但田青为人稳沉，此番自宫中归来，
</code></pre><p>竟怒责你甘为御用玩物，绝非无中生有！证明他在宫中必有所见，也</p><p>证明他对你的情感仍然十分……”</p><pre><code>妇人续说：“可是知女莫若母，我知道芬儿的个性，为达目的不
</code></pre><p>择手段！她近来常常在我面前夸赞田青，而又时常无缘无故地骂他，</p><p>这正是一个少女对某人发生情感的征兆，因此我以为田少侠在宫中所</p><p>见之人，必是你妹妹铁芬！”</p><pre><code>铁芳简直不敢相信自己的耳朵，但仔细一想，觉得母亲的分析十
</code></pre><p>分合理，设若田青不是亲眼所见，岂能怒掴自己心爱之人！</p><pre><code>铁芳万分后悔，不该大意气用事，当时应该详细地问问他，也就
</code></pre><p>不会发生这一连串不幸了。</p><pre><code>但她还是有点不信，茫然他说：“大内门禁森严，光是几个供奉
</code></pre><p>，武功就高不可测，凭芬妹的身手，怎能应付，她怎能进入宫中？”</p><pre><code>妇人肃然说：“最近皇宫派人到民间物色才女，听说有十名中选
</code></pre><p>……”</p><pre><code>铁芳暗吃一惊说：“娘是说妹妹被选上了？”

妇人摇摇头说：“如果真被选上了，那也只得听天由命！可是依
</code></pre><p>我推想，你芬妹可能是自愿去的……”</p><pre><code>铁芳大大地一震，说：“难道她冒充入选才女，混入宫中？”

妇人点点头说：“以她的个性，那是非常可能的！如果入宫目的
</code></pre><p>，仅是为了荣华富贵，为母亲的只怪教养不够，却不便怪于她，可是</p><p>她去不在此！”</p><pre><code>铁芳又大惑不解，说：“那么她到底为了甚么？”

妇人沉声说：“很简单！她必定暗中察知田少侠要入宫盗药，恰
</code></pre><p>巧又逢皇宫选美，她为了破坏你们，就杀了一名，混入宫中！”</p><pre><code>妇人续说：“听田少侠的忿然口气，可能芬儿入宫之后，颇得当
</code></pre><p>今皇帝宠爱，总之，芬儿并非贪慕虚荣之人，她冒充你，而使田少侠</p><p>对你发生误会，导致你们之间情感破裂！现在她的目的已达，我估计</p><p>她现在已经逃出宫中了！”</p><pre><code>铁芳愣住了！拙笔难以形容她此时内心的痛苦，世上任何事都可
</code></pre><p>退让，唯有这种事是无法忍让的。</p><pre><code>她此刻深信母亲的推测，妹妹确是一个十分任性的姑娘，只要她
</code></pre><p>想争取的，不达目的至死不休。</p><pre><code>她摸摸面颊，心中起了漪涟，她现在不但不恨田青，反而觉得田
</code></pre><p>青的粗暴举措，正是爱她的有力保证！</p><pre><code>但现在的田青，却在生死边沿上挣扎，他惟恐被她们母女找到，
</code></pre><p>多添麻烦，竟向相反方向走去。</p><pre><code>麻木逐渐上移，连腰部也不灵了，想起“太行剑客”徐超，冒充
</code></pre><p>“铜头客”参加长生岛的招英盛会，稍后又在火球谷出现，而现在又</p><p>听长生岛主遣差，将奇书接走，田青以为长生岛与火球谷有密切关系</p><p>。</p><pre><code>他一只左腿无法着力，全靠右腿拖着走，此时想起铁芳在大内中
</code></pre><p>邀宠的事，仍然恨恨不己！</p><pre><code>突然，附近传来说话之声，并不是铁芳母女，田青心想：目前武
</code></pre><p>林中邪魔嚣张，白道中人不屑参加“凤仪谷”和“长生岛”及“火球</p><p>谷”，都已急流勇退，这两个人恐怕是敌非友。</p><pre><code>他虽知此刻身中剧毒，遇上普通武林人物，恐怕也应付不了，但
</code></pre><p>他却不愿回避。</p><pre><code>来人竟是赵三麻子和墨七麻子，这两人都是长生岛的高手，在招
</code></pre><p>英盛会上田青曾见识过他们的武功。</p><pre><code>这时两个麻子还没有发现田青，赵三麻子说：“墨兄，据“太行
</code></pre><p>剑客”徐超说，田青已经中了他的八角钢刺，身中剧毒，可能伤了左</p><p>腿，你估估看，一旦遇上，小弟能在第几招赢他？”</p><pre><code>墨七麻子世故他说：“如果他未获得解药，赵兄在十招之内，应
</code></pre><p>能置他于死地！”</p><pre><code>赵三麻子对这答复并未满意，他这时突然发现了田青，屹立于七
</code></pre><p>八丈之外，立即故作不见，说：“如果墨兄和他动手，大概要几招？</p><p>”</p><pre><code>墨七麻子大声说：“其实也差不多！大约四五招吧！嗯！我想不
</code></pre><p>会超过五招……”</p><pre><code>这时他突然发现田青，以一只冷电似的目光望着他，使他大感不
</code></pre><p>安，全神贯注在田青左腿上。</p><pre><code>田青虽然中毒，但因那八角钢刺体积极小，仅有黄豆那么大，裤
</code></pre><p>上虽有三个小洞，远远望去却看不到。</p><pre><code>况且身中这种毒刺，并未流血，田青勉强站直身子，看不出中毒
</code></pre><p>现象。</p><pre><code>墨七麻子大话已经说出口，不得不硬着头皮说：“田青，听说你
</code></pre><p>身中八角钢刺，若然，姓墨的不愿打落水狗，你只要跟我们回岛就行</p><p>了！”</p><pre><code>田青冷冷一哂，仍是不言不动。

墨七只想探探口气，试试他是否真正中毒，田青不理他，反而莫
</code></pre><p>测高深。</p><pre><code>墨七“嘿嘿”冷笑一阵，说“其实在下并不怕你，只是奉令行事
</code></pre><p>，请你回岛！”</p><pre><code>田青冷峻他说：“二位先请吧！在下总有一天会去找那长生岛岛
</code></pre><p>主！”</p><pre><code>墨七麻子冷笑一声说：“在下奉命来此，必和田兄一同回岛！”

他已发现田青肩头略偏，而且身子颤动一下，因而语气又冷硬起
</code></pre><p>来。</p><pre><code>田青惨然一笑，说：“既然如此，在下跟你们走就是了！但田某
</code></pre><p>必须警告你们，田某虽中剧毒，一旦放手力搏，胜负实难预卜，田某</p><p>行道江湖，一向有个原则，不论对任何邪恶之徒，从未不教而诛！”</p><pre><code>墨七麻子见他的身子更偏了些，信心大增，厉声说：“姓田的，
</code></pre><p>你的口气可真不小哇！姓墨的必须贯彻前言，在五招之内，擒你回岛</p><p>覆命。”</p><pre><code>田青哂然一笑，伸手掏出三角牌，抖手掷出，“挣”地一声，钉
</code></pre><p>在三丈外一块岩石上，竟入石三分，冷冷他说：“在动手之先，田某</p><p>有数言相劝，庶几不负上天好生之德！福生有基，祸生有胎，世有飞</p><p>来之福，亦有无妄之灭，然福不徒来，祸不空至，只是未能细察……</p><p>”</p><pre><code>墨七麻子不等田青说完，“锵”地一声，撤剑在手，一式“巧数
</code></pre><p>寒萼”，疾取田青的咽喉。</p><pre><code>大致来说，身有缺陷之人，心地都比较狠毒，墨七麻了岂能例外
</code></pre><p>，一出手就是攻致命要害。</p><pre><code>田青早有准备，说话时已暗暗解开龙头凤尾笔的系带，身形微挫
</code></pre><p>，全身一阵痉挛，勉强闪过一招。</p><pre><code>但墨七大话说过，必须于五招内取胜，原式不变，斜削而下。

田青真有点心有余力不足了，咬紧牙关，再度施出那两招半绝学
</code></pre><p>。</p><pre><code>田青感觉怪客传他那两句内功心法，有难以描述之奥妙，在身中
</code></pre><p>剧毒之下，意念一动，内力仍能灵活运用。</p><pre><code>第三式刚刚施出，墨七就知道不妙，撤剑急退。

这时一边的赵三麻子大声说：“墨兄，既然五招内无法赢他，我
</code></pre><p>来帮你！”</p><pre><code>这小子更损，巨拐生风，砸向田青的左腿。

这时田青恰巧施出最后一招，而是以所有的力道施出。

“砰砰”两声，两个麻子同时被震出一丈多远，胸骨各断了两根
</code></pre><p>，而田青用力过度，也栽出三步，伏在地上。</p><pre><code>但他仍然勉强爬了起来，拔下石中三角金牌，摇摇幌幌向前走去
</code></pre><p>，漫无标标，脑中一片空白。</p><pre><code>因为剧毒已蔓延到肋骨边沿，左边一半身子，好像不是自己的一
</code></pre><p>样。</p><pre><code>但他不想停下，他凭着坚强的意志，希望自己在死去的前一刹那
</code></pre><p>，仍能走路，绝不躺下等待死亡。</p><pre><code>又走出三五里之遥，已出了龙门山，他的左腿拖在地上发出沙沙
</code></pre><p>的声音。</p><pre><code>前面有火光闪烁，分明有人在烤野味充饥，田青可以闻到阵阵肉
</code></pre><p>香气味。</p><pre><code>转过一条羊肠小径，发现两乘小轿停在一堆柴火之旁，两个美妇
</code></pre><p>，一着白色宫装，一着黑色宫装，坐在一块岩上。</p><pre><code>另外两个男子正在火边烤野味。

田青不禁皱皱眉头，心想：“这真是冤家路窄，想不到他们几个
</code></pre><p>魔头会走在一起。”</p><pre><code>由火堆旁插入泥中的沉重双裁判断，这两个汉子，一个是“海天
</code></pre><p>双戟”江一波，另一个是“血爪驼龙”娄登。</p><pre><code>两个美妇，乃是“黑白二寡”慕容姊妹。

这四个黑道人物，以“黑白二寡”身份最高，而且颇具姿色，因
</code></pre><p>此像“海天双戟”和“血爪驼龙”这等祭傲不驯之人，也甘为驱使。</p><pre><code>田青若及时转向隐避，可能那四个魔头不会发现，但他不愿如此
</code></pre><p>，却止步大声哼了一下。</p><pre><code>“黑白二寡”首先发现了他，不禁微噫一声，立起身来。

接着“海天双朝”和“血爪驼龙”也发现了田青，他们本是田青
</code></pre><p>手下败将，但今夜的情形可不同了。</p><pre><code>这四个魔头若是联手，实力之大，十分惊人，何况他们的目光极
</code></pre><p>为犀利，一看就知道田青受了重伤。</p><pre><code>“黑白二寡”互视一眼，轻移莲步，款款走近田青，说：“甚么
</code></pre><p>风把田大侠吹到这里来？真是人生何处不相逢！”</p><pre><code>江一波和娄登在美人面前，自然要大献殷勤，掠过到二寡身旁，
</code></pre><p>献媚他说：“二位姑娘请一边休息，把这小子交给我们两人吧！”</p><pre><code>像江、娄两人这把子年纪，居然也色迷心窍，屁股没有四两重，
</code></pre><p>竟称二寡为姑娘，使田青混身鸡皮疙瘩暴起。</p><pre><code>田青的身子偏得很厉害了，仅以右腿拄地，却冷漠地撤下龙头凤
</code></pre><p>尾笔。</p><pre><code>“血爪驼龙”狞笑一声，说：“小子，听说你们师兄弟八人，投
</code></pre><p>靠了凤仪谷和长生岛，甘为走狗，这和‘三剑客’昔年的侠行相迳庭</p><p>！”</p><pre><code>他阴笑一声，接道：“看见没有，我等四人，绝不向两大集团屈
</code></pre><p>服……”</p><pre><code>田青轻蔑地一笑，说：“真了不起！当今武林中知名人物，不受
</code></pre><p>长生岛及风仪谷统御的，屈指可数！在下十分佩服！不过</p><pre><code>田青冷哂一声，说：“据田某所知，这两大集团，曾高价收卖本
</code></pre><p>门师兄弟的白金字，其目的想挟天子以令诸侯！利用我等师兄弟八人</p><p>，以壮声威，但主要目的仍不在此……”</p><pre><code>江一波沉声说：“目的何在？”

田青冷冷他说：“家师近年来已告失踪，尽人皆知！但谁都知道
</code></pre><p>，家师可能仍在人间，因此，这两大集团利用本门师兄弟作幌子，期</p><p>将家师引出来，一网打尽，因为家师屈能伸才是他们真正的劲敌！”</p><pre><code>田青冷笑接着说：“至于你们四位，迄今未向两大集团屈服，那
</code></pre><p>是因为白金字未抢到手，无法向大集团主持人邀功，自知不受重视，</p><p>乃亡命天涯。”</p><pre><code>“血爪驼龙”老羞成怒，厉喝一声，相距三步挥出一爪。

田青力贯左手，戳出一式“如来指”。

双方爪，指上罡风一接，地上尘土飞溅，娄登哼了一声，被震退
</code></pre><p>一大步，但田青只有一条腿支撑，边打三个“寒鸡步”才拿稳椿步。</p><pre><code>娄登占了上风，斜脱了“黑白二寡”一眼，狂笑一阵，说：

“‘五步追魂判’也不过如此……”

田青扬手掷出三角金牌，钉在一株小树上，冷峻他说：“娄登，
</code></pre><p>但白告诉你，田某中了剧毒，等于一只腿拄地，但我不得不警告你，</p><p>虽然如此，你仍非敌手！着四人齐上，或有希望！”</p><pre><code>娄登当然不信，暴喝声中，两爪交挥，再次扑上，田青咬紧牙关
</code></pre><p>，以巨笔柱地，代替左脚，戳出三式“如来指”！</p><pre><code>“卜卜”两声，指劲穿过爪风，一缕指劲，戳中娄登的左肩，疾
</code></pre><p>退三步，左臂无力地垂下。</p><pre><code>娄登面目狰狞，正要再次扑上，“海天双乾沉声说：“娄兄不是
</code></pre><p>敌手，让我来收拾他……”江一波拔出沉重的双戟，大步走向田青，</p><p>这老魔知道田青比刻不能硬拼，他成竹在胸，抡起双戟，以十二成真</p><p>力，向田青搂头击下。</p><pre><code>田青曾和他动过手，深知他的臂力雄浑，此刻和他硬拼，当然是
</code></pre><p>自己吃亏。</p><pre><code>但他知道，设若不和他硬拼，要想闪避也办不到，因为左腿等于
</code></pre><p>废物。</p><pre><code>虽知硬拼毫无把握，又不得不拼，只得屏住呼吸，集残余真刀，
</code></pre><p>力拼而上。</p><pre><code>“当”地一声，两人足下泥土暴溅而起，田青眼前金星直冒，身
</code></pre><p>子被震出一丈多远，摔在地上。</p><pre><code>而江一波也未全胜，双戟被震飞，蹬蹬蹬蹬退了五六步。

这简直出乎田青自己意料之外，他知道这是怪客传那内功心法发
</code></pre><p>生了潜力，在中毒之下，仍能震飞对方的兵刃，现在他只觉五脏翻腾</p><p>，四周景物在盘旋移动。</p><pre><code>就在这时，江一波和娄登同时欺上，举掌劈下。

突闻一声沉喝“住手！”两人闻声回头，只见五六丈外大石后连
</code></pre><p>袂走出四个衣着华丽，头戴面罩的文士，不疾不徐，走了过来。</p><pre><code>“黑白二寡”沉声说：“尊驾何人？”

为首的文士低沉着嗓音说：“本兄弟‘龙氏三绝’！最后一位乃
</code></pre><p>是三剑客屈能伸之女，皇甫瑶姬！”</p><pre><code>“黑白二寡”微微一震，因不论屈能伸之女的身手，不会比徒弟
</code></pre><p>田青差，即“龙氏三绝”的身份，也比他们略高一筹。这四人一旦出</p><p>手，当场出丑，在所难免。</p><pre><code>“黑白二寡”沉声说：“四位认为能救了得田青么？”

为首之人冷冷他说：“行与不行，一试便知！田青身中剧毒，四
</code></pre><p>位即使不下辣手，能否活得成，也很难说！在本兄弟这方面来说，以</p><p>一个九死一生之人，换四条大好人命！连本带利，净赚三条半！”</p><pre><code>“黑白二寡”冷冷一哂，说：“尊驾就如此笃定么？”

为首这人冷冷他说：“若无绝对把握，三剑客之一的白乐天前辈
</code></pre><p>，不会在十丈外翘着二郎腿，看蚂蚁上材！”</p><pre><code>四个魔头不由一惊，立即向四位文士身后望去，果见十余丈外，
</code></pre><p>一个老人卧在一块平坦大石上，翘着二郎腿，正在哼“莲花落”！</p><pre><code>“黑白二寡”面色大变，互交眼色，沉喝一声“走！”进入轿中
</code></pre><p>，江、娄二魔跟在轿后，疾驰而去。</p><pre><code>田青早已看出那大石上哼小调的老人并非白乐天，正感龙氏兄弟
</code></pre><p>突出奇兵，骇走四魔，而不动手，甚为诧异，突见四个文士身形一摇</p><p>，同时倒地不起。</p><pre><code>连十余丈外大石上的老人，也翻落石下，田青大吃一惊，眼见这
</code></pre><p>四位文士面罩内鲜血暴涌而出！</p><pre><code>田青心中一急，热血沸腾，剧毒逐渐攻向心脏，连视线也模糊了
</code></pre><p>。</p><pre><code>“这三位文士是否‘龙氏三绝’？最后一个是否皇甫瑶姬女扮男
</code></pre><p>装？那大石上的老人又是谁？”</p><pre><code>他有一个强烈的意识，必须在临危之前，看看这些人到底是谁？

他不知道自己是怎样移到那四位文士身边？只感觉精、气、神都
</code></pre><p>不绝如缕，即将离开这个世界。</p><pre><code>但他有一颗不死的心，而且内功深厚，尽力护住心脉，颤抖着手
</code></pre><p>，掀开第一位文士的面罩。</p><pre><code>不错！这正是“龙氏三绝”老大，面孔青紫，口鼻流血，虽然尚
</code></pre><p>有微弱的气息，也熬不过半个时辰。</p><pre><code>这是被奇特掌力虚空震伤内腑的现象，田青支撑着身子，一一看
</code></pre><p>过四位文士。</p><pre><code>其余三人正是龙二和龙三公子及皇甫瑶姬，伤势一样，若无奇迹
</code></pre><p>出现，这四人都将和他一样，遗骨荒山，与草木同腐！</p><pre><code>田青颓然长叹！一个人最大的痛苦，是明知欠人之恩，而无力报
</code></pre><p>答！“龙氏三绝”当真是一言九鼎，此番重伤，定是为了他所托之事</p><p>。</p><pre><code>“而他们在死亡边沿上，仍然身冒奇险，突出奇兵，吓走了四个
</code></pre><p>魔头，使我在临死之前免受侮辱，这份隆情厚谊，今生已无法报偿！</p><p>”</p><pre><code>他望着那大石上的老人，深信无力爬到他的身边，不由悲恨交集
</code></pre><p>。</p><pre><code>“那老人是不是蒲寒秋呢？”绝望使他最后护住心脉的真气，也
</code></pre><p>开始动摇而涣散，天旋地转，终于萎顿于地。</p><pre><code>就在这时，一个高大的身影，形同鬼魅，落地无声，站在龙大公
</code></pre><p>子身边。</p><pre><code>田青恍惚看出，此人年纪不大，白面黑须，飘逸出尘，一袭黑色
</code></pre><p>天竺绸长衫，在夜风中“咧咧”作响。</p><pre><code>田青连眼皮也无法睁开，付道：“不管此人是敌是友，都无法挽
</code></pre><p>救我等悲惨的命运！”</p><pre><code>只闻那神秘人物冷冷地道：“‘龙氏三绝’和这”r头，面孔青
</code></pre><p>紫，口鼻渗血，大数难逃！这小子身中剧毒，也熬不过半个时</p>`,240)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
