import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑023.md","filePath":"google/东方白武侠3部/三拆剑023.md"}'),d={name:"google/东方白武侠3部/三拆剑023.md"};function n(t,p,a,s,l,_){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二十三章  恩仇了了

岳少俊本来带着微笑的脸色，忽然一正，凛然道：“赵光斗，就
</code></pre><p>凭这句话，你就死有余辜!”</p><pre><code>“很好!”

黑虎神大喝一声，停在中途的巨灵般手掌，重又朝前拍来，这一
</code></pre><p>掌的声势，与方才就大不相同，随着掌势，风声如涛，劲气如潮！</p><pre><code>岳少俊看他掌力如此强猛，倒也不敢轻视于他，口中长笑一声，
</code></pre><p>挥手一掌，迎击出去。</p><pre><code>但听“蓬然”一声巨响，飘起一阵巨大的旋风，当真沙飞石走，
</code></pre><p>令人睁不开眼睛！</p><pre><code>就在一片风卷沙飞的狂卷之中，接连响起一阵急如擂鼓的“蓬”
</code></pre><p>“蓬”大震，震声一共九响。</p><pre><code>黑虎神的看家本领“虎风八式”，记记如巨斧开山，不但重逾山
</code></pre><p>岳，而且快疾如风，江湖上没有人能接得下他三掌，他也从未一口气</p><p>拍出八掌过来。</p><pre><code>这回遇上岳少俊，还是他数十年从未遇上过的强敌，故而一连拍
</code></pre><p>出了八掌，但已蓬蓬连声清清楚楚的响了九声！</p><pre><code>这九响之后，两条人影倏然分开，飞卷的沙石，宛如一片浓雾，
</code></pre><p>随着渐渐消散，两人已经分开足有一丈来远！</p><pre><code>岳少俊清俊的脸上，微见苍白！

黑虎神赵光斗铜铃般的双目，目皆欲裂，缓缓低头看去，只见他
</code></pre><p>方才鼓起的一件黑袍已如泄了气的皮球！胸前清晰的印上了一个手印</p><p>，经风一吹，像烧成了灰一般，随风散落！</p><pre><code>“好掌力！”黑虎神只说了三个字，口角已经流出鲜血，血中还
</code></pre><p>有细碎的血块，一个人随着话声，砰然往后倒了下去。</p><pre><code>岳少俊原来听他说出要生啖人心，就下了为世除害之心，和他连
</code></pre><p>拼八掌，这第九掌就击中黑虎神的胸口，震碎了赵光斗的心脏。</p><pre><code>黑虎神中掌倒下，只看得虎爪孙无害，铁笔李北魁、钢爪何百通
</code></pre><p>以及麻面狼沈九，白鼻狼白胜，断尾狼张超几人，魂飞魄散，正待分</p><p>头窜逃！</p><pre><code>岳少俊朗喝一声：“你们给我站住!”

虎爪孙无害骇然道：“少侠……”

岳少俊正容道：“我知道你虽是赵光斗手下，平日尚无大恶，我
</code></pre><p>也不愿多杀无辜，李北魁、何百通、你们也是黑道中人，平日还讲义</p><p>气，只有麻面狼沈九等三人，一向作恶……”</p><pre><code>麻面狼沈九等三人听得脸色大变，一齐扑的跪倒地上，求饶道：
</code></pre><p>“岳少侠饶命，小的兄弟以后自当改过向善，但望岳少侠高抬贵手。</p><p>”</p><pre><code>岳少俊微微一笑道：“我要出手，你们那里还有活命的机会，我
</code></pre><p>说过不杀你们，但你们今后一定要革面洗心，重新做人，天地教覆灭</p><p>在即，赵光斗就是你们的榜样。好了，你们替他把尸体埋了，就下山</p><p>去吧。”</p><pre><code>麻面狼等三人连声应晕，抬起赵光斗的尸体，一齐动手，挖了个
</code></pre><p>坑，把他埋了，才再三叩谢，和废了双手的敖无忌，一同下山而去。</p><p>”</p><pre><code>仲飞琼回头道：“姓黎的贱人，赵光斗死了，掷钵禅院一干崆峒
</code></pre><p>派的人，也已面临覆亡，你如果还不肯干脆回我的话，我耐心有限，</p><p>可要不客气了。”</p><pre><code>话声一落，吩咐道：“春风，我问她一句，她若是不说，你就替
</code></pre><p>我割下她一只耳朵，两句不答，割下她一双，再要不说，就割她鼻子</p><p>，只要她不说，你给我一件件的割下去。”</p><pre><code>春风躬身道：“小婢知道，只留她一张嘴说话，身上的肉，都可
</code></pre><p>以割。”说完，左手拉住黎姬一只耳朵，道：“二小姐，你问吧!”</p><pre><code>黎姬这回怕了，急忙尖声道：“二姑娘，叫她慢点动手，我说了
</code></pre><p>。”</p><pre><code>“好!”仲飞琼问道:“你说，你是奉了何人之命，向我爷爷下毒
</code></pre><p>的，那是甚么毒药？”</p><pre><code>黎姬道：“我是奉副山主之命去的，那时山主还没有发作，副山
</code></pre><p>主向山主进言，雪山老神仙三个令孙女，都下了山，没有人照顾，山</p><p>主和老神仙是老朋友，要我去帮同照顾，还是山主亲自送我去的，给</p><p>老神仙下的毒，和山主一样，都是慢性散功散，加少量的迷失散……</p><p>”</p><pre><code>岳少俊听得颇感意外，问道：“你们也在姬山主身上下了毒吗？
</code></pre><p>”</p><pre><code>黎姬道：“是的，那是柳姬下的，因为山主不赞成副山主创立天
</code></pre><p>地教的事。”</p><pre><code>岳少俊道：“你和柳姬，都是伺候姬山主的人，怎么会听祝灵仙
</code></pre><p>的话呢？”</p><pre><code>黎姬苦笑了笑，说道：“因为我们都是副山主的人，而且也服了
</code></pre><p>副山主的毒药，不得不听她的了。”</p><pre><code>仲飞琼道：“你给爷爷服的慢性散功散和迷失散，可有解药。”

黎姬道：“这个我就不清楚了。”

仲飞琼道，“那么这两种毒药，是什么人配的呢？”

黎姬道：“是卖花婆竺三姑和催命婆子巫姥姥两个人配置的，我
</code></pre><p>想她们一定有解药，因为散功毒是陕北巫元的祖传，迷失散却是卖花</p><p>婆家传秘方，这两种药，都是无色无味的东西，放在茶水中不易发觉</p><p>，她们两人如今和副教主寸步不离左右，大概就是防她们泄漏机密了</p><p>。”</p><pre><code>岳少俊自从在扬州和竺秋兰分手之后，竺秋兰就如石沉大海，一
</code></pre><p>去不闻消息，心中一直惦记着她，只是事情接二连三的发生，使他根</p><p>本没有去找她的机会，此口才听黎姬说出毒药是卖花婆和巫婆子所配</p><p>，那么竺秋兰一定是在她娘的身边了，想到这里，忍不住问道：“卖</p><p>花婆竺三姑也投到崆峒派去了？”</p><pre><code>黎姬笑道：“竺三姑一直是副山主的心腹，她卖花就是替副山主
</code></pre><p>在各地物色拉拢江湖人物罢了。”</p><pre><code>卖花婆善于使迷，自然可以轻而易举的网罗到各地的黑道人物了
</code></pre><p>。</p><pre><code>岳少俊道：“琼姐姐，你问完了么？”

他急着要赶到掷钵禅院去。

仲飞琼道：“好，我们走!”回头朝春风，夏雨等四人吩咐道：
</code></pre><p>“待会到掷钵禅院，你们四人中，可由秋霜、冬雪两人，押着黎姬，</p><p>春风，夏雨等准备拿人。”</p><pre><code>春风问道：“二小姐要小婢二人去拿谁呢？”

仲飞琼道：“卖花婆武功诡异，由我亲自对付她，你和夏雨给我
</code></pre><p>把巫婆子拿下，记住，此人关系十分重大，必须捉活的，而且也切莫</p><p>让她逃了。”</p><pre><code>夏雨道：“小婢省得，二小姐只管放心，保管误不了事。”

春风也道：“一个巫婆子，谅她也飞不上天去。”

仲飞琼道：“不，此事你们丝毫大意不得，因为只有逮住她，才
</code></pre><p>能解爷爷身中之毒。”</p><pre><code>秋霜，冬雪二人奉命押解黎姬，冬雪用剑尖在黎姬肩上拍了一下
</code></pre><p>，说道：“起来，起来，咱们就要走啦，还赖在石头上作甚？”</p><pre><code>黎姬身落人手，只好忍受委屈，她不相信副山主筹划了十多年的
</code></pre><p>天地教，会被人轻易毁去，尤其是八大门派的人，副山主早已作了安</p><p>排，还有谁有这么大的力量，能和天地教作对？因此听说他们要押着</p><p>她到掷钵禅院去，正是求之不得的事，心中暗喜，立即依言站了起来</p><p>。</p><pre><code>仲飞琼回眼四顾，然后朝岳少俊道：“俊弟，我们走吧!”

一行人由秋霜，冬雪押着黎姬，走在最后，大家都急着赶路，奔
</code></pre><p>行自然极快，不多一会，便已赶到掷钵禅院。</p><pre><code>这时寺内搏战虽然十分激烈，但山门外却依然保持着肃穆，远远
</code></pre><p>望去，看不出有混乱的迹象，只有一阵因风传来的兵刃击撞，和夹杂</p><p>着吆喝之声，划破了佛门清静之地。</p><pre><code>显然双方尚在激战之中，岳少俊心头一急，脚下正侍加紧!

瞥见从掷钵禅院右首一道侧门中，闪出八个蒙面青人来！这八人
</code></pre><p>脸上蒙着一层青纱，看不清他们面貌，手中各持精钢长剑，映着日色</p><p>，寒光耀目，步履轻捷之中，显得异常沉稳！</p><pre><code>转眼间，已到面前，但从他们蒙面青纱中，可以清晰的看到每一
</code></pre><p>个的眼神，面目炯炯有光，透过青纱逼视过来。</p><pre><code>仲飞琼看出这八人有异，连忙叫道：“俊弟小心，这八人绝非等
</code></pre><p>闲之辈!”</p><pre><code>她喝声未落，那八个蒙面人并不打话已然长剑一摆，围攻上来，
</code></pre><p>剑光如波涛怒卷，来势奇猛绝沦。</p><pre><code>岳少俊不由的剑眉挑动，哼道：“无知鼠辈！”

刷的一声，抽出吴钩剑，（吴钩剑原是姬山主之物，是仲飞琼从
</code></pre><p>黎姬手中夺来，交给岳少俊的）剑光乍亮，一道钩形虹光，一下就截</p><p>住了四个蒙面人。</p><pre><code>仲飞琼也不怠慢，同时掣出寒英剑，拦住了四个敌人。

春风、夏雨不待吩咐，回身和秋霜、冬雪站在一起，防对方乘机
</code></pre><p>抢救黎姬。</p><pre><code>但八个蒙面人却并无分出人来抢救黎姬的企图，他们遇上两个对
</code></pre><p>手，只顾发剑抢攻，刹那间，剑气重重，剑影如山，攻势之凶，竟然</p><p>十分凌厉！</p><pre><code>岳少俊，仲飞琼两人身法如行云流水，双剑如蛟龙戏水，拒挡住
</code></pre><p>对方八人的连番抢攻，很快就已发现这八个人所使的剑法，各有所长</p><p>，使的竟然是华山、峨嵋、武当等各大门派的剑术，而且个个炉火纯</p><p>青，造诣极深！</p><pre><code>其中和岳少俊动手的一人，剑招奇诡，使的是无量剑派的剑招，
</code></pre><p>功力之深，几乎还凌驾封南山（无量剑派掌门人）之上。</p><pre><code>以岳少俊、仲飞琼的武功，居然被他们逼得只够封架，转眼功夫
</code></pre><p>，两人在对方围攻之下，已拼搏了十几个回合。</p><pre><code>仲飞琼突然发现这八个人形同拼命，似乎只知抢攻。不计本身安
</code></pre><p>危，心中不觉一动，忖道：“祝灵仙惯使迷神药物，连自己爷爷和姬</p><p>山主都受她毒害，这些人莫非都被迷失了本性，攻势才会如此疯狂！</p><p>”</p><pre><code>一念及此，立即叫道：“俊弟，这八人只怕神智受迷，不可伤了
</code></pre><p>他们性命。”一面娇喝一声：“春、夏、秋、冬，给我祭风拿人!”</p><pre><code>她喝声甫出，春风、夏雨、秋霜、冬雪四人娇“唷”一声，柳腰
</code></pre><p>轻摆，像花蝴蝶般飞闪而出，一下散了开去，纤手临风，从她们手中</p><p>，连续飞出几丝寒芒，一闪而没！</p><pre><code>这是在日光之下，才会看到几丝寒芒飞闪，若非日光映照，目力
</code></pre><p>再好，只怕也无法发现！</p><pre><code>这边寒芒才闪，八个蒙面人立时如响斯应，一齐跌倒下去。

原来仲飞琼说的是暗号，她发现对方八人只知拼命攻敌，不顾己
</code></pre><p>身安危，因此才要春风等四人“祭风拿人”，“祭风”，就是要她们</p><p>使展暗器“天风针”也。</p><pre><code>“天风针”正是雪山三英（仲飞琼三姐妹）自己练制的独门暗器
</code></pre><p>，取名“梅花针”，但比“梅花针”要细得多，每支针细得如牛毛，</p><p>专取敌人穴道，“天风。就是说像天风吹拂，使人难以抗拒之意。</p><pre><code>岳少俊眼看八个蒙面人一下全被制住，不由得一怔，正待问话，
</code></pre><p>只听有人高声叫道：“岳少侠手下留情。”</p><pre><code>岳少俊转脸望去，只见几条人影如飞而来，当前一个蓝袍老者，
</code></pre><p>正是无量剑派掌门人封南山，他身后紧随着八个门人。</p><pre><code>岳少俊长剑一收，拱手道：“道长也赶来了。”

封南山打了个稽首，连话也来不及说，急忙朝八个蒙面人看了一
</code></pre><p>眼，问道：“是少侠制住了他们？”</p><pre><code>他是老江湖了，只此一眼，就看出八个蒙面人身上无伤，自然只
</code></pre><p>是被制穴道而已！</p><pre><code>仲飞琼道：“不错，我看他们好像神志被迷，故而只是制住了他
</code></pre><p>们的穴道。”</p><pre><code>“如此就好。”

封南山又打了个稽首，说道：“贫道是接到崆峒派的请柬，才赶
</code></pre><p>来的，只是迟到了些时候，方才在远处望见和岳少俊动手的几人之中</p><p>，有一个使敝派剑法的，极似师兄查南樵，故而出声请少侠剑下留情</p><p>……”</p><pre><code>仲飞琼道：“道长令师兄，只怕是被崆峒派的药物迷失本性，此
</code></pre><p>时已为‘天风针’所制，在解药尚未取到之前，暂时还不宜替他们解</p><p>穴。”</p><pre><code>封南山道：“崆峒派也算是江湖上一大门派，怎会使用迷神药物
</code></pre><p>，难道不怕天下武林嗤笑么？”</p><pre><code>仲飞琼道：“道长大概迟来了一步，也许不知内情，此时八大门
</code></pre><p>派正在和崆峒派的人动手呢!”</p><pre><code>封南山道：“会有这等事!”

仲飞琼道：“我们也刚从雪山赶来，详细情形，也不太清楚，据
</code></pre><p>说八大门派已有很多人中了崆峒派的毒，道长进去就会明白，只是这</p><p>八个人目前穴道受制，不能动弹，道长暂时可命随来的八位令高徒在</p><p>此守护，等取到解药，再替他们解穴，不知道长意下如何？”</p><pre><code>封南山点头道：“姑娘说得极是。”回身朝八个道人吩咐道：“
</code></pre><p>这八人穴道受制，你们就在此地守护，不用跟为师进去了。”</p><pre><code>八个道人一齐躬身领命。

封南山抬手道：“岳少俊，仲姑娘请吧!”

岳少俊因不知里面情形如何，急于赶着进去，也就不再和他客气
</code></pre><p>，急步往掷钵禅院山门行去。仲飞琼、封南山随同加快脚步，春风、</p><p>夏雨等四人，不待吩咐，也押着黎姬，紧跟在三人身后，相继进入山</p><p>门。</p><pre><code>＊＊＊

这时掷钵禅院的大天井上，双方形势，显然有了极大的改观！方
</code></pre><p>才八大门派陷于苦战劣势，自从连生大师和恽夫人、陈夫人，恽慧君</p><p>等人加入之后，就有优劣易势之感。</p><pre><code>八大门派中，虽有很多人经过一场激战之后，真气涣散，退入了
</code></pre><p>“罗汉阵”，但几个主要人物如宋镇山、无住大师，孟达仁、甘玄通</p><p>，都因对敌之时，减少使用真气，加之以本身功力深厚，至今尚能保</p><p>持现状，不使剧毒发作，玉玄子和恽饮尧则职责是救人，并未和人动</p><p>手，因此也并无真气涣散之象。</p><pre><code>天地教方面，狼山一狈索毅夫死于华山掌门商景云的剑气之下，
</code></pre><p>喷雾豹膝仰高和霍万清打了个两败俱伤，百步神拳袁广杰和乾坤手佟</p><p>世昌力拼之下，也耗损了不少真力，退下休息，左护法秃尾龙段伯阳</p><p>中了孟达仁一记“六合神指”，击中“命门穴”，几乎被震散真气，</p><p>此时也在瞑目调息之中。在天地教来说，可说损失惨重。</p><pre><code>峨嵋连生大师和恽夫人、陈夫人等赶到之后，火灵圣母原本要（
</code></pre><p>大皓，三皓）截住连生大师等人，但凭空来了个金铁口，把大皓，三</p><p>皓给拦了下来。靳半丁正因甘玄通无故后退，没了对手，立即长剑一</p><p>摆，截住了连生大师。催命婆子巫姥姥和卖花婆竺三姑也同时抢出，</p><p>迎住了陈夫人和恽夫人。</p><pre><code>火厦女祝巧巧看到恽慧君，那是她心目中第一个敌人（情敌），
</code></pre><p>口中娇叱一声：“恽慧君，你来得正好，看剑!”</p><pre><code>一记“野火烧天”，直取恽慧君。

恽慧君手中吸金剑扬处，冷笑道：“你除了会使几手火器，居然
</code></pre><p>敢和我动剑么。”</p><pre><code>“搭”的一声，引开祝巧巧长剑，振腕一剑，分心就刺。

小翠跟着小姐身后，看到柳青青，口中叱道：“好啊，你就是春
</code></pre><p>梅了!”短剑一指，攻了过去。</p><pre><code>玉玄子眼看加入了生力军，精神一振，一面示意孟达仁、甘玄通
</code></pre><p>二人，代替自己和恽慧君押阵。</p><pre><code>这时正好湘西双凶像煞神恶煞般扑攻过来，玉玄子心中一动，立
</code></pre><p>即存了先把这两个凶人除去的念头，当下长剑向天一圈，朝湘西双尸</p><p>一指，喝道：“五行列阵。”</p><pre><code>这是指挥五个蓝袍弟子，以“五行剑阵”困人。

八名武当弟子中，立时有五个道人挥剑而上，一下把湘西双尸围
</code></pre><p>了起来，剑光交织如网，困住了两人。</p><pre><code>玉玄子长剑一挥，敌住了攻来的五叉真人闻天风，恽钦尧截着九
</code></pre><p>指罗汉祝祥符。</p><pre><code>这一来，对方的凶猛攻势，己方的发发危机，已经完全解除了。

少林十八弟子列下的“罗汉阵”依然屹立不败，而且还有盂达仁
</code></pre><p>、甘玄通二人空了下来，可以率领三个武当门人，和四个连生大师带</p><p>来的峨嵋僧人，随时机动增援。</p><pre><code>局势不但稳定下来，而且还略占优势。

金铁口把两只麻袋放在地上，三皓听到老大的吩咐，正待上前去
</code></pre><p>打开麻袋口。</p><pre><code>金铁口连忙伸手一拦，陪笑道：“皓老哥，你慢点动手好不好？
</code></pre><p>”</p><pre><code>三皓不耐烦道：“你还有什么事？”

金铁口缩着头，耸耸肩，右手一摊，陪笑道：“这个……嘻嘻，
</code></pre><p>二位老哥，兄弟这是苦力……”</p><pre><code>三皓道：“你要银子？”

金铁口巴结的点点头，含笑道：“货色送到了，总该付运费了吧
</code></pre><p>？”</p><pre><code>三皓嘿然道：“你真是死要钱!”挥手一掌拍了过去。

金铁口骇然道：“老哥不给钱，还要揍人，这道理可说不过去，
</code></pre><p>好，你就揍吧!”</p><pre><code>左手一抄，抓到一只麻袋，挡在自己身前。

试想三皓出手，何等迅疾，武林中能有几个人，能在他手掌下，
</code></pre><p>躲闪得开？金铁口不但没有躲闪，连说话都缓吞吞的，等他说完了，</p><p>才伸手从地上提起麻袋，再往身前挡来，这要多少时间？但他提过去</p><p>的麻袋，挡在身前，还比三皓的手掌，快了一步。</p><pre><code>大皓看在眼里，立即沉喝一声：“老三，住手。”

崆峒四皓都有数十年勤修苦练，掌力自然能发能收，三皓听到大
</code></pre><p>皓的喝声，掌势已快要拍上麻袋，硬自把力道收了回去，回头道：“</p><p>老大，你有什么事么？”</p><pre><code>大皓道：“这位朋友把两个麻袋送到这里，咱们不能小气，他要
</code></pre><p>多少，咱们给就是了。”</p><pre><code>金铁口制笑道：“还是大皓老哥想得通!”

三皓问道：“你要多少银子？”

金铁口耸耸肩，伸出两个指头子，晃动着，陪笑道：“这是讲好
</code></pre><p>了的，那托我送货的人说过，把两个麻袋送到地头，给二十两银子。</p><p>”</p><pre><code>三皓道：“好，就二十两。”

金铁口笑着道：“银货两讫，兄弟叨光现的。”

三皓可给他说僵了，他们身上，怎会带着银子？这就回头朝伺立
</code></pre><p>的一名青衣女子吩咐道：“你们去取二十两银子来。”</p><pre><code>那青衣女子答应一声，转身而去，很快就取了一锭银子，递给金
</code></pre><p>铁口道：“喂，这里是二十两多了，你拿去吧!”</p><pre><code>金铁口并没伸手去接、笑了笑道：“小老儿一向是规矩人，老少
</code></pre><p>无欺，说过二十两，就是二十两，姑娘既说这银子多了，那小老儿可</p><p>不敢收，请问姑娘，银子多了，那就把他拿下来，小老儿只要二十两</p><p>，多一分不要，少一分也不成。”</p><pre><code>青衣女子道：“你这人怎么搞的……”

大皓双目神光连闪，微笑道：“朋友大概是在拖延时光，是不是
</code></pre><p>还有帮手赶来？”</p><pre><code>金铁口呵呵一笑道：“老哥只说对了一半，兄弟是要等一个人，
</code></pre><p>他也许会出个高价，把两只麻袋收买过去，可不是什么帮手。”</p><pre><code>他仰起头，看看天色，忽然伸手从口袋里摸出一块黑黝黝的东西
</code></pre><p>，朝三皓面前递了过去，说道：“你要不要尝尝看？”</p><pre><code>三皓不知他手中拿的是什么东西，忙不迭往后暴退数尺。

金铁口望他裂牙一笑道，“老三，瞧你干什么慌慌张张的后退，
</code></pre><p>兄弟这是五香豆腐干，香得很！”</p><pre><code>他咬了一口，一阵咀嚼，摇摇头道：“只是放在口袋里，太干了
</code></pre><p>，硬得有些咬不动……”</p><pre><code>嘴里还在说有些咬不动，好像发了狠劲，把一块五香豆腐干囫囵
</code></pre><p>吞进，生吞活剥的往嘴里塞。</p><pre><code>五香豆腐干体积当然不大，但整块塞入嘴里，就不容易把他嚼烂
</code></pre><p>，没有嚼烂当然吞不下去。</p><pre><code>只听他喉间咯咯作响，鼻子掀动，忍不住“哈啾”一声，把满嘴
</code></pre><p>嚼成碎块的五香豆腐干，像喷泉一样，朝四外喷了出来。</p><pre><code>战场上，首先创立奇功的，该算是武当派的“五行剑阵”了。他
</code></pre><p>们发动剑阵，不仅困住了湘西双尸，不到一柱香的工夫，但听厉啸乍</p><p>起，先是三眼僵尸闵庆雨，中了一剑，口中发出一阵厉啸。但五行剑</p><p>阵流动如风，按五行生克之理，循环攻敌，只要你中了一剑，就会连</p><p>续中上五剑之多。果然三眼僵尸厉啸甫起，惨曝之声也随着而来，一</p><p>个人再剽悍，中上五剑，大概也不多了。</p><pre><code>闭目僵尸闵庆雷眼看乃弟倒地，心头又急又怒，稍一分神，右腰
</code></pre><p>立时中了一剑，他大吼一声，拼命扑起，但就在他要扑未扑之时，腰</p><p>背等处，又连续中剑，砰然摔倒。两个横行江湖，作恶多端的魔头，</p><p>终在“五行剑阵”中，恶贯满盈，双双死去了。</p><pre><code>火魔女祝巧巧一柄火灵剑，因受制于恽慧群的吸金剑，精奇招式
</code></pre><p>，不时的被吸开，虽然没有屈居下风，也显得有些缚手缚脚。</p><pre><code>和恽夫人动手的卖花婆竺三姑，和陈夫人动手的巫姥姥，武功虽
</code></pre><p>然极高，但恽夫人，陈夫人姐妹两人使的是“宋家百剑，剑法精纯，</p><p>卖花婆和巫姥姥不过十几个照面，就落了下风。</p><pre><code>靳半丁也不是峨嵋掌教连生大师的对手，三剑之中，总有一剑接
</code></pre><p>不下来，只是绕圈后退。九指罗汉祝祥符一支铁笔，接战淮扬大侠浑</p><p>钦尧三尺青锋，虽然还能支持，已是攻少守多。</p><pre><code>五叉真人闻天风迎战武当玉玄子，他方才力拼飞虹羽士，已是久
</code></pre><p>战之身，玉玄子一上场就动了杀机，展开“太极剑法”，剑光一圈接</p><p>一圈的飞洒开来，把五叉真人闹得手忙脚乱！</p><pre><code>只有和柳青青动手的小翠，不是柳青青的对手，业已陷入险境：

就在此时，大家耳中都听到一声“哈啾”，除了火灵圣母祝灵仙
</code></pre><p>、祝天俊、靳半丁、卖花婆竺三姑四人，功力较高，其余像九指罗汉</p><p>祝符祥，五叉真人闻天风，催命婆子巫姥姥，火魔女祝巧巧，柳青青</p><p>等人，都被金铁口一声“哈啾”喷出来的一口碎细的五香豆腐干粒子</p><p>，打中了软麻穴！</p><pre><code>激战中的恽钦尧乘机把九指罗汉连头带肩，一剑削断。玉玄子也
</code></pre><p>不怠慢，一剑点落五叉真人的心坎死穴。陈夫人一剑穿心，杀了催命</p><p>婆子巫姥姥。几声闷哼。随着“哈啾”声中，连声响起！</p><pre><code>金铁口听得一急，大声叫道：“喂，喂，大家该住手了，别给小
</code></pre><p>老儿增加杀孽呀……”</p><pre><code>大皓设想金铁口一个喷嚏，会有这么大的威力，不由心头大怒，
</code></pre><p>沉喝一声：“匹夫，看掌!”</p><pre><code>挥手一记劈空掌，朝金铁口迎面劈了过来。大皓八九十年的修为
</code></pre><p>，掌力之强，举世罕见！三皓同时猛然跨上一步，逼到金铁口身后，</p><p>右手五指勾曲，乍势待发！</p><pre><code>金铁口好像早就料到他们兄弟前后夹攻，双手迅快抓起两只麻袋
</code></pre><p>，一只挡在前面，一只挡在后面，口中叫道：“乖乖！你们真想要我</p><p>老命？慢点动手好不？难道你们连两个兄弟的死活都不顾了么？”</p><pre><code>大皓心头犯疑，掌势不觉一停，沉声道：“你说什么？”

金铁口道：“我说什么，你没听见？”

大皓道：“你刚才说谁的两个兄弟？”

金铁口耸耸肩道：“这还用问么？你们不是有四兄弟么？在这里
</code></pre><p>有几个？”</p><pre><code>三皓怪笑一声道：“你说装在麻袋里的会是老二和老四？”

金铁口霎着两只斗鸡眼，说道：“信不信由你。”

“给老夫看!”三皓话声出口，突然伸手朝金铁口右手麻袋抓来
</code></pre><p>。</p><pre><code>但他快，金铁口比他还快，右手一缩，嚷道：“不成，这两只麻
</code></pre><p>袋必须三对六面，才能打开来。”</p><pre><code>大皓看出金铁口一身武功，只会在自己二人之上，但他也并不相
</code></pre><p>信老二、老四会落在金铁口手里，目光眈眈，问道：“要什么时候才</p><p>能打开来？”</p><pre><code>金铁口一颗头往外伸，嘻嘻笑道：“你们瞧，正主儿不是来了么
</code></pre><p>？”</p><pre><code>＊＊＊

掷钵禅院虽然只有一个大天井，双方的人虽然都在大天井上，但
</code></pre><p>此时战局乱哄哄的，必须分作几方面叙述，而事情又差不多也是在同</p><p>一时候发生，故而忙得作者一支秃笔也有转不过来之感！</p><pre><code>却说双方激战方殷之际，给金铁口一个喷嚏，把几个穷凶极恶的
</code></pre><p>人儿悉数给制住，这一变化，实在发生得太突然，使得情势急转直下</p><p>，崆峒派大势将去，功败垂成。</p><pre><code>正在和宋镇山相持不下的火灵圣母祝灵仙，脸色剧变，激怒得一
</code></pre><p>脸俱是狞厉之色，白发飘飞，咬牙切齿，厉声喝道：“姓宋的老匹夫</p><p>，今日之事，都是你和本教作对，本副教主先劈了你，再找他们算帐</p><p>。”</p><pre><code>火灵剑突然一紧，剑势疯狂般攻出。这回她当真动了真怒，和宋
</code></pre><p>镇山拼了老命，一支剑使得宛如长江大河，匝地盘空般攻到。要知她</p><p>化尽心血，由“宋家百剑”的招式上，研创一套破解”宋家百剑”的</p><p>剑法，此刻才源源出手。</p><pre><code>武林大老宋镇山早已从宋文俊和祝天俊一场搏斗中看出自己的“
</code></pre><p>宋家百剑”，已为对方所破，这一阵功夫，全仗他多年练剑，造诣深</p><p>厚，才维持不败，此刻火灵圣母发动疯狂攻势，他剑招受到对方克制</p><p>，自然大感困扰，手中长剑，只顾应付，大有施展不开的趋势。</p><pre><code>另一边，本来站在阶上，替火灵圣母押阵的孟飞鸾，骤睹形势有
</code></pre><p>变，九指罗汉，五叉真人、巫姥姥三人死于非命，妹子祝巧巧和柳青</p><p>青被制住了穴道！不，两人已被恽慧君，小翠主婢押着向“罗汉阵”</p><p>退去。</p><pre><code>心中不禁一急，立即就从一名侍女手中接过寒英剑，一个人凌空
</code></pre><p>飞越过众人头顶，翩然若飞凤，朝恽慧君身前泻落，剑如长虹，已把</p><p>恽慧君逼退了几步，左手挥出一掌，拍开火魔女祝巧巧的穴道。</p><pre><code>陈夫人一剑穿心，结果了巫姥姥，眼看一条人影，凌空飞来，漾
</code></pre><p>起的一道剑光，有若长虹泻地，逼得恽慧君后退不迭，她自然看得出</p><p>来孟飞鸾剑上功力极为深厚，恽慧君绝非她的对手，急忙闪过身来，</p><p>长剑当胸，挡在恽慧君的面前。</p><pre><code>祝巧巧看到恽慧君，恨得牙痒痒的，切齿道：“姓恽的丫头，你
</code></pre><p>给我出来。”</p><pre><code>浑慧君哼道：“手下败将，还敢向本姑娘叫阵。”果然身形一侧
</code></pre><p>，抢了过去。</p><pre><code>两位姑娘就像冤家对头，一凑即合，就双剑并举，动起手来。

孟飞鸾望了陈夫人一眼，冷然道：“你想和本姑娘动手吗？”

陈夫人心中暗道：“此女好生冷做！”一面含笑道：“姑娘身手
</code></pre><p>不凡，老身已看到了，如肯听老身相劝……”</p><pre><code>孟飞鸾叱道：“我从不听人相劝，不必噜嗦，看剑！”寒英剑刷
</code></pre><p>的一声，随手点出！</p><pre><code>陈夫人不知道她就是自己的儿媳妇，看出她如此狂做，心中不禁
</code></pre><p>有气，冷然道：“剑术一道，天外有天，人上有人，凭你这点火候，</p><p>也敢在老身面前撒泼？”</p><pre><code>挥手发剑，迎了上去，婆媳两人才一见面，就动起手来。

这时小翠已把柳青青押入罗汉阵。

卖花婆善使暗器，故而没被金铁口喷出来的一颗五香豆腐干击中
</code></pre><p>穴道，但她剑上功夫，比起恽夫人，自然差了一截，此时被恽夫人圈</p><p>入在一片剑光之下。</p><pre><code>靳半丁功力，剑术都不如连生大师，也节节败退，只余封架之势
</code></pre><p>。</p><pre><code>只有祝天俊和无住大师、依然打成平手，相待不下，那是无住大
</code></pre><p>师在动手之间，以“传音入密”把祝天俊的身世详细的告诉了祝天俊</p><p>。老和尚也并不知道和连生大师同来的陈夫人，就是祝天俊的母亲，</p><p>只知宋镇山是他的舅父而已！</p><pre><code>这些话听得祝天俊疑信参半，虽未完全相信，但多少总会受无住
</code></pre><p>大师的影响，长剑攻势也就随着缓和下来。</p><pre><code>＊＊＊

如今从掷钵禅院的山门外，正有六七个人步履匆促的奔了进来！
</code></pre><p>走在最前面的一人，身穿一袭青衫，腰悬吴钩剑，正是岳少俊。</p><pre><code>紧随他身后的是仲飞琼和封南山、春风、夏雨，以及押着黎姬的
</code></pre><p>秋霜、冬雪。</p><pre><code>就在他们这一行人堪堪进入山门的当口，从八九丈高的大殿檐牙
</code></pre><p>间，倏然平空飞堕一个皓首黄衫的高大老人。他一落到地上，就目光</p><p>如炬，洪声喝道：“少林、武当的人，给老夫站出来!”</p><pre><code>这一声大喝，声若洪钟，听得在场的人，齐齐一怔！

＊＊＊

金铁口指的就是他。大皓、三皓随着他手指指处看去，金铁口也
</code></pre><p>趁这一机会，拿起两只麻袋，耸耸肩膀，一颠一颠的朝皓首黄衫老人</p><p>奔了过去，口中埋怨的道：“老哥怎么这时候才来？可真把我金老二</p><p>等急死了。”</p><pre><code>皓首黄衫老人目光注视着他，半响才点头道：“老哥就是那位测
</code></pre><p>字看相的金铁口？”他终于想起这个人来了。</p><pre><code>金铁口连连点头道：“一点没错，兄弟我就是金铁口，那天给你
</code></pre><p>老哥卜了一卦，要你到这里来，一定可以找到凶手，兄弟没骗你吧？</p><p>”</p><pre><code>皓首黄衫老人随口道：“多谢老哥。”

金铁口两手提着麻袋，谄笑道：“大家自己人么，不用客气，嘻
</code></pre><p>嘻！不知道老哥要怎么谢谢区区呢？”</p><pre><code>黄衫老人看他一副狠琐模样，又挡在自己面前，心头不禁感到烦
</code></pre><p>腻，说道：“老哥请让开，老夫要找少林、武当的人算帐。”</p><pre><code>金铁口依然站在他的面前，摇摇头道：“兄弟可没告诉老兄，凶
</code></pre><p>手就是少林、武当的和尚、道士呀！”</p><pre><code>黄衫老人怒嘿一声道：“不用你说，老夫自己知道，你快给我让
</code></pre><p>开!”</p><pre><code>金铁口双手提着荫只麻袋，依然没动，陪着笑道：“你老哥若是
</code></pre><p>找和尚、道上拼命，那就大错特错了。”</p><pre><code>黄衫老人瞪着双目道：“那么你说是谁杀害了老夫的七弟、八弟
</code></pre><p>？”</p><pre><code>原来这黄衫老人是八公山的五公庄公允。当日他发现七公黄公度
</code></pre><p>死于武当“太极点”，八公张公权死于“般若禅掌”，是以他要找武</p><p>当，少林的人报仇。</p><pre><code>金铁口听他询问自己，不觉得意一笑，缩缩头，说道：“这就是
</code></pre><p>区区约你老兄来到这里的缘故，区区保证你老哥可以在这里找到真正</p><p>的凶手……”</p><pre><code>五公庄公允道：“你说，凶手是谁？”

金铁口双手提着麻袋举了下，才道：“两个凶手，区区老早就把
</code></pre><p>他们装在麻袋里了，就是等着你老哥来了，三对六面问个清楚。”</p><pre><code>说到这里，把两只麻袋放在地上，一面朝大皓、三皓招招手道：
</code></pre><p>“二位老哥，你们也过来，麻袋里这两个人和你们关系可大着呢!”</p><pre><code>大皓始终猜不透金铁口的来历，但他总觉得此人大有来历，尤其
</code></pre><p>对两只麻袋里的人，听金铁口的口风，好像是老二和老四，他先前还</p><p>不相信，现在忽然觉得似有可信了，因此缓缓举步走了过去。</p><pre><code>金铁口直起腰望着五公庄公允、和大皓、三皓三人说道：“兄弟
</code></pre><p>没有打开袋子之前，有一句话奉告三位，等我打开袋子后，三位切莫</p><p>激动，更不可意气用事，务必听兄弟把个中原委说清楚，大家好好商</p><p>量。”</p><pre><code>五公庄公允、大皓、三皓各自点了头，表示同意。

金铁口没有多说，拿起袖管，双手一搓，把两只麻袋袋口扎紧的
</code></pre><p>麻绳，搓成了粉，迅速打开袋口。</p><pre><code>麻袋中果然是两个人，五公庄公允和大皓，三皓六道眼光落到两
</code></pre><p>人身上，五公庄公允问道：“这二人是谁？”</p><pre><code>大皓，三皓两入同时惊咦出声，讶异的道：“真会是老二，老四
</code></pre><p>!”</p><pre><code>老二、老四，正是二皓，四皓也。

大皓脸色倏变，．霍然地转过身来，沉喝道﹔“匹夫，你把老二
</code></pre><p>、老四怎么了？”</p><pre><code>二皓、四皓坐在麻袋中，宛如老僧入定，只是睁着眼睛，一霎不
</code></pre><p>霎，分明被人制住了穴道。</p><pre><code>三皓更不怠慢，举手在老二、老四身上连揉带拍，连解了几处穴
</code></pre><p>道，但二皓，四皓依然定着眼珠，跌坐如故，一动不动，显然没有解</p><p>开穴道了。”</p><pre><code>金铁口双手连摇，说道：“兄弟方才说过，二位最好冷静一点，
</code></pre><p>莫要冲动，听兄弟把话说完，你们就会明白。”</p><pre><code>大皓沉声道：“你说。”

金铁口用手摸了一把嘴唇上的两撇胡子，整整喉咙，说道：“兄
</code></pre><p>弟只点他们一处经外奇穴，其实没什么重要，只要经穴一解，就可无</p><p>事，至于……哦，对了，大皓兄总该知道，你们老二、老四两位可曾</p><p>练过‘大手印’，和‘蜈蚣功’么？”</p><pre><code>三皓道：“咱们兄弟各擅一功，武林中尽人皆知，你问这干么？
</code></pre><p>”</p><pre><code>金铁口朝五公庄公允耸肩一笑道：“这不就对了么？‘大手印’
</code></pre><p>击中人身，和‘般若禅掌’极相近似，练‘蜈蚣功’出手只使食、中</p><p>二指，击中人身，也和武当派的‘太极点’仿佛似之，现在你总明白</p><p>了吧？”</p><pre><code>五公庄公允目射精光，厉声道：“这么说，七弟八弟果然是死在
</code></pre><p>这两个老匹夫之手的了，老夫今天非……”</p><pre><code>金铁口连连摇手道：“老哥别冲动，要知人是他们二个出手杀的
</code></pre><p>没错，但其实二皓和四皓也是被害的人，他们正是不得已而为之，兄</p><p>弟要制住他们穴道，也是为此。”</p><pre><code>大皓眼中精芒连闪，庄公允也面露疑念，同声问道：“此活怎说
</code></pre><p>？”</p><pre><code>金铁口耸耸肩道：“因为二皓、四皓都被祝灵仙下了迷神药物，
</code></pre><p>不但他们二人，连贵派姬山主和雪山老儿都着了她的道……”</p><pre><code>＊＊＊

岳少俊，仲飞琼进入了天井，就看到双方激战正殷，他是受了金
</code></pre><p>铁口的指点，注意目标自然是火灵圣母，此时眼看她一把火灵剑，招</p><p>招逼进，一派进手招数，剑法如狂风骤雨般的展开。</p><pre><code>宋老爷子功力虽然深厚，但在招式上，极似受制于人，每每一剑
</code></pre><p>划出，才到中途，就立即撒剑变招，以致威力无从发挥，有处处掣时</p><p>之感，眼前只是凭着他数十年练剑造诣深厚，与经验丰富，才能和火</p><p>灵圣母相持不败。这就从身边掣出吴钩剑，缓步朝两人走去。</p><pre><code>仲飞琼关心的是卖花婆竺三姑，因为爷爷中的“迷失散”解药，
</code></pre><p>就在卖花婆身上，但她目光一转，却发现大姐盂飞鸾和一个青布衣裙</p><p>的妇人（陈夫人）双剑如轮，打得剑光缭绕，大姐的“雪山飞凤剑法</p><p>”神妙无比，也只和她打个平手，只不知这青衣妇人是谁？心中方在</p><p>惊疑之际，只听耳边响起一缕极细的声音：“喂！仲姑娘，快去把你</p><p>大姐劝止住了，婆媳两个这般拼死拼活的可是大逆不道的呀!”</p><pre><code>只要听说话的口气，这分明是老哥哥（金铁口）在和自己说话！
</code></pre><p>仲飞琼听得不期一怔！婆媳？大姐是祝天俊的妻子，和这青衣妇人怎</p><p>么会是婆媳呢？但不管如何，她相信老哥哥说的绝不会错。</p><pre><code>再回头一看，卖花婆竺三姑已经被恽夫人圈在一片剑光之中，任
</code></pre><p>她左冲右突，都无法冲得出来，看情形，恽夫人只是想把她困住，并</p><p>无伤她之意，当下回头朝春风、夏雨二人低低的说了几旬，自己就寒</p><p>英剑一摇，纵身掠起，剑先人后，化作一道寒光，朝孟飞鸾和陈夫人</p><p>中间飞去，口中叫道：“大姐，快请住手。”</p><pre><code>孟飞鸾连展“飞凤剑法”，长剑如凤舞鸾翔，变化精奇，依然无
</code></pre><p>法取胜，心头正感气愤，刚使出“飞凤摩云”，幻起一排凤翅般剑影</p><p>，朝陈夫人一片剑光斜扫过去，突听仲飞琼的一声叫喊，眼前寒光如</p><p>虹，急射过来，但听接连响起六八声金铁交鸣之声，这一招“飞风摩</p><p>云”全被仲飞琼一招“鸾凤和鸣”化解开去。</p><pre><code>陈夫人原无伤人之意，看到仲飞琼凌空发剑，接住了孟飞鸾的剑
</code></pre><p>势，她立即往后飘退了几步。</p><pre><code>孟飞鸾长剑一收，冷声道：“你不是去了雪山，赶到这里来作甚
</code></pre><p>？”</p><pre><code>仲飞琼接住大姐剑势，早已飘落地面，急忙说道：“大姐，你还
</code></pre><p>不知道，爷爷出了事呢？”</p><pre><code>孟飞鸾听得神色一变，问道：“你说什么？”

仲飞琼一把拉着大姐的手，走到一边，把此行经过。约略说了一
</code></pre><p>遍。</p><pre><code>孟飞鸾惊诧得连身子都起了一阵颤抖，说道：“二妹……此话当
</code></pre><p>真？”</p><pre><code>仲飞琼道：“小妹已把黎姬押进来了，大姐不信，不会亲口去问
</code></pre><p>他？”说完，伸手一招，秋霜、冬雪果然押着黎姬走了过来。”</p><pre><code>春风、夏雨奉了仲飞琼之命，各自掣剑在手，一左一右纵身朝恽
</code></pre><p>夫人扑来。恽慧君吸金剑一摆，娇喝一声：“你们给我站住。”</p><pre><code>春风脚下一停，抱剑道：“恽姑娘，你误会了，小婢二人是奉二
</code></pre><p>小姐之命，协助拿人的。”</p><pre><code>恽慧君问道：“你们拿谁？”

春风低声道：“卖花婆。”

恽慧君冷冷的道：“卖花婆已被我娘困住了，不用你们费心。”

春风道：“恽姑娘有所不知，八大门派有许多人中的是她的‘迷
</code></pre><p>失散’，只有她身上才有解药，万一给她逃了，就糟糕了，所以二小</p><p>姐要我们过来拿她的。”</p><pre><code>恽慧君听了她的话，倒也不好再加阻拦，说道：“好吧！你们能
</code></pre><p>把她拿住么？”</p><pre><code>春风笑道：“凭小婢一人，当然拿不下她，但此时有恽夫人困住
</code></pre><p>了她，就容易多了。”</p><pre><code>恽慧君道：“你们那就快去吧！”

春风，夏雨不再多说，身形一晃，施展雪山“天衣身法”，两人
</code></pre><p>一左一右，身如逆水游鱼，朝恽夫人的一片剑光之中闪了进去。</p><pre><code>恽夫人剑光虽密，但使剑的人，任你练剑数十年，剑上功夫再好
</code></pre><p>，使出来的剑光再密，舞得风雨不透，总归只有一只手，一支剑在舞</p><p>，也总归是有个隙缝的，“天衣身法”只要有一线隙缝，就可以钻得</p><p>进去。</p><pre><code>卖花婆竺三姑是火灵圣母的死党，她使的是一柄又短又阔的短剑
</code></pre><p>，在恽夫人一片交织如网的剑光之下，此刻早已被逼得团团乱转，连</p><p>一头花白头发，都披散下来，脸色狞厉，左冲右突，只有招架之功。</p><pre><code>她在有一手“天女散花”手法，可以打出一十八种暗器，和一种
</code></pre><p>名叫“百里香”的迷香，原是专门对付强敌的。但此时就是苦干没有</p><p>一丝喘息的机会，让她出来使展。</p><pre><code>这一点，恽夫人早就知之甚捻，所以一上手，就把她困住，但卖
</code></pre><p>花婆一身武功却也了得，只能把她困住，不能制服，此时骤睹两条青</p><p>影，一左一右投入剑光之中，心中方自一惊，但未分清敌我，就听有</p><p>人娇声叫道：“恽夫人，快请住手，竺三姑已被小婢逮住了。”</p><pre><code>恽夫人自然不肯相信，一手把剑光加紧使为，再定睛看去，果见
</code></pre><p>卖花婆已被两个青衣少女一左一右挟住，连她手中短剑也被夺了下来</p><p>，这就长剑一停，问道：“你们……”</p><pre><code>恽慧君喜形于色，翩然掠来，接口道：“娘，她们是仲姑娘的手
</code></pre><p>下，卖花婆身上有解药……”</p><pre><code>卖花婆厉声道：“没有，你们杀了我也没有。”

“娘……”竺秋兰飞也似的奔了过来，朝恽慧君扑的跪了下去，
</code></pre><p>哭道：“恽姐姐，求求你，我娘她……真的没有解药……”</p><pre><code>恽慧君一把把她拉了起来，说道：“竺姐姐，我娘不会伤害令堂
</code></pre><p>的，但有许多人中了毒，没有令堂的解药……”</p><pre><code>竺秋兰道：“据我所知，解药只有我娘和巫姥姥会配，但配成的
</code></pre><p>药，都在火灵圣母身上……”</p><pre><code>卖花婆厉叱道：“贱婢，你给我住口，你这吃里扒外的贱货，你
</code></pre><p>……你气死我了。”</p><pre><code>解药会在火灵圣母身上，这使恽夫人听得不禁一呆！

竺秋兰哭道：“娘，火灵圣母所作所为，你都知道的，天地教倒
</code></pre><p>行逆施，不会成功的，如今她已经到了穷途末路，覆亡在即，你老人</p><p>家总该分明邪正……”</p><pre><code>卖花婆气得白发飞颤，在春风、夏雨挟持之下，厉笑道：“覆亡
</code></pre><p>的是八大门派，副教主的一身武功，没有人可以胜得了她，你们要想</p><p>解药，哈哈，那是作梦……”</p><pre><code>火灵圣母一身武功，确实非同小可，这些年来，她深藏不露，如
</code></pre><p>今抖露出来，居然连昔年号称武林第一剑的大老宋镇山也制不了她，</p><p>而且还显得有屈居下风之势。</p><pre><code>何况宋镇山也是中了慢性“散功毒”的人，纵然功力深厚，可以
</code></pre><p>多支持些时光，但在火灵圣母疯狂进击之下，他又能支持多久呢？</p><pre><code>恽钦尧，玉玄子、孟达仁、甘玄通等人，心里自然清楚，听了卖
</code></pre><p>花婆这番话，不由得面面相觑，作声不得！</p><pre><code>孟达仁道：“眼前只有一个办法可使，不知诸位道兄意下如何？
</code></pre><p>”</p><pre><code>玉玄子道：“孟道兄请说。”

孟达仁道：“唯一的办法，就是处此生死一线的存亡关头，咱们
</code></pre><p>不能再顾江湖规矩，大家一齐上去，拼尽全力，把她除去，才能保全</p><p>八大门派，否则……”</p><pre><code>玉玄子沉吟道：“这个……只怕……盟主……”

恽钦尧道：“正邪不并存，为了挽救江湖浩劫，那也顾不得宋兄
</code></pre><p>的反对了。”</p><pre><code>甘玄通道：“恽兄说的是。”

恽钦尧一招手道：“慧儿过来。”

恽慧君道：“爹有什么吩咐。”

恽钦尧道：“你把吸金剑交给为父一用，咱们只有和祝灵仙一拼
</code></pre><p>的一途可行了。”</p><pre><code>恽慧君把吸金剑双手递上。

恽钦尧接过吸金剑，环目一顾，说道：“诸位道兄，让兄弟先上
</code></pre><p>，趁其不备，以吸金剑引开祝灵仙长剑，诸位就可动手齐上，务必一</p><p>招克敌………</p><pre><code>“啊!”恽慧君叫道：“爹，快看，岳大哥他……”

＊＊＊

岳少俊缓步走近火灵圣母和宋老爷了的身边，抱剑朗声道：“宋
</code></pre><p>老爷子，火灵圣母乃是罪魁祸首，还是让晚辈来对付她吧！”</p><pre><code>火灵圣母因为眼看己方连连失利，对宋镇山可说恨之入骨，剑势
</code></pre><p>轮转如飞，着着进击，宋镇山在她三剑之中，大概只还一剑，剑势缓</p><p>慢，真气拂拂，他现在完全仗着多年练剑，以内力封解对方攻势。</p><pre><code>两人这一场比拚，已经进入了生死拼搏，一个剑如雷霆，光若闪
</code></pre><p>电，一个剑势迂缓，每一剑都剑气迸发，在他们一、二丈内，几乎雷</p><p>厉风行，剑光燎绕，你如果武功稍差，别说走到他们面前，就是想踏</p><p>进去一步，也办不到，不是被激荡的剑风摔出来，就会被凌厉剑风划</p><p>得皮破血流，这还是说只从一、二艾外跨进一步，若是你再想逼近过</p><p>去那就非要了你的命不可。</p><pre><code>如今他们剑风激荡，剑光飞旋之中，潇洒的走进一个人来，自然
</code></pre><p>会令二人同时一惊！</p><pre><code>宋镇山口目看去，来人正是岳少俊，忍不住叫道。“岳老弟，你
</code></pre><p>不是她的对手，快退出去。”</p><pre><code>岳少俊渊停岳峙，清朗的道：“老爷子只管退下来，晚辈自信应
</code></pre><p>付得了。”</p><pre><code>火灵圣母看到岳少俊，不觉狞笑道：“好小子，你居然也送死来
</code></pre><p>了，加上一个。本副教主并不在乎。”</p><pre><code>嘶然生风，火灵剑划起一道寒光、朝岳少俊飞袭过来。

岳少俊手中吴钩剑轻轻一折，“当”的一声，就把对方刺来的剑
</code></pre><p>势压住，转脸道：“宋老爷子请退吧！”</p><pre><code>宋镇山和她力拼了百招，没有机会压得住对方长剑，岳少俊轻描
</code></pre><p>淡写的举手一剑，就压住了火灵圣母的剑势，士别三日，真该刮目相</p><p>视，看来自己真的老了！宋镇山暗暗慨叹一声，收剑后退。</p><pre><code>火灵圣母作梦也想不到岳少俊一招之间，就压住了自己长剑，心
</code></pre><p>头自然又惊又怒，但压住长剑，让宋老爷子退下，这如果对别人来说</p><p>，是一件丢脸的事，对火灵圣母可是一个机会！</p><pre><code>因此她也并不急着抽回长剑，只是口中冷嘿一声，左手竖立，闪
</code></pre><p>电朝岳少俊推出。她推出来的当然是“火灵掌”，赤红如火，炙热逼</p><p>人，恽慧君那一声惊叫，也是因此而发！等众人回头过去，只见岳少</p><p>俊同时左手一探，朝前迎击出去。</p><pre><code>双掌乍接，响起“啪”的一声脆响，岳少俊依然岸立不动，火灵
</code></pre><p>圣母却被震得连退了两步！这对火灵圣母来说，当真震惊得如同雷硕</p><p>！</p><pre><code>她苦练了三十年，自以为天下无人能敌的“火灵掌”，居然会被
</code></pre><p>一个年仅弱冠的年轻人接下而且还被他震得站不住桩，后退了两步！</p><pre><code>这一瞬间，玉玄子、恽钦尧、浑夫人、陈夫人、盂达仁、甘玄通
</code></pre><p>、恽慧君等人，已然纷纷赶了过来，和刚退下的宋镇山站在一起，因</p><p>为这是一正一邪的主力一战，只要诛了罪魁祸首的火灵圣母，这一场</p><p>武林风暴，就可以平息了。”</p><pre><code>大家目睹岳少俊接下了火灵圣母这一记“火灵掌。”就增强了不
</code></pre><p>少信心，认为他获胜无疑。孟达仁却暗暗嘱咐众人，今天绝不能让火</p><p>灵圣母逃走，如果她一露败象，要想乘机逃走，大家务必合力把她截</p><p>住。</p><pre><code>火灵圣母脸色狞厉，白发拂拂自动，一双亮得像冷电般的眼神，
</code></pre><p>已然隐泛红光，注视着岳少俊，点点头道：“普天之下能接下我一记</p><p>‘火灵掌’的，你还是第一人，但却可惜得很!”</p><pre><code>岳少俊道：“不知你可惜什么？”

火灵圣母道：“因为你辜负了我女儿给你的三粒火灵丹，在老身
</code></pre><p>眼里，天底下只有你能配得上我女儿，可惜你没有成为老身的女婿。</p><p>非杀你不可！”</p><pre><code>火魔女祝巧巧红着脸，咽声叫道：“娘……”

火灵圣母冷声道：“这是天数！”

岳少俊吴钩剑当胸，凛然道：“圣母请发剑。”

火灵圣母看了他一眼，口中发出一声惋惜的微喟，火灵剑缓缓举
</code></pre><p>起，寒声道：“岳少俊，你小心了。”</p><pre><code>剑势骤发，宛如一道激射的匹练，朝岳少俊头上卷来。这一记“
</code></pre><p>灵蛇绕颈”，正是崆峒剑法上极其辛辣的招术，尤其在火灵圣母手上</p><p>使出，更觉得凌厉无比，大有古时候剑仙用飞剑取人首级的威势！只</p><p>此一招，就看得在场群雄个个耸然动容！</p><pre><code>岳少俊依然抱剑凛立，生似未见，直待剑光快要接近，吴钩剑才
</code></pre><p>朝前点出﹔剑尖很快的摆动了一下，他如今对天山三折剑法，早已练</p><p>得纯熟无比，出剑之时，已可随意使剑，何况剑尖摆动，幅度极小，</p><p>所有观战的人，连宋老爷子在内，都没有看清他有何变化！</p><pre><code>但火灵圣母这凌厉一击，在“叮”的一声轻响之中，已经被岳少
</code></pre><p>俊的剑尖拨荡开去！。</p><pre><code>岳少俊这一招剑法，火灵圣母自然领教过了，但她就在剑势拨荡
</code></pre><p>开去之际，口中冷嘿一声，陡然回转过来，这一瞬间，但见她剑尖颤</p><p>动，一柄长剑化作万点银芒，真如寒涛飞溅，冰雹天降，千点万点，</p><p>飞洒过来，岳少俊前后左右几乎都是点点剑雨！</p><pre><code>恽慧君、竺秋兰二位姑娘不禁看得口中惊“啊”出声！但就在万
</code></pre><p>点银涛之中，又传出了“叮、叮”两声轻响！轻响乍起，漫天剑雨倏</p><p>然尽灭！</p><pre><code>大家谁都没有看到岳少俊这一招是如何破解的？只见他右腕微向
</code></pre><p>上弯，吴钩剑剑尖指着火灵圣母前胸，相去只不过四五寸距离，剑尖</p><p>停在中间，并未再往前刺去﹔同时响起岳少俊清朗的声音，说道：“</p><p>圣母总该知道，放下屠刀，立地成佛，你毒害姬山主和雪山老神仙，</p><p>妄图创立天地教，残害异己，到头来还是失败了，如能及时悔悟……</p><p>”</p><pre><code>火灵圣母被他剑尖遥指胸口，一张脸气得有如巽血一般，口中大
</code></pre><p>喝一声，身形疾退，本已被荡开的火灵剑也及时突然举起，正待劈出</p><p>。</p><pre><code>岳少俊早已如影随形，跟着跨进，原式未变，本来遥指胸口的剑
</code></pre><p>尖，轻轻往上扬了一寸三分，这一扬起剑尖，不但把火灵圣母举起的</p><p>剑尖封死，也很快就抵上了她的“命脉穴”。</p><pre><code>岳少俊双目神光湛然，喝道：“祝灵仙，你执迷不悟。当真死有
</code></pre><p>余……”</p><pre><code>他“辜”字还未出口，火魔女祝巧巧已然看出形势不对，不由急
</code></pre><p>得流出泪来，扑的一声跪了下去，哭喊道：“岳少俊，当时我看你中</p><p>了娘一记‘火灵掌’，偷偷的送了三颗解药给你，不管你是不是服了</p><p>解药，总是我帮你的一片心意，我求你就饶了我娘吧！”</p><pre><code>火灵圣母嗅目喝道：“巧巧，你给我住口，老身告诉你，你只是
</code></pre><p>老身山下抱来的弃婴，不是我亲生女儿，你不姓祝，老身死了，也不</p><p>关你的事，你就下山去吧！”</p><pre><code>话声甫落，左手倏举，一掌往天灵上击去，但听“扑”的一声，
</code></pre><p>登时脑浆迸出，往后倒去。</p><pre><code>“娘……”祝巧巧尖叫一声，扑倒火灵圣母尸体之上，放声大哭
</code></pre><p>。</p><pre><code>宋镇山急步走上，喜道：“岳老弟，你成功了，一场武林浩劫，
</code></pre><p>终于在你手上消失了。”</p><pre><code>岳少俊长剑一收，连忙抱拳道：“老爷子夸奖。”

竺秋兰喜得流下泪来，叫道：“岳大哥，解药在火灵圣母身上。
</code></pre><p>”</p><pre><code>岳少俊缓缓走到祝巧巧身边，说道：“祝姑娘﹔圣母自绝而死，
</code></pre><p>人死不能复生，姑娘应该节哀顺变，还有，就是许多人都中了毒，包</p><p>括姬山主和雪山老神仙在内，解药就在圣母身上，希望姑娘能把解药</p><p>取出来，交给在下，在下感激不尽。”</p><pre><code>祝巧巧拭着眼泪，伸手从火灵圣母怀中，掏出三个玉瓶，站起身
</code></pre><p>，面对岳少俊，一双含着泪水的眼波，望着他，把玉瓶递了过去，咽</p><p>声道：“娘临死之前，没有把这三个玉瓶毁去，她虽没说，已经是有</p><p>意留给你们的了，你拿去吧!”</p><pre><code>岳少俊伸手接过，说道：“多谢祝姑娘。”

祝巧巧道：“散功散和迷失散的解药，瓶上都刻有字，另一个玉
</code></pre><p>瓶里装的，是‘不二金丹’的解药，所有投效崆峒派的人，都需要一</p><p>粒解药，才能解除身中之毒，从盲从中醒过来。”</p><pre><code>说完，双手抱起火灵圣母的尸体，转身往外就走。

竺秋兰道，“怪不得我娘对火灵圣母忠心不二，原来也中了火灵
</code></pre><p>圣母‘不二金丹’之毒。”</p><pre><code>岳少俊把其中一个玉瓶交给竺秋兰，说道：“兰妹，你把这药瓶
</code></pre><p>拿去，快让令堂服下解药，再把解药分给所有崆峒派的人，这件事就</p><p>交给你了。”</p><pre><code>竺秋兰接过玉瓶。岳少俊又把手中两个玉瓶交给了恽慧君，要她
</code></pre><p>把两种解药，分给在场的中毒之人服下。</p><pre><code>火灵圣母一死，还在动手的靳半丁、祝天俊，都已停了下来。

“娘……”祝天俊满脸泪痕的奔了过来。

金铁口正好向五公庄公允和大皓，三皓解释清楚。孟飞鸾听了仲
</code></pre><p>飞琼的活，再从黎姬口中证实，不但爷爷中了毒，连姬山主也被火灵</p><p>圣母下了迷失散，这话大皓、三皓自然也听到了，大家都感到惊诧不</p><p>止。</p><pre><code>金铁口一下闪了出去，拦在祝天俊面前，说道：“老弟，你有娘
</code></pre><p>不认，还去认贼作母？”</p><pre><code>祝天俊脚下一停，怒喝道：“你胡说什么，还不给我滚开？”

金铁口还没说话，陈夫人已经抢着过来，流泪道：“孩子，你真
</code></pre><p>的连娘都不认了？”</p><pre><code>祝天俊看看陈夫人觉得这青衣妇人自己好像有些眼熟，只是想不
</code></pre><p>起什么来了，怔怔的道：“这位夫人，莫非认错了人？”</p><pre><code>这时宋镇山已经服下解药，缓步走来说道：“天俊，你再想想看
</code></pre><p>，你小时候的乳名叫做龙官，对不？你应该是老夫的外甥，你父叫陈</p><p>启先，她就是你生身之母……”</p><pre><code>祝天俊实在一点也记不起来，茫然道：“我一点也记不起来。”

只听一个尖沙的声音说道：“你曾经服过老身的‘迷失散’，又
</code></pre><p>服过火灵圣母的‘不二金丹’，自然想不起来了。”</p><pre><code>这说话的正是卖花婆竺三姑，她服了‘不二金丹’解药，如梦初
</code></pre><p>醒，此时看大家正和祝天俊说话，要竺秋兰扶着她走了过来。</p><pre><code>祝天俊道：“你如何知道的？”

竺三姑笑了笑道：“你只要服了‘迷失散’解药，就会明白，因
</code></pre><p>为你是老身用拍花手法，把你抱来的。”</p><pre><code>祝天俊惊讶的道：“你此话当真？”

竺三姑道：“老身骗你作甚？”

恽慧君、竺秋兰各自从玉瓶中倾出一粒解药，交给了陈夫人。

陈夫人含泪道：“孩子，你快把这两颗解药吞了下去、就不再迷
</code></pre><p>惑了。”</p><pre><code>祝天俊眼看大家说得不像有假，依言接过解药，吞了下去。此时
</code></pre><p>姬山主，崆峒四皓、段伯阳、靳半丁以及柳姬、黎姬等人，也各自服</p><p>下了解药。</p><pre><code>金铁口向五公庄公允再三解说，杀七公、八公是火灵圣母主谋，
</code></pre><p>二皓、三皓都是中了‘迷失散’和‘不二金丹’之毒的人，如今火灵</p><p>圣母已死，冤家宜解不宜结，不可再记前仇。五公庄公允浩叹一声，</p><p>顿顿脚，首先飞身而去。</p><pre><code>岳少俊也把身边软剑交还给封南山，再由卖花婆证明了山门外一
</code></pre><p>干蒙面人，都是她用迷药引来的各大门派中人，包括无量剑派的查南</p><p>樵在内，是她把软剑送给女儿的。</p><pre><code>宋镇山因山门外一干蒙面人，既是各大门派中人，如果揭去蒙面
</code></pre><p>黑布，揭露了身份，难免要遭到本门的处罚，因此就把解药交给了封</p><p>南山，请他去给所有的人喂下解药，任由他们先行离去。</p><pre><code>封南山接过软剑，再三向岳少俊致歉，又向来镇山连声致谢，往
</code></pre><p>山门外而去。</p><pre><code>祝天俊眼下两颗解药，顿觉心头一清，记起自己小时候，果然叫
</code></pre><p>做龙官，不觉双膝一屈，跪了下去，流泪道：“孩儿想起来了，孩儿</p><p>小时候就叫龙官，但孩儿的爹呢？”</p><pre><code>陈夫人一把抱住祝天俊，泪如雨下，呜咽的说不出话来。

孟飞鸾跟着丈夫跪到地上，说道：“媳妇给婆婆磕头，方才媳妇
</code></pre><p>……”</p><pre><code>陈夫人把她拉了起来，蔼然笑道：“贤媳不知不罪，婆婆不会怪
</code></pre><p>你的。”</p><pre><code>孟飞鸾红着脸道：“多谢婆婆。”

岳少俊直到此时，才知道祝天俊果然是师傅失踪了十六年的儿子
</code></pre><p>，心头一喜，说道：“祝大哥，原来你就是小弟要我的师兄，师傅他</p><p>老人家已经找了你十六年了。”</p><pre><code>金铁口耸耸肩道：“这件事，还是老哥哥来说吧！宋老爷子，咳
</code></pre><p>、咳、小老儿应该称你老哥一声师兄，事情是这样的，当年师傅他老</p><p>人家（天山逸叟）传了你（宋镇山），一百招剑法，宋家剑法遂成为</p><p>天下无人能破，其实师傅传你的一百招剑法，都是已破解了的剑法…</p><p>…”</p><pre><code>宋镇山点点头，拱手笑道：“老朽其实算不得是师傅的入门弟子
</code></pre><p>，师弟你才是师傅的入室弟子。”</p><pre><code>金铁口笑了笑，续道：“陈启先，算来也是师傅他老人家传的艺
</code></pre><p>，因为陈家也是剑术世家，和陈夫人结合之后，陈夫人学的是‘宋家</p><p>百剑’，有一天，夫妻为了练剑时的一句戏言，陈夫人说：宋家百剑</p><p>，无人能破，陈老哥却说天下无不可破的剑法，就为了这句话，夫妻</p><p>几乎就此反目，陈老哥日以继夜，思索破解百剑之法，有一天，他在</p><p>一处树林子内，枯坐思索，正好师傅经过﹔就在树林子里反覆穿行，</p><p>引起了陈老哥的注意，师傅演的正是避剑身法，等到老哥领悟，师傅</p><p>自然早就走了，陈老哥心里一喜，就回去告诉陈夫人，说他已能趋避</p><p>宋家剑法了，非要陈夫人试验不可，那天正好宋师兄去看他们，嘻嘻</p><p>！当时宋师兄听得有气，说出：你光能避剑，算得了什么，能破我一</p><p>招，才是真本领，陈老哥听了此话，一怒之下，就说出：我陈某人若</p><p>不能破你宋家百剑，就永绝江湖，当时原是一句气话。那知当晚他就</p><p>带了六龄的儿子龙官，不别而云……”</p><pre><code>岳少俊暗道：“原来如此！”

宋镇山老脸一红，喟然道：“大家当时原是一句气话，唉，老朽
</code></pre><p>当年也有不是之处，但陈老弟走后，大家四出寻找，就一直没有找得</p><p>到他。”</p><pre><code>祝天俊问道：“那么爹现在那里呢？”

岳少俊道，“师傅在云台山。”

恽慧君把解药交给所有人服下之后，就拿着两个玉瓶，送到仲飞
</code></pre><p>琼的手上，说道：“仲姐姐，这是专解‘迷失散’和‘散功散’的解</p><p>药，现在交给你了。”</p><pre><code>仲飞琼接过两个玉瓶，竺秋兰把手中玉瓶送了过去，说道：“仲
</code></pre><p>姐姐，这是火灵圣母‘不二金丹’解药，你也带去的好。”</p><pre><code>仲飞琼接过玉瓶，含笑道：“谢谢二位妹子。”

她面对着幽娴文静的恽慧君，和伶俐聪敏的竺秋兰，心中暗暗感
</code></pre><p>叹一声，自己和岳少俊姐弟相称，做姐姐的应该把俊弟弟让给这二位</p><p>小妹妹吧！这一想，她心头本来有着一份说不出的为情迷惘，转而升</p><p>起一股喜悦，缓缓走近孟飞鸾身边。说道：“大姐，爷爷急需解药，</p><p>我要回山上去了。”</p><pre><code>孟飞鸾点点头道：“好吧！我要跟婆婆祝郎去云台山，等云台山
</code></pre><p>回来，我也要回去看望爷爷，你先去吧!”</p><pre><code>仲飞琼点点头，回身朝岳少俊道：“俊弟，姐姐要回雪山去了，
</code></pre><p>你……多保重……”</p><pre><code>她眼角不禁有些湿润，但强自忍了下去。

岳少俊听说仲姐姐要走，内心一阵激动，依依不舍的道：“姐姐
</code></pre><p>，小弟要和陈兄（祝天俊）一起去云台山，等云台山回来，一定会去</p><p>雪山看你的。”</p><pre><code>仲飞琼听他这一说，心头不禁宽慰了许多，含情脉脉的点了点头
</code></pre><p>，就带着春风、夏雨、秋霜、冬雪四人往外走出。</p><pre><code>只听金铁口的声音从身后传了过去，说道：“对，对，小兄弟应
</code></pre><p>该上雪山去的，老哥哥也陪你去走一趟，早在土地庙里，老哥哥就答</p><p>应过这是好事，老哥哥非管不可。”</p><pre><code>有他这句话，岳少俊、仲飞琼两人心里就踏实了。

八大门派的人服下解药，经过这一阵调息，也全已复原，只有姬
</code></pre><p>山主因中毒较深，尚未清醒。华山掌门商景云，无住大师等人，因宋</p><p>镇山要陪同祝天俊母子上云台山去，因此纷纷向盟主辞别，也特别向</p><p>岳少俊致谢，这一场武林风暴，若非岳少俊力挽狂澜，就不堪设想。</p><pre><code>岳少俊连连抱拳道：“诸位前辈过奖。”

宋镇山道：“岳老弟，咱们也该走了。”

竺秋兰道：“娘，你也该和他们一同上云台山去一趟才是，祝大
</code></pre><p>哥当年是你抱来的，你是唯一的证人呢!”</p><pre><code>卖花婆自然知道女儿心意，点点头道：“好吧、娘害他们父子分
</code></pre><p>离了一十六年，真该向陈大侠去赔个礼，也好减少娘的一份内疚。”</p><pre><code>陈夫人道：“竺大姐快不可如此说了，我对拙夫，才愧疚良多呢
</code></pre><p>!”</p><pre><code>岳少俊从腰间解下吴钩剑，送到姬山主面前，朝柳姬、黎姬二人
</code></pre><p>，说道：“这剑是姬山主的，请二位转交姬山主吧。”说罢，把剑放</p><p>在姬山主的身边。</p><pre><code>金铁口伸手一摊，说道：“小兄弟，你也要还老哥哥一件东西。
</code></pre><p>”</p><pre><code>岳少俊愕然道：“老哥哥说的是什么？”

金铁口嘻嘻的道，“你方才硬接火灵圣母一记‘火灵掌’，要不
</code></pre><p>是老哥哥从北海玄癸老儿那里借来了一件宝物，你能安然无事，不被</p><p>他离火真气烧伤？老哥哥雪山回来还得赶上北海去还人家呢？”</p><pre><code>岳少俊道：“老哥哥说的究是何物？”

金铁口耸耸肩道：“你不会伸手到怀里去摸摸看？”

岳少俊依言伸手入怀，果然摸到一块凉冰冰的东西，急忙取了出
</code></pre><p>来，那是一块圆形的黑玉，忍不住问道：“这是什么？老哥哥几时放</p><p>在小弟怀里的？”</p><pre><code>金铁口伸手接过，笑道：“这是千年玄宝，玄癸老儿要不是看在
</code></pre><p>师傅的面子，他还不肯借呢，这是专破离火真气的宝物，嘻，嘻，就</p><p>是方才我叫你附耳过来的时候（教他第三折剑法）塞在你怀里的，好</p><p>了，老哥哥要走了。”说罢，朝竺秋兰挤挤眼睛，颠着屁股就走。</p><pre><code>岳少俊叫道：“老哥哥，我们在那里见面呢？”

他不好问他上不上雪山去？方才他说过要和自己一起上雪山去的
</code></pre><p>，怎么又要走了？</p><pre><code>金铁口回头道：“老哥哥口干得很，反正你们要去雪山，老哥哥
</code></pre><p>就在长春谷前面等你，嘻，嘻，老哥哥还等你请我喝喜酒呢？”</p><pre><code>宋镇山叹息道：“他真是一位天下奇人!”

宋镇山、宋文俊、霍万清、恽饮尧夫妇、恽慧君，陈夫人、祝天
</code></pre><p>俊夫妇、岳少俊、卖花婆。竺秋兰等一行人，都要上云台山去的，大</p><p>家相继走出掷钵禅院。</p><pre><code>崆峒四皓一直送出山门，由大皓拱手道：“崆峒不幸，被祝灵仙
</code></pre><p>闹得满城风雨，幸蒙宋盟主、岳少侠力挽狂澜，还保全了崆峒一派，</p><p>山主行功未醒，老朽兄弟四人代表山主，谨向诸位致谢。”</p><pre><code>宋镇山连连拱手还礼，说道：“四位前辈言重，姬山主醒
</code></pre>`,780)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
