import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖002.md","filePath":"google/东方白武侠3部/龙在江湖002.md"}'),c={name:"google/东方白武侠3部/龙在江湖002.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二章  麦家火海有内应  天助凌鹤出洞庭

“空山松子落，幽人自来去”，这山虽不太高，由于林木原始，
</code></pre><p>到这小庙中来的人就少之又少了。</p><pre><code>庙的前院墙已部分倒地，一棵数人抱粗的巨松占了小院的大半空
</code></pre><p>间，小庙也就在巨松枝桠的荫庇之下了。</p><pre><code>三间小殿，神龛都不见了，左右两间的屋顶洞开，可以仰观巨松
</code></pre><p>枝桠隙缝中的天空繁星。空荡荡的正殿，可遮风雨，一老僧跃坐在一</p><p>角的干草上。</p><pre><code>八年不见，大师神形枯槁，已经不是当年的样子了。

他深深地一揖，道：“晚辈凌鹤拜见大师……”

了性大师颔下皱皮松弛，太阳穴下陷，这是油尽灯枯的样子，他
</code></pre><p>缓缓睁开眼来，看了凌鹤会道：“凑足了？”</p><pre><code>“回禀大师，全身一千零八十条疤痕……”说着脱下上衣，麦基
</code></pre><p>燃着松油火把让了性大师看清。当然下身也有，只是下衣未脱。</p><pre><code>“很好，此后你要多历练……”

“大师还有什么吩咐？”

“当然有，记住！你的仇人是个多出两根足趾，也多出一个肚脐
</code></pre><p>的人，你要特别注意。另外你要立刻去找一部有史以来最大的书，找</p><p>到后参悟，你才能尽窥堂奥……”</p><pre><code>“大师说的有史以来最大的书，它有多大？”

“老衲冒生命之险，数年来重伤数次，才探听出这么一点端倪，
</code></pre><p>者衲所能助你的，到此为止。”</p><pre><code>“请问大师，那巨书在什么地方？是在正派或邪派人物手中？”

“在何处老衲不知，至于正派、邪派，实是一念之间的事，你别
</code></pre><p>介意，就连老衲和令尊，也都当不起正人君子之名，其他各派主人也</p><p>就更不必说了。”</p><pre><code>凌鹤愕然，了性道：“昔年的事，可去问洞庭居士萧辰，仇家是
</code></pre><p>谁，不久便知，人心险恶，随时小心。”</p><pre><code>“大师，麦秀要我和八大家高手过手或偷艺方式体验对方之武学
</code></pre><p>精髓，前辈叫晚辈将计就计，说是充实自己，没有比这个更好的了，</p><p>但是，晚辈相信，每次动手，麦堡主即在暗中觊觎，旁观者清，当局</p><p>者迷，他得到的比我……”</p><pre><code>“错了！这事旁观者不清，当局者未迷，一刀一剑划在你的身上
</code></pre><p>，对方是如何变招得手，如何运力使劲，又如何撤兵刃格架你的兵刃</p><p>。非以血肉之躯身受者无法深入体会，不要说麦秀，就是比他高的人</p><p>在暗中窥伺也是一样。”</p><pre><code>“大师是说麦堡主和晚辈的父仇有关？”

“应为帮凶无疑。”

“大师还有什么吩咐？”

“老衲死去之后，火化后就地埋掉即可。另有一事本想付托，但
</code></pre><p>一切随缘，不可强求，由它去吧……”</p><pre><code>凌鹤又问了一些别的事，大师已不作答，且气色更见枯槁，在两
</code></pre><p>少呼叫声中，大师鼻孔中流下清涕，直垂到盘坐的小腿之上。</p><pre><code>大师已坐化圆寂，两通情涕垂注而不断。两少跪拜繁哀，最后还
</code></pre><p>是麦基把他拉起来，说道：“师父已得道飞升了，我们不必悲哀。”</p><pre><code>两人遵嘱去找了大量的树枝火化了大师的遗体，就埋在小庙院中
</code></pre><p>巨松之旁。</p><pre><code>以松为记，不必立碑，只在树干上留下大师下葬于此的暗记。凌
</code></pre><p>鹤十分庆幸，道﹔“麦基兄，若非你及时告知，几乎错过大师坐化之</p><p>机，无缘见这最后一面。”．麦基道：“凌兄，家师是得道飞升而非</p><p>圆寂坐化。”</p><pre><code>“据说道家标榜肉体成神，佛家修的是涅盘，并不重视这臭皮囊
</code></pre><p>。”</p><pre><code>“家师飞升绝无疑问，反之，绝不会按时坐化。”

“所谓按时坐化又如何解释？”

“是家师要我引你来的……”

“麦基兄，根据道家典籍记栽，是‘黄帝薨’而非‘黄帝得道’
</code></pre><p>或‘御一千二百女，白日飞升’，有人说黄帝就是广成子的化身，老</p><p>子也是，这些都仅止于传说，‘仙道无凭’，也就是这个意思。”</p><pre><code>麦基不服，道：“家师不久前曾预言即将蜕变，这不是飞升的预
</code></pre><p>示吗？他老人家还说了四句偈语：‘一身上下尽是阴，莫把阳精里面</p><p>寻，休执此身云是道，须知身外还有身’。”</p><pre><code>凌鹤道：“这是佛、道两家的口气。另有一事小弟不明，令师涅
</code></pre><p>盘对小弟尚有指示，你们师徒一场．为何竟无片语只字遗训或交代？</p><p>”</p><pre><code>麦基暗暗钦佩八大家之一凌翎的后代，道：“小弟自投家师门下
</code></pre><p>，疏懒怠惰，冥顽不灵，极不得家师喜爱……”</p><pre><code>二人下山上马，尽量赶路，希望能于五更之前赶回麦家堡，也就
</code></pre><p>无暇交谈。凌鹤在前，麦基在后，放马狂驰。</p><pre><code>这样急赶，五更稍过已到了麦家堡附近五里以内了。但是，他们
</code></pre><p>发现了冲天的火焰。</p><pre><code>“凌兄，是哪里失了火？”

“应该是个大户人家，要不，必然是镇上的油坊或槽坊什么的…
</code></pre><p>…”</p><pre><code>两人再驰行一二里，凌鹤大声道：“麦基兄，不妙呀！那方位不
</code></pre><p>正是麦家堡吗？”</p><pre><code>“是……是啊！怎么会失火了呢？”

“快走！麦基，师父不在，咱们擅自离堡，若是真的失了火，这
</code></pre><p>怎么交代呢？”</p><pre><code>二人逼近麦家堡，凌鹤难过极了，夹马扬鞭就要冲入火海中，偌
</code></pre><p>大的庄院，全陷入烈炎中了。</p><pre><code>“凌兄，火太猛，我们先不要进去，不如绕得一周看看，就是要
</code></pre><p>进去也要选一个火势不太猛烈之处。”</p><pre><code>但凌鹤记挂麦俐，已冲入大门敞开的前院。

奇的是麦家堡的护院及仆佣，不下二三十口，怎么一个也不见了
</code></pre><p>呢？像这样的大火，很明显地，纵火者带来了易燃之物如硫磺或油脂</p><p>等，仅凭嗅觉就能嗅出来。</p><pre><code>凌鹤虽不怕烧死，但马却站立不前，他只有下马往里冲。

全堡中没一处未起火，只是堡主的大院中的火小些。

凌鹤直奔麦俐的院落，且大叫着：“麦俐……麦俐，你在哪里？
</code></pre><p>麦俐……”</p><pre><code>没有回应，只有“忽忽”的火声。

“这到底是怎么回事？这是什么人放的火？”他找遍了麦俐的院
</code></pre><p>落，没见到她的踪迹，甚至于找遍了所有尚未被烈火封闭的院落。</p><pre><code>他没有找到一个活人，只有几具护院和仆佣的尸体。

当他狼狈冲出堡外时，麦基急道：“凌兄，快点！我刚刚发现了
</code></pre><p>七个人自侧门冲出，没有一个是本堡的人，要不要追？”</p><pre><code>“麦基兄，有没有挟持人质？如麦俐等人？”

“好像没有。”

“追吧！似乎麦家堡中一个活口也没有，我只看到五六具尸体，
</code></pre><p>其余恐怕是无一生还。”</p><pre><code>“凌兄，你看会不会是内贼所为？”

“你怎么会这样想？”

“如果没有内奸，怎么会在堡主一家人离开，而我们也外出的当
</code></pre><p>夜就发生这种事？”</p><pre><code>“那也不一定，堡主每年外出收租，像例行公事，有心人当然会
</code></pre><p>利用这种机会……”他发现了自己那匹马在不远处。立刻去追那匹马</p><p>。</p><pre><code>马是追上了，却发现草从中冒着轻烟，牵马走近，竟有一个人几
</code></pre><p>乎半身都烧焦，却还在挣扎，似想站起来。</p><pre><code>“老兄，躺着别动，你的灼伤是不宜活动的……”

这人四十左右，面孔陌生，他似乎知道希望已经灭绝了，道：“
</code></pre><p>请劳……劳驾……补我一下……让我早点回去吧……”</p><pre><code>“老兄，你如果还有救，我会尽力而为，就算你是纵火者，相信
</code></pre><p>你也不是主脑人物，说说你的身分和事情发生的经过好不好？”</p><pre><code>“我……我也不知道……只知道有人和我家主人联手……来找一
</code></pre><p>……一样重要的东西……”</p><pre><code>“什么东西？”

“好像是……有史以来最大的一本书……”

凌鹤以为，人之将死，其言也善，这人的话可信，他道：“找到
</code></pre><p>了没有？”</p><pre><code>“没……没有……”

“你家主人是谁？那联手的人又是谁？”

“求求你……赏我一掌吧……我实在受不了啦……”

“说呀！我会帮你忙的。”

“我家主人是洞庭居士萧辰……联手的人好像是个出家人……他
</code></pre><p>有面罩……不知是僧是道……”</p><pre><code>“一共来了多少人？”

“大约五十个……都已经走了……”

“什么时候来的？”

“起更之后，二更未到……”

凌鹤心弦一紧，这不正是他和麦基刚刚离开的时候吗？要不是确
</code></pre><p>有内应，时间怎么会拿握得这么准确？而洞庭居士萧辰，也算是正大</p><p>门派，名列武林人大家之一。不过了性大师表示，凌父和了性自己都</p><p>不是君子，武林人大家也差不多，萧展自然也包括在内了。</p><pre><code>了性大师这话，凌鹤很不喜欢听，至少他以为亡父母应该是正人
</code></pre><p>君子，可是了性大师是他的恩人，他的话又不能不信。</p><pre><code>这时麦基牵马走来，伤者又道：“我知道活不成了……求求你给
</code></pre><p>我个痛快吧……”</p><pre><code>凌鹤道：“这么说，今夜纵火搜那大书人中，必有八大家尚健在
</code></pre><p>的主脑人物了？”</p><pre><code>“好像没有……都是八大家的第二三流人物……那神秘人物说…
</code></pre><p>…八大家主人已同意共襄盛举……答应派我们协助……”</p><pre><code>“你可知道麦家小姐麦俐到哪里去了？”

“不知道……那主脑人物他……他有五六个心腹……纵火杀人的
</code></pre><p>事由我们八大家派来的人负责……找那大书的事由他们的人经手……</p><p>”</p><pre><code>“麦家的护院和仆人都被杀了吗？”

“是的……也许我们八大家派来协助的人……除了我张旗之外…
</code></pre><p>…一个也没有生还……都葬身火窟了……我说这位大侠……我还有救</p><p>吗？”</p><pre><code>凌鹤蹲下来，撩开张旗的胸衣，皮肉已黏在衣上揭了下来，他再
</code></pre><p>掀掀背后衣衫，也是一样，他看看麦基道：“你看还行吗？”</p><pre><code>“快别让他受罪了……”

张旗道：“既然如此……二位就偏劳送我上路……”

凌鹤道：“你知不知道哪主脑人物去了那个方向？”

“好像是南──”麦基一脚跺下，张旗就没有再动一下，他道：
</code></pre><p>“凌兄，早打发一刻就少让他受些罪，他的伤没人能救他。”</p><pre><code>凌鹤也不愿怪他太莽撞，却是第一次发现麦其的手段挺辣的，道
</code></pre><p>：“麦基兄，咱们好歹把这人埋了，往南追赶那个神秘人物。”</p><pre><code>“一切由凌兄作主。”

草草埋了张旗，上马向南疾追。凌鹤道：“麦兄的原名是……”

“小弟本名江涵，河江的江，涵养的涵。”

二人一口气向南驰出四五十里后缓了下来，凌鹤道：“江兄，前
</code></pre><p>面的路一分为二，据我所知，在六十里外又合而为一，那是个镇甸，</p><p>距离洞庭湖已不远了。”</p><pre><code>江涵道：“不错，这两条路我都常走。”

“江兄，为了追人，咱们最好暂时分手，然后在掌灯之前，在镇
</code></pre><p>上闻香楼见面如何？”</p><pre><code>“就这么办。”两人挥手扬鞭而去。

一路追下，什么可疑人物也未看到，时值盛夏，火伞高张，一路
</code></pre><p>上连根人毛也没有，所以还不到掌灯时刻已到了约定会面的镇甸。</p><pre><code>还没进闻香楼的大门，就发现江涵已先到了一步，独占迎门，一
</code></pre><p>张八仙桌子，唯恐凌鹤找不到他似的。</p><pre><code>“江兄这么快，到了多久？”

“不到盏茶工夫，因为我知道哪条路近些。”

凌鹤坐下来，道：“江兄可曾追到什么可疑人物？”

“别提了！除了少数农人在田中作活，就连老黄狗都在树荫下伸
</code></pre><p>舌猛喘，这种天气，谁会出远门？”</p><pre><code>“这么说是张旗临死前说了谎？”

“那也不一定，纵火者在五更前就走了，那光景太阳还没出来，
</code></pre><p>天气凉爽，仅是提早那么两个多时辰，早就越过此镇了。”</p><pre><code>这说法也不无道理，伙计已开始上菜，大概是江涵叫的，一共是
</code></pre><p>六菜一汤。吃完一算，竟吃了三两多将近四两。</p><pre><code>“凌兄，出门仓促，而且原打算回堡，到山上小庙中去见师父又
</code></pre><p>不需带盘缠，也就没带多少，而把银子，在路上喝了凉粉哩……”</p><pre><code>“不妨，我这有……”哪知伸手袋内一摸，一时竟未缩回手来，
</code></pre><p>他是个老实人，还没有过这种下不了台的窘事，不禁面红耳赤。</p><pre><code>“怎么？凌兄，和我一样，手头也不方便？”

“这真尴尬……来时还摸过，有一锭银子……八成一路上骑马急
</code></pre><p>驰颠掉了……”</p><pre><code>“这的确麻烦一点……”江涵吁了口气，眼珠疾转，道：“不过
</code></pre><p>，你也不必发愁，反正车到山前必有路，幸亏我有个亲戚住在这镇上</p><p>。”</p><pre><code>“那太好了！万一没辙儿，被店家诬为白吃……”

“不会的，凌兄，你这人大方正，像这种丑事，常出门的人总会
</code></pre><p>遇上的。你在这儿稍待，我去一趟。”</p><pre><code>“江兄，不知是什么亲戚？”

“噢……虽不算近亲嘛，却也不是百杆子搭不上的亲戚，是我的
</code></pre><p>表舅。”江涵出店而去，帐房和小二开始注意凌鹤了。</p><pre><code>开饭店的总会遇上白吃的人，而一般的白吃，大多是一个一个地
</code></pre><p>溜。</p><pre><code>江涵上了街，走出不远就打听：“老乡，请问有位黄天爵黄爷住
</code></pre><p>在什么地方？”</p><pre><code>这人上下一打量，小江是仆人打扮，一脸风尘，道：“小哥，你
</code></pre><p>一定是外地来的，在这方圆数百里之内，不知道黄大爷的可真少见哪</p><p>！”</p><pre><code>“是……是的……小可是外乡人。”

“黄宅就在这儿往东转北，一直走到了镇头那一片大宅院就是了
</code></pre><p>，只不知小哥和黄爷是什么亲戚？”</p><pre><code>“谢了！老乡，您这是抬举小的，您看小的这份德性，哪会是黄
</code></pre><p>家的亲戚？小的是自幼在西北口外长大，对牲口马匹可不外行……”</p><pre><code>“噢！原来小哥是……”

“应征马夫的……嘻……”事实上他根本不必打听。

黄宅果然是宅深院大，十分气派，但小江和门房争执了很久，门
</code></pre><p>房说今天来了一位贵客，主人不会见他。</p><pre><code>小江道：“老兄，这可是关系黄爷一生名誉的大事，你不通报是
</code></pre><p>不是？好，我走了，你可别后悔……”</p><pre><code>小江扭头就走，门房还真估不透他，是啥事关系主人的名誉，立
</code></pre><p>即叫他等着派人进去通报。</p><pre><code>黄天爵本可叫部下或总管一类人物接见小江，可是来人说是关系
</code></pre><p>他的名誉大事，就不顾派别人去，他相信也没有人敢欺骗他。</p><pre><code>在三间小齐中，江涵和黄天爵照了面，一看江涵的狼狈相，黄天
</code></pre><p>爵颇为不屑，道：“贵姓？”</p><pre><code>“在下江涵。”

“有何贵干？”

“路过贵宝地，缺点盘缠，听说黄爷是这一带的首富，也是一位
</code></pre><p>大善人，所以……”</p><pre><code>黄天爵笑笑道：“出门在外，难免都有一时不方便之处，实在是
</code></pre><p>小事一段，小友为什么对门房说是有件事和黄某的名誉有关？”</p><pre><code>“黄爷，事情是有那么一件，如果黄爷肯伸出援手而不追问那件
</code></pre><p>事，黄爷幸甚，在下幸甚……”</p><pre><code>“小友不说出来，黄某怎么会安心？”

“黄爷能帮多少？”

“小友需要多少？”

“二十两就够了。”

黄天爵探手入囊，手掌托着一个一两重的金元宝，这当然远超过
</code></pre><p>了小江的愿望，把小元宝放在几上。</p><pre><code>江涵道：“黄爷，这件事甚难启口，不过既承慨然解囊相助，在
</code></pre><p>下是非说不可了。在下在闻香楼听到一位年轻人谈到一首歌谣：磨石</p><p>胡同赛汴京，千翅蝶王坐朝廷，正宫娘娘苏小姐，保驾将军老鼠精。</p><p>”</p><pre><code>黄天爵面色一变，道：“小友，你可知这首哥谣是指什么？”“
</code></pre><p>黄爷，这件事不说也罢！”</p><pre><code>“不说清楚，这一两金子可以随便拿走吗？”

“黄爷，那我只好说了。据说黄爷有位相好的，绰号‘白菜心’
</code></pre><p>（暗示肌肤细嫩之意）的苏小姐，住在本镇的磨石胡同内，和‘千翅</p><p>蝶王’有一手，而为他们把风的是一个绰号叫‘无影飞鼠’的人……</p><p>”</p><pre><code>黄天爵一脸寒霜，道﹔“口说无凭，有何见证？”

小江道：“黄爷，关于见证，这儿还有一副联语，可以心领神会
</code></pre><p>，触类旁通：‘初一十五夜半和尚百叩首﹔五更三点清晨尼姑独插香</p><p>。’”</p><pre><code>黄天爵也是武林巨擘，但名头不如人大家响亮，只是肚子里的墨
</code></pre><p>水却极有限。</p><pre><code>这副联语暗示幽会的时间，黄天爵也猜出内容有问题，却不甚明
</code></pre><p>了，道：“小龙，你就干脆说明白些。”</p><pre><code>“好！初一和十五幽会时刻，但初一那天是午夜幽会，十五那天
</code></pre><p>是凌晨那段时间幽会。至于和尚百叩首和尼姑独插香，不过是男女苟</p><p>合的隐喻。为什么初一是午夜，而十五却是凌晨？可能是某一方面的</p><p>时间比较方便吧！”</p><pre><code>“你说的那年轻人在何处？”

“闻香楼，姓凌名鹤，因急赶路程，随身携带的银两失落，饭罢
</code></pre><p>不能付帐，在那儿等在下……”</p><pre><code>黄天爵心想：“就让他在那儿等吧，我倒不愁他跑了。”他向小
</code></pre><p>齐处吆呼了一声，道：“把娄总管和金护院请来……”</p><pre><code>“是……”但不一会外面有人道：“回老爷的话，娄总管和金护
</code></pre><p>院都出去了，而且并未交代到什么地方去了。”</p><pre><code>黄天爵长得仪表非凡，长眉微挑，道：“江小友，金子照付，但
</code></pre><p>要黄某印证此事无误之后才行，而今夜，正是十五……”</p><pre><code>江涵一看不妙，正要离座，黄天爵的手好像早就伸到他的身边了
</code></pre><p>。</p><pre><code>小江急退，未出三五招，肘被制，然后一掌切昏，提起来关在地
</code></pre><p>牢之内，匆匆外出。</p><pre><code>原来娄总管娄大年的绰号就叫“千翅蝶”，顾名思义，可知此人
</code></pre><p>非但好色，且轻功高人一等，而金护院也就是“无影飞鼠”</p><pre><code>金七。

“老鼠精”自然是影射“无影飞鼠”金七罗。

都已经快二更天了，店家善财难舍，不肯放人，而凌鹤也是老实
</code></pre><p>人，未付清欠帐也绝不离开，所以店门都上了一半，帐房和小二呵欠</p><p>连连地守着，真正是张飞穿针──大眼瞪小眼，丝毫不肯放松。</p><pre><code>而在此同时，此镇西南角处的磨石胡同内，来了一位大人物，至
</code></pre><p>少，在本镇他是一位了不起的人物。</p><pre><code>黄天爵从不到磨石胡同来，这儿鸡屎鸭粪的，有碍他的身分，都
</code></pre><p>是“白菜心”苏锦自后门到黄宅去。</p><pre><code>所以苏锦可以放心大胆地找乐子，打野食。

现在，在这四合院的正屋左边明间内，两人都几乎半裸着饮酒。
</code></pre><p>娄大年三十七八，四十不到，只穿了一条短裤，苏锦穿的是亵衣，坐</p><p>在娄大年的怀中。</p><pre><code>金七是娄大年的腿子，娄大年当总管弄了不少的钱，对金七出手
</code></pre><p>颇大方，现在金七在厢房自斟自饮。</p><pre><code>苏锦本是娄大年的旧相好，也就是六朝金粉之地，秦淮河上的名
</code></pre><p>妓，后经娄大年介绍给黄天爵，只说是个少寡妇。</p><pre><code>所以娄、黄的奸情始终未断。

“哎哟！大年……你这是猴急什么？”苏锦在他怀中“咯咯”荡
</code></pre><p>笑着，身子摇摆不已。</p><pre><code>“苏锦，黄天爵已是不惑之年，他还行吗？”

“人家花了一万两银子买的，五千两入了你的口袋。至于说还行
</code></pre><p>不行嘛，嗨！还不是占着茅坑不拉屎。”</p><pre><code>这时，在厢房中独酌的金七干了一杯酒，喃喃地道：“俗语说，
</code></pre><p>烈女怕缠，骚女怕闲……”</p><pre><code>他忽然发现一个影子兀立在墙壁上，几乎凭这个只有半身的影子
</code></pre><p>就可猜到来人是谁了。</p><pre><code>他站起来还未回身，一只手已按在他的右肩上，低沉着嗓音，道
</code></pre><p>：“这女人够骚的，对不？”</p><pre><code>金七微微颤栗着，道：“黄爷，小的只是……只是……”

“只是为娄大年把风对不？”

“是……是的……娄总管之命不敢违抗。”

“他们多久了？要说实话，听到没有？”

“是……是的，黄爷……苏锦本是金陵的名妓，也是娄总管的老
</code></pre><p>相好，来此之后，两人没有断过……”黄天爵手上一加劲，金七的脸</p><p>由红而紫，眼球突出……。</p><pre><code>娄大年已听到微声，推开苏锦正要穿衣服，门外巳传来冷峻的声
</code></pre><p>音，道：“娄总管……”</p><pre><code>娄大年立刻放弃穿衣，自床头上抓起他的双笔，道：“黄天爵，
</code></pre><p>我敢这么做是有原因的。”</p><pre><code>“什么原因？”

“我有后台。”

“是什么人物？”

“就是黄府今天所接待的贵宾。”

黄天爵面色微变，道：“吹得离谱了吧？”

“你当然不信，你如果相信，也就不足为奇了。”

黄天爵一字一字地道：“你死到临头，还敢胡诌乱扯……”娄大
</code></pre><p>年似知不免，趁黄天爵还没亮出兵刃来就攻了上去。</p><pre><code>可是黄天爵到此地步还不亮兵刃，自有他的可恃之处，就凭双掌
</code></pre><p>在交织的双笔光浪中进退自如。甚至那女人想溜，他一脚跺去，墙是</p><p>薄了些，人竟把墙砸了个大洞。</p><pre><code>徒手对双笔，两个人五十招内尚能维持平手，这正是黄天爵迟迟
</code></pre><p>不肯亮兵刃的原因。</p><pre><code>黄昔年是西北道上的煞星，娄是百粤方面的巨贼，所以他们之间
</code></pre><p>只有利害关系，却没有宾主之情和主仆之义。</p><pre><code>百招之后，娄大年中了一掌，黄天爵也中了一笔，只是中掌和中
</code></pre><p>笔都不轻松，黄天爵左肩骨碎裂，娄大年的胁骨断了两根。</p><pre><code>他们几乎知道会有什么结局了。

当两人各自又中了一掌一笔时，这内间门外竟不知何时出现了一
</code></pre><p>个人影，鬼魅似的兀立在竹帘之外。</p><pre><code>由于灯早已熄灭，最初两人都不知道来者是谁，过了盏茶工夫，
</code></pre><p>他们似都隐隐看出，这正是他们的主人。</p><pre><code>娄大年喘着道：“主上救我……”

黄天爵也道：“请主上主持公道……”

帘外的人“哼”了一声，没说什么，似要冷眼旁观他们的结局，
</code></pre><p>但在他们二人，想法可就不同了，以为主上要看看谁行谁不行？于是</p><p>两人浴血力搏，直到一笔戮入黄天爵的小腹上，黄的一掌击中了娄的</p><p>背后心，两人摇晃一阵倒地，那人还站在帘外。</p><pre><code>“原来如……如此……”黄天爵望着帘外道：“这叫做鸟尽弓藏
</code></pre><p>……”</p><pre><code>帘外人道：“鸟虽未尽，弓已不堪再用……”

黄天爵切齿道：“你这个释伽的罪人！”

只见此人在帘外抽手出袖，单掌微翻，竹帘纹风未动，黄天爵却
</code></pre><p>“咯”地一声，口中射出一道血箭。</p><pre><code>娄大年一直未出声，甚至还想继续不出声装死，帘外的人并未厚
</code></pre><p>彼薄此，也虚空赏了他一掌，掉头而去。</p><pre><code>在此同时，江涵匆匆赶回闻香楼，时已二更天，店家正埋怨不已
</code></pre><p>。江涵一进门就嚷嚷道：“掌柜的……掌柜的呢？”</p><pre><code>帐房施施然步出柜台道：“贵客有什么事？”

“你看这个够不够饭钱？”“啪”地一声，一个小金元宝丢在桌
</code></pre><p>上，而凌鹤本要抱怨几回，乍见小元宝，又不禁佩服他的鬼门道。虽</p><p>是表亲，出手还挺阔绰呢！</p><pre><code>“这……这当然够……当然够，还要找银子给您哩……”

帐房拿起小元宝掂了一阵，又舔了一阵道：“我这就找钱……在
</code></pre><p>下以为二位有什么要事，仍要在此会面，也没置词，早知是手头不方</p><p>便，在下……”</p><pre><code>“得，得哩！你快找钱吧！马后炮谁都会放。”

两人出了店门，凌鹤道：“江兄的表亲果然是地方上的富有之家
</code></pre><p>，不过你一去就是一两个时辰，我真为你担心。”</p><pre><code>“担心什么？凌兄你真是！区区一两金子，真是小事一段。他本
</code></pre><p>要给我五两，哼！只怪我表舅刚讨了个二房，外姓人嘛．善财难舍，</p><p>我听得清清楚楚，表舅妈说：‘哟……我说长贵……又不是什么近亲</p><p>，出手就是一两黄金，还嫌少啊！几百杆搭不上的表亲，可真是不知</p><p>穷人辛苦哦！’凌兄，你看，这娘们进门才不过一年左右……”</p><pre><code>“江兄，妇道人家，钱是看得重些，不过一两金子，的确也不是
</code></pre><p>小数呀！现在我们该找个客栈过夜了。”</p><pre><code>“好歹明天要赶路，当然要找客栈了。”

小江对此镇似乎很熟，转过街角直往东走，镇口一家客钱还没上
</code></pre><p>门板。小江要了最后的一个房间，两人稍事漱洗就上床睡了。</p><pre><code>大约四更左右，凌鹤突然被屋后的交谈声惊醒了。

“就在这儿？”是个中年人的口音。

“没有错。”一个年轻人道：“我一直盯到这家客栈门外，甚至
</code></pre><p>在他们决定要这最后面一个房间时才离开的。”</p><pre><code>另一个年轻人道：“可别让他们跑了！”

中年人道：“跑不了的，除非不是他们干的……”

凌鹤心弦悸动，这不是麦家堡父子三人吗？听口气他们父子三人
</code></pre><p>似乎怀疑他们是纵火杀人的凶手。他立刻下来去推醒小江。</p><pre><code>“怎……怎么？这么快就天亮哩……”

凌鹤急忙捂住他的嘴，低声道：“别出声，麦家父子来了！”幸
</code></pre><p>亏来人在屋后认清了房间的方位，又退回远处安置马匹，因为他们并</p><p>不想落店。</p><pre><code>“什么？麦堡主来了？”好像现在小江才清醒了。

“不错，而且听他们父子交谈，似乎把咱们当做了杀人纵火的匪
</code></pre><p>徒了！”</p><pre><code>小江翻身下床，抓起衣衫，蹬上鞋子道：“快走！咱们绝对不能
</code></pre><p>和他们照面。”</p><pre><code>“咱们没有纵火，应该解释清楚的。”

“没有用的，走为上策，而且还要快……”说着已轻启后窗穿了
</code></pre><p>出去，他似乎知道自后窗穿出不会遇上敌人，可是凌鹤却只以为然，</p><p>既然没有纵火杀人，却不敢面对麦家父子，以后解释就事倍功半了。</p><pre><code>当他穿好衣服时，听到前院有了动静，门上有人以指甲轻弹，道
</code></pre><p>：“凌鹤、江涵，我们知道你们在里面，出来吧！”</p><pre><code>凌鹤一开门，麦秀就领先掠出后院，似要到镇外去解决，凌鹤跟
</code></pre><p>着，麦家兄弟断后。</p><pre><code>在镇外林边，麦秀目红似火，道：“江涵呢？我已知道你们的身
</code></pre><p>分，如果问你们为何要杀人纵火，似属多余，说说看，是谁叫你们到</p><p>麦家堡卧底的？”</p><pre><code>凌鹤泰然道：“卧底之事我不否认，但我和江涵决未纵火”

“失火之夜你们在何处？”

“我们那夜不在堡内，至于去处，恕难奉告。”

“这是一个晚辈对长辈说话的态度吗？”

凌鹤道：“欺师抗耻，人人得而诛之，但我之潜伏麦家堡，却有
</code></pre><p>苦衷。”</p><pre><code>麦老大道：“爹，这种数典忘祖的叛徒，何必和他浪费唇舌？”

“慢着！”麦秀道：“这件事非同小可，一定要问清楚才行……
</code></pre><p>”</p><pre><code>“你不必问了！”凌鹤冷冷地道：“昔年向家父施袭者，据家父
</code></pre><p>临终遗言，颇似你的形象，因为你曾蒙面．尚不敢武断，才投在你的</p><p>门下，从你的武功上来求答案。没想到你意利用别人的血肉之躯，连</p><p>接数百高手，负伤竟达一千零八十次，而使你从对方的攻击及伤我的</p><p>绝招中，盗研对方的武功精髓，从负伤的部位、伤口的深浅去精测出</p><p>刀、剑之手劲或内力的收发技巧，因而，你已吸取了武林八大家武功</p><p>精粹，居心叵测，至狠至毒。</p><pre><code>麦秀，凌、麦两家的血仇也该结算了！”

麦秀道：“仅凭臆测，你敢血口喷人……”

“麦秀，经这些年的仔细观察，当年施袭者所用之招式，的确正
</code></pre><p>是麦家的技击精英，男子汉大丈夫，敢做敢当，做了为何又不敢承认</p><p>？”</p><pre><code>“这么说，你纵火杀人是为了报复杀父之仇了？”

“麦秀，你承认了吗？”

“老夫并未施袭，何必大包大揽？”

凌鹤记得了性大师说过，仇人是个两足各多出一趾，且较常人多
</code></pre><p>出一个肚脐的人，多一个肚脐不易发现，多出两根足趾应该不难发现</p><p>的。</p><pre><code>这么多年在麦家堡，他虽未看到麦秀的肚脐，却看他赤脚过，并
</code></pre><p>未多出脚趾，母亲说麦秀是仇人，不知有何根据？“要不，你必是当</p><p>年向家父施袭的两个蒙面人之一，你是个从犯。”</p><pre><code>“凌鹤，凌、麦两家都是武林八大家之一，自少林遭官方查抄毁
</code></pre><p>寺，五位精英突围垦散，其他如武当及华山各派也都噤若寒蝉，束约</p><p>门下不问武林中事以后，八大家就应运而起。”麦秀道：“灯不点不</p><p>亮，话不说不明，在麦家杀人纵火者果真不是你们二人，就该说明那</p><p>夜你们是去了何处？也应该随我回去重建麦家堡。”</p><pre><code>凌鹤道：“所去之处与你无关，自不必告诉你，至于施袭家父的
</code></pre><p>事，我深信家母的话。”</p><pre><code>“这么说你是绝不再回麦家堡了？”

“如要再回去的话，也是在进一步印证无诬后前去复仇的……”

麦秀冷冷一笑道﹔“老夫花了这么多的心血，不能让你拍拍屁股
</code></pre><p>一走了之，给我拿下……”麦家二子扑上。</p><pre><code>尽管凌鹤仍然双手颤抖，浑身乏力，在以一对二之下，麦家二子
</code></pre><p>却仍非敌手，这一千零八十道剑痕的回馈，那是宝贵的经验，比秘笈</p><p>还要管用得多。</p><pre><code>可是二子不敌，麦秀可不管什么身分，他一加入，情况就不同了
</code></pre><p>。凌鹤的血脉开始过冲，双手抖得厉害，浑身无力，自然会力不从心</p><p>。</p><pre><code>不过，三人合击要想在两百招内撂倒他也不可能。

就在凌鹤干焦急却发挥不出应有的威力时，忽闻林内一声：“阿
</code></pre><p>弥陀佛，善哉，善哉！”双方闻声立即停手向林中望去。</p><pre><code>隐见林中一位破袍、干瘦的老僧袖手而立。

由于林子稀疏，且月色极明，凌鹤目力过人，刹那间不由心头大
</code></pre><p>震，大叫一声﹔“大师，请留步！”立即向林中急奔。</p><pre><code>但他入林后，那破袍老僧却已不见，他相信刚才看到的正是已经
</code></pre><p>坐化的了性大师，怎么会在此出现呢？“莫非小江说的‘飞升得道’</p><p>的话有点根据？”</p><pre><code>他决定要弄清这件事，如果刚才的老僧不是了性大师，他为何大
</code></pre><p>诵佛号？似在阻止双方火并？凌鹤相信自己的眼睛及听觉，那口音也</p><p>极似了性大师，但他一口气追出将近四五十里，仍未追上，麦家父子</p><p>也未追来，或者追到岔路去了？这一折腾，天也快亮了，知道追赶不</p><p>上，想想家仇、宿疾和失踪的麦俐及小江，不禁暗暗焦急。</p><pre><code>麦俐去了何处？被纵火者掳走了吗？有生第一次品尝到相思之苦
</code></pre><p>。</p><pre><code>也许是一个人思前想后，精神分散，或者来人的身手太高，有人
</code></pre><p>潜到他的身后他居然不知道，而且后衣领竟被揪住。</p><pre><code>“什么人……别开玩笑……”他这么说着，却知道不会是开玩笑
</code></pre><p>，他要扭头察看，这人的一根指头正好按在他的后脑右侧的“天瞩”</p><p>穴上。</p><pre><code>此穴被制，头颈就不能扭转了，心头骇然，这等高手真是罕见，
</code></pre><p>道：“是哪位前辈？武功如此高绝，行事却不光明磊落？”</p><pre><code>这人不出声，不知用什么绳索捆了他的双手，然后点了他的睡穴
</code></pre><p>。在目前，凌鹤无论如何是想不出这个暗算他的人是谁？醒来时他发</p><p>现自己是在水底，水凉如冰，砭骨生寒，尽管这是盛夏之季。由于水</p><p>底黝暗，他估计水深在二十丈以上。</p><pre><code>丈余长的水草在水底摇摆荡动，有如魔鬼的长发。。

首先他发现双手仍倒捆于背后，双足也被捆牢，还拴了一块大石
</code></pre><p>，这人真绝，似乎没打算让他活命。</p><pre><code>但这还难不倒他，他弓着身子用牙齿去咬双腿上的绳索，只要腿
</code></pre><p>上的桎梏解除了，即使双手被捆，他仍可游出水面。</p><pre><code>他也猜出．这必是洞庭湖．他会点水中功夫，可惜不精，只能在
</code></pre><p>水底缓一口气。</p><pre><code>原来是用一种山藤捆住，十分坚韧，尤其这样弓身去咬用不上劲
</code></pre><p>儿，结果咬是咬断了山藤，憋的气却已用尽。</p><pre><code>由湖底到水面确有二十丈之深，如果是双手未捆，手足并用，也
</code></pre><p>许能在呛水之前浮出水面。</p><pre><code>在失去知觉的前一刹，他以为自己的命苦，劫难不断，身上一千
</code></pre><p>零八十道伤痕就不是一般人所能忍受的。他只是遗憾家仇未复，好友</p><p>和麦俐失踪而未能顾及。</p><pre><code>醒来时感到恶心，且有人在按他的腹部，原来他是在一艘小舢舨
</code></pre><p>上，一个汉子正在救他，挤按他胃内的水。凌鹤道﹔“多谢大叔救溺</p><p>之恩……”</p><pre><code>“不必谢我，是居士的意思。”

“请问这可是洞庭湖？”

“废话！这是洞庭居士的地盘，会不是洞庭湖？”

“居士怎知在下沉于湖底？”

“你去问居士不就知道了。”

“不知大叔有没有看见是何人把在下丢入湖中的？”

“我哪有工夫去管这些闲事？”

凌鹤心想。“洞庭居士萧辰，是八大家之一，侠名甚着，怎么部
</code></pre><p>下这么不客气？”他道：“在下凌鹤，亡父凌翎……”</p><pre><code>他以为好歹也是八大家之一，报出来历，或许这人会改变态度，
</code></pre><p>哪知这人自顾摇橹不再回答。</p><pre><code>舢舨拢岸，这汉子带他穿过一片玉米田，远远望见一片华厦，看
</code></pre><p>来武林八大家都有点派头。</p><pre><code>到了华厦门外，自有人通报，才准许进见，怪的是也没有问他是
</code></pre><p>准。</p><pre><code>客厅中很华丽，却和主人的打扮不大相称。这人五十左右，秃顶
</code></pre><p>，一套蓝布裤褂洗浆得发了白，还有不少的补丁。赤着脚，五趾互不</p><p>靠拢，可见他一生中穿鞋的时间很短，正在吸着旱烟管。</p><pre><code>客厅中很凉快，汉子已退了出去，主人却未让座。

“年纪轻轻地，有什么事想不开？”

“萧前辈，您是说……”

萧辰大声道：“要上吊有的是歪脖树．要服毒嘛，巴豆也不贵，
</code></pre><p>花几钱银子的量也够了。你为什么在本岛水源处跳水轻生，污染了水</p><p>源，可能使一些雅人墨客不愿来本岛游览！”</p><pre><code>凌鹤愕了一阵，道：“萧前辈误会了！晚辈来自凌家庄，名凌鹤
</code></pre><p>，并非寻短，而是被人暗算而捆绑丢入湖中的。”</p><pre><code>“不管你是如何落入水的，污染湖水，有目共睹。由于此处有一
</code></pre><p>泉眼，有些豪客常来此泛舟．吟风弄月，或到岛上畅游，取泉水煮茶</p><p>，这么一来，这生意是做不做啦！”</p><pre><code>凌鹤本以为报出凌家庄的字号，他会看在亡父面上接待，母亲也
</code></pre><p>说过，亡父生前和萧辰私交不错，另外就是柳慕尘了。</p><pre><code>“萧前辈，晚辈无状，如因晚辈的不幸造成了贵岛的损失，晚辈
</code></pre><p>愿意陪偿，只是晚辈身上并不十分宽裕。”</p><pre><code>“够啦，够啦！”顺手取过算盘履。“泉水污染及影响生意，作
</code></pre><p>价二十两银子，船夫救人费及摆渡费八两三钱银子，你大概还没有用</p><p>饭，饭资一两，计二十九两五钱银子。”</p><pre><code>凌鹤不由暗暗诅咒，奸商、奸商！真是一点不假，为富不仁，无
</code></pre><p>出其右，亡父当年怎么会交上这种朋友？不过看在人家救自己份上，</p><p>不便计较，探手入怀，湿漉漉的衣袋中空空如也，真是流年不利，近</p><p>来一连遭遇两次这类丑事，不由面红耳赤，大概是落湖遗失，或者暗</p><p>算他的人摸去了。</p><pre><code>“喏！这是五钱银子，三十两已收讫，找你的零头……”说着掷
</code></pre><p>出一块小碎银子。</p><pre><code>凌鹤接住，手心做痛，他相信是那船夫救他时取走了银子交给萧
</code></pre><p>辰的，此来他想顺便问问昔年一些不明的往事，这么一来，他一刻也</p><p>待不住了，站起来抱拳道：“前辈救命之恩，容图后报。晚辈告辞…</p><p>…”</p><pre><code>“慢着……慢着！好歹老夫和令尊往年也是朋友，他的后人第一
</code></pre><p>次上门，哪有枵腹而去的道理？再说，你有些事可能不明白，我也要</p><p>指点你，来人哪！”</p><pre><code>门外佣仆道：“岛主有何吩咐？”

“叫厨房多备一个人的饭菜。”

“是……”仆人离去，后窗外一个妞儿正在向内偷窥，这妞儿心
</code></pre><p>想﹔“这小子遇上我老爹，真是流年不利！”</p><pre><code>开饭时只有萧辰陪凌鹤，两菜一汤，一盘炒绿豆芽，一盘凉拌豆
</code></pre><p>腐，白菜汤中有三五根一寸来长的小鱼干。</p><pre><code>尽管吃的是糙米饭，这个吝啬鬼却是大口扒饭，小口吃菜，一个
</code></pre><p>人如果自奉俭约，对别人刻些，也就值得原谅了吧！</p><pre><code>“吃呀！可别客气，你是不是有些事弄不清楚？”

“是的，请前辈指点。”

“什么事不明白？”

“我想昔年八大家之间一定有什么恩怨，还有，前辈和家父私交
</code></pre><p>不错，应该知道向家父施袭之人是谁？”</p><pre><code>洞庭居士道：“既然那人蒙面行袭，谁也不敢武断。但从犯是麦
</code></pre><p>秀，大概没有错吧！”</p><pre><code>“前辈对武林中的事极熟，可知道麦家堡一夜之间化为灰烬了？
</code></pre><p>”</p><pre><code>“当然知道。”

“前辈可知道是何人纵火杀人？”。

“当然不知道，不过我可以猜个八九不离十儿，纵火杀人者，可
</code></pre><p>能是袭击令尊之人、”</p><pre><code>凌鹤道﹔“纵火者之一有个名叫张旗的人重伤未死，晚辈问过他
</code></pre><p>，他说是前辈的人。”</p><pre><code>“我知道，八大家至少有五大家的二三流人物被骗参加了麦家堡
</code></pre><p>纵火杀人行动，而且都死在麦家堡，你知道为什么会有这种结果吗？</p><p>”</p><pre><code>凌鹤道﹔“按理说，麦堡主父子不在，晚辈也不在，留守的护院
</code></pre><p>身手有限，那五大家的人不会全死在那儿。”</p><pre><code>“主谋者要挑起麦家堡和另外几大家的仇恨，所以利用完了之后
</code></pre><p>，杀之灭口，留在麦家火窟之中，这样麦家会找其他几家算帐，其他</p><p>几家也会向麦家要人。”</p><pre><code>“的确有此企图。”

“当然。”

“据张旗透露，主脑人物似是出家人。”

萧辰想了一下，摇摇头道：“这个人老夫暂时也猜不出来，不过
</code></pre><p>老夫可以说个故事给你听。”</p><pre><code>“这故事和八大家有关吗？”

萧辰并未作答，却开始讲他的故事了。这工夫仆人前来盛饭，他
</code></pre><p>拿着凌鹤的碗往厨房走，一位女郎道：“我来盛吧！你去做别的事。</p><p>”</p><pre><code>“多谢小姐。”

女郎盛了满满的一碗饭。按得紧紧地，亲自送到餐桌上，放在凌
</code></pre><p>鹤面前，道﹔“爹，这位是凌大哥吗？”</p><pre><code>萧展道：“女孩子家，爹又没叫你，你出来干啥？”

萧娟娟道：“我看大司务忙得不可开交，我就帮他拿来哩！”

“好哩！这就是你凌伯伯的儿子，可以进去了吧？”

萧娟娟向凌鹤笑笑，到后面去了。

萧辰道：“大约二十年以前，武林中以八大家的凌翎、麦家堡的
</code></pre><p>麦秀和麦遇春兄弟、云梦山庄的柳慕尘、西北的马如飞、东海渔樵梁</p><p>士君、洛阳的郭家驹、仓州的李占元和洞庭的老夫较为出名。另外和</p><p>八大家齐名的还有怒山的‘黑白双煞’姜子奇和姜子云兄弟二人。当</p><p>然还有，但不常在武林中走动，其名不着，如‘鬼手丹青’余大彩等</p><p>等。”</p><pre><code>这时凌鹤已将，满满的一碗饭吃了三分之一，隐隐见饭下有块炸
</code></pre><p>里脊肉，似乎还有一个卤蛋，不禁心头一跳、这显然是萧娟娟偷偷为</p><p>他放的。</p><pre><code>看来老子为富不仁，女儿看不顺眼吧？萧辰道：“八大家的主人
</code></pre><p>每三年在洞庭君山上聚首一次，三日聚会期满，者夫送他们到百里外</p><p>再分手。就在那年老夫可将和他们分手时，在山野中发现了一件拐带</p><p>良家妇女的事。原来是‘黑煞’姜子奇拐了一个年轻寡妇，似要逼奸</p><p>，正好被我们八人撞上，合该他倒楣，八人中有六个以上主张毙了姜</p><p>子奇，因为他素行不良，和他的弟弟‘白煞’妻子云完全不同。”</p><pre><code>“萧前辈，姜子云有何不同？”

“他们虽是手足骨肉，姜子奇无恶不作，姜子云却仅是嫉恶如仇
</code></pre><p>，对付坏人的手段辣些而已，所以他们的‘黑白双煞’之名即由此而</p><p>来，而且两人也走不到一起，最后姜子云还悬赏捉拿他的哥哥。”</p><pre><code>“捉到了没有？”

“当然没有。我们八人要宰此人，放了那个寡妇，姜子奇一看不
</code></pre><p>妙，声称刚刚无意中在古洞内发现一部武学典籍，放在古洞中，愿与</p><p>八大家共享，于是派出三个人到古洞去找。”</p><pre><code>“找到了？是哪三个人？”

“一是麦秀之兄麦遇春，在八大家的麦家堡来说，本以麦老大为
</code></pre><p>主，后来不久就死了，这才把麦秀列入八大家之中。另一个是令尊，</p><p>第三个就是东海渔樵梁士君。”</p><pre><code>“真的找到了那八本秘笈？”

“当然，三人入洞，找到的人却是麦遇春，于是八大家竟把八本
</code></pre><p>秘笈瓜分了！”</p><pre><code>“一家一本？”

“不错，所以这是八大家的耻辱和污点。这还不够，分了秘笈还
</code></pre><p>要惩罚姜子奇，竟把武林中最丑的‘八臂嫫母’高丽花强嫁给他。”</p><pre><code>“那高丽花愿意吗？”

“本不愿意，却挡不住姜子奇的甜言蜜语，因为八大家有人提议
</code></pre><p>，如这件婚事不成，就把他交给他的兄弟姜子云，果真如此，也是死</p><p>路一条。”</p><pre><code>“最后姜子奇和高丽花结合了？”

“不错，而不久，令尊、麦遇春和东海渔樵梁士君就相继被袭遇
</code></pre><p>害了。”</p><pre><code>“前辈是否暗示家父等三人遇害，和姜子奇有关？”

萧辰喟然道：“按常理推断，应该和他有关，当年受辱，岂不记
</code></pre><p>恨在心？况且风传那秘笈本是九本，可能被进洞的三人中之一人独吞</p><p>了一本……”</p><pre><code>“家父绝不会做这种事。”

“老夫也信。而武林中盛传之巨书，相信就是这第九本秘笈。”

“前辈，施袭三位的人也可能是八大家中的人，那是为了第九本
</code></pre><p>秘笈。”</p><pre><code>“当然也有可能。”

“有件事晚辈甚是不明，既然当初那九本秘笈，都是普通绢绸制
</code></pre><p>成，必然和普通书本大小厚薄差不多，如果那第九本就是那巨书，这</p><p>又如何解释？”</p><pre><code>“这个老夫也不清楚，不过据说有个神秘人物已造就了一个奇才
</code></pre><p>，如能再找到那巨书，将无敌于天下……”</p><pre><code>“巨书……巨书，到底是这本书是有史以来体积最大的？抑是由
</code></pre><p>于它是至宝而被称为巨书呢？”凌鹤无法想像。</p><pre><code>萧辰道：“老夫猜想，所谓巨书，绝不是书的体积太大，而是另
</code></pre><p>有隐喻。”</p><pre><code>“前辈可认识了性大师？”

“了性？老夫不认识山人。”

凌鹤以为，萧辰也许是不敢承认，这种为富不仁之辈，重财轻友
</code></pre><p>，不足为奇。</p><pre><code>“前辈对于佛、道二家之得道飞升有何高见？”

萧辰道：“你问这个干啥？”

凌鹤道：“了性大师已坐化，但晚辈昨天却见他显现了一次，不
</code></pre><p>免对‘仙道无凭’这句话有些动摇。”</p><pre><code>萧辰道：“这个了性和你有何渊源？”

凌鹤道：“家父去世前交代，了性大师可以信赖，晚辈到麦家堡
</code></pre><p>卧底，就是大师的意思。”</p><pre><code>萧辰想了一下，喃喃地道﹔“莫非是他？”

“前辈认识大师吧？”

萧辰却是答非所问，道：“仙道如果有凭，岂不是人人都去修仙
</code></pre><p>去哩？有些事的确是不可泄漏，尤其是天机。在佛家，有达摩、石头</p><p>、慧能及隐峰诸大师，都已修证得道，道家有些着名的经过援引而飞</p><p>升的也不少，如吕纯阳之遇钟离翁、白玉蟾遇陈泥丸、伍仲虚遇遭还</p><p>阳、马丹阳遇王重阳、石杏林遇张紫阳，以及抱朴子遇郑思远等等，</p><p>只不过这些经名师指点的人，并非即世已得道成仙，有的尚须重坠轮</p><p>回一次，来世重修。像抱朴子，留下的道家典籍被道家所推崇，但他</p><p>也未飞升，而是‘大背’……”</p><pre><code>“前辈是相信了性大师已得道了？”

“我可没有那么说过。”

“是晚辈看错人了？”

“还是继续求证吧！世上有许多幻象，是自己魔由心生造成的，
</code></pre><p>也有的是别人为你造成的幻想……”</p><pre><code>凌鹤离开洞庭，摸摸袋内仅有的五钱银子，既好气又好笑，不禁
</code></pre><p>挥拳大呼：“天下的臭人臭事都被我遇上了！”</p><pre><code>哪知玉米田中忽然窜出一个中年丑妇，黄发如草，蒜鼻撩牙，一
</code></pre><p>脸紫麻子还有罗圈腿，怒吼着扑向凌鹤，砸出一掌。</p><pre><code>凌鹤正自大叹倒霉，没想到这霉还没有倒完，心中有气，以七八
</code></pre><p>成力道迎上一掌。“呼哧”一声，两人谁也没占到便宜，各退了一步</p><p>。</p><pre><code>丑妇道：“小子，你刚才说什么来？”

凌鹤怒道﹔“在下说什么与大娘何干？这不是无事生非吗？”

“小子，你骂人还敢装糊涂？”

“大娘，晚辈刚才正在自怨自艾，自叹倒霉，何曾骂人来？”“
</code></pre><p>小子，你敢瞪着眼说谎吗？你刚才没有说‘天下的丑人丑事都被我遇</p><p>上了’？”</p><pre><code>凌鹤大摇其头道：“大娘，您这完全是断章义，我说的是‘臭人
</code></pre><p>臭事’。”他说明了这四个字。</p><pre><code>“你遇上了什么臭人臭事呀？”

“一言难尽！不过晚辈和大娘素昧平生，交浅不便言深。”“放
</code></pre><p>心，小子，老娘的样子虽不养眼，心地却不错，看你的外貌，很像八</p><p>大家之一的凌翎……”</p><pre><code>“那正是家父。”

“好小子！那我还要赏你一掌……”力大劲猛，凌鹤不敢硬接，
</code></pre><p>闪了开去。</p><pre><code>丑妇并未再出手，道：“算了。昔年的事，是你们上一代浑蛋，
</code></pre><p>与小辈无关……”</p><pre><code>凌鹤不由心中一动道：“大娘莫非是‘八臂’……”他实在不便
</code></pre><p>把‘嫫母’二字说出来。</p><pre><code>“我就是高丽花。”

“果然名不虚传！”

“小子，你又要骂人？”

“前辈别多疑，晚辈是说‘八臂’之称，名不虚传。”

“老娘还以为你是指我天下至丑，名不虚传哩！”

“大娘又误会了，关于昔年之事，晚辈刚听一位长辈说过。”

“谁告诉你的？”

“洞庭居士萧前辈。”

“那个老杂碎？他怎么说的？”

“他说昔年大娘嫁了……”

“好了，别在老娘面前提那个血贼的名字。”

“大娘，这是为什么？那不是一段好姻缘吗？”

“呸！什么好姻缘？老娘嫁他，倒了八辈子血霉，想当年，姜子
</code></pre><p>奇要我只是为了活命，婚后他拐走老娘积蓄的金子三百两，不知去向</p><p>。”</p><pre><code>“大娘，一直到现在还没有找到他？”

“没有，不过老娘一天不死．就一天也不放弃找他。”

凌鹤道：“高前辈确实应该找他，不过这些年来，并未听到‘黑
</code></pre><p>煞’的消息，连‘白煞’姜子云也失踪了。”</p><pre><code>高丽花道：“八成更名改了姓，他要是还活着，是不甘寂寞的。
</code></pre><p>近来风传麦家堡一炬成灰，而且你曾在那儿卧底，是怎么回事儿？”</p><pre><code>凌鹤说了麦秀有杀父之嫌，在麦家堡卧底，是为了证实此事及侦
</code></pre><p>察元凶。</p><pre><code>“小子，你刚才在骂萧辰对不？”

“大娘猜得不错，此人太刻薄……”说了被戏弄之事。

高丽花大笑一阵道：“的确太过分了，不过萧辰这个人，可以说
</code></pre><p>‘藏巧于拙，寓清于浊，久而自知’。”</p><pre><code>“古人说：刻薄成家，理无久享……”

“他固曾刻薄于你，但在必要时，却是‘德在人先，利居人后’
</code></pre><p>……”</p><pre><code>“有一事请问前辈，知否有一部巨书的事？”

“有，昔年姜子奇说过，老娘猜想那巨书即那秘笈的第九本。”

“大娘，如果是那第九本秘笈，必是薄薄一本，为何称为武林巨
</code></pre><p>书呢？”</p><pre><code>“这个恐怕也只有藏书之人知道，不会再有人明白了。”

“大娘，如果姜子奇仍然健在，他的身手也必有限。”

“为什么？”

“因为昔年他的身手和八大家主人相差不多，而八大家各得了一
</code></pre><p>本秘笈，可各成单元研练，姜子奇却没有，他的武功岂不落后甚多了</p><p>？”</p><pre><code>高丽花道：“如果他还没有死，猜想他的武功必然远在八大家之
</code></pre><p>上，我有这种预感。”</p><pre><code>“高前辈要去何处？”

“找萧辰去。”

“前辈如果遇上麦俐，务请伸出援手，晚辈相信她在纵火者手中
</code></pre><p>。”</p><pre><code>“谁叫麦俐？”

“就是麦秀之女。”

“怎么？你和麦秀势不两立，却和他的女儿……”

“大娘……这是两回事……”

“好，小子，老娘今生是白混了！不知什么叫情？什么叫爱？却
</code></pre><p>确信世上有：‘任弱水三千。只取一瓢而饮’的多情种子。”</p><pre><code>“晚辈愚凝……”

“孔子删诗，不废关睢，青春年少，谁不珍惜？古人说：“濯足
</code></pre><p>清流，抽足再入，已非前水。”小子，你没有错，你如果遇上姜子奇</p><p>那血贼，也设法通知老娘一声。老娘常去之处有二，一是云梦山庄柳</p><p>慕尘之处，一是洛阳郭家处。”说毕，向洞庭湖岸奔掠而去。</p><pre><code>凌鹤望着她的背影，长长地吁了口气。高丽花是个面丑心善的女
</code></pre><p>人，姜子奇却毁了她的一生……他向前走出约一箭之地，发现一棵大</p><p>树下倚着一个女郎凌鹤多么希望她是麦俐，可是有时他又警告自己，</p><p>有一天必杀其父报仇，能娶仇人之女吗？只不过情之一字，是不能全</p><p>以一个“理”字来诠释的。</p><pre><code>走近些一看，不禁失望，竟是萧原的千金萧娟娟，道。“萧姑娘
</code></pre><p>在此……”</p><pre><code>“凌大哥，我爹吝啬成性，你别见怪，听说他只给你留下五钱银
</code></pre>`,575)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
