import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑012.md","filePath":"google/东方白武侠3部/三拆剑012.md"}'),d={name:"google/东方白武侠3部/三拆剑012.md"};function n(t,p,a,s,l,_){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第十二章  竹筷再削缅铁剑

祝天俊口中轻笑一声，也不见他跨步作势，一个人轻若飞絮，随
</code></pre><p>风飘起，掌风指影，半点也没沾上衣角，人已飘然闪到了秃顶神雕的</p><p>右侧，屈指轻弹，一点指风，直奔秃顶神雕右肩“巨骨穴”。</p><pre><code>秃顶神雕三招还未使完，陡觉右肩如中尖椎，整条右臂顿时麻木
</code></pre><p>不仁，垂了下去，心头猛然一惊，急忙向后跃退。</p><pre><code>祝天俊手摇招扇，冷峻一笑，问道：“孟大侠还有再战之力么。
</code></pre><p>”</p><pre><code>秃顶神雕早已看出对方武功高不可测，但也想不到自己在他手下
</code></pre><p>，会走不出两个照面。此时右臂若废，自然无力再战了。</p><pre><code>他心头这份震惊，比他右臂的伤势，更为严重，但听了祝天俊这
</code></pre><p>句话，心中忽然为之一宽，他经验老到，自然看得出祝天俊这个“总</p><p>护法”，在对方这群人中，身份甚高，自视也甚高。</p><pre><code>祝天俊问出这句后来，就足见他并没有乘胜逼攻过来之意，那么
</code></pre><p>只要自己应付得宜，就可有足够的时间重作布置了。</p><pre><code>当下故意一手按着肩头，苦笑道：“祝大侠神功盖世，老朽认输
</code></pre><p>。”</p><pre><code>祝天俊的意思，也只要他认输就好，做然一笑道：“好，那就有
</code></pre><p>劳孟大侠，进去好好和大家商量一下，诸位只要答应退出此洞，双方</p><p>仍可不伤和气。”</p><pre><code>秃顶神雕点头道：“老朽一定把祝大侠的话，转告几位道兄。”

祝天俊道：“好，咱们就以一炷香的时间为限，孟大侠请回。”

转身退了下去。

秃顶神雕退入石窟，甘玄通，飞虹羽士急迎着问道：“孟道兄，
</code></pre><p>你右手怎么了？”</p><pre><code>秃顶神雕道：“兄弟右手不要紧，只是被他指风点中‘巨骨穴’
</code></pre><p>……”</p><pre><code>甘玄通道：“贫道给你揉揉。”

说罢，伸出手去，按在秃顶神雕右肩之上，功透十指，轻轻揉动
</code></pre><p>。</p><pre><code>“多谢甘道兄。”秃顶神雕朝甘玄通说了一句道谢的话，立即压
</code></pre><p>低声音说道：“敌势甚盛，尤其这姓祝的，武功高不可测，咱们之中</p><p>，无人能敌，目前只有退守中洞，先求自保。咱们攻敌不足，若是暂</p><p>时守住这座石窟，静待盟主醒来之后，分出真假，再作道理。”</p><pre><code>飞虹羽士道：“咱们先守住前洞，等到无法支持，再退守中洞不
</code></pre><p>好么？为什么放弃前洞呢？”</p><pre><code>秃顶神雕道：“前洞地方宽敞，无险可守，一时被他冲入、就会
</code></pre><p>措手不及，中洞狭窄，又有一道转弯角，易守难攻，较可持久。”</p><pre><code>甘玄通道，“好，咱们就退守中洞。”

秃顶神雕回首望了无住大师一眼，问道，“只不知大师运功如何
</code></pre><p>了？”</p><pre><code>无住大师缓缓睁开眼来，说道，“贫衲运功完毕、业已复元，老
</code></pre><p>施主可有什么差遣么？”</p><pre><code>说着，果然站了起来。

秃顶神雕看到无住大师已经复元，心中一宽，说道：“咱们一行
</code></pre><p>人中，以大师的功力最高，守护中洞，虽说有险可凭，仍须依仗实力</p><p>，大师业已复原、兄弟就放心多了。”</p><pre><code>说话之时，探首朝外望去，只见石窟前面，不知何时，点起了一
</code></pre><p>炷线香，香头业已烧去三分之一，心知在这佐香没有燃完之前，祝天</p><p>俊绝不会前来惹事，他举动了一下右肩，觉得已经好了许多，说道：</p><p>“甘道兄，兄弟已经好了。”接着退后凡步，低声道：“咱们事不宜</p><p>迟，那就退到中洞再说。”</p><pre><code>四人不再多说，匆匆退入中洞。

霍万清方才得到飞虹羽士知会，说是洞外来了贼党援手，武功甚
</code></pre><p>高，咱们的人。在盟主未醒之前，可能要退守中洞。</p><pre><code>他身为天华山庄总管，见多识广，听了飞虹羽土的话，心知秃顶
</code></pre><p>神雕所以要退守中洞，是因中洞地势曲折狭窄，可以凭险而守。</p><pre><code>因此在众人尚未退入中洞之前，已和宋文俊二人，动手把洞内可
</code></pre><p>以移动的巨石，移到了转弯角上，增加洞口的掩蔽。</p><pre><code>又在洞口前，也不规则的堆放了许多大石，这些大石，虽不甚高
</code></pre><p>，却颇为沉重，搬运不易。但放置在洞口前面，就可使敌人绊脚。至</p><p>少也可以使来人在洞口前不好施展手脚。</p><pre><code>秃顶神雕看了中洞的布置，笑道：“霍总管布置得好。这一来，
</code></pre><p>贼党要想冲进中洞来、就更困难了。”</p><pre><code>无住大师道：“孟大侠，咱们人手如何分配，仍由军师发令吧！
</code></pre><p>”</p><pre><code>秃顶神雕迎目四顾了下，说道：“大师和陆道兄守在石崖后面，
</code></pre><p>敌人未近，由大师发掌，敌人已近，由陆道兄发剑。”</p><pre><code>接着指指右首新移来的一方半人高的巨石，说道：“霍总管，甘
</code></pre><p>道兄可隐伏石后，霍总管可配合大师，发掌击敌，甘道兄精擅‘内太</p><p>极功’可配合大师，霍总管、陆道兄三位，以暗器袭击来犯敌人。”</p><pre><code>甘玄通道：“贫道一生很少使用暗器，身上也没带暗器。”

秃顶神雕笑道：“内功精纯的人，飞花摘叶，均可伤人，道兄身
</code></pre><p>上没带暗器，地上大小石块，俯拾即是，取之不竭，还担心不够用么</p><p>？”</p><pre><code>甘玄通道：“好吧，贫道可以试试。”

秃顶神雕道：“不过甘道兄还得注意一点，你最好用左手发射暗
</code></pre><p>器。”</p><pre><code>甘玄通道：“那为什么？”

秃顶神雕笑道：“在必要时，你右手还得配合陆道兄使剑呀！”

接着回头朝宋文俊道：“宋少庄主可隐身右首石壁后面，来人要
</code></pre><p>冲入中洞，必须凌空越过霍总管和甘道兄扼守的这方巨石。少庄主守</p><p>在壁后，不须露面，就可给他一剑，这是极为重要一关，但敌人如果</p><p>不凌空跃来，你就隐伏不动，不可露了身形。”</p><pre><code>宋文俊道：“在下省得。”

秃顶神雕分配停当，眼看中洞黝黑如墨，纵有过人目力，也无法
</code></pre><p>看得清对面人影，差幸前洞还透进些微光线。</p><pre><code>里面的人，朝外看去，转角上犹可隐约看到人影，这一点也就是
</code></pre><p>凭险坚守的唯一有利条件，只要敌人深入，就成为敌明我暗。</p><pre><code>他（秃顶神雕）满意的吁了口气，说道：“一炷香的时间，也该
</code></pre><p>差不多了，大家现在可以稍事休息，等他们进来之时，自有兄弟答话</p><p>，诸位千万不可出声。”</p><pre><code>过没多久，果然听到祝天俊清朗的声音，从洞口传了进来：“盂
</code></pre><p>大侠，一炷香的时间，已经到了，你们商量好了没有？”</p><pre><code>秃顶神雕低声道：“他们就要进来了，诸位准备应敌，兄弟出去
</code></pre><p>答话。”</p><pre><code>无住大师等人迅速转入了自己岗位，隐伏不动。

秃顶神雕侧身从大石中转出，回过身低声说道：“兄弟回来时，
</code></pre><p>以咳嗽为号，如果只见人影，不闻咳嗽，（从外面进来，只能看到人</p><p>影，看不清面貌）诸位就得出手拦击，绝不可放他深入。”</p><pre><code>话声一落，迅速的转弯走出，凝目看去，祝天俊果然不失为对方
</code></pre><p>领袖群伦的人物，他颇守信诺，依然一个人负手站立洞外．面向洞口</p><p>而立，并未进入石窟中来。</p><pre><code>秃顶神雕知他是个自视甚高的人，心中暗暗好笑，凡是自视甚高
</code></pre><p>的人，纵然武功高强，也比那些诡诈无信的黑道凶人要容易对付、这</p><p>就急步趋了出去，拱手一礼道：“祝大侠见询，老朽不得不据实奉告</p><p>……”</p><pre><code>他故意拖长语气，没往下说。

祝天俊目光如电，直向秃顶神雕射来，问道：“孟大侠是说，你
</code></pre><p>们商量的结果，是不肯撤出此洞了？”</p><pre><code>秃顶神雕心中止不住暗暗生疑，“这洞窟之中，只有被他们劫持
</code></pre><p>的盟主一人，和他们留守洞窟的几人之外，并无他物，何以他一再要</p><p>自己等人退出此洞，如说他是为盟主而来，那么咱们已攻占洞窟，若</p><p>是答允撤走，自然也会把盟主救走。若说他率人赶来，是为了救援他</p><p>们几个守洞的人，也该向自己提出放人的条件，这两者，他都没提。</p><p>只是一味要自己等人退出，究竟是为了什么？莫非这座洞窟之中，另</p><p>有什么隐秘不成？”</p><pre><code>“那倒不是。”他一面含笑道：“咱们商量的结果，想请祝大侠
</code></pre><p>再宽限些时间……”</p><pre><code>这是故意探探对方的口气，但也是事实，祝夫俊如果答应了，那
</code></pre><p>么只要等宋老爷子运功醒转，真伪已判，大家就可离此而去，用不着</p><p>在这石窟中作争夺战了。</p><pre><code>那知话声甫出，祝天俊脸色倏地一沉，断然道：“不行，在下一
</code></pre><p>向言出如山，既然说过以一炷香的时间为限，诸位就得抉择行止，明</p><p>白见告，答应离去，就立即离去，仍然不伤双方和气，如果再不出来</p><p>，在下就要采取行动，强行人洞了。”</p><pre><code>秃顶神雕看他说得斩钉截铁，已无商量的余地，不觉淡淡一笑道
</code></pre><p>：“祝大侠总该知道咱们来意吧？”</p><pre><code>祝天俊冷声道：“你们来意，在下不用知道。”

秃顶神雕道：“咱们是救人来的，盟主遭祝大侠手下劫持，中毒
</code></pre><p>未醒，咱们总不能撇下不管，掷钵禅院之会，为期非遥，是非曲直，</p><p>可以留待会中解决，祝大侠不肯退让，岂非逼人太甚？”</p><pre><code>祝天俊道：“咱们把宋老爷子请来，也只是为了共商掷钵禅院的
</code></pre><p>事宜，对宋老爷子并无不敬之处，诸位既是认为咱们劫持宋老爷子，</p><p>就把他迎回去好了。”</p><pre><code>秃顶神雕心中不禁一动，暗想：“他果然不是为盟主赶来的了！
</code></pre><p>”</p><pre><code>他虽然想不出这座石窟有何隐秘？

但显而易见，这座洞窟，对贼党十分重要，这就点头道：“祝大
</code></pre><p>侠果然是明理之人，老朽那就再去跟大家商量、商量，答覆祝大侠了</p><p>。”</p><pre><code>祝天俊道：“在下耐性有限，盂大侠最好立时给我答覆。”

秃顶神雕道：“这个当然。”

迅快退到转弯角，口中干咳一声，才闪入中洞。

无住大师压低声音问道，“孟大侠和他说了些什么？”

秃顶神雕把方才和祝天俊的谈话，详细说了一遍，接春道：“以
</code></pre><p>兄弟看来，这座洞扇之中。必然隐藏了某一隐秘，这一隐秘，可能和</p><p>对方有着极大关系……”</p><pre><code>甘玄通道：“孟道兄进去过了，可曾看出里面有何异处？”

“没有。”秃顶神雕道：“只是一座极普遍的石窟，一点也看不
</code></pre><p>出异处来。”</p><pre><code>“这就奇了!”无住大师道：“一座普遍石窟，他们为什么要如
</code></pre><p>此重视呢？”</p><pre><code>秃顶神雕道：“这就是兄弟想不通的地方……”

霍万清道：“老朽之意，这里由咱们坚守，孟大侠经验精博，何
</code></pre><p>不再进去仔细搜索看看!”</p><pre><code>秃顶神雕点头道：“霍总管说得极是，但兄弟必须等他们进来之
</code></pre><p>后，才能进去。”</p><pre><code>飞虹羽士道：“这为什么？”

秃顶神雕低声道：“因为诸位只能出手拦击，不可有一人出声。
</code></pre><p>”</p><pre><code>他一再提醒大家不可有一人出声，是因对方众人之中。有一个专
</code></pre><p>使火器的火魔女祝巧巧也，这话只是没有明说而已！</p><pre><code>只听洞外响起祝天俊的声音喝道：“孟大侠，怎不回在下的话？
</code></pre><p>”</p><pre><code>秃顶神雕当然没有回话。

祝天俊朗笑一声道：“好哇，盂达仁，你们能在洞中躲着不出来
</code></pre><p>么？”</p><pre><code>说到这里，一挥手道：“咱们进去。”

举步朝石窟中走入。他身后两名紫衣少女立即手提宫灯，跟着走
</code></pre><p>入洞窟。</p><pre><code>除了狼山一狈索毅夫，重伤未愈，仍在运气疗伤之外，九指罗汉
</code></pre><p>广明等人，也一齐跟了进去。</p><pre><code>前洞，空旷沉寂，没有一个人影，自然也没有人拦截。

祝天俊一手待着摺肩，青衫飘忽，走在最前面，真像一位风流滞
</code></pre><p>洒的俏书生，脸上也始终挂着带有傲气的笑容。</p><pre><code>走的也不快，这正是他自恃身份之处，好像一干群雄，都得在他
</code></pre><p>身后亦步亦趋。</p><pre><code>两名紫衣少女虽跟在祝天俊的后面，但她们手中提着的两盏宫灯
</code></pre><p>，却一左一右从祝天俊身边挑出。</p><pre><code>灯是专门替总护法打的，故而走在最前面，祝天俊目光所至，都
</code></pre><p>有灯光照射，毫不觉得黑暗。</p><pre><code>不过眨眼工夫，便已走近转弯角，也可以看到黝黑的中，同入口
</code></pre><p>了。</p><pre><code>祝天俊脚下随着一停，朗声道：“孟大侠，怎不回我的话。”

秃顶神雕面向石壁，答道：“老朽和诸位道兄商量的结果，都希
</code></pre><p>望祝大侠再宽限一顿饭的时光，等盟主清醒之后，咱们立即退走，不</p><p>知况大侠是否同意？”</p><pre><code>他面向石壁说话，是有意把声音撞在石壁上，再送出去，这样使
</code></pre><p>站在洞口的人听起来，觉得他还在洞穴里面、相距甚远，个易被人发</p><p>现藏身之处。</p><pre><code>祝天俊道：“不行，祝某一向言出如山，从不更改，一炷香的时
</code></pre><p>光，已经过去了，你们必须立即退出。”</p><pre><code>秃顶神雕道：“这就使老朽为难了……”

祝天俊眼看到洞前堆着不少巨石，不但遮掩了转弯角和洞口的视
</code></pre><p>线，而且在这狭窄的弯角上，也使展不开手脚。</p><pre><code>这明明是对方临时移来，加以布置的防御体了，他轻轻在掌心敲
</code></pre><p>了一下扇头，目光一抬，冷然道：“你们以为移来了区区几块大石，</p><p>就可以顽抗了么？”</p><pre><code>“哈哈!”秃顶神雕洪笑一声道：“祝大侠这话就不对了，老朽
</code></pre><p>等人只是尊重你还像个君子，双方能够不伤和气，有什么过节，不妨</p><p>在掷钵禅院会上，再作了断，可并不是怕了祝大侠，八大门派屹立江</p><p>湖，少说也有几百年了，从来就没有怕过事，‘顽抗’二字，出于祝</p><p>大侠之口，未免有欠斟酌吧？”</p><pre><code>这番话，口气说得极硬，无异是说：“八大门派屹立江湖几百年
</code></pre><p>，你只是一个江湖上秘密帮派的总护法，又算得了什么？”</p><pre><code>祝天俊一张俊脸，气得发青，冷哂道，“八大门派，未必在我祝
</code></pre><p>某眼里。”说到这里，回头道：“你们谁去攻洞？”</p><pre><code>他此话一出﹔百步神拳袁广杰，五叉真人闻天风均越众而出，口
</code></pre><p>中说道：“属下愿往。”</p><pre><code>火魔女祝巧巧柳腰一扭，娇声道：“大哥，还是小妹去的好，一
</code></pre><p>把火，就把这洞窟烧了，免得多费手脚……”</p><pre><code>祝天俊回头道，“小妹，你退下去。”

秃顶神雕听到他们的称呼，心中暗暗一楞，忖道：“原来他会是
</code></pre><p>火灵圣母的儿子！”</p><pre><code>说起火灵圣母，来头可不小，它是崆峒山主姬灵运的师妹祝灵仙
</code></pre><p>的外号。</p><pre><code>祝灵仙幼年随乃师（崆峒老山主）登南岳况融峰命友，她趁师傅
</code></pre><p>和道友谈道，一个人偷愉的出游。却被她发现了一处古洞，逼仄幽深</p><p>，要匐匍着才能爬进去，等她回去，手中拿着一本古籍，赫然是“祝</p><p>融经”。</p><pre><code>后来此事被昔年衡山派掌教青阳子获悉，亲上崆峒求见老山主，
</code></pre><p>说“祝融经”是衡山镇山之宝，希望祝灵仙物归原主。</p><pre><code>那时姬灵运不过二十出头，迅护小师妹，不容青阳子去见乃师，
</code></pre><p>说古物无主，唯有缘者得之，何况小师妹姓祝，“祝融经”为师妹所</p><p>得，正是理所当然。</p><pre><code>双方各执一词，起了争执，青阳子几乎为姬灵运“翻天掌”所伤
</code></pre><p>，衡山派从此和腔炯派有隙。</p><pre><code>祝灵仙因修习“祝融经”，擅于用火，江湖上就称她为火灵圣母
</code></pre><p>，这已经是五十年以前的事了，闲言表过。</p><pre><code>再说祝天俊看了百步神拳袁广杰，五叉真人闻天风二人一眼，抬
</code></pre><p>手道：“好，就二位上吧！”</p><pre><code>五叉真人手中钢叉一振，发出哪嘟叉声，大步走了上去，喝道，
</code></pre><p>“你们谁敢接本真人几招，就站出来。”</p><pre><code>他距离洞口还有五六尺远，洞内自然不会有人理他。

五叉真人眼看没人答话，口中冷嘿一声，突然大步跨上，钢叉一
</code></pre><p>送，从身前直捣过去。</p><pre><code>他这一叉，既不见敌人踪影，只是试探性质的出手，但势道却仍
</code></pre><p>然十分凌厉，挟着嗡然尖风，朝洞口捣入。</p><pre><code>飞虹羽士看不惯他这副飞扬跋扈的模样，挥手一剑迎击而去。

正因洞外有两盏宫灯的照耀，转弯角口，就越发显得阴暗，就在
</code></pre><p>阴暗之中，忽然飞出一道七八尺氏的银链，射向钢叉，发出“当”的</p><p>一声金铁狂鸣，同时也飞起了一溜火花！</p><pre><code>五叉真人和飞虹羽士各自被震得手臂上麻，收回叉、剑。

霍万清那肯放过机会，右手扬处，劈出一掌。

五叉真人和飞虹羽士硬拼一招，被震得后退一步，脚下还未站稳
</code></pre><p>，陡觉一股掌风，潮涌撞来，不觉心头大怒，厉喝道：“什么人愉袭</p><p>本真人？”正待发掌！</p><pre><code>百步神拳袁广杰已经呵呵一笑道：“闻真人，兄弟已经代你接了
</code></pre><p>。”</p><pre><code>右手握拳，话声中，已经“呼”的一声，迎着掌风，振臂捣出一
</code></pre><p>拳。</p><pre><code>他果然不愧百步神拳之名，这一拳出手，就劲气逼人，一团拳风
</code></pre><p>，宛如巨锤般击到，刚猛无比！</p><pre><code>霍万清外号金甲神，掌力纯走阳刚一路，和百步神拳不相上下，
</code></pre><p>两股劲气乍然一接，就发出“砰”的一声大响！</p><pre><code>百步神拳袁广杰凛立不动，呵呵笑道：“好极了，阁下掌力，高
</code></pre><p>明得很！”</p><pre><code>挥手又是一拳，直捣过去，拳风呼啸而来，比起方才一拳，势道
</code></pre><p>更见威猛。</p><pre><code>五叉真人更不怠慢，人随叉进，扬手发叉，朝洞口逼近上去。

他们两人配合得相当不错，石步神拳袁广杰适合远战，故而站在
</code></pre><p>离洞五六尺远，不再逼进只是发出“百步神拳”替五叉真人掩护。</p><pre><code>五叉真人手中一支钢叉约有五尺来长，背上背的五柄，却只有两
</code></pre><p>尺长短，那是飞叉！</p><pre><code>他仗着臂力惊人，喜欢和人硬拼，自然最适合短距离攻敌了。

这边两人才一发动，隐伏洞内的人，也立即还击，无住大师劈出
</code></pre><p>一掌，迎接袁广杰的“百步神拳”。</p><pre><code>老和尚使的是“大力金刚掌”，掌力出手，就有一股无形压力，
</code></pre><p>像浪潮般涌卷过去。</p><pre><code>这一下不闻丝毫砰然震声，但袁广杰却被震得脚下浮动，一个人
</code></pre><p>往后连连退了两步之多。</p><pre><code>飞虹羽士隐身壁后，挥手发剑，一道银虹，像匹练般射出，他这
</code></pre><p>一剑也增加了几分力！</p><pre><code>剑势矫若神龙，森森剑气，逼人生寒，不愧飞虹羽士之号！

但闻“当”的一声，叉剑交接，五叉真人自恃功力，叉上力道突
</code></pre><p>然大增，压住了飞虹羽士激射过去的剑势。</p><pre><code>飞虹羽士岂肯示弱，也立即运起功力，和对方较上了内力。

甘玄通蹲在大石后面，随手拾起手掌大一片石头，运用内劲，朝
</code></pre><p>五叉真人腹部打去。五叉真人正在全力和飞虹羽士比拼内力，此时类</p><p>觉一股劲风朝自己腹部射来，急忙左手往下一抄，接住了石头。</p><pre><code>但他那里知道甘玄通乃是八卦门的高手，一身功力，并不在他五
</code></pre><p>叉真人之下，这块石上，就蕴聚了“内太极功”的真力。</p><pre><code>他正在和人比拼内力，那里还禁受得住第三者的力道？

只觉左手抄到的石头，含有一般极强的震力，一时感到自己已没
</code></pre><p>有余力再接得住这一石的力道，只得趁势往后跃退。</p><pre><code>霍万清眼看机会难得，那还容他跃退出去，暗施一记劈空掌，向
</code></pre><p>对方直劈过去。</p><pre><code>五叉真人身子堪堪跃起，霍万清的劈空掌力，正好涌到，五叉真
</code></pre><p>人发觉不对，急忙左手护胸，拍出一掌。</p><pre><code>本来以他的功力，比霍万清也不见得逊色，但身在半空，力道难
</code></pre><p>以使出来，两股掌风一接，他本往后跃退的人，就被震得加速飞起，</p><p>砰然一声，背脊撞上了岩壁，几乎闭过气去。</p><pre><code>秃顶神雕看了一阵，眼看中洞这番布置，调配得宜，实力大为增
</code></pre><p>强，再加凭险固守，足可应付强敌的抢攻，这就向大家打了个手势，</p><p>悄悄往后走去。</p><pre><code>再说岳少俊，竺秋兰守护着宋老爷子，他们因秃顶神雕临时再三
</code></pre><p>交代，不可疏忽！</p><pre><code>因此二人虽然倚石而坐，那敢丝毫大意，不时注意着宋老爷子的
</code></pre><p>动静。</p><pre><code>竺秋兰因自己和岳大哥二人责任重大，早已把“百里香”喷筒，
</code></pre><p>缚在腕底。</p><pre><code>后来秃顶神雕怕两人人手不够，又要游龙剑客史傅鼎守住里洞洞
</code></pre><p>口，以防万一。</p><pre><code>外面贼党后援，大批赶到，双方动上了手，各有伤损，里洞的人
</code></pre><p>却听不到一点声音，依然十分安静。</p><pre><code>时间渐渐过去，估计大概已过了一顿饭的时光，宋老爷子还是倚
</code></pre><p>壁跌坐如故，不见醒来。</p><pre><code>竺秋兰心中暗暗生疑，想起秃顶神雕临行时说过，他如果不是盟
</code></pre><p>主，就须防他突起发难，暗自忖道：“莫非他早已醒过来了，故意不</p><p>睁开眼来，果然想趁咱们不备，突起发难了。”</p><pre><code>她这么一想，不觉登时紧张起来，左手在袖中暗暗握住喷筒，两
</code></pre><p>眼只是一霎不霎的望着宋老爷子，准备出手。</p><pre><code>隐身在洞口的史傅鼎，长剑也早已出鞘，目光盯注着洞里，准备
</code></pre><p>随时出手拦截企图冲出洞来的贼人。</p><pre><code>只有岳少俊软剑并未出鞘，神情也较为从容，因为他对宋老爷子
</code></pre><p>有着一份虔诚的敬意。</p><pre><code>觉得姑不论宋老爷子真假如何，在他运功未醒之时，你手握长剑
</code></pre><p>，监视着他，总是不礼貌的事。</p><pre><code>他宁愿是贼党假扮的宋老爷子，先向他出手，他才亮剑。

正因有着这份虔诚的敬意，故而他没有把眼前这位宋老爷子看成
</code></pre><p>假冒之人，神情自然不像竺秋兰这样紧张了。</p><pre><code>烛火，就是没有风，也会不停的跳跃，在宽敞而黝黑的山腹中，
</code></pre><p>光是一支烛火，自然不会照得很亮。</p><pre><code>凹凸不等的岩壁，黑影臀错，再加烛火这一跳，更使以油生杯弓
</code></pre><p>蛇影的感觉。</p><pre><code>这样又挨过了一盏热茶的工夫，宋老爷子依然没有转醒。

竺秋兰渐渐有些不耐，攒攒眉，低声道：“岳大哥，宋老爷子怎
</code></pre><p>么还没有醒来呢，会不会解药服少了。”</p><pre><code>岳少俊道：“不会的，金大哥说过，这解药十分霸道，最多只能
</code></pre><p>服用五颗，我因宋老爷子，中毒已有多日，故而给他服用了五颗，这</p><p>已是最大的药量了。”</p><pre><code>竺秋兰道：“那……”

她只说了一个“那”字，只听宋镇山轻咳一声，缓缓说道：“有
</code></pre><p>劳二位守护，老夫其实已经醒来多时，只是老夫功散已久，醒来之后</p><p>，又做了一回功夫。”</p><pre><code>竺秋兰暗暗提防着他，一面喜道：“宋老爷子功力一定已经完全
</code></pre><p>恢复了？”</p><pre><code>宋镇山莞尔一笑道：“差不多已经恢复了十之八九，老夫真还要
</code></pre><p>感谢岳老弟呢！”</p><pre><code>岳少俊连忙拱手道：“宋老爷子快不可这么说，你老中毒之事，
</code></pre><p>全由晚辈而起，就算晚辈弄到解药，也无法弥补因此造成的过失，内</p><p>心深感惶恐……”</p><pre><code>“哈哈!”

宋镇山爽朗的大笑一声，缓缓站起身来，说道：“岳老弟不用自
</code></pre><p>责，这批贼党，处心积虑，计算老夫，已非一日，就是你不捎那封信</p><p>来，天华山庄早有他们卧底的人，老夫也一样非中毒不可。”</p><pre><code>他这一站起身来，竺秋兰就大感紧张，脚下暗暗后退下一步。

宋镇山话声一落，一手捋须，回头望望岳少俊、竺秋兰二人，忽
</code></pre><p>然好像想起了什么，接着问道：“岳老弟，老夫记得未服药之前，你</p><p>说过若是老夫没中散功奇毒，真假一试即知，不知老弟要如何试法？</p><p>”</p><pre><code>正说之间，只见秃顶神雕已经急步走入，他看到宋镇山业已醒来
</code></pre><p>，正在围着二人说话，连连拱手道：“恭喜盟主，奇毒已解。”</p><pre><code>宋慎山含笑道：“孟道兄且慢恭喜，既然有人假冒老夫，真假莫
</code></pre><p>辨，敌友难分，此事亟须先弄清楚了，大家方可安心，者夫正想听听</p><p>岳老弟说的办法呢!”</p><pre><code>秃顶神雕颔首道：“盟主说得极是，岳少侠，你不妨说出来听听
</code></pre><p>。”</p><pre><code>岳少俊道：“在下想起那天替贼党捎了一封信函，求见宋老爷子
</code></pre><p>之时，在下和宋老爷子谈了不少活，当时有一段时间，因宋老爷子中</p><p>了剧毒，霍总管前往书房去取解毒药丸，只有在下和宋老爷子二人，</p><p>宋老爷子若能说出那天的谈话内容，自可证明不是贼党假冒的了。”</p><pre><code>宋镇山呵呵一笑道：“岳老弟，你要老夫说出哪一段谈话内容？
</code></pre><p>”</p><pre><code>岳少俊道：”晚辈记得宋老爷子服了解毒药丸之后，讯问晚辈老
</code></pre><p>远从云台山赶来，不会是普通之事……”</p><pre><code>宋镇山点点头道：“不错，当时岳老弟说出是为了令师两件心愿
</code></pre><p>，第一件是寻找令师失踪十六年的儿子，此人左眉一颗红痣，第二件</p><p>令师没有说出来，山不肯再说，岳老弟是在云台山下，遇到一位老人</p><p>，他指点你来找老夫，曾说：只须老夫一言，令师心愿，即可迎刃而</p><p>解，对不对？”</p><pre><code>岳少俊道：“是的，老爷子可否再说下去？”

宋镇山续道：“老夫当时就一口答应，岳相公就问老夫，令师的
</code></pre><p>心愿，究竟是什么？老夫回答你：‘令师没有告诉你，老夫也不用说</p><p>了’……”</p><pre><code>岳少俊张了张口，似想说话，但又忍了下去。

宋镇山续道：“老夫当时告诉你，十六年前，老夫答应过令师，
</code></pre><p>只要接住老夫二十招剑法，老夫可以替他说情，解决他的要求，如今</p><p>即是岳相公代令师求情而来，只要接了老夫一招剑法就好。”</p><pre><code>秃顶神雕故作惊奇，问道：“岳少侠真和盟主过了一招么？”

岳少侠还未答话，宋镇山呵呵笑道：“岳老弟为了他令师一件心
</code></pre><p>愿，自然非和老夫过招不可。”</p><pre><code>秃顶神雕看看二人，问道：“不知道结果如何？”

宋镇山道：“当时花厅上已经摆上酒席，老夫要他们取来一支牙
</code></pre><p>筷，代替长剑，岳老弟亮出来的是一柄软剑，他第一招使的武当‘天</p><p>道中和’，一变而为崆峒剑法‘五月飞花’，洒出五朵剑花，均被老</p><p>夫牙筷点开，岳老弟第三招使的是峨嵋剑法‘孔雀开屏’，但被老夫</p><p>震出一丈远外，手中软剑也为老夫牙筷削断了半寸长一截，那是因为</p><p>老夫发觉这一运气，引发剧毒，突然间，一身功力若废……”</p><pre><code>他说到这里，望了岳少俊一眼，含笑道：“岳老弟，老夫没说错
</code></pre><p>吧？”</p><pre><code>岳少俊道：“老爷子全说对了。”

宋老爷呵呵一笑，掀髯道，“这么说，老夫不像是假的了？”

“是。”岳少俊嗫嚅的道：“只是……只是……”

他说了两个“只是”，底下的话，竟然说不出来。

宋镇山目光如炬，岳少俊为难的神色，他如何看不出来？注目说
</code></pre><p>道：“岳老弟，有什么话，但说无妨。”</p><pre><code>竺秋兰嫣然一笑道，“宋老爷子，岳大哥的意思，我知道，我说
</code></pre><p>可以不可以？”</p><pre><code>宋镇山蔼然道：“可以，当然可以。”

竺秋兰道，“岳大哥不是说过么，宋老爷子若是没有中散功奇毒
</code></pre><p>，真假一试即知。”</p><pre><code>“不错。”

宋镇山若有所悟，问道：“岳老弟的意思，是想试试老夫的武功
</code></pre><p>？”</p><pre><code>武林大老宋镇山，剑术独步武林，试试武功，自然是辨别真假的
</code></pre><p>最好的方法了。</p><pre><code>竺秋兰笑了笑道：“就是咯，岳大哥微未之技，不好跟老爷子开
</code></pre><p>口。”</p><pre><code>“没关系。”

宋镇山回过头来，朝岳少俊道，“岳老弟要如何试法？”

竺秋兰抢着道：“宋老爷子方才不是说过了么，按照方才和你老
</code></pre><p>说的，依样葫芦，重演一遍就好”</p><pre><code>宋镇山忙道：“老夫方才说过什么？”

竺科兰道：“你老方才述说以一支牙筷，削断了岳大哥半寸长一
</code></pre><p>截软剑，对不？岳大哥的意思，就照老样和宋老爷子再使一招，宋老</p><p>爷子再以一支牙筷把岳大哥软剑，削断一截，就证明你老是真正的宋</p><p>老爷子了。”</p><pre><code>“哈哈！这办法果然好极了!”

宋镇山连连点头，续道：“岳老弟，老夫完全同意，只是这里那
</code></pre><p>来的牙筷？”</p><pre><code>竺科兰从地上取起一支竹筷，说道：“牙筷没有，竹筷可不可以
</code></pre><p>？这把竹筷，是巫婆子当丢手箭用的，地上多着呢!”</p><pre><code>宋镇山接过竹筷，笑了笑道：“自然可以，牙筷可以代剑，竹筷
</code></pre><p>自然也可以代剑了。”</p><pre><code>就凭这句话，他是真正的宋镇山，该是没有疑问了。

天底下，除了武林大老宋镇山，谁敢以一支竹筷代剑，和岳少俊
</code></pre><p>锋利得可以削铁如泥的软剑动手？谁有把握以一支竹筷削得断岳少俊</p><p>手中缅铁软剑？</p><pre><code>竺秋兰回头朝岳少俊道：“岳大哥，事不宜迟，你可以亮剑了。
</code></pre><p>”</p><pre><code>岳少俊朝宋镇山拱拱手道：“宋老爷子，晚辈那就亮剑了。”

说罢，从身边取出剑丸，缓缓抽出一柄软剑。

宋镇山一手拿着竹筷，回到大石上坐下，含笑道：“岳老弟，你
</code></pre><p>可以发招了。”</p><pre><code>在天华山庄，他也是坐着没站起来，就叫岳少俊发剑，坐的姿态
</code></pre><p>，和现在正复相似。</p><pre><code>岳少俊运气贯剑，把一支软剑挣得笔直，人也随着手正身直立，
</code></pre><p>左手捏决，食中二指轻搭剑脊，躬身道：“晚辈那就有僭了。”</p><pre><code>长剑直竖，手腕徐迭，剑尖缓缓指向宋老爷子左肩。

这一招，使的是武当派“两仪剑法”中的“天道中和”，剑尖应
</code></pre><p>该指向对方胸腔，他故意偏向左肩，这是礼貌。</p><pre><code>宋镇山含笑道：“岳老弟，你这是要试验老夫真假，半点都客气
</code></pre><p>不得，只管全力施为好了。”</p><pre><code>在天华，山庄岳少侠第一招出剑之时，也是如此，宋镇山曾说：
</code></pre><p>“这一剑你是为令师心愿而发，只管全力施为，不用客气。”</p><pre><code>岳少俊就因为他这句话，才中途变招的。

一切都按当日的情形，重复进行。

岳少俊说了声：“晚辈得罪。”

剑势突然一变，幻起了五朵剑花，飞洒而出。

这一招正是由缓慢刺出的武当剑法“天道中和”，一变而为快速
</code></pre><p>飞洒的崆峒剑法“五月飞花”。</p><pre><code>宋镇山脸上笑容可掬，右手轻轻一抬，就听到“叮”、“叮”，
</code></pre><p>“叮”接连五声轻响！</p><pre><code>他手中竹筷，依样葫芦，连续点在岳少俊刺来的剑尖之上。

崆峒剑法，以发剑迅速着称，一招之间，要洒出五朵剑花，更非
</code></pre><p>快不可。</p><pre><code>宋老爷子要在岳少俊发剑之后，才出手，要点出竹筷，却要抢在
</code></pre><p>岳少俊的五朵剑花之前，点在剑尖上，而且还要连续点出，那就更非</p><p>快过岳少俊，还得很准确不可。</p><pre><code>就凭这一招，岳少俊已可确定宋老爷子不是贼人假冒的了！

宋镇山适时低喝一声：“岳老弟小心了！”

右手一抬，竹筷随着点出。

岳少俊使过两招，就该他发招了。

这完全和当日在天华山庄的情形一般无二，岳少俊话声入耳，只
</code></pre><p>见一点白影，奇快无比朝自己肩头激射过来，当下不敢怠慢，身形一</p><p>侧，抬手发剑，急划而出。</p><pre><code>这一剑使的是峨嵋派“乱披风剑法”中一招“孔雀开屏”，剑光
</code></pre><p>像扇面般洒开，正好把宋老爷子点来的竹筷封住。</p><pre><code>照说，这一招‘孔雀开屏’应该可以封住宋老爷子竹筷的，但以
</code></pre><p>宋老爷子练剑数十年功力，他自然封挡不住。</p><pre><code>一切就像预先安排好的，连一点细节，都完全若合符节，适时便
</code></pre><p>听“叮”的一声轻响！</p><pre><code>岳少俊只觉从剑上传来一股极大的震力，由手而臂，由肩而及全
</code></pre><p>身，简直像触了电一般！</p><pre><code>一个人身不由己被震得直摔出去寻丈来远，一跤跌坐在地，急忙
</code></pre><p>低头一看，手中缅铁软剑，不是又被竹筷削断了半寸长一截？</p><pre><code>岳少俊看得又惊又喜，急忙弃去手中长剑，一跃而起，恭敬的作
</code></pre><p>了个长揖，说道：“宋老爷子恕晚辈多有冒犯，你老是真的宋老爷子</p><p>了。”</p><pre><code>竺秋兰走了过去，从地上拾起一截断剑，低头看去，但见断剑十
</code></pre><p>分整齐，和利剑削断的一般无二！</p><pre><code>心中暗暗惊叹这位老人家剑上造诣之深，几乎已无人可与抗手！

宋镇山呵呵一笑，起身道：“岳老弟一月不见，内功又精进了不
</code></pre><p>少，只可惜好好的一柄缅铁软剑，又被老夫削断了一截。”</p><pre><code>秃顶神雕跨上一步，拱手道：“恭喜盟主，剧毒已除，功力完全
</code></pre><p>恢复，真伪立辨，这也是武林之福。”</p><pre><code>宋镇山掀髯笑道：“老夫已是退隐林泉之人，和武林还有什么关
</code></pre><p>连？”</p><pre><code>秃顶神雕道：“盟主还不知道江湖上正有一场极大风暴，即将来
</code></pre><p>临，只有盟主登高一呼，领导各大门派，方可力挽狂澜，度过危机…</p><p>…”</p><pre><code>宋镇山没待他说下去，笑了笑道：“孟道兄，这不是危言耸听吧
</code></pre><p>？”</p><pre><code>秃顶神雕正容道“盟主以为兄弟是危言耸听，眼前咱们困处石窟
</code></pre><p>，前面贼党后援大批赶到，无住大师等人若不是凭险固守，只怕早已</p><p>挡不住了吧!”</p><pre><code>宋镇山吃惊道：“贼党后援来了些什么人？连无住大师都会抵挡
</code></pre><p>不住？”</p><pre><code>秃顶神雕道：“来人之中，有湘西双尸、五叉真人，百步神拳袁
</code></pre><p>广杰等一干黑道凶人，凭这些人，倒不构成对咱们的威力……”</p><pre><code>宋镇山哦了一声道：“他们还有更厉害的人物？”

秃顶神雕点点头道：“最厉害的是这帮人中的总护法祝天俊，此
</code></pre><p>人年事极轻，一身武功，高不可测，陆道兄和兄弟，在他手下，都没</p><p>有走出三招……”</p><pre><code>“会有这等事！”

宋镇山几乎不敢相信终南飞虹羽士，六合门盂达仁，都是八大门
</code></pre><p>派中的一流高手，会在人家手下走不出三招，这就一抬手道：“咱们</p><p>快出去瞧瞧。”</p><pre><code>竺秋兰道：“盂老前辈，我们是不是也可以出去瞧瞧？”

秃顶神雕道：“二位大功告成，自然可以出去了。”

说罢，抬抬手道，“盟主请。”

宋镇山也不客气，当先举步往洞外行去。

秃顶神雕跟在他身后，跨出洞口，朝史傅鼎低声道：“史道兄仍
</code></pre><p>请暂时守住这里出口，俟盟主出去之后，咱们也该退出洞去了。”</p><pre><code>史傅鼎点头道：“兄弟遵命。”

＊＊＊

再说中洞秃顶神雕走进去的时候，正当百步神拳袁广杰。五叉真
</code></pre><p>人闻天风两人双双被震后退。</p><pre><code>但这两人乃是当今黑道上最负盛名的人物，何况又当着总护法和
</code></pre><p>一干同党的面前，这颜面如何丢得起？五叉真人首先发难，口中暴喝</p><p>一声，只见他低头之间，就响起一片震耳欲聋的啷啷之声！</p><pre><code>五道精光，连续从他背后飞射而起，化作了一道直线，势若长虹
</code></pre><p>，朝洞口直射过来。</p><pre><code>宋文俊挥手一剑，朝飞叉上磕去，但听“当”的一。声，第一柄
</code></pre><p>飞叉立被磕得斜飞出去。</p><pre><code>但对方飞叉是一支接一支连贯射来，你磕飞了他第一支，第二支
</code></pre><p>，第三支接连射到。</p><pre><code>宋文俊不加思索，长剑挥处，又连发了四剑，把对方五支飞叉全
</code></pre><p>磕飞了出去。</p><pre><code>五叉真人的飞叉，如果这般容易对付，那也不成其为五叉真人了
</code></pre><p>，在江湖黑道上，还有他的地位？</p><pre><code>这五把飞叉，你不用剑去磕，它只是连贯成一道直线，飞射过来
</code></pre><p>，但经宋文俊这一连五剑，磕飞出去，就不对了！</p><pre><code>五把飞叉由一道直线的飞射，突然飞散开来！

第一把斜刺飞出，射向飞虹羽士，第二把射到崖石之上，“叮”
</code></pre><p>的一声，一碰就转了弯，射向金甲神霍万清背后。</p><pre><code>第三把呼的一声，掠过甘玄通头顶，也朝飞虹羽士射去。

第四把，第五把……

反正叉光飞掠，啷啷不绝，在这并不太宽敞的中洞之间，呼啸激
</code></pre><p>射，乱成一片，谁也数不清那是第几把了。</p><pre><code>宋文俊、霍万清、甘玄通、飞虹羽士四人，因飞叉势道锐利，不
</code></pre><p>得不发掌的发掌，发剑的发剑，加以劈击封格。</p><pre><code>但五叉真入的飞又，打出之时，就使了特殊的手法，除了直接命
</code></pre><p>中的不说，你只要举掌一劈，举剑一格，它就会作弧形的飞舞。</p><pre><code>不是绕一个圈，仍旧袭到你身上，就翩然斜飞，袭向你左右的人
</code></pre><p>，就是无法把它击落。</p><pre><code>当然，伏在中洞的人，个个都是八大门派的高手，不会伤在飞叉
</code></pre><p>之下，但飞来飞去的五把飞叉，伤敌纵然不足，困扰却是有余。</p><pre><code>尤其隐身在左首壁后面的宋文俊，和伏身大石之后的甘玄通，霍
</code></pre><p>万清，以及隐身石首崖石后面的飞虹羽士等人，因为五把飞叉的困扰</p><p>，掌劈，剑格，虽然敌明我暗，洞内较黑，灯光照身不到，看不到他</p><p>们，但武功精纯的人，听声辨位，自可清楚的辨别出每一个人的位置</p><p>！</p><pre><code>这正是百步神拳袁广杰一个最好的机会，只听他发出裂帛似的一
</code></pre><p>声狂笑，振腕之间，一连捣出四拳，四团拳风，挟着锐利啸声，疾如</p><p>雷射，直向洞口奔来。</p><pre><code>不，应该说分向四人位置捣来。

无住大师看出不对，一时那还犹豫，低喧了一声佛号，默运神功
</code></pre><p>，挥手一掌，迎击出去。</p><pre><code>他为了保护这座中洞，不得不施展数十年来从不轻使，今晚却连
</code></pre><p>续使展的般若禅掌。这佛门神功，果然非同小可，他掌风出手，“般</p><p>若禅功”，一股至大至刚的真气，立时充沛石洞，像潮水般卷出。</p><pre><code>首当其冲的，就是五把飞叉，本来藉着五叉真人特殊打法之力，
</code></pre><p>遇到封格，就自生变化，满洞飞舞，但此时经“般若禅功”真气撞击</p><p>，纷纷跌堕下来。</p><pre><code>不，就像五根水中飘浮的树木，随着潮水，朝洞外涌了出去。

四团劲急的“百步神拳”，撞上“般若禅掌”涌出的掌风，登时
</code></pre><p>响起连珠般轰然震响！</p><pre><code>百步神拳袁广杰但觉自己四记拳风，宛如捣在一堵震力奇强的无
</code></pre><p>形气体之上，悉数被反震了回来！</p><pre><code>不，五把雪亮的钢叉同时激射过来！

袁广杰究是久经大敌之人，一时顾不得许多，急忙之间，下身后
</code></pre><p>仰，使了一记铁板桥，再向左滚出去。</p><pre><code>说来好险，五把钢叉像流水般从他身上掠过，一阵‘夺”，“夺
</code></pre><p>”轻响，被“般若禅掌”强大的掌力，一齐没入岩石之中。</p><pre><code>五叉真人闻天风见机行事，早已闪了开去，两个人一个失去了五
</code></pre><p>把钢叉，一个在地上学懒驴打滚，才算没被掌风扫中，惊魂甫定，自</p><p>然全都脸无人色。</p><pre><code>祝天俊负手站在转弯角上，也看得暗暗吃惊，心中忖道：“这人
</code></pre><p>掌力如此雄厚，大概又是那老和尚施展的‘般若禅掌’了，他们隐身</p><p>暗处，凭险固守，不肯现身，倒是不易冲得进去!”心念转动之间，</p><p>一抬手道：“二位且退。”</p><pre><code>他说的虽极温和，但百步神拳袁广杰，五叉真人闻天风，却面有
</code></pre><p>惭色，拱手应“是”，很快退去。</p><pre><code>祝天俊手持招扇，缓步走了上去，两名手持宫灯的紫衣少女，急
</code></pre><p>忙挑灯跟了上来。</p><pre><code>祝天俊脚下微微一缓，回身道：“你们站在那里，不要跟来。”

两名紫衣少女依言退下。

祝天俊“豁”的一声，打开招扇，当胸轻摇，步履从容，走的不
</code></pre><p>徐不疾，缓步朝洞口逼近，口中清朗的道：“诸位既然不肯现身，祝</p><p>某只好移尊就教了。”</p><pre><code>他虽然逼近过来，但看去似乎丝毫没有戒备。

无住大师眼看祝天俊亲自上阵
</code></pre>`,506)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
