import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风010.md","filePath":"google/东方白武侠3部/盖世雄风010.md"}'),c={name:"google/东方白武侠3部/盖世雄风010.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十章：逢人只说三分话  未必他心似我心

田青电目一扫，冷厉的目光，盯在阮昭及韦天敖身上，一字一字
</code></pre><p>地说：“你们是至死不悟了？”</p><pre><code>“黑手素心”韦天敖切齿冷笑说。“姓田的，你想不想知道那魔
</code></pre><p>头的丑行？”</p><pre><code>“不要！”田青厉喝一声，龙头凤尾笔又撒在手中。

阮昭撒下阴阳扇，韦天敖双掌一错，竟抢先发动，欺到田青身边
</code></pre><p>，当胸劈出一掌。</p><pre><code>田青提劲左掌，向掌风迎去，“啪”地一声，竟被震出一步。

韦天敖本就不服，乍见一掌奏功，第二掌又加了二成力道，拦腰
</code></pre><p>横切，掌劲凌厉无匹，田青哂然一笑，以八成力道施出一式“如来指</p><p>”，由上滑下，指力切向对方腕部。</p><pre><code>韦天敖怕被切上，撒招左旋半步，两掌交拍，一口气递出十一掌
</code></pre><p>，雄浑的掌力，使数支外的“小霸王”及甘氏父子的衣衫，都唰唰作</p><p>响。</p><pre><code>田青冷冷地说：“姓田的必须叫你相信‘五步追魂判’一旦亮出
</code></pre><p>，不见血绝不收回……”</p><pre><code>右手龙头凤尾笔始终弃而不用，左手二指疾点，“如来指”第二
</code></pre><p>式“天竺问路”又告出手。</p><pre><code>韦天敖的劲烈掌风，竟被利剪似的指劲切成片片，像一根硬勒的
</code></pre><p>细线拴着豆腐一样，一提就开，锐不可当。</p><pre><code>然而，田青所受的压力也十分惊人，只感韦天敖的掌劲像吸铁石
</code></pre><p>一般，几乎无法拿稳桩步。</p><pre><code>“啪”地一声，指掌暗劲接实，两人身子被大力一震，各退

了三步，田青暗自点头，心道：“师傅八种绝学无一不精，这正
</code></pre><p>是他老人家的‘回环八引掌法’，以奇大吸引之力，寓攻于守，而师</p><p>傅曾说七位师兄之叛离师门，妒嫉你自己是原因之一，因为‘如来指</p><p>’和‘五步追魂笔法’是师父八种绝学之冠，因而博得‘八奇异叟’</p><p>的绰号。”</p><pre><code>韦天敖也不由惊佩交集，现在他不能不信，若叫七位师兄弟任何
</code></pre><p>一位单独出手，恐怕都不是敌手。</p><pre><code>田青轻蔑地说：“韦天敖，你认为偷袭你的人，有这等功力么？
</code></pre><p>”</p><pre><code>韦天敖厉声说：“别巧言令色，当今之世，不会有第二个人会‘
</code></pre><p>如来指’，你当时不过是轻敌大意，以为五六成真力就可以得手，可</p><p>是你忘了我的武功是引拒互相为用，意念一动，可以化引为拒，以护</p><p>身罡气化解敌方袭来之力，因此，当时袭到我背后的暗劲，也不过二</p><p>三成而已！”</p><pre><code>阮昭沉声说：“韦师弟，这件事，会不会另有其人……”

“不，绝不！”惊天敖厉声说：“小弟敢以人格作保，一定是他
</code></pre><p>！”</p><pre><code>阮昭面色一冷，说：“既然如此，我们必须联手把他除去！”

按阮昭的为人，无论如何不至联手对付自己师弟，那不过为了一
</code></pre><p>个李咏梅，俗语说：“情仇大似亲仇”，虽然李咏梅并未爱过他，但</p><p>他喜欢她去是千真万确的。</p><pre><code>况且田青不管李咏梅的生死，毅然而去，在心理上，对阮昭也是
</code></pre><p>一种椰榆和讽刺，那就是说，他喜欢她，她却不屑一顾，而她喜欢田</p><p>青，田青却坚不接受。</p><pre><code>这使阮昭的自尊，大受创伤，他也是年轻人，也有年轻人蛮不讲
</code></pre><p>理的冲动，觉得田青存在一日就是他的精神威胁，设若没有田青，他</p><p>自信以他的条件，可以获得她的青睐。</p><pre><code>一个人情绪不平稳之时，理智非常脆弱，此刻再经韦天敖加以保
</code></pre><p>证，就动了杀机，师兄弟三人，当真要作殊死搏杀了。</p><pre><code>韦天敖仍是首先发动，身形飘动，在三个位置上拍出七掌，同时
</code></pre><p>阮昭巨扇一合，也向田青肩头斜劈而下。</p><pre><code>田青肘后藏笔，搏折骨掠，让过一招，不屑地说：“可惜‘一轮
</code></pre><p>明月’不在这里，不然的话，三人联手威力更大些！”</p><pre><code>阮、韦二人闷声不响，屏息抢攻，韦天敖多用引字诀，使田青不
</code></pre><p>得不将真力下沉，拿稳桩步，使阮昭全力攻其中上盘。</p><pre><code>这样一来，田青就穷于应付，展开笔法，仍感十分吃力。

“小霸王”忍无可忍，大声说：“田大侠，你的师兄怎地如此卑
</code></pre><p>鄙？”</p><pre><code>阮昭冷冷地说：“小子，有一天你会知道是哪一个卑鄙下流！”

“小霸王”冷笑说：“现在你们两人打一人，还不是卑鄙么？”

田青虽感此战十分艰苦，但他仍有信心，他只要看看门框上那个
</code></pre><p>“五步追魂判”，就增加了信心。</p><pre><code>这玩意自出道以来，可以说无往不利，百战百胜，所以这面三角
</code></pre><p>金牌，有时是他勇气的泉源。</p><pre><code>三五十招下来，韦天敖越打越猛，他的掌力十分诡异，忽引忽拒
</code></pre><p>，刚柔不定，加之阮昭一柄巨扇牵制，田青已是守多于攻。</p><pre><code>阴阳扇一黑一白，翻覆之间，歪风呼呼，像风神肆虐，重重银浪
</code></pre><p>，裹着一条金龙，飞泻电掠不已。</p><pre><code>田青的身子有时候像一块钢片，自难以令人置信的缝隙

中滑过，有时软得像一根面条，在掌劲和扇浪中，婉蜒流泻。

这时“毒手西施”已站在甘凤歧身旁，面色凝重，此前，她认为
</code></pre><p>韦天敖的武功已是上上之选，但现在看来，对手之高强却无法估计。</p><pre><code>数百招过去，阮昭首先发出喘息之声，因他受伤未愈，真力未复
</code></pre><p>，他的压力一减，韦天敖可就吃力了。</p><pre><code>但田青也不轻松，头上冒着蒸气，汗水湿透了衣衫。

现在，他不能不下毒手，他不能使那三角牌蒙羞，正如不能使师
</code></pre><p>门蒙羞一样，咬咬牙，施出追魂三笔第一式。</p><pre><code>巨笔上发出数种不同的啸音，眨眼工夫，向阮昭点出十七笔，向
</code></pre><p>韦天敖扫出九笔。</p><pre><code>练武厅中激流回荡，像龙卷风一样，巨大的屋顶，似欲脱离飞去
</code></pre><p>。</p><pre><code>“当”地一声，阴阳扇被震了开去，阮昭咧嘴退了一大步，而韦
</code></pre><p>天敖堪堪避过三笔，狼狈地闪出三步。</p><pre><code>突然，一声娇叱说：“别打了！”

田青持笔退了三步，抹去脸上的汗水，只见虎妞挟着一个尸身，
</code></pre><p>提着人头，冷冷地说：“这一头一身不是一个人！”</p><pre><code>田青喘息着说：“其中有没有你哥哥‘太行剑客’？”

虎妞沉声说：“没有！”

“那好！”田青吁了口气说：“这件事可以了账了！”

虎妞“砰”地一声，把怪身和人头摔在地上，说：“可是事情并
</code></pre><p>不简单！这人头是男人，尸体却是女人！”</p><pre><code>“甚么？”几乎所有的人异口同声。

田青沉声说：“你怎知是女人？”

虎妞啤了一口，说：“揭开衣衫一看不就知道了！”

田青冷漠地说：“这真是怪事！当初你竟能把一个女厂认成你的
</code></pre><p>哥哥！”</p><pre><code>虎妞大声说：“可是她穿的是男人衣衫，又和家兄衣衫相同，我
</code></pre><p>当时情急，没有仔细察看！”</p><pre><code>田青摇摇头，苦笑着说：“你可知道这女尸是谁？”

“不知道！”虎妞说：“没头的女人谁能认出来？”

这时“毒手西施”走了过来，看了一会，最后抓起尸体的右手，
</code></pre><p>不由冷笑一声，说：“想不到此人大有来头，竟是五大门派中的二流</p><p>高手！”</p><pre><code>韦天敖肃然说：“翘妹，此女是谁？”

甘凤翘仍然生他的气，哼了一声。冷冷地说：“她就是衡山派掌
</code></pre><p>门人的师妹‘一朵云’百里霜！”</p><pre><code>“是她？”韦天敖茫然地说：“不可能吧？‘一朵云’轻功极高
</code></pre><p>，而且很少在江湖中走动。”</p><pre><code>甘凤翘冷冷一晒，说：“试问衡山派的震山绝学是甚么？”

韦天敖说：“‘种玉掌’！”

甘凤翘沉声说：“练‘种玉掌’之人有何特征？”

韦天敖说：“掌心有一道白线，掌力越雄深，白细越粗！”

甘凤翘冷冷一笑，说：“那么你去看看她的手吧！”

韦天敖大步走近，抓起尸体右手一看，不由骇然后退，说：

“不错！正是‘一朵云’百里霜！据说五大门派于十年前联盟，
</code></pre><p>一派有难，另外四派全力相助，是以任何高手，不敢招惹五大门派。</p><p>”</p><pre><code>甘凤翘轻晒一声说：“正因为如此，有些人却偏要惹他们！

但这笔账却记到我们头上来了！”

阮昭沉声说：“以‘鬼手丹青’的身手，敢不敢向五大门派

下手？”

甘凤翘晒然地说：“若说是‘鬼手丹青’所杀，旨在嫁祸，甚有
</code></pre><p>可能，就以本门来说，和衡山派早有深仇，只是纸中包火，尚未爆发</p><p>开来而已！”</p><pre><code>韦天敖冷峻地说：“难道有人要嫁祸甘家？”

“何止甘家！”甘凤翘说：“目前所有干与这件事之人，恐都脱
</code></pre><p>不了麻烦！”</p><pre><code>田青冷冷一笑，说：“这件事由本人引起，你们若怕连累，就交
</code></pre><p>给本人好了！身正不怕影儿斜！田某自会向衡山派交代！”</p><pre><code>田青大步走向门旁，拔下“五步追魂判”，大声对“小霸王”说
</code></pre><p>：“佟林，扛着尸体，咱们走！”</p><pre><code>韦天敖晒然一笑，说：“你就这样走了？真是笑话！”

田青冷冷一晒，说：“韦天熬，不是田某吹牛，你们两人联手，
</code></pre><p>也接不下追魂之笔的第二式！不信就试试看！田某说走就走，谁也留</p><p>不下！”</p><pre><code>阮昭厉声说：“今晚就非留下你不可！”

甘凤翘厉叱一声，说：“你们要动手到外面，别在这里……”

韦天敖突然抬头，说：“翘妹，你要撵我走？”

甘凤翘当然没有这意思，可是她被冷落了半年之久，一股子怨气
</code></pre><p>本就无处发泄，现在她若是否认，那就表示向他低头，以她的个性当</p><p>然做不到，冷笑着说：“你要走谁也留不下你，何必找藉口！”</p><pre><code>韦天敖仍是十分倔傲之人，众目睽睽之下，自然脸上挂不住，纵
</code></pre><p>声狂笑一阵，说：“韦某再没出息，也不能让一个妇人奉养天年！既</p><p>然如此，韦某就此告别！救命大恩，不便言报，只要有机会，韦某自</p><p>当加倍偿还！”</p><pre><code>甘凤翘玉面苍白，呐呐半天，似有悔意，但事到如今，更不能退
</code></pre><p>步了，冷冷地说：“你曾为家兄挡过三个大乱，因此，甘家不欠你的</p><p>情，你也不欠甘家的债，要走就快点，别拖泥带水！”</p><pre><code>韦天敖脸色十分难看，事情弄得不可收拾，实非始料所及，他不
</code></pre><p>是绝情之人，只因生性奇傲，现在明知对方也不是真心撵他，却不能</p><p>不走，立即对甘凤歧抱拳说﹔“甘兄，小弟无状，尚请见谅！甘兄之</p><p>恩，小弟必有以报，别了……”</p><pre><code>他回头对阮昭说：“师兄，咱们到外面去！”

甘凤歧过去尚不知他们是假凤虚凰，自刚才获知真相之后，感觉
</code></pre><p>妹妹空帏独守，自己被骗，尚在其次，最使他不能忍受的是，韦天敖</p><p>再世为人，反而怀疑他们兄妹为偷袭他的凶手，以他的脾气，自然不</p><p>肯罢休，可是他知道妹妹的心事，只得打掉门牙和血吞，忍下怒火，</p><p>故作未见。</p><pre><code>这一行人，由田青为首，出了甘家，曾氏兄妹竟未送客，最后一
</code></pre><p>个人刚刚跨出门槛，后面大门就关上了。</p><pre><code>这滋味只有韦天敖心里有数，可是他现在并不怪甘凤翘无情，感
</code></pre><p>觉自己实在对不起她。</p><pre><code>来到湖畔柳林之中，田青沉声说：“不必走了！就在这里解决吧
</code></pre><p>！”</p><pre><code>虎妞知道田青的厉害，也知道阮昭的内力未复，立即抓着阮昭的
</code></pre><p>手说：“阮大哥，你不能再打了！”</p><pre><code>阮昭推开虎妞说：“虎妞，你退下去，这是必须解决的问题，我
</code></pre><p>们不杀他，迟早也要被他害死！”</p><pre><code>虎妞对田青狠声说：“田青，你既是我哥哥的朋友，就该为我想
</code></pre><p>一想！他……他内力未复，外伤未愈，绝不能再打了！”</p><pre><code>“幻想时代扫描校对中文网址‘幻想时代’”

田青厉声说：“你先把事情弄清楚，哪个愿意动手！”

虎妞焦灼地说：“阮大哥，算了吧！好歹是自己的兄弟……”

阮昭厉声说：“你知道甚么？他受老魔的遗毒太深，曾在玄武湖
</code></pre><p>中偷袭韦师弟！”</p><pre><code>虎妞沉声说：“姓田的，你真干过这种下流事么？”

“小霸王”大声说：“你少罗嗦！田大侠岂是干那种事的人！”

田青厉声说：“你们一定要动手么？”

韦天敖正在火头上，冷冷地说：“你就是叩上二十四个响头，也
</code></pre><p>难逃一死！”</p><pre><code>田青两个大酒窝上荡漾着杀机，冷峻地说：“虎妞，佟林，你们
</code></pre><p>都听到了，他们既然活够了，可不能怪我！姓田的知道师门和五大门</p><p>派有点不睦，但却不能撒手不管，此番事了，我要到少林去一趟，现</p><p>在必须速战速决……”</p><pre><code>决字甫落，已向韦天敖攻出七笔，向阮昭戳出二指。

这时韦、阮二人也抱着破釜沉舟之心，不遗余力，以毕生功力，
</code></pre><p>化解田青的凌厉攻势。</p><pre><code>虎妞急得直搓手，大声说：“田青，你听着！阮大哥以前常常提
</code></pre><p>起你，他只知道有个小师弟，却未见过，所以十分怀念！”</p><pre><code>田青一招已完，被二人堪堪化解，听了虎妞之言，不禁暗自叹了
</code></pre><p>口气，但箭在弦上不能不发，况且要赶到少林去，立即施出追魂三笔</p><p>第一式。</p><pre><code>韦、阮二人深知厉害，却不能再退，知道退也没用，况且若对方
</code></pre><p>专门对付一个人，今天非溅血湖畔不可。</p><pre><code>两人在劲烈罡风之下，有进无退，以最大努力接了一招。

田青沉喝一声：“再看这一招……”

突然另一个女子冷冷地说：“姓田的！韦天敖也常提起有位小师
</code></pre><p>弟……”</p><pre><code>田青黯然一叹，又收回三成力道，但追魂三笔第二式非同小可，
</code></pre><p>虽以七成真力施出，一丈方圆之内，金芒交织缭绕，寒气砭骨，没有</p><p>一丝空隙可以闪避。</p><pre><code>“当，砰”两声大震，阴阳扇飞出五丈多远，阮昭的身子摔出一
</code></pre><p>丈左右，虎妞一掠而上，抱了起来，韦天敖更惨，左胸中了一笔，断</p><p>了三根肋骨，落在甘凤翘怀中，口鼻流血，昏了过去。</p><pre><code>田青以笔拄地，呼呼而喘，心想，我田青又违背了师训，刚刚若
</code></pre><p>不收回三成力道，韦天敖是死定了。</p><pre><code>“小霸王”抓抓头皮说：“田大侠！这是我有生以来，所看到的
</code></pre><p>最过瘾的场面！”</p><pre><code>田青包起巨笔，看也不看两女一眼，说：“佟林，放下尸体，你
</code></pre><p>回去吧！”</p><pre><code>“不！我一定要跟你走！”“小霸王”大声说：“我找个人回去
</code></pre><p>说一下就行了！”</p><pre><code>田青冷冷地说：“那么我们走吧！”

虎妞厉声说：“田青，他会死么？”

田青漠然地说：“但愿能死，可是看样子死不了！”

甘凤翘冷峻地说：“姓田的，韦天敖呢？”田青说：“他也死不
</code></pre><p>了！不过我要告诉你们！假如真想嫁给他们，最好劝他们不要叛离师</p><p>门，不然的话，你们迟早要变成寡妇……”</p><pre><code>田青领先奔出林外，这时天色已明，“小霸王”找个人交代一番
</code></pre><p>，又到药铺买了药﹔向西疾奔。</p><pre><code>急行三天三夜，可把“小霸王”累坏了，半喘着说：“田大

侠，咱们歇歇好不好？”

田青四下一打量，估计今夜二更以前，可以到达少林寺，点点头
</code></pre><p>说：“休息盏茶工夫，咱们就要起程！”</p><pre><code>“小霸王”不解地说：“田大侠，我们到少林寺干甚么？”

田青说：“揭开这个杀人移尸的谜底！”

“小霸王”大声说：“这尸体不是衡山派的人么？”

“不错！”田青肃然地说：“正派联盟，各派轮值一年，五派中
</code></pre><p>发生任何大事，都由值年的一派来处理，今年正是少林掌门一心大师</p><p>值年。”</p><pre><code>“小霸王”说：“田大侠曾说，令师与五大门派不睦，我们搅上
</code></pre><p>这档子事，实为划不来！干脆埋掉算了！”</p><pre><code>田青脸色一寒，说：“佟林，今天你若决定跟着我，必须记住几
</code></pre><p>件事：小有才而妄自用，小聪明而趋邪径，覆亡有余，成事不足，君</p><p>子不妄动也，必适于道﹔不徒语也，必经于理﹔不苟求也，必造于义</p><p>﹔不虚行也，必由于正，处世为人，不能自私自利，得过且过，故君</p><p>子图其大者远者，小人图其近者小者，谨记斯言，剑及履及，才是吾</p><p>人处世之道！”</p><pre><code>“小霸王”惭愧地说：“田大侠，‘小霸王’知道了！”

田青站起来说：“我们走！”

这时山野中已暗下来，天上没有星月，虽近年关，天却不太冷，
</code></pre><p>向西望去，嵩山已不远了！</p><pre><code>突然，一里之外山坳中走出二人，前面之人头戴黑苏毡帽，帽子
</code></pre><p>很大，而且两边还有护耳，护耳下端有系带，系在颚下。</p><pre><code>身着黑披风，手持竹仗，走得很慢。

后面之人也是身被黑外蓬，头上却蒙着黑布，走起路来，身不摇
</code></pre><p>晃，腿不弯曲，好像一根木桩。</p><pre><code>两人的步伐一致，后面之人步声沉重，在寂静的山道上，虽相距
</code></pre><p>一里，仍可听到“咚咚”之声。</p><pre><code>这两人所去的方向，也是嵩山少林寺。

“小霸王”低声说：“田大侠，我感觉身上起了鸡皮疙瘩！”

田青挥手叫他噤声，心想：这两人有点古怪，前面那人腰干挺得
</code></pre><p>很直，虽然走得很慢，却不像是年老之人，今夜天气不冷，为甚么要</p><p>把毡帽护耳放下，仅露出双目和鼻子呢？</p><pre><code>后面那人更怪！确实使人陡生寒意，像僵尸一样，两臂下垂不动
</code></pre><p>，木然地走着，像一个木架上挑着一件宽大的衣衫。</p><pre><code>本来这两人就在他们前面，这会工夫，已经上了嵩山半腰，但并
</code></pre><p>不经由上山的石板路，却在嵯峨的乱石中找捷径。</p><pre><code>田青摇摇头，心想，若是少林寺的敌人，似不可能，按少林的声
</code></pre><p>望，为五大门派武当、衡山、华山、和丐帮之冠，就凭这两人，想到</p><p>少林寺行凶，绝不可能。</p><pre><code>况且后面那人像死人一样，步履沉重，根本不是练武者应有的现
</code></pre><p>象。</p><pre><code>“难道是普通人？”但普通人到少林干甚么？况且又是深夜！

“走！我们跟着看看！”田青和“小霸王”跟着那两个人，相距
</code></pre><p>半里之遥，上了嵩山小室峰的侧面。</p><pre><code>“侧面？”田青茫然不解，不走前门，也该走前面，到侧面作甚
</code></pre><p>么？难道他们走错了路？</p><pre><code>由于前面两个怪人走得很慢，差不多二更天才到了峰头，这里是
</code></pre><p>少林寺的左边，一片松林，但那两个怪人却不知去向。</p><pre><code>田青凝神一听，就发觉二三十丈之外，有夜风拂动衣衫的

声音，立即轻轻走近，相距七八丈，自一株巨松后面望去，只见
</code></pre><p>那头蒙黑布之人躺在地上乱草中，寂然不动，那头戴毡帽之人，正在</p><p>为他整理衣衫。</p><pre><code>双方相距七八丈，但因林中极暗，而且地上枯草盈尺，看不清地
</code></pre><p>上那人的形态。</p><pre><code>“小霸王”扯扯田青的衣襟，叫他上前看看，但田青认为可能还
</code></pre><p>有花样，不如在一边看着，究竟他们要干甚么？</p><pre><code>头戴毡帽之人背部对着田青二人，只见他抓起泥土，散在那人的
</code></pre><p>头脸及身上。</p><pre><code>这一连串动作都令人不解，若说地上那人被此人害死，似不可能
</code></pre><p>，因为那人根本就不像个活人，而且田青紧跟着来此，时间上也来不</p><p>及，同时也未听到任何声音。</p><pre><code>要说这两人是普通人，不但田青，连“小霸王”也不信。

但田青又发现一件怪事，此人刚刚抓起的泥土，乃是刚刚挖出的
</code></pre><p>新土，直起身子一看，才发现旁边掘了个坑。显然，这坑不是刚才掘</p><p>，也不可能是这两人掘的，是不是他们以前掘好的，抑是别人掘的，</p><p>不得而知。</p><pre><code>但这头戴毡帽之人却未埋人，仅是站在坑旁，似在等待甚么。

此人到少林寺附近来埋人用意何在？地下那人是不是此人所杀？
</code></pre><p>显然可能性很大！但那人走路为甚么挺直着身子，腿不弯曲，两臂下</p><p>垂不动？</p><pre><code>田青决定过去看看，哪知他刚刚一动，那人似乎早已料到，身形
</code></pre><p>斜掠而起，身悬半空，“啪啪啪”连击三掌，深夜中之中，极为响亮</p><p>。</p><pre><code>田青不知此人击掌用意何在？一愕之间，那人已不知去向。

哪知田青掠到坑边一看，不由惊噫一声怔在当地，同时隐隐觉出
</code></pre><p>，这是一个极大的阴谋！原来地上躺的那个人身首分开，头是女人，</p><p>身子却是男子装束。</p><pre><code>但奇怪的尚不仅此，原来此人并非刚才死去，而是死去很久，尸
</code></pre><p>体因为保藏得好，故未腐烂。田青突然心中一动，立即抢过“小霸王</p><p>”手中的男人头，对在这个尸身上，果然一点不错，正是一人。</p><pre><code>他又把“小霸王”手中的女人身子拿过来，和那个女人头对在一
</code></pre><p>起，也正是一个人。“这……”田青简直呆了！刚才两人由山下走上</p><p>山头，少说也有三五里之遥，死人怎会走路？况且这个人又是男人身</p><p>子女人头！如果是死的，就不会走路，若是活的，刚刚被那人杀死，</p><p>就不会是男人身子女人头！</p>`,246)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
