import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖028.md","filePath":"google/东方白武侠3部/龙在江湖028.md"}'),c={name:"google/东方白武侠3部/龙在江湖028.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十八章  多行不义必自毙  名存实亡终是梦

“司马能行拜见师母。”百里绦云来到“统一会”中。她对这个
</code></pre><p>先夫的门人并不大满意，因为“统一会”不是什么正规帮会，而司马</p><p>行能又有那么多的妻子。</p><pre><code>其实主要是当年黑兰英嫁了门罗，失意之下的反常行为。

“起来，能行，你知不知道副会主是什么人？”

司马能行悻悻地道：“师母别提此人了，那是个首鼠两端的人。
</code></pre><p>”</p><pre><code>百里绦云道：“这件事有一番曲折，也有点误会。”

司马能行道：“师母，这绝不是误会，实在是此人阴险狡诈……
</code></pre><p>”</p><pre><code>百里绦云挥挥手，道：“他是我的侄子，能行，但我并不袒护他
</code></pre><p>，八成是他被人利用了。”</p><pre><code>“他是师母的侄子？晚辈居然毫无所知。”

“这不能怪你，也不能全怪他，你们双方的保密功夫都不差，而
</code></pre><p>他又是被人利用，差点造成自相残杀。”</p><pre><code>司马能行道：“不知他被何人所利用？”

“是一个年轻女人，名叫陆丹。”

“这名字晚辈没听说过。”

“事实上陆丹又是听命她的义父，也是她的师父。提起此人，你
</code></pre><p>可能知道，他就是武林八大家之一麦秀之兄麦遇春。”</p><pre><code>“他？”司马能行大为惊愕道：“师母，老实说，晚辈曾把令侄
</code></pre><p>当作了麦遇春。”</p><pre><code>“这并不稀奇，因为他正是被麦遇春所利用，而冒充麦遇春，有
</code></pre><p>人问他是不是麦遇春，他既不否认又不承认，使人摸不清到底是谁。</p><p>”</p><pre><code>司马能行道：“师母，凌鹤誓杀麦遇春报仇，令侄却和叶伯庭联
</code></pre><p>手重创凌鹤，使其武功尽失。”</p><pre><code>“这件事我自有办法补偿。”

“师母，麦遇春为什么要别人蒙面冒充他？”

“麦遇春自学了你师父留下的巨书上武功之后，因不便招摇，需
</code></pre><p>要练功，又要不受干扰，就永远蒙面。但是由于他练那巨书上的武功</p><p>不慎走火，半身不逐，需要加紧治疗，只好叫他的义女唆使松几冒充</p><p>他在本会中鬼混，以便争取时间。当然，目的也在利用本会之力，除</p><p>去他的心腹大患凌鹤。”</p><pre><code>“原来如此。”司马能行道：“要不是马芳芳与松兄合作，中途
</code></pre><p>变卦向松兄施袭，以他们二人的功力，合击之下，晚辈必然凶多吉少</p><p>。”</p><pre><code>百里绦云道：“松儿也自悔孟浪，我特地叫他来解释一下，以后
</code></pre><p>就是一家人了。”</p><pre><code>百里绦云道：“松儿，进来吧！”

百里松进屋，向司马能行兜头一揖道：“司马大哥，小弟多有得
</code></pre><p>罪，不过小弟挨那马芳芳一掌也不轻。”</p><pre><code>司马能行道：“既是误会，又是自己人，也就不必客气。师母，
</code></pre><p>这麦遇春唆徒设计赚人，晚辈咽不下这口气，应该立即找他算帐。”</p><pre><code>百里绦云道：“由于他在疗疾，但也在练功，以我的身分，不便
</code></pre><p>下手而趁人之危。”</p><pre><code>司马能行道：“晚辈去找他，就不必有此顾虑，况此人一旦复原
</code></pre><p>，更加不易制服。”</p><pre><code>“不错，他曾对其徒陆丹说过，只要再有半年时间，就是武林第
</code></pre><p>一人了。”</p><pre><code>“师母，晚辈立刻和松弟一起去一趟。”司马能行道：“不知陆
</code></pre><p>丹对松弟的情感是不是真的？”</p><pre><code>百里松道：“这份情感应该不是假的吧？”

百里绦云道：“能行，这‘统一会’你还要继续存在下去？”

司马能行道：“师母，晚辈以为，只要行得正做得正，真正能为
</code></pre><p>武林谋福扯，就有继续存在的必要，或者由师母来主持，德高望重，</p><p>那就壮大可期了。”</p><pre><code>“此事再作计议，我们先去找麦遇春。”

              ★                ★                ★

百里绦云一行人扑了个空，麦遇春师徒已经迁走了，陆丹也未留
</code></pre><p>下只字片语给百里松。</p><pre><code>“松儿，路遥知马力，这女人八成是受师命利用你的。”

“不，姑姑，绝对不是，侄儿已是三十二岁的人了，难道说连一
</code></pre><p>个女人对我是否真心都看不出来？”</p><pre><code>百里绦云道：“害人之心不可有，防人之心不可无，此戒疏于虑
</code></pre><p>也﹔宁受人之欺，勿逆人之诈，此警伤于察也。前后虽有矛盾，但并</p><p>不冲突，做人不可不慎。反之，可能万劫不复。”</p><pre><code>百里松道：“姑姑，这一点，小侄敢和任何人打赌，如陆丹对小
</code></pre><p>侄是虚情假意……”</p><pre><code>“好哩！真相如何，不久就可弄清。”百里绦云道：“我相信，
</code></pre><p>对方并未离开此山，因为宇内有地热的山不能说只此一处，却要长途</p><p>跋涉，他们必然仍在此山之中。”</p><pre><code>司马能行道：“为什么？师母。”

“因为麦遇春是半身不逐，需要在腾腾蒸气上运功，事半功倍，
</code></pre><p>又在紧要关头，因为他学的也是本门的武功。”</p><pre><code>司马能行道：“这一点晚辈就不懂。”

“当然是由于你师父昔年留下了巨书，麦遇春捷足先登，而本门
</code></pre><p>武功属阴，如渗以阳刚之气，有病治病，无病自可强身。”</p><pre><code>百里松道：“咱们分头去找。”

三人分三路找人，但此山周围五十余里，到处都有乱岩、石缝或
</code></pre><p>秘洞，而且到处都有冒气的地热。</p><pre><code>要找麦遇春师徒谈何容易。

百里绦云独自来到凌鹤练功之处，凌鹤刚刚行功完毕，道：“前
</code></pre><p>辈，一切颇为顺利，只有一点，晚辈十分担忧。”</p><pre><code>“有什么不妥之处？”

“真气运行，已可顺畅、但偶尔仍有乱经现象。”

百里绦云想了一下，道：“好，你现在向地上的粗砂以全力击出
</code></pre><p>一掌试试看。”</p><pre><code>凌鹤暗提真气，全力击出一掌，“砰”地一声，砂飞石走，溅起
</code></pre><p>的粗砂自洞壁上震回，着肤奇痛，地上出现一个半人多深的巨坑。</p><pre><code>百里蜂云道：“你估计现在的功力比未失去武功之前如何？”

凌鹤道：“似乎比以前稍逊半筹。”

“好，当你再次乱经时，你再全力击出一掌试试看。”

“是的，前辈。”

“现在我要调息一下，你给我护法。”

“是”

              ★                ★                ★

娟娟和萧辰在镇上吃饭，座位临窗，可以看到街上的景物。萧辰
</code></pre><p>道：“娟娟，爹就想不通，你老是跟着凌鹤那小子，人家还以为我的</p><p>女儿嫁不出去呢！”</p><pre><code>“爹，我们又何必去管别人如何想法。”

“话不是这么说，一个黄花大姑娘，总是和一个男人一道，这算
</code></pre><p>什么？况且那小子已经有了老婆！”</p><pre><code>“爹，你再来四两白干如何？”

“不，不，够了。娟娟，要不是咱们父女久别重逢，爹怎么舍得
</code></pre><p>花八钱多银子吃一顿饭？”</p><pre><code>“爹，我知道您的饭量，一碗肉丝面绝对不会饱的，这是何苦？
</code></pre><p>省吃俭用，也该有个限度，有时近似虐待自己，难怪人家都说您吝啬</p><p>。”</p><pre><code>“谁说的？节俭是美德，是哪个混帐东西说我吝啬？”

“小二，再来一碗肉丝面！”

娟娟叫了面，萧辰要阻止已经来不及，道：“丫头，你大概是跟
</code></pre><p>凌鹤那小子学坏了，花钱像流水一样，这怎么得了？”小二送来肉丝</p><p>面，萧辰道：“伙计，这碗面我本来不想叫的，要是不打个七折，我</p><p>要退回去。”</p><pre><code>伙计大概没有听清楚，但临座的食客却听清楚了，不免交头接耳
</code></pre><p>窃笑不已。</p><pre><code>娟娟挥挥手对小二道：“没有什么，你去忙吧！”

“爹……”娟娟低声道：“每次和您出门，总免不了遇上这种丑
</code></pre><p>事。您留着那么多的钱干什么？这么大年纪，连个儿子都没有。”</p><pre><code>“丫头，你给我小声点，爹哪有什么钱？”

娟娟正要反驳，梯口忽然上来二人，鼻青脸肿，淤血还没有舒散
</code></pre><p>开，正是马如飞和钱山主仆。</p><pre><code>“爹，您看他们的狼狈相。”

萧辰一看，皱皱眉头道：“是不是凌鹤乱经时打的？”

“是啊，这两个人真是流年不利。”

这工夫马、钱二人刚坐下，钱山看到了萧氏父女，低声对马如飞
</code></pre><p>说了几句话，马如飞并未抬头，却在对钱山说话。</p><pre><code>不一会，钱山走过来向萧辰抱拳道：“萧居士，家主人说，今夜
</code></pre><p>三更，在镇外孝子墓中见。”</p><pre><code>萧辰道：“怎么？你们马家祖上出过孝子？”

“没有，那是别人的墓地。”

“到别人墓上去干什么？”

“反正家主人必然准时前往，不见不散。”

娟娟道：“我爹有事，没有这份闲情。”

钱山冷笑道：“要是不敢去，先交代清楚。”

萧辰道：“你到底是谁呀？”

钱山道：“萧大侠难道没见过我钱山？”

“噢！你就是钱山？失敬，失敬！”萧辰道：“我还以为自己老
</code></pre><p>花了眼，原来是由于你鼻青脸肿，使我认不出来了。”</p><pre><code>钱山红了脸，道：“希望萧大侠今夜不会鼻青脸肿！”钱山冷笑
</code></pre><p>一声因座。萧氏父女付了帐下楼而去。</p><pre><code>“爹，不去是对的，他们不怀好意。”

“娟娟，你以为爹会不去？”

“爹，你和他们没有过节，为什么要去？”

“正因为没有过节才要去一趟。”萧辰道：“这是武林中不成文
</code></pre><p>的规定，不去就是示弱。”</p><pre><code>娟娟道：“爹、到底是为了什么？”

萧辰道：“娟娟，你别为爹操心，就是他们主仆一齐上，我也应
</code></pre><p>付得了。”</p><pre><code>娟娟道：“爹，只怕他们有什么阴谋，”

返回住处，娟娟想去报告“穿山甲”，但主人不在家。她相信马
</code></pre><p>如飞主仆一定有恃无恐，仅是她和父亲去赴约，实力仍嫌单薄。</p><pre><code>她想到“恶扁鹊”等人，只要通知他们一声，马家主仆有什么阴
</code></pre><p>谋都不怕了。可是她又很为难，他们出走，让人家焦急，如今再回去</p><p>求援，总是不大好意思。</p><pre><code>此刻天已向晚，娟娟决定溜出去找“恶扁鹊”等人援手。

此处去镇上有数里之遥，到了那里，发现一个人都没有，猜想必
</code></pre><p>然是外出找凌鹤去了。</p><pre><code>娟娟急出一身大汗，只好留下一张纸条，因为他不能久等。

她急急赶回“穿山甲”处，各处找了一遍，已不见了萧辰，知道
</code></pre><p>父亲怕她跟去，自己先走了。</p><pre><code>娟娟大急，问了好几个人，才问明了孝墓的地址，原来此墓相距
</code></pre><p>也有七八里路，娟娟赶到，一片死寂。显然并没有人。</p><pre><code>娟娟大叫十来声，没人应声，知道要糟，可是约定在此，为什么
</code></pre><p>不见人？况且还不到三更。</p><pre><code>娟娟心知不妙，不知该怎么办，这时忽见数条人影急驰而来，她
</code></pre><p>急忙藏于墓后。</p><pre><code>来人有四个，一个破罗嗓子道：“人呢？怎么连他奶奶的一根人
</code></pre><p>毛都没有？”此人分明是“八臂模母”高丽花。</p><pre><code>另一人道：“会不会他们怕人前来干扰，又换了地方？”这是余
</code></pre><p>大彩的口音。</p><pre><code>娟娟现身见礼，道：“多谢各位前辈前来援手。”

高丽花道：“萧辰和马如飞那两个老甲鱼哪里去了？”

娟娟道：“晚辈早来约半年时辰，也没有见到人。”

麦秀道：“你有没有听错了地方？”

“绝对没有。”娟娟道：“我听得很清楚，”

高丽花道：“这两个老甲鱼有什么过节？”

娟娼道：“晚辈也不知道。”她说了酒楼上的事。

曲能直道：“凌鹤呢？他在什么地方？”

娟娟道：“让各位前辈操心，真是罪过，我们是住在家父故交‘
</code></pre><p>穿山甲’那里……”</p><pre><code>余大彩道：“就是这地方没想到，他们就住在那里，凌鹤还是那
</code></pre><p>样子？”</p><pre><code>“不，前辈，凌鹤遇上了一位奇人，可能武功不久就恢复了。”

高丽花大声道：“是不是不了和尚那个冒牌秃驴？”

“不是，是‘东黑西白’武林二奇黑中白大侠的夫人百里绦云。
</code></pre><p>”</p><pre><code>“她？”余大彩道：“此人的功力奇高，这是不容置疑的，可是
</code></pre><p>，她是否能治凌鹤的病？”</p><pre><code>娟道：“她说能治。”

曲能直道：“娟娟，是百里绦云主动找凌鹤的？”

“是的，曲前辈。”

曲能直道：“这我就想不通，她为什么要救凌鹤？”

大家都想不通，娟娟道：“她说为凌大哥恢复了武功之后，要为
</code></pre><p>她去和一个人比武，也可以为自己报仇，三年后，一切事都已办完，</p><p>要把武功收回去。”</p><pre><code>高丽花一听就按捺不住，扯着破罗嗓子道：“我怡他姊！世上哪
</code></pre><p>有这等事？”</p><pre><code>麦秀道：“这的确太过分了！凌鹤答应了没有？”

娟娟道：“各位前辈想想看，他血仇未报，大敌环伺，他能不答
</code></pre><p>应吗？至于说将来要收回去，那也只好走一步算一步了。”</p><pre><code>此刻的马如飞和萧辰正在离孝子墓约五六里之处的山谷中。

萧辰道：“马如飞，你约我来有什么事？”

马如飞道：“萧辰，你真的不知道？”

萧辰道：“我知道什么？过去我虽然不喜欢你这个一身羊骚的人
</code></pre><p>，却自信没有过节。</p><pre><code>马如飞道：“你每年有没有离开洞庭两次？”

萧辰面色微变，道：“这与你何干？”

马如飞道：“马某过去每年也离开西北两次，到金陵去。”

“你……你也去？”萧辰面色再变，道：“你去金陵关我什么事
</code></pre><p>？”</p><pre><code>马如飞冷冷地道：“只怕咱们走了同一条路。”

萧辰看了马如飞一会，道：“你有话何不直说出来？”

“为什么一定要我说？”马如飞道：“我说的不是已经够多了？
</code></pre><p>”</p><pre><code>萧辰道：“你是说你每年两次去金陵找陆闻驾？”

“怎么？你以为只有你自己独占？”

萧辰大为惊怒道：“不会吧！她对我海誓山盟，再说她要多少，
</code></pre><p>我就给她多少。”</p><pre><code>“你他妈的是出名的吝啬鬼，会那么大方？马某一送就是两家骡
</code></pre><p>马店。”</p><pre><code>萧辰道：“你对她那么大方，她为什么还要找我？”

马如飞狞笑道：“这正是马某找你来此的原因。这条路只能一个
</code></pre><p>人走，不能两个人同时走。”</p><pre><code>萧辰冷笑道：“你应该知道，我认识她比你早。”

马如飞道：“早又有什么用？”

萧辰道：“正因为早一点，所以她那个女儿是我的。”

“不，那是我的。”马如飞大声道：“其实找任何外人一看，都
</code></pre><p>会说非常像我。”</p><pre><code>萧辰忽然叹了口气道：“马如飞，其实咱们二人都十分可怜。”

“我不可怜，你才可怜。”

“我可怜？”

“不错，我相信陆闻莺并不喜欢你。，

萧辰道：“马如飞，我早就发现，咱们被割了靴子，戴上绿头巾
</code></pre><p>哩！”</p><pre><code>“放屁！你才会戴绿头巾！”

“我相信还有一个人，才是她真正喜欢的，但我只看到那人的背
</code></pre><p>影。”</p><pre><code>马如飞面色一变，道：“您想要我撤退吧？门儿都没有！”马如
</code></pre><p>飞“锵”地一声撤出刀来，萧辰也撤剑在手。</p><pre><code>马如飞的底子的确不如萧辰，三十招左右，刀法就无章法了。

突然一声怪叫，林中窜出三人，其中一人是钱山，另外二人是女
</code></pre><p>的。萧辰无暇多顾，自不知是什么人。</p><pre><code>他当然也曾想到马如飞会找帮手，却只以为是马家的喽罗。哪知
</code></pre><p>近前一看，居然是武林三丑之二的“夜叉”阿九和“烈火无盐”王色</p><p>。</p><pre><code>钱山立刻抡笔攻上，但王色和阿九却还在观战。

以萧辰和马如飞的差距，也只有钱山一人的实力。也就是说，加
</code></pre><p>上钱山，双方势均力敌。</p><pre><code>萧辰边打边道：“你们两位是来看热闹的，还是收了人家的订金
</code></pre><p>前来助拳的？”</p><pre><code>王色道：“妈妈的！我们当然是来看热闹的。不过，要是看着哪
</code></pre><p>个人不顺眼，说不定就会动手。”</p><pre><code>萧辰道：“你们知不知道我们为何在此动手？”

阿九道：“还不是你这老小子唆人放火烧了老马几家骡马店？”

萧辰冷笑道：“马如飞像疯狗，到处咬人。你们二人这把子年纪
</code></pre><p>，连这点是非黑白也看不出来？我和他无怨无仇，我吃多撑着哩，要</p><p>去烧他的骡马店？”</p><pre><code>王色道：“萧老贼，我看你有点不大顺眼。”

萧辰道：“马如飞给了你们多少钱？别难为情，拿人钱财，为人
</code></pre><p>消灾，上吧！”</p><pre><code>“上就上，妈妈的！阿九妹子，拉块！发什么呆，上……”

阿九用双叉，王色用厥。这两人一出手，不出三招，萧辰就险象
</code></pre><p>环生了，未出五招，马如飞扫了他一刀，背衣裂开，玉色的功力和高</p><p>丽花在伯仲之间，这时一厥点中了萧辰的“跳环穴”，萧辰一个踉跄</p><p>，但剑势未停，斜斜一挑，阿九腰上被挑了一道血槽。</p><pre><code>“萧辰，我和你拼了！”阿九猛攻，王色和马如飞也没闲着。萧
</code></pre><p>辰以为反正今夜凶多吉少，架开撅、叉和一柄刀，实实地刺了钱山一</p><p>剑。</p><pre><code>但是，王色一厥戳中了萧辰的“魂门穴”，萧辰栽出三步，仆在
</code></pre><p>地上。</p><pre><code>“妈妈的！”王色得意道：“我还以为你能折腾一会呢！”

忽然人影倏闪，“啪”地一声，王色栽出五步，当场吐血，众人
</code></pre><p>正惊震间，人影已仆向阿九。</p><pre><code>阿九盛怒道：“是哪个王八蛋不打招呼……”一个耳光把她打出
</code></pre><p>三四步，坐在地上，门牙也掉了两颗。</p><pre><code>此人的掌上力道奇特，由于没有一根指头，也许力道比较集中些
</code></pre><p>，所以阿九坐在地上仍然晕头转向。</p><pre><code>接着，来人又一脚把她喘出一丈以外，这会儿连骂人的力气也没
</code></pre><p>有了。</p><pre><code>现在未倒下的只有马如飞了，他骇然道：“你……你是何人？”

来人正是小江，他已经彻底改变，有感于凌鹤的不念旧恶，自马
</code></pre><p>芳芳手中把他拯救出来，所以凌鹤等人出走，他找得最勤。</p><pre><code>像他这种人，变好变坏，是恩是仇，其表现都是十分强烈的。

“我是江涵，这么说你可能还不知道我是谁，叶伯庭你认识吧？
</code></pre><p>”</p><pre><code>“你是他的儿子？”

“以前是他的乖儿子，现在不是了。”

“为什么？父子间的关系也能变？”

“这一点未变，由乖而变为不乖，这一点变了。”小江道：“他
</code></pre><p>再继续作恶，我们父子道已不同，形同陌路了。”</p><pre><code>马如飞道：“小江，看你的身手不俗，马某一向爱才若喝，只要
</code></pre><p>你跟着我，包你很快致富。”</p><pre><code>小江轻蔑地道：“姓马的、为了一个左右逢源的女人，你下此煞
</code></pre><p>手，你以为值得吗？”</p><pre><code>马如飞还不死心，道：“江少侠，马某决定聘你为马家所有事业
</code></pre><p>的总管。”这职位比钱山还神气。</p><pre><code>“呸！你真以为每个人都像钱山一样？你再不滚，可别怪我对你
</code></pre><p>不客气！”</p><pre><code>马如飞知道是浪费口舌，他目前确是需要真正的高手，本以为久
</code></pre><p>已成名的王色和阿九是两把手，结果在紧要关头禁不起一点折腾。</p><pre><code>马如飞把受伤的人扶上马走后，小江救了萧辰正要离去，忽然发
</code></pre><p>现身后有人站在五步以外，静静地望着他。</p><pre><code>小江道：“姑娘何人？”

这位颇为艳丽的妞儿道：“你不必知道。”

小江掉头就走，女郎忽然道：“慢着！”

小江止步道：“姑娘有话快说。”

姑娘道：“看你刚才折服马如飞和为他助拳的人，不免见猎心喜
</code></pre><p>，想印证一下。”</p><pre><code>小江道：“在下不过是以施袭方式幸致，不足为训。”

“不必客气。”姑娘道：“我发现你学的也是当代名家的武学。
</code></pre><p>”</p><pre><code>小江早已无争强斗胜之心，道：“姑娘请看，在下乃残障之人，
</code></pre><p>所学不过是皮毛而已。”他伸出了双手。</p><pre><code>这位姑娘竟攻了上来，小江不由心头一沉，有没有两套，只要一
</code></pre><p>招就试出来了。</p><pre><code>这姑娘的武功，有一点与他学的相似，但小江不但学了“一指禅
</code></pre><p>”，也学过巨书上的武学，而且经过历练，实战经验丰富，虽然感到</p><p>这姑娘学的比他多，也较为精纯，只是经验差点。</p><pre><code>正因为如此，双方暂时势均力敌，小江越打越惊心，学过巨书上
</code></pre><p>武功的人愈来愈多，这姑娘又是何人？她怎么也会？</p><pre><code>小江格架一掌疾退三步，道：“你我无仇无恨，印证到此为止，
</code></pre><p>姑娘比在下高明，但不知姑娘怎么也会巨书上的武功？”</p><pre><code>姑娘道：“江涵，听说你们父子一个好东西也没有，所以你的十
</code></pre><p>指才会被人折光。”</p><pre><code>小江冷冷地道：“这和姑娘有何关联？”

“大概有点关联。”姑娘道：“你见了马芳芳，像老鼠见了猫，
</code></pre><p>我可不怕她。”</p><pre><code>小江道：“大概马芳芳也不会在乎姑娘。”

“为什么？是不是你以为她比我高明？”

“我并没有那么说，我只是知道，一般武林中人都把马姑娘视为
</code></pre><p>年轻女子第一高手，却未提到其他年轻女子的名字。”他对马芳芳负</p><p>疚，却不再怪她残害他。</p><pre><code>“那是因为本姑娘一直未在江湖中露面。”

小江道：“以姑娘的成就，只要在武林混上一年半载，声名鹊起
</code></pre><p>，必是意料中事。”</p><pre><code>“你还挺会奉承人。”她忽然走到萧辰身旁，小江念在娟娟和凌
</code></pre><p>鹤深厚交情份上，才插手力挫马如飞等人而救面萧辰，他怕这姑娘心</p><p>怀叵测，一掠而至挡住。</p><pre><code>“你这是干什么？”

“姑娘的来历在下一无所知，在下既然救了萧前辈，就要保护他
</code></pre><p>的安全。”</p><pre><code>“你这是多余操心，我只是想看看他的面貌。”

“为什么要看他的面貌？”

姑娘一窒，道：“我只是想看看以前有没有见过。”

小江闪开半步，道：“姑娘请看。”

这姑娘只看了一眼，忽然伸手去摸她自己的脸，神色十分奇特，
</code></pre><p>小江不知就里，暗暗戒备。</p><pre><code>这姑娘早在一边暗暗偷听萧辰和马如飞交谈，内心十分矛盾，她
</code></pre><p>本以为她的义父就是她的生父，所以刚刚萧、马二人争执，她暗中十</p><p>分不屑，现在她忽然相信自己很像这位洞庭居士。</p><pre><code>不管父母是在何种情况下生下自己的，血浓于水这句话是不会错
</code></pre><p>的。</p><pre><code>这姑娘呆呆地望着萧辰，一边摸摸自己的鼻子、耳朵或上额，还
</code></pre><p>怕看不太清楚，又走近一步。</p><pre><code>江涵道：“姑娘，可以了！”

这姑娘又看了一会，忽然喃喃地道：“娘的话原来是指这件事这
</code></pre><p>个人的……”她忽然显示了孺慕之情。</p><pre><code>小江忽然喧了一声道：“姑娘，你很像萧前辈呀！”

姑娘望着小江，似乎要证明他这话有无讨好的成分在内，道：“
</code></pre><p>你可否走开，我想和这位前辈谈几句话。”</p><pre><code>江涵道：“这本来是可以的，只不过姑娘的身世和芳名讳莫如深
</code></pre><p>，在下不便……”</p><pre><code>姑娘道：“我又不会对他不利。”

江涵道：“人心隔肚皮，谁敢担保？要不，在下先把萧前辈的穴
</code></pre><p>道解开再说。”</p><pre><code>这姑娘却摇摇头，似乎怕萧辰说出秘密来。

江涵道：“既然如此，在下不便走开，姑娘务请原谅！”

姑娘厉声道：“你可别不知好歹，我要是全力施为，你未必是我
</code></pre><p>的敌手。”</p><pre><code>“就算如此，在下还是要坚守原则，我把萧前辈弄醒，对他说了
</code></pre><p>你要和他单独说话之事，他如不反对，在下就绝不多事。”</p><pre><code>小江解了萧前辈的穴道，道：“萧前辈，这位姑娘要和您私下谈
</code></pre><p>谈，不知您认不认识她？”</p><pre><code>萧辰乍见身边站定两个年轻人，似乎一个也不认识，不禁感慨万
</code></pre><p>千，道：“小友何人？”</p><pre><code>小江道：“晚辈是‘一指叟’叶伯庭之子。”

萧辰心头一惊，他虽是初来此处，倒也耳闻一些传言，小江自然
</code></pre><p>猜得出萧辰的心思，道：“前辈放心，晚辈已非昔日之江涵，反之，</p><p>也就不会救前辈了。”</p><pre><code>萧辰站起抱拳道：“多谢小友援手，姑娘是何人？”

姑娘道：“小女子陆丹。”

萧辰愕然道：“老夫和姑娘可曾谋面？”

“没有，不过前辈请仔细看看晚辈，说不定会知道晚辈的身分。
</code></pre><p>”</p><pre><code>萧辰真的下意识一看，忽然失声而呐呐地道：“令堂可是陆闻莺
</code></pre><p>？”</p><pre><code>“正是。”

萧辰对江涵道：“江小友，请你回避一下，老夫要和姑娘谈谈。
</code></pre><p>”</p><pre><code>江汹知道他们双方必有密切关第，立刻退到上风头约三十步之外
</code></pre><p>。</p><pre><code>萧辰道：“陆姑娘，你娘她还好吗？”

“还好。”陆丹漠然道：“只是双目已经失明了。”

“她在什么地方？”

“不远。”

萧辰道：“我有一事不明，昔年萧某认识令堂时，令堂并不认识
</code></pre><p>马如飞，听他的口气，似乎他和令堂也交非泛泛？”</p><pre><code>陆丹道：“萧前辈可否见了我娘当面问清？”

“好，你带者夫去见她。”她又对小江道：“江少侠，多谢关顾
</code></pre><p>，老夫要和陆姑娘去见一个人，后会有期。”</p><pre><code>小江本想再问清楚，要去何处？去见何人？但又怕人家关系很近
</code></pre><p>，多此一问，也就作罢了。</p><pre><code>陆闻莺就住在五七里内一座尼庵内，但并未削发，五十的人怎么
</code></pre><p>看也不过三十六八光景，容颜依旧，神色却十分冷漠。</p><pre><code>她坐在云床上，道：“阿丹，似乎来了生客。”

陆丹道：“娘，他就是洞庭居士萧大侠。”

陆闻莺木然不语，只挥挥手，陆丹带上门出了禅房，却没去远，
</code></pre><p>在门外偷听，只闻陆闻莺冷冷地道：“萧辰，还认识我吗？”</p><pre><code>“闻莺，怎么会不认识你呢？这些年找得我好苦。”

“你真的还记得我这个昔年金陵的歌妓吗？”

“什么话？我可是一直不把你当歌妓看待。”

“哼！花言巧语。”陆闻莺道：“怎能证明你对我始终如一？”

萧辰道：“这……这……反正你要是仍不讨厌萧某，你仍是洞庭
</code></pre><p>偌大基业的女主人。”</p><pre><code>“此话可是当真？”

“闻莺，别人你可以不信，萧某的为人，你还不信任吗？昔年你
</code></pre><p>失踪，离开金陵五年后，我才和娟娟的娘成了亲的。”</p><pre><code>“你老婆呢？”

“已经死了六七年了。”

“萧辰，你对我真的还像昔年那么重视吗？”

“你是不是要我发誓？”

“不必。萧辰，你若是对我仍然真心，就写张正式字据，证明除
</code></pre><p>了你，我也能统御洞庭基业上的一切。”</p><pre><code>萧辰不假思索地道：“拿文房四宝来。”

“桌上就有。”

萧辰立即写了一张证明陆闻莺为洞庭山寨的女主人，有统御一切
</code></pre><p>的权力，违者即为叛逆的字据。</p><pre><code>萧辰递给陆闻茸，道：“闻莺，你请过目。”

陆闻莺冷冷地道：“怎么？你不知道我有目已不能视了？”

“对不起，闻莺，这样吧！我念给你听听。”

陆闻莺点了头，萧辰念了一遍，他是一片至诚，昔年陆闻莺如不
</code></pre><p>失踪，他不会和娟娟之母结婚的。</p><pre><code>萧辰道：“闻莺，我写的可以吗？”

“这不是可不可以的问题，我主要是看你是否心口如一，盖了斗
</code></pre><p>记没有？”</p><pre><code>“我这就盖……”萧辰又宁到桌边，不免心头犯疑，如果只是考
</code></pre><p>验他是否心口如一，何必盖什么小记，但他还是盖了，道：“闻茸，</p><p>盖好了！”</p><pre><code>“就放在桌上。”她拍拍云床，萧辰坐在她的身边，说道：“萧
</code></pre><p>辰，我双目失明，你还会把我接到洞庭湖去同住吗？”</p><pre><code>“当然，闻莺，我只是怕你不去。”

“我会去的，何时接我去？”

“只要准备好了，马上可以动身。”

“那就在十天以内吧！这事暂时不要对别人说。”

“当然，就是小女娟娟，也要事后再向她解释。”

萧辰走后，陆丹道：“娘，你到底有什么打算？真要到洞庭山寨
</code></pre><p>去？”</p><pre><code>“当然，丹儿，马如飞呢？”

“在镇上的高坠客栈中。”

“把他请来，只他一个人来，别人不必来。”

“是……”陆丹一走，陆闻莺忽然深深地叹了口气，她是为自己
</code></pre><p>的身世感慨，还是为萧、马二人的愚痴而叹息？</p><pre><code>              ★                ★                ★

百里松己不再蒙面，他日夜在找陆丹。今夜，终于被他找到了地
</code></pre><p>头，这是因为他知道不出这座到处冒蒸气的山区。</p><pre><code>他发现陆丹守在洞口，一时高兴忘情，要扑上去握陆丹的手，但
</code></pre><p>却未想到，陆丹忽然向他切出一掌。</p><pre><code>百里松自然不会防她，切得虽然不重，却知道多少有点内伤，愕
</code></pre><p>然道：“陆丹，你不认识我了？”</p><pre><code>“认识。”

“那你这是干什么？”

“我以为你要冲进洞去。”

“我冲进洞去干什么？”

“谁知道？防人之心不可无嘛！”

“陆丹，你变了！你怎么这样对我说话？”

“怎样说话？”她冷冷一笑，道：“百里松，你难道还看不出来
</code></pre><p>？我只不过是利用你而已，现在已经利用完毕，你快走吧！”</p><pre><code>百里松果然证实了姑母的看法，不由盛怒，道：“你为什么要这
</code></pre><p>样？是不是根本就不喜欢我？”</p><pre><code>“对，我压要儿就没有真的喜欢过你一天。”

百里松切齿道：“利用我冒充你义父，以便他有时间疗疾，也同
</code></pre><p>时希望利用‘统一会’为他除去心腹大敌？”</p><pre><code>“你猜得差不多了。”陆丹道：“只是我义父还有更大的雄心壮
</code></pre><p>志，不久你们才能知道。”</p><pre><code>百里松和司马能行相差十岁，就完全不一样，司马能行成熟沉稳
</code></pre><p>，百里松就很手躁。</p><pre><code>他抓向陆丹，其势如电。

陆丹以前在他面前装痴扮傻，其实她的身手即使梢逊百里松也相
</code></pre><p>差不多，一抓落空，再抓也没得手，没想到背后突然有人袭到。</p><pre><code>百里松大吃一惊，如果是她的义父，那可就凶多吉少了，急忙斜
</code></pre><p>跨一步，正要转身，背衣“刷”地一声被抓裂。</p><pre><code>一个高大的年轻人，长发披肩，长得相当英俊，望着他冷笑，道
</code></pre><p>：“统一会副会主就这么点能耐呀！”</p><pre><code>百里松骇然，原来麦老大身边不仅陆丹一人，沉声道：“你又是
</code></pre><p>何人？”</p><pre><code>“洞中的人是我的师父，你说我是谁？”他说着，竟和陆丹眉来
</code></pre><p>眼去，百里松肺都差点气炸，但他虽毛躁却也很聪明，如二人联手，</p><p>恐怕脱不了身。</p><pre><code>百里松道：“我想见见令师，可否通报一声？”

此人名叫司徒孝，比百里松年轻些，道：“你要见我师父，有什
</code></pre><p>么事？”</p><pre><code>“问几件疑难的事。”

司徒孝看看陆丹，陆丹道：“家师交代，三天内不接见任何访客
</code></pre><p>！”</p><pre><code>百里松失望地道：“今日既然不成，只有改日，后会有期。”一
</code></pre><p>个倒纵就是六七丈。</p><pre><code>司徒孝正要追赶，陆丹道：“师兄，不要追了，守护义父要紧。
</code></pre><p>”</p><pre><code>司徒孝道：“这小子对你似乎挺痴心的。”

陆丹道：“剃头担子一头热嘛！”

司徒孝道：“他有没有尝到甜头？”

“什么甜头？”陆丹眼一瞪，扭身入洞。

司徒孝道：“丹妹，我只是和你开开玩笑而已。”

陆丹也许没听见，并来回答，司徒孝正要坐在洞口内一块平石上
</code></pre><p>，忽见人影一晃，洞口站定一个老人。</p><pre><code>司徒孝没有看清来人，沉声道：“什么人？”

来人道：“司徒孝，连老夫也不认识了？”

“原来是叶伯伯。”司徒孝以为“一指叟”叶伯庭和他的师父交
</code></pre><p>往颇深，但此时此刻仍要十分小心。</p><pre><code>“正是老夫。”

叶伯庭正要往里走，司徒孝一拦，道：“叶伯伯，还是通报一声
</code></pre><p>好些，您说是不是？”</p><pre><code>叶伯庭道：“理应如此。”

司徒孝连击三掌，陆丹走出来，她当然也认识叶怕庭，裣在道：
</code></pre><p>“叶伯，我去报告家师……”</p><pre><code>不一会，陆丹才引叶伯庭入洞，这里面也十分懊热，尤其此时，
</code></pre><p>正是七月天气，本就很热，好在功力有了火候的人还受得了。</p><pre><code>麦遇春坐在冒着蒸气的大石上抱拳道：“叶兄久违了。”

“麦兄好多了吧？看气色可能已经康复了！”

麦遇春道：“还没有，不过也差不多了。叶兄，统一会的情况如
</code></pre><p>何？”</p><pre><code>“统一会等于名存实亡。”叶伯庭道：“不过目前由于黑中白的
</code></pre><p>如夫人出现，统一会虽然元气大伤：还撑得住。”</p><pre><code>“是的，百里蜂云是当今武林少数高手之一，她的出现，可能马
</code></pre><p>芳芳要倒榻。”</p><pre><code>麦遇春又道：“马芳芳和凌鹤近来如何？”

“麦兄，这两个人似乎神秘失踪了。”叶伯庭道：“要说马芳芳
</code></pre><p>神秘失踪还情有可原，可以解释为惧怕百里绦云为门罗夫妇报仇，这</p><p>凌鹤失踪……”</p><pre><code>麦遇春道：“他的武功已失，复原无望，也许远走高飞，藏匿起
</code></pre><p>来了。”</p><pre><code>“不，麦兄，小弟听到传言，说是不了和尚白成家也在附近露过
</code></pre><p>面。”</p><pre><code>“叶兄是不是表示，凌、马二人忽然失踪和不了和尚出现有什么
</code></pre><p>关联？”</p><pre><code>叶伯庭道：“麦兄，你大概也听说过，
</code></pre>`,363)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
