import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖034.md","filePath":"google/东方白武侠3部/龙在江湖034.md"}'),c={name:"google/东方白武侠3部/龙在江湖034.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三十四章  洞庭远迎不速客  山寨却失萧大侠

洞庭君山的山寨规模，在萧辰的经营之下，已非等闲，以前凌鹤
</code></pre><p>去过，曾为之赞叹不已。</p><pre><code>现在的君山，可就更加不同了，洞庭周围八百里，烟岚弥漫，景
</code></pre><p>色绝佳，由于湘、资、沅、浓皆向北流，所以是南高北低，汇储于此</p><p>，有数道通口衔接长江。</p><pre><code>每年夏秋，长江水溢，倒灌入湖，所以湖的面积因季节而异，而
</code></pre><p>江湖合流处，江水黄，湖水清，天然间隔一线，同时往东流去，同流</p><p>而不相混，清者自清，浊者自浊，堪称奇观，亦予人至深的启示。</p><pre><code>“坛主马如飞进见……”擅板数响，有人高喊马如飞之名三声，
</code></pre><p>马如飞立刻进见，麦遇春和陆闻莺居然在内庭石阶上迎接，马如飞从</p><p>未受过这种礼遇。</p><pre><code>原来会主请他小酌，夫人作陪，在马如飞一生中，此刻最有成就
</code></pre><p>感。</p><pre><code>“会主赐见，已属荣宠，何敢叨扰？”

“马坛主不必客气，你我也算故交，只是目前委曲了你，不过稍
</code></pre><p>后，马坛主即可占一护法缺。”</p><pre><code>马如飞站起兜头一揖，道：“会主栽培，属下感恩不忘！”

麦遇春道：“马坛主别客气，如果一切顺利，将来本会拟设副会
</code></pre><p>主两人，佐理会务，马坛主也有希望是二副会主之一。”</p><pre><code>马如飞又站起躬身施礼，西北马家为八大家之一，在骑射方面确
</code></pre><p>有过人之长，但其他方面却差得多，只是以前没有机会比试。近一二</p><p>年来，马如飞主仆南来，迭次受挫，才知道除了骑射之术，其他方面</p><p>实在脐不进八大家之列。</p><pre><code>这正是他不甘寂寞的原因之一，如今一听还有副会主的希望，躬
</code></pre><p>下的身子久久没有直起来。</p><pre><code>“马坛主，私下里不必如此多礼！”

“卑职感激之余，不知如何报答会主的知遇之恩。”

陆闻莺笑笑道：“目前本会初创，百废待举，而一切都需要大量
</code></pre><p>的资金，有些同仁，尽力乐捐，江河不择细流，多少不计，听说马坛</p><p>主为西北大户，光是全国的骡马店就三十多家，粮栈七八家，钱庄也</p><p>不下五六家之多……。”</p><pre><code>“这……”马如飞道，“夫人过誉，没有这么多。”

麦遇春脸色一沉，对陆闻鸳道：“本会主的事，你插什么嘴？会
</code></pre><p>员的私产，咱们凭什么过问？人家有这份心意自会乐捐，没有，也不</p><p>可勉强，以后你别多嘴多舌的……”</p><pre><code>陆闻鸳道：“遇春，我总以为：富者多忧，贵者多险，财货为身
</code></pre><p>外之物……”</p><pre><code>“住口！”麦遇春道，“本会开教之初，固然需款孔急，但凡事
</code></pre><p>不可勉强……”</p><pre><code>马如飞道：“会主栽培之恩，马某自然回报，在下的家产决定立
</code></pre><p>刻捐出三分之一，作为会主另眼相看的回馈。”</p><pre><code>麦遇春正色道：“马兄，你可别因她的几句闲话而当真，妇人之
</code></pre><p>见……”</p><pre><code>马如飞道：“卑职此意已决，为报会主提升之恩，决捐出白银一
</code></pre><p>百万两。”他提过数次“提升”或“栽培”以及“另眼相看”的话，</p><p>他知道已被套上，但至少也要得到相当的地位，一百两自然不是他的</p><p>财产的三分之一。</p><pre><code>麦遇春道：“马兄你真是，这话居然当了真，这一百万两，在你
</code></pre><p>固然也算不了什么，但毕竟也不是个小数目，本座先代本会谢了。”</p><pre><code>马如飞心想：“好厉害的麦遇春，动文动武，果然都不是你的敌
</code></pre><p>手。”道：“会主青眼相看，属下铭感五中。”</p><pre><code>麦遇春道：“护法之职，三日内颁布，总要先干上三个月或半年
</code></pre><p>，再补副会主之缺，循序而进。可避闲言。”</p><pre><code>“多谢会主厚爱……”他发现陆闻莺深情款款地睨着他，他忽然
</code></pre><p>觉得，财富在赢得美人心方面，比之武功还是要占优势些，马如飞投</p><p>靠此会，这也是原因之一。</p><pre><code>凌鹤的心情苦乐参半，阿幸病愈，这是一件大喜事，但人好了为
</code></pre><p>什么反而走了呢？这天正午，有两位不速之客来临，一位是云梦山庄</p><p>的柳慕尘，另一位是洛阳的郭家驹。</p><pre><code>大家相见，唏嘘不已，柳慕尘听说麦老二自绝，真是感叹不已，
</code></pre><p>刚刚改邪归正的人，为什么有此下场？</p><pre><code>凌鹤怕老哥哥“恶扁鹊”难过，急忙岔开活题，谈起以前的事，
</code></pre><p>柳慕尘道：“早在你在麦家堡时，我就知道你非比等闲，果然已成大</p><p>器。”</p><pre><code>凌鹤道：“柳前辈过誉，不知柳青兄为何没有随行？”

柳慕尘道：“年轻人不学无术，上次让他出来历练，他才知道自
</code></pre><p>己太差，决定留下苦练。”</p><pre><code>凌鹤道：“那太好了，有很多人是经过一次历练之后，才知道不
</code></pre><p>足而下苦功的。”</p><pre><code>柳慕尘道：“凌鹤，听说你连获奇遇，而且也成了家？”

姜子云对柳慕尘大致说了和姜不幸的事，也说了巨书以及百里终
</code></pre><p>云舍命成全之事。</p><pre><code>这时忽然又来了一位不速之客，此人五十左右，白面有须，身背
</code></pre><p>长剑，站在门外，道：“请问凌鹤凌少侠是否在此？”</p><pre><code>凌鹤闻声而出，道：“在下正是凌鹤！”

此人上下打量凌鹤，似也不能不信这小子的不俗仪表，道：“在
</code></pre><p>下久仰凌少侠的大名，特来一会。”</p><pre><code>凌鹤道：“不敢，请间这位长辈大名？”

来人道：“在下希望先会过之后再报名，凌少侠可愿接在下十招
</code></pre><p>？”</p><pre><code>凌鹤道：“老实说，在下连阁下是谁都不知道，当然不愿。”

来人道：“但在下却是势在必行。”而且立刻出了手。

凌鹤热闹了三招，就知道此人的路子似曾相识，而且功力浑厚，
</code></pre><p>但凌鹤却毫不逊色。</p><pre><code>此人动上手之后，绝招尽出，而且专攻要害，高丽花在一边看着
</code></pre><p>不顺眼，道：“他娘的！这是哪里钻出来的野种？不报名就出手，出</p><p>手就是狠招！”</p><pre><code>七八招之后，凌鹤加了两成功力，把此人震得有点马步不稳，可
</code></pre><p>是凌鹤宅心仁厚、以此人的年纪和造诣，在武林中必有地位，成名不</p><p>易，何必太认真而毁其名誉？</p><pre><code>在第十招上，此人似乎以他最得意的招术卯上了十成的内力施出
</code></pre><p>，但凌鹤却以八成真力迎上，“啪”地一声，此人被震退半步，凌鹤</p><p>的身子只摇了一下。</p><pre><code>这种差距连小孩子也看得出来。

高丽花大声道：“怕你姊，我还以为你有多大能耐哩！吮奶的力
</code></pre><p>气都使出来了，还是四六不成材，把你的大名报出来吧！”</p><pre><code>这人的仪表不俗，但此刻脸色却十分难看，抱拳道：“不久的将
</code></pre><p>来你就知道，后会有期。”居然掉头走了。</p><pre><code>高丽花得理不让人，追到门外大声道：“你可真是缺德带冒烟，
</code></pre><p>老娘长了这么大，还是第一次看到你这种坏种！”</p><pre><code>高丽花要去追，曲能直道：“高大妹子，人都走了，还追啥？这
</code></pre><p>家伙外表还挺痒眼，却是个绣花枕头，要选对象，可千万别找这一种</p><p>……”</p><pre><code>高丽花追打曲能直，一时之间，鸡飞狗跳。

余大彩道：“各位就没有一位认识此人的？”

郭家驹道：“如果‘恶扁鹊、’在家，就算不认识，也能猜出此
</code></pre><p>人是谁。”</p><pre><code>凌鹤道：“这人某些招式颇似百里前辈。”

曲能直道：“百里绦云有没有师兄弟？”

凌鹤道：“有，人称‘玉面华陀，！”

余大彩道：“八成是他，此人虽不是凌鹤敌手，但不是在下灭各
</code></pre><p>位的威风，恐怕能接下此人百招的不多。”</p><pre><code>曲能直道：“这话不假，就是家师在家，如论动手过招，恐怕也
</code></pre><p>讨不了好去。”</p><pre><code>这时柳慕尘道：“郭兄，把来意说出来吧！”

郭家驹道：“柳兄，还是你来说吧！”

屋中静下来，猜想两人此来必有重大事件。柳慕尘道：“说来惭
</code></pre><p>愧，新成立的‘天一会’派使者向我们两家邀约入会，如坚不入会，</p><p>各捐出五万两银子也成。”</p><pre><code>郭家驹道：“各位知道，八大家之中，真正殷实的只有西北马如
</code></pre><p>飞和洞庭君士萧辰，其余都是空架子，不过话又说回来了，就算有，</p><p>我们也不会拿出来的。”</p><pre><code>柳慕尘道：“他们的要求我们是回绝了，各位可以想像，‘天一
</code></pre><p>会’必不会放过我们，很可能来一次杀鸡做猴的举措。”</p><pre><code>凌鹤道：“柳大叔，事已至此，我们只有主动去破他的山寨，只
</code></pre><p>可惜萧大侠他自己不争气。”</p><pre><code>“对呀！”柳慕尘道，“萧辰呢？他的洞庭山寨怎么会被占据了
</code></pre><p>？”</p><pre><code>所有的人都在摇头，这工夫“恶扁鹊”回来了，接道：“那个老
</code></pre><p>杀才不知道发了什么疯，为了一个女人，连洞庭山寨都不顾了。”</p><pre><code>“有这种事？”郭家驹道，“以萧辰的年纪，什么女人能迷住他
</code></pre><p>？”</p><pre><code>高丽花道：“金陵名歌妓陆闻莺，也就是目前‘天一会’会主麦
</code></pre><p>遇春的面首。”</p><pre><code>柳、郭两人愣了一下，柳慕尘道：“真想不到一直以自奉俭的约
</code></pre><p>、克勤克俭，素日又以方正闻名武林的萧辰，还有这么一段。”</p><pre><code>高丽花道：“西北马如飞，还和他有志一同哩！”

有些人想笑实在笑不出来，如今姜不幸仍未找到，大家都知道凌
</code></pre><p>鹤的心情，小江引咎自责，又去找姜不幸去了，大家对这小子也有一</p><p>份同情。</p><pre><code>郭家驹道：“要破洞庭山寨，非有水中高手参与不可。”

“恶扁鹊”道：“不错，但也不一定非全部都是水中高手不可。
</code></pre><p>”</p><pre><code>柳慕尘道：“我有好友弟兄五人，他们的水性，不敢说天下第一
</code></pre><p>，再找这种人物，怕不多见。”</p><pre><code>余大彩道：“这种人才不可错过，你说的是不是‘南海五鲨’翁
</code></pre><p>氏兄弟？”</p><pre><code>“对！”柳慕尘道，“余兄以为翁氏兄弟如何？”

余大彩道：“当然是五把水中好手，但五个还是不够。”

“恶扁鹊”道：“有水中高手，我们可以尽量罗致，但‘天一会
</code></pre><p>’中也没有什么特别出名的水中高手。”</p><pre><code>高丽花道：“据我所知，‘怒堡’黄氏兄弟是旱鸭子，李占元也
</code></pre><p>是，梁士君梢诸水性，比我好不到哪里去，马如飞是属秤坠的，见水</p><p>就沉，‘烈火无盐’王色和‘夜叉’阿九也不会。只有麦老大会，还</p><p>有百里松这小子会不会弄不清楚。”</p><pre><code>这工夫又来了一人，竟是司马能行，凌鹤为众人尤其是初来的柳
</code></pre><p>、郭两人引见司马能行道：“由于‘天一会’甚为嚣张，放出风来说</p><p>，不是友即为敌，不容置身事外，保持中立，所以在下愿附凌少侠骇</p><p>尾。”</p><pre><code>凌鹤道：“司马兄千万别再客气，无论哪一方面，你也都算是武
</code></pre><p>林先进，承你瞧得起折节下交，自是感佩，这边又添了一位生力军，</p><p>不知司马兄的水性如何？”</p><pre><code>司马能行道：“略懂皮毛而已！”

“客气！”凌鹤道，“这太好了，我们又多了一位水底下的高手
</code></pre><p>。”</p><pre><code>司马能行道：“凌老弟，在下绝对不是水中高手，千万别误会。
</code></pre><p>”</p><pre><code>“恶扁鹊”道：“大小子，你也别客气，至少比老夫要高明些，
</code></pre><p>听说百里松到‘天一会’去作了护法，你怎么不去？”</p><pre><code>司马能行道：“百里松爱走极端，意气用事，他去之前我劝过他
</code></pre><p>，但没有用。在下有个想法，要灭此会，必须在它创立之初，还没有</p><p>成气候之前。”</p><pre><code>曲能直道：“在下另有一个建议，洞庭山寨易守难攻，如不里应
</code></pre><p>外合夹击，就算能破，我方伤亡必然很大。”</p><pre><code>“对，对！”柳慕尘道，“曲兄的话相信无人不同意，所以在下
</code></pre><p>建议，派几位好手前去投靠，作为内应，在进攻之前，先把内部情况</p><p>弄清楚。”</p><pre><code>当然，这建议无人反对，但是派谁去呢？谁能算是高手呢？凡是
</code></pre><p>派去的人，一定要能取得麦老大的信任才行。</p><pre><code>司马能行道：“在下不算高手，而且也对百里松表示过，绝不同
</code></pre><p>流合污，所以在下不能去。”</p><pre><code>“不！”“恶扁鹊”道，“大小子，在这里，你的身手和凌老弟
</code></pre><p>在伯仲之间，即使凌鹤高些，也是由于百里绦云成全了他之后，所以</p><p>身手方面，你倒不必客气。至于你对百里松说过的话，也没有什么关</p><p>系，百里松能去，你也可用同样的理由前去。”</p><pre><code>司马能行道：“如各位信任在下，在下愿为武林正义效死，绝无
</code></pre><p>怨言。”</p><pre><code>凌鹤兜头一揖，道：“司马兄果然不负众望。”

“恶扁鹊”道：“还有哪一位愿去？最少要有三位。”

连问数声，无人应声。

并非这些人物贪生怕死，而是他们前去必被怀疑，反而坏事，况
</code></pre><p>且他们自认武功也不够高。就在这时，忽然有人在院中道：“我算一</p><p>个够不够资格？”</p><pre><code>来人竟是马芳芳。在目前，至少已有二三人知道她囚禁娟娟的事
</code></pre><p>，但在用人之际，这个人才是十分需要的，况且“恶扁鹊”使眼色，</p><p>请大家暂不揭她的疮痴。</p><pre><code>马芳芳的身手和凌鹤才真正是伯仲之间，司马能行在目前已非凌
</code></pre><p>鹤敌手，刚才“恶扁鹊”不过是捧他而已。</p><pre><code>凌鹤道：“马姑娘愿去，真是上上人选。”

这工夫姜、曲两人的态度十分冷漠，“恶扁鹊”急忙暗暗示意不
</code></pre><p>可形诸于色，没有马芳芳参加，实力大打折扣，众人为了大局，只好</p><p>虚与委蛇。</p><pre><code>              ★                ★                ★

小江去找姜不幸，他下了决心，迫不到姜不幸他绝不回去。这天
</code></pre><p>入夜下了雨，只好在破庙中暂避。</p><pre><code>此庙极小又破，但神像完好，看来偶尔还有人前来膜拜，只是无
</code></pre><p>人守庙。小江抖抖身上的雨水，知道雨暂时不会停，就坐在小殿门外</p><p>石阶上。</p><pre><code>他仰天长叹，道：“老天爷，你如果真有灵，就让我找到姜不幸
</code></pre><p>，也好赎我的罪，报凌少侠的大恩！”</p><pre><code>“哼！”漆黑殿中居然有人哼了一声，小江微惊道：“什么人鬼
</code></pre><p>鬼祟祟地藏在里面？”</p><pre><code>这时影影绰绰走出一人，竟是叶伯庭。父子在此相见，可算是一
</code></pre><p>件大喜之事，但小江对这个父亲已失去了信心。</p><pre><code>叶伯庭也知道儿子瞧不起他，道：“江涵，你刚刚说什么？姜不
</code></pre><p>幸失踪了？”</p><pre><code>小江不信任他的父亲，自然不肯说，他道：“你又何必管些和你
</code></pre><p>不相干的闲事！”</p><pre><code>叶伯庭道：“涵儿，你以为你能改过向善，爹就不能？”

江涵道：“爹的行为大使人寒心了，爹要改过，早就应该改了，
</code></pre><p>何必等到今日？”</p><pre><code>“嗨！你不知道，人要改过，也总要在受过严重打击之后才有可
</code></pre><p>能。”</p><pre><code>江涵道：“爹所受的打击早就足够了。”

“可是这次打击不同，爹终因受创太深，而想通了。”

江涵道：“爹想通了又如何？爹又受过什么打击？”

叶伯庭说了麦遇春和陆闻莺合作骗去了他所有的宝藏之事。对叶
</code></pre><p>伯庭来说，的确是一大打击。</p><pre><code>江涵道：“那批宝藏本来就不是爹的。”

叶伯庭道：“但谁也不敢说是谁的？涵儿，自此事发生之后，爹
</code></pre><p>顿觉今是而昨非，决定以赎罪的态度为白道武林作一番事业。”</p><pre><code>江涵道：“爹要如何赎罪？”

叶伯庭也坐下来，喟然道：“要做就必须是惊天动地的大事，你
</code></pre><p>听说麦遇春重建‘天一会’的事了吧？”</p><pre><code>“当然，这是一件武林大事，怎会不知？”

“爹决定前去投靠，然后在凌鹤他们去黎庭扫穴时，爹就作个内
</code></pre><p>应，涵儿，你以为爹这样做算是一件大事吧？”</p><pre><code>“算！”江涵十分惊喜意外道，“爹，如果你说的是真心话，孩
</code></pre><p>儿愿和您共进退！”</p><pre><code>“那太好了！”叶伯庭道，“你我父子在那儿卧底，待机而动，
</code></pre><p>必能有一番作为，你真能和爹一起去？”</p><pre><code>江涵道：“爹，当然能，只要是对武林有益的事，我都愿去做，
</code></pre><p>我只怕爹见异思迁，故态复萌。”</p><pre><code>“嗨！孩子，这也不能怪你，实在是爹这大半辈子没做过一件好
</code></pre><p>事，连自己的儿子都不能信任我的改过迁善。”</p><pre><code>“爹，这次大概是真的了。”他拥抱了叶伯庭，父子两人啼嘘不
</code></pre><p>已。</p><pre><code>稍后叶伯庭道：“涵儿，你说姜姑娘不见了？”

江涵这才说了姜不幸病已愈而失踪，被他发现回去通知时却又走
</code></pre><p>了，迄未找到的事，叶伯庭道：“涵儿，爹帮你去找，爹欠凌鹤的太</p><p>多了。”</p><pre><code>江涵道：“两个人去找，机会更多些，依孩儿估计，她去了西北
</code></pre><p>和正北的方向，因为她必定也听到‘天一会’的事，去洞庭要往南，</p><p>而她既要回避凌少侠，就必然反其道而行。”</p><pre><code>“对，对，咱们马上去找！”叶伯庭道，“涵儿，如果找不到，
</code></pre><p>我们就照计划去‘天一会’卧底，这样吧！以半月为限，我如果没有</p><p>找到，就直接去‘天一会’，你如找到把人送回，也自行到‘天一会</p><p>’去。”</p><pre><code>江涵道：“爹，你和麦遇春的过节会不会使他怀疑我们投靠的诚
</code></pre><p>意？”</p><pre><code>“不会！”叶伯庭道，“第一，咱们父子的身手，在‘天一会’
</code></pre><p>中可以说一人之下数百人之上，其次，麦遇春绝对不会相信我们已改</p><p>邪归正，他是绝对需要我们的。”</p><pre><code>于是父子两人商量了一夜，第二天分手去找人。

              ★                ★                ★

马芳芳和李婉如两人如今已和凌鹤等人住在一起。

早上，马芳芳已把浑身上下拾掇得整整齐齐，端着一盆净面水，
</code></pre><p>臂上搭了一条面中，进入凌鹤的卧室内。凌鹤已醒，但未起床，他道</p><p>：“马姑娘，这太不敢当了。”</p><pre><code>马芳芳道：“凌大哥，这就见外了吧！还记得在那小客栈中的一
</code></pre><p>切情景吗？那时候你没有这么见外。”</p><pre><code>凌鹤道：“马姑娘，总是不大敢当。”

马芳芳道：“是不是我高攀了？”

凌鹤道：“这话就是你见外了。”说着下床，马芳芳把外衣递给
</code></pre><p>他，还在后面帮他穿上。</p><pre><code>两双眼睛在后窗外向内窥伺，稍后离开，姜子云冷笑道：“这女
</code></pre><p>人可真厉害，软贴硬上，样样全能！”</p><pre><code>曲能直道：“凌鹤不是到处留情的人哪！”

姜子云道：“话是不错，这女人真会找空档，这工夫不幸出走，
</code></pre><p>娟娟也不在，她就使出浑身解数哩！”</p><pre><code>“放心，我保证凌鹤不会收她作三房。”

“二房是谁？”

曲能直道：“老姜，我可要挑明了讲，没有人敢否定娟娟的资格
</code></pre><p>。”</p><pre><code>“这……这是当然。”姜子云道，“可是除了娟娟，任何女人休
</code></pre><p>想再分一杯羹。”</p><pre><code>曲能直道：“老姜，这话有多难听！”

姜子云道：“小曲，我看到她那副殷勤的样子，浑身麻酥酥的，
</code></pre><p>简直能一直麻到脚心。”</p><pre><code>凌鹤每天还要外出找姜不幸，其余的人也分批去找。他声明，一
</code></pre><p>月后南下，会同“南海五鲨”翁氏兄弟去洞庭湖畔，筹划对付“天一</p><p>会”的大事。</p><pre><code>不论他多么关心阿幸，不论多么痛苦，还是要把私事放在其次。
</code></pre><p>姜子云和“恶扁鹊”都劝他找到姜不幸再说，他反问说，如果半年仍</p><p>找不到呢？</p><pre><code>李婉如仍和马芳芳同屋而居，她为了避嫌，连她的师父“恶扁鹊
</code></pre><p>”和师兄曲能直都很少交谈，因为马芳芳的秘密她知道的不少，而马</p><p>芳芳的疑心也很大。姜不幸过去一向打扮朴素，有时连粉脂都不施，</p><p>如今马芳芳也正是如此，她要逐渐地取代姜不幸。</p><pre><code>当然，她也知道有很多眼睛在注视她，但她不在乎。她以为姜不
</code></pre><p>幸虽和凌鹤。已有了孩子，却不是明媒正娶。</p><pre><code>              ★                ★                ★

“玉面华陀”投靠了“天一会”，高踞副会主的职位，这使很多
</code></pre><p>人不服，尤其黄宗海和黄世海兄弟。两人提出异议，但百里松十分赞</p><p>成，他对麦老大道：“启禀会主，‘玉面华佗’冯君实冯大侠乃是我</p><p>姑姑百里绦云的师兄，辈分极高，授予此职当能胜任愉快。”</p><pre><code>麦遇春不愿得罪黄氏兄弟，因为他带来的数百族人，这股实力不
</code></pre><p>小，于是授意几位坛主，建议比试，以定名分。</p><pre><code>这事由马如飞、李占元和梁士君三人提出，下面的堂主自然没有
</code></pre><p>人反对，因为看一场搏斗，可以大饱眼福。</p><pre><code>比武在练武厅进行，这也是过去萧辰在时就有的练武之处，由会
</code></pre><p>主亲自主持，堂主以上人员都已到齐。</p><pre><code>麦遇春坐在椅上，其余的人全无座位，麦遇春道：“本会创办之
</code></pre><p>初，应力求量才而用，所以对副会主之任用，比试之议甚好，胜者即</p><p>为副会主，不得异议，但败者也不必气馁，护法也有机会升迁。”</p><pre><code>练武厅中传来掌声！

麦遇春挥挥手道：“原则上以拳掌为主，开始吧！”

黄老大走入场中，“玉面华陀”冯君实也缓步入场抱拳道：“请
</code></pre><p>点到为止，黄堡主手下留情……”</p><pre><code>黄宗海乃是南荒边隆化外之民，可不讲什么客套，带着风声砸出
</code></pre><p>两拳，劲道足，速度够，冯君实吸腹扭腰闪过。</p><pre><code>黄宗海又是三掌加上一腿，尤其是这一腿有如扫出的铁棍，但冯
</code></pre><p>君实是目前武林极少数高手之一，又闪了开去。</p><pre><code>黄宗海嘶呼着狂攻猛扑，黄世海也在场边助威，说些土语，有时
</code></pre><p>以旁观者立场提出警示或指点，尽管黄世海的底子不如黄宗海。</p><pre><code>现在冯君实不再回避，有攻有守，他的路子和黄宗海不同，柔中
</code></pre><p>带刚，刚而不猛，所以黄宗海五十招后就变攻为守了。</p><pre><code>尽管黄氏兄弟带了数百人来，那是些半野人，用处不大，但冯君
</code></pre><p>实和百里松同门，武功都是一等一。今后也许还有该派中人前来投靠</p><p>，所以麦遇春希望冯君实胜。</p><pre><code>大约八十多招，黄宗海孤注一掷，连施狠绝三招，但对冯君实来
</code></pre><p>说，都不足以造成决定性的作用，而冯君实反击一招，乍看轻飘飘地</p><p>，却把黄宗海震退一步。</p><pre><code>黄世海大怒立即扑上，而此刻也正是黄宗海再次扑击之时，见弟
</code></pre><p>弟出手，他要收手已是不及。</p><pre><code>这两人合击之势，非同小可，冯君实不敢大意，以十成内力贯于
</code></pre><p>这一掌之上，事实上是一招三式，一掌只是这三式的开端而已。</p><pre><code>“砰砰”两声，冯君实被震退两步，黄氏兄弟各被震退两步半，
</code></pre><p>四周先是一片死寂，接着传来一片掌声。</p><pre><code>黄世海仍然不眼，嘶吼着正要再上，麦遇春站起大声道。“胜负
</code></pre><p>已分，黄大侠请勿出手了……”说着麦遇春已走了出去。</p><pre><code>黄氏兄弟虽是恼火，但人家以一对二，仍是略占上风，输得没有
</code></pre><p>话说，且数十人有目共睹，不能显示输不起的作风。</p><pre><code>于是“玉面华陀”冯君实稳坐上了副会主宝坐，没有人不服，只
</code></pre><p>是马如飞暗暗焦急，他已由坛主提升为护法，要再升副会主大约要半</p><p>年以后。</p><pre><code>万一再有高手来投靠，两个副会主缺额占满，不就没有希望了？
</code></pre><p>于是他冒险来见陆闻莺。</p><pre><code>“马护法，你找谁？”陆丹在门口遇上了马如飞。

“不……不找谁……只是经过这儿……”

陆丹道：“这是内眷住宅，除了会主，外人禁入，难道你不知道
</code></pre><p>？”</p><pre><code>“知道！”马如飞陪笑道，“不过身为护法，维护会主宝眷也有
</code></pre><p>责任，所以熟悉一下环境，也有必要。”</p><pre><code>陆丹冷冷地道：“我看没有必要，敌人如果到了这儿，‘天一会
</code></pre><p>’就完了!”</p><pre><code>“是……是的，大小姐……”马如飞离开前门，转过墙角往后绕
</code></pre><p>去，到了后院墙外，只闻陆闻莺的声音在墙内低吟道：“月上柳稍头</p><p>，人约黄昏后，今夜若无浮云遮月，在‘捞月轩’赏月倒是个绝佳去</p><p>处。”</p><pre><code>马如飞心中一动，这不是暗示他今夜在“捞月轩”幽会吗？况“
</code></pre><p>捞月轩’不在内眷住宅范围之内，任何人都可去。只是“捞月轩”地</p><p>处偏僻，晚上无人前去。</p><pre><code>马如飞心坎上痒痒的，终于可以一会旧情人了。

他的百万两捐款早已运来，他也需要陆闻莺的枕边之言，为他争
</code></pre><p>取副会主之位。</p><pre><code>月上柳梢头的时刻，马如飞早已鹊候了一个多时辰，“捞月轩”
</code></pre><p>自然有水，也有水谢，只是水谢是轩的一部分。</p><pre><code>又等了一会，果然陆离莺栅栅来迟，马如飞虽。是北人南相，但
</code></pre><p>性格却是西北人的粗扩作风，上前就要抱她。</p><pre><code>“如飞，不要如此，好久不见，还是先谈谈吧！”

既是好久不见的老情人，光是谈谈怎么成？两人往水榭中走去，
</code></pre><p>马如飞还是忍不住揽住她的腰，且一边吻着她的香腮。</p><pre><code>马如飞道：“闻莺，老实说，我投靠‘天一会’的主要目的，不
</code></pre><p>是贪图权力，而是希望重温旧梦。”</p><pre><code>“不，如飞，我怕……。”两人忽然愣在水榭门外，黑暗的水榭
</code></pre><p>中端坐一人。</p><pre><code>马如飞还没看清，低声道：“什么人？”

里面的人回答得也很绝，道：“我就是你搂的这女人的丈夫……
</code></pre><p>”每一字都像利刃，戮入马如飞的心窝中。</p><pre><code>“扑通”二声，陆闻莺已跪了下去，道：“遇春，这不能怪我，
</code></pre><p>是他勾引我，说是来此有要事相商。”</p><pre><code>“你也不是什么好东西！”麦遇春冷峻地道，“马如飞，原来你
</code></pre><p>不贪图本会的权力，而是为了她。这么说，就是让你当上了副会主，</p><p>也没有什么了不起咯？”</p><pre><code>马如飞也跪下了，现在他才知道自己太浑了，谁的女人都可以，
</code></pre><p>只有此人的不可以。他连连磕着响头道：“会主饶命，会主饶命！”</p><pre><code>麦遇春道：“马如飞，你真是恩将仇报，我破格任用，而且不久
</code></pre><p>将升任你为副会主，你居然割我的靴子，你他妈的心肝被狗吃哩！你</p><p>还有没有良心？”</p><pre><code>“会主饶命！只要会主能原谅卑职初犯，要卑职怎么样都成。”

麦遇春冷峻地道：“我能要你怎么样？你以为金钱真的可以买命
</code></pre><p>？”</p><pre><code>“会主大量，请高抬贵手，卑职愿再奉献纹银五百万两。”

“什么？五百万两？你以为我没见过银子？”

“会主，卑职决定奉献一千万两。”

麦遇春道：“男子汉大丈夫，这口气实在难忍，你似乎以为这数
</code></pre><p>字能把我麦遇春击倒。”</p><pre><code>马如飞悲声伏地道：“会主，卑职决定捐出两千万两，这数字已
</code></pre><p>使卑职陷于破产边缘，会主，卑职的能力已到极限了。”</p><pre><code>麦遇春跺跺脚道：“好吧！麦某破一次例，你什么时候可以把捐
</code></pre><p>款全部送到？”</p><pre><code>马如飞忽然感觉自己是被熟练的飞索特技套上了，他自幼熟诸这
</code></pre><p>种套马特技，没想到他这匹老马竟被这老狐狸套牢了，真正是没吃到</p><p>鱼却弄了一身腥。</p><pre><code>“会主，由于没有人会存这么多的现银，卑职要把五家骡马店、
</code></pre><p>两家钱庄，还有五家粮行脱手才能凑足。但为了不致拖得太久，可能</p><p>还要向同行先借一部分。”</p><pre><code>“到底要多久？”

“一个月以内……”

“勉为其难，就这么办！”麦遇春手一挥，道，“捐款未到之前
</code></pre><p>，你不能离开本寨出湖，去吧！”</p><pre><code>马如飞又磕了两个头狼狈而去，心想：麦遇春，我操你的八辈祖
</code></pre><p>宗，外加你的七大姑八大姨……</p><pre><code>这工夫麦遇春双臂一张，陆闻莺已扑入他的怀中，道：“遇春，
</code></pre><p>未辱使命吧？”</p><pre><code>“很好，不能再好了！”

“马如飞会不会溜了？”

麦遇春道：“他就是插翅也飞不了。”

在此同时，马如飞连钱山都来不及招呼，就到了码头上要求乘快
</code></pre><p>船出湖，道：“本护法有要事，绝对不能耽搁。”</p><pre><code>哪知船夫道，“会主有令，今夜任何人不准出岛。”

马如飞厉声道：“误了大事是你负责，还是我负责？”

这工夫船舱中有人道：“出了任何事，由我”玉面华陀’冯君实
</code></pre><p>负责……”</p><pre><code>马如飞心头一凉，完了，这一次可完了，全部两千一百万两白花
</code></pre><p>花的银子，就这样送人，却连抱一下都没有，真是死不瞑目。而且麦</p><p>退春这头老狐狸显然都预先作好了陷饼，一切都安排好了。不要说他</p><p>，就是两个姓黄的都非敌手，立刻抱拳道：“既然如此，在下告退!</p><p>”</p><pre><code>凌鹤等人每天外出找人。他感到十分不安，为了阿幸，劳师动众
</code></pre><p>，要这么多的人天天劳碌奔波。</p><pre><code>今天他一个人往北追出三十余里，又转往东，天又下起大雨来，
</code></pre><p>必须找个避雨之处。</p><pre><code>远远望去，山谷中有个小茅屋，立即驰下谷去，雨越来越大，他
</code></pre><p>的衣服几乎湿透了。</p><pre><code>原来是个非常简陋的小茅屋，八成是猎户或守山（看守作物）者
</code></pre><p>用的。此刻天才申时未，还未黑，他的身子射入小茅屋中。</p><pre><code>但是，在这瞬间，他大吃一惊，小茅屋中有一堆火，有个赤裸的
</code></pre><p>女人，正在烤衣衫，这女人尖叫，他也几乎尖叫，她居然是马芳芳。</p><pre><code>“凌大哥，是你……”马芳芳以衣遮着下体，把身子背过，这样
</code></pre><p>似乎更能显示她的线条。</p><pre><code>在凌鹤的感受上，这未免太巧合了吧？

凌鹤也背转身去道：“马姑娘，你遇上了雨？”

“不但遇上了雨，还不小心掉在泥沼中，只好把衣服洗了一下再
</code></pre><p>烤干。”</p><pre><code>凌鹤道：“为了阿幸而连累各位，真是过意不去。”

“凌大哥，你又要和我客气了？”听步履声，似乎走了过来。凌
</code></pre><p>鹤早已暗下戒心，绝对不能再出岔子，不然的话，既对不起阿幸也对</p><p>不起娟娟。</p><pre><code>他对阿幸的命运常常诅咒造物者，是不是她的名字也影响了她的
</code></pre><p>命运？他哪里知道，阿幸还有一劫未度过，而且马上就要去应劫呢？</p><pre><code>凌鹤决定离开，道：“马姑娘，我找不到阿幸，就永远无法安心
</code></pre><p>，我还要去找……”</p><pre><code>但马芳芳已贴在他的背上，道：“凌大哥，你难道不知道我的心
</code></pre><p>？”</p><pre><code>凌鹤心头一惊，道：“马姑娘，我必须尽快去找，以便对付麦遇
</code></pre><p>春，我要先走一步了……”</p><pre><code>“凌大哥，你放心我一个单身女人在此赤裸着烤衣服？”

凌鹤有一百个不愿，也不能马上走，但他挣开，倚在门外，道：
</code></pre><p>“马姑娘，你快烤，我等你。”</p><pre><code>马芳芳必须保持某种程度的矜持，以免凌鹤轻视她，因为不论是
</code></pre><p>姜不幸或娟娟，她都不能否认她们是淑女。</p><pre><code>凌鹤估计时间，她来此小屋之前应该还没有下雨，即使有，也是
</code></pre><p>毛毛雨，再者，以她的身手，也不会失足泥沼中的。</p><pre><code>凌鹤极不喜欢这样动脑筋，转弯抹角，而不幸和娟娟，正好也都
</code></pre><p>不是这一类型的女人。</p><pre><code>想想娟娟被她囚禁之事，十分恼火，但是，她囚禁娟娟，却又是
</code></pre><p>为了他。</p><pre><code>马芳芳道：“凌大哥，你在想什么？”

凌鹤心想，总不会因你的赤裸而想入非非吧？他道：“我忽然想
</code></pre><p>到了萧姑娘，不知她在何处？她的命运也不比阿幸好到哪田去!”</p><pre><code>“是啊！”马芳芳道，“萧姑娘会不会是和姜姊姊一起失踪的？
</code></pre><p>这两位可真叫人操心。”</p><pre><code>凌鹤道：“马姑娘，你的命还不错。”

“我？”马芳芳道，“凌大哥，你快别讽刺我哩！我要是命好，
</code></pre><p>会到处讨人嫌？”</p><pre><code>“这是什么话！”凌鹤道，“谁嫌你哩？”

“凌大哥你！”这工夫她的衣衫已烤干，正在穿衣，雨也停了。

凌鹤不愿和她谈这些，道：“马姑娘，雨停了，我们走吧……”
</code></pre><p>人已掠出门外，马芳芳望着他的背影，咬咬下唇，也射了出去。</p><pre><code>她追上了凌鹤，凌鹤道：“马姑娘，你先回去吧！”

“我为什么要先回去？”

“你已经很累了吧？”

“凌大哥是不是以为任何人都有同情心，唯我独无？”

“你真会挑剔，我怎么会有这想法？”凌鹤道，“那么我们分子
</code></pre><p>，分途去找吧！”</p><pre><code>“凌大哥，我看不必了，反正天也快黑了，我们还是一道走吧…
</code></pre><p>…”她要经常和凌鹤在一起，使别人看到，以便造成一种逐渐“加热</p><p>”的印象。</p><pre><code>如论心机，凌鹤所接近的一些年轻的女人，没有一个是马芳芳的
</code></pre><p>敌手。</p><pre><code>              ★                ★                ★

江涵投靠“天一会”，这也是一件大事，像他这种人物，在“天
</code></pre><p>一会”中也不多见。</p><pre><code>但不久，他知道他的父亲已先他到达“天一会”中，对他说了这
</code></pre><p>件事的是梁士君，“小江，你的诚意没有你爹深，你这小子是墙头草</p><p>、左右摇摆不定，上次你曾经为了救姜不幸而返回前‘天一会’中，</p><p>在磨坊中伤了好几个人，这一次是不是又是来救姜不幸的？”</p><pre><code>小江心头一震，这老贼是个心腹大患，说了以前的事，对他太不
</code></pre><p>利了。他道：“梁士君，真是人生何处不相逢呀！姜不幸在哪里？”</p><pre><code>梁士君冷冷一笑，道：“快别演戏哩！你们父子大概又在演双簧
</code></pre><p>吧？”</p><pre><code>小江道：“你到底想说什么？是不是江某来此挡了你的路？”

“那倒不会。”梁士君道，“梁某有自知之明，凭我这点底子，
</code></pre><p>在此也混不上个护法，但却不会包藏祸心。”</p><pre><code>“你是说我来投靠是包藏祸心了？”

“你知我知，天知地知，姜不幸不来，你也不来，她一到你马上
</code></pre><p>就到了，不免令人怀疑。”</p><pre><code>“姜不幸怎么会在这里？你胡扯什么？”

“得啦，快别装哩！你爹把她弄来，献给会主，以便把凌鹤诱来
</code></pre><p>，叶伯庭的诚意不必怀疑，但你小子的来意就成问题了。”</p><pre><code>小江心如刀戳，知父莫若子，他对叶伯庭这人太了解，要他改过
</code></pre><p>向善真是大难了，这毫无疑问，他的父亲欺骗了他。他本不该轻易相</p><p>信叶伯庭的，但他以为是人就该有人性，他的爹也不该例外的，想不</p><p>到他要救姜不幸反而害了她。</p><pre><code>这在一个痛悟前非的人来说，内心之痛苦可知，他相信这话十成
</code></pre><p>十是真的，但他也不能不相信姜不幸的运气太差，他不停地找却找不</p><p>到，他的父亲一找就找到了。</p><pre><code>稍后，会主召见了江涵，十分礼遇，道：“江少侠来此，为本会
</code></pre><p>增色不少，但为何不和令尊一起来？”</p><pre><code>江涵道：“近来家父很少和晚辈走在一起。”

麦遇春道：“据说你曾于不久前在前‘天一会’中救过姜不幸，
</code></pre><p>真有这件事吗？”</p><pre><code>“有，会主。”江涵道，“想此事必是梁坛主说的。”

“其实知道此事的不仅梁坛主一人。”

江涵道：“启禀会主，其实梁坛主只是含沙射影而已。”

“这话怎么说？”

“那时卑职是为了付好前会主的爱子‘三六九’，因他对姜不幸
</code></pre><p>着了迷，非弄到手不可，所似卑职才和他合作劫出姜不幸，但却被凌</p><p>鹤及‘恶扁鹊’等人抢走了。”</p><pre><code>麦遇春道：“据说江少侠和凌鹤等人近来来往颇频。”

江涵道：“有所谓识时务者为俊杰，由于卑职玷污过马芳芳，所
</code></pre><p>以马芳芳把卑职当作礼物送给凌鹤，这又因为卑职父子和凌鹤都有深</p><p>仇，但凌鹤不欣赏芳芳这一手，所以并朱杀害卑职，卑职在此情况之</p><p>下，为了不吃眼前亏，只好暂时佯装和凌鹤接近，使马芳芳不敢动我</p><p>。”</p><pre><code>麦遇春道：“马、凌二人的武功谁高谁低？”

江涵道：“两人比试二次，似乎马芳芳略逊，但也有人说，马芳
</code></pre><p>芳为了讨好凌鹤，故意输他。”</p><pre><code>“会有这种事？”

“会主，马芳芳对凌鹤用情至深，但凌鹤对她却是保持距离。”

“令尊来了，你知道吗？”

“启禀会主，我们父子是约好一起来的，只是由于他先找到了姜
</code></pre><p>不幸，所以他先来了。”这谎言和叶伯庭胡扯的居然不谋而合。</p><pre><code>麦遇春道：“令尊与你，同为本会护法，对令尊来说，是委曲了
</code></pre><p>些，俟建有功绩后，再提升他为副会主，没有事了，去吧！”</p><pre><code>“是。”小江到了门口又回身道，“另有一事，卑职以为隐而不
</code></pre><p>报是不对的。”</p><pre><code>“有话尽管说，本座不喜欢吞吞吐吐的人。”

“会主，梁士君来此，据说主要是为子报仇，他的独子梁不凡被
</code></pre><p>‘怒堡’堡主黄氏兄弟阉割，从此断了香烟，誓报此仇，以前在那‘</p><p>天一会’中尚未找到适当机会，据说这一次要找机会和他们兄弟同归</p><p>于尽。”</p><pre><code>麦遇春有点相信，他也风闻确有此事，一个作父亲的为独子报此
</code></pre><p>仇恨是极可能而顺理成章的，他点点头道：“很好，本座会注意这件</p><p>事的。”</p><pre><code>稍后，小江遇到了叶伯庭，看看四下无人，小江道：“今后如我
</code></pre><p>不叫你爹，你有什么理由责备我？”</p><pre><code>叶怕庭道：“涵儿，爹思考再三，仍需以‘天一会’为靠山，如
</code></pre><p>落入凌鹤手中，后果你该知道的。”</p><pre><code>小江道：“我就是个例子，马芳芳把我当作礼物送给凌鹤，但凌
</code></pre><p>鹤有容人之量，并未加害于我，只要你是真的改邪归正，凌大侠可能</p><p>不念旧恶的。”</p><pre><code>“江涵，爹可要把话说在前头，你要是想在此玩什么花样，事情
</code></pre><p>闹大了，连爹也救不了你。”</p><pre><code>“放心，我早就不倚赖你了！”为免嫌疑，小江不便和他谈得太
</code></pre><p>久，他要设法救姜不幸，但这要筹谋善策才行。</p><pre><code>              ★                ★                ★

护法的职位和坛主及以下职位是个分界线，不用说薪俸，就是住
</code></pre><p>所，每人就可以占一个院落，这固然是因为此处地方大、房子多，但</p><p>坛主就只能两人住一小跨院，这就显示不是地方大小而是职位高低的</p><p>问题了。</p><pre><code>小江的院子稍偏些，靠近“捞月轩”，晚上饭后他倚在床上想心
</code></pre><p>事，在此要救出姜不幸，那简直太难了。</p><pre><code>这时忽然人影闪动，门外一个窕窈身影倒映进来，小江低声道：
</code></pre><p>“是哪一位？”</p><pre><code>人影移了进来，竟是家居打扮，颇为美艳的陆丹──会主的千金
</code></pre><p>。当然这是表面上的称呼，有不少人知道，麦老大不是他的生父。</p><pre><code>“陆小姐光临敝舍，不知有何见教？”

“怎么？不请我坐一会？”

“不是不懂礼貌，而是不大方便。”

“有什么不方便哪？”

“单男独女，这瓜李之嫌不可不避。”

“哟……”陆丹自动坐在小江的对面，小江技巧地把双手藏在衣
</code></pre><p>下，这动作使陆丹抿嘴一笑，道：“这又何必？”</p><pre><code>小江不安地笑笑，道：“怕小姐看了不舒服。”

“我才不会，听说是马芳芳弄的？是不是？”

小江点点头，叹了口气，迄今，他还弄不清陆丹来此的真正动机
</code></pre><p>，道：“往事不堪回首，不提也罢。”</p><pre><code>“可是你毕竟已经痛悟前非了……”

小江心头一震，“痛悟前非”不就是暗示他来此另有居心吗？而
</code></pre><p>她的来意不已挑明了？</p><pre><code>“别多心!”她低声道，“在这儿的人，没有一个人欢迎投靠者
</code></pre><p>是正人君子的，因为上梁不正下梁歪嘛！只有我一个人例外。到现在</p><p>为止，我只看到一个好人。”</p><pre><code>“小姐是说……”到月前为止，他仍是不知她的动机，“逢人只
</code></pre><p>说三分话”，在这儿他只好如此了”。</p><pre><code>“我以为你是好人！”

“小姐，这句话对我是一种贿赂，使我脸红。”

陆丹神秘地笑笑，道：“你可以瞒别人，休想瞒我，我早知你已
</code></pre><p>痛悟前非，改邪归正了。”</p><pre><code>小江道：“小姐以为我来此有所图谋？”

“那那是当然，试问，凡是投靠本会的人，哪一个不是心怀鬼胎
</code></pre><p>？”陆丹道：“有的是来避仇，如令尊即是﹔有的是利用本会抬高其</p><p>身价，如李占元、王色和‘夜叉’阿九等皆是﹔当然，也有人是受了</p><p>挫折，不甘寂寞的，像‘玉面华陀’即是。”</p><pre><code>小江道：“我呢？”

陆丹神秘地笑笑，道：“我们都三缄其口，你不说我也不说如何
</code></pre><p>？”</p><pre><code>小江呐呐道：“那么小姐今夜来此的真正动机是什么？”

“一回生两回熟，交个朋友如何？”

小江愣住，自被残了十指之后，自卑感极浓，他不信会有任何一
</code></pre><p>个女人会欣赏他这个怪物，何况是如此可人的女郎，所以他连连摇头</p><p>道：“小姐并未说出来此的动机。”</p><pre><code>陆丹站起来低声道：“你不必担心。你想做的事只要对白道正义
</code></pre><p>有益，即使对本会不利，我也绝不会检举你，甚至会帮助你。”</p><pre><code>小江又愣了一下，道：“为什么？”

陆凡正色道：“‘如入鲍鱼之肆，久而不闻其臭’这句话对我无
</code></pre><p>用。”</p><pre><code>“这我还是不懂。”

“因为这儿的人和这个地方我以为都是臭的。”陆丹再压低嗓音
</code></pre><p>。“所以你要来宰人，不论你要宰谁，宰几个，我都不会干预。但我</p><p>要声明一点，虽然我对家母的作风也不欣赏却不希望任何人伤害她。</p><p>”说完就走了。</p><pre><code>小江不笨，但要确定陆丹的真正来意却很难，尽管她说得很认真
</code></pre><p>，也很情绪化：要他马上相信是很难的。</p><pre><code>他很想设法去青看姜不幸，但经验告诉他，这是玩火的行为、小
</code></pre><p>不忍则乱大谋。</p><pre><code>小江不能去见萎不幸，陆丹却能，囚禁姜不幸的地方是一个特别
</code></pre><p>院落，墙高两丈，屋子有铁门铁窗棂。屋中倒十分干净，而且家具和</p><p>寝具齐备。</p><pre><code>陆丹来到这院落门外，说明身份，里面开了门，看守的是“夜叉
</code></pre><p>”阿九和“烈火无盐”王色，这是因为男人看守宴生弊端。</p><pre><code>麦老大只想诱来凌鹤，却无意凌辱姜不幸，他也有他起码侍人的
</code></pre><p>尊严和规矩。“是会主千金……”阿九道：“陆姑娘要干啥？”</p><pre><code>陆丹道：“我要看看姜不幸，人人都说她很美，我倒要看看到底
</code></pre><p>是什么样子。”</p><pre><code>“烈火无盐”道：“美？他奶奶的！美有啥用？只要是女人都美
</code></pre><p>，我还以为我也不错哩！只要吹了灯，世上还有不美的女人吗？是不</p><p>是大小姐？”</p><pre><code>陆丹没吭声，走了进去，“夜叉”阿九扯了她的衣襟一下，道：
</code></pre><p>“你能不能少说两句？要是你我都算美的话，老母猪也不赖呀！”</p><pre><code>开了内屋的门，姜不幸坐在床上，陆丹进入道：“姜姑娘，打扰
</code></pre><p>你一下，可以和你聊聊吗？”</p><pre><code>姜个幸淡然道：“生杀予夺，全都由你们，聊聊当然可以。”

“姑娘既然那么爱凌鹤，为什么要不告而别呢？”

“如果我不愿谈这些事呢？”

“我知道，你恨这里所有的人。”

“至少，我对姑娘的谈吐和态度另有一种看法。”

“是不是认为我表里不一，虚假得可以？”

“不，这里有姑娘这样的人，我还不太绝望。虽然我见过太多虚
</code></pre><p>伪的人。”</p><pre><code>“谢谢你，姜姑娘，刚才我提出的问题，你仍不愿回答吗？”

“姑娘是不是奉命来问这些的？”

“如我是奉任何人之命来此询问你，就让我死无葬身之地。”

“姑娘言重了。贵姓？”

“我叫陆丹。”姜不幸以前失去记忆，正是陆丹出现之时，所以
</code></pre><p>她未听说过这名字。陆丹道：“我是会主夫人的女儿……”</p><pre><code>“这……”姜不幸道，“何不说会主的千金？”

“因为我不是会主生的，而我……”她倾听一下，低声道：“我
</code></pre><p>更不会以作他的女儿为荣。”</p><pre><code>姜不幸十分吃惊，她此刻的心情和小江略似，历尽艰险，不会轻
</code></pre><p>易信人，尽管陆丹所表现的使人不忍不信。姜不幸道：“我很钦佩你</p><p>的道德勇气。”</p><pre><code>陆丹道：“我更佩服你的临危不乱。”

“陆姑娘，可知会主要如何处置我？”

“我也不太清楚，但至少相信他要把凌大侠诱来。”

“我希望他不要来，但我相信他一定会来。”

“姜姑娘，你和凌大侠那么好，且有了孩子，为什么要出走呢？
</code></pre><p>我想，不论你有什么理由，你一定也会痛苦，因为至少你会想自己的</p><p>孩子。”</p><pre><code>“是的，陆姑娘，我只想成全一个人，这个人对我太好了。”

“我可以与闻吗？”

“当然，她就是萧娟娟，认识吗？她就是这儿以前的主人洞庭居
</code></pre><p>士萧大侠的独生女。”</p><pre><code>“噢！是她，我信，而且我也听说过她很美也很好。”姜不幸却
</code></pre><p>弄不清，提起萧娟娟，陆丹力何十分兴奋，又为何那么肯定她是那么</p><p>好？</p><pre><code>“陆姑娘认识她吗？”

“不……不，只是耳闻。”陆丹话题一转道，“姜姑娘，你尽管
</code></pre><p>放宽心，我相信一定有救的，以后我还会来看你……”</p><pre><code>陆丹走了。姜不幸虽不相信她有救，至少对于她的脱困有了一线
</code></pre><p>曙光。</p><pre><code>陆丹现在和她的母亲在内宅相对而坐，道：“娘，你真以为‘天
</code></pre><p>一会’能成大事？”</p><pre><code>陆闻莺道：“不是已经成了吗？”

“娘以为能站得久？”

“这就不是娘所能回答你的问题了。”

“这么说，娘对‘天一会’也没有信心了？”

陆闻莺不出声，陆丹忽然抓住了她娘的双手，道：“娘，这儿是
</code></pre><p>我生身之父的产业，谁也不能否认，你忍心让爹变成一个有家归不得</p><p>的人？”</p><pre><code>“阿丹，你少操这份心，他一定会有家的。”

“可是他必须返回自己的家中。”

“他会的，他一定会的。”

“娘，你这是骗人，如今我爹怎么回来？”

“娘说能就能，但是，从此以后不准你再谈这件事。”

陆丹道：“娘，你不以为你的心肠够狠？”

陆闻莺奇特地笑道：“孩子，一个人有时是必须狠起心肠作事的
</code></pre><p>，要作大事，非很不可，这种狠，也许就是慈悲的一体两面吧！”</p><pre><code>陆丹愕然道：“我不懂娘的话。”

“阿丹，暂时你不必懂，但有一天娘会让你懂的。”

“娘。不要打哑迷好不好？”

陆闻莺挥挥手，道：“阿丹，娘绝不会使你失望，但你要耐心等
</code></pre><p>候，就是听戏，也不可能一开始压轴戏就上场对不对？”</p><pre><code>陆丹怔怔地望着这位素行并不中规中矩，但却是她目前唯一可以
</code></pre><p>谈内心秘密的人。</p><pre><code>“去吧！侧才谈的话千万不要在任何其他人面前谈起。”

              ★                ★                ★

马芳芳、李婉如和司马能行的参加“天一会”，引起了纷纷议论
</code></pre><p>，的确，这三个人都有不该投靠的强烈理由。</p><pre><code>先说马芳芳，都知道她贴凌鹤贴得很紧，怎么会和凌鹤对立，至
</code></pre><p>于李婉如，她是“恶扁鹊”之徒，曲能直的师妹，她也没有投靠的理</p><p>由。</p><pre><code>司马能行这人比较沉稳，和百里松不一样。自百里绦云出现之后
</code></pre><p>，他似乎并没有反凌仇凌的迹象。反而是马芳芳，杀了他的儿子“二</p><p>五八”，应该有仇才对，居然联袂同来。</p><pre><code>当然，这是局外人的看法，这三人自有说词。

麦老大在迎宾厅中十分隆重地接待这三个人，作陪的有“玉面华
</code></pre><p>陀”冯君实、黄宗海、黄世海兄弟及百里松等人。</p><pre><code>老实说，这三人之中的两个人﹔武功高强，尤其是马芳芳，非副
</code></pre><p>会主之位不足以稳住她，但麦遇春也很怀疑他们的来意。</p><pre><code>酒席间麦遇春表达了虔诚的欢迎之意，且当席表示，副会主遗缺
</code></pre><p>，只剩下一个，两人只有一位能占此缺。</p><pre><code>司马能行立刻抱拳道：“麦会主，在下此来旨在共襄盛举，不在
</code></pre><p>于职位高低。若论年纪，在下痴长马姑娘若干岁，便若论身手，在下</p><p>自知不如，所以此位应给马姑娘。”</p><pre><code>马芳芳板着脸不出声，黄世海道：“你们三人不是一起来投靠本
</code></pre><p>会的吗？怎么不说话呢？”</p><pre><code>麦遇春笑而不语，似也有这意思。李婉如忿然道：“我们是在洞
</code></pre><p>庭附近遇上的，不是一起来的。至于马姊不理他，会主以后就会知道</p><p>原因的。”</p><pre><code>司马能行惭然道：“养子不教，在下自知理屈，李、马二位姑娘
</code></pre><p>请原谅，反正大子已死，罪有应得。”</p><pre><code>百里松道：“司马兄的宝贝儿子‘二五人’玩了李婉如李姑娘，
</code></pre><p>马姑娘杀了‘二五八’为她报了仇，就是这么回事。”</p><pre><code>此人的作风和司马能行大不相同，胡同赶羊──直来直往，此话
</code></pre><p>未毕，黄氏兄弟竟哈哈大笑起来。”</p><pre><code>马芳芳大声道：“野人，你们笑什么？你们有什么资格笑。”

黄氏兄弟虽是护法身分，但他们手下有数百族人，甚受重视，马
</code></pre><p>芳芳居然当众不准他们笑，这还得了？</p><pre><code>兄弟二人心意相通，马芳芳越是不准他们笑，他们越是非笑不可
</code></pre><p>。二人笑了一阵，马芳芳冷峻地道：“笑完了没有？”</p><pre><code>黄世海大声道：“笑完了！”

马芳芳大声道：“依我看在座诸人，任何人都该笑，都有资格笑
</code></pre><p>，但人家都不笑，你们两个野人最不该笑，却像驴叫一样笑个不停。</p><p>”</p><pre><code>黄世海面色一变厉声道：“妈的！我们兄弟为什么最不该笑？”

马芳芳淡然道：“请问你们是男是女？”

李婉如接道：“简单一点说吧！你们是公的还是母的？”简单得
</code></pre><p>不能再简单了。</p><pre><code>二黄面色骤变，马芳芳又加了一句：“公的能笑，母的也能笑，
</code></pre><p>就是不公不母的中性人没有资格笑！”</p><pre><code>麦遇春知道有个火爆场面，扬起双手作和事佬状，但二黄已经大
</code></pre><p>吼一声离席，黄世海跳着大吼道：“妈的！你给我出来，你当副会主</p><p>，我们兄弟二人就不同意。”</p><pre><code>麦遇春苦笑了一下，这是两块试金石，每次都由他们作拳靶子倒
</code></pre><p>也不错。他道：“冯副会主初来时，也有人不服，黄氏兄弟曾出手试</p><p>过。结果冯副会主技高半筹，这一次两位黄护法又要试，马姑娘和李</p><p>姑娘哪一位出手？还是双双接住黄氏二护法？”</p><pre><code>马芳芳道：“还是我来吧！耻之一字所以治君子，痛之一字所以
</code></pre><p>治小人。”她往大厅中央一站道：“两匹一起上！”</p><pre><code>黄氏兄弟当然听不出这个“匹”字，要他们齐上，正中下怀，两
</code></pre><p>人一左一右嘶嗥着扑上。这一次二人合击的威力比对付冯君实那次要</p><p>大得多。</p><pre><code>马芳芳一闪，两人用力太猛，差点打着自己人。这本来是不应该
</code></pre><p>的，他们二人就怕人说他们“不一样”或者“没有”这类字眼，所以</p><p>暴怒，形同疯狂。</p><pre><code>麦遇春和冯君实以及司马能行等人目不转睛注视现场，这可以说
</code></pre><p>是一流对一流，顶尖对顶尖。这种场同是很少能看到的。</p><pre><code>二黄如猛虎扑噬，一轮轮的狂攻都完全落空。不多不少，在第十
</code></pre><p>二招上，马芳芳双手一抓，“刷刷”两声，把二人的衣领撕了下来。</p><pre><code>这一手要比各砸他们一掌还要厉害，高明得多。

二黄还要再上，麦遇春挥手道：“黄护法，可以了。在造诣上来
</code></pre><p>说，二位比马姑娘相差颇远。就到此为止吧！今后即为一家人，不愉</p><p>快的事必须忘记。”</p><pre><code>二黄不愿再入席而告退，麦遇春道：“据说马姑娘和凌鹤甚为投
</code></pre><p>缘，怎么忽然投靠了本会？”</p><pre><code>马芳芳正要回答，李婉如道：“凌鹤太自大了，芳姊对他可以说
</code></pre><p>是仁至义尽，百般迁就，无微不至，但他居然说……”</p><pre><code>麦遇春道：“如不方便就不必说出来。”

“他居然说……居然说不拾人牙慧！”

麦遇春道：“这话太重，也太过分了！这小子少年大成，不免气
</code></pre><p>大嗓粗，目空一切。”</p><pre><code>马芳芳狠狠地瞪了李婉如一眼，道：“谁要你多嘴多舌的？”

李婉如忿然道：“芳芳，我忍不住非说不可。我总觉得你用不着
</code></pre><p>那样，论武功，他不见得比你高明，论品德﹔你也比他高尚，有两个</p><p>老婆的男人，还会是什么好东西？”</p><pre><code>麦遇春的表情肌抽搐了一下，因为他也有两个老婆，愿配被他遗
</code></pre><p>弃了，不过知道此事的不多。他把话题一转，道：“舍弟麦秀是怎么</p><p>死的？”</p><pre><code>“关于这件事……”马芳芳道：“由于以前很少和他们来往，最
</code></pre><p>近才走动，只听说是由于‘恶扁鹊’的解药被偷，大家都怀疑是麦秀</p><p>干的，在百口莫辩的情况下﹔他只好以死明志，拔剑自刎了！”</p><pre><code>麦遇春冷冷地道：“对于这件事，凌鹤抱什么态度？”

马芳芳哂然道：“他什么也没说。各位是知道的，只要他对麦二
</code></pre><p>侠说句公道话，麦二侠就不会自绝，这事怎能证实是麦二侠干的呢？</p><p>”</p><pre><code>“哈……”麦遇春厉笑一阵，道，“当然不是老二千的，但本座
</code></pre><p>目前不便宣布，由此可见凌鹤这小子的成见太深，老二一条命也算是</p><p>送在他的手中。”</p><pre><code>他似乎忘了偷解药是给他疗毒的，而偷药的人却又是他老婆的饼
</code></pre><p>夫，到底应由谁来负麦老二自刎之责？</p><pre><code>麦老大稍后宣布，马芳芳为副会主，司马能行为护法，李婉如为
</code></pre><p>坛主。</p><pre><code>这天晚上，麦遇春暗暗召集他的心腹如“玉面华陀”冯君实、门
</code></pre><p>徒司徒孝和李占元到他的住处来。冯君实来得虽晚，麦卷大却知他靠</p><p>得住。司徒孝是他的门徒、自不必说，另外李占元也很忠，更无其他</p><p>企图，不像梁士君，可能是来此为子复仇的。</p><pre><code>而其他人如黄氏兄弟，忠实固无问题，但为人粗鄙，不能共大事
</code></pre><p>。</p><pre><code>百里松不稳定，马如飞被敲了竹杠，恐怕于心不甘，叶伯庭父于
</code></pre><p>经常倒戈，更不可靠。</p><pre><code>至于“烈火无盐”王色和“夜叉”阿九二人，在麦老大心目中，
</code></pre><p>还不如黄氏兄弟，也都是粗鄙货色，不堪与闻大事。</p><pre><code>“这两天一下子来了这么多的成名高手，在本座来说一则以喜，
</code></pre><p>一则以忧。”麦遇春道，“喜的是这些高手参加本会，本会声势大振</p><p>，几乎占了武林大半精英。忧的是，这些人的来意，未必是向往本会</p><p>，共襄盛举的。”</p><pre><code>冯君实道：“会主句句净言，卑职至为钦服，就以马副会主和司
</code></pre><p>马护法二人之来归理由，卑职就认为十分牵强。”</p><pre><code>麦遇春道：“冯副会主请发表高见。”

冯君实道：“司马能行为本门大弟子：、也算是家师妹百里绦云
</code></pre><p>的门下，此人作事有板有眼，不像百里松那么神动、而且在下近数月</p><p>来暗暗观察，此人对凌鹤颇为尊敬，须知本会成立，固然是替天行道</p><p>，维持武林正义，也可以说是对付主要的大敌凌鹤那一批人。”</p><pre><code>“对！”麦遇春道，“冯兄说的合情合理，那么马芳芳呢？”

冯君实道：“虽然他们否认是联袂而来，其实不问可知，马芳芳
</code></pre><p>曾被叶护法之子奸污过，因而行为失检才和本门的门罗相识，造成门</p><p>罗夫妇的同归于尽，以及再遇不了和尚，又造成倾囊相授的局面，而</p><p>且教毕就死了，这两件事实在使人怀疑。不了和尚倾囊相授之后，怎</p><p>么会不等着看看代战人为他决战的结果而先死亡呢？”</p><pre><code>“太好了！”麦遇春道，“这的确是令人不解的两件事，但这是
</code></pre><p>他们的私事，我们所关心的只是他们来此的动机。”</p><pre><code>冯君实道：“在下以为不太可靠，至少应暗暗技巧地监视一段时
</code></pre><p>间。”</p><pre><code>“好，监视马芳芳和司马能行等三人，就由冯兄负责。”

“卑职遵命。”

麦遇春对李古元道：“李坛主对这件事有何看法？”

李占元道：“卑职人微言轻，所见如有不当，也请会主和副会主
</code></pre><p>原谅。”</p><pre><code>麦遇春道：“李坛主，本座不久即提升你为护法。”

“谢会主奖携。”站起一揖到地，道，“马芳芳对凌鹤死心塌地
</code></pre><p>，这是人所共知的事。至于李婉如的师父和师兄都在凌鹤身边，且‘</p><p>恶扁鹊’和凌鹤又是忘年之交。她来投靠又是基干什么理由，只是同</p><p>情马芳芳的不幸遭遇吗？”</p><pre><code>“对！这理由十分简单。”麦遇春道，“两位对于叶氏父子的投
</code></pre><p>靠又有什么高见？”</p><pre><code>李占元道：“叶伯庭此人无行，无人不知，所以此人挟姜不幸来
</code></pre><p>此投靠，谈不上企图问题，他目前是耗子过街，人人喊打，他来此只</p><p>求避难。”</p><pre><code>“对，可算是中肯之言。”

李占元道：“但江涵来此就不单纯。”

“愿闻高见。”

李占元道：“江涵强暴了马芳芳，后来马芳芳艺成，弄断了小江
</code></pre><p>的九根半指头。并非到此为止放过了他，而是想零碎收拾他，为什么</p><p>常常见面却又不收拾他呢？这主要是因凌鹤之故，小江贴紧了凌鹤，</p><p>以贱仆自居，就像姜子云对凌鹤以贱仆自居一样，谁都知道，小江早</p><p>已改邪归正了，他来投靠，又是基于什么理由？”</p><pre><code>“对，对！”司徒孝这半天没出声，他不甘寂寞，道，“师父，
</code></pre><p>这小子的动机大有可疑，不如快刀斩乱麻把他……”</p><pre><code>“把他如何？”麦遇春看也没看他一眼，道，“说呀！”

司徒孝道：“把他做了！”

“给我住口！”麦遇春大声道：“我对你说过多少次，不要信口
</code></pre><p>胡说，你怎老是长不大？”</p><pre><code>司徒孝为什么如此恨小江，无他，小江一来，他就发现师妹陆丹
</code></pre><p>和他很接近、甚至还发现陆丹去过小江的院落，这小子当然恨小江夺</p><p>爱了。</p><pre><code>“还有一点，也足证小江与凌鹤，或凌鹤与马芳芳，以及马芳芳
</code></pre><p>和小江之间，都没有严重情感上的裂痕。就以马芳芳和小江之间的仇</p><p>恨来说，如果二人真的决裂甚至成仇的话，到了这里也会设法弄死小</p><p>江，马芳芳的手段，都知道是够毒的，但来此以后，并没有势不两立</p><p>的表现。”</p><pre><code>“啪”地一声，麦遇春拍了大腿一下，道：“李坛主，这么说来
</code></pre><p>，马、江加上司马能行四人的来意都不问可知了？”</p><pre><code>李占元道：“这是卑职的管见，不知对否？”

“太好了！李坛主。”麦遇春转头对冯君实道，“冯副会主以为
</code></pre><p>如何？”</p><pre><code>冯君实道：“李坛主的确是卓见净言，在下佩服。”

麦遇春道：“好，李坛主和司徒孝分别注意叶氏父子，一有不正
</code></pre><p>常举措，就速来报告。”</p><pre><code>散会后司徒孝来找师妹，陆丹对他以及对百里松都无意思，当初
</code></pre><p>气走百里松，只不过是利用司徒孝而已。</p><pre><code>已是酉时初，天已暗下来，司徒孝见师妹在做布袜，道：“师妹
</code></pre><p>，给谁做的？”</p><pre><code>“当然是我自己咯！”

“你骗人！你的脚没有这么大。”

“你少管我的闲事。”

“师妹，不会是为百里松做的吧？”

“是又怎么样？”陆丹扬扬头，道：“听说你被会主召去开会，
</code></pre><p>还有副会主和李坛土。”</p><pre><code>“是啊！我的身份你又不是不知道，虽是护法，可比副会主还吃
</code></pre><p>香哪！”</p><pre><code>“当然咯！你是落水狗上岸──抖起来了！”

“师妹，这袜子到底是给谁做的？”

“你先说说看，这秘密会议中都说了些什么？”

“师妹，秘密会议怎么可以乱说！”

“去，去，去，有什么了不起的！”陆丹道：“我是不愿意参加
</code></pre><p>，并不是轮不到我。”</p><pre><code>“还不是为了新来的一些人恐怕靠不住，要我们暗暗监视。”

“谁呀？”

“马芳芳、李婉如、司马能行以及小江等等。”

“叶伯庭是小江的父亲，他就不受怀疑？”

“他挟持了姜不幸来此，自然不受怀疑了。”他把会中的情况详
</code></pre><p>说了一遍。又道：“师妹，这些话可千万别告诉别人。”</p><pre><code>陆丹瞪他一眼，道：“我会告诉谁？”

司徒孝道：“师妹，为我做一双袜子好不好？”

“行，等我空闲下来再说。”看看天色，道，“大概晚膳时刻到
</code></pre><p>了……”放下针线就往外走，司徒孝往前面去了，陆丹到小江院中去</p><p>了一下，不到两盏茶工夫就出来了。</p><pre><code>凡是护法以上的人物，可以让下人把饭送到住处吃。小江在饭尚
</code></pre><p>未送到之前，到司马能行院中去了一趟，他回来时，正好丫头樱桃来</p><p>送饭。</p><pre><code>樱桃十九岁，健美而窈窕：算是丫头中相当不错的一个。她放下
</code></pre><p>食盒，把菜饭一样一样地放在桌上。</p><pre><code>小江趑趄了一会，当丫头樱桃蹶着屁股拿出最后一盘菜时，“啪
</code></pre><p>”地一声，她的屁股被小江拍了一下。</p><pre><code>樱桃大吃一惊，发出尖叫，立刻回身厉声道：“你干什么？”

小江摊手笑笑，却不出声，似乎心照不宣，樱桃不是很随便的女
</code></pre><p>人，哭哭啼啼地出院而去，小江欲坐下吃饭，似乎胃口相当不错。</p><pre><code>樱桃报告了夫人，夫人立刻对会主说了﹔哪知麦遇春点点头道：
</code></pre><p>“嗯……嗯……我知道了……”</p><pre><code>陆闻莺道：“你要如何处置他？”

“处置他？”麦老大道：“当然要处置的，这件事你不必操心。
</code></pre><p>”</p><pre><code>“樱桃可不是不三不四的丫头，你得给她作主。”

“这是当然，饭后我就去处理这件事。”

饭后他来到小江屋中，小江刚吃完饭在漱口，他躬身道：“会主
</code></pre><p>大驾光临，不知有何见教？”</p><pre><code>麦遇春摸摸下颚的儿根胡须，道：“樱桃说你摸了她的屁股一下
</code></pre><p>？”</p><pre><code>小江躬身道：“启禀会主，拍和摸是否有点差别？”

“拍？”麦遇春道，“你是说只是拍不是摸的？”

“不是，会主，没有摸，只是拍了一下。”

麦遇春道：“就算是拍好了，你为什么要拍她那个部位？”

小江道：“会主请看看卑职这双手。”

麦遇春目注院中的滴漏，道：“我知道，我知道。”

小江道：“卑职自被残以后，总觉得这双手很像苍蝇拍，所以看
</code></pre><p>到蚊子、苍蝇或其他昆虫落在自己或别人身上，就会去拍，习惯成了</p><p>自然，一时也改不过来。”</p><pre><code>麦遇春回身望着他一双手，道：“果然很像两把苍蝇拍，那么江
</code></pre><p>护法刚才是在拍什么？”</p><pre><code>小东道：“启禀会主，刚才樱桃来送饭，卑职忽然发现她的屁股
</code></pre><p>上有只苍蝇，本能地一拾，哪知拍出纰漏来了。”</p><pre><code>麦遇春很平静地道：“这种事如发生在丁香和壮丹身上，我是说
</code></pre><p>不论你拍在她的什么部位，都不会有什么纰漏，你懂不懂本座的意思</p><p>？”</p><pre><code>“卑职有一点懂。”

“本会将来势必扩大编制，人手众多之下，这问题非解决不可，
</code></pre><p>昔年勾践复国前，把犯罪的女人作为营妓，也就是军妓，可能是营妓</p><p>的最早员史，本座觉得这是最好的构想。”</p><pre><code>小江道：“是的。”

麦老大回去对陆闻莺道：“江护法被本座严斥之下，立了誓言，
</code></pre><p>今后不会要发生此事。”</p><pre><code>“怎么？摸了丫头的屁股，光是严斥就完哩？”

“你必须弄清楚一点。”麦老大声道，“是拍不是摸，这两种动
</code></pre><p>作的差别很大，不可混为一谈。”</p><pre><code>“怎么？拍就不犯法吗？”

“是这样的，那时正好樱桃屁股上有一只壁虎。”

由苍蝇改为壁虎，风波平息，下次送饭的换了丁香，小江摸了三
</code></pre><p>下都没有出纰漏，要不是他应付得当，丁香会赖在他的床上不下床呢</p><p>！</p><pre><code>看来麦会主对丫头们的作风，早已摸得一清二楚了。

这天深夜，马芳芳到小江院落来要杀小江，小江不是敌手，只有
</code></pre><p>逃跑，这事伯庭知道之后，赶来驰援，也不是马芳芳的敌手，别人都</p><p>不插手。</p><pre><code>最后麦遇春出现，马芳芳才停止追杀，他把马芳芳叫入大厅之中
</code></pre><p>，道：“马副会主这是干什么？”</p><pre><code>马芳芳道：“此人贼性不改，为了维持本会的良好风纪，像拍丫
</code></pre><p>头屁股这种事，卑职以为不可等闲视之。”</p><pre><code>麦遇春笑笑道：“当然，如有人敢再犯，当以会规从事。马副会
</code></pre><p>主，本会规定，入会以前的仇恨，自入会之日起，双方都要放弃，所</p><p>以严禁自相残杀。”</p><pre><code>马芳芳道：“我知道，但身为副会主，对这等风化事件理应杀一
</code></pre><p>儆百，树立威信，”</p><pre><code>麦遇春笑道：“马副会主，像这类事件，尚不须严刑峻法，有些
</code></pre><p>事也不必过于计较。”</p><pre><code>经过这两次事件之后，小江已不太受人监视，因为他拍丁香屁股
</code></pre><p>的事也无人不知，证明李坛主说他已改邪归正，来此意图不明之揣测</p><p>过于武断。</p><pre><code>至于马芳芳追杀小江，也不是为了维持“天一会”的风纪，而是
</code></pre><p>报小江以前玷污她的仇恨，因而李坛主说他们同来，应有之仇恨已化</p><p>解云云，显然不是事实。</p><pre><code>这天夜里，小江正在入睡，有人推窗而入，小江低声道：“是大
</code></pre><p>小姐？”</p><pre><code>“嗯！江大哥，你很会表演。”

“要不是陆姑娘出主意，我在这儿就不好混了。”

“当然，因为很多人怀疑你来此的动机，以及和马芳芳之间的仇
</code></pre><p>恨为何得以化解。”</p><pre><code>“是谁提议的？”

“‘王面华陀’冯君实和李占元，因为会主最信任他们二人和司
</code></pre><p>徒孝，不过经你这么一表演，你的形象已坏，你要知道，你的形象不</p><p>能太好。”</p><pre><code>“我知道，因为我过去太坏，如今大好了，反而不易获得信任。
</code></pre><p>”</p><pre><code>“而你通知司马能行之后，他立刻就暗暗转达了马芳芳，马芳芳
</code></pre><p>当天就找你拼命。”</p><pre><code>江涵道：“若非姑娘呵护，在下必然受到监视，寸步难行，只是
</code></pre><p>在下想不通，姑娘为何帮着外人？”</p><pre><code>陆丹倾听了一阵，道：“因为麦遇春不是我的生身之父，他和令
</code></pre><p>尊一样，头顶长疮，脚底流脓──坏透了。”</p><pre><code>小江连连点头，道：“姑娘能对在下说这些，在下愿为姑娘粉身
</code></pre><p>碎骨，赴汤蹈火。”</p><pre><code>“言重了。”陆丹悠悠地道，“我不在乎一个人曾一度迷失，尤
</code></pre><p>其是年轻人，只要能断然改过，这个人就有灵性，有慧根。”</p><pre><code>“我……我有灵性，有慧根？”

“对，在我心目中是如此的，在此会未成立之前，我曾费了数月
</code></pre><p>时间观察你，我以为你有慧根。”</p><pre><code>“姑娘，这话我实在不敢当，万万本敢当。”

“你以为我说的是假话？”

“当然不，却以为姑娘夸大了我的优点，没有看到我的缺点，姑
</code></pre><p>娘，你看……”他伸出双手，道，“很多人看了这双手就会讨厌我。</p><p>”</p><pre><code>“我不会。”

小江叹了口气，道：“姑娘对我的知遇之恩，我永世不忘。”

“不必说得那么严重，在私下里，你不必那么拘谨就成了”

小江心头一惊，这怎么可以，谁又能了解他的心？现在他只有喟
</code></pre><p>叹的份儿，陆丹又坐了一会儿才走。</p><pre><code>              ★                ★                ★

今夜，雨急风斜，在山寨西边附近，距码头甚远之处湖边，冒出
</code></pre><p>一个人头，此人四下张望了很久，“哧”地一声，射出水面，落在岸</p><p>边草中。</p><pre><code>水性深浅，大致以在水中耽的时间长短为准，另外还有最简易的
</code></pre><p>辨别法，那就是出、入水的声音越小越好。</p><pre><code>此人的出水姿势和声音，都是一等一的水中高手，他在草中张望
</code></pre><p>了一会，掠向内寨。</p><pre><code>洞庭山寨是以地势自然形势为屏障，就像万里长城的方式一样，
</code></pre><p>是起伏不定的，墙高一丈六七，此人一掠而入，轻功却不怎么利落。</p><pre><code>由于寨内辽阔，此人掠掠停停，但不久就被人发现，吹起了号角
</code></pre><p>。</p><pre><code>小江闻声赶到，他也看到了马芳芳、李婉如和司马能行，只是他
</code></pre><p>们都不站在明处。</p><pre><code>这人由于路不熟，一被发现，四面包抄，就迷了方向，到处乱窜
</code></pre><p>，这工夫他掠人一个院落中。</p><pre><code>原来这是个空院，因屋子须修缮，目前无人居住，这人往正屋一
</code></pre><p>窜，内间忽然有人说道：“洞庭西望楚江分……”</p><pre><code>这我本来要往外窜忽然煞住﹔低吟道：“不知何处吊湘君？”

这本是李白的《陪族叔刑部侍郎晔及中书贾舍人至游洞庭》七言
</code></pre><p>诗。应该是：洞庭西望楚江分，水尽南天不见云﹔日落长沙秋色远，</p><p>不知何处吊湘君？</p><pre><code>第一句和未句用作暗语，使暗中敌人摸不透，当然，这种暗语（
</code></pre><p>近似军中口令）只可用一二次，多则有被敌方反利用的危险。</p><pre><code>小江低声道：“是哪一位？”

“翁老二翁仲，阁下是……”

“江涵。”原来是江涵先和司马能行私谈过，所以他才知道联络
</code></pre><p>暗语。因为池和司马等人非一道，他是和叶伯庭私约而来的，只是未</p><p>想到叶伯庭连儿子都骗了。</p><pre><code>“江老弟不是和司马兄及马、李二位姑娘一起来的？”

“是的，但翁兄不必怀疑在下的身分。”他低声简略他说了他被
</code></pre><p>父亲出卖，叶伯庭把姜不幸弄来这里的一切。</p><pre><code>翁仲道：“在下来此是搜集此寨的的情报。”

小江道：“这不是三言两语可以说完的，我要送翁兄去一个地方
</code></pre><p>暂避。”</p><pre><code>“不知是什么地方？”

“翁兄，由于来此投靠卧底的人均受到不同程度的怀疑，所以我
</code></pre><p>们这些人的住处都不保险，跟我来吧!”</p><pre><code>翁仲听说过叶伯庭父子，自然也听说过小江改邪归正的事，但凌
</code></pre><p>鹤那边的人，都不知道小江也来洞庭，所以翁仲半信半疑。</p><pre><code>小江领先转弯抹角，行行停停，躲躲藏藏，因为他知道哪里有卡
</code></pre><p>哨，竟来到内宅，巧的是，麦遇春听到号角声，知有奸细入侵，等了</p><p>一会却未听到已捉到奸细之号角，放心不下，也到外面去了。</p><pre><code>而麦遇春一出动，守内宅的人手也跟去了一部分，因此，小江顺
</code></pre><p>利地来到陆丹院中，轻弹窗棂。</p><pre><code>“谁？”

“我是江涵，姑娘请开门，有急事相求。”

门很快就开了，小江带进一个人，陆丹愕然道：“江大哥，这是
</code></pre><p>怎么回事？”</p><pre><code>“姑娘，老实说，这位是凌大侠那边派来踩盘子的人，姑娘如愿
</code></pre><p>帮忙，请容他藏一两天，如感不便，在下只好另想办法。”</p><pre><code>“快把门闭上。”陆丹道，“江大哥，别人我不敢说，你是信得
</code></pre><p>过的。”</p><pre><code>小江闭上门这才为她介绍了翁仲，知道翁仲也非泛泛之辈，“南
</code></pre><p>海五鲨”算是字内水中顶尖好手，当翁仲知道陆丹就是“天一会”会</p><p>主之女时，也大为惊奇，小江说了他们父女并无血统关系以及陆姑娘</p><p>从母姓，极讨厌这位继父的事。</p><pre><code>好在陆丹这院中有正屋也有厢房，她叫翁仲住正屋，丫头也和翁
</code></pre><p>仲住正屋。丫头小芙本不愿和翁仲同住正屋，但小江以人格担保，翁</p><p>老二是君子，况且正屋三间，又不是同住一间内。</p><pre><code>一切安排好之后，小江才返回他的住处，没多久，院外有入叫门
</code></pre><p>，而且立刻有两人掠了进来，其一为马芳芳，另一个是司徒孝，他怕</p><p>小江把人弄走，来不及等待开门就掠进，马芳芳也跟了进来。</p><pre><code>如果翁家兄弟真的藏在这里，司徒孝这条小命就危险了，但这工
</code></pre><p>夫小江站在卧室门外道：“司徒小侠，你……”</p><pre><code>司徒孝瞅牙冷笑道：“江护法知不知道有奸细混入本寨了？”

“听说有这么回事，莫非要搜我的住处？”

“很抱歉，为了本会的安全，不得不如此。”

小江道：“是不是每一位护法的住处都要搜？”

马芳芳大声道：“少和他罗嗦！搜！”几个堂主一涌而入，搜得
</code></pre><p>很仔细，当然没有发现什么。</p><pre><code>小江道：“司徒护法不该说声‘对不起’吗？”

司徒孝道：“我看没有必要。”马芳芳率众出院，司马能行走在
</code></pre><p>最后，他回头看了小江一眼，小江作了一个司马能行可以体会的表情</p><p>。</p><pre><code>只是司马能行微愣了一下，似乎不知他把人藏在何处，小江此刻
</code></pre><p>自然无暇也不便解释，只是作样子，“匡啷”一声闭上院门诅咒道：</p><p>“妈的！拿着鸡毛当令箭。”</p><pre><code>他在门上倾听了一下，摊摊手心想，要不是认识了陆丹，翁老二
</code></pre><p>八成是磨石掉在鸡窝里──砸了蛋哩。</p><pre><code>他回到屋中，不由猛吃一惊，道：“翁兄你怎么又回来了……”
</code></pre><p>但仔细一看却又不是翁老二，却也很像翁仲。</p><pre><code>“在下不是翁仲。”来人也是一身水衣水靠，看年纪比翁老二少
</code></pre><p>三五岁，“在下是翁老四翁寿。”</p><pre><code>小江急忙闭上门熄了灯道：“贤昆仲来了几位？”

“只有家兄翁仲和在下，江兄，小弟是暗暗跟着家二兄进入内寨
</code></pre><p>的，所以知道江兄似乎把家兄藏起，小弟无处可躲，只好又来麻烦江</p><p>兄了。”</p><pre><code>“不要紧，不要紧!”小江道，“翁兄，令兄确已被在下藏起，
</code></pre><p>不知翁兄有未被人发现？”</p><pre><code>“有。”翁老四道，“但在下以为，发现在下的人可能把在下和
</code></pre><p>家兄当作一个人。”</p><pre><code>“那就好，不过这儿总是危险。”小江道，“翁兄有未看到不久
</code></pre><p>前有人搜我的屋子？”</p><pre><code>“知道，那时我就藏在此院右侧的树上。”

“藏在树上太危险了。”

“弟是在他们搜过树上之后才上树的。”

“那还是危险，因为搜索的人不止一两拨。”

“是的，江兄，家兄藏在什么地方？”

“小心隔墙有耳。”二人倾听一会，小江道，“那地方应该是最
</code></pre><p>牢靠的地方，也可以说是最危险的地方。”</p><pre><code>翁寿一愣，道：“那是什么地方？”

江涵在他耳边道：“会主的内院。”

“这……”翁寿道：“那不是太危险了？”

“基于最危险的地方也就是最安全之处的原则，我以为那儿暂时
</code></pre><p>不会出纰漏。”</p><pre><code>翁寿道：“在下希望见到家兄。”

小江道：“当然，我这儿是不能藏人的，我要先出去看看，搜索
</code></pre><p>的重点在什么方向。”</p><pre><code>小江外出，翁寿也不能不防小江一手，十分小心倾听外面的动静
</code></pre><p>，大约两盏茶工夫小江还没回来。</p><pre><code>翁寿本就不知小江也是来卧底的，只是刚才看到翁仲来过，但他
</code></pre><p>却知道小江早已改邪归正了，现在他不免狐疑，小江会不会出卖他们</p><p>兄弟？</p><pre><code>害人之心不可有，防人之心不可无，他正要溜出屋外回避一下，
</code></pre><p>忽然后窗“呼喀”一声，屋中已站定一人。</p><pre><code>翁寿本以为是小江，一看此人很老，再仔细一看此人的双手只有
</code></pre><p>一指，不由心头一惊，来人竟是“一指叟”叶伯庭。</p><pre><code>翁寿正要窜出，叶伯庭阴声道：“是‘南海五鲨’翁氏兄弟吗？
</code></pre><p>”</p><pre><code>“正是，你是叶大侠？”

“什么大侠，快别肉麻哩！人家都叫我叶老奸。”

“江少侠急公好义，基于有其父必有其子这一点，叶大侠应不会
</code></pre><p>大离谱的。”</p><pre><code>“少来这一套，我问你，刚才有人搜过这里，你那时藏在何处？
</code></pre><p>”</p><pre><code>翁寿知道对方以为只来了一人，道：“就藏在附近。”

“你的运气不太好，本来我只是想来看看我的儿子，合该我又多
</code></pre><p>了一次立功的机会。”</p><pre><code>“欲路上勿染指，理路上勿却步。”翁寿道：“叶大侠，不要让
</code></pre><p>令郎轻视你，人总要有起码的格儿。”</p><pre><code>“我的格儿早就被狗吃了！姓翁的，你来此的目的是什么？”

翁寿道：“你以为我会告诉你？”

叶伯庭阴笑道：“姓翁的，要我动手还是乖乖地跟我走？不是我
</code></pre><p>小看你，在水底下，我不如你，出了水你就差一大截哩!”</p><pre><code>嗡寿道：“叶大侠，请再三思。”

叶伯庭忽然出了手，的确，在陆地上动手，翁寿接了五招就知道
</code></pre><p>连十招也未必能搪过，但他们兄弟都是讲义气的人，既然落入贼手，</p><p>就绝不妥协，此刻只有硬拼，只攻不守，但实力相差太悬殊，与敌偕</p><p>亡也办不到。</p><pre><code>就在第八招上，叶伯庭堪堪扣住了翁寿的脉门时，人影倏闪、“
</code></pre><p>啪”地一，声，叶伯庭忽然摇摇倒下，来人竟是小江。</p><pre><code>翁寿十分惭愧，刚才还怀疑过小江，而人家居然能做到大义灭亲
</code></pre><p>的境界，翁寿抱拳道：“江兄，好险！”</p><pre><code>江涵道：“翁兄受惊了。”

“不妨，倒是令尊，不知如何处置？”

小江喟然道：“有父如此，又能如何？也只好在翁兄离去之后再
</code></pre><p>解他的穴道了。”小江把叶伯庭抱到他的床上、然后叮嘱翁寿一番，</p><p>这才闭上门出屋。</p><pre><code>由于搜索的人已偏重外围部分，他们又很顺利地进入陆丹院中。

陆丹并未表示不悦，还很佩服翁氏兄弟能避过搜捕的人群找到小
</code></pre><p>江。而翁氏兄弟见了面，也啼嘘庆幸不已。</p><pre><code>小江把这儿的地形详说一遍，答应他们请陆姑娘绘一详图给他们
</code></pre><p>，小江道：“请问二位能否顺便救出姜姑娘？”</p><pre><code>翁氏兄弟道：“当然可以，只是不知救人行动会不会出岔子？如
</code></pre><p>在内部就出了岔子，我们二人就走不了，地形图和这儿的秘密就带不</p><p>出去。”</p><pre><code>小江道：“这的确是必须谨慎的事，应该谋定而后动，两位，我
</code></pre><p>要尽快回去，我们可以随时由陆姑娘联络。”</p><pre><code>回到住处，叶伯庭仍躺在床上，这是拍的要穴，神智不清，小江
</code></pre><p>知道这穴道太久不解会魁命危险，即使没有生命危险，也会失去记忆</p><p>。</p><pre><code>他点了叶伯庭另一穴道，解了他原先的穴道，叶伯庭睁开眼来，
</code></pre><p>道：“江涵，你这行为等于叛会。”</p><pre><code>“我根本就无意趋炎附势，何叛之有？”

“江涵，你要杀父？，”

“我江涵还不会那么绝，虽然爹的罪孽……”

“死有余辜？”

“别人必然那么想，相信爹心里也有数。”

“你打算把爹怎么样？”

“爹要委曲两天，躺在我床上好好休息一下。”

“江涵，以爹的身分，失踪两天，会不被人发现？”

小江道：“有人如发现爹在这儿，我就说爹要和我同室而居，以
</code></pre><p>叙离衷。”</p><pre><code>叶伯庭不出声，小江道：“爹，很抱歉，我要点你的睡穴了。”

叶伯庭道：“且慢，你把姓翁的藏在何处？”

小江道：“已经送走，这件事你也不必操心了。”点了叶伯庭的
</code></pre><p>睡穴，小江带上门来见司马能行。</p><pre><code>两人在屋中熄了灯低声交谈，司马能行道：“江老弟，人呢？”

“在会主千金陆丹处。”

司马能行一愕道：“怎么会在那儿？”

“那儿最可靠，而且是翁老二和翁老囚二人。”他说了制住叶伯
</code></pre><p>庭的事。</p><pre><code>司马能行道：“江老弟，这一点在下十分佩服。”

“嗨！司马大侠，有这样一位父亲，也是没有办法的事。”

司马能行道：“何时送翁氏兄弟离开洞庭？”

“不能超过两三天，第一，家父躺在我的床上太久不是办法，其
</code></pre><p>次，两位翁兄在内院中也很危险，因为陆丹的院落至少三个人可以去</p><p>，那是会主夫妇和会主之徒司徒孝。”</p><pre><code>“对，久则危险，但搜索后未找到人，大多数的人不会以为奸细
</code></pre><p>已经离去，所以早走也有危险。”</p><pre><code>“司马大侠，有件事在下以为可一并进行，那就是设法救出姜姑
</code></pre><p>娘，让翁氏兄弟带回去。”</p><pre><code>司马能行道：“如果内部救人有把握，翁氏兄弟二人应能把她弄
</code></pre><p>回去。”</p><pre><code>小江道：“这件事当然又要求助于陆丹姑娘，有她参与就有可能
</code></pre><p>。”</p><pre><code>司马能行道：“老弟有什么可行之法？”

小江道：“在下以为李婉如李姑娘是‘恶扁鹊’之徒，对施毒必
</code></pre><p>然在行，劫人时可以把守护者迷倒。”</p><pre><code>“对，这一点我却没有想到。”

“但有一点在下必须奉告大侠。”小江道，“这件事最好先不要
</code></pre><p>告知马姑娘。”</p><pre><code>“这是为什么？有她参与不是更有把握些？”

小江喟然道：“人与人之间的情感非常微妙，马姑娘迷恋凌大侠
</code></pre><p>，但凌大侠没有意思，马姑娘却十分执着，这事如征询她的意见，她</p><p>绝不会同意，必然以冒险大大等借口阻挠。”</p><pre><code>司马能行道：“老弟观察入微，这一点在下并未注意。”

小江当然也不便说出娟娟被囚的事，小江怕他不信，道：“司马
</code></pre><p>大侠，如你不信，可以探探马姑娘的口气，但别说是在下的意思。”</p><pre><code>“为什么？”

“因为她对在下余恨未消。”

“好，我马上就试试看，如她不反对，那就最好。”

“司马大侠，那是不可能的。”

司马能行立刻就去印证这件事，因为今夜搜索奸细，大家一起出
</code></pre><p>动，这么晚在外走动不会有人怀疑。</p><pre><code>他见到了马芳芳，也说了翁氏兄弟被救，藏在陆丹院中的事，马
</code></pre><p>、李二人十分惊异，道：“江涵有此本领？”</p><pre><code>“他说陆丹十分仇视她的父亲，所以愿意帮忙。”

“他居然搭上了陆丹。”

“不是搭上。”司马能行道，“马姑娘，据在下所知，江老弟十
</code></pre><p>分自卑，他把自己当作怪物。”</p><pre><code>马芳芳哼了一声，司马能行道：“翁氏兄弟不宜久留，但也不能
</code></pre><p>马上离去，两天后最好，马姑娘，翁氏兄弟以为，如能设法把姜姑娘</p><p>救出，岂非一举两得？”</p><pre><code>李婉如在一边一瞬不瞬地睨着马芳芳。

马芳芳挥拳道：“对，应该趁翁氏兄弟回去之便救走姜姊，这太
</code></pre><p>好了！只不过，要救出姜姊谈何容易，万一弄砸了连翁氏兄弟也会陷</p><p>在这儿。要知道，将来破洞庭‘天一会’，翁氏兄弟五人扮演了十分</p><p>重要的角色，小不忍则乱大谋，司马大侠以为如何？”</p><pre><code>司马能行暗暗叫绝，小江还真有识人之能，道：“马姑娘说的也
</code></pre><p>是，这事非同小可，必须谨慎从事。”</p><pre><code>第二天司马能行俟机对小江说了，道：“老弟，你的阴阳八卦还
</code></pre><p>真灵。”</p><pre><code>小江道：“司马大侠，你说，我们撇开她，救姜不幸如何？”

司马能行道：“老弟，我知道，你对凌大侠有一份特殊的情感，
</code></pre><p>而我，也很敬佩他的为人，既有这种机会，我愿一试，但必须仔细研</p><p>究计划才行。”</p><pre><code>小江道：“司马大侠，依你看，如你把我们的计划偷偷地告诉李
</code></pre><p>婉如李小姐，她愿不愿助我们一臂？”</p><pre><code>司马能行道：“看来李姑娘和马姑娘私交甚好。”

小江微微摇头，道：“实际上李姑娘变成了马姑娘的附庸，但绝
</code></pre><p>非一条心。”</p><pre><code>“你是说李姑娘不完全听马姑娘的？”小江点点头，司马能行道
</code></pre><p>，“何以见得？”</p><pre><code>小江为了救人，终于不得不说出马芳芳囚娟娟，而李虽同情娟娟
</code></pre><p>，却不敢放她，而他虽知娟娟被囚，却也没有救她。</p><pre><code>司马能行道：“为什么老弟不救娟娟？”

“因为我暗中发现娟娟是装疯的，她自己必能脱困，所以我要先
</code></pre><p>去找姜姑娘，却又因我的自卑而误了大事，司马大侠，姜姑娘一天不</p><p>脱魔掌我就一天不能安心。”</p><pre><code>司马能行点点头，道：“这么说，我可以私下问问李姑娘，如她
</code></pre><p>不愿参加，也不愿给我们毒药，相信也能故作不知的。”</p><pre><code>小江道：“在下以为李姑娘确能做到这一点。”

“看来马姑娘尚未谅解你，你也讨厌她……”

“错了！司马大侠，我非但不讨厌她，反而十分喜欢，当然，这
</code></pre><p>话我只能告诉你，任何人我都没有说。”</p><pre><code>“老弟，你居然不忘旧情。”

“遗憾的是，当初所使用的手段不对。”小江稀嘘不已，而司马
</code></pre><p>能行也暗暗称奇，想不到这小子迄今还在爱着马芳芳。</p><pre><code>这天晚上，小江把救姜不幸由二翁带走的事对陆丹说了，道：“
</code></pre><p>姑娘能不能助一臂之力？”</p><pre><code>陆丹道：“我当然能，但必须周密斟酌细节，这件事只许成功不
</code></pre><p>许失败。”</p><pre><code>小江道：“这是当然，但第一步必须征得你援手的承诺才敢下手
</code></pre><p>。”</p><pre><code>陆丹道：“我以为把姜姑娘救出牢房，这第一步并不太难，因为
</code></pre><p>‘烈火无盐’王色和‘夜叉’阿九二人不难撂倒，问题是救出之后弄</p><p>到湖边，或上了快船之后如何能使其他快船追不上而逃出对岸。”</p><pre><code>小江道：“只有除了我们控制的一艘之外，其余的全部破坏。”

陆丹道：“江大哥，这一手很难做到，因为要在短时间内破坏三
</code></pre><p>十艘快船，我们的人手不够，不能在短时间内一起破坏，就会露出马</p><p>脚，被其事先发觉而生警惕。”</p><pre><code>“这顾虑很对，这的确是一难题，是不是有专门看守快船的人？
</code></pre><p>”</p><pre><code>“当然，一有人抢船或破坏船，就吹起号角。”

“这三十艘快船部散布在此岛四周？”

“对，不过我以为，要在夜间除去这二十九艘船上看守快船的人
</code></pre><p>并不难，有你、我、司马大侠和李姑娘四人，每人平均若七艘左右，</p><p>应该不会耗多少时间。但是包括破坏快船、救人以及上船行驶这段时</p><p>间，绝对不能超过一个时辰，甚至半个时辰更好，因为在这段时间内</p><p>如有人要乘快船出岛，发现一艘坏了，再去找第二艘也坏了，然后发</p><p>现第三、四……立刻就罩不住了。”</p><pre><code>小江道：“对方此刻应能猜出我们的动机，只要此刻我们已把人
</code></pre><p>救出上了船，就不要紧。”</p><pre><code>“只是还有一关。”

“还有什么？”

“必要时这边会射出火箭作信号，联络埋伏在对岸的人拦截。”

“对岸还有高手埋伏？”

“并不是什么高手，相当于坛主的人物有十来个，相当于堂主的
</code></pre><p>有三十余人，所以出岛后，我们还要面对他们。”</p><pre><code>小江道：“我们又多了一人，家父也算一份。”小江说了叶伯庭
</code></pre><p>被制住的事。</p><pre><code>陆丹道：“这一手我很欣赏，也希望有一天我能亲手制住麦遇春
</code></pre><p>。”</p><pre><code>“希望有这么一天，我也很佩服你的勇气。”

“你怎能说服令尊帮我们而不会临时倒戈？”

“我当然要想个使他无法倒戈，只有向前蛮干的办法。”

陆丹“哧哧”笑了起来，停了一会，道：“不知我爹如今怎么样
</code></pre><p>了？”</p><pre><code>“姑娘是不是指萧辰萧大叔？”

“是啊！这本是爹数十年辛苦经营的基业，如今鹊巢鸠占，他老
</code></pre><p>人家反而无家可归了。”</p><pre><code>“姑娘，有件事我甚是不解……”

“我知道你要说什么，是不是家父偷解药的事？”

“是的，如果他不偷解药，麦遇春早就死了，哪有这个后串？”

“江大哥，关于这事，我娘说她有她的想法，是她去找我爹偷药
</code></pre><p>的，我娘说她有办法报答我爹，也有机会补偿包抱凌大侠在内的各位</p><p>大侠。”</p><pre><code>“这我就想不通了，令堂如何报答你爹？”

“虽然我娘暂时不能告诉我如何报答，但我相信我娘心中必有个
</code></pre><p>大计划、大秘密，她绝不是骗我的。”</p><pre><code>“但愿这是真的。”小江道，“我们各自来想细节，在明天中午
</code></pre><p>以前交换意见，希望明天夜里就救人出岛。”</p><pre><code>“不过还有两个人可以废物利用一下。”陆丹道，“那就是马如
</code></pre><p>飞和钱山。”</p><pre><code>“他们二人会和我们合作？”

陆丹说了马被麦敲了两千一百万两的事，似乎还要再敲，马如飞
</code></pre><p>大概有五千万两的身价，他现在必然是善财难舍，但已上了贼船，逃</p><p>又逃不掉。</p><pre><code>“有这么回事？”小江道，“由我来说服他，再由你暗示他，自
</code></pre><p>管去做。你做后盾，他才敢叛。”</p><pre><code>“对，这样又多了两把手。”

              ★                ★                ★

沉闷的气氛笼罩了凌鹤的住处，由于二翁未回，大家都很担心凶
</code></pre><p>多吉少，但谁也不愿说出来，这是因为这边的人不知道有个有心人陆</p><p>丹相助，所以连马芳芳、李婉如和司马能行三人卧底成功与否，都没</p><p>有把握。</p><pre><code>晚膳时，只见院门外瞒珊走进一个老者，竟是萧辰，像宿醉未醒
</code></pre><p>似的，后面进来一人，竟是“恶扁鹊”。</p><pre><code>这么一来，大家就猜出是怎么回事了。

凌鹤首先站了起来，道：“老哥，是怎么回事？”

“还会有什么事？被我踩上了线，略施小技，就这么乖乖回来哩
</code></pre><p>！”</p><pre><code>萧辰坐在长凳上一言不发。凌鹤道：“萧大叔，先来吃饭吧！其
</code></pre><p>他的事饭后再说。”这工夫“恶扁鹊”向萧辰虚空迎面弹了一指，萧</p><p>辰打了个喷嚏，渐渐恢复。</p><pre><code>高丽花扯着破锣嗓子道：“萧辰，你这个老杂碎！过去装得倒挺
</code></pre><p>像个君子，没想到却是个精灵人。”凌鹤道：“高前辈，萧大叔也许</p><p>有不得已的苦衷。”</p><pre><code>“他有什么苦衷？萧辰，你自己说，说呀！为了一个骚娘们，连
</code></pre><p>老窝都不要了。怡你姐！”</p><pre><code>萧辰冷冷地道：“萧某自有打算，有一天你会知道，老夫也不是
</code></pre><p>好赚的。当然，也不是重色轻友之辈。”</p><pre><code>柳慕尘道：“老萧，这里也没有外人，有什么话不能说？”

萧辰道：“目前不能说就是不能说。如果有人以死相逼，萧某还
</code></pre><p>是不能说。总之，萧某不久就会向大家有个交代。”</p><pre><code>“恶扁鹊”道：“老贼，你我这种料子，能及得上你女儿娟娟十
</code></pre><p>分之一二，那就心满意足了，为什么像你我这种人反而不容易死？”</p><pre><code>萧辰道：“你死不死是你的事，萧某自信不是坏人。”

凌鹤道：“老哥，算了！反正事情已经过去。再说，我也相信萧
</code></pre><p>大叔不会仅仅为了一个女人就不顾武林道义，必然另有苦衷。”</p><pre><code>萧辰大声道：“不是苦衷，而是拯救武林，好在为期已经不远，
</code></pre><p>各位拭目以待吧！”</p><pre><code>高丽花道：“老甲鱼，你吹起牛来，脸不红气不喘，老娘还真服
</code></pre><p>了你。这么说，你是武林中的万家生佛了？你知不知道猪八戒的老娘</p><p>是怎么死的？”</p><pre><code>曲能直道：“是怎么死的？”

高丽花道：“俊死的！”在平日一定有人会大笑，但现在都笑不
</code></pre><p>出来了。</p><pre><code>凌鹤道：“萧大叔，你的拯救武林大计，不说也罢，但麦遇春之
</code></pre><p>成立‘天一会’，占据你的洞庭基业，据险而守，也不能说大叔没有</p><p>疏忽之处，只是如今谈这些已经迟了些，但翁二侠和翁四侠潜入洞庭</p><p>，迄无消息，依你判断，他能不能和我们卧底的人联络上？”</p><pre><code>高丽花道：“凌鹤，这老小子吃上了甜头，啥事都能做出来，有
</code></pre><p>些秘密让他与闻，是不是太危险了？”</p><pre><code>“恶扁鹊”道：“放心，他得乖乖地待在咱们身边，想吃里扒外
</code></pre><p>都办不到。”</p><pre><code>萧辰忽然纵声狂笑道：“真正是夏虫不可语冰！哈……”

到底有几个人相信萧辰偷药救一个血魔的目的是拯救武林的说法
</code></pre><p>？这就难以估计了。但至少凌鹤会有某种程度信任的。</p>`,1096)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
