import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/武圣门第01卷.md","filePath":"google/龙人21部/武圣门第01卷.md"}'),r={name:"google/龙人21部/武圣门第01卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  第一卷 

  第一章　神魔之决 

  　　大别山西部，地属神农架支脉交接处，有一处叫“鬼见愁”的地方。此峰因奇峰绝壑，怪石嶙峋，连恶鬼都望山愁叹，所以得名“鬼见愁”。 

  　　“鬼见愁”的主峰摩天岭，万仞绝壁，顶天立地。更蔚为奇观的是摩天岭的崖石成殷殷血红之色，在阳光的照射下放出万丈红光。山上寸草不生，宛如一把染血之剑埋插云霄，所以被视为神峰。 


  　　既然连鬼见了都发愁，何况是人？ 

  　　因此人们在惊叹造物主鬼斧神工之余，很少有人涉足此处，别说是人，就是飞鸟也会绕道而行的。 

  　　但这并不表示摩天岭从没有人光顾过。 

  　　摩天岭向东的绝壁略有斜度，这时，正有两个人飞身而上。 

  　　好快的身法，．两人几乎是在一同时间到达摩天岭崖顶，然后身子一个大翻飞，飘然落到崖上。 

  　　崖上有五丈见方的一个小平台。 

  　　这时，旭日东升，光芒万丈，两人落在平台上，同时拔出了刀和剑，他们用上乘的内力，在拔出刀和剑时，以深厚的内力震荡刀鞘和剑鞘，发出龙吟凤鸣之声。 

  　　刀厚数寸，在朝阳映射下，发出血红光芒，剑却薄如蝉翼，软如柔丝。 

  　　两人傲然而立，互相凝视对方，处于一触即发的全身戒备状态。 

  　　面向东方的汉子，衣着华贵，身材伟岸魁梧，浓眉大眼，约四十多岁，颇有王者之风范，这就是威震江湖的姜家堡堡主“神州刀尊”姜刀风。 

  　　和姜刀风相对而立的是一个约三十来岁、身材短小精悍的汉子，眼里射出暴戾乖张的眼神，衣着打扮和 

  　　姜刀风相比土气多了，他就是名动武林黑道的枭雄“中原剑魔”刘孝迈。 

  　　“神州刀尊’’和“中原剑魔”在十年前就是江湖上红得发紫的人物，只不过是身份不同，一个是侠，一个是魔。 

  　　后来两人都隐退江湖，不是厌倦了江湖的风雨，而是因高处不胜寒的寂寥。 

  　　两人虽然一个以刀成名，一个以剑称霸，但从未谋面。 

  　　彼此倾慕已久，但从未一较长短，这在两位武林泰斗的心里都觉得是一件憾事。 

  　　于是就有这场十年之约的刀剑决战。 

  　　两人之所以选择摩天岭，是因为两人不想让江湖　上的好事之徒为此大做文章。 

  　　两人久久地凝视对方，谁也不想失去出招的先机，时间在这里凝固了。 

  　　突然，两个人同时后退一步，接着同时身子一晃，刀剑齐出。 

  　　姜刀风的血光宝刀当胸平削，刘孝迈人影一晃，青冥剑疾刺姜刀风的咽喉。 

  　　但见刘孝迈衣袖微摆，这一剑刺的快极，且妙到毫巅，姜刀风如果不缩身，立即便会穿喉。 

  　　但在此时，刘孝迈只觉的左颊微微一痛，跟着手上的长剑一弓，向左荡开。 

  　　原来姜刀风出手之快，实在不可思议，在这电光石火的一刹时间，已回刀掠过刘孝迈的脸庞，跟着又挡 

  　　开了这致命的一剑。 

  　　两人之所以叫“神州刀尊”和“中原剑魔”，意思就是杀敌制胜，从不用第二招，只需用一刀和一剑就可取人性命，无需再次出手。观在两人分别用了一招，都未占到便宜，两人大惊之下，知道今日遇到了生平从所未见的敌手，只要一给对方发观一个小小的漏洞，有隙可乘，就会性命不侏。 


  　　刘孝迈长剑倒转，圈着姜刀风刷刷刷连刺四剑，都是指向对方的要害。 

  　　姜刀风左一拨，右一拨，上一拨，下一拨，将刘孝迈的四剑挡开。 

  　　刘孝迈凝目看他出手，这血光宝刀四下拨挡真是恰到好处，周身水泄不通，毫无半分破绽。观此形势，决不容他出手攻招，大喝一声，长剑向下直砍。姜刀风忙将刀向上一举，挡住来剑。长剑便砍不下来，两人手臂都微感酸麻。 


  　　只见红光一耀，姜刀风的血刀向自己左目切来。 

  　　此刻既不及挡架，又不及闪避，百忙之中刘孝迈长剑颤动，如百蛇吐信，也向姜刀风的左目急刺，竟是两败俱伤的打法。 

  　　血刀进攻在前，但长剑比血刀长，所谓一寸长一寸强，姜刀风连忙跃起，血刀一带，在刘孝迈的眉心拉了一道小口，同时姜刀风的青袍也被割下一块。 

  　　刘孝迈大叫道：“好刀法，好刀法！” 

  　　嘴里在叫，手上却刻不容缓，软剑如疾风骤雨般向姜刀风乱刺乱劈，姜刀风左拨右挡，也是啧啧连赞： 

  　　“好剑法！好剑法！” 

  　　刘孝迈吸了一口气，回剑直进中宫，剑身不住颤动，剑到中途忽然转而向上，端是若有若无，变化万千。 

  　　姜刀风拔地而起，血刀自上而下照着刘孝迈的头直砍下来，真有石破天惊之势，招式虽然古拙平常，但闻“呼”的一声响，从空中疾劈而下，确有开山裂石之威势。 


  　　刘孝迈侧身闪过，斜刺一剑，跟着软剑自左向右急削过去，但见他手中的软剑自半空横过，剑身似曲似直，软剑如游龙行空，宛如一件活物一般。 

  　　这时刘孝迈和姜刀风各施展浑身绝技缠斗在一起，姜刀风的血刀气象森严，似千军万马奔驰而来，长 

  　　剑大戟，黄沙千里；而刘孝迈的软剑轻灵乖巧，如晴天 

  　　双燕飞舞柳间，高低左右，回转如意。两人再折了三十余招，刘孝迈突然右手长剑一举斗架，左掌猛击而过，这一掌笼罩了对方的上身三十六处要穴，姜刀风若是闪避，立即便受剑伤。 


  　　只见姜刀风脸上紫气大盛，也伸出左掌，与刘孝迈击来的一掌相对，　“砰”的一声响，双掌相交，刘孝迈身子飘开，而姜刀风却端立不动。 

  　　显然，姜刀风的内家修为稍胜刘孝迈，刘孝迈被逼退崖边。　　·　　‘ 

  　　姜刀风岂能失去这一制敌先机，　当下舞动血刀，向刘孝迈兜头砍去，刘孝迈仗剑封住，数招过后，“　砰”的一声，又是双掌相交。 

  　　刘孝迈软剑转圈，向姜刀风的腰间削去，姜刀风竖斜挡开，左手力口运内劲，向他背心直击而下。这一拳　居高临下，势道奇劲，刘孝迈反转左掌一托，“砰”的一声轻响，接了这一拳，又往后退了一步： 


  　　这时，刘孝迈的左脚已踏到崖边。 

  　　姜刀风乘他一脚踩空，胆寒心惊之际，血光宝刀红光一闪，直削刘孝迈的咽喉。 

  　　陡然看到刘孝迈左脚悬空，血刀上飘，从刘孝迈的头顶横削过去。 

  　　这一横削纯粹是强力改变自己的招数，一时之间，姜刀风胸口门户大开。 

  　　刘孝迈只觉寒风掠过颈颊，不由的惊叫一声。 

  　　就在这生死悬于一线之时，忽见姜刀风仁慈之心放了自己一马，心里窃喜，立即单腿点地，身子前探，跟着长剑一指，点中了他的胸口。 

  　　姜刀风身子一软，血刀脱手斜飞，左足一滑，仰跌在地。 

  　　刘孝迈依然是“金鸡独立”之式。软剑带着寒光下指，刺向姜刀风的“肩井穴”。 

  　　虽然刘孝迈乃黑道袅雄，但姜刀风豪气冲天的侠义行经，还是使他心服得很。论实力，其实他早就死在姜刀风的血刀之下。可姜刀风对他惺惺相惜，没取了他性命，反而让自己一击而中。 


  　　所以他下剑没有锐劲。 

  　　突然间“啪”的一声响，刘孝迈手中的软剑荡向一边，几乎脱手而飞。 

  　　原来姜中风被他点中胸口，仰跌在地时，手上刚好抓住两块石子，先用一颗石子震歪刘孝迈手里的长剑。 

  　　跟着另一块石子急掷，刘孝迈仓促之间，虎口发麻，就已吃了一惊，又见一枚石子迎面而来，更是防不胜防。 

  　　那枚石子就撞到刘孝迈的胸口，“砰”的一声，跟着就“喀嚓”一响，胸口的胁骨顿时被撞断一根，一张口，鲜血一喷。 

  　　刘孝迈豪爽大笑道： 

  　　“姜大哥！我刘孝迈死得心服口服！” 

  　　说着人便已向崖下坠落。 

  　　摩天岭绝壁千仞，这一摔下去，焉有命在。 

  　　仰躺在地下的姜刀风大惊，身子向前扑去。 

  　　幸好，在这千钧一发之际，姜刀风一下子抓住刘孝迈的双足。 

  　　但刘孝迈下坠的力道太强，姜刀风一下子被拖到悬崖边，双脚用力一勾。 

  　　突然，一阵钻心之痛，姜刀风只觉得自己的右脚 

  　　已被跌到崖边的血刀齐足踝切断，身子一震，差点和刘孝迈一齐掉下去。 

  　　姜刀风牙关紧咬，用一只足倒挂金钩，稳住了自己，贯注自己全身内力，将刘孝迈抛到崖上，跟着劲道一失，自己也就向万丈深渊跌了下去。 

  　　刘孝迈落在崖上，没想到自己居然能绝处逢生，惊鸿一瞥之间，见姜刀风已落了下去！ 

  　　刘孝迈人已在崖边站稳，右手暴长，一把抓住姜刀风，身子后倒，将姜刀风从头顶掼摔而去。 

  　　姜刀风摔落在地，断足鲜血淋漓，一阵撕心裂肺钻心的疼痛，使他惨呼一声。 

  　　刘孝迈见姜刀风为了救自己，不顾自己的生死，以致断了一足，这是何等的大丈夫气概，更是心服口服，赶忙从怀里掏出金创药，给姜刀风止血，纳头便拜，说道：　“姜大哥，我输了！” 


  　　姜刀风哈哈一笑道：　“刘老弟，你没输，你已经战胜了自己，就是最大的胜利。” 

  　　刘孝迈坚持道：“姜大哥，不管怎么说，我刘孝迈不论是在武功，还是在人格人品上，已是输了，我…．．．，， 

  　　“刘老弟，话不能这么讲，只是每个人做人的原则不一样罢了，其实我也为你的勇于面对世俗，我行我　素的作风心折得很！” 

  　　刘孝迈惭愧道：　“姜大哥，不管怎么说，你现在为我而失去了一条腿，我刘孝迈虽然臭名昭著，不讲道　理，但这一生就是敬佩真正舍己为人之人。反正我也是一个逐水浮萍的人，这条命是你给的。我这一生就唯你　姜大哥马首是瞻，愿作姜家堡的一名仆人，以报答姜大　哥对我的再造之恩。” 


  　　姜刀风没想到刘孝迈会这么说，愕然说道：　“刘　老弟，这…。—你这不是折杀……我吗？” 

  　　刘孝迈坚毅道：　“姜大哥，我刘孝迈一生没别　的，就是说过的话从不收回。开弓没有回头箭，如果你　不答应我，你就……” 

  　　说着跪在地上，双手呈上宝剑，仰着脖子道： 

  　　“不然，你就用这把剑杀了我！” 

  　　姜刀风颇受感动，道：　“刘老弟，　我可以答应你，但我有一个条件……你必须答应我！” 

  　　刘孝迈道：　“姜大哥，反正我刘孝迈心意已决，你有什么条件，我会答应的！” 

  　；； 

  　　姜刀风道：　“既然刘老弟你也有归隐之意，我们就结为兄弟，从此你就住在姜家堡，我们可以在一起经 

  　　10常切磋武功的。” 

  　　刘孝迈惊喜道：“姜大哥，你不怕我刘孝迈玷污了你一世的侠名，我……我……” 

  　　姜刀风面容一肃，道：“刘老弟，你把我姜刀风看做了什么人？” 

  　　刘孝迈喜叫道：“大哥！” 

  　　这时，摩天岭上阳光照耀，两人紧紧拥抱在一起，竟是欣喜万分。 

  　　刘孝迈豪情一生道：　“大哥，可惜现在没有美酒，不然，我俩喝个地动山摇，一醉方休。” 

  　　姜刀风好像年轻了十岁，激情道：　“对，今天是　我姜刀风最快意的一天，走，我俩回到家里痛饮三百　杯。” 

  　　人一激动，忘了自己的断足，一迈脚，惊痛一声，又跌坐在地笑道：　“好！既然不让我走，兄弟，我俩就在这里坐到天黑再回去。’，　　· 

  　　两人余意未尽，又坐在崖上恣意纵情畅谈一番，直到暮色四合，大地一片苍茫，落日溶金之时，刘孝迈才背起姜刀风下了摩天岭。 

  　　摩天岭绝壁千仞，就是一个轻功绝顶的人也难以　飘然而下，更何况刘孝迈还负着一个人。 

  　　幸好姜刀风的血刀削铁如泥，刘孝风每下落一段，就用宝刀在崖石上一戳，稳住身形，再下落一段； 

  　　别看这一落一戳，没有惊世骇俗的内力和胆识，是绝不能做到这一点的。 

  　　刘孝迈下得摩天岭，已气喘吁吁，全身是汗。 

  　　姜刀风虽然甚感不好意思，但自己又不能走，也就由刘孝迈背着。 

  　　刘孝迈背着姜刀风几个起落，人已上了“鬼见　愁”的一条羊肠小道，下面是一个谷形的盆地。 

  　　突然，刘孝迈身子一颤，背着姜刀风伏在地上。 

  　　姜刀风知道这一情形之下，刘兄弟肯定是看到了特别意外的东西。 

  　　顺着他的目光看去，盆形的谷地之中赫然坐满了人。 

  　　姜刀风略一算计，至少有五十人，这些人都身穿黑衣，脸上罩着面罩，认不清真实的面目，黑压压的一片，样子甚是诡秘，一片寂静无声。 

  　　两人伏在地上，屏声敛气，大气都不敢出。 

  　　那些黑衣蒙面人排列有序地跪在地上，在他们前面一丈之距停着一乘黑色的轿子，轿子的四角站着四个黑衣劲装蒙面人。 

  　　那乘轿子被黑色的幄幕遮得严严实实。 

  　　这些是什么人？为什么聚在这人迹罕见的地方？ 

  　　饶是姜刀风和刘孝迈纵横江湖数十年，可谓经风识雨，见过大风大浪，但眼前的情形却是见所未见，闻所未闻。 

  　　因为相隔太远，耳边只听到轿中人断断续续地说道：　“武林盟主……少林……全……姜刀风……杀… 

  　　姜刀风正在凝神细听，忽然听到那人居然叫出自己的名字，人一惊，身子一动，一块石头滚落下去。 

  　　盆地中的黑衣人一齐往这边一看，轿中人说道：　“有两人，不能留一个活口！” 

  　　跟着两颗钢珠从黑轿里暴射而出。 

  　　刘孝迈和姜刀风大吃一惊，那轿中人居然能从两人的一惊声息，能判断出有两人，这份莫测高深的内力真使人匪夷所思。 

  　　而更使两人大惊的是，这两颗钢珠带着尖锐的破空呼啸之声，向两人所藏的方位激射而来，一上一下。 

  　　两人所处的位置至少离谷地有十丈之距，轿中人　能分辨出两人的气息，甚至连两人的方位都听得出来，　这惊世骇俗的神功，大出两人的意料。　　，： 

  　　但轿中的人说话声，两人似曾听过，可此时不容　刘孝风多想，赶快背着姜刀风飞纵向一边。 

  　　刚一起身，下面的钢珠“呼”的一声击在刚才葡　伏的崖石上。 

  　　“砰”的一声，火星四溅，岩石被打下了一个缺口。 

  　　刘孝迈惊骇之余，哪敢怠慢，背负着姜刀风绝命而去。 

  　　后面的黑衣蒙面人疾扑而追。 

  　　本来刘孝迈是黑道成名的枭雄，一身霸道的功力，此时背着姜刀风急纵狂奔，已是慌不择路了。 

  　　刘孝迈一气急奔，转了两个山坳。“鬼见愁”的山道已是凶险万分，两人凭感觉知道后面的追敌是生平　从未见过的高手，一个个都是身怀绝顶武功。是否能摆脱追敌，两人的心里是一点把握也没有。 


  　　姜刀风趴在刘孝迈的背上，只觉得自己耳边呼呼生风，一方面惊骇这黑道枭雄的霸道功夫，另一方面心里多少也有点不踏实。 

  　　因为刘孝迈和他是处于水火不相容的地位，只不过两人互为欣赏，才偶然地走到一起。 

  　　刘孝迈只要摔下他这个不能疾奔的包袱，个人脱险是不存在问题的。 

  　　但姜刀风相信刘孝迈不是那样的人！ 

  　　可自己这样连累他，心里更是感到过意不去。 

  　　后面的黑衣神秘人紧咬着两人不放，相隔不过两丈之遥。 

  　　显然，他和刘孝迈不经意地看到一个秘密，这肯定是一个天大的秘密。 

  　　在这一点上，他和刘孝迈两个老江湖是绝对感觉得到。 

  　　作为一个秘密，是不容得让外人知道的，更何况是武林中的秘密！ 



  第二章　武圣魔门 

  　　这时，已是黑幕低垂，四周一片漆黑，只有模糊暗淡的星光。 

  　　突然，刘孝迈停下了脚步。 

  　　姜刀风一看，不由倒抽一口冷气！ 

  　　眼前一条窄窄的石梁，过向一个万仞深谷，所见到的石梁不过六尺宽，再过去黑黝黝的，不知尽头。 

  　　姜刀风一生不知经历了多少凶险，把生死看得很淡，可今天他的心情跟往日一点都不一样。 

  　　一来是自己刚结识一个兄弟，两人如此志趣相投，有这样的朋友，一生何求，可自己把人家给连累了。 

  　　二来是自己刚出门时，夫人告诉他已身怀有孕。 

  　　姜刀风已是快五十岁的人，所谓三十岁无后生，听了这个消息，已是欣喜若狂，暗想不管夫人生下的是儿是女，一切都无所谓，最重要的是自己晚年得子。 

  　　原来姜刀风是想在家里陪夫人马赛花，哪里也不去。但大丈夫一诺千金，和黑道枭雄刘孝迈十年前相约比武，可不能这样而毁了自己一生的侠名。 

  　　姜刀风一想到那还未出世的孩子，而自己和刘兄弟又身处绝境，不由有一种英雄末路的感觉！ 

  　　就在两人一愕之间，刘孝迈听到凌厉的破空之声，情急之中赶忙身子往地下一伏，却听到后面的姜月风大叫一声“啊哟”已是中了暗器。 

  　　刘孝迈大惊，急声问道： 

  　　“大哥，你受了伤吗？” 

  　　姜刀风说道： 

  　　“兄弟……我……我不成了，你……你……快走吧！” 

  　　刘孝迈大声道： 

  　　“大哥，你怎么说出这话来，我二人既然结拜了兄弟，理当就同生共死，刘孝迈无能，但决不舍你而独……” 

  　　这番话说的斩钉截铁，一股凛然之气，听得姜刀风心里热烘烘的，也大声说道： 

  　　“好！兄弟，我姜刀风一生最得意的，莫过于结交你这个兄弟，你放下我，我俩杀开一条血路！” 

  　　就是在这略一停顿，黑衣蒙面人已追了上来。 

  　　一名莽大汉手舞狼牙棒冲了上来，一声大吼，声震山谷，七八十斤重的狼牙棒往刘孝迈头上砸来。 

  　　刘孝迈急说道： 

  　　“大哥！你不要多想，你安心的趴在我的背上！” 

  　　说着头一低，狼牙棒带着呼呼的风声从头顶掠过。 

  　　刘孝迈的软剑疾刺他的下盘，那莽大汉用力极猛，无法收转挡架，当即上跃闪避。 

  　　刘孝迈左手一掌拍出，一阵霸道的内力击在那莽大汉的胸前，莽大汉立足不稳，向后摔去，身子一侧，登时跌下深渊。 

  　　那莽大汉惨凄的惊吼之声，一直从深谷中传上来，众人无不听得毛骨悚然。 

  　　黑衣蒙面人都骇然怔住了。 

  　　僵持了一会儿，山谷中的山风吹来，刘孝迈乱发横吹，手里拿着青冥宝剑，背着姜刀风昂然独立，没有一丝怯意，在黑夜中如一尊石雕，宛如天神。 

  　　突然，黑衣蒙面人有一个苍老的声音说道： 

  　　“对面可是‘中原剑魔’刘老弟！” 

  　　刘孝迈一凛，冷冷地说道： 

  　　“你们是什么人？我刘孝迈一生杀人无数，仇家颇多，如果是为仇而追杀我们，就尽管冲着我刘孝迈而来！” 

  　　对面的老者嘿嘿冷笑道： 

  　　“我们怎么会和刘老弟有过节呢，你可是我们这条道上的大英雄，不过老夫不明之处是刘老弟怎么会和我们的死敌姜刀风混在一块呢？” 

  　　刘孝成傲然答道：“我和姜大哥已是结拜弟兄！你还没回答我的问题呢？” 

  　　对面的黑衣蒙面人传来一阵哂笑声，那苍老的声音道：“嘿嘿，真是滑天下之大稽，刘老弟竟和姜刀风结拜兄弟，我知道刘老弟你这是权宜之计，凭刘老弟的计谋和武功，怎么会结交姜刀风这样的人呢！我们‘武圣门’的盟主可在四处网络英才，特别是对刘老弟这样武功绝顶的英雄，更是求贤若渴，可惜刘老弟神龙不见首，我们难以找到你，这也就成了我们盟主的一件憾事。” 


  　　刘孝迈说道：“‘武圣门’？你们盟主是谁？” 

  　　那苍老的声音道：“这就用不着刘老弟操心了，只要你一入我们‘武圣门’盟主就会亲自接见你，这可是刘老弟无上光荣的事。” 

  　　姜刀风凝神倾听两人的谈话，饶是他见多识广，对江湖上的各门各派无一不了如指掌，可对面那苍老的声音，却不能听出说话的人是谁！ 

  　　自己也从没有听说过江湖上有个“武圣门”的帮派，从他们诡秘的行径可以看出，这伙人绝不是什么正道侠义人物。 

  　　刘孝迈说道：“依你之见，我刘孝迈该怎么做呢？” 

  　　那苍老的声音呵呵一笑道：“所谓识时务者为俊杰，只要刘老弟能将你背上的魔头姜刀风摔下悬崖，归顺我‘武圣门’，我们盟主绝不会亏待你的！” 

  　　姜刀风听得身上出了冷汗。 

  　　刘孝迈大吼一声道： 

  　　“放你娘的狗屁！你们是什么东西？老子不懂什么白道黑道，这门那派的，但我刘孝迈为人义字当先，有老子一口气在，你们杂毛休想动我大哥一根头发！” 

  　　这番话说的义正辞严，那苍老的声音干咳一声道： 

  　　“好！说得好！刘孝迈，你狗坐轿不服人抬，自己都自身难保，还讲义气，盟主已有令，两人不留活口，给我杀！” 

  　　“杀”字一落，已有两人并肩齐上，看不清两人的面容，一瘦一胖，瘦子手拿三节棍，胖的持一柄月牙铲。 

  　　瘦子的三节棍，一上一下，戮往刘孝迈的面门与小腹，胖子的月牙铲往他左胸横扫。 

  　　姜刀风趴在刘孝迈的背上，见两人出招，挟以浑厚的内力，大具威势，更为惊奇的是瘦子所使的是少林的三节棍法中的一招“棍挑双座”，而胖子所使的一招是少林棍法改成“力扫莲台”的一招。 


  　　“这两人可是少林门的人？”姜刀风不由心里大感纳闷。 

  　　刘孝迈软剑挥去，他手上的软剑可是武林至宝的宝物——青冥剑，吹毛即断，削铁如泥，青光一闪，瘦子的三节棍变成了一节棍，胖子的月牙铲变成了一截烧火棍拿在手里。 


  　　两人一怔，刘孝迈哪里还容得他缓气，大喝一声，人已跃起，长剑横削。 

  　　只见一蓬血雨飞溅，胖子和瘦子的人头带着惊叫声，飞落崖下。 

  　　那苍老的声音喋喋怪笑道： 

  　　“刘老弟真不愧‘中原剑魔’，十年间，剑法又精进不少哇！” 

  　　刘孝迈背着姜刀风身子一侧，对大敌当前的局式浑然不理，仰头望着天上的几颗残星，淡淡地说道： 

  　　“大哥，你看是不是要变天了？” 

  　　姜刀风正在想，这群黑衣蒙面人都自称是“武圣门”的人，刚才谷地那黑色软轿的人，显然是他们的盟主。 

  　　所谓行家一出手，便知有没有，从那轿中人掷钢珠的暗器手法来看，武功已达到出神入化之境，想自己和刘孝迈合力，也未必是他的敌手。 

  　　这个神秘的人物是谁？ 

  　　正在他苦思冥想之际，听到刘孝迈的话，心里一愣，倒觉得刘老弟比自己倒大度坦然多了。 

  　　他知道自己心有牵挂！ 

  　　姜刀风心里恨自己，这个生死时刻，还想这些杂七杂八的东西干什么？ 

  　　低头俯看刘孝迈的眼睛如天际的星星，里面没有一丝人世间的情感，已心如止水，超然物外。 

  　　姜刀风大受感染，微笑道： 

  　　“似乎是要下雨了！” 

  　　说着两人悠然观天！ 

  　　天空像倒出的黑锅，黑云将点点星光都淹没了，已是伸手不见五指，只能看到黑影幢幢！ 

  　　突然间刘孝迈一声大喝，身子径直欺入黑影之中，青冥宝剑如深渊蛟龙，疾向前面四人横削过去。 

  　　这一下奇袭来得突兀之至！ 

  　　黑衣蒙面人只见两人淡淡的说话，没想到说来便来了。 

  　　前面的四人仓促之中长剑下竖，挡在腰间，站在最前面的黑衣蒙面人长剑凌空刺出，指向刘孝迈的咽喉。 

  　　只听见“啪”的一声响，三柄挡着的长剑一齐被削断。 

  　　刘孝迈头一侧，避过右边的一剑，最右端的黑衣蒙面人剑势如风，跨了一步，追刺了一剑。 

  　　姜刀风大奇，这黑衣蒙面人的剑法可是正宗的武当剑法！ 

  　　这些人都是名门正派的绝顶高手？ 

  　　但此时已不容多想，他趴在刘孝迈的背上，黑衣蒙面人只顾攻击刘孝迈，却把趴在敌手背上的姜刀风给忽略了。 

  　　姜刀风居高临下，观看来人武当剑法的出剑方位，真是一目了然。他腾出右手，血光宝刀疾刺来人的左胁。 

  　　那黑衣蒙面人如果是单打独斗，这一剑追刺的方位可谓天衣无缝，纵使不能刺伤刘孝迈，但足可以将他逼得后退一步，后退一步，就是崖边。 

  　　他心里正窃喜，谁知劲风掠过，“噗”的一声，胁下已然中刀。 

  　　姜刀风的血光宝刀略成弯月状，属于短兵刃，加上是静坐而刺，所以只刺入对方的肌肤。 

  　　那黑衣蒙面人手臂下压，竟然不顾痛楚，强行将姜刀风的血刀夹住。 

  　　刘孝迈立即反应过来，身子一送，姜刀风的血刀，完全插入了那人的胁下，姜刀风血刀倒卷，那人的臂齐肩而断。 

  　　旁边三个手拿断剑的的黑衣蒙面人连忙抢攻而上。 

  　　刘孝迈不退反进，长剑从中路直挑，三人那见过这般的亡命打法，齐往后退。 

  　　刘孝迈连忙一个转身，从那石梁上飞越而过。 

  　　这石梁宽不过五六尺，但是联系两个绝壁中的通道，刘孝迈如一溜青烟，径直过去，单掌一挥，“轰”的一声，石梁已被震断，落入崖下，伴随有两人的惨叫，从石梁上传入谷底，霎时间便无声无息。 


  　　想必是两个手持短剑的黑衣蒙面人见刘孝迈逃走，赶快紧追过来，谁知一踏上石梁，石梁就被刘孝迈震断。 

  　　刘孝迈刚一稳住身形，姜刀风只听见后面呼呼传来暗器破空的凄厉厉声响，连忙扭转身子，反手一抄，跟着一抖，所接的暗器倒飞而出。 

  　　传来几声凄厉的惨叫！ 

  　　刘孝迈飞越石梁，纯粹是逼出来的赌一把！因为这石梁就是在大白天的横越，都得小心翼翼，更何况是在漆黑之夜。 

  　　可不管怎么说，还是过来了，刘孝迈和姜刀风精神大振，两人不由哈哈大笑。 

  　　刘孝迈一声长啸，向东急掠而去，身后暗器落地之声不绝于耳。 

  　　好快的身法！ 

  　　回到姜家堡已是子夜时分，天已下起蒙蒙细雨。 

  　　两人浑身湿漉漉的，身上血水直淌。 

  　　马赛花见一个陌生人背着自己的丈夫，想必就是和丈夫邀斗的黑道枭雄刘孝迈，已是鲜血淋漓。 

  　　以为丈夫已遭毒手，不由得急火攻心，从床头抽出长剑，一招“力劈华山”向刘孝迈砍去。 

  　　刘孝迈只要一转身，就可以躲过这一剑。 

  　　但背上的姜刀风就会被一劈两半，只好猫腰纵身后跃。 

  　　姜刀风一声惊呼： 

  　　“夫人，不可！” 

  　　但马赛花的长剑已出手，在刘孝迈的脸上划了一道！ 

  　　马赛花此时已理智大失，那里还听得进大夫的话，跟着后手一记“狂风快剑”，疾刺刘孝迈的四处大穴。 

  　　姜刀风大急，身子一探，伸手拿主了马赛花的合谷穴，马赛花长剑落地，跟着姜刀风和刘孝迈也翻滚在地。 

  　　后来，姜刀风知道刘孝迈不忍伤了夫人，情形危机，就拼命一跃，这一冲，就将刘孝迈带着往前一仆。 

  　　马赛花见丈夫完好，连忙扶起姜刀风，姜刀风忙把事情的前因后果和妻子说了一遍，马赛花大窘说道： 

  　　“刘兄弟，我一时……” 

  　　刘孝迈说道：“嫂子，我不会怪你的！快，你必须马上准备，我们应尽早离开姜家堡，不然，就来不及了！” 

  　　“夫人，赶快去将家人遣散，我们马上动身！” 

  　　马赛花从两人的神色之间，意识到了形势凶险，也不多问，连忙去将十多名家丁侍女叫了起来，一人分得一份银子，各自解散。 

  　　姜刀风想到妻子再过几个月就要临盆了，非得带一名侍女不可，就捎上了一个年纪稍大的侍女，四人乘着浓浓夜色，冒着蒙蒙细雨，远走他乡…… 

  　　一天后的黑夜，十几个黑衣蒙面人飞扑“姜家堡”，赫然发现“姜家堡”是一座空堡，一怒之下，纵火烧了“姜家堡”。 

  　　一夜之间，在江湖上名声显赫的“姜家堡”就化为灰烬！ 

  　　可姜刀风和刘孝迈心里清楚，危险随时都会出现。 

  　　所以两人就隐居在大荒山中，深居简出，忘情于山水之间，已完全脱离了江湖。 

  　　由姜刀风做主，将妻子身边的侍女潘竹筠说给义弟刘孝迈。 

  　　就在这年冬天，姜刀风的儿子姜古庄就在大荒山呱呱坠地。 

  　　第二年冬天，一个雪花飘舞的日子，刘孝迈的女儿刘雪柔也生了下来。 

  　　两人晚年得子，无比欣喜，将往日压在心头的阴影一扫而空，在这深山幽谷中尽享天伦之乐。 

  　　姜古庄和刘雪柔情如兄妹，两小无猜。但姜古庄生性拙讷，而刘雪柔自小就刁钻古怪，常常捉弄姜古庄，为此没少挨过刘孝迈的打。 

  　　姜刀风和刘孝迈将浑身的绝技都悉心传给姜古庄和雪柔。 

  　　雪柔心机甚好，一点就通，任何繁杂的招式她一看就会，可就是根基不扎实，投机取巧，华而不实。 

  　　同样的招式，姜古庄要学上好半天，才一丝不苟地学会。虽然进展较慢，但一招一式颇具法度。 

  　　转眼已十年过去，姜古庄和刘雪柔已是两个小小少年，将姜刀风和刘孝迈的浑身武学已习练完毕。 

  　　八月中秋，娟婵千里，桂花飘香，两家人围坐在桂花树旁，其乐融融。 

  　　马赛花拉过刘雪柔和姜古庄，笑道：“柔儿，你长大就嫁给我儿古庄算了！” 

  　　刘雪柔疑惑道：“我和庄哥哥天天在一起，不就是已嫁给他了么！” 

  　　稚语童音惹得四个大人哈哈大笑。 

  　　马赛花笑罢道：“柔儿，既然你答应，我就送你一样东西！” 

  　　说着从怀里掏出两块玉佩，说道：“这是我从娘家带过来的龙凤佩，这块龙佩就给庄儿，这块凤佩就送给你。” 



  第三章　回天圣手 

  　　刘雪柔将凤佩带到脖子上，很是欣喜，说道：“庄哥哥，你要能赢得了我，我就嫁给你。” 

  　　姜古庄说道：“不用比了，每次都是我输！” 

  　　刘孝迈说道：“庄儿，你就放胆和她比，我相信你！” 

  　　刘雪柔见不得爹爹说这样的话，小嘴一嘟，一招“雨过天晴”手中的木剑平胸向姜古庄刺去。 

  　　姜古庄连忙挥着木刀挡开。 

  　　为了便于两个小孩对练拆招，姜刀风特意为两人削了木剑和木刀。 

  　　两人的木剑和木刀一搭上，马上就比斗起来。 

  　　刘雪柔剑花飞转为形，招式层出不穷，滔滔不绝，十剑之中就有九剑是攻势。 

  　　而姜古庄一招一式都气势恢宏，大多是守式。 

  　　两个小孩打得丝丝入扣，极是赏心悦目，四个大人坐在一边凝神观斗。 

  　　这时刘雪柔出剑越来越快，姜古庄只守不攻，刀法中防守得滴水不漏，出招沉稳，颇有大家风范。 

  　　两人平时不知拆了多少遍，几乎达到上招未使，便知下一招的套路，所以木刀和木剑相交甚密，“啪啪”之声不绝入耳，这一接上手，顷刻之间便拆了十来招。 

  　　突然刘雪柔木剑一圈，自上而下，斜斜撩出一剑，势劲力疾，姿势美妙至极。 

  　　姜古庄知道这一剑之下，接着就会一个转拆，斜削而上，所以木刀往上一拔，跟着就下压去挡刘雪柔的一招。 

  　　可刘雪柔反其道而行之，木剑一顿，向前直刺过去。 

  　　这一改变使姜古庄不明所以，手忙脚乱，恍惚之间，刘雪柔的木剑已刺到他胸前，左手急向外拍去，正好拍在木剑之上，刘雪柔掌捏不住，木剑脱身而飞，直射上天。 


  　　刘雪柔气苦，怔在那里，神色苦涩。 

  　　姜古庄一出掌便后悔得不得了，见雪柔满脸沮丧，更是手足无措，一瞥之间，见被自己打飞的木剑向下射落，连忙一拉雪柔说道： 

  　　“柔妹，小心！” 

  　　哪知雪柔一挣他的手，反而退了一步，说道： 

  　　“臭古庄，坏古庄，谁要你好心，我不理你了。” 

  　　说完，身子一纵，向山下跑去。 

  　　四个大人哈哈大笑，姜古庄大是懊悔，站在那里促局不安。 

  　　“庄儿，还不去将你媳妇追回来！” 

  　　刘孝迈笑道： 

  　　“不用了，男子汉大丈夫，可不是惯坏了她，等一会儿，使完性子就会回来的，庄儿，你所学的刀法已颇有根基，不过，你得善于随机应变，不能太呆板了，比如刚才柔儿招式一变，你就不能适应，这样就会……” 


  　　潘竹筠“哼”了一声，打断丈夫的话，说道： 

  　　“庄儿才多大的孩子，能有这样的身手已是很不错了，十岁时，你会做什么来着！” 

  　　刘孝迈被妻子一顿抢白，倒也无话可说，喃然一笑，凭心而论，像姜古庄这样十来岁的小孩，有这样深厚的武学根基，已是凤毛麟角了。 

  　　潘竹筠不理丈夫，转身走到里屋，端出一盘烤得焦黄的烧饼，顿时花树下饼香四溢，无比温馨。 

  　　“柔儿怎么还没回来，我去看看！” 

  　　说着起身柱着拐棍向山下走去，姜古庄忙上前拉住他说道： 

  　　“爹，你坐着，我去把柔妹找回来！” 

  　　姜刀风一点儿子的额头，故作生气道： 

  　　“都是你这小鬼，把媳妇给气跑了！” 

  　　突然，山谷的四击传来几声凄厉尖锐的口哨声。 

  　　姜刀风和刘孝迈不由大惊，赶忙各自拔出血刀和青冥剑。 

  　　刘孝迈一把将姜古庄拉到怀里，全身戒备，眼里精光大盛，游目四顾。 

  　　姜刀风刚叫一声“不好！”身边只听见“嗖嗖嗖”的衣带风声，道场上已站了一圈黑衣蒙面人，将五人合围在桂花树下。 

  　　只听正前方一人说道： 

  　　“姜大侠，刘兄弟，你俩让咱们好找，整整找了十年，没想到你们却躲在这里享清福！哈哈……” 

  　　那口气已是狂妄之极。 

  　　姜刀风依稀记得说话之人是那日围在软轿周围的四人之一。 

  　　为了躲避这伙人的追杀，他和义弟逃到这深山野林过着与世隔绝的生活，没想到该来的终究还是来了。 

  　　这十年前，他和刘孝迈虽然极少谈到这件事，但彼此都是心照不宣，并不是害怕，而是怕自己的家小因此受到伤害。 

  　　对这所谓的“武圣门”两人更是感到神秘莫测，从那晚轿中人所说的一句话，他和刘孝迈几乎同时想到一个人，这就是江湖上“回天圣手”上官慈的声音。 

  　　因为“回天圣手”上官慈的声音最是独特，带着极重的女人腔，使人过耳不忘。 

  　　但这一想法马上就被自己否定，因为“回天圣手”上官慈不会一丁点武功，是江湖上众所周知的事，并且上官慈医学风范为世人所敬仰，不知将多少武林中人从死亡中拉回来，他那起死回生之术已是江湖一绝，一生悬壶济世，从不言价，是被人人推崇，有口皆碑的大善人，更何况两人已都受过他的恩慧。 


  　　所以尽管轿中所谓盟主的声音与上官慈极像，但两人是绝不会相信他会是上官慈。 

  　　那么会是谁呢？ 

  　　姜刀风想到了江湖上的邪派至尊欧阳石，武林人称他为“绝命魔尊”。 

  　　欧阳石之所以被称为“绝命魔尊”，一说是他手段残忍，更重要的一点是欧阳石被公认为武林第一人，一身惊世骇俗的功力已是前无古人，后无来者，以“龙行八式”和“六合神指”独步天下。 


  　　更为难得的是，欧阳石不仅武功卓绝，纵横江湖多年，从未碰到敌手，而且对奇门异术、八卦乐器无一不精，可以说是个空前绝后的全才人物。 

  　　一生只收了两个孤儿作徒弟，据说还是慕容世家双胞胎姐妹，一个是江湖上令人闻风丧胆的“夺命神尼”慕容心怡，尽得欧阳石的武学真传。 

  　　后来，江湖传说，慕容心怡做了一件令欧阳石极其气愤的事，将程逸雪（没错，书是这样的）囚禁在一个不为人知的地方，从此江湖上就再也看不到程逸雪这个女魔头。 


  　　另一个是叫“奇门乐圣”的女尼，慕容绯绯，这个慕容绯绯一心钻研奇门异术和乐理，从不涉足江湖，所以几乎没有人知道她的事迹。 

  　　姜刀风的这一想法，马上得到义弟刘孝迈的否定。 

  　　刘孝迈认来，尽管那轿中人的武功已臻绝境，但与传说中的欧阳石相比还不能相提并论。 

  　　更为重要的是“绝命魔尊”虽是邪派至尊人物，出手狠毒，但并不乱杀无辜。只是他行动不按常理出牌，铁石心肠，不合世俗，所以世人对他就谈魔色变。 

  　　而且欧阳石这个人物，在武林中是谁也没见过，只闻其名而未见其人，人们对他的猜测都是从他的徒弟程逸雪身上得知的，不知是不是还在人世，按算如果她还在世，那将有二百来岁了。 


  　　总之，关于“绝命魔尊”欧阳石的确是江湖上的一个谜！ 

  　　从“武圣门”网罗的这些高手，大都是名门正派的顶尖人物，显然是一个筹划已久，极其神秘的组织，在其神秘的背后，肯定有不可告人的目的。 

  　　要不然，怎么掘地三尺，追杀姜刀风和刘孝迈这两个无意中得知秘密之人！ 

  　　这时场内传出姜刀风清亮的声音说道： 

  　　“在场各位朋友，尽管你们都不以真实面目示人，但我知道你们都是名门正派的成名人物，这可不是侠义人物的行径！” 

  　　那人哈哈大笑，朗声说道： 

  　　“姜刀风，你窥探别个帮派的秘密，这难道也是侠义行径？” 

  　　刘孝迈闻言怒道： 

  　　“什么秘密，纯粹是个阴谋，我们看到了又怎么样！” 

  　　那人“嘿”了一声，厉声道： 

  　　“中原剑魔不愧为黑道枭雄，有胆识，你说我们会怎么样，告诉你，‘武圣门’的人是从未失过手的！” 

  　　话一说完，十来个蒙面人叱喝一声，一齐掩杀而上。 

  　　剑光闪烁，人影乱晃。 

  　　如果是姜刀风和刘孝迈两人，面对这些强敌，虽然不能说全身而退，但脱险是不存在很大的问题。 

  　　可现在的局势是两人要照顾两个妻子和姜古庄，这情景可就万分凶险。 

  　　姜刀风庆幸刘雪柔逃离了，在这个时候可千万别回来。 

  　　姜古庄睁着惊恐的眼睛，看着面前所突然发生的这一切。 

  　　马赛花长发散披，左手持剑，显然右手已为蒙面人所伤。 

  　　那蒙面人手持一根短枪，枪法矫矢灵性，马赛花连使三招，才挡住了蒙面人的攻势，但她的剑法有限，只见那人短枪一起，枪上红缨抖开，耀眼生辉，“噗’的一声，马赛花右肩中枪。 


  　　为了怕丈夫分心，马赛花叫都没叫一声，急刺两剑，逼得敌人后退一步。 

  　　四人之中，潘竹筠的武功最弱，只听得一声惨叫，潘竹筠已倒在血泊之中，那蒙面人一挥鬼头刀砍向她的小腹，已将她开肠剖肚。 

  　　姜刀风和刘孝迈目龇尽裂，没想到敌人手段这么残忍。 

  　　围着姜刀风和刘孝迈各有五个蒙面人。 

  　　刘孝迈护着姜古庄，力斗五个蒙面人，已是倾力而为，不敢稍有疏忽。不然，小古庄就会让敌人杀死。目睹妻子的惨死，心志一乱，背心中了一记链子锤，大吼一声，连攻三剑，削掉使链子锤人的手臂。 


  　　这时，右边一个使锏的蒙面人，一记拐子锏从左侧攻到。 

  　　刘孝迈大惊，左手一带，将小古庄带到右边，眼角余光一扫，更是冷汗直流。 

  　　原来左手边的蒙面大汉双手使判官笔向他点来，他这样不是把小古庄往人家笔上送去吗？ 

  　　大急之下，刘孝迈将小古庄提起，叫道： 

  　　“庄儿，杀他！” 

  　　姜古庄被刘孝迈带着凌空飞起，一招“乳热投林”手中的木刀向那人砍去。 

  　　手持判官笔的人只觉得眼前一黑，扑倒在地。 

  　　原来小古庄的木刀刚好砍在他的双眼之上，一举击中。 

  　　姜刀风虎吼一声，血刀带着腥风，横砍直削，身子跃起，凌空一击杀向那个使头刀的人。那使鬼头刀的刚一起身，姜刀风的血刀已迎面劈来，可想退身已迟，只见鲜血狂喷，人头落地。 


  　　突然，听到一个蒙面人高声喊道： 

  　　“姜刀风，我亲你老婆了！” 

  　　姜刀风脑中电光一闪，这人的声音好熟悉。 

  　　姜刀风心里清楚，今晚来的十二个蒙面人都不是一个门派，几乎汇集了当今九大门派的武功，无一不是内家好手，以自己和刘弟在江湖上见闻之博，竟是一个也认不出来。 


  　　谁有这么通天的本事，将这些高手聚在一起，姜刀风和刘孝迈摸不着半点头脑。 

  　　但刚才发话的人，姜刀风是有印象的，因为他曾教训了那人，那蒙面人就是江湖上鼎鼎有名的“采花大盗”费翔。 

  　　那次姜刀风和妻子一起回娘家，路上正碰到费翔奸淫一个少女，姜刀风将那少女从他魔爪下救出来，并割了他一只耳朵，以示教训。 

  　　眼睛一瞥，费翔已点了妻子的几处穴道，双手捉着妻子的肩膀，将脸往妻子脸上凑去！ 

  　　姜刀风猛吸一口气，凌空倒跃，挥刀向费翔劈去，刀气逼体，费翔连忙放了马赛花，回身举刀挡格。 

  　　岂知姜刀风的血刀无坚不摧，“咔嚓”一声，刀被砍断，费翔的头也被一劈两半，鲜血四溅，摔倒在地。 

  　　姜刀风一招得手，“嗤”的一刀，反插入后面敌人的左腿，但另外四人又急攻而上，形势刻不容缓。 

  　　姜刀风运起全身的内力神功，一柄血刀红光大盛，左手血刀横削，右手反掌，打中一人的胸口，以无上罡劲直逼体内，只听“喀嚓”一声响，打断了他两根肋骨，那人手持的鬼头刀也被震落在地。 


  　　不过那蒙面人勇猛绝伦，竟不畏死，一个就地十八滚，张开双臂抱住姜刀风的右腿。本来姜刀风的左腿已断，全靠右腿得力，姜刀风下盘失重，就算他武功再强，人已无法站定，向前扑倒，顷刻之间链子锤，双锏，单刀同时对准他头脸胸喉等要害砸下。 


  　　刹时，一世豪侠“神州刀尊”姜刀风脑浆进裂，一片血肉模糊。 

  　　马赛花面如土色，因为她在被费翔推开之时，已中他的淫毒，眼见丈夫惨死，便不想身落敌手，于是拾起地上的血刀，自刎而死。 

  　　姜古庄见父母双双惨死，猛力挣脱刘孝迈的双手，大叫道： 

  　　“爹！娘！” 

  　　伏在马赛花身上嚎啕大哭。 

  　　站在一旁的黑衣蒙面大汉，一声怒吼，挥掌向小古庄的面门拍去。 

  　　小古庄鲜血狂喷，倒飞出去，摔倒在地，再也爬不起来，了无声息，不知是死是活！ 

  　　刘孝迈因事出突变，伤心过度，一时未能反映过来，再见小古庄生死不明，顿时心如刀割，双眼血红，一声绝叫，纵身抢先，直欺那人怀里，左手向他当胸一拳。 

  　　那人想不到刘孝迈如此神勇，不顾性命，被他这一欺近，招架已来不及了，胸膛一挺，“哼”的一声，便接了这一拳，向后跌坐。 

  　　刘孝迈不待敌人反应，右手长剑“刷刷刷唰”四剑急攻，逼开敌人，左手一抄，将小古庄和血刀卷起，身子腾空，分腿在两边的黑衣蒙面汉的额头一登，然后双腿一并，一声清啸，拔地而起，一鹤冲天，如离弦疾前，向山下急射而去。 


  　　这几个动作一气呵成，兔起鹘落，简直是迅雷不及掩耳。 

  　　等黑衣蒙面人反应过来，刘孝迈抱着小古庄已冲到山腰之间！ 



  第四章　魔剑圣心 

  　　月光如水，流泻在山川和田野之上，刘孝迈怀抱着小古庄，一路急纵狂奔。 

  　　也不知过了多久，刘孝迈自己是心力憔萃，昏倒在地。但一个信念在支撑着他，“不能死，不能死，刘孝迈你要挺住！” 

  　　刘孝迈伸手一探小古庄的鼻息，尽管气若游丝，但还没气绝，刘孝迈心中升起了新的希望。 

  　　但转瞬之间，这希望又让他沉入了无底深渊。 

  　　因为小古庄的脸已是血肉模糊，并且口歪鼻斜，刘孝迈急忙解开他的衣服，一看，胸口果然有一个像烙铁烙过的红印。 

  　　刘古庄不由脸色大变，神情凄苦，老泪横流。 

  　　天啊！你为什么瞎了眼。 

  　　原来，小古庄已中了武林中最惨毒的“摧心掌”！ 

  　　只要是中了“摧心掌”虽然不能马上毙命，但已是生不如死，最多不能活过七年。 

  　　刘孝迈木然坐在小古庄的身边，看着小古庄痛苦的神情，已是气若游丝，顿感自己手脚冰凉，犹如万箭穿心。 

  　　小古庄胸前的玉龙佩在月光下发出晶莹的柔光，刘孝迈紧紧地凝视着这块玉佩，大哥，嫂子还有妻子的音容笑貌宛如就在眼前，一刻之间都不存在了。 

  　　刘孝迈仰天狂笑！ 

  　　他又想起了自己的女儿——刘雪柔，不知她是不是还活在世上？ 

  　　不，我刘若迈只要有一口气在，决不能让大哥断后，一定要救活古庄！ 

  　　打定主意，刘孝迈突然用剑在自己脸上横竖乱割，顿时鲜血淋漓，红肉外翻，眨眼已是面目全非了。 

  　　刘孝迈没哼一声，毅然地抱起小古庄，消失在迷蒙的夜色中。 

  　　从此江湖上多了一个神情萎缩，满脸刀痕的十分丑陋的老人，后面跟着一个十多岁的男孩。 

  　　两人相依为命，沿街乞讨。 

  　　又是一年中秋到来，转眼已是七年。 

  　　这年的中秋那天，天空中乌云密布，风雨交加，神州大地一片风雨飘摇，狂风夹着暴雨，穿过山林，掠过原野，像是要洗刷掉人间的罪恶、江湖的血腥。 

  　　入夜时分，没有月亮，天地一片苍茫，到处都沉浸在一片狂风暴雨之中。 

  　　世界充满了风雨，仿佛变成一个黑暗的世界！ 

  　　但在华山绝顶紫金阁内，此刻却巨烛高烧，灯火通明。 

  　　原来，每隔十年，江湖九大门派都要举行一次武林大会，每隔十年的武林盛会由九大门派的掌门人轮流主持，可谓是武林中的一大盛事。 

  　　于是四方豪杰纷纷而来，到会的均是独霸一方的武林首脑人物！ 

  　　这次在华山绝顶举办的这次武林大会，更是不同凡响，因为近几年来，中原武林笼罩在一片血雨腥风之中，许多正义之士都莫名其妙的惨遭横祸。 

  　　华山派掌门人孙铸高踞上位，正襟危坐，在他身后站着华山十二剑客，一字排开，颇具威严。 

  　　前面两排各形长桌，分别坐着少林、武当、峨嵋、崆峒、青城、昆仑、嵩山、泰山、恒山九大门派的掌门人，余下的都是三教九流，各路豪杰。 

  　　侠客们个个目光炯炯，神情肃穆，如一尊石雕，俱皆寂然无声。 

  　　只听见烛火毕剥之声。 

  　　孙铸穿着皂色长袍，容貌清瘦，两道目光冷电般扫视了眼殿上的群雄，然后说道： 

  　　“我们华山派主持这次武林大会，正逢江湖多事之秋，近段时间江湖惨案不断，想必在座各位已知悉，我想……” 

  　　话还未说完，忽听到一声尖锐的破空啸声，遥遥传了过来。 

  　　那啸声尖锐刺耳，虽然外面狂风暴雨，雷电交加，但使人听到时十分清晰。 

  　　大厅的群雄都微微一怔，有的还手按兵刃站了起来。 

  　　孙铸双眉紧锁，显然外面的哨卡发现了闯关的人，所以用啸声传讯报警。 

  　　自古华山一条道，九阳关是上华山绝顶的惟一通道。 

  　　一时之间，大厅中的气氛紧张起来。因为大家不知闯关人是敌是友？更不知是不是江湖上实力极强的“武圣门”的人！ 

  　　正在大家疑惑之间，啸声在大厅外传来，仿佛就在群豪的耳边。 

  　　接着就是几声惨叫，兵刃相交的声音，吆喝打斗之声，说明闯关之人已到了大厅之外。 

  　　群豪不禁都悚然动容，虽不能断定是“武圣门”的人，最起码得知是敌，而不是友！ 

  　　而且大家都可以判断来的是两人，而不是一人！ 

  　　并且从啸声一越千里，刚还在半山腰。恍惚到大厅外，这种过关斩将的速度来看，来人的武功已是惊世骇俗。 

  　　这种无视主人的身份，硬闯重关的做法在江湖来说，不但极不礼貌，而且有挑衅的意思！ 

  　　华山掌门人孙铸勃然变色，举手一挥，背后一字排开的华山剑客，立刻身形如电，鱼贯飞纵而去。 

  　　两名先出的华山剑客，刚一出厅门，身子马上被一股罡风一撞，倒射而入，摔在地下，“呛啷”两声长剑散落。 

  　　风雨扑面，厅门大开，两个身穿青衣，浑身湿的人，如飞鸟一般，落在大厅中央。 

  　　群豪齐声惊呼，一齐拿起兵刃，将两位不速之围在中心，单等华山掌门人一声令下，都扑上去，万剑分尸。 

  　　是哪个莽夫，这般熊心豹胆，竟硬闯藏龙卧虎地。任你是三头六臂，功力高也不能这般心里没数。 

  　　既然能被邀请参加武林大会，哪个不是一等一高手。 

  　　群豪都虎视眈眈地盯着这两个冒天下之大不韪怪客。 

  　　同时，群豪又是一阵齐声惊呼，因为他们面前两个可以说是天下最奇丑无比的人。 

  　　那瘦小老头除了一双鹰隼的眼睛，脸上已没有块完整的好肉，头发蓬乱，似乎经过许多风雨沧桑，一身血迹斑斑，他手提长剑傲然而立，浑身透着一股精精明之气，对群豪的惊诧置若罔闻，眼神关切地盯着对面的少年。 


  　　对面的少年虎背熊腰，孔武有力，但他的脸孔更是惨不忍睹，鼻斜口歪，不少地方开始溃烂，脓血模糊，面目全非，不少高手看出这少年隐隐有受了内伤的迹象。 

  　　群豪见来的两人没有蒙面，也没穿夜行衣，不由都松了一口气。 

  　　突然，有人惊叫道： 

  　　“‘中原剑魔’刘孝迈！” 

  　　“血刀，‘神州刀尊’！” 

  　　惊叫的是位须发皆白的老头，这老者尽管不认得人，但识得那柄青冥剑和血光刀！ 

  　　群豪大哗，马上都全身戒备起来，怪不得武功这么厉害，原来是黑道枭雄刘孝迈。 

  　　凡是上了年纪的人都知道，当年叱咤风云的人物刘孝迈武功霸道，出手死人，一向我行我素，不入流俗，是一个让江湖中人谈之色变的枭雄！ 

  　　可在二十年前，就销声匿迹了。一时之间众说纷纷，有的说是被正道人物合力歼杀，有的说是一生杀孽太重，而幡然感悟，遁入空门！ 

  　　传得最凶的一种是说他与“神州刀尊”姜刀风比斗时同归于尽。这种说法，也是最可信赖的一种，因为也在同一时间，姜家堡也整个莫名其妙的消失，“神州刀尊”姜大侠也跟着无影无踪。 


  　　没想到，二十年后会突然出现在华山绝顶。 

  　　虽然面目全非，但大家还是从来人的身材和眼神找到过去的刘孝迈。 

  　　不错！这老头就是黑道枭雄“中原剑魔”刘孝迈！ 

  　　一个黑道枭雄，居然敢冒险出现在名门正派高手云集的武林大会上，简直不可思议。 

  　　刘孝迈带着姜古庄隐姓埋名，忍辱负重，历经千辛万险，好不容易才盼到了这一天，世间的一切喜怒哀乐，已在他心中激不起一丝波澜。 

  　　刘孝迈淡淡地说道： 

  　　“庄儿，还不参见各位前辈！” 

  　　姜古庄身子微微一揖，说道： 

  　　“晚辈姜古庄，参见各位前辈！” 

  　　华山派掌门人孙铸冷哼一声，在他主持的武林大会上发生这等事情，确实令他丢脸，喝道：“不用了，刘孝迈，你是越活人越狂啊！” 

  　　刘孝迈闻言，毫不动怒，依然是淡淡地说道： 

  　　“恕我冒昧，我刘孝迈是个粗人，没有请柬，只好硬闯，今日我来是有件事相求在座各位！” 

  　　群豪又是一阵哗然，不知刘孝迈这个大魔头葫芦里卖的是什么药。 

  　　自古黑白两道，水火不容，你刘孝迈有事相求，不是叫老鼠入猫寓——自寻死路。 

  　　孙铸冷笑道： 

  　　“自古以来，正邪不两立，谁不知你刘孝迈‘中原剑魔’乃黑道枭雄，有什么事用得着求我们正道人物，不知是我们不够格，还是你不够格！” 

  　　刘孝迈说道： 

  　　“肯定是我刘孝迈不够格，不过，我是代义兄姜刀风相求大家的！” 

  　　群豪听了面面相觑。 

  　　威震天下的“神州刀尊”姜大侠，竟然是这个十恶不赦的大魔头的义兄！ 

  　　无一人应答，大厅里一片寂静。 

  　　刘孝迈接着说： 

  　　“我姜大哥一生义薄云天，磊落坦荡，是我刘孝迈一生最敬重的人！” 

  　　姜刀风的侠名在江湖上早就名闻遐迩，但经这一代巨魔之口说出，竟更显现其豪气干云。 

  　　孙铸说道： 

  　　“不错，姜大侠的侠义行径为我们武林中人所标榜，不知这和你有什么干系！” 

  　　刘孝迈突然提高声音朗声道： 

  　　“可是姜大哥一家都惨遭‘武圣门’的毒手，连他惟一的后人，也中了敌人的‘摧心掌’！” 

  　　说着，刘孝迈拉过姜古庄，撕开前胸，群豪之间，不乏见闻博广的高手，此刻均是一声惊叫。 

  　　倒不是因为刘孝迈身边所站的丑陋少年是姜刀风的儿子——姜古庄，而是那少年的胸口已有一个巴掌大的血印。 

  　　识货的人都知道，这就是中了“摧心掌”的印迹。 

  　　“摧心掌”是武林中一种极其厉害的惨毒功夫，所习之人，内功非达到通玄境界不可。放眼武林，没有几人能使得出来，再说正道人物也不屑为之。 

  　　群豪惊道：“武圣门？” 

  　　孙铸半信半疑地问道：“你是说，这中了‘摧心掌’的少年是姜大侠的儿子？” 

  　　刘孝迈答道：“不错！” 

  　　群豪注视姜古庄手上的血刀，再看他眉宇之间的确有一股凛然正气。 

  　　这时，少林寺掌门人悟性大师双手合十，站了起来： 

  　　“阿弥陀佛，刘施主，姜大侠一家的不幸我们深表痛意，为使大家同仇敌忾，力斗群魔，也是本届武林大会的中心，但不知刘施主要我们怎样帮你！” 

  　　孙铸沉吟了一会儿，怒道： 

  　　“姜公子，你父亲历来是万人敬仰的大侠，我们一定会主持武林正义，代你追究此事！但你不能一时糊涂，听从奸人的唆使！” 

  　　说着向刘孝迈狠狠地盯了一眼。 

  　　姜古庄情绪激动，急说道： 

  　　“前辈，刘叔叔同我父亲一样，也是顶天立地的汉子，我父亲一生最敬重的人就是刘叔叔，你……” 

  　　刘孝迈制止了姜古庄的话，说道： 

  　　“庄儿，不要说了，这一切并不重要！” 

  　　姜古庄无奈地望着刘孝迈，不再说话。 

  　　悟性大师白眉深锁，轻声说道： 

  　　“对，一个人一生做一件好事，也不能说他就很完美；一生做了一件坏事，也不能说他就很恶毒。所谓人无完人，金无足赤，刘施主快将你此行的目的说出来吧！　” 


  　　“我硬闯武林大会，乃不得已而为之，望大家海涵！” 

  　　说完抱拳四揖。 

  　　江湖上从没听说“中原剑魔”有认错的时候，大家已看出他言辞甚是诚恳，显然是肺腑之言。 

  　　大厅一片肃静。 

  　　但还是有人对刘孝迈不信任，一个黑道魔头，诡计多端，难保不会耍什么花样，于是冷眼旁观。 

  　　但大多数人不但相信，还解除了戒备。 

  　　顿了顿，刘孝迈扫视了群豪一眼，说道： 

  　　“我刘孝迈这次来主要有两个目的：第一是要求九大掌门看在姜大哥的面上，出手救救古庄；第二，我要告诉在座各位，‘武圣门’中也有各门派的顶尖好手在内！” 


  　　刘孝迈的话音刚落，就有人叫道： 

  　　“放屁！我们都是名门正派，哪个不是侠义人物，怎会与‘武圣门’混为一谈，你这不叫混淆是非吗？” 

  　　刘孝迈平静地说道： 

  　　“这一点，我只是随便说说，大家信也罢不信也罢，我相信终究会有一个说法！” 

  　　武当派掌门冲虚道长眉头紧锁，缓缓说道： 

  　　“刘施主，你所说的可有证据？” 

  　　刘孝迈答道： 

  　　“这是我和姜大哥亲身经历，绝非虚言！” 

  　　大厅里群雄各想着心思，表情复杂不一，无一人开口。 

  　　微一沉吟，冲虚道长说道： 

  　　“刘施主，你所说的第二件事，事关重大，我们先放在一起，你所说的第一件事，是要我们九大掌门合力施救姜小施主，不知怎样个施救法？” 

  　　“大家都知道，‘摧心掌’是一门极为霸道的内家功力，如果被‘摧心掌’击中，最多不过活到七年，庄儿刚好是中掌七年，我想时日不多……” 

  　　“我刘孝迈无德无能，虽然寻访了天下名医，但仍不能化解，后来不得不冒险求助‘一代圣手’上官慈，上官慈听说是姜大哥的儿子，才肯放我进去，可已无回天之力，但他却告诉我只有一个方法能救庄儿。” 


  　　顿了顿，刘孝迈神情激动地说道： 

  　　“这就要聚九大门派掌门人的功力，将庄儿体内的‘摧心掌’之毒逼出来！” 

  　　一阵骚动，众人相互对望了一眼，议论纷纷。 

  　　悟性大师神功内敛，语调平静地说道： 

  　　“刘施主，照你所说的，一定能有效吗！” 

  　　“‘回天圣手’上官慈所说，我想应该是可行的，但只怕会对大家的功力有所影响！” 

  　　悟性大师说道： 

  　　“我佛慈悲，救人一命胜造七级佛屠。刘施主，我想这样也有一定的道理，只要能救得了姜小施主，我们的内力大耗也是值得的！” 

  　　刘孝迈大喜，纳头便拜： 

  　　“多谢悟性大师，只要大家能援手救得了庄儿，然后将我刘孝迈碎尸万段，我也毫无怨言！” 

  　　群豪看到刘孝这一代巨魔真情流露，欣喜而泣，无不耸然动容。 

  　　突然，东道主华山派掌门人孙铸站起声来说道： 

  　　“慢，我有几个问题得请刘孝迈回答！” 

  　　说着冷冷地凝视着刘孝迈，语言充满火药味。 

  　　“孙掌门，你请问，只要我刘孝迈能回答的，一定知无不言，言无不尽。” 

  　　“刘孝迈，我问你，‘神州刀尊’凭一口血光宝刀，纵横江湖三十余年，行侠仗义，不屑于结交任何帮派，江湖中人无不敬仰。你说姜大侠全家惨遭‘武圣门’毒手，我们姑且不怀疑你和姜大侠交往的真实性，单问你为什么逃得出来！” 


  　　孙铸在江湖上人称“绵里针”，意思说他心机深沉，为人谨慎，说出的这番话马上引起群豪响应，眼光“刷”的一下，一齐注视着刘孝迈。 

  　　若在以往，刘孝迈早就勃然大怒，他一生最恨人家怀疑他的诚意，但今天为了小古庄，他必须竭力忍住，因为只有这一线希望。他暗对自己说：“刘孝迈，你切不可冲动，为了姜大哥，今天就是吃屎你也得吃下去！” 


  　　想到这里，刘孝迈正视着孙铸说道： 

  　　“并不是我武功了得，当时，完全是一个救出庄儿的信念支持我逃脱虎口的。” 

  　　“那倒是我孙某看错你了，想不到江湖上大名鼎鼎的刘孝迈也如此义气，真是佩服。” 

  　　在一旁昂然则立、一付傲然不屈之色的姜古庄，剑眉一紧，叫道： 

  　　“你别对我刘叔叔冷嘲热讽，我看你就不是什么好东西，哼！大不了我不要你们帮助，有什么了不起。刘叔，我们走！” 

  　　刘孝迈双目圆睁，已是怒极，虎吼道： 

  　　“庄儿，不得无礼！” 

  　　姜古庄仰着脖子说道： 

  　　“刘叔，是他们……敌视你，平时，你总是告诉庄儿，士可杀而不可辱！” 

  　　刘孝迈缓了口气，叹道： 

  　　“庄儿，你脾气太倔犟了，他们没辱我，只是对我成见太深了，你就不要多嘴了！” 

  　　在座的群豪将两人的对话听得清清楚楚，虎父无犬子，想那姜古庄，一个十六七岁的年岁，如此傲骨，倒也难得，只是…… 

  　　群豪不敢正视他的面孔。 

  　　孙铸忽然哈哈大笑道： 

  　　“好！好！演得好！好一曲双簧戏，刘孝迈，你老实说，你这次到华山来，究竟有什么阴谋？你瞒得过别人，休想瞒得过我。” 



  第五章　夺命神尼 

  　　刘孝迈没想到孙铸会有此一说，惊疑道： 

  　　“孙掌门这话怎么讲，我刘孝迈一生是罪孽深重，但我说过，只要大家能援手救了庄儿，我刘孝迈愿意以死谢罪，我刘孝迈喜欢打开窗户说亮话，当面锣，对面鼓，孙掌门说我刘某有什么阴谋，不妨当着大家的面说出来！” 


  　　“好！刘孝迈爽快，我孙铸怀疑你是‘武圣门’派来的人！” 

  　　孙铸这样一说，群豪哗然，惊恐的注视着刘孝迈。 

  　　姜古庄大叫道： 

  　　“臭老头，你不要血口喷人！” 

  　　刘孝迈喝道： 

  　　“庄儿，不得无礼！看来孙掌门对我成见已深，孙掌门，有什么高见就直说出来吧！” 

  　　“刘孝迈，你说姜大侠的儿子中了‘摧心掌’？” 

  　　刘孝迈昂然答道： 

  　　“不错，在座的不乏众多武林泰斗，应该看出这一点。” 

  　　孙铸哈哈大笑道： 

  　　“问题就出在这里，中了‘摧心掌’最多活不过七年，为什么不迟不早，拖延到武林大会时，你是不是想以我们为他疗伤大耗功力，然后与‘武圣门’的人来个里应外合，将我们正道人士被一网打尽！” 


  　　刘孝迈听了，目瞪口呆，张口结舌，说不出话来。 

  　　此言一出，大厅上的群豪传出一片轻声低呼，显然众人都被孙铸的话震住了，这真的是一条绝妙毒计。 

  　　刘孝迈双眼血红，望着悟性大师道： 

  　　“大师，依你之见呢？” 

  　　悟性大师双目低垂，双手合十，唱诺道： 

  　　“阿弥陀佛，刘施主，孙掌门说的也不是没道理，这时正值武林多事之秋，我们不得不从长计议！” 

  　　“这么说，你们不答应救庄儿？” 

  　　“刘施主，佛讲因果，我们帮不了你！” 

  　　刘孝迈闻言，心灰意冷，彻底绝望了！他想到为救庄儿性命，带着庄儿沿街乞讨，辗转整个中原，风里来，雨里去，从来没叫一声累。甚至不顾性命，远赴西域，求见“西域雄鹰堡”的堡主任秀敏，跨大江南北探访“绝命魔尊”欧阳石和他唯一的武功传人“夺命神尼”的足迹。 


  　　西域雄鹰堡主任秀敏被刘孝迈的精神所感动，但已无良策。 

  　　欧阳石和程逸雪更是一个渺茫的希望，压根儿没有人知道他俩的行踪，不过，有不少人告诉刘孝迈，说“夺命神尼”程逸雪的黑白二雕，经常在华山一带出没。 

  　　眼看庄儿的生命大限一天一天临近，刘孝迈只得远赴山蜀水，求助“回天圣手”上官慈。 

  　　尽管他知道上官慈不会见他的，因为自从上官慈的孙女儿上官痴被人掳走，就发誓不再行医救人，但这一次还是破例为刘孝迈提了这么一条建议。 

  　　这也是能救庄儿惟一希望。 

  　　没想到这惟一的希望也破灭了。 

  　　刘孝迈不由流下两行清泪，人一下子像苍老了许多，一拉姜古庄的手悲愤地说道： 

  　　“庄儿，这就是正道武林，我们走！” 

  　　孙铸大喝一声道： 

  　　“刘孝迈，你也太下看扁天下英雄了吧，说来就来，说走就走，只怕没那么便宜吧！” 

  　　刘孝迈傲然笑道： 

  　　“孙大掌门人既不想救人，还要对我贤侄俩怎样！” 

  　　孙铸脸色发青，喝道： 

  　　“给我拿下！” 

  　　手一挥，背后的十二名剑客飞纵而出，“刷刷刷”亮出长剑，将刘孝迈和姜古庄围在中心。 

  　　刘孝迈仰天狂笑，一拉姜古庄的手说道： 

  　　“庄儿，怕不怕？” 

  　　姜古庄豪气一生，大声道： 

  　　“不怕！” 

  　　“好！有种，今天我俩就见识见识一下所谓的名门正派！” 

  　　说着将手中的青冥剑当胸横起，和姜古庄背靠背，凝视注视着十二剑客。 

  　　忽然—— 

  　　一阵极为猛烈的狂风从厅外猛扑而来，顿时门窗“格格”作响。 

  　　群豪大为惶恐，纷纷操起兵刃，站起身来。 

  　　终于“咔嚓”一声暴响，厅门的粗门闩断为两截。 

  　　凄风苦雨，夹杂着刘孝迈满含绝望悲愤的狂笑，群豪无不骇然！ 

  　　大家都寂立不动，谛听风雨声。 

  　　华山派掌门人大喝一声，身子暴起向厅外疾扑而出。 

  　　但在他身形刚一跌倒厅门口，一声砰然大震，孙铸的身躯被一股强大的反力倒卷而回，同时，一阵粗暴的狂笑传了进来。 

  　　群豪大惊，只见孙铸面色苍白如纸，虽被十二剑客中的两名剑客左右扶住，未致跌倒，但却张口喷出一股血箭，显然受伤不轻。 

  　　其余八大门派的掌门人，身形电转，略一示意，八人同时出掌向外推出。 

  　　八大门派的掌门人第一次联手，一齐发出的掌力，如翻江倒海，何等威猛！门外传来一声惨叫。 

  　　八条身影借着威势，扑了出去。 

  　　接着厅外传来吆喝打斗之声。 

  　　有人惊叫道： 

  　　“‘武圣门’的魔头找上门来了！” 

  　　顿时，四路群豪，十二剑客都撇下刘孝迈和姜古庄急扑厅外，参加群斗。 

  　　大厅的烛火一起熄灭，一时默然无光。 

  　　姜古庄见杀父仇人已到，不由得血脉贲张，说道： 

  　　“叔！我们去杀敌！” 

  　　刘孝迈一拉他的手道： 

  　　“不，庄儿，留得青山在，不怕没柴烧，更何况，此时误会已深，不管我们怎么做，他也不会相信我们的，走，我带你去一个地方！” 

  　　自从父母惨死，在姜古庄的心目中，刘孝迈就是他的父亲，他亲身感受到刘孝迈为他付出的实在太多了。 

  　　整个紫金阁人声鼎沸，一片扰攘，刘孝成带着姜古庄穿过紫金阁的后门，沿着一条羊肠小道，来到一个崖前。 

  　　四周一片寂静，说明已远离紫金阁。 

  　　姜古庄大惑不解，问道： 

  　　“叔，你这……” 

  　　刘孝迈若有所思地说道： 

  　　“庄儿，这就是华山的思过崖，这里有你一个惟一的希望，也是最后一个希望，我必须试一试！” 

  　　姜古庄惘然地看了看四周，他心里清楚，刘叔临阵而逃，将他带到这里，绝不是贪生怕死，肯定有他的目的。 

  　　四周一片漆黑。“除了肆虐的狂风、倾盆大雨和万丈悬崖峭壁。”姜古庄心想：“这不毛之地，哪还有什么希望！” 

  　　刘孝迈伸后一指，说道： 

  　　“庄儿，你看，那里有一条瀑布，你看见吗？’’ 

  　　姜古庄顺着他指的方向看去，黑夜中果然有一条瀑布，从万丈石崖下飞流直下，如一条银链。 

  　　说罢，也不容姜古庄答复，携着他的肩头几个起落，向瀑布那边奔去。 

  　　姜古庄困惑不解，说道： 

  　　“叔，你带我到哪里去？” 

  　　刘孝迈道： 

  　　“到了！” 

  　　转过一道山坳，姜古庄听到轰天巨响，眼前赫然出现一道如练倒挂的瀑布。 

  　　瀑布击在下面的深潭，发出的响声如九天惊雷，震耳欲聋；击在崖石上，水花四溅，委是壮观。 

  　　在瀑下的一个深潭，一片漆黑，深不见底。更令姜古庄惊奇的是：这深潭没有水外溢，瀑布昼夜不停地流下来，好像永远不能装满它。 

  　　姜古庄望着这人间奇观，一时倒有些莫名所以。 

  　　刘孝迈神色凝重地说道： 

  　　“庄儿，按算你现在只有四五天的活命时间，我原以为九大门派会看你爹的为人上，施手救你，没想到……哎！” 

  　　突然，刘孝迈跪倒在地，仰脸向上，分不清脸上是泪水还是雨水，声音悲怆地说道： 

  　　“姜大哥，我对不起你，不能为庄儿……” 

  　　姜古庄一抹脸上的雨水，说道： 

  　　“叔，能活几天就算几天，古庄一直陪着你，我不要他们救我，叔，你不要为我的事太伤心。” 

  　　刘孝迈站起身说道： 

  　　“不，庄儿，你知道吗？你是我们的希望，所有的血海深仇都交给你了，你不会死的，你一定不会死的，你答应叔，你一定要好好地活下去！” 

  　　刘孝迈神情激动，一把抓住姜古庄的双肩，双眼发出骇人的光芒，逼视着姜古庄。 

  　　姜古庄只感到双肩一阵吃痛，木然地点点头。 

  　　刘孝迈没在乎姜古庄的反应，自顾自地喃喃说道： 

  　　“黑白二雕经常出没华山，我踏遍了华山的千山万壑，细想，只有这碧水潭才是惟一的希望。特别是最近，我越来越有这种感觉，她一定在这碧水潭底。” 

  　　姜古庄困惑道： 

  　　“叔，你说谁在这个潭底？’’ 

  　　“‘夺命神尼’程逸雪！’， 

  　　说着，眼睛闪现出一道神往的光彩，思绪似乎飘到过去，又道： 

  　　“如果‘绝命魔尊’已不在人世，那么他的惟一武功传人‘夺命神尼’就是迄今内功最高的人。江湖人传说，程逸雪背叛了师父，被其师‘绝命魔尊’欧阳石囚禁在一个秘处，如果我所料不错的话，一定是被囚禁在碧水潭的潭底。” 


  　　姜古庄依然不明所以，问道： 

  　　“即使这就是囚禁‘绝命神尼’的地方，又与我有什么关系？” 

  　　刘孝迈急切地说道： 

  　　“怎么会没关系呢？你可知道，单是一个‘夺命神尼’的功力就比那些什么臭九大门派掌门高，她肯定会救你的！” 

  　　姜古庄这才明白，原来刘叔是要借“夺命神尼”的绝世神功内力为自己除去“摧心掌”之毒，不由的苦笑道： 

  　　“叔，这只不过是江湖上的一个传说，我们去杀敌吧，反正也活不长了，杀一个少一个。” 

  　　刘孝迈沉声说道： 

  　　“庄儿，君子报仇，十年不晚。尽管这是江湖上的一个传说，但任何事情都有其一定的因由，不会空穴来风的。我们宁可信其有，不可信其无，尽管希望只有万分之一的可能，但对你来说，却能换来一生的希望！” 


  　　姜古庄笑道： 

  　　　“叔，这个赌注倒值得！” 

  　　刘孝迈神情悲肃道： 

  　　“庄儿，你假如能侥幸不死，一定要为你惨死的爹娘报仇，还有你那下落不明的柔妹……” 

  　　一提到刘雪柔，姜古庄心里一亮，那个天真活泼，刁钻机灵的柔妹，一颦一笑，尽浮脑海。 

  　　那个青梅竹马，两小无猜的妹妹不知现在身在何处？ 

  　　其实他和刘叔一起走遍千山万水，也是处处在留意柔儿，甚至有好几次还认错了人，不知柔儿是生是死。 

  　　想到柔儿，姜古庄一阵惘怅。七年了，漫长的七年，换来的却是自己的生命的终结，父母的血海深仇都不能报。 

  　　忽然，姜古庄心头一抹电光闪过，对！为什么不赌一把，反正总是死，何况刘叔做事一向都很精明，他这样做一定下了很大的决心，才做出这样重大的决定。 

  　　这样一想，姜古庄觉得人轻松多了，说道： 

  　　“刘叔，生死由命，富贵在天，我听你的！　不过，你先接受义子姜古庄的跪拜！” 

  　　说着姜古庄双膝跪地，叩了三个响头，哽咽道： 

  　　“刘叔，请恕庄儿不孝，无力报答你对姜家的大恩大德！” 

  　　两人在碧水潭前抱头痛哭。 

  　　刘孝迈拉起姜古庄，为他擦去泪水，说道： 

  　　“孩子，你去吧，天无绝人之路！” 

  　　姜古庄一拉刘孝迈的手，说道： 

  　　“叔！你多保重！” 

  　　说完，“卟嗵”一声，跳进了碧水潭。 

  　　刘孝迈望着姜古庄毅然跳了下去。说实在的，他的心里也一点底也没有，他的心也就跟着往下一沉。 

  　　良久，良久…… 

  　　刘孝迈站在碧水潭边，一任风吹雨打，如一尊石雕，在风雨中屹然不动。 

  　　突然，他一声长啸，向华山绝顶扑去，他要和“武圣门”的魔头同归于尽。 

  　　姜古庄跳下碧水潭，身子不停地旋转下落，一直往潭水深处沉下。 

  　　潭水是温热的，身上暖烘烘的，仿佛不是在下地狱，而是升入天堂。 

  　　姜古庄心境平和，索性半闭眼睛，闭气不动，一任潭水冲激，摇荡。 

  　　此时，他想到了许多，刘叔、父亲、母亲、刘婶、柔儿……还有刘叔牵着自己的手走街串巷，翻山过岭，淌河涉水，那艰辛的岁月哟，充满了血泪的苦楚。 

  　　正在他胡思乱想之际，他感到自己已经停止了下落。 

  　　伸手一摸，发现自己坐在软软的苔藓上，睁开眼睛，水中黑古窿冬，什么也看不见。 

  　　幸好，还能感到自己的存在。 

  　　“唉，姜古庄，你能死在华山的碧水潭中也算天待你不薄，每年都有皇帝来这里祭天的。”想到这里，他竟顺着苔藓向前滑去。 

  　　原来，潭底是个斜陡之坡，遍生苔藓，滑不溜手，一经滑动，就收势不住，只好任其向前滑去！ 

  　　温水轻扶脸颊，甚是惬意。 



  第六章　千婴神丹 

  　　慢慢地，姜古庄越来越觉得惊讶，想那碧水潭的潭口不过比井口略大，没想到潭底却如此宽阔，至少已滑出二十余丈，仍然在不停的下滑。 

  　　凭感觉，潭底越来越宽阔，终于，速度慢慢地慢下来，似是彻底底恢复了平整。 

  　　更使他吃惊的是，慢慢地，他的头已现出水面，再往前滑出一段，连自己的胸部都露出来。 

  　　姜古庄大奇，憋了这么长的气，张开嘴大口的呼气、吸气，像要把空气吃个饱。 

  　　没有走到死亡的边缘，也没有对生命的强烈感受，姜古庄突然对生命有强烈的愿望。 

  　　有了这种愿望，他就不再被动！ 

  　　姜古庄站起身来，向前走了几步，双脚踏在陆地上。 

  　　仰头四顾，周身漆黑如夜，并且听不到一点风籁之声，好像处在地心中一般，世界顷刻之间都死了。 

  　　他思索着，这潭水都流到哪儿去了，怎么突然间都消失了呢？ 

  　　他想到和刘叔一起一到“西域雄鹰堡”去，西天戈壁，万里黄沙，大漠千里，也有许多河流都莫名其妙的消失了。 

  　　刘叔告诉他，这叫沙漠暗河，水都流到地下暗河去了。 

  　　难道这水也流到地下暗河去了。 

  　　难道这漆黑的潭底真的会有什么奇迹不成，姜古庄想起刘叔那庄重的神情，人竟然有一种莫然的冲动。 

  　　他慢慢地摸索着，望前走去，双足交替试探着地面，一步一步地往前行去。 

  　　也不知行了多远，他发觉地面越来越干燥和硬实，并且崎岖不平，还碰到许多石块，跟陆地没有什么区别。 

  　　又走了一段，一股腐臭之气隐隐飘入鼻孔。 

  　　姜古庄有些奇怪，俯身在地下摸索，捡地像枯枝样的东西，仔细地摸索。 

  　　“天啊”他大叫一声，赶忙扔掉。 

  　　凭感觉，他捡起的是一根死人的骨头，这骨头非常细小，似乎是许多婴儿的枯骨。 

  　　姜古庄听到自己心胸“砰砰”乱跳。 

  　　静了一会儿，姜古庄心想：别的我怕，死有什么好怕的。 

  　　想到这里，姜古庄支离破碎又迈步坦然前行，他细数自己的脚步，一步、两步、三步…… 

  　　蓦然，他发现前面有一缕幽幽的蓝光泻了过来。 

  　　姜古庄停下脚步，注视着那幽光，一动也不动，敛气屏声。 

  　　他以为是什么独眼怪兽的眼睛。 

  　　看了好久，那蓝光一动也没动，姜古庄心想：管他是什么东西，即使是独眼怪兽，总比自己孤独的死在这里好。 

  　　于是捡起一块石头，朝独眼怪兽扔去，没有一点动静。 

  　　姜古庄哼着和柔儿一起摘花所唱的歌儿： 

  　　我想他，你见么， 

  　　青门几年不种瓜。 

  　　世味嚼蜡， 

  　　尘事传沙， 

  　　夕阳西下…… 

  　　顿觉，豪气胆边生，摇头晃脑地向前走去。 

  　　忽然，他停止了歌唱，呆呆地怔住了，被他眼睛前呈现的瑰丽景象所怔骇了。 

  　　在他三丈开外的地方，隐约可见两扇合闭的石门，在石门上端镶着一颗珍珠般的东西，发出一片幽幽的蓝光，石洞门口，白雾缭绕，忽隐忽现。 

  　　一切都显得阴森恐怖，仿佛走进了地狱鬼府一般！ 

  　　姜古庄似乎有一个世纪没看到亮光，这幽幽的蓝光，如漆黑夜空中的闪电，让他感到兴奋和欣喜，然后长长的舒一口气，原来不是什么独目怪兽，让自己虚惊一场。 


  　　门！ 

  　　有门肯定就有房子，有房子就肯定有人住，姜古庄心里一阵狂喜。 

  　　这房子里会是谁呢？ 

  　　难道就是刘叔所说的“夺命神尼”的囚禁地。 

  　　管他是谁，只要是人就行了。 

  　　“我——来——了！” 

  　　在黑夜中，声音产生轰鸣，传得远远的。 

  　　姜古庄大跨步，走到石门前，用手尽力去推那石门，但任凭如何用力，那石门依然紧闭，动也不动。 

  　　他颓然地停下手，用脚去乱踢，高声叫道： 

  　　“里面是谁啊，姜古庄来了！” 

  　　“谁在里面呀，你爷爷姜古庄来了，还不开门！　” 

  　　正在他手舞足蹈，喊得声嘶力竟的时候，突然红影一闪，一个红衣少女从石门的顶上飘然而下。 

  　　“啪”的一声响，脸上吃痛，眨眼间，被红衣少女结结实实地打了一巴掌。 

  　　这红衣少女的手法太快捷了，姜古庄看都没看清，只觉得脸上火辣辣地。 

  　　他愕然地看着红衣少女，停下了喊叫怒骂。 

  　　红衣少女最多不过十六七岁，瑶鼻柳眉，明眸皓齿，美艳绝伦，就是皮肤太过于白皙，神色中满是诧异地盯着姜古庄打量。 

  　　姜古庄知道自己面目全非，丑陋不堪，惨不忍睹，赶快用手捂着自己的脸，问道： 

  　　“你就是‘夺命神尼’程逸雪吧？” 

  　　那红衣少女似乎没在意他的丑陋，说道： 

  　　“咦，你怎么知道我师父的名字？你是谁？是怎么跑到这进而来的，你干嘛在这大喊大叫？你不怕我师父杀了你……” 

  　　红衣少女自从被“夺命神尼”掳到这里，除了师父之外，再没见过别人，所以姜古庄的突然来到，仿佛一个天外来客，叫她怎么不惊诧莫名，俏脸涨得通红，连珠炮似的，一口气问了好几个问题。 


  　　姜古庄大声叫道： 

  　　“你……” 

  　　“你”字刚出口，那红衣少女赶忙用柔嫩的白手堵住了他的嘴巴，压低声音，轻声说道： 

  　　“嘘！你想找死呀，这么大声音，叫我师父听见……” 

  　　说着用手在自己颈上比划一下，伸了一下舌头，做了一个刀起头落的动作。 

  　　姜古庄不由笑了起来。 

  　　谁知那姑娘怔怔地望着自己，说道： 

  　　“你笑的真好看！” 

  　　姜古庄大窘，这不是存心损我吗？想自己这般丑陋的面孔，人见人怕。以前和刘叔在街上乞讨的时候，也看到不少漂亮的姑娘，一见到他，就像见了瘟神一般，惟恐避之不及，今天居然破天荒的听到有人称赞他笑的好看，何况还出自一个绝色美女之口。 


  　　于是不好意思的低下头！不去看那红衣少女。 

  　　红衣少女嘻嘻一笑，轻声道： 

  　　“对不起，刚才没打痛你吧？我是怕师父听到了！　” 

  　　说着伸手在姜古庄的脸上抚摸。 

  　　那如葱根白嫩的手指摩挲在脸上，马上有一种清凉的感觉。 

  　　姜古无任由她抚摸，抬起头，不由得泪流满面。 

  　　姜古庄想起了他那幸福的童年，春日融融的山巅，野花遍地，他和柔儿在山间嬉戏，柔儿也曾这样抚摸过他的脸。可这一切，都在一夜之间灰飞烟灭。从此以后，死神的脚步一直紧跟着他，真没有什么使他快乐起来的理由。 


  　　那红衣少女见他突然哭了，忙道： 

  　　“怎么你也会哭？” 

  　　那口气似乎对他的哭大吃一惊。 

  　　姜古庄骤然一听这话，也是啼笑皆非，这才明白，这少女对外面的事情一点也不懂，不由得童心大起，一抹眼泪，说道： 

  　　“好，我不哭了，我笑给你看！” 

  　　说着一咧嘴，“嘿嘿嘿”笑了起来。 

  　　红衣少女跟着也是欣喜而笑，露出两个小酒窝，声音甜美无比地说道： 

  　　“你还没回答我的问题呢？” 

  　　姜古庄感觉到自己从来没有这么被人重视，觉得此时的自己完全自由了，在红衣少女面前无拘无束，不必去提防什么，也不用怕别人的嘲笑，脸上挂着泪花，笑道： 


  　　“你问我那么多叫我怎么回答！” 

  　　红衣少女一直沉浸在喜悦之中，腮如桃花，眉飞色舞，喜笑颜开，看着姜古庄喜不自胜，伸手挽起他的右臂，说道： 

  　　“走，跟我一起到房里去，我俩再慢慢说！” 

  　　说着，小心翼翼地推开石门。 

  　　姜古庄跟在后面，不由大吃一惊，心想：我功力虽不说是已臻绝顶，但一直得父亲和刘叔的真传，想来自是不弱。刚才吃奶的力都用上了，这石门却纹丝不动。可这姑娘谈笑之间随手就推开了，毫不吃力，这是多么惊人的内力。 


  　　容不得他多想，红衣少女已将他拉了进来，随手又将石门关上，附他的耳边，咬耳说道： 

  　　“小哥哥，千万不要发出一丁点、一丁点响动啊！” 

  　　姜古庄只觉得樱唇凑在耳边，吹气如兰，少女的幽香沁人心脾，不由得心动神摇，顺从地说道： 

  　　“听你的！” 

  　　跟着，就像作贼一样，跟在红衣少女的后面蹑手蹑脚地往前走去。 

  　　走进石门，里面竟是一个小石城。 

  　　姜古庄感慨不已，心想：如果在碧水潭上谁还会想到潭下有这么一个神奇的地方，真是大自然的造物之奇。 

  　　转了几个弯，少女停下脚步，回头对姜古庄甜笑道： 

  　　“到了。” 

  　　说着，推门而入。 

  　　门一打开，柔柔的亮光泻满一地。 

  　　姜古庄不由精神大振，人也好像鲜活不少。 

  　　暗无天日的日子真是度日如年。 

  　　红衣少女将姜古庄领进房里，关上房门，欢呼雀跃起，像做了一件令她极其高兴的事。 

  　　姜古庄坐在床上，感觉到自己被一种馨香包围着，不自由地打量这间房子。 

  　　房子不大，但收拾得极为整洁，桌面平整如镜，一尘不染。 

  　　墙壁上镶着一颗颗夜明珠，熠熠发光，小房子被我暖暖的亮光涨得满满的。 

  　　姜古庄一数，至少有二十颗，心想：“这任何一颗，可都是价值连城的宝物哇！皇宫内院也没有这等气派，用夜明珠照明！在这里才真正感觉到钱财如粪土。” 

  　　桌上摆着鲜花，一簇一簇，大红大紫，都是一些姜古庄叫不上名的，还有一个大玻璃缸，里面养着许多稀奇古怪的鱼。 

  　　姜古庄使劲地吸了吸，暗赞：“这花香真好闻！” 

  　　突然，听到上面传来“吱吱”的怪叫声，吓了一跳。 

  　　抬头看去，房顶的笼子里关有两只猴子，正对着他龇牙咧嘴，抓耳挠腮作着鬼脸。 

  　　红衣少女见他一惊一乍，东张西望，不由“卟嗤”一笑，一双俏眼一直盯着他的脸看，脸上带着微笑，好像姜古庄一张丑脸，永远也看不够似的。 

  　　红衣少女挨着姜古庄坐着，挽着他的手，仰着头，笑看着姜古庄，说道： 

  　　“好了！我俩在这里可以自由自在地谈了。” 

  　　“谈什么，我肚子饿得要死！” 

  　　红衣少女一拍自己的脸说道： 

  　　“真该死，我这就去给你拿东西吃。” 

  　　说着纤腰一扭，就去开门，突然又走回来说道： 

  　　“小哥哥，我去给你拿东西，千万不要到处乱跑，我一会儿就回来啊！” 

  　　姜古庄用力点点头。 

  　　红衣少女这才依依不舍地溜了出去，房间只剩下姜古庄一个人。 

  　　姜古庄打量这间布满鲜花、上头还有两只猴子的小房子，心里感到一阵温暖。他换下湿衣服，找了一件花花绿绿的衣服穿在身上，感觉到身子也暖和起来。 

  　　这小房子的布局无一不显露主人无边的寂寞，一个花季少女困在这暗无天日的石窟里，哪有什么快乐而言？难怪见到自己一个丑八怪，这么高兴。 

  　　从少女的举止来看，应该是一个身怀绝世武功的人，可她的年龄也不过十六七岁，绝不是刘叔所说的什么“夺命神尼”。 

  　　她说还有一个师父，对她的师父肯定就是“夺命神尼”。从她样子看，似乎很怕她师父，说明她师父的脾气性格一定很古怪，会不会为自己疗伤呢？ 

  　　唉，反正既来之，则安之，走一步说一步。 

  　　假如她师父一怒之下，杀了自己，那刘叔叔的一番心血不就白费了。可自己终究是要死的人，与其等“摧心掌”毒发而死，那生不如死的感觉，倒不如让“夺命神尼”一掌劈死我，来得干脆。 


  　　可我大仇未报啊！刘叔叔这几年的含辛茹苦又是为了什么？ 

  　　不，只要有一线希望，我就得好好把握。 

  　　正在姜古庄一握拳头，告诫自己下定决心的时候，房门“吱呀”打开，红衣少女闪身进来。 

  　　看到姜古庄穿着自己的花衣服，不伦不类的样子，大笑起来。 

  　　姜古庄板着脸，说道： 

  　　“有什么好笑的，没见过？” 

  　　红衣少女更是笑的喘不过气来。 

  　　姜古庄闻到一股肉香味，不由得口水一流，叫道： 

  　　“有什么好吃的？别笑了，快给我吃点！” 

  　　红衣少女手上捧着一只烧得焦黄的野兔，油光淋淋的，一看就让人大吞口水，更何况姜古庄已饿得饥肠辘辘。 

  　　红衣少女笑道： 

  　　“我叫上官痴，你叫我痴儿好了。你叫啊，不然，我不给你吃！” 

  　　姜古庄连声叫道： 

  　　“痴儿，痴儿……” 

  　　上官痴开心极了，双手将烤兔递给姜古庄。 

  　　姜古庄双后一拉兔腿，狼吞虎咽，三下五除二就把一只野兔给吃了精光，一抹油嘴，说道： 

  　　“还有没有？” 

  　　上官痴笑道： 

  　　“看你的样子好像三天没吃饭一样，给！” 

  　　说着从怀里掏出两个水果，递给姜古庄，说道： 

  　　“好啦，你现在就给我谈谈你的事情。” 

  　　姜古庄又吃了两个水果，这才有点饱，人感到很是惬意，伸了一个懒腰，说道： 

  　　“我很累，先睡一会再说。” 

  　　上官痴一掀被子，说道： 

  　　“那我俩一起睡。” 

  　　姜古庄大惊，连忙一缩身子，叫道： 

  　　“你不要碰我！” 

  　　上官痴满脸诧异道： 

  　　“你干嘛这么凶？” 

  　　姜古庄吁了一气，连忙拱手道： 

  　　“这个……这个……”　　’ 

  　　可这事儿一时三刻也跟她说不清楚，“这个”半天也没说出个所以然，只得坐起身，和上官痴谈话。 

  　　上官痴大是兴奋，眼睛里大放神光，目不转睛地望着姜古庄，好像生怕错过了其中的一句话。 



  第七章　邪派至尊 

  　　姜古庄有了这么一个痴心的听众，也是觉得身份倍增，从没有人这么重视听他讲话，慢慢地也觉得兴趣盎然。 

  　　于是讲自己的出身，以往经历，连极为细小的欢乐和忧伤，都一五一十，如竹筒倒豆子般一点一滴说了出来。 

  　　原来，上官痴自从被抓到这碧水潭底，除了师父“夺命神尼”还从没听到第二个人讲话。 

  　　没想到外面的世界竟是那般精采，怔怔地看着姜古庄说话，简直羡慕不已。 

  　　等姜古庄说完，怔怔地说道： 

  　　“庄哥哥，只要我能离开这里，我宁愿被什么‘摧心掌’打上。” 

  　　姜古庄听她这么一说，不由傻了。 

  　　一个人境遇不同，心境就不一样。许多人不在乎自己身边的幸福，而且追求一些不可及的东西。而痴儿却想用自己的生命去换取自由，这其间的滋味，谁能真正体味！ 


  　　姜古庄大受感慨，问道： 

  　　“痴儿，你是怎么到这里来的？” 

  　　上官痴脸上掠过一层阴影，神色黯淡起来，说道： 

  　　“我是被师父抓来的。” 

  　　姜古庄大是同情，愤愤地说道： 

  　　“你师父怎么这么狠毒？” 

  　　上官痴连忙摇摇头说道： 

  　　“不，其实我师父也挺可怜的，她是被我师祖囚禁在这深潭底下，已有三十多年了，不过，她马上就可以出去的！” 

  　　说着眼睛闪出希望的神采，喃喃说道： 

  　　“到那时，师父一定会将我带了出去的，师父最疼我。” 

  　　姜古庄被上官痴的神采所感动，心里也为她感到高兴，好奇问道： 

  　　“痴儿，你说你师父在这里囚禁了三十年了，为什么到现在才想到出去。” 

  　　上官痴悠悠地说道： 

  　　“其实我师父无时无刻不想出去，但你知道我师祖‘绝命魔尊’可是武功盖世的一代奇侠。” 

  　　姜古庄忍不住插道： 

  　　“可江湖人讲，欧阳前辈是邪派至尊人物，武功再高，也不能称得上是奇侠。” 

  　　上官痴小嘴一撅，道： 

  　　“这是我师父说的。虽说是师祖将她囚禁在这里，但师父一点也不恨师祖，还说她这是罪有应得。师祖是一代盖世奇侠，什么正派邪派、三皇五帝都比不上他老人家！” 


  　　姜古庄上官痴说得认真，也不好辨说，再说刘叔也是这么讲的，问道： 

  　　“你师祖怎样将你师父困在石洞里的？” 

  　　上官痴说道： 

  　　“是用八根铁链将我师父锁住的。” 

  　　姜古庄大吃一惊，骇然道： 

  　　“八根铁链？锁住的？” 

  　　“是啊。我师父说，那不是普通的铁链，如果是普通的铁链，想锁也锁不住我师父的。” 

  　　姜古庄奇道： 

  　　“那是什么铁链？” 

  　　“那是千年钢母，所造的铁链，任何兵刃利器，都休想弄断它。” 

  　　姜古庄本想说你师祖这怎么这么坏，但看到上官痴对欧阳石的崇拜，也就算了，问道： 

  　　“既然那么厉害的铁链，你师父想个什么办法出去？” 

  　　“我师父在炼一种丹，等那神丹炼成后服下，就会功力激增，然后挣脱铁链？” 

  　　姜古庄心想：“夺命神尼”的武功得自“绝命魔尊”的真传，一身功力已是登峰造极，难道还要借助什么神丹来增强自己的功力？遂好奇地问道： 

  　　“什么神丹那么厉害？” 

  　　上官痴忽然面色一变，说道： 

  　　“唉，还是不说得好。总之，庄哥哥，我告诉你，我就是因为师父炼这种神丹，才被抓进这石洞里来的。” 

  　　姜古庄大奇道： 

  　　“你？……你怎么来炼丹？” 

  　　“那神丹叫‘千婴丹’，是要用一千个婴儿的心，炼制而成的。” 

  　　姜古庄差点惊叫起来，想到在自己进入石洞之前，所见的一根根细细的骨头，原来竟是婴儿的骨头，不由一阵作呕，怒道： 

  　　“你师父还是人吗？为了自己，竟不惜挖婴儿的心，这种丧尽天良的事她也能做得出来，别说囚禁她，就是千刀万剐也不过分！” 

  　　上官痴见他面孔狰狞，也甚是骇异，柔声说道： 

  　　“庄哥哥，我师父怪可怜的，她说这一千个婴儿的父母个个都是罪孽深重的人。我想，生我的父母，也应是一个十恶不赦的人，不然，师父也不会把我抓来。后她见我骨格奇秀，才将我留下，这就是一千个婴儿中惟一幸存下来的我。师父对我可好呢，教我武功，像对自己亲生女儿一样待我……” 


  　　姜古庄怒道： 

  　　“你师父，你师父，她可怜，就可以滥杀无辜，为所欲为？一千个婴儿，就是一千个生命，你懂不懂！” 

  　　说着，神情激动地抓着上官痴的手吼叫道。 

  　　上官痴像一只受伤的兔子，惊恐地看着暴怒的姜古庄，竟嘤嘤地哭了起来，说道： 

  　　“也许你说的是对的，可……” 

  　　姜古庄看着上官痴楚楚可怜的样子，又于心不忍，何况又不是她杀了一千个婴儿，她本身也是一个受害者，我怎么能对她发火呢？ 

  　　想到这里，姜古庄压制自己内心的狂涛，猛吸一口，说道： 

  　　“痴儿，你带我去，我要去杀了那人神共愤的魔头。” 

  　　上官痴一听，顿时吓得花容失色，忙说道： 

  　　“庄哥哥，你这不是拿生命开玩笑吗？你大仇未报，怎么可以……” 

  　　姜古庄大声说道： 

  　　“男子汉大大夫，何惧一死！” 

  　　上官痴戚戚地说道： 

  　　“可……你是不理解我师父的心境。再说你这次是来求我师父为你除毒的，只要求我师父，师父会为你除去‘摧心掌’的掌毒的！” 

  　　本来两人年纪相仿，加上上官痴从没与陌生人说话，对世事一无所知，与姜古庄相见，已是万分欢喜。两人越谈越投缘，仿佛是多年未见的朋友，骤然遇面，促膝长谈，海阔天空，甚是高兴。 


  　　可一谈到“夺命神尼”时，气氛就变得紧张起来。 

  　　这时，天已微明，外面传来两声凄厉的鸟叫声。 

  　　上官痴脸色一变，急说道： 

  　　“庄哥哥，师父在叫我。你就在这里，千万别出去。等我找个机会告诉师父，然后再带你去见她。我一定会求她为你疗毒的。” 

  　　说着神情甚是急切，似是有急事在身，却又不放心姜古庄。 

  　　姜古庄说道： 

  　　“你去吧，我听你的！” 

  　　上官痴高兴地在他脸上亲了一口，然后就一步三回头，恋恋不舍地离开这个与自己倾心而谈、萍水相逢的伙伴，走到门口，回眸对姜古庄微微一笑，然后打开房门，闪身出去。 


  　　姜古庄思索着上官痴所说的话，越想越是气愤，哪有这样蛇蝎心肠的人！还将上官痴这样天真烂漫、纯真无邪的少女困在这暗无天日的地底下。 

  　　嗯，我便要去看看，看她到底是什么妖魔鬼怪。 

  　　想到这里，姜古庄马上起身，慢慢地推开石门，然后走了出去。 

  　　幸好，还能看到上官痴的红影子，那红影子在一个石洞的门口一闪就不见了。 

  　　姜古庄马上跟上去，伏在石洞门口，向里面窥探。 

  　　外面天已大亮。虽然不见日光，但晨曦之下，万物呈现在眼皮底下。 

  　　姜古庄看着眼前陌生的一切，真有一种恍如隔世的感觉。 

  　　石洞里面的石壁上也镶着几颗亮灿灿的夜明珠，像龙宫一般华丽。 

  　　正中有一张石床，床上盘腿坐着一个鸡皮鹤发的老妇人。 

  　　两条细如麻杆、皮包骨头的大腿，膝盖上一边横穿两根细如筷粗的铁链；两边瘦骨嶙峋的肩甲骨上，也各穿两根。 

  　　八根铁链的两端深深嵌入床后的石壁之中。 

  　　姜古庄看得咋舌不已，这是多么痛楚的事啊！ 

  　　可那老妇人一点也不感到痛楚，脸上根本没有表情，像个木乃伊，身子微微一动，就带着铁链哗哗直响，银光闪闪。 

  　　老妇人双眼放射出两道半蓝不绿，犀利的光芒，像千年老魔的眼睛。从她桔皮的老脸看，至少有一两百岁，还有这等神光，看来武功真的已臻绝境。 

  　　这难道就是江湖上谈之色变、闻风丧胆的“夺命神尼”？ 

  　　姜古庄又是好奇，又是恐惧，趴在地上，大气也不敢出。 

  　　老妇人正襟危坐，双掌平推，向着他面前一个巨大的鼎炉。鼎身罩着一层淡淡的薄雾，绕着她的身子慢慢旋转，似乎要把全身的功力运到鼎炉之内。 

  　　上官痴坐在炉鼎的另一边，同样以双掌抵在鼎炉之上，双目紧闭，全神贯注。 

  　　鼎炉之内升起袅袅白雾，丹香弥漫。 

  　　突然，忽感到自己的头顶掠过一阵飓风，吓了一跳。 

  　　眼前一黑，只见两只巨大的神雕，足有六尺以上，一黑一白，收翅停在老妇人面前，两个巨大的翅膀一收，双扇挟起一道飓风，威风凛凛地扭动着脖子。 

  　　姜古庄差点惊叫起来。 

  　　原来那黑雕的利爪下抓着两只兔子，白雕的利牙竟抓着一个鲜血淋漓的婴儿。 

  　　姜古庄心想：那野兔肯定是老妇人和上官痴用来进餐的，我昨晚正为这碧水潭下有野兔感到奇怪，原来是被黑白二雕抓来的。 

  　　刘叔说黑白二雕经常在华山出没，从而判定“夺命神尼”就在华山附近，是有一定道理的，叫自己跳下碧水潭，是他经过深思熟虑才决定的。 

  　　正在姜古庄心智大乱之际，忽闻“夺命神尼”哈哈昂天狂笑，徐徐收回抵在鼎炉上的双手，然后用鸡爪般的手拍拍白雕的头，怪声说道： 

  　　“白雕，今天是你为我抓来第一千个婴儿，辛苦你了，哈哈哈……” 

  　　那老妇人的笑声，犹如铁器刮在锅上一般刺耳难听。 

  　　那白雕似乎听得懂主人在夸奖它，将羽毛一抖，怪叫两声，得意非凡。 

  　　老妇人取下雕爪下鲜血淋淋的婴儿，然后伸出鸡爪般的手，向婴儿的胸脯抓去，抓出血淋淋的心肝，随手摔掉婴儿的身体，将鼎炉盖吸了起来，把那心肝立刻丢入鼎炉之中，再若无其事的双手抵住鼎炉，像原先一样，闭目运气。 


  　　婴儿的胸前的血洞汩汩外流，那心肝搏搏而动。 

  　　这一切看得姜古庄心惊肉跳，目龇尽裂，早就将上官痴的告诫抛到九霄云外，身子跃起一声大喝，血光宝刀红光大盛，奋力向老妇人横削过去，喝道： 

  　　“妖怪，我杀了你！” 

  　　姜古庄暴怒之下，出手奇快，几乎是全力而为，眼看老妇人就要人头落地。 

  　　但血刀的刀锋刚一触到老妇人的身边，便觉得撞到一堵无形的铜墙铁壁上，一股排山倒海的内力迎面反撞而来。 

  　　姜古庄的身子倒飞出去，撞在墙壁上，跌在地上，痛得他大叫一声，全身的骨骼像散了架一样。 

  　　那老妇人似乎是无暇顾及到姜古庄，双眼蓝光激射，鸡爪一般的枯手仍然抵在鼎炉之上。 

  　　不一会儿，双目蓝光黯淡，浑身像筛糠一样不停地抖索。 

  　　姜古庄没想到这瘦得不成样子的老妇人，内功竟如此了得，但此时他已豁出去了，大吼一声，第二次扑上。 

  　　血刀耀起一片红光，夹着劲风，向老妇人当头直劈下去，颇有开山裂石之势。 

  　　别看这一劈，跟着后面就有九势变化，这是“血刀九势”中最有威力的一式，叫“九劈五岳”。 

  　　当年不知多少成名的高手，都败在“神州刀尊”的这一招之下。 

  　　虽然姜古庄无论是在刀法运用，还是在内力方面，都不能和当年的姜刀风相比，但这一招是他全力而发，威力自是不小。 

  　　无奈之下，老妇人撤回护在鼎炉的右手，一拿一捏，两指挟住了血刀的刃。 

  　　姜古庄的血刀凝住不动，再也递不进半分，大骇之下，右手挥拳击向老妇人的面门。 

  　　老妇人右手一带，将姜古庄的右手血刀对着他的左掌。 

  　　姜古庄大惊，忙中缩拳。老妇人右手一弹，姜古庄的身子直飞而去，“砰”的一声，又撞在墙壁上，“哇”的吐出一口鲜血。 

  　　上官痴一声惊叫，赶忙跃了过去，扶起姜古庄，神情甚是关切，又满含着责备，深怪他不该如此鲁莽。 

  　　忽然，老妇人凄厉的一声惨叫，这惨叫声显然牵动了体内的真气，特别刺耳，震得整个石洞都有些颤动。 

  　　跟着又是“砰”的一声巨响，石片横飞，汤水四射，白雾弥漫。 

  　　原来是那鼎炉轰然炸开，上官痴惊叫一声，搂着姜古庄的头伏在地下。 

  　　老妇人目光恶狠狠地盯着姜古庄，咬牙切齿道： 

  　　“为了炼这‘千婴丹’　已经费了我近二十年的时光，想不到却在大功即将告成时，被你毁于一旦。天啊！我的希望，惟一的希望，一千个婴儿，毁了！全毁了！　……” 


  　　老妇人的叫声最后变成仰天悲鸣，听得人身上汗毛根根倒竖，那神态实是骇人之至。 

  　　姜古庄一抹嘴角的鲜血，不屑的大喝道： 

  　　“像你这等残害生灵的人，即使不毁，你也难逃天谴！” 

  　　老妇人冷笑，狞声道： 

  　　“好！好！好！……” 

  　　身体颤抖，人已是气极，“好”了半天，没说出话来！ 

  　　突然闷哼一声，像是岔过气来说道： 

  　　“我要把你碎尸万段，生吞活剥，剥皮抽筋，千刀万剐……” 

  　　仿佛世界上所有的酷刑加起来，都难解她心头之恨。 

  　　姜古庄朗声说道： 

  　　“哈哈，我姜古庄一生之中，最喜欢的就是死，死神已跟我打了七年交道。” 

  　　老妇人咬牙道： 

  　　“好，老身成全你！” 

  　　说着，身子一探，枯枝一样的手臂暴张，鹞爪般的手指箕张，遥遥向着姜古庄一抓。 

  　　姜古庄感到一股强大的吸力，将自己拉飞起来，脚不点地的被拉到老妇人面前。 

  　　老妇人手一翻，掐住了姜古庄的咽喉。 

  　　姜古庄说不出一句话来，直翻白眼。 

  　　上官痴一下想拖住姜古庄，但还是慢了一步，惊叫道： 

  　　“师父……” 

  　　但喊了一声，却再也接不下去。 

  　　老妇人悲愤的眼神也转过去，冷哼道： 

  　　“贱人，谁是你师父，你……你居然勾引人来害我，哼！连你我也一块儿万刀碎割……” 

  　　顿了一下，接着说道： 

  　　“怪我当初瞎了眼睛，见你长得聪明乖巧，留下了你，把你养了十六年，你却……这般待我。” 

  　　上官痴怯怯地走上两步，双手轻轻地抚着老妇人的手，眸光中满是悲凄之色，颤声道： 

  　　“师父，你心里痛苦。我知道你疼痴儿，这十六年来您像对亲生女儿一样待我。今天你就是杀了我，我也不会恨你。可他……” 

  　　说着眼光满是怜乞地望着老妇人。 

  　　老妇人的神色略有缓和，说道： 

  　　“你为什么勾引外人来暗算我？” 

  　　上官痴颤声道： 

  　　“师父，我没勾引他，是他……” 

  　　老妇人又勃然大怒，摔开上官痴的手，喝道： 

  　　“小贱人，你还狡辩，那他为什么穿上你的花衣服？这碧水潭除了你，还有谁知道，还有你对他……” 

  　　老妇人知道上官痴不懂男女世事，也就不说了。 

  　　“师父，你不相信痴儿？好吧，你先把庄哥哥放下，我把一切都告诉你！” 

  　　老女王人果然松开手。 

  　　姜古庄已是昏了过去。 

  　　上官痴把姜古庄的身世和前因后果简单说了一遍。 

  　　老妇人一言不发地听完上官痴的叙说，忽然冷笑起来，说道： 

  　　“小子，怪不得你想死！我便偏不成全你，我要让你活着，并且活得生不如死！” 

  　　上官痴也不知哪来的勇气，大声说道： 

  　　“师父，事情既然发生了，你就是杀了他折磨他，也是没用的呀！” 

  　　老妇人上身颤抖一下，长吁一声，声音好像一下子苍老许多，颓然说道： 

  　　“完了，师父这一生算是完了，再也没有生离此处之望，看来要在这里终老一生……” 

  　　上官痴已是泪流满面，恳切地说道： 

  　　“师父，不会的，你一定还有其他办法！” 

  　　老妇人忽然正了正身子，铁链被带动的哗哗乱响，黑白二雕不明所以地盯着三人，不知发生了什么事。 

  　　老妇人似乎在沉思冥想，目光上下打量着姜古庄，桔皮老脸忽然掠过一阵甚是复杂的表情，喃喃地说道： 

  　　“其他方法……其他方法……” 

  　　上官痴见师父目光上下打量姜古庄，以为要对庄哥哥下毒手，急忙说道： 

  　　“师父，是我害了你，你就杀了我吧！” 

  　　老妇人没理会上官痴的话，自顾自说道： 

  　　“对了！不能杀他！我不能杀了他……” 

  　　接着又沉思了一下，突然像着了魔，手舞足蹈地叫道： 

  　　“痴儿，我想好了。我不杀他，不，不杀他。我还要他好好地活下去，教他天下第一的武功！” 



  第八章　功亏一篑 

  　　上官痴被师父古怪的神情骇住了，不知道师父为何这么做。 

  　　老妇人仿佛大彻大悟，绞尽脑汁，搜肠刮肚，突然之间想出什么好主意一般，兴奋地大叫道： 

  　　“痴儿，除了他，谁也救不了我们……除了他，我真的再难以生离此处了！” 

  　　上官痴迷惑不解道： 

  　　“师父，你……” 

  　　老妇人左手揽过上官痴，喃喃说道： 

  　　“痴儿，这是命中注定的，怪不得你……但他一定能救我出去的……” 

  　　上官痴似乎听懂了师父的意思，惘然地点了点头。 

  　　老妇人脸上露出亢奋的神色，伸手抵在姜古庄的胸口。 

  　　姜古庄只感到一股暖流进入丹田，像冬眠的动物，一下子松动过来。 

  　　老妇人逼视他说道： 

  　　“小子，你是想死还是想活？” 

  　　“我早就将生死置之度外，死对我并不可怕。” 

  　　老妇人冷笑道： 

  　　“假如我能治好你身上的‘摧心掌’毒，你又会怎么想？” 

  　　“原来你老还掌握生死簿，失敬失敬，不过生死对我来讲已不那么重要了。” 

  　　“难得你把生死看得这么淡，可你还身怀血海深仇，更可况武林动荡安危。你不顾个人生死，倒不失一条硬汉，但你不觉得你也太自私了！” 

  　　姜古庄没想到老魔头也能说出这番义正辞严的话，一时惭愧说不出话来。 

  　　老女王人接着说： 

  　　“你那姓刘的义父倒是真义士。小子，你可知我是谁？” 

  　　姜古庄口气缓和道： 

  　　“你不就是叫‘夺命神尼’程逸雪！” 

  　　老妇人笑道： 

  　　“对，我就是江湖上臭名昭著的程逸雪。只要我程逸雪想办的，就没有什么办不到的事！” 

  　　姜古庄心想：你在这石洞里困了几十年，不知处心积虑，时时想出去吗，结果还不是徒劳无功。连自己的事都办不到，还说什么别的事。 

  　　“夺命神尼”似乎看到姜古庄的心思，说道： 

  　　“当然，要不是你使我功亏一篑，我过不了几天就可以离开这里，现在多说无益，我要你帮我完成心愿！” 

  　　“我怎么帮你？我现在最多不过能活三天。” 

  　　“夺命神尼”哈哈大笑道： 

  　　“既然我要你帮，当然不会让你死的，别说你中了‘摧心掌’，就算你是一堆枯骨，我也能将你变成一个好好的人！” 

  　　顿了顿，“夺命神尼”又道： 

  　　“不过，你得发下毒誓，答应替我办两件事。” 

  　　姜古庄头脑中立刻记起惨死的爹娘，刘婶，还有生死不明的柔儿，　以及刘叔带着自己受尽磨难的种种场面。 

  　　他心里升起一种强烈的求生欲望，说道： 

  　　“如果前辈要我答应的不是丧尽天良的事，我一定愿意去做，即使粉身碎骨，也万死不辞！” 

  　　“夺命神尼”冷冷一笑道： 

  　　“在你眼里，难道我真是那种残暴成性的人吗？” 

  　　“不敢，可刚才……” 

  　　“夺命神尼”长长吁了一口气，说道： 

  　　“我不喜欢谈过去，有些事你现在是不明白的，其实世间最为歹毒的不是世人眼中的邪魔巨盗，而上那些戴着正义面具的伪君子。” 

  　　经过那么多磨难，遭受世态炎凉的姜古庄怎么不知道江湖险恶？思忖着“夺命神尼”的话，虽然有点偏激，但也是实情，说道： 

  　　“好吧，你要我答应你哪两件事？” 

  　　“夺命神尼”说道： 

  　　“第一，我要你离开这里之后，不准向任何人提到这碧水潭底的事，包括你那刘叔。” 

  　　姜古庄心想：“江湖上不知多少在到处寻访‘夺命神尼’，如果我一吐露出去，‘夺命神尼’武功再高，也会被人围歼而死。只要她能救得了我的性命，你不说我也不会做出过河拆桥的事。至于刘叔，只要我能完好的出洞，一切都明摆，还用我说。” 


  　　想到这里，姜古庄说道： 

  　　“这件事晚辈一定能办到。” 

  　　“夺命神尼”满意地点头道： 

  　　“嗯。第二，我被囚在这里已逾百年，本可以马上重反人间，‘千婴丹’被毁在你手，这是天意，我不怪你，如今若想离开此处，只有……” 

  　　姜古庄和上官痴紧张的大气也不敢出，见“夺命神尼”住口不说，更是捏出一把汗，心里忐忑不安。 

  　　“夺命神尼”从怀里掏出半块羊皮出来，表情严肃地说道： 

  　　“这是先师遗留下来的藏宝图，但我这里只有半块，另外半块听说流失江湖，不知落于何人之手。现在老身惟一的希望，只有全部寄托在你的身上。我的第二件事就是要你尽快把那半幅图找到，然后按图掘出先师的武功秘笈《万魔心经》，再送到我手。” 


  　　姜古庄吓了一跳。作为一个江湖中人，谁不知《万魔心经》是武林中一本至高无上的武学宝典，只要习得上面的任何一种武学，就可以天下无敌，纵横四海。江湖上没有谁不想据为已有，独得《万魔心经》，然后练成天下武功第一。 


  　　据说“武圣门”之所以四处出击，杀戳武林，也与这《万魔心经》有关。 

  　　人人都想得到的东西，你没有过人之处，无异是水中捞月。 

  　　再说，另外半张图流失江湖，可天下江湖何其大，我乃沧海一粟，去找半张羊皮，无异与大海捞针！ 

  　　“夺命神尼”见姜古庄低头沉思，半天不答应，不由勃然大怒，面目狰狞道： 

  　　“你不愿意？” 

  　　说着伸手向姜古庄抓去。 

  　　上官痴本见情况出现转机，不由芳心窃喜，没想到师父又目露凶光，就叫道： 

  　　“师父！庄哥哥现有的武功，怎能完成你的要求！” 

  　　“夺命神尼”立即缩回手，拍了拍脑袋，笑了起来，笑道： 

  　　“我怎么这么糊涂！” 

  　　姜古庄心想：这“夺命神尼”被囚在地底下已逾百年，已是性情大变，喜怒无常，倒也是怪可怜的。 

  　　“夺命神尼”口气一缓说道： 

  　　“小子，你答不答应？” 

  　　姜古庄犹虑地答道： 

  　　“我说过只要不是丧尽天良的事，我会粉身碎骨，也在所不辞！不过……” 

  　　“夺命神尼”听了，桔皮老脸舒展，哈哈大笑道： 

  　　“什么不过、不过的，只要你答应，其它的一切事都好说。你现在给我立下毒誓！” 

  　　上官痴一边暗自担心，一边用期待的眼光看着他。 

  　　姜古庄依言跪在地上，对天发了一个毒誓。 

  　　“夺命神尼”满心欢喜，开心大笑，道： 

  　　“好！　既然答应了我的事，我就不会亏待你的！” 

  　　说着伸手平抬，一股强大的暗流将他托得站了起来。 

  　　然后凌空一抓，从已裂开四分之一的鼎炉之中抓出一圈鸡蛋大小，鲜红鲜红的东西，说道： 

  　　“‘千婴神元’虽已被你毁了，但里面的真元还在。来，快服下它，可以刹间激增你三个甲子的功力！” 

  　　姜古庄吓了一大跳，一想到一千个婴儿的心肝精血，不由作呕，连连后退。 

  　　“夺命神尼”怒吼道： 

  　　“现在已由不得你了，你不服也得服！” 

  　　说着，伸手一探，就把姜古庄抓到面前。 

  　　姜古庄只觉得眼前幻起一片指风掌影，跟着喉结一麻，嘴巴被迫大张。 

  　　“夺命神尼”五指一送，那没炼成的“千婴神元”就滑进了肚子里。 

  　　这几个动作快捷得如电光火石一般，姜古庄还没明白怎么回事，就吞了下去。 

  　　那没炼成的“千婴神元”入肚之后，并无任何腥臭之感，反而有一股清爽甘甜。 

  　　但过了不久，姜古庄只觉肚子微微疼痛起来。 

  　　不一会儿，越来越痛，直痛得姜古庄呻吟起来，额头见汗。 

  　　“夺命神尼”端坐在石床上，俯首沉思，对姜古庄不理不睬，不闻不问，视而不见。 

  　　上官痴眼睛里大是关切之色，一时望望师父，一时看看姜古庄，不知如何是好，忽然叫道： 

  　　“庄哥哥，你坐下来，自行运气看看。” 

  　　姜古庄喟叹一声，只好跌坐下来，运功调息。 

  　　谁知刚一运气，突然觉得丹田之中如大海涨潮，热流激斗，宛如一股烈火直冲顶门，使他几乎昏了过去。 

  　　姜古庄大骇，连忙正襟危坐，盘起双腿，使丹田之气与本身的真元汇合。 

  　　只觉一股滚滚热流走遍周身奇经八脉，行三十六关，直上十二重楼，周而复始，连续运行两周天，才稍稍压制丹田之内的巨浪狂涛，有一种气归经、血归脉之感。 

  　　但由于“千婴神元”阳气太重，强行压制只是暂时的，就像一片小湖，怎能抵得住山洪暴发。 

  　　所以过了一会儿，姜古庄又感到自己五脏六腑俱化成一片熊熊火焰，直闯任督二脉，也再也忍受不住，只好咬紧牙关，在地上不停地翻滚。 

  　　最后终于脑际“轰”的一声，失去知觉。 

  　　也不知过了多久，醒来时，发现自己已躺在石床上。 

  　　一运气，那股狂澜躁动的内气竟已归于丹田，使人感觉到百脉舒泰，真力充沛，双目微睁，神光一闪即逝。 

  　　他茫然睁开双眼，见“夺命神尼”仍然端坐在石床之上，上官痴俯在自己身旁一侧，含情脉脉地望着自己，微笑不语。 

  　　见他醒转，眼神流转，咯咯笑道： 

  　　“庄哥哥，你原来长得这般好看。” 

  　　姜古庄见她神色有异，连忙伸手摸自己的脸。 

  　　这一摸，大吃一惊，满脸不解，因为他摸到自己的脸，再不是凸凹不平溃烂的面孔，而是手感光滑白嫩的皮肤。 

  　　上官痴一声娇笑道： 

  　　“庄哥哥，你等等。” 

  　　说着，身子雀跃而去，脚法甚是轻快，显然心情特别欢畅。 

  　　不一会儿，上官痴手里拿着一面铜镜蹦蹦跳跳地回来。 

  　　用滑腻的纤掌，轻抚在姜古庄的面颊之上把他手轻轻扳开，满面欣喜，顺手将铜镜递给他。 

  　　姜古庄迟疑地向铜镜看去，简直不相信自己的眼睛。 

  　　铜镜中的少年眉清目秀，剑目星眸，面如朗月。 

  　　“庄哥哥，怎么样，我没骗你吧，你说你长得美不美？” 

  　　姜古庄贪婪地看着镜中的自己，听到上官痴没有遮拦的称赞，不由得俊面一红，说道： 

  　　“这……这是怎么回事？” 

  　　“在你昏睡的时候，我师父已替你治好了‘摧心掌’的毒了！” 

  　　姜古庄又惊又喜，翻身坐起，见“夺命神尼”像一下子苍老了许多，正端坐在石床上双目微闭，运气调息。 

  　　心想：怪不得那凶猛的内力与自身的真元汇合的那么快，原来“夺命神尼”在用盖世神功帮自己驱毒的过程中，同时也使自己真元合一，不由得大是感激。 



  第九章　凌空击物 

  　　姜古庄低头一看胸前，果然胸前的红印消失了，就像被人摘掉了生死符一般。 

  　　又过了一会儿，“夺命神尼”才收功，此时的眼光不再像开始那么犀利。显然是消耗内力太多，一时难以恢复过来。 

  　　一时之间，他不知说什么好。 

  　　忽然“夺命神尼”说道： 

  　　“小子！你的功力现在已达到登峰造极的地步，据老身所知，当今武林中没有谁能超得过你了！” 

  　　姜古庄心想：这也太玄了吧。不说别人，我刘叔的内力，只怕我再修上二十年也比不过他。 

  　　“夺命神尼”冷哼道： 

  　　“怎么，你不相信？你将丹田之气运到手掌，然后向对面的石壁击出。 

  　　姜古庄一时好奇，依言运气，只感到大海般气势磅礴的真力随意而行，待全部聚于掌力，猛地向对面石壁击出。 

  　　一阵海涛般的呼啸，带起一阵罡风，只听见“轰”的一声巨响，山崩地裂，石块横飞，那坚韧的石壁竟被凌空的掌力击了一个大洞。 

  　　姜古庄大张嘴巴，惊愕不已。 

  　　上官痴在一旁拍手欢声叫好。 

  　　“夺命神尼”平静地说道： 

  　　“虽然你内力已臻化境，但江湖上狼子野心之人，他们都处心积虑地想占有先师的秘笈，所以光凭你的内力是不够的，我还得教你‘龙行八式’的绝学，这样你基本上没有什么凶险，能顺利找到另外半块羊皮，完成我的心愿！” 


  　　“龙行八式”和“六合神指”是“绝命魔尊”欧阳石的秘学绝技，天下武林中人无不想学得一招半式，以期在江湖上扬名立万。 

  　　但普天之下惟有欧阳石和“夺命神尼”两人能使，欧阳石四海萍踪，不知是生是死，于是江湖上人们纷纷在寻找“夺命神尼”程逸雪的下落。 

  　　姜古庄无意能获此奇遇，并被“夺命神尼”要求学这绝秘武功，不由得也是大出意外，受宠若惊。 

  　　“夺命神尼”冷静地注视着姜古庄脸上的表情。 

  　　上官痴面若桃花，一直是笑容满面的看着面如冠玉的姜古庄，一颗少女的芳心为这张英俊面庞感到“砰砰”直跳，简直是有百看不厌的感觉。听得师父的话意，连忙在一旁说道： 


  　　“庄哥哥，你还不快叫师父！” 

  　　姜古庄正要依言下跪，忽然“夺命神尼”冷冷地说道： 

  　　“不。我一生只收痴儿一个弟子，虽然我传你‘龙行八式’，但不是以师徒的关系传给你，而是一种交易！” 

  　　姜古庄没想到“夺命神尼”直言不讳，说出自己真实的意图。不过，他喜欢这种真实。 

  　　难道“夺命神尼”怕自己受了她的恩惠，对她存在一种报恩的心理？ 

  　　其实，“夺命神尼”的确是最怕别人觉得受了她的恩惠，上官痴是知道这一点的，黯然不语。 

  　　既然是一种交易，姜古庄就能泰然接受。 

  　　“‘龙行八式’和‘六合神指’是先师的毕生武学精华，但先师只传授我‘龙行八式’。‘六合神指’能断铁熔金，武功太霸道，所以就没教给我。后来我罪该万死，居然去偷学先师的武功秘笈‘万魔心经’，被师父发现后才将我囚禁于此。现在先师已经过世，那‘万魔心经’决不能落到江湖肖小的手里！” 


  　　姜古庄大惊道： 

  　　“欧阳前辈已经过世？” 

  　　江湖传说只说“绝命魔尊”已然归隐，甚至说的有鼻有眼的，害得刘叔带着他几乎奔波一整个中原，没想到他已然过世。 

  　　“夺命神尼”点了点头，接着说道： 

  　　“这‘龙行八式’虽然总共只有八式，但每一式都含有九种变化，每一种变化又衍生出九种招式……总之，随着敌手武功的高低，招式的变化而变化。每一式都能出其不意，攻其不备，克敌制胜。这八式几乎包含天下任何门派的武学精髓，所以一直被人称为武学的至高宝典。好，我现在就教你‘龙行八式’的第一式‘龙跃深渊’。” 


  　　说着，“夺命神尼”双掌横胸，化成九道掌影，画了一个圈子胸推出。 

  　　姜古庄凝神看去，只见九道掌影幻化出八十一道掌影，跟着又化作一千多道掌影，顷刻之间，满天的掌影带起一阵罡风。 

  　　上官痴和姜古庄，黑白二雕连忙退到石壁边站稳，还感到脸上辣辣生痛。 

  　　姜古庄虽说不上天赋过人，悟性甚高，但勤能补拙，十岁就已把父亲的血光刀法学会，后来跟着刘孝迈在江湖上历，在江湖之中已不是庸手。上次和刘孝迈硬闯华山武林大会，连闯数关，功力自是不弱，已有深厚的武学根底。但“夺命神尼”性情大是急燥，一口气将“龙行八式”演练下来，接着就是“龙吟虎啸”、“龙飞凤舞”、“龙在九天”、“云龙布雨”、“龙腾九海”、“四龙聚顶”、“龙行天下”。再加上“龙行八式”是聚“绝命魔尊”的武学精华，玄而又玄，所以姜古庄只感到眼花缭乱，惊赞不已，一时之间哪能领会得出其中的无穷奥妙。 


  　　这博大精深，见所未见，似繁实简，似简实繁，变化万千的招式，竟使他目不暇接，更别说习练了。 

  　　“夺命神尼”大为不满，暴躁地吼道： 

  　　“像你这样笨的人，不要十年零八个月学会才怪。哼！还说救我出去，等你学会后，我也已老死在这里了……” 

  　　上官痴见师父大是气馁，忙上前撒娇，安慰道： 

  　　“师父，天下哪有你这么教的！你要知道一口吃不成一个胖子，慢慢来嘛。” 

  　　听了上官痴的话，“夺命神尼”桔皮老脸旋即又微笑起来，说道： 

  　　“嗯，对，连我也花了数十年的时光，才从恩师那里学来。好，我再教你。” 

  　　说着，将姜古庄叫到跟前，耐着性子，一招一式地教导他。 

  　　虽然还会不时地对他大发脾气，但姜古庄已然习惯了“夺命神尼”喜怒无常的性格，知道她是铁面慈心，只是脾气暴躁了一点罢了。 

  　　于是虚心习练，一天又一天。 

  　　洞中不见天日，不知时光如何流逝。但上官痴已为他俩烤了六次野味吃，约摸过了三四天的光景，姜古庄已初步将“龙行八式”习完。 

  　　“夺命神尼”叫他当面演试一遍，然后稍加纠正，再让他演试。 

  　　只见姜古庄满场游走，石洞里掌形密布，真像一只矫龙腾空。 

  　　虽然比起“夺命神尼”还相形见绌，但已具雏形。 

  　　“夺命神尼”也是打心眼里暗暗称奇，大出意外。 

  　　“小子，凭你现在目前的武功，应该可以纵横江湖，斜睨武林。但人外有人，天外有天，不怕一万就怕万一。我还得将‘龙行八式’行气运功的方法和对敌用招的要领口授于你，你得用心记住。凭你的悟性，慢慢领会，然后加以灵活运用，我想你一定不会辜负我的期望。” 


  　　上官痴听了师父的话，甚感诧异。要知道她和师父相处十六年来，从来没到她称赞任何人，对一般的江湖中人，更是嗤之以鼻。没想到对庄哥哥用这般口气，心里也跟着感到说不出的高兴。 


  　　“夺命神尼”说完，立刻滔滔不绝的口授出来。 

  　　姜古庄虽然大半听得生奥晦涩，不明其理，但还是全神贯注，一字不漏地牢牢记住了。 

  　　接着“夺命神尼”又提了几个问题，姜古庄居然能照本宣科，一字不改地对答如流。 

  　　“夺命神尼”听了之后，更是满意，微笑道： 

  　　“武学中把掌叫做掌刃和掌锋，也就是说拳如锤，掌如刀。我有个提议，既然你已有血光宝刀，你给我用刀代表掌，将‘龙行八式’再演一遍给我看！” 

  　　姜古庄其实也是在琢磨这件事，没想到“夺命神尼”已然想到，心里一喜，拿起血光宝刀，运气于刀。只见红光大盛，刀光代替掌影，更见威势。等舞到“四龙聚顶”　“龙行天下”时，血刀横削直劈，石壁上的石块，被刀锋削得乱飞，如暗器激射。 


  　　上官痴看得心旷神怡，拍手叫好，连“夺命神尼”也微微点头。 

  　　姜古庄一气将“龙形八式”演练完，面不改色心不跳，气定神闲地立在那里，如玉树临风。 

  　　“夺命神尼”恢复冷傲之态，说道： 

  　　“好啦！该教你的都教给你了，现在就看你的！” 

  　　姜古庄毅然说道： 

  　　“我姜古庄虽算不得什么豪杰侠士，但言必行，行必果，纵使粉身碎骨，也得将那《万魔心经》交给你！” 

  　　“夺命神尼”面露喜色道： 

  　　“好！我相信你是一个大丈夫！” 

  　　姜古庄望了一眼上官痴，说道： 

  　　“如此我就告辞了。” 

  　　说着就往外走。 

  　　上官痴连忙“咦”了一声，下面的话却再也没说出口。 

  　　忽然“夺命神尼”叫道： 

  　　“慢！我话还没完呢，你比我还性急。” 

  　　姜古庄不禁吃了一惊，回头见“夺命神尼”脸色甚是郑重，似乎在做出一件痛苦的决定，目光在他脸上转来转去，上下打量。 

  　　于是停了下来，问道： 

  　　“不知前辈还有什么吩咐？” 

  　　“夺命神尼”思忖着，没理会姜古庄，自顾低头想着什么。 

  　　良久，“夺命神尼”才说道： 

  　　“痴儿，你过来！” 

  　　上官痴见师父语气有异，透着万般关爱，不由得迟疑地走上前去。 

  　　“夺命神尼”伸出枯枝的手，揽过上官痴，上官痴伏在她怀里，“夺命神尼”忽然手有些颤抖，轻轻地拂着上官痴的秀发，说道： 

  　　“痴儿，你喜不喜欢他？” 

  　　姜古庄一下子真的是不明所以，石洞里只有三个人，你、我、他，这个“他”从“夺命神尼”的嘴里说出来，肯定就是我姜古庄了，这个时候问痴儿喜不喜欢自己，不知是什么意思？ 


  　　上官痴仰着脸，满是笑颜，天真地说道： 

  　　“喜欢。我最喜欢庄哥哥了，他……他是我惟一的朋友，除了师父外！” 

  　　说着转头看了一眼“夺命神尼”。 

  　　上官痴这句话说得甚是真诚，是发自内心肺腑之言。 

  　　在这个石窟里，除一朝夕相伴的师父，黑白二雕，猴子，怪鱼什么的，她的心里一片荒芜。自从姜古庄无意之中介入她的生活，听他讲一些惊心魂魄、完全不一样的经历，她仿佛时光倒转，回到她还没来得及过的童年，把姜古庄当做童年第一个朋友。 


  　　只是他不懂得人情世故，不懂少女的羞涩和话语的掩饰，充满童心的话脱口而出。 

  　　姜古庄没有一点不好意思，反而有莫名的感动。 

  　　“夺命神尼”听完上官痴的话，默默地痴想，眼光深邃而辽远，仿佛看到天际。 

  　　最后长长地叹了一口气，说道： 

  　　“痴儿，这十六年来真是苦了你……” 

  　　上官痴也是大感意外，惘然道： 

  　　忽然感到有一滴泪水滴落在自己的脸上，更是大惊，仰头看去，只见师父已是老泪横流。 

  　　上官痴第一次看到师父落泪，和师父相处十六年，从来没见师父示过弱，流过泪。即使是在“千婴神元”被庄哥哥毁了，也没哭过。 

  　　上官痴感到心在震撼，预感到什么，忍不住也哭了起来，哽咽道： 

  　　“师父，你怎么了？” 

  　　姜古庄本来就是性情中人，被这人间至情一下子感动起来，不由得也是双眼湿润，第一次对“夺命神尼”有了好感。 

  　　“夺命神尼”凄然一笑道： 

  　　“孩子！你已经在这里陪我十六年了，我不忍心把你的太好青春，消磨在这地下石窟之中……” 

  　　一指姜古庄道： 

  　　“既然你喜欢他，你就跟他一齐走吧！” 

  　　上官痴怔了怔，哭道： 

  　　“师父，痴儿是很想离开这里，但……我走了，谁来照顾你……” 

  　　“夺命神尼”拍了拍上官痴的肩头，笑道： 

  　　“你就放心的去吧！孩子，在你没来之前，几十年中，师父还不是一个人过的好好的，何况还有黑白二雕呢！” 

  　　目光凌厉的看了一眼呆立一旁的姜古庄，又道： 

  　　“师父让你出去，还有自己自私的一面：因为无情的时光，可以改变一个的初衷，这个世上，只有痴儿对我是真的。我要你替师父监督他，让他时时记得，是谁给了他第二次生命。” 


  　　“夺命神尼”这些话是有感而发的，无情的时光是实实在在地改变了她。 

  　　但听在姜古庄的耳朵里，却有一种急迫的感觉，于是朗声说道： 

  　　“如果晚辈确是一个背信弃义之人，你别说叫痴儿，就是你亲自跟我也是没用的。” 

  　　“夺命神尼”没有发怒，冷冷地说道： 

  　　“世人都是贪婪的，就目前我深深相信你的话，但难保你不会变的。痴儿，如果他真像师父所说的那样，师父要你立刻杀了他，你办得到吗？” 

  　　上官痴陷入了一个两难选择的地步，困惑地说道： 

  　　“师父，我相信他不会的……” 

  　　继而又说道： 

  　　“师父，一切凭心，万一像你所说的，你就是杀了他也没用，更何况我……我也杀不了他！” 

  　　“夺命神尼”的眼光一下子又变得空洞起来，这种与世隔绝的日子，虽然磨掉了她的暴戾，但同时也增强了她的猜忌与憎恨之心。 

  　　姜古庄觉得自己有点可怜她，转声说道： 

  　　“前辈，我一定会回来的！” 

  　　“夺命神尼”喃喃地说道： 

  　　“对，痴儿说得对，一切皆凭天意，世事凭心……” 

  　　拉起上官痴，看了看又说道： 

  　　“痴儿，你本是上官家族的孩子，但师父还是不能告诉你的身世，因为这对你只有坏处，没有好处！” 

  　　“我不要知道。痴儿心中只有师父，是师父将痴儿养大的，痴儿的过去就让他永远地过去。” 

  　　“夺命神尼”禁不住又是一阵热泪，说道： 

  　　“痴儿你心地纯洁，天真无邪，难免会吃这小子亏的，我会让黑白二雕时时保护，如果遇到什么危难之事，它们也能多少助你一臂之力。” 

  　　上官痴转眼看了看姜古庄，说道： 

  　　“师父，庄哥哥不会欺侮我的……” 

  　　‘夺命神尼’一收眼泪笑道： 

  　　“便愿如此，好吧，你们走吧！” 

  　　说着拉起上官痴，把手交到姜古庄的手里，重重地拍了两下，像完成一项什么交接似的。 

  　　上官痴揩了揩眼泪，长吁一声道： 

  　　“师父，你多保重，我和庄哥哥一定会尽快回来的，救您重回人间……” 

  　　姜古庄深深的一揖，拉着痴儿的手往前走去。 

  　　“夺命神尼”叫道： 

  　　“痴儿，带他从密道出去。” 

  　　上官痴闻言，顿住脚步，转动石壁上的蓝珍珠，一片轧轧大响，石壁上立刻现出一个石洞出来。 

  　　姜古庄暗想：怪不得这潭底的石窟之中，黑白二雕能自由出入，原来，这里还有一处密洞！ 



  第十章　重返红尘 

  　　上官痴依然恋恋不舍，频频回首，泪眼朦胧。 

  　　她走到暗门之前，伫足回头看了一眼，然后才毅然拉着姜古庄的手进入石洞。 

  　　没走出两步，姜古庄蓦然觉得一阵腥风迎面扑来。 

  　　仔细一看，原来是数十条大蛇，昂着头，游动着身子，姜古庄只觉感到浑身泛起一阵凉意，吓得跌坐在地。 

  　　其实，姜古庄不怕蛇，小时候记得有一次和柔儿一起到山上去玩，突然一条大蟒蛇一口咬住了柔儿的脚。 

  　　柔儿当时吓昏了，自己就用刀在蛇头上一气乱砍，把蟒蛇激怒了，张开口松了柔儿，身子一翻，竟将他缠住，只露出一个头来。 

  　　姜古庄不知从哪里来的勇气，死命的抱住蛇头，一口咬住蛇颈上，拼命地喝蛇血，不停的喝，不停的喝，直到喝不下去，蟒蛇才轰然倒下。 

  　　跟着他已昏迷不醒，可涨得直想呕吐，柔儿还以为他死了，吓得嚎啕大哭。 

  　　这往事就像发生在昨天，所以姜古庄一闻到了那血腥味，马上吓得跌倒在地。 

  　　上官痴连忙扶起他，姜古庄看到她脸上还挂着泪花，就像当年的柔儿，心里升起一片温暖，对上官痴微微一笑。 

  　　上官职痴哪知道他乱七八糟想到了八九年前的事，只见姜古庄对他微微一笑，心中大慰。 

  　　虽然她无时无刻地想到外面去，但这一天真的来临，忽然离开朝夕相处十六年的师父，心里还真不是滋味。 

  　　但姜古庄的微笑对她已是无限的安慰，不由得也破涕为笑，说道：“庄哥哥，你跟在我后面！” 

  　　说完右手一扬，撒出一片白色粉雾，走到前面，边走边撒。 

  　　那白茫茫的粉雾，散发出阵阵雄黄香，不断地把沿路数以千计的毒蛇熏昏，黑压压地倒下一大片，而且也把蛇窟中的血腥味遮住，姜古庄这才没有任何不适之感。 

  　　那蛇窟暗道十分幽黯曲折，显得阴森恐怖，走了十多米，前面越来越窄，但沿路已没有毒蛇了。 

  　　姜古庄问道： 

  　　“痴儿，哪里来的这么多毒蛇？” 

  　　上官痴说道： 

  　　“听师父讲，是我师祖抓来，目的是保护师父。” 

  　　姜古庄说道： 

  　　“那黑白二雕也是你师祖留下的。” 

  　　上官痴奇道： 

  　　“你怎么知道的？” 

  　　姜古庄笑道： 

  　　“你师祖既然想到用蛇来保护你师父免受外敌入侵，肯定不会让你师父饿死的。” 

  　　上官痴戚然道： 

  　　“其实师祖很疼我师父的，就像师父对我一样。” 

  　　说着两人又走了一段，前面窄的只能俯身爬到。 

  　　二人只得仆伏前进，爬没多远，只觉得一阵凉风迎面扑来，微微的亮光照射是来，两人一阵欢喜，跃出洞外。 

  　　回首看这洞口，原来是在峭壁之下，洞口不过二尺方圆，且掩在茂密荒草之中，甚是隐蔽。 

  　　一阵瀑布轰鸣之声遥遥传来，想必碧水潭就在山的那一边。 

  　　此刻正值深夜，长空如洗，繁星满天，凉风习习。 

  　　姜古庄重回人世，长长的吸了一口气，一时之间不由大为感慨。 

  　　想刘叔的毅然之举，竟使自己获得这般奇遇，几日之间，不但将自己从死神那里拉了回来，而且内力武功一日千里，委实做梦也想不到的事。 

  　　可心头那轻松欣悦马上消失，心情忽又变得沉重，“夺命神尼”的要求，还有自己父母的血海深仇…… 

  　　他知道摆在自己面前的道路曲折，布满棘荆的。 

  　　上官痴自幼被黑白二雕抓进古洞之内，十六年来从未离开古洞一步，根本不知道世上是个什么样子。 

  　　所以一出洞来，倒有点惘然无措，对着浩瀚的夜空，怔怔流下泪来。 

  　　姜古庄大惊道： 

  　　“痴儿，你怎么啦……” 

  　　上官痴抽噎道： 

  　　“庄哥哥，我……我好害怕……” 

  　　“有庄哥哥在，有什么好怕的！” 

  　　上官痴转头望着她，那双澄澈透亮的双眸就像天上的星星，说道：“庄哥哥，你不会不要痴儿吧！” 

  　　姜古庄仿佛看到柔儿的眼睛，说道：“不会的，庄哥哥一定会带上痴儿的！” 

  　　上官痴转悲为喜，灿烂一笑。 

  　　两人站在原野上，看着夜空。 

  　　上官痴觉得样样都是新奇的，问这问那，姜古庄耐心地给她说，那弯弯的是月亮，北斗星，天狼星，牛郎织女星…… 

  　　上官痴听得津津有味，不时地发出一阵银铃般的笑声。 

  　　正在谈笑之间，姜古庄忽然听到一阵轻微的脚步声。 

  　　姜古庄自从吞食了没炼成的“千婴神元”，内力已激增三甲子的功力，耳目更是灵敏无比，早就有三人过来。 

  　　跟着上官痴也听到了，正在疑惑间，姜古庄一把拉住她，伏身隐入草丝之间，示意上官痴别出声。 

  　　不一会，三条人影疾奔而来。 

  　　三人都穿着蓝袍，年龄大概在三十多岁，手里各提着一把明晃晃的长剑。 

  　　三人奔近，停了下来，小心翼翼地探着步子，全神戒备，游目四顾。 

  　　姜古庄从衣服的装束，突然想起，这三人就是华山十二剑客中的三名，其中有个长着一对招风耳，他印象特别深刻。 

  　　“武圣门”袭击武林大会，不知道结果怎样？刘叔现在不知身在何处？是不是被他们暗算了？这三名剑客到这里来搜寻什么？要不要问问他们。 

  　　姜古庄对华山十二剑客围攻他和刘叔记忆犹新，真想狠狠地教训教训他们一下，但又不想贸然出手。 

  　　正在犹豫之际，忽听那招风耳的剑客叫道：“咦，刚才明明听到有人说话，怎么突然之间不见了。” 

  　　语气大是惊骇。 

  　　另外一人道： 

  　　“师哥，会不会是……” 

  　　三人骤然一惊，马上各自宛了一道剑花，背靠背惶恐的站在一起，仿佛是如临大敌。 

  　　上官痴突见生人，却又如此怪模怪样，紧张兮兮的样子，甚感好笑，“扑哧”一声终于笑出声来。 

  　　三人同时惊叫，退后一步，晃动长剑，喝道：“谁！” 

  　　姜古庄拉着上官痴的手长身站了起来。 

  　　三名剑客已是惊弓之鸟，突见一男一女两个小青年站了出来，不由得长松一口气，但还是惊魂未定，招风耳喝道：“你俩是谁？深更半夜在这里干什么？” 

  　　另一嬉笑道： 

  　　“师哥，人家小青年在这里幽会，嘻嘻，我们走吧，不要扫人家的兴。” 

  　　招风耳骂道： 

  　　“妈的，幽会就是幽会，鬼鬼祟祟，害得老子以为是‘武圣门’的人，虚惊一?！? 

  　　说着转身准备离开。 

  　　姜古庄心想：原来你三个人还是听到我和痴儿的说话才赶过来。 

  　　华山剑客原来竟是这般欺软怕硬的人，以为是“武圣门”的人就吓得成那个样子，一看不是，反而趾高气扬，凶巴巴的。 

  　　姜古庄见不得这种人，心里有气，喝道：“三位停下，我有话问你们！” 

  　　华山十二剑客何等身份，怎容得别人这样口气对他说话。 

  　　三人转过身来，招风耳怒道：“小子，你是不是活得不耐烦了，用这种口气跟大爷说话！” 

  　　姜古庄正要出手给他两个耳光，却听到痴儿叱道：“我看你才是活得不耐烦了，敢用这种口气跟我庄哥哥说话！” 

  　　说罢，娇躯一扭，“啪啪啪”三掌已经拍出。 

  　　三名华山剑客虽见上官痴说完就打，但因见她不过是个满脸稚气的妙龄少女，娇小玲珑，五指纤细，就是让她着着实实地打一掌也是无关痛痒。 

  　　更何况三人都是武林中成名的高手，久经大敌，虽然觉得有点意外，心理上根本没把上官痴当做一回事，所以泰然处之，毫不防备。 

  　　可接下的感觉大大出乎他们的意料之外，只觉得上官痴拍来的这一掌，虽然无声无息，竟有一股排山倒海的暗劲卷胸而至。 

  　　欲待运气相抗，但为时已晚。 

  　　只见招风耳的身子被掌力震得横飞出去，撞到对面的山岩，脑浆进裂，脖子一歪，当场死去。 

  　　另外两人虽未致死，但也是鲜血狂喷，昏倒在地！ 

  　　上官痴出掌之前，没有一点征兆，声似从容缓慢，实则快速无比，站在一旁的姜古庄想出手阻拦，已是来不及。 

  　　虽然，姜古庄心里对三人甚是厌恶，但也不致于打死他们，没想到痴儿痛下杀手，举手投足，这般狠毒。 

  　　于是脸一虎道： 

  　　“痴儿，你怎么可以随便杀人！” 

  　　上官痴惶惑地看了他一眼，委屈道：“我看他们对你说话凶巴巴的！” 

  　　接着绞着手指，象做错事的学生，低头说道：“再说，不杀死他们，教他们找到那秘道洞口，师父怎么办！” 

  　　这一条，姜古庄还真没想到，好像除了杀死三人，一时还别无它法，叹道：“他们三人不是准备走吗？你……” 

  　　姜古庄正准备说下去，但看到上官痴那若痴若呆，天真娇憨之态，却使他说不下去，只好长叹一声，顿下话锋。 

  　　心想：痴儿从小竿杀人不眨眼的“夺命神尼”住在一起，分不清真善丑恶，耳濡目染，无形之中养成一种奇特的心性，并不知道滥杀无辜是一件伤天害理的事，以后可得慢慢告诉她！ 


  　　三名华山剑客突然间，一死两伤，姜古庄一时之间，不知如何是好。 

  　　正在他苦恼无计之时，听到上官痴急切喊道：“快，快躲开！” 

  　　姜古庄微微一惊，同时已感到一阵飓风疾扑过来，连忙身形一矮，身子飞掠而去。 

  　　定晴一看，只见黑白二雕俯冲而下，飞箭般地向两名昏死的华山剑客疾扑过去，双爪并用，“噗嗤”两声，两名华山剑客被开肠剖肚，五脏六腑狼藉满地。 

  　　黑白二雕两声尖利的长鸣，像是在向“夺命神尼”告之什么，然后腾空而起，在两人头上盘旋一匝，才钻进密洞。 

  　　姜古庄看得目瞪口呆，触目。心惊，但又无可奈何。 

  　　上官痴走过来，微吁一声，说道：“庄哥哥，我们去吧！” 

  　　姜古庄喟然长叹道： 

  　　“我们该先到哪儿去？” 

  　　姜古庄只知道自己做的事很多，心智一乱，就理不出一个头绪来，不知该如何着手，心里感到茫然，就随口问了出来。 

  　　上官痴睨了他一眼，说道：“我怎么知道呀，我……” 

  　　接着有些羞涩的笑了笑，说道：“随便你去哪里，反正我跟着你就是了！” 

  　　姜古庄心想：痴儿自幼居在古洞里，对人世间一无所知，我这不叫多此一问吗？ 

  　　略一思索，居然想不出世上能有一个地方，能让自己停下来安身歇脚，不由觉得一阵凄凉，幸好还有一个刘叔。 

  　　刘叔哪里去了？他肯定以为自己死了，九大门派的那些人会不会杀了刘叔。 

  　　刘叔那么精明，武功又高，相信不会那么容易被人暗算。 

  　　但也说不定，双拳难敌四手，如果九大门派或者是“武圣门”的人围攻他…… 

  　　姜古庄一时之间，翻来覆去转动好几个念头，决定还是到紫金阁去看看。 

  　　于是对上官痴说道： 

  　　“痴儿，我们走！” 

  　　说着，一言不发，当先走去。 

  　　上官痴默默地跟在后面，走了几步，轻声说道：“庄哥哥……你生痴儿的气了，不理我了吗？” 

  　　声调微微颤抖，大是委屈。 

  　　姜古庄叹道： 

  　　“我并非生你的气，只是我心里乱得很，像你这样滥杀无辜，我难免会成为武林中的万恶魔头！” 

  　　上官痴似懂非懂地看了他一眼，说道：“我知道你是因为我杀了人这样不高兴，我以后不杀人就是了！” 

  　　上官痴说得真诚自然，姜古庄不由心中一动，停了下来，拉着上官痴的手，看着她说道：“痴儿，人世间有好人也有坏人，对于无恶不作的坏人，我们不能心慈手软，因为你不杀他，他就会杀你，或者祸害别人。” 


  　　“就像‘武圣门’那样的人，是不是？” 

  　　姜古庄耐心地说道： 

  　　“嗯，当然还有其他一些人，以其他的方法作恶多端，这只是对坏人而言。还有很多好人，就不能像你这样不分清红皂白，乱杀无辜！” 

  　　上官痴频频点头道： 

  　　“我知道了，以后我一定要听你的话，你叫我杀谁，我才杀谁！” 

  　　一口天真的话，不禁使姜古庄哑然失笑。上官痴见他笑了起来，不由心情好受多了，又恢复了欢快的气氛。 

  　　“痴儿，这些道理一时半刻也跟你说不清楚，以后再慢慢给你讲，我们快走。” 

  　　上官痴笑道： 

  　　“庄哥哥，只要你高兴我心里就好受多了，我俩是不是去找你刘叔？” 

  　　“痴儿真聪明，你是怎么知道的？” 

  　　上官痴忽然神色黯然道： 

  　　“其实庄哥哥和我一样苦命。现在世上只有一个刘叔疼你，所以你第一个考虑的就当然是刘叔。” 

  　　话虽然有一点伤感，但第一次听到姜古庄夸她，心里还是乐滋滋的。 

  　　有了目标，姜古庄精神一振，一扫心头的阴云，与上官痴双手相携，展开提纵身法，一路几乎足不沾地，箭一般地向华山绝顶紫金阁劲射而去。 

  　　姜古庄此时只感到内力充盈心中，丹田之内像蓄满水的大湖，热浪滚滚，取之不尽，用之不竭，一跃数丈，奔驰若飞。 

  　　上官痴自幼得“夺命神尼”真传，内力虽不及姜古庄深厚，但根基扎实，并已运用自如，所以毫不费力与他相并而驰。 

  　　两人飞身上山，只觉得耳边风声呼啸，不过一会儿，已抵达紫金阁外。 

  　　呈现在姜古庄的面前，整个华山绝顶一片狼藉，山
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
