import{_ as e,c as o,b as r,o as n}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风041.md","filePath":"google/东方白武侠3部/盖世雄风041.md"}'),c={name:"google/东方白武侠3部/盖世雄风041.md"};function d(t,p,a,s,_,l){return n(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第四十一章：落花流水春去也  寒窗雨冷草空青

“小霸王”冷笑道：“我仍是不信，像呼延秀那等高手，岂能被
</code></pre><p>她瞒过达数十年之久！”</p><pre><code>班驼子骂道：“你懂得甚么？皇甫仪的前夫自绝而死，武林中人
</code></pre><p>皆知，但不知他为何自绝而已！”</p><pre><code>“小霸王”道：“你是说皇甫仪真是个麻面女人？”

班驼子冷笑道：“你小子别罗嗦，不信算了！”

“小霸王”道：“你别神气，我总以为像呼延秀那等高人，不可
</code></pre><p>能被她蒙敝数十年之久！”</p><pre><code>班驼子大声道：“照你之意，他已经发现皇甫仪是个麻子了？”

“小霸王”道：“也有可能，须知夫妻之间，耳鬓厮磨，时常接
</code></pre><p>近，若连对方的真面目也弄不清，其谁能信！”</p><pre><code>班驼子大怒，道：“臭小子，驼子并未勉强你相信，我没有时间
</code></pre><p>和你抬扛！”</p><pre><code>“小霸王”对田青道：“田大侠，你说说看，这可能是真的么？
</code></pre><p>”</p><pre><code>田青肃然道：“坦白地说，呼延秀虽是皇甫仪的得力助手，为虎
</code></pre><p>作伥，茶毒武林同道，那不过是被其美色所迷，他的武功，确是令人</p><p>折服，我认为白前辈说的可能干真万确，不然的话，她今夜岂能虎头</p><p>蛇尾，半途而废？”</p><pre><code>“小霸王”道：“如此说来，田大侠也认为皇甫仪是麻面女人了
</code></pre><p>？”</p><pre><code>田青道：“不错！”

“小霸王”道：“一个麻面女人会那样美丽么？”

田青道：“须知麻面之人，面部轮廓并未改变，只要设法将麻子
</code></pre><p>遮起，并不妨碍她的容貌！”</p><pre><code>“小霸王”道：“也许世上真有喜欢麻面女人之人！”

班驼子冷笑道：“那大概就是你这小子了！”

“小霸王”道：“我真为呼延秀惋借，像他那样庸洒的人品，竟
</code></pre><p>和一个麻面女人同床共枕数十年，说起来真是窝囊！”</p><pre><code>田青有意无意地注视着四周，突见一条黑影自一块岩石后起，向
</code></pre><p>南方疾掠。</p><pre><code>田青低声道：“二位由此向北，去与白前辈汇合，我要跟踪呼延
</code></pre><p>秀，看看他要干甚么？”</p><pre><code>说毕，向山下疾掠，其快逾风。

前面的呼延秀奔行并不太快，也许是心情激动的缘故，田青心想
</code></pre><p>，假如我是他，此刻的心情也会十分不安。</p><pre><code>田青不敢相距太近，总是距他十余丈左右。

若非呼延秀心中忿怒已极，方寸大乱，田青相距十余丈。

仍然瞒不了他。

远眺焦山，耸立江中，江水滔滔，有如狰狞怪物，屹立不倒，据
</code></pre><p>说昔年一代风尘奇女子梁红玉击鼓退金兵，就在这焦山之上。</p><pre><code>不久来到山后，眼看呼延秀在一个大石洞外踌躇一会，进入洞中
</code></pre><p>。</p><pre><code>这石洞也是金山名胜之一，据说此洞一直通到杭州的灵隐寺，这
</code></pre><p>当然是神话，但亦可见此洞之深了。</p><pre><code>田青不敢大意，伏在洞口，听了一会，洞中传来轻微的足音，显
</code></pre><p>然呼延秀在向里走。</p><pre><code>田青一闪入洞，贴壁而行，他认为此时跟着他走，不易被发现，
</code></pre><p>设若对方停止走动，必会听到后面的足音。</p><pre><code>呼延秀越走越快，似乎在这段时间中，已经决定了一件大事，急
</code></pre><p>待去办。</p><pre><code>洞径转弯了，豁然开朗，原来此处是个洞中之洞，而洞径仍未到
</code></pre><p>达尽头。</p><pre><code>田青贴在转角壁上，向内望去，只看到洞壁上又陷进一个大洞，
</code></pre><p>呼延秀大步进入洞中。</p><pre><code>田青站在转角处，可以听到谈话之声。

只闻皇甫仪的声音道：“秀哥，事情得手没有？”

呼延秀道：“他们似已知道我们未曾离去，戒备十分森严，所以
</code></pre><p>没有下手！”</p><pre><code>皇甫仪道：“你好像有点郁郁不乐……”

“是的！”呼延秀道：“小兄自承仪妹悉心指点，武功突飞猛进
</code></pre><p>，因而从未遇见过敌手，想不到今天被那怪人翻了个斤斗……”</p><pre><code>皇甫仪柔声道：“胜败乃兵家常事，他中了你一掌，伤势极重，
</code></pre><p>你虽未胜，却也未败呀！”</p><pre><code>呼延秀道：“虽然平手，小兄仍感脸上无光……”

皇甫仪柔声道：“秀哥，你过……过来……”

呼延秀颓然道：“此时此地，小兄哪有心思……”

皇甫仪嗲声道：“你过来嘛，小妹看到你不乐，心情也不好……
</code></pre><p>”</p><pre><code>呼延秀似乎走了过去，田青心情，这两个老家伙在干甚么？

只闻皇甫仪发出一阵轻佻的笑声，道：“秀哥！不久的将

来，你我就可以号令武林，快别自寻烦恼，今夜待我自己去一趟
</code></pre><p>，我必须宰了白乐天……”</p><pre><code>呼延秀道：“仪妹，白乐天和你谈的偈语，是甚么意思？”

皇甫仪不由一怔，半晌方道：“秀哥，你要是爱我，就永远别提
</code></pre><p>这件事，反正我对你永远不会变心！”</p><pre><code>呼延秀道：“既然你对我这样好，还有何事不能告诉我？”

皇甫仪道：“话不是这样说，我们不能为了一点小事，破坏了数
</code></pre><p>十年感情！”</p><pre><code>田青深信呼延秀要开始行动了，立即贴壁溜到洞内之洞口处，探
</code></pre><p>头向内望去。</p><pre><code>此洞深约三四丈，里面有石床石桌，石几石凳等，虽极简单，却
</code></pre><p>是一尘不染。</p><pre><code>洞内只有他们二人，并肩坐在石床边沿上！二人脸上都罩着一层
</code></pre><p>阴霾！</p><pre><code>呼延秀道：“仪妹，你真不愿告诉小兄么？”

皇甫仪道：“我们己是老夫老妻，犯不着为一点小事伤了情感，
</code></pre><p>当初小妹在数十人中选上秀哥你，就凭这一点，你──”</p><pre><code>突见呼延秀出手如电，在皇甫仪脸上一抓，一张极薄的面罩应手
</code></pre><p>而落，疾退五步、</p><pre><code>呼延秀和皇甫仪同时惊呼一声，在灯光映照之下，皇甫仪果然生
</code></pre><p>了一脸白麻子。</p><pre><code>此刻他们两人的表情完全不同，呼延秀先是轻蔑的冷笑，继而因
</code></pre><p>被骗而忿怒，转为嘿嘿冷笑。</p><pre><code>皇甫仪先是一惊，两手掩面，脸上肌肉抽搐扭曲，嘶声道：

“你……你怎知此事？”

呼延秀切齿道：“昨天白乐天说出偈语时，你面色大变，我就有
</code></pre><p>点怀疑！我今夜自动偷袭他们，主要目的就是想察明此事，结果竟不</p><p>费吹灰之力，获悉你的秘密！哈……”</p><pre><code>呼延秀每笑一声，皇甫仪心震颤一下，她的自尊心，本就是建立
</code></pre><p>在这块薄薄的面罩上，现在已被彻底撕毁，今后即使求他施舍半点爱</p><p>情亦不可得，反而招来无情的揶揄和讽刺。</p><pre><code>皇甫仪突然放下双手，面色冷厉，双目中寒光如电，充满了杀机
</code></pre><p>。</p><pre><code>呼延秀知道她的厉害，不由心头一凛，退了两步。

皇甫仪嘶声道：“这可是你自己自毁前程！休怪我翻脸无情！呼
</code></pre><p>延秀，你我结合数十年，应该知道我毕生最大痛苦，就是这一脸麻子</p><p>，而你竟不顾丝毫情意，使我陷入痛苦深渊，你既无情，我就能不义</p><p>！你要如何死法？”</p><pre><code>呼延秀自知难逃一死，冷冷地道：“你的前夫于发现被你蒙骗之
</code></pre><p>时，自绝而死，我呼延秀亦非贪生怕死之人！在你未动手这前，我可</p><p>以自断舌根而死，绝不让你出手泄愤！”</p><pre><code>皇甫仪切齿道：“我要毁你的尸体！丢入江中喂鱼！”

呼延秀道：“人死之后不知不觉！身后之事，何必去管它，就是
</code></pre><p>挫骨扬灰，也只得由你了！”</p><pre><code>“不过……”呼延秀狞笑道：“从今以后，武林中再也没有你这
</code></pre><p>个假美人，而是一个最丑陋的麻面女人，因为白乐天已将你的秘密说</p><p>出了！”</p><pre><code>皇甫仪切齿道：“你该知道，我要杀死他们，易如反掌折枝！我
</code></pre><p>不会让他们将此秘密传入江湖！”</p><pre><code>呼延秀道：“你别自感得意，以白、蒲二人的功力，再加上那个
</code></pre><p>怪人，你未必能占便宜！况且那些年轻人都不容易调理！”</p><pre><code>皇甫仪冷峻地道：“我自有办法除去他们！现在你就自绝

吧！”

呼延秀轻蔑地道：“我知道你现在的心情，比我痛苦千万倍！而
</code></pre><p>且从现在开始，直到老死，你不会有一时一刻的安宁！因为你将是自</p><p>己的敌人！你会自己折磨自己，不须三年，即将变成鸡皮鹤发的俗物</p><p>！”</p><pre><code>皇甫仪身躯微颤，显然痛苦已极，呼延秀每一句话，都像一支利
</code></pre><p>箭，戳在她的心坎上。</p><pre><code>但她现在又非常矛盾，她既恨呼延秀揭她的底，使她无法再以一
</code></pre><p>张面罩维持她的自尊心﹔但另一方面，她又不忍呼延秀自绝而死。</p><pre><code>女人毕是女人！因为她曾真心真意爱过呼延秀，现在已是迟暮之
</code></pre><p>年，再到哪里去找呼延秀这等俊逸人物！</p><pre><code>况且，她虽是五十许人，却因驻颜有术，看来不过三十多岁，而
</code></pre><p>且由于武功奇高，在生理方面，并未迟暮！</p><pre><code>皇甫仪激忿的心情逐渐平息下来，又恢复了女人的弱点，颓然道
</code></pre><p>：“秀哥！请原谅小妹骗你数十年，那也是为了爱你，而出此下策─</p><p>─”</p><pre><code>“住口！”呼延秀冷竣地道：“呼延秀并非无知孺子，你纵然说
</code></pre><p>得天花乱坠，我也不会原谅你！”</p><pre><code>他哂然冷笑续道：“我呼延秀和你结合，并非觊觎你的奇书武功
</code></pre><p>，而是真正为了你的容颜，这数十年来，你我虽有夫妻之实，我呼延</p><p>秀却等于你的侍役！颐指气使，高高在上，表面看来，岂是夫妻应有</p><p>的态度？但过去我都忍下了，因为我深深地爱着你！哪知你竟忍心骗</p><p>我……”</p><pre><code>继又厉声道：“我现在只问你一句话，你凭甚么被称为武林第一
</code></pre><p>美人？就凭一脸麻子？抑是凭你那卑鄙的心性？”</p><pre><code>“秀哥……”皇甫仪居然淌下泪水，颤声道：“请原谅我！也请
</code></pre><p>相信我，从今以后，你为主我为仆！以便报偿这数十年来小妹对你蒙</p><p>蔽之罪……”</p><pre><code>“哈……”呼延秀狂笑一阵道：“圣人曰：望之严然，即之也温
</code></pre><p>，听其言也厉！这正是你皇甫仪几十年来的德性，如今，你却如此奴</p><p>颜婢膝，令我感到无比恶心……”</p><pre><code>皇甫仪的自尊，已被彻底瓦解，她的娇躯瑟索颤抖着，面孔痉挛
</code></pre><p>着。</p><pre><code>她有一个美好的身段，虽然年届迟暮，仍然不减当年。

他面部的轮廓也十分美好，只因那些麻子，毁了她的一生。

皇甫仪摇摇头厉声道：“呼延秀，你真的不能原谅我么？”

呼延秀冷笑道：“我呼延秀为了你，做了很多残害同道之事，如
</code></pre><p>少林、武当及其他各门派所受之茶炭，即可见你心地之狠毒阴险！呼</p><p>延秀虽也不是正人君子，却对你的行为深痛恶绝！你不必枉费心机了</p><p>……”</p><pre><code>皇甫仪阴声道：“好吧！我既然无法再得到你，就必须毁了你！
</code></pre><p>而且要亲眼看你死去……”</p><pre><code>说着，已经提足了真力，就要下毒手。

田青这半天已对呼延秀发生了好感，而且极为同情他的遭遇，立
</code></pre><p>即一闪而出，站在呼延秀身旁约三步之地。</p><pre><code>皇甫仪乍见又多了一个人看到她的庐山真面目，不由狞笑道：“
</code></pre><p>也好！你自动送上门陪葬，省得我找上门去动手！”</p><pre><code>田青冷笑道：“你是玩火自焚，作法自毙！呼延秀一代高手，对
</code></pre><p>你已是仁至义尽，要想对他下手，必须连我也算上！”</p><pre><code>呼延秀微微一怔，他乃是心高气做之人，虽然面临死亡危

机，却不愿受一个年轻人的怜悯，立即沉声道：“小子你快滚！

本人岂能受你怜悯！”

田青正色道：“晚辈听白、蒲二位前辈说过，呼延大侠昔年未与
</code></pre><p>皇甫仪结婚之先，侠名颇着，白、蒲二位甚是敬佩！如今既已拆穿她</p><p>的阴谋，自应急流勇退，同仇敌汽。自暴自弃，岂是大英雄所当为！</p><p>”</p><pre><code>皇甫仪厉声道：“小子，你以为能活着离开此洞么？”

田青轻哂一声，未予置理，续道：“性天澄澈，即饥餐渴饮，无
</code></pre><p>非康济身心﹔心地沉迷，纵悟道参禅，总是虚费精神！呼延大侠乃超</p><p>常人，晚辈一得之愚，谅能唤起大侠的良知，共同为武林除害……”</p><pre><code>呼延秀似被田青的慷慨之词所动，凝思片刻，颓然道：“呼延秀
</code></pre><p>自诩为一代高人，想不到今夜却为一个后辈教训！罢了！</p><pre><code>罢了！”

田青正色道：“呼延大侠文事武功，都非常人可比，晚辈自是难
</code></pre><p>免班门弄斧之讥，但大侠该体谅晚辈一片愚诚，实不忍心眼看大侠自</p><p>绝于一代女魔之前！”</p><pre><code>田青面色一肃，续道：“哲人所守者道，所持者时，时之来也，
</code></pre><p>为云龙，为风鹏，勃然突发，奋力以击﹔时之未来也，为雾豹，为冥</p><p>鸿，寂兮寥兮，奉身而居，进退出处，又何往而不自得！</p><pre><code>晚辈谨奉数言，望前辈三思，晚辈幸甚，武林幸甚！”

呼延秀肃然望着田青，心中大为激动，也有些惭愧！心道：

“我呼延秀若为这个女人而死，实在不值！唉！当真是有知不在
</code></pre><p>年少了……”</p><pre><code>呼延秀慨然道：“小友金玉良言，使在下恍然大悟！小友快走吧
</code></pre><p>！我若出手对付她，自信尚能应付一阵！”</p><pre><code>田青也大为欣慰，想不到凭一番唇舌，竟能使一个黑道人物从谏
</code></pre><p>如流，痛悟前非。立即正色道：“呼延大侠切莫妄自菲薄，你我联手</p><p>，未必怕她！”</p><pre><code>呼延秀摇摇头道：“小友有所不知！自她获得奇书之后，功力又
</code></pre><p>精进不少，本人若连累小侠，虽死亦难瞑目！”</p><pre><code>田青大声道：“若大侠尚有求生之念，目前除了联手一干，实无
</code></pre><p>其他良策！”</p><pre><code>皇甫仪冷峻地道：“不要说你们二人联手，即使再加上白、蒲二
</code></pre><p>老贼，仍非老身敌手！”</p><pre><code>田青冷笑道：“你获得奇书，不过才月余时间，我田青不信你的
</code></pre><p>悟性有那么高！呼延大侠，咱们动手！”</p><pre><code>呼延秀也知道田青年少气盛，叫他走是绝对办不到了，立即沉声
</code></pre><p>道：“她的招式以轻灵为主，内力则有限，我以招术牵制，你以最大</p><p>内力发掌，或能有望！”</p><pre><code>皇甫仪不屑地道：“你们简直等于做梦，呼延秀的几招绝学乃是
</code></pre><p>老身授于他，以老身的武功来对付老身岂非妄想！”</p><pre><code>田青厉声道：“老魔，你先别吹！先接我一掌试试看……”

说着，看了呼延秀一眼，双掌猛收乍吐，集十成内力，推出一道
</code></pre><p>狂贼。</p><pre><code>呼延秀也没闲着，欺身切臂七掌，掌掌不离要害。

哪知皇甫仪一转，“啪”地一声，将田青的掌劲化解，身形一晃
</code></pre><p>，同时以单掌将呼延秀击退一步。</p><pre><code>田青暗自吃惊不已！这女魔的功力果然非同小可！这样打下去绝
</code></pre><p>对无法讨好，立即撤下龙头风尾笔，道：“呼延大侠，这次你以内力</p><p>出手震她，晚辈接她几招！”</p><pre><code>呼延秀力贯双掌，沉喝一声，推出一掌。田青巨笔一抡，施出“
</code></pre><p>笑指南天半朵云”。</p><pre><code>皇甫仪并未轻视这招普通招式，左掌全力接下呼延秀一掌，竟被
</code></pre><p>震退两步，但她仍然全力化解田青的招式。</p><pre><code>第二式“苏秦背剑速回身”，巨笔疾抡乍收，变为“平沙落雁空
</code></pre><p>作势”，立即大喝一声，“长虹贯日才是真”！</p><pre><code>恰巧呼延秀也推出一掌，皇甫仪微噫一声，并不接招，竟闪了开
</code></pre><p>去。</p><pre><code>呼延秀大声道：“小友，你刚才几招普通招式，运用得相当玄妙
</code></pre><p>，正是化腐朽为神奇！可算是别出心裁！”</p><pre><code>皇甫仪狞笑道：“我以前还以为内力逊你许多，今夜才知道相差
</code></pre><p>无几！现在我要下毒手了──”</p><pre><code>说着两手提起，十指箕张，身形疾挫之下，推出十道无俦爪风。

刹那间洞中有如雷鸣，石屑纷飞，地壳震动，田青和呼延秀全力
</code></pre><p>施为，笔劲和掌劲与对方爪风相接，同时闷哼一声，身形倒飞一</p>`,196)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
