import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风029.md","filePath":"google/东方白武侠3部/盖世雄风029.md"}'),c={name:"google/东方白武侠3部/盖世雄风029.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十九章：大鹤已随彩云杏  一剑横天北斗寒

田青心想，这位皇帝老爷，对武林中之事，似乎了若指掌，可见
</code></pre><p>他本身的武功也颇有根基！</p><pre><code>乾隆茫然地说：“只是哪个身披草席的怪客，不知是谁？此人身
</code></pre><p>手如此之高绝，却凭地潦倒，实在莫测高深！寡人若见到此人，必定</p><p>重用于他……”</p><pre><code>田青肃容说：“像这等奇人，恐怕过不惯宫廷中的生活……”

田青突然想起怪客交他的纸卷，心想，既然乾隆态度友善，何不
</code></pre><p>把纸卷给他看看！也许乾隆能猜出怪人的身份。</p><pre><code>田青掏纸卷，双手呈上，说：“小民临行时，怪客将此卷交与小
</code></pre><p>民，声言若遇上绝世高手时，可将此卷交出……”</p><pre><code>乾隆展开念了一遍，面色逐渐凝重起来！

乾隆肃然念着：济僧不托门前钵，待客莫敲饭后钟……

“是他！”乾隆大为激动，沉声说：“原来是他！”

田青肃然：“请问万岁，怪人是谁？”

乾隆沉声说：“来人把他扶到‘百草轩’来！”

立即来了两个太监及三个高手，乾隆对三个高手沉声说：

“这里用不着你们，退下去！”

三个高手立即拜伏在地，说：“微臣遵旨！只是万岁的安全……
</code></pre><p>”</p><pre><code>乾隆沉声说：“不必多虑！以他的身手，若要暗算寡人，寡人早
</code></pre><p>就完了！”</p><pre><code>三个高手只得退下，两个太监扶着田青，进入“百草轩”中。

这“百草轩”中放满了各式药箱药柜，比一个药铺的规模还大得
</code></pre><p>多，乾隆对一太监说：“赐他一颗续命丸！”</p><pre><code>太监拉开一个抽屉，说：“启禀万岁，此丸只有一颗了！”

乾隆沉声说：“不管几颗就赐与他吧！好在寡人还可以找人再炼
</code></pre><p>！”</p><pre><code>田青大为感动，此药名为“续命九”自必十分珍贵，现在仅胜一
</code></pre><p>颗，仍然毫无吝色，可见这乾隆皇帝，非一般帝王可比。</p><pre><code>太监把“续命丸”纳入田青口中，吞了下去，乾隆说：“你就在
</code></pre><p>这里调息一会吧！”</p><pre><code>田青谢过皇恩，就地坐下，调息起来。

约半个时辰，田青已经行功完毕，立即跪拜下去，说：“小民田
</code></pre><p>青，叩谢万岁活命大恩！”</p><pre><code>乾隆微微一叹，说：“起来吧！可惜你所要的两种珍药，已经用
</code></pre><p>完了……”</p><pre><code>田青脑中“轰”然一声，面色大变，想不到冒险入宫，历尽艰难
</code></pre><p>结果仍是空手而回。</p><pre><code>一切希望登时幻灭，田青以大礼拜过乾隆，就要辞出。

乾隆黯然地说：“你能有此孝心，寡家也十分感动！吉人天相，
</code></pre><p>也许还有希望！下次遇到那位怪客，就说寡人想见他一面，希他能北</p><p>来一见，至于他是谁，不久便知！”</p><pre><code>田青再拜而别，被太监送出大内。

古都春晓，另有一番景色，然而，现在田青心情凄苦，觉得上天
</code></pre><p>的安排，总是难尽如人意！</p><pre><code>设若此番能求得珍药，而让自己死了，那有多好！

由乾隆的语气听来，这两种珍药，以前曾有过，刚刚用完，难道
</code></pre><p>白、蒲二位前辈就此完了？</p><pre><code>想起乾隆看过纸卷的神情，田青忧喜参半，证明乾隆认识那位怪
</code></pre><p>客，而且是友非敌，莫非怪人准知道我会遇上乾隆，故意要我交给他</p><p>？</p><pre><code>“乾隆派人去抓那两个谷主，有没有抓到？铁芳她现在如何了？
</code></pre><p>”</p><pre><code>田青大力摇摇头，说：“今后不再想这些不相干之事，我必须尽
</code></pre><p>速赶回西天目山区，看看白、蒲二位有没有到？同时问问怪人，他到</p><p>底是谁？”</p><pre><code>这次更快，第八天下午就到了状无府，见了皇甫琼，一问之下，
</code></pre><p>非但白、蒲二人未到，连皇甫瑶姬也未回来。</p><pre><code>更使人担心的是，自日青到北京去后，怪人突然失踪。

现在连皇甫琼的安全也有问题了，田青深知江湖中人心险恶，而
</code></pre><p>师母虽已中年，风韵不灭当年，昔年黑、白两道高手，无不觊觎他的</p><p>美色，设若把她一人留在此庄，终是放心不下。</p><pre><code>皇甫琼见田青脸色阴晴不定，不禁皱皱眉头说：“青儿，你好像
</code></pre><p>有极大的心事！”</p><pre><code>田青本不想把白、蒲之事告诉她，以免她伤心，可是事到如今，
</code></pre><p>他怎能不说？</p><pre><code>田青立即把火球谷以及进入大内之事说了一遍。

皇甫琼面色惨白，泪光闪闪，说：“无怪我的绿玉耳坠突然不见
</code></pre><p>了，我还以为是姬儿偷偷带走了呢！真想不到因姬儿一时任性，使白</p><p>、蒲二位遭此不幸……”</p><pre><code>一老一少相对默然流泪，谁也想不出安慰对方的适当语言，他们
</code></pre><p>只是担忧，白、蒲二人的功力，今生无法恢复。</p><pre><code>白、蒲二人行侠一生，老来竟如此下场，身为白道中人，谁不悲
</code></pre><p>痛欲绝？</p><pre><code>皇甫琼拍拍田青的肩呷，强自忍住泪水，说：“青儿，老身深信
</code></pre><p>吉人天相这句话，虽然那两种珍药无法到手，但恢复功力，也许还有</p><p>其他办法，再者……”</p><pre><code>她也知道这只是安慰田青，叹口气说：“设若他们已经绝望，依
</code></pre><p>老身猜想，必能及时赶到此庄，与老身相见，况且，他们听到这怪人</p><p>的奇事，也必来一见，如今未来，足证他们可能已有其他恢复功力之</p><p>法！”</p><pre><code>田青一想也对，立即将绿玉坠双手呈上，说：“请师母原谅晚辈
</code></pre><p>盗取耳坠之罪！”</p><pre><code>皇甫琼说：“青儿，老身对你一切举措，都十分赞成，假使此番
</code></pre><p>入宫之前告诉我，我也会叫你去的！”</p><pre><code>田青颓然一叹，说：“徒儿必须去找白、蒲二位前辈，但又不放
</code></pre><p>心师母一人在此！”</p><pre><code>皇甫琼慈爱地说：“青儿放心吧！除了你与怪人之外，武林中无
</code></pre><p>人知道老身隐于此庄，现在已可证明那怪人是友非敌，他自然不会泄</p><p>露，你尽管去吧！”</p><pre><code>田青大礼拜过，肃容说：“既然如此，晚辈必须立即起程，去找
</code></pre><p>白、蒲二位前辈，师母珍重了……”</p><pre><code>别过师母，田青觉得人海茫茫，到哪里去找白、蒲二位前辈呢？

此刻暮色四合，倦鸟投林，田青心想，何处是我的归程？何处是
</code></pre><p>我的窝巢？</p><pre><code>田青想起七位师兄，被两大派重用，分派在五大门派，心想，我
</code></pre><p>只得去找师兄，也许他们知道白、蒲二位的下落。</p><pre><code>于是他决定迳奔武当，因为这一派距离较近。

他此刻内疚之心极重，有如孤臣孽子的心情。

他落寞地向西疾奔，三天后越过长江，来到桐城以南，皖山以北
</code></pre><p>之处。</p><pre><code>这一带山峦起伏，极为荒凉，一抹夕阳，映照着原野，已近黄昏
</code></pre><p>。</p><pre><code>突然一阵马蹄声，来自背后，田青回头一看，一颗心忽然剧烈跳
</code></pre><p>动起来。</p><pre><code>俗说：天若有情天亦老，月若有情月常圆，情之一字，害人至深
</code></pre><p>，一个处理不当，其结果无不非常悲惨！</p><pre><code>原来后面的来人，竟是英风飒爽，艳光照人的铁芳。

田青愣了一下，无限的妒意又激起他的忿怒，心想，你能跑到皇
</code></pre><p>宫去侍奉皇上，可见你这女人有多下流！</p><pre><code>“噫？”铁芳微噫一声，说：“前面不是青弟么？”

田青一听这声音，心中说不出是甚么滋味？声音悦耳，如出谷黄
</code></pre><p>莺。</p><pre><code>然而，在宫中听到的，看到的，都使他永生不忘。

田青仍不否认她是他心目中最动人的女人，但他觉得她已不再是
</code></pre><p>纯洁的女人，包括肉体和灵魂！</p><pre><code>田青不想枉费唇舌，他觉得前此浪费的情感已经太多，没有理由
</code></pre><p>再浪费下去。</p><pre><code>他现在也不愿去想，她前几天还是才人，宠儿的身份，在皇帝身
</code></pre><p>边卖弄风情，如今为何来到此处？</p><pre><code>“青弟，前面是青弟么？”铁芳大声叫着。

她的声音好像有极大的魅力，田青有好几次想停下来问问她，为
</code></pre><p>甚么自甘坠落？甘愿作御前笼中的画眉？</p><pre><code>但他毕竟没有停下，而且脚步反而加快。

“青弟！青弟！”铁芳催马疾追。

田青加速疾掠，心中却非常矛盾。

“到底要不要见她？”

“青弟！别开玩笑好不好？”

“开玩笑？”田青轻蔑地说：“但愿我是梦中见到你在皇宫中出
</code></pre><p>现！可怜大师兄当初也和我一样，只是注重你的外在之美，而忽略了</p><p>……”</p><pre><code>“田青，你真的不理我么？”铁芳有点微怒了。

田青突然止步，铁芳疾驰上来，娇吁喘喘地说：“青弟，你是怎
</code></pre><p>么回事？”</p><pre><code>田青冷冷地说：“最好问问你自己”

铁芳本以为他是开玩笑，乍见田青一脸不屑之色，微微一愕，说
</code></pre><p>：“青弟，我何时得罪你了？”</p><pre><code>田青冷峻地笑：“得罪了我，小事一段，可别得罪了皇上！”

铁芳又是一愕，茫然地说：“青弟，你说了些甚么？我……我不
</code></pre><p>懂……”</p><pre><code>田青轻哂一声，说：“你当然不懂！可笑我田青和大师兄都瞎了
</code></pre><p>眼睛！”</p><pre><code>铁芳气得泪光流转，冷冷地说：“你对我这样无礼，到底为了甚
</code></pre><p>么？”</p><pre><code>田青心想，好一个无耻的践人，装得可真像，若非亲眼所见，当
</code></pre><p>真会被你蒙混过去，立即大声说：“你为甚么不在皇宫中享荣华富贵</p><p>？跑到这里来干甚么？”</p><pre><code>铁芳沉声说：“你到底在胡说甚么？”

“呸！”田青忍无可忍，吐了一口唾沫，回身就走，铁芳气得娇
</code></pre><p>躯猛颤。</p><pre><code>铁芳终于淌串泪水，策马迎头拦住田青说：“田青，你对我如此
</code></pre><p>无礼，必有原因，快告诉我……”</p><pre><code>田青厉声说：“闪开！”

铁芳冷声说：“你不说出原因，我就不闪开！”

田青一字一字地说：“听着！因为你太贱！贱得几乎人尽可夫！
</code></pre><p>”</p><pre><code>铁芳长了这么大，何曾受过这种侮辱，厉叱一声，扬起马鞭向田
</code></pre><p>青脸上猛抽！</p><pre><code>田青冷峻地说：“这才像一个皇室中的玩物……”抓住鞭梢一抖
</code></pre><p>，铁芳的身子栽下马来，</p><pre><code>田青本已恶极，见她竟以马鞭抽他的脸，以为她想侮辱他，左右
</code></pre><p>开弓，两个耳光，把铁芳打出一步，摔在地上。</p><pre><code>田青狠狠吐了一口唾沫，转身疾奔而去。

他胸中的怒火无法平息，觉得两个耳光打得很痛快，但又觉得铁
</code></pre><p>芳至死不承认入宫之事，对他是莫大的轻视！</p><pre><code>然而，怒火逐渐平息之后，又觉得刚才的行为太粗野，不理她也
</code></pre><p>就算了！何必打她呢！</p><pre><code>“她现在是否已经离去，或者仍在地上哭泣？”田青停下身子，
</code></pre><p>回头望去。</p><pre><code>夜已来临，原野上苍茫一片，况且他已经奔出里许，哪里还看得
</code></pre><p>到呢！“要不要回去看看？”他虽不愿，但两条腿却自作主张，向后</p><p>走去，到了刚才怒打铁芳之处，突然心头一震。</p><pre><code>地上有一滩殷红的鲜血，田青深信，刚才她摔下马来，并未受伤
</code></pre><p>，而两个耳光，虽然用力不少，最多打掉两个牙齿，即便牙齿出血，</p><p>也不会这样多。</p><pre><code>毫无疑问这是她吐出之血，当一个人悲痛过度时，内腑也会受伤
</code></pre><p>而吐血！</p><pre><code>田青怔了一会，心想，对付你这种女人，理应如此！你既然走了
</code></pre><p>，也就算了！</p><pre><code>他叹口气向前走至去，哺哺地说：“我这样对她，是否太过份了
</code></pre><p>？”</p><pre><code>极目望去，眼前一片荒凉，至少百里之内没有村镇，心想，记得
</code></pre><p>后面十余里处，小山腰处有个山神庙，虽然很少，也有二三间，何不</p><p>前去借宿一宵！</p><pre><code>他虽是以借宿为藉口，事实上内心仍是不放心铁芳，想去看看她
</code></pre><p>在不在那小庙之中。</p><pre><code>他来到小庙之前，这才看出并非山神庙，而是玄坛庙，只有三间
</code></pre><p>，破圯不堪。</p><pre><code>但庙中却射出暗淡的灯光，而且传来男女交谈之声。

田青进入院中，已听出女的口音正是铁芳，好像心境又畅亮起来
</code></pre><p>。</p><pre><code>“那男人是谁呢？”田青掩到窗前，自隙缝中向内望去，这一看
</code></pre><p>差点跳起来。</p><pre><code>铁芳和一个独国独臂，发如乱草，身背长剑的和尚对面而坐，正
</code></pre><p>在谈话，而铁芳的表情，对这和尚似乎十分虔恭。</p><pre><code>田青忖道：“这和尚不是长生岛主所说的独国独臂的哪个么？独
</code></pre><p>目独臂也许无独有偶，而这和尚也用长剑，难道也是巧合不成？”</p><pre><code>“不会错了！”田青心想，为了完成受人之托，以及了解这和尚
</code></pre><p>的身份，我要出手试试看。</p><pre><code>田青撤下龙头凤尾笔，轻轻走到小门处，一脚踢开小门，

抡笔向残废和尚砸下，竟是“追魂三笔”一式。

在铁芳惊呼声中，那和尚撤剑在手，端坐不动，洒出七八个大剑
</code></pre><p>花，“叮叮叮”数声，竟将田青迫退三步。</p><pre><code>田青心中嘶喊着：

是了！绝对不会错了！这和尚正是长生岛主所说的哪个，我可以
</code></pre><p>把竹筒交给他。</p><pre><code>这一下可气坏了铁芳，切齿厉声说：“我铁芳天生下流卑贱！理
</code></pre><p>应吃你田大侠的耳光，以示你的伟大！清高！不可一世！</p><pre><code>但这位前辈与你何怨何仇？你……你……竟……”

老僧独目中粗芒暴射，宏声说：“小施主可是屈能伸之徒？”

田青躬身说：“晚辈正是，请问前辈法号……”

独目冷冷地说：“老僧的身份，待会便知，小施主突然出手相戏
</code></pre><p>，显然并无伤人之意……”</p><pre><code>田青肃容说：“前辈猜得不错！晚辈受人之托，带来一件东西，
</code></pre><p>交与前辈！”</p><pre><code>独国僧微微一怔，说：“何人托你带东西与老僧？”

田青说：“长生岛主！”

独国僧又是一震，说：“老袖与长生岛主素昧平生！他托你带来
</code></pre><p>何物？”</p><pre><code>田青说：“一个竹筒！”

独目僧惊噫一声，说：“原来是他！”

田青大声说：“请问长生岛主是谁？”

独国僧慨然说：“他的身份和老僧差不多！一会便知，小施主刚
</code></pre><p>才出手相戏，用意何在？”</p><pre><code>田青说：“长生岛主说，前辈废了一目及一臂，而且用剑，剑术
</code></pre><p>极高，刚才一试之下，果然深奥无比，因此，晚辈深信不</p><pre><code>疑，现在就将竹筒呈上！”

说着将竹筒递了过去，田青只知道竹筒中似乎有物蠕蠕而动，却
</code></pre><p>不知为何物，不禁目注独国僧，拔下筒塞。</p><pre><code>就在独目僧拔下塞子的刹那间，一尾红色双头小蛇疾射而出，趁
</code></pre><p>老僧张口惊呼之时，射入老僧口中。</p><pre><code>老僧大叫一声，倒地乱滚！

谁也没有想到竹筒中是一条红色双头小蛇，更想不到会射入老僧
</code></pre><p>口中，田青和铁芳都慌了手脚，看着老僧满地乱滚，发出惨烈的呼声</p><p>。</p><pre><code>铁芳以为田青有意暗算老僧，盛怒之下，连人带掌扑向田青。

田青万没料到，受人之托，忠人之事，竟会发生这等后果。

不由惊悔交集，心神不属之下，被铁芳拍中一掌。

但铁芳仍未消气，展开“孔雀开屏十三飘掌法”，势道之猛，锐
</code></pre><p>不可当，似想同归于尽。</p><pre><code>田青胸内隐隐作痛，知道又受了内伤，他虽不知这老僧身分，却
</code></pre><p>猜出必是白道高手。</p><pre><code>而长生岛岛主要他送交此简，必是有计划的谋杀！

老僧仍在滚动，由那惨烈呼声听来，那条红色双头小蛇，一定在
</code></pre><p>他内腑中乱钻乱噬。</p><pre><code>铁芳攻出几招，都被田青闪过，知道难以得逞，而且不放心老僧
</code></pre><p>，立即收手向老僧奔去。</p><pre><code>哪知老僧厉声说：“别动我……”

铁芳惊然收手，眼看着老僧滚出外间，面色乌黑，全身痉挛，深
</code></pre><p>信活不成了！</p><pre><code>铁芳和田青都愣住了，尤其田青，内疚和自责，无情地鞭策着他
</code></pre><p>，感觉自己是世上最愚蠢之人！</p><pre><code>而铁芳的忿恨，却是双重的！前此，田青对她无情的侮辱，曾使
</code></pre><p>她口吐鲜血，下定决心，不再和田青的师兄弟来往，现在又亲眼看到</p><p>田青暗算一位残废的白道前辈，气怒交集，竟不知所措。</p><pre><code>两人方寸都已大乱，田青本想问问铁芳，这老僧到底是谁？但却
</code></pre><p>恨她下贱，不屑和她说话。</p><pre><code>就在两人互相仇视之时，突然发觉外间寂然无声，惨呼之声更然
</code></pre><p>而止。</p><pre><code>两人心头大震，都以为老僧必已断气，几乎同时掠到外间，同时
</code></pre><p>发出一声惊喧。</p><pre><code>你猜怎地？老僧失踪了！

两人怔了一下，又同时寻门而出，四下夺找，找遍了小庙任何一
</code></pre><p>个角落，非但未见老俗的踪影，也未发现任何遗迹。</p><pre><code>“奇怪……”两人异口同声，四道目光一接，又不屑地移开，同
</code></pre><p>时冷哼了一声。</p><pre><code>夜风料峭，屋檐和树梢上发出凄凉的哨音，他们的心、身上陡增
</code></pre><p>几许寒意！</p><pre><code>铁芳切齿说：“狂人！你知道这老僧是谁么？”

田青当然极想知道老僧的身份，却不愿出口相问，冷冷地望着苍
</code></pre><p>空中的飞云，默然不语。</p><pre><code>铁芳冷峻地说：“其实像你这种狂人！知不知道都是一样！

本姑娘唯一的希望，今后不再看到你！”

田青冷冷地说：“巧得很！姓田的也有此同感！非但不想看到你
</code></pre><p>，连你那淫荡的声音也不想听到！”</p><pre><code>铁芳的娇躯震颤了一下，含着羞怒的泪水，越墙而去。

小庙中空荡荡地寂莫无声，而他的心中也空虚得可怕，这一切发
</code></pre><p>生得太突然！像天空的飞云，刚刚成形，转瞬间即告幻灭。</p><pre><code>他感到十分矛盾，自从在皇宫中发现铁芳之后，决定不想再见她
</code></pre><p>，但见了她之后，又想杀她。然而，如今出手伤了她之后，又感觉打</p><p>在手上，痛在心里。</p><pre><code>田青大力甩甩头，喃喃地说：“假如这是有计划的借刀杀人，显
</code></pre><p>然计划得非常周密！长生岛岛主算定老僧接到竹筒时毫不怀疑，会立</p><p>即打开！”</p><pre><code>“然而，竹筒中蠕蠕而动，像老僧那等高手，应该立即发现，他
</code></pre><p>既已发现，仍不加提防而打开筒塞，证明老僧似已知道有人要交给他</p><p>一个竹筒，也证明他知道竹筒中之物！”</p><pre><code>“由此推断，可以这样假设：老僧有位友人，要交他一个竹筒，
</code></pre><p>筒中必是一个珍贵的小动物，此事被长生岛岛主暗中得悉，而加以利</p><p>用，以同样的竹筒，装着一条天下至毒小蛇，暗算老僧，这毒计可以</p><p>说是杀人不见血</p>`,232)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
