import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖006.md","filePath":"google/东方白武侠3部/龙在江湖006.md"}'),c={name:"google/东方白武侠3部/龙在江湖006.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第六章  月黑风静姻研读  巨书秘笈铭在心

第三天的凌晨，他已潜伏在麦家堡内。

直到辰时未，仍然渺无人迹，而且登高了望，四面来路上也没有
</code></pre><p>人，他立刻动手。</p><pre><code>首先，他自另一边拔起三根，发现是开始的顺序，于是他拔一根
</code></pre><p>就取出袋内的红笔和牙咬着，记上一句梵文，然后连力把刻字的竹极</p><p>处捏碎，重行插上。</p><pre><code>这几道手续虽并不太繁复，九十根巨竹弄完，也快到午时未了。
</code></pre><p>他跃出塘外望去，有竹橛略高或略低，和原来的不同，他又重行整好</p><p>。</p><pre><code>然后伏在隐秘处再次倾听，果然无人，这才一路向东，一口气奔
</code></pre><p>出六七十里。他以为相当顺利，而且一路上背诵那九十句梵文，不曾</p><p>间断。</p><pre><code>他虽懂梵文，毕竟不如中文那么有根基，要背下来谈何容易。第
</code></pre><p>二天又走了百里，才在一个小镇上住下来，现在他才知道，为什么麦</p><p>老大会毁那么一片庄院而不心痛了。原来这梵文上记载着一批财宝藏</p><p>在某处。</p><pre><code>他落了店，关起门来一面背诵，一面译注。

整整费了五天时间，才把这译注的秘笈及一段短文修改完毕。小
</code></pre><p>心翼翼地折起，把右脚上的袜腰撕开缝在中央。</p><pre><code>即使如此，他还在暗暗地背诵那梵文原文，似乎非背得滚瓜烂熟
</code></pre><p>不可。直到第六天，他才撕了那张修改过的原文。</p><pre><code>他由东折向北，在早已想好了地方钻研这第九本上的奇学，也希
</code></pre><p>望任何人都我不到他，绝对不受干扰，估计半月后，就会有所成就了</p><p>。</p><pre><code>这是个荒凉的渡头，正晕‘野渡无人舟自横’只是舟上无人，茅
</code></pre><p>棚子门口却有人，这是野渡上的野铺子，只卖锅饼、小米粥和一些现</p><p>成的卤菜。一对中年夫妻，坐在茅棚门外摘菜豆。</p><pre><code>“掌柜的，过河……”

那男的头也没抬，道：“够三个人以上才渡。”

“那我就付三个人的渡河费好了。”

“不是渡资多少的问题。”

凌鹤道：“那是……”

“他奶奶的！”瞪他一眼道：“要是最后一趟，二个鸟人俺也送
</code></pre><p>你过去。”</p><pre><code>鄙夫村妇，何必苛求他们有教养？凌鹤道：“最后一趟是什么时
</code></pre><p>候？”</p><pre><code>妇人道：“子夜。”

凌鹤看看这一衣带似的小河，不须撑上三五篙子就到了对岸了。
</code></pre><p>但他懒得再和他们罗嚏。道：“掌柜的﹔有没有吃的？”</p><pre><code>“他奶奶个熊，锅饼、卤菜都摆在窗垦，是不是非戳到你的眼珠
</code></pre><p>子上，你才能看见？”</p><pre><code>妇人去切饼及卤菜，凌鹤进入茅棚中，只有三张破八仙桌子，他
</code></pre><p>坐在靠近门口的桌上。</p><pre><code>这工夫又来了一个破足老人，招呼也不打就进了门，在卤菜上嗅
</code></pre><p>了两下，道：“他奶奶的，这卤菜馊哩！”</p><pre><code>掌柜的道：“卤菜没有馊，你的人馊咧！切多少？、跤足客人道
</code></pre><p>：“赊不赊账？”</p><pre><code>掌柜的也懒得吭声。波足客人道：“就来一碗小米稀饭吧！”

“他奶奶的！俺的铺子要是靠卖稀饭维持，八成要喝西北风咧！
</code></pre><p>”他还是端来一碗稀饭，还奉送了一块咸罗卜。</p><pre><code>凌鹤的锅饼和卤菜已吃得差不多了，又来了一人，这人虽然脸上
</code></pre><p>多了两颗黑疡，穿得也很华丽，一反过去的潦倒作风，凌鹤还是看出</p><p>，他就是“鬼手丹青”余大彩。</p><pre><code>凌鹤以为，此人既然化装而来，自然不希望别人揭穿他的身分，
</code></pre><p>也就故作不识。</p><pre><code>余大彩也切了半斤饼和一些卤菜。

都吃得差不多了。掌柜的道：“老婆子，你先找个人帮你把舢版
</code></pre><p>推下水，准备摆渡过河哩！”妇人往外走，顺便指指凌鹤，意思是要</p><p>他帮忙推舢舨。</p><pre><code>凌鹤知道今夜有戏看，他可能成为主要目标。

他跟出来，走向沙滩，妇人叫他在前面拖船头，她在后面推船尾
</code></pre><p>。到了水边，凌鹤停了下来，妇人道：“拖呀！再拖十来步就成了，</p><p>平底舢舰有膝盖以上的水深就可以了。”</p><pre><code>“大娘，我只有这么一只鞋袜，湿了不大好，待我脱下来再拖吧
</code></pre><p>！”</p><pre><code>“一双臭袜烂鞋，有什么了不起？等会老娘送一双新袜新鞋给你
</code></pre><p>。”</p><pre><code>“大娘，谢谢你，我还是脱下来好些……”他脱下鞋袜放在船头
</code></pre><p>上，赤足拖船入水。</p><pre><code>这时其余的过河客人也来了，那是破足老人和余大彩。

“坐好！船小，别弄翻了……”妇人拿起竹篙，由船头撑到船尾
</code></pre><p>，来回走动。河深约五七尺的样子，有点漩流，浑不见底。</p><pre><code>这工夫，破足老人道：“我说大嫂，这条小河一共淹死了多少人
</code></pre><p>？”</p><pre><code>“臭嘴！呸呸！就不能说一句吉利话几？”

“七月十五鬼节快到咧，这儿不是要添新鬼吗？”

就在这时，妇人一把夺过凌鹤右脚的鞋子，凌鹤大喝一声跃起去
</code></pre><p>抢，而跤足老人也一指向妇人戳去。“鬼手丹青”飞起一腿猛扫妇人</p><p>中盘，道：“老弟，他就是‘黑煞’姜子奇……”</p><pre><code>这倒是大出凌鹤的意料。此刻一打量，果然有点像“白煞”姜子
</code></pre><p>云，也就是了性大师。</p><pre><code>这本是瞬间的享，“黑煞”一旦抢到鞋子，就离开凌鹤较远，冷
</code></pre><p>峻地道：“一指老鬼，你还差点……”移步翻腕拆了“一指叟”两招</p><p>狠攻，原来破足老人正是“一指叟”。</p><pre><code>而余大彩那一腿也落空了，反被“黑煞”一片不规则的弧形掌影
</code></pre><p>罩住，余大侠似乎朱想到“黑煞”的武功进步如此之多，加之舟小闪</p><p>挪不便，竟被逼人河中。</p><pre><code>凌鹤攻出六六招，“黑煞”似不想和他硬碰，把重心放在“一指
</code></pre><p>叟”身上，“一指叟”非比等闲，指风过处，“哧哧”声有如利剪划</p><p>裂锦缎声。可是‘黑煞’的掌是把指风震散，人也马步浮动不稳。</p><pre><code>凌鹤攻势如狂虎疯狮，小舟摇摆颠晃，好像随时都会翻覆，这正
</code></pre><p>是考验攻力的当口。</p><pre><code>“一指叟”显然不是“黑煞”的对手，但他奋不顾身，只是他走
</code></pre><p>的方位，对凌鹤碍手碍脚。凌鹤干焦急，却无法直接和“黑煞”硬拼</p><p>，因为舢版大小了。</p><pre><code>已到手的“巨书”，如此被夺，谁会甘心？这时“黑煞”沉喝一
</code></pre><p>声“去”！巧妙而迅疾地一掌按在“一指叟”的背上。</p><pre><code>“哇──”“一指叟”喷出一道血箭，他踉跄退了两步，差点翻
</code></pre><p>落河中，被凌鹤一把揪住，道：“前辈，伤得重不重？快坐下来，我</p><p>来收拾他！”</p><pre><code>“不，不……”“一指叟”噙着满嘴的血渍，道：“我和这血贼
</code></pre><p>势不两立，……他曾杀死我的兄长……”</p><pre><code>但“黑煞”阴笑一声，钻入河中不见了。这工夫余大彩却自河的
</code></pre><p>彼岸下游冒了出来，看来论水性谁也不是“黑煞”的敌手。</p><pre><code>尤其是凌鹤，他可以说不谙水性，只有连连顿足，道：“我会找
</code></pre><p>到这鹰头的。”他把舢扳弄回岸上，扶“一指叟”回到茅棚中，发现</p><p>那掌柜的已经不见了。</p><pre><code>“一指前辈，绝未想到‘黑煞’会化装成妇人。”

“老弟，那只袜子中有秘密吗？”

“不满前辈，有一本秘发正在鞋中。”

“老弟，不要管我，快点去追。”

“前辈，你受伤不轻，我不能不管，况且前辈治过晚辈的宿疾，
</code></pre><p>已大见好转。”</p><pre><code>“老弟，那不是什么宿疾，是“黑煞”下的毒，你要继续服我的
</code></pre><p>解药，更要以秘笈上的绍学导引逼出体外。”</p><pre><code>“前辈，救人要紧，你有无隐秘之处，以便疗伤？”

“我看就在这儿即可，老夫之伤不宜激烈活动，而且若无特别治
</code></pre><p>疗方法，恐怕……”</p><pre><code>“前辈所谓的特别方法是指什么？”

“一是指名医，二是指特殊的导引法门。但是，这唯一的机会已
</code></pre><p>随‘黑煞’而去了。老弟，你走吧！我死不足借，那秘笈落入他人手</p><p>中，武林从此多事了……”</p><pre><code>“不，前辈，你为了救我受此重创，秘笈虽重要，我却以为前辈
</code></pre><p>的安危更重要。前辈，这是个渡头，虽然很少有人过河，终是不便，</p><p>附近可有隐秘之处？”</p><pre><code>“一指叟”道：“由此往西约十里外，有一座废弃的破窑，不过
</code></pre><p>……老弟……你不必浪费时间了……”</p><pre><code>凌鹤道：“前辈，咱们走吧！”背起“一指叟”向西奔行而去。
</code></pre><p>这窑洞地处荒僻，倒是不愁有人干扰。</p><pre><code>凌鹤到七八里外小镇上去买食物，也顺便去抓药回来为“一指叟
</code></pre><p>”冶病，但三天过去，毫无起色。</p><pre><code>“老弟，你再为我在此虚掷光阴，我就大过意不去了，老弟……
</code></pre><p>就让我在此静静地死去……若干年后，烦你偏劳把我的遗骨收拾起来</p><p>，埋在附近就成了……”</p><pre><code>凌鹤这些日来，曾数次下决定要说出来秘密，但终因高丽花等人
</code></pre><p>警告他不可轻易推心置腹而作罢。</p><pre><code>现在他如果再不援手，就等于见死不救，况且此人还冶过他的宿
</code></pre><p>疾，任他死去岂不是忘恩负义？“前辈，请原谅我的一份私心。”</p><pre><code>“者弟……你心地光明……具有菩萨心肠……你哪会有什么私心
</code></pre><p>？”</p><pre><code>“前辈，你不知道，事实上。‘黑煞’抢去的第九本秘笈是假的
</code></pre><p>。”</p><pre><code>“什……什么？假的？”“一指叟”眼神中有奇芒，道：“那…
</code></pre><p>…那真的呢？”</p><pre><code>“前辈……实在是人心险恶，不敢大意，不得不玩个花样，真的
</code></pre><p>在我的心中……”</p><pre><code>“噢，这可大妙了……老弟，亏你有这份机智，的确……这东西
</code></pre><p>非同小可……这么作是对的……”</p><pre><code>“请前辈原谅晚辈，蒙骗，事非得已。”

“这是什么话……小心是对的，一旦落入坏人手中，老弟……你
</code></pre><p>的罪孽可就大了……。”</p><pre><code>“一指叟”道：“那假秘笈全部是假的……一点真的都没有吗？
</code></pre><p>”</p><pre><code>“前辈，你想想看，以‘黑煞’的身分，加之如今已证明，当年
</code></pre><p>他已大致学过前八本秘笈上的武功，才会如此了得，我若是全弄些假</p><p>的，岂能骗过那魔头？”</p><pre><code>“的确……甚至于……就是一半真一半假，恐怕也骗不了他的。
</code></pre><p>”</p><pre><code>“前辈，只是在重要的地方，我的译注模凌两可，混淆不清。另
</code></pre><p>外有个秘密没有译出来。”</p><pre><code>“有什么秘密？”

“有一批宝藏……”

“噢！有一件秘密是我偷听来的，你知道麦老大没有死吗？”

“晚辈不久前才知道的。”

“我偷听麦老大和‘黑煞’交谈，假乎麦老大也懂点梵文，所以
</code></pre><p>才笼络他，而杀了令尊，那也是因为令尊坚称不懂梵文，但事后‘黑</p><p>煞’发现麦遇春的梵文底子浅，不足以译出深奥的意义，于是这才盯</p><p>上了你。”</p><pre><code>“这就是了！只不知麦老大和‘黑煞’合作是自何时开始的？”

“大概是麦老大藏起第九本秘笈不久被‘黑煞’发现之后吧！”

“前辈，我以导引大法为你疗伤，你自己也要配合点。”

“好吧！不过我的内功心法路子不同，不知道能不能有效配合？
</code></pre><p>”</p><pre><code>“这些日来凌鹤暗中研习秘笈上的武学，尤其是导引心法，这是
</code></pre><p>基本大法，在道家上称之为的“筑基”，他学来十分顺利。</p><pre><code>但经他导引之下，“一指叟”竟无法配合。

“前辈，您……。”

“老弟……”“一指叟”颓然道：“老夫的内功心法和你学的完
</code></pre><p>全抵触而相克……”</p><pre><code>“前辈，这怎么办？”

“就让我自生自灭吧！”

“不，前辈，我不能坐视，你想想看是否还有其他办法可想？”

“没……没有了……”

“不，前辈，如果仍有办法可想而你却不说出来，这是陷我于不
</code></pre><p>义。”</p><pre><code>“一指叟”呐呐道：“这……这……真的……没有办法了……”

“前辈再不说就是矫情了。”

“也罢！”“一指叟”道：“也许只有把你新学的导引心法传我
</code></pre><p>，不能以‘栽接’方法配合……”</p><pre><code>“好吧，”凌鹤根本来加考虑，立刻把第九本秘笈上的导引心法
</code></pre><p>传了“一指叟”。</p><pre><code>“老弟，像你这样推心置腹的人，真是世上少有，这第九本秘笈
</code></pre><p>上还有些什么招式？”</p><pre><code>“不瞒前辈，除了导引大法、一笔室藏和半招武功之外，什么都
</code></pre><p>没有了！”</p><pre><code>“半招武功？”

“是的，前辈：这第九本秘笈，其实最重要的就是这导引大法，
</code></pre><p>是内功心法之最，修习有素，可却除四度一天魔、烦恼魔、五阴匠及</p><p>死魔，魔是梵文‘魔罗’的简称，中文为‘杀者’。所以可以说僧、</p><p>道是灵魂的大夫，这当然是指有道行的憎、道而言。”</p><pre><code>“那宝藏是什么？在什么地方？”

“在长山八岛中的一个岛山的庙中神位坐垫中。”

“老弟”，那半招武功呢？”

“前辈，我还没有悟到，现在为你导引疗伤吧！”

“也好……”两人坐下，面对面缓缀伸出双手。就在这时，人影
</code></pre><p>一闪，姜不幸站在破窑门口，道：“慢着！”</p><pre><code>两人同时望去，姜不幸美艳如昔，但面色冷漠，道：“凌鹤，你
</code></pre><p>知道‘一指叟’是什么人吗？”</p><pre><code>凌鹤对她的误会未除，道：“这和你有什么关系？”

“我如果不来，你会死无葬身之地，此人是‘白煞’的师弟，一
</code></pre><p>向在南荒，所以中原武林很少有人认识他。”</p><pre><code>另一人影虚幻地一闪，已到了姜不幸身边，姜不幸的应变不谓不
</code></pre><p>快，仍然未闪过他那一辈，惨呼声中被砸了出去。</p><pre><code>而在此凌鹤心神微分的同时，“一指叟”的左子掌贴在右手臂上
</code></pre><p>全力推出一掌，凌鹤仓促出手，已迟了一步“咯”地一声，鲜血射出</p><p>口鼻，人也摔了出去。</p><pre><code>正好摔在姜不幸的身边约两步之处，而且是面对面，凌鹤知道，
</code></pre><p>人类一生中不断地犯错误，甚至同样的错误会连续重复，但有些错误</p><p>却绝对不能犯的，“交浅言深”就是其中之一。</p><pre><code>他望着面色惨白的姜不幸，她脸上没有恨色，只有惋惜和同情。
</code></pre><p>她道：“我的命运和名字一样，我是很不幸的，只是你不应该有此下</p><p>场……”</p><pre><code>凌鹤道：“‘黑煞’不是你的父亲吗？”

“不错，而且已经坐化了？”

“说谎！那是了性大师，他是‘白煞’。”

“这就是不幸的关键了……”姜不幸道：“昔年‘黑白双煞’追
</code></pre><p>求家母‘武林第一花’梅逊雪，本来‘白煞’姜子云为人较正，只是</p><p>手段奇辣，占了上风，谁知家母某次到八公山访友，被‘嵊泗三雄’</p><p>所困，差点失身。正好被‘黑煞’遇上救了家母，‘黑煞’向家母求</p><p>婚，家母叫他提出保证，从此改邪归正，‘黑煞’当场在自己的大腿</p><p>上各戳了一刀，以明心志。”</p><pre><code>“怎么？‘黑煞’真能洗心革面？”

“他们结婚后，我父‘黑煞’果然痛改前非，但是，家母却因生
</code></pre><p>我而去世，我父心灰意冷而出了家，然而，一向较为正派的‘白煞’</p><p>姜子云，却因情场失意而突然变邪……”</p><pre><code>“你是说这魔头是‘白煞’姜子云，已坐化的了性大师才是‘黑
</code></pre><p>煞’姜子奇？”</p><pre><code>“不错。”姜不幸道：“叔叔……你已得到了想要的东西，我请
</code></pre><p>凌鹤告诉你宝藏是在长山八岛哪个岛上，你就放过凌鹤吧！</p><pre><code>凡事不可作得大绝，凌大侠已死，凌家总要留个接续香烟的人…
</code></pre><p>…”</p><pre><code>“哈……”“一指叟”长笑而起，显然身负重伤完全是假的，一
</code></pre><p>个故意抢走假秘笈，一个以不幸者的姿态，套取凌鹤的秘密。道：“</p><p>子云师兄，你说可不可笑？连麦家兄弟我们都要让他们停止了呼吸，</p><p>她居然要求为凌家留……”</p><pre><code>的确，此刻求他们高抬贵手，真是太不识时务了。“白煞”

姜子云道：“既是这丫头说情，我可以考虑，凌鹤，宝藏是在长
</code></pre><p>山八岛哪个岛上？”</p><pre><code>“如果有此诚意，请马上离开，我把确实地点告诉姜姑娘，让她
</code></pre><p>转告两位。”</p><pre><code>“白煞”对“一指叟”道：“你以为这靠得住吗？”

“一指叟”道：“这小子的花梢不少，不能让他放单，因为你手
</code></pre><p>中那份梵文译注未必可靠。”</p><pre><code>“这早在我的意料之中，我看不让他吃点苦头是不成的。”

“依我看，这两个小崽子还挺有意思，照这小子的牛脾气看来，
</code></pre><p>宰了他也未必肯说，要是向女娃儿下手嘛，可能事半功倍！”</p><pre><code>两人大惊，姜不幸道：“叔叔，我是你的侄女呀！怎么可以听他
</code></pre><p>的话呢？也许有一天他会向你下手的。”</p><pre><code>“白煞”道：“那就是我个人的事哩！”

“一指叟”走向姜不幸。凌鹤道：“‘一指叟’，你过来一下，
</code></pre><p>我告诉你。”</p><pre><code>“一指叟”停下来道：“要告诉我就说吧！”

“好歹你冶过我的宿疾，虽然那只是为了报恩，也可能是想在我
</code></pre><p>康复后看看我的武功有多大威力，我还是领这份情。请过来吧！法不</p><p>传六耳……”</p><pre><code>“一指叟”怕“白煞”猜忌，有点越趄不前，但“白煞”向他眨
</code></pre><p>眨眼睛，暗示决对信赖他。</p><pre><code>“一指叟”正中下怀，走近弯下身子。就在凌鹤仅说出三五个字
</code></pre><p>时，像一条绷紧的弹簧般，突然弹了开来，那是不可思议的速度和角</p><p>度，在人球舒张中劈出一掌。</p><pre><code>“一指叟”岂是弱者？只是在这刹那，他脑中闪过如何骗过“白
</code></pre><p>煞”而独占的念头，因而对这淬然发难不免手忙脚乱，然而，他毕竟</p><p>是见过大场面故老油子，全身而退已不可能，如何避重就轻才是正经</p><p>，身子半侧向外急弹。本来劈向他的。“关元”大穴，这一转侧“啪</p><p>”地一声，竟砸在他腰臀间的“居穴”上。</p><pre><code>这自然不是很重要的穴道。但“一指叟”藉力向外一翻，打了三
</code></pre><p>个“寒鸡步”才拿稳桩步，这老贼自然是受了内伤。</p><pre><code>姜不幸不由自主地发出一声欢呼。

原来在姜不幸尚未公开出现之前，“一指叟”问得大多，一个正
</code></pre><p>人君子，没有私心的人，在人家破格信赖，自动说出一些秘密之后，</p><p>是不该得寸进尺的，所以他已下了戒心。</p><pre><code>因而在姜不幸揭开“一指叟”的身分时，他已有备，但因隐隐看
</code></pre><p>到窑外淡淡的人影一闪，他几乎已经猜到是谁了。将计就计，卸去对</p><p>方一掌的主力，逼血上升，使血不归府，自口鼻渗出少许。</p><pre><code>这一手就像“白煞”在舢舨上击伤“一指叟”，使之口鼻淌血的
</code></pre><p>方法一样。</p><pre><code>像他们这些人，已够聪明了，但自己用过的手法，居然未想到别
</code></pre><p>人也会用。</p><pre><code>“白煞”微吃一惊，然后自负地道：“小子，我不妨告诉你，当
</code></pre><p>初‘黑煞’已学过前八本上的武学，他都告诉了我。由于我发现麦老</p><p>大藏了第九本，我就控制了麦老大，然后找你爹译注梵文，他坚称不</p><p>会，且表示会也不干，我把他作了！因为麦遇春也会，谁知他是半瓶</p><p>醋，重要深奥之处，他无法正确译出，这才动上你的念头。你在麦家</p><p>堡接受名家高手挑战，我都在暗中观察，其实那正是我安排的。可以</p><p>这么说，你挨了一千多刀剑，所获得的宝贵经验，我不必挨一刀一剑</p><p>就可以获得同样的效果，以老夫的修为，就算你刚刚学过第九本上一</p><p>些皮毛，也绝非老夫的敌子。”说完向“一指叟”眨眨眼。</p><pre><code>“那就试试看吧！”凌鹤把姜不幸拖到一边，发现“一指叟”坐
</code></pre><p>在一边疗伤，看来伤得不轻，凌鹤撤下了龙头鳞尾鞭。</p><pre><code>而“白煞”居然也用同样的鞭，他可算是有心人了，以鞭对鞭，
</code></pre><p>这是需要技巧的，像两条乌龙作穿云出海的飞舞，冷厉如冰锥的眸子</p><p>闪烁着绿芒的“白煞”，他的速度、招式的变化和搭配，居然比挨了</p><p>一千多刀剑，以痛苦换取经验的凌鹤还要精纯。</p><pre><code>没出五十招，凌鹤胯骨上挨了一鞭，衣屑纷飞，皮开肉绽。

“凌鹤……我来助你……”姜不幸择剑而上，怎奈她是真的受了
</code></pre><p>伤，未出五招，被一脚跺出五步之外了。</p><pre><code>“怎么样？凌鹤，只要把你记在心中的梵文正确译注，及把宝藏
</code></pre><p>地点说出来，我绝不杀你们，只废了你们的武功，你们仍可找个山明</p><p>水秀之地过神仙生活，安享余年。”</p><pre><code>“做梦！”凌鹤回敬了三鞭，但“白煞”行有余力地避了开去。

他决定以那第九本上的半招武功招呼他，这一鞭形同闪电奔雷卷
</code></pre><p>出，在这一刹那，“白煞”忽然想到让凌鹤代他除去“一指叟”的愚</p><p>蠢想法了。他不遣余力地应付这无所不在、无所不包的半招武功。</p><pre><code>“啪”地一声，这一鞭仍抽在“白煞”的左足上，鞋袜已被抽烂
</code></pre><p>脱落，但触目惊心的景象并未呈现眼前。</p><pre><code>“白煞”的左足上未多出一根足趾。

了性大师说过仇人两足各多一根足趾，且有两个肚脐，大概绝对
</code></pre><p>镭不了的。但“白煞”和父仇有关，应是无疑。一腔快意恩仇的兴奋</p><p>在这刹那进发开来，立刻发出一阵狂笑。</p><pre><code>可是“白煞”却绝不浪费这片刻的机会，他本就落在姜不幸的身
</code></pre><p>边附近，抱起她往窑外疾窜，道：“小子，如你想要个活的，就不要</p><p>追来……”</p><pre><code>凌鹤追出窑外，“白煞”已在数十丈外，而且为了姜不幸的安全
</code></pre><p>，只好暂时不迫，心想：“何不以‘一指叟’作为人质？”</p><pre><code>他本以为“一指叟”可能趁机自破窑后面缺口中溜了，但却发现
</code></pre><p>他仍坐在那儿，只是眼已睁开，望着凌鹤。此人本有一脸阴惊之色，</p><p>此刻却是一脸祥和之色，道：“凌少侠，你早就应该想到，他在落败</p><p>财必会以姜姑娘作人质的。”</p><pre><code>“以你作人质也是一样。”

“一指叟”普笑一下，道：“凌少侠，老夫在他的心目中已微不
</code></pre><p>足道了。”</p><pre><code>“你以为我会信你的鬼话？”“一指叟”，你应该知道他暂时会
</code></pre><p>去何处，至少他会疗冶他的脚伤。”</p><pre><code>“一指叟”摇摇头，道：“凌少侠，我也不知道，你放心，他暂
</code></pre><p>时不会杀姜姑娘，但由于他恨透了善姑娘的母亲，他折腾善姑娘的方</p><p>式，可能是你永远也想不到的。”</p><pre><code>“你是说他不怕我宰你？”

“他正希望如此。”

“为什么？”

“因为我已失去了利用的价值，此后，武林中知道这种武功秘笈
</code></pre><p>的人越少越好。要不，他刚才就该先救我，毕竟我是他的同门师弟，</p><p>但他不此之图……”</p><pre><code>“你知道我要如何处置你吗？”

“废掉武功或者击毙。”

“这两种你任选一种吧！”

“凌少侠，不是由你来选吧！老实说，目前的我，死或变成一个
</code></pre><p>平常人都不是悲哀可怕的事，遗憾的是，我这些年来作了不少的坏事</p><p>。”</p><pre><code>“你是说一点也不怕死？”

“朝闻道，夕死可矣！凌少侠，者朽目前的心情，就是告诉你你
</code></pre><p>也不信。”</p><pre><code>“看来你是彻底仟悔，知今是而昨非了？”

“是的，凌少侠，不过，像我这等坏人，积习难返，说不定仍会
</code></pre><p>旧病复发，去作坏事的。”</p><pre><code>“你希望死是不是？”

“是的，因为我实在没有十成的把握，能从此绝对改过向善。”

“你以为他会去哪里？”

“我也不知道。”

凌鹤举起掌，“一指叟”闭上眼，似乎真能视死如归。但他的掌
</code></pre><p>并未落下，因为他不能杀死一个改过择善的人，他回头出窑，疾驰而</p><p>去，况此人并非他的杀父仇人。</p><pre><code>他以为“白煞”不会离此太远，但在附近找了半天，一点头绪也
</code></pre><p>没有。</p><pre><code>洛阳这个故都，有大多值得凭吊的遗迹，但凌鹤却无此心情，现
</code></pre><p>在他刚刚在一家酒楼落坐，外面却已是大雨倾盆。</p><pre><code>他叫了两个小炒，一壶烧酒，菜还没有端上他已饮了两杯，他的
</code></pre><p>心情很坏，因为他一路上听到风言风语，尽管他不信，心情却一直无</p><p>法平和：这工夫大约是未、申之交，本是生意清淡的当口，又下大雨</p><p>，楼下只有他这一个食客。</p><pre><code>帐房和小二无聊，就在柜台内外聊了起来，小二道：“李先生，
</code></pre><p>昨天那个老家伙带了个很好看的小妞，在此过夜，以后又来了一个汉</p><p>子，叫那老人是姜师父，而那妞儿却叫那老人是叔叔，这是什么关系</p><p>？为什么晚上两人睡在一个屋子里？”</p><pre><code>帐房先生道：“睡在一个屋子里当然是夫妻罗！”

“不，不！帐房先生，小的私下听到那老人叫那妞什么不幸，是
</code></pre><p>名字吗？怎么还有这种不吉利的名字？小妞好像不是那汉子的老婆，</p><p>而那汉子也很怪，一张大白脸，三十岁左右的样子，连一根胡子碴儿</p><p>都没有。”</p><pre><code>凌鹤字字入耳，心瓣淌血。

毫无疑问，小二说的就是“白煞”和姜不幸，不知那个三十岁左
</code></pre><p>右，有一张大白脸的是谁？没听说“白煞”有徒弟，看来一路上吸到</p><p>的风言风语是确有其事了。</p><pre><code>他再也咽不下去了，来到柜台边，道：“小二兄你刚刚说的三个
</code></pre><p>人，那老人是不是左脚受了点伤？”</p><pre><code>小二想了一下，道：“是……是啊！贵客问他？……”

“噢！那是我一位亲戚……”他知道，也许自己脸上的煞气太重
</code></pre><p>，店小二有点怕了，立即笑笑道：“请问他们是何时走的？”</p><pre><code>“今天辰时未。”

“知不知道他们去何处？”

“没听说过。”

“有没有看到他们出了贵楼往哪边走了？”

“好像是往东吧，是不是，帐房先生？”

帐房先生较为世故，道：“抱歉，我没有注意。”

凌鹤把一两多重的银子塞入小二手中，小二看了一下，正要说话
</code></pre><p>，凌鹤示意他不必声张，然后把他叫到一边，道：“小二哥，你是说</p><p>那个三十多岁的男人和那个二十左右的姑娘同屋而眠？”</p><pre><code>“是……是的。由于小的当时看他们不大像是一对夫妻，就十分
</code></pre><p>注意，不免小人行径自窗缝中偷看……”</p><pre><code>心头一直沉落，道：“看到什么了？”

“他们睡在一张床上。”

“那位姑娘有没有抗拒的举措？”

“没有啊！我发现第二天离开本楼时，那位叫不幸的姑娘心情还
</code></pre><p>十分愉快呢！”</p><pre><code>“小二哥怎知她的心情愉快？”

“贵客，脸上经常有笑容，这是不是愉快呢？”

“这……当然，当然。”

“不过，有件事很怪，那个男的除了脸白以外，实在配不上那位
</code></pre><p>姑娘，可是他看起来并不快乐。”</p><pre><code>“不乐？这不对劲啊！”

“是啊！小的以为，能有这么一位老婆，换了谁都会成天见牙不
</code></pre><p>见眼，可是那人真的不乐，难道说他想讨个天仙不成？”</p><pre><code>“说的也是……”凌鹤道：“小二哥，你可曾听到他们谈些别的
</code></pre><p>话？”</p><pre><code>“没……没有……噢，小的还听到那汉子对那老人说：“放心！
</code></pre><p>白老，到了我们那儿，没有人敢动你一根汗毛。”</p><pre><code>“没说是什么地方？”

“没有，贵客……”

凌鹤丢下饭资就出了酒楼，他的喃喃自语中经常有两个字，那就
</code></pre><p>是“淫娃”两字。一个人一生遇上一次这种事，已属不幸，他居然遇</p><p>上两次，情何以堪？麦俐的背叛，她说是父兄之命，甚至是控制父亲</p><p>的人威胁她这么作的，这都不成其为理由。他开始怀疑，天下是否还</p><p>育好的女人？不知不觉，早已出了洛阳十余里，已是鸦噪阵阵，夕阳</p><p>卸山，忽见迎面小径上驰宋两骑，前面的汉子还扶了一个女子。</p><pre><code>凌鹤正要闪到一边让路，忽闻后面一骑上的汉子粗声道：“他娘
</code></pre><p>的，站在那儿子啥？挺尸啊？还不闪开！”</p><pre><code>凌鹤本有一肚子怒火，反而不想闪避了，这工夫前面一骑距他已
</code></pre><p>不足七八丈，厉吼道：“你不想活了是不？”</p><pre><code>两人似乎较上了劲，根本不勒马，成心想把凌鹤憧死，而凌鹤兀
</code></pre><p>立不动，也正合两人之意。</p><pre><code>因为没有人敢挡“怒堡”中人的路。本来凌鹤此刻会投鼠忌器的
</code></pre><p>，因前面这人挟了个女人，可是现在他恨透了女人。</p><pre><code>这工夫前骑已到，一脚向他喘来。

后面那个用鞭，‘叭’地一声，鞭花在空中爆开，向凌鹤头脸上
</code></pre><p>猛抽，而且还暴出得意的狂笑。</p><pre><code>到此地步，凌鹤居然还没移动半步，只见他双手一动，笑声像突
</code></pre><p>然绷断的弓弦，凌鹤一手在前马的下颚一托，连马带人原地倒翻，另</p><p>一手揪住后面那汉子的鞭梢，用力一带，人已凌空，把那长鞭往那汉</p><p>子颈上缠了三道，一拌之下，人已甩向数丈高空。</p><pre><code>前马上的汉子机伶得很，一看这两手，敢情是吃生米的，但他以
</code></pre><p>为，对方必然不知道他是“怒堡”中人，把之，就是胆子上长了白毛</p><p>也不敢招惹。</p><pre><code>两匹马跑了，那姑娘八成摔得昏了过去，看看同伴，被自己的蛟
</code></pre><p>筋鞭把脖子动成只有奈杯口那么细，早已了帐，这人爬起来还在发愣</p><p>。</p><pre><code>凌鹤既不是出锋头，也不是立万儿，出了气回头走，哪知这汉子
</code></pre><p>厉声道：“怎么？一条人命就这么走哩？”</p><pre><code>凌鹤根本懒得理会，却听到破空声至，闪身之下差点就扣住了此
</code></pre><p>人脉门，道：“找死吗？”</p><pre><code>这人陡然一震，疾退三步道：“听说过‘怒堡’吗？”

“没听说过。”其实他当然听说过，这个“怒堡”后来居上，似
</code></pre><p>是自塞外迁此不到两年时间，即声名大噪，较之八大家更为出名。</p><pre><code>“怎么？连‘怒堡’都没听说过？你可真是……”

“怎么样？”凌鹤目光一寒道：“你还不滚，在这儿聒噪什么？
</code></pre><p>”</p><pre><code>“好，好……”此人知道和人家差一大截，既然连“怒堡”都没
</code></pre><p>听说过，孩子哭抱给他娘，马上就叫你知道“怒堡”的厉害。</p><pre><code>他连连后退，道：“你厉害，这成了吧？”上了马一抖缰绳，切
</code></pre><p>齿道：“你姊，有种就别走！也好让你认认户‘怒堡’的大门……”</p><p>猛夹马腹，疾驰而去。</p><pre><code>就在这时，来了一个一头焦发、满脸雀斑的女人，挟起那昏迷的
</code></pre><p>少女就走，道：“简直没有一点人味！”</p><pre><code>凌鹤也不知道她在骂谁，也懒得理她。

“喂，你怕了是不是？‘怒堡’的人个个凶猛如虎，你快逃吧，
</code></pre><p>这两个货色是‘怒堡’第五流人物。”</p><pre><code>凌鹤还是懒得理她，唯一的感受是对女人的厌恶，掉头就走。

这丑女人本来还要讽刺他儿句，因为他根本没有去看看少女自马
</code></pre><p>上摔下来是死是活，她忽然挟着少女闪入山沟中溜了。</p><pre><code>凌鹤喃喃地道：“‘怒堡’……‘怒堡’……哼！”缓缓走去，
</code></pre><p>这时突闻奔马声动地而来，于是他又停了下来。</p><pre><code>一共是三人之骑，一色蒙古骏马，前面这人四十出头，络腮胡子
</code></pre><p>，在二十丈外就是一声大喝，未见他撩腿，已自马上跃了下来，马斜</p><p>刺奔入小径旁林中，此人已在凌鹤两丈以内了。</p><pre><code>上下一打量，此人噙着轻蔑的笑意，道：“有名字吗？”

“蓝豹！”两次奇耻大辱﹔已不愿再报出真名，钻辱凌家列祖列
</code></pre><p>宗了，所以信口说出这绰号，这也是因为近来武功大进，且他不论春</p><p>夏秋科四季，老受穿蓝色衣衫，有人叫他“蓝豹”之故。</p><pre><code>“没听说过。”这四十左右的汉子道：“在下
</code></pre>`,385)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
