import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑005.md","filePath":"google/东方白武侠3部/三拆剑005.md"}'),c={name:"google/东方白武侠3部/三拆剑005.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第五章  强将手下无弱兵

这句说得极轻，大概只有岳少俊左耳才能听到。（她站在岳少俊
</code></pre><p>左侧）</p><pre><code>岳少俊还未答话，宋文俊、恽慧君、小翠三人，已经随着霍万清
</code></pre><p>离去，但自己耳边，依然索绕着那充满了希望、幽幽的娇柔的声音！</p><pre><code>竺秋兰叫道：“岳相公，人家已走啦，你还出什么神？”

岳少俊轻哦一声，说道：“你说什么？”

竺秋兰披披嘴，问道：“我看恽小姐走的时候，好像和你说了一
</code></pre><p>句什么话？”</p><pre><code>岳少俊脸上一红嗫嚅的道：“没……，没有什么，她只是和我说
</code></pre><p>了句再见……”</p><pre><code>竺秋兰道：“不用再说啦，她和你说了什么，我是不该问的，嗯
</code></pre><p>，我们也该走了。”</p><pre><code>离开大宅院，岳少俊四顾无人，低低的道：

“竺姑娘，我总觉得那座大庄院，不无令人可疑……”

竺秋兰扭头笑道：“所以我们要离开咯！”

岳少俊愕然道：“姑娘这是什么意思？”

竺秋兰道：“我们离开了，表示我们并不怀疑那座庄院。”

岳少俊道：“那么我们要不要再去？”

竺秋兰嫣然笑道：“自然要去，只是不是现在。”

岳少俊道：“那要什么时候再去？”

竺秋兰目光一抬，低声道：“有人来了！”

迎面果然有一个庄稼汉模样的人，走了过来。

岳少俊也就不再说话，两人循着石板路，走到镇上。差不多已是
</code></pre><p>午牌时光。</p><pre><code>竺秋兰道：“我们找个地方打尖，午后就赶着进城里去。”

岳尘俊点点头，还未开口，听有人叫道：“来，二位请过来坐下
</code></pre><p>谈谈！”</p><pre><code>岳少俊回头看去只见大街转角上，摆了一个算命看相的测字摊，
</code></pre><p>墙上张挂着一方白布，上书：“赛管辂金铁口测字论相”几个大字。</p><pre><code>一张小方案后面站青一个头戴爪皮帽的瘦小老头，不过五十来岁
</code></pre><p>，斗鸡眼，酒糟鼻，嘴上留了两撇黄苍苍的八字胡。脸色焦黄，瘦得</p><p>只剩了一把皮包骨。身上穿一件已经洗得发了白的青竹布长衫，手里</p><p>一把又阔又长的竹骨摺扇，指点着招呼自己二人，一面陪着一脸谄笑</p><p>，口中念念有词的道：“人生难得的是一个缘字，区区和二位异地相</p><p>遇，这就是机缘，咳、咳、二位行色匆匆，八成有什么疑难不决的事</p><p>儿？来，来、来，请坐下来谈谈，区区金铁口，金口断吉凶，铁嘴论</p><p>相福，说得不准，二位可以站起就走，分文不取……”</p><pre><code>岳少俊没有理他。

竺秋兰听他说出：“二位行色匆匆，八成有什么难疑不决的事儿
</code></pre><p>？”</p><pre><code>心中不觉暗暗一动，站停下来，低低的道：“岳相公，我们就听
</code></pre><p>他去说说看。”</p><pre><code>岳少俊道：“这种人，完全是耍江湖辙儿，有什么好听的？”

竺秋兰道：“听他说说有什么要紧？”

只听那金铁口陪笑着道：“这位姑娘说得极是，君子问祸不问福
</code></pre><p>，区区不才，善观气色，凭卦论断，多少可以指点迷津，趋吉避凶…</p><p>…”</p><pre><code>竺秋兰盈盈走了过去，问道：“你怎么看出我们有疑难不决的事
</code></pre><p>呢？”</p><pre><code>金铁口笑了笑道：“这是姑娘和这位相公脸上告诉了区区。”竺
</code></pre><p>秋兰道：“你看会是什么疑难不决的事儿？”</p><pre><code>金铁口道：“姑娘这是存心考考区区了，区区测字凭字论断，卜
</code></pre><p>卦凭爻占象，可不是神仙，能赐猜测得到二位心里吧，姑娘取个字卷</p><p>，区区替你测个字如何？”</p><pre><code>竺秋兰道：“我不要你字匣里的纸卷，写一个行不行？”

金铁口连连点头道：“行、行，测字全凭一个机字，姑娘随手写
</code></pre><p>来，即是灵机。”</p><pre><code>竺秋兰回头道：“岳相公，你说写什么字好？”

岳少俊举目看去，正好有一个牧童牵着一只水牛，从街上经过，
</code></pre><p>随口说道：“就是‘牛’字好了。”</p><pre><code>竺秋兰道：“你就测‘牛’字吧？”

金铁口瞪着双颗斗鸡眼，朝岳少俊咧嘴一笑道：

“这‘牛’字是这位相公说的，区区就替这位相公先测上一测，
</code></pre><p>‘牛”字不出头是‘午’，‘牛’字下边加上一捺，是‘失’字、‘</p><p>午’字本来是日正当中，但从‘牛’字不出头变化而来的‘午’字，</p><p>因为它不出头，表示并非日正当中，那是午夜的‘午’了，莫非昨晚</p><p>午夜，有人走失？但方才那头牛，有人牵着而过，以此论断，这走失</p><p>的人，是被牵着鼻子走失的了，再就‘午’字抹去上面一撇，如果加</p><p>一个‘女’字，则为‘奸’字，分明是有阴人暗中作祟，但‘牛’字</p><p>下面加一横，则为‘生’字，此人虽然走失，却可生还。”</p><pre><code>岳少俊听得心中暗暗佩服，他凭一个‘牛’字，竟然把自己昨晚
</code></pre><p>的遭遇，说得如同亲眼目睹一般﹔但继而一想，暗道？“此人莫非是</p><p>贼人一党，这明明是故意戏耍自己，把自己比作了牛！”</p><pre><code>竺秋兰道：“喂，金铁口，是我要你测字咯，你该说我才对呀！
</code></pre><p>”</p><pre><code>金铁口呵呵一笑，连连拱手道，“是，是，方才只是奉送的几句
</code></pre><p>，不收半文钱的，哦，论到姑娘测这个‘牛’字，晤‘牛”字加一捺</p><p>是‘失’字，‘牛’字不出头是‘午’字……”</p><pre><code>竺秋兰截住他话头，不耐的道：“怎么你老是说这两个字呢？”

金铁口馅笑道：“姑娘测的是‘牛”字咯，‘牛’字只有这样拆
</code></pre><p>法。”</p><pre><code>竺秋兰道：“好，那你就照字说吧！”

金铁口道：“区区先说‘失’字吧，这叫做人有失手，马有失蹄
</code></pre><p>，姑娘方才这个‘牛’字，不是你自己写的，而是这位相公备你说的</p><p>。”</p><pre><code>竺秋兰道：“这不是一样是‘牛’字么？”

“哦哦！哦！”

金铁口摇着说道：“那可不一样，区区方才说过，人有失手，但
</code></pre><p>这’牛’字，不是姑娘写的，姑娘既没有动过手，也不是这位相公写</p><p>的，因为这位相公只是用口说的，这叫做君子动口，小人动手，区区</p><p>说过，人有失手，这失手的既非姑娘，也非相公，那么失手的该是小</p><p>人了，再说‘午’字，姑娘这‘午’字，也是从‘牛’字不出头变化</p><p>而来，区区方才已经解释过。午时是日正当中，但不出头的‘午’时</p><p>，既非此刻日直午时，那该是午夜了，这位相公测字承先，应在昨晚</p><p>午夜，姑娘测字在后，算来该在今晚午夜了……”</p><pre><code>竺秋兰被他说中心事，心中方自一动！

金铁口接下去道：“再说牛字下面加一横为‘生’……”

竺秋兰道：“怎么又是‘生’字？”

金铁口耸耸肩膀，缩着头道：“没有下面这一横，变为‘生’字
</code></pre><p>，那还得了？姑娘面有晦纹，全靠这一线生机，今天是壬癸水日，遇</p><p>金生，遇土克，趋吉避凶之道，可向西行，区区这意思，是说遇上危</p><p>难，如果朝西走，可保平安无事。”</p><pre><code>竺秋兰填：“你还没说出我心里的疑难事儿呢！”

金铁口连连拱着手，陪笑道：

“区区说的，完全凭字论断，已经全在里面了。”

竺秋兰摸出几文制钱，往他小几上一放，披披嘴道：

“你姑妄言之，我姑妄听之罢了！”

回头叫道：“岳相公，我们走！”

金铁口连忙叫道：”这位姑娘请留步。”

竺秋兰口身道：“我拆字的钱，不是已经给你了么？”

金铁口耸耸肩，馅笑道：“姑娘，区区金口论相，铁嘴测字，普
</code></pre><p>通客人，测个字，只要三文钱就够了，但姑娘……嘻嘻……”</p><pre><code>竺秋兰道：“我给了你八文钱还不够么？”

金铁口馅笑道：

“姑娘这字，非比等闲，姑娘就是赏个十两不多，五两不少……
</code></pre><p>”</p><pre><code>竺秋兰气道：“你这是敲竹杠了！”

测个字要这许多银子，岂非敲竹杠？

金铁口道：“姑娘这就说得太重了，区区这测字摊，十天不开张
</code></pre><p>，开张也总得吃十天，出门在外，住店要钱，算区区不吃饭吧，但酒</p><p>可不能不喝，一天喝上三五斤，这是最起码的了，再加上下酒菜，最</p><p>起码弄一包花生米吧，这一加起来，一天没有五钱银子，区区就过不</p><p>了门，姑娘赏个五两银子，区区还要十天不吃饭才行。”</p><pre><code>竺秋兰鼓着双腮，气愤的道：

“你这不是敲竹杠？拆一个字，就要五两银子、我才不吃这一套
</code></pre><p>呢？”</p><pre><code>岳少俊看那金铁口一付猥琐落魄的模样，不愿竺秋兰当街和他争
</code></pre><p>执，伸手从怀中取出一锭五两重的银子，朝他几上一放，说道：</p><pre><code>“先生落魄江湖，这就算是送你的五天酒资吧。”

他这轻轻一按，五两重一锭银子，立刻被硬生生的嵌入了小几桌
</code></pre><p>面之中。</p><pre><code>金铁口朝他嘻嘻一笑，取起惊堂木“啪”的一声，朝几上拍落，
</code></pre><p>五两银子竟然自动跳了起来，他伸手一抄，接到手中，掂了掂，陪笑</p><p>道：</p><pre><code>“多谢相公，一共有五两四钱三。”

岳少俊看他手法俐落，暗暗点头，忖道：“只要看他这一手，果
</code></pre><p>然不是寻常卖卦的人！”</p><pre><code>竺秋兰扭头道：“换了我，才不给他呢？”

两人正待举步，只听金铁口又叫道：“这位相公请留步。”

方才叫姑娘留步，这回却叫相公留步了。

岳少俊转脸道：“怎么，五两银子还不够么？”

“够，够！五两银子足够区区买醉了。”

金铁口摸摸洒糟鼻，连连躬腰，陪笑道：“只是区区还有一句话
</code></pre><p>奉告，五行金克木，（银子嵌入几面）东方甲乙木，其色青，只有金</p><p>才能克木。”</p><pre><code>竺秋兰不耐道：

“岳相公，别听他胡诌，咱们走。”

＊＊＊

两人在镇上一家面馆打了个尖，赶到常州，还只是申牌时光，就
</code></pre><p>在西门口的兴隆客栈落店，要了两间上房。</p><pre><code>店伙送上香茗，又替两人打来了脸水，才行退去。

竺秋兰回到自己房中，梳洗了一番，又朝岳少俊房中走来。

岳少俊已经洗过脸，倒了一盅茶，悠闲的坐在窗下，慢慢喝着，
</code></pre><p>看到竺秋兰走入立即站了起来，说道：“竺姑娘，我们真的要在这里</p><p>过夜么？”</p><pre><code>竺秋兰随手掩上房门，朝他轻俏一笑，说道：“谁说在这里过夜
</code></pre><p>了？我们今晚要赶回戚野堰去，再去探一探那所大宅院。”</p><pre><code>岳少俊放下茶盅，说道：

“那么我们干么要巴巴的赶到常州来？”

竺秋兰轻笑道：“我的大少爷，咱们这一着，叫做欲擒故纵，那
</code></pre><p>所大宅院，如果真是他们的巢穴，他们看我们离开，只当我们并不再</p><p>怀疑那所大宅院了，这样就会疏于防范，我们也不用和他们正面发生</p><p>冲突，只要证实那里是他们的巢穴就好。”</p><pre><code>岳少俊点点头道：“竺姑娘，你真是心智过人，江湖经验，扰在
</code></pre><p>下多得多！”</p><pre><code>竺秋兰婿然一笑道，“我从小就跟娘跑江湖，那像你，是书香门
</code></pre><p>第的读书相公。”</p><pre><code>岳少俊道：“在下为了完成家师的心愿，我现在也成了江湖人，
</code></pre><p>以后还要跟你多学习呢！”</p><pre><code>竺秋兰一双俏目之中，渐渐有了光彩，凝注着他，幽幽的道：

“只要你不嫌弃我，哦会尽我所能，从旁帮助你的。”

说到这里，忽然轻哦一声，问道：

“岳相公，你说你要完成令师的心愿，到底是什么呢？”

岳少俊也不隐瞒，就把师傅两件心愿，告诉了她。

竺秋兰秀眉微攒，说道：“听你说，令师第一件心愿。是要找寻
</code></pre><p>他十六年前，无故失踪的孩子，那年他只有十二岁，再加上十六年，</p><p>如今算来，该已是二十八岁的人了。你只知道他左眉梢有一颗红痞，</p><p>乳名叫做龙官，别的就一无所知了，唉，茫茫天涯，这确是一件十分</p><p>棘手的事，但令师的第二件心愿，可就更难了。听你口气，好像只要</p><p>宋老爷子一言可解，但宋老爷子却要你接得下他一招剑法，才肯答应</p><p>，武林大老宋老爷子，素有武林第一剑之称，要接下他一招剑法，比</p><p>武林高手一百招、一千招还要艰难得多……”</p><pre><code>“哦！”

她忽然轻哦一声，望着岳少俊道。“对了，岳相公，依我看，宋
</code></pre><p>老爷子一定和你师傅认识，你为什么当时不问问宋老爷子，你师傅的</p><p>第二件心愿，究竟是什么呢？”</p><pre><code>岳少俊微微摇头道：

“不用问，在下接不下宋老爷子一招剑法，问也是陡然，有一天
</code></pre><p>，等在下接下宋老爷子一剑，在下不问，宋老爷子也会告诉我的。”</p><pre><code>“你说的也是。”

竺秋兰沉思道：“只是……唉，我娘认识的高人异士。虽然不少
</code></pre><p>，但没有一个人的剑法，能胜得过宋老爷子的，不然，倒可央求我娘</p><p>给你引介一位……”</p><pre><code>岳少俊坚毅的道：“不，在下自信，总有一天，会接得下宋老爷
</code></pre><p>子一剑的，只是目前宋老爷子中了散功奇毒，在下答应宋老爷子，非</p><p>得先设法取到解药不可。”</p><pre><code>竺秋兰眨动眼波，笑道：“这倒不难，我们今晚先去踩个虚实，
</code></pre><p>只要那大宅院，确是贼人的巢穴，我去找娘跟他们要解药去，我想他</p><p>们冲着我娘，还不敢不交出解药来。”</p><pre><code>岳少俊好似想到了什么，说道：“今天我们遇上的金铁白，形迹
</code></pre><p>甚是可疑，他可能已经料到我们今晚会有行动！”</p><pre><code>竺秋兰披披嘴道：”此人只是一个江湖术士，信口胡诌而已！”

岳少俊道：“方才不是你要听听他怎么说么？”

竺秋兰笑了笑道：“我又不是愚夫愚妇，谁会相信这些跑江湖的
</code></pre><p>信口开河？我只是听他说我们有疑难不决之事，想听听他的口风罢了</p><p>，据我看这人似乎不是贼人一党。”</p><pre><code>她忽然展齿一笑道：“我们一谈就没个完，我是来跟你说的，今
</code></pre><p>晚我们要赶回戚墅堰去，这时候，还有一、二个时辰，可以休息，要</p><p>你好好的睡一会，好啦，我也要回房去歇一会了。”</p><pre><code>说罢，不待岳少俊再说，翩然往外行去，走出房间，随手替他带
</code></pre><p>上房门。</p><pre><code>竺秋兰走后，岳少俊就在床上盘膝坐好，抱元守一，运功起来，
</code></pre><p>不多一会，就己进入忘我之境。也不知过了多少时候，当他睁开眼来</p><p>，屋中一片昏暗，已是上灯时分！</p><pre><code>但听门上适时起了剥落叩指之声，店伙隔着房门问道：“客官，
</code></pre><p>你老到外面去用饭，还是小的吩咐厨房里，给你准备酒菜？”</p><pre><code>岳少俊跨下木床，还未答话。

只听门口响起竺秋兰的声音说道：“我们不出去了，你要厨下做
</code></pre><p>几个可口的饭菜送来就是了。”</p><pre><code>店伙应着退去。

房门开处，竺秋兰悄然闪了进来，看到岳少俊已经起来，不觉嫣
</code></pre><p>然一笑道：“岳相公起来了，我还当你睡着没醒呢！”</p><pre><code>岳少俊道：“你也睡了一会？”

竺秋兰微微摇摇头道：“我有事情，就睡不熟。”

店伙掌上灯来，又替两人换了一壶茶。

岳少俊等店伙退出，悄声问道：“吃过晚餐，我们就要走么？”

竺秋兰也悄声道：“早着呢，我们不能让人家发现，至少也要等
</code></pre><p>过了初更才能出去。”</p><pre><code>岳少俊道：“在下一切都听姑娘安排。”

过不一会，店伙送来饭菜，四菜一汤，菜肴倒是做得极为可口，
</code></pre><p>两人匆勿吃毕，店伙收拾过碗盘。</p><pre><code>竺秋兰站起身，悄声道：

“我要回房去啦，你也装作熄灯睡觉，等过了初更，你从后窗出
</code></pre><p>去，我会在街尾等你，这里房饭钱，给他们留一两银子，也就够了。</p><p>”</p><pre><code>岳少俊点点道：“在下知道。”

竺秋兰回头叮嘱道，“从后窗出去，要越过两间民房，才能从暗
</code></pre><p>处纵落，那是一条小巷，从小巷拐出去，就是街尾了。”</p><pre><code>她因岳少俊从未有过夜行人的经验，故而叮咛得很详细。

岳少俊又点点头道：“在下记下了。”

竺秋兰拉开房门，走了出去。

岳少俊过去掩上房门，上了闩、果然一口吹熄灯火，在床上和衣
</code></pre><p>躺下。</p><pre><code>他出生书香门第，从未当过夜行人，心中觉得又新鲜，又刺激，
</code></pre><p>好不容易等到初更时分，先从怀中摸出一锭银子，放到桌上。</p><pre><code>然后俏悄走近后窗，打开窗户，手掌在窗槛上一按。人已轻巧的
</code></pre><p>穿窗而出，蹲着身子，回身掩好窗户。</p><pre><code>略为向左右打量了一下，就长身掠起，他自幼练武。一身轻功，
</code></pre><p>造诣极高，只是没有夜行经验罢了。</p><pre><code>此刻不过几个起落，足尖轻点，就像一缕轻烟，不带丝毫声息，
</code></pre><p>越过两重屋脊，从暗陬飘落地上。</p><pre><code>这里果然是一条狭窄的小巷，看去一片黝黑！

他略一定神，就举步朝前走去，拐出小巷，果然已是街尾。

这时大街上两边店铺，还有不少灯光，但到了街尾这一段，可就
</code></pre><p>一片清冷，行人稀少。</p><pre><code>举目看去，对面一家粮食栈门口，晴影中站看一个瘦小人影，那
</code></pre><p>不是竺秋兰？她敢情也看到自己了，在那里招了招手。岳少俊赶忙奔</p><p>了过去。</p><pre><code>竺秋兰迎着低声道：“你没被人家发现吧？”

岳少俊道：“没有。”

竺秋兰道：“方才有一道人影，从对面屋上出现，往北掠去，身
</code></pre><p>法极快，我先前还当是你，正待招呼，后来看到你从小巷里走出，那</p><p>就不是你了，这人轻功十分高明，不知他有没有发现你。”</p><pre><code>岳少俊道：“不会吧，在下掠落巷子的时候，并未发现有人。”

竺秋兰道：“这样就好，我们快些走吧！”

两人一路急行，赶到城墙脚下，竺秋兰引着他到了无人之处，才
</code></pre><p>悄声道：“我们上去。”</p><pre><code>双足一点，两手朝上一划，使了一式。“青鹄穿云”，一道娇小
</code></pre><p>人影，直拔而上一下跃登城垣。</p><pre><code>岳少俊同样双足一点，长身掠起，跟在她身后，轻飘飘落在城墙
</code></pre><p>之上。</p><pre><code>竺秋兰案声道：“岳相公，你的轻功真好。”

岳少俊道：“姑娘身手，也不凡呀！”

竺秋兰回眸一笑道：

“我比起岳相公来，就差多了。”

随着话声，一扭头，翩然朝城外落去。岳少俊跟着飞身落地。

竺秋兰道：

“从这里赶到戚墅堰，大概只要半个更次就够了，一般夜行人，
</code></pre><p>大概都要二更以后才出动，我们早些赶去，反而不会引人注意，尤其</p><p>那所大宅院，前面是一片草坪，无处可以掩蔽身形，围墙左右，虽然</p><p>有树，但距离又太远了些，我想我们最好还是从后面花园进去，就较</p><p>为妥当。”</p><pre><code>岳少俊道：“在下说过，一切都听姑娘安排。”

竺秋兰一对秋水般的眼睛，望着他，闪着发亮的光彩，轻嗔道：
</code></pre><p>“人家还没说完呢，我们今晚行动只是踩盘去的，最好不让他们发现</p><p>，因此行迹就要十分隐秘，非到万不得已，不可和他们动手。”</p><pre><code>岳少俊含笑道：“你看在下是好勇斗狠的人么？”

竺秋兰道：“我只是提醒你罢了，我们不是跟他们动手去的。”

岳少俊点点头，催道：“在下记住了，我们走吧！”

竺秋兰朝他妩媚一笑，转身奔行而去。

岳少俊随在她身后，施展陆地飞腾术，两条人影一先一后，不到
</code></pre><p>半个更次，已经赶到戚墅堰。</p><pre><code>竺秋兰放缓奔行之势，避开镇上大街，折入一条小径，走了里许
</code></pre><p>来路，朝前一指，悄声道：</p><pre><code>“到了！”

岳少俊凝目看去，夜色之下，前面黑压压一片庄院，正是那座大
</code></pre><p>宅，此时相距尚有半里光景，远远望去﹔大宅中竟然没有一点灯火。</p><p>心中不禁暗暗生疑，说道：“莫要贼党真的走了，怎会一点灯光都没</p><p>有呢？”</p><pre><code>竺秋兰轻轻攒了下眉道，“没有灯光，那就表示他们已经有了戒
</code></pre><p>备。”</p><pre><code>多少俊道：“难道他们算准我们晚上会来？”

竺秋兰嗤的一声轻笑道：“他们防备的不会是我们，此地不宜久
</code></pre><p>留，快些走吧！”</p><pre><code>说完，当先往前掠起。

他避开大宅正面，老远绕弯过去，不大工夫，已经抄到庄院后面
</code></pre><p>，只是相距还远，这一带正好是二片疏朗朗的果林。</p><pre><code>但在黑夜之中，却也树影迷离，不易为人发现，竺秋兰朝他打了
</code></pre><p>一个手式，一下闪入林去、</p><pre><code>岳少俊跟着掠入林中，只见竺秋兰似是十分谨慎，步步为营，藉
</code></pre><p>着树木隐蔽身形，缓缓移动，岳少俊紧随她身后穿林而行。</p><pre><code>走了一段路，竺秋兰停住了身子，悄声道：

“这里离他们后园围墙，已经不远了，我们就在这里等一等再去
</code></pre><p>。”</p><pre><code>岳少俊看她钢临大敌，倒也不敢大意，悄悄走近一齐隐蔽住身形
</code></pre><p>，凝目看去，林外荒草没径，距离黑压压围墙，大概不过五丈来远，</p><p>望去有如城堡一般，除了卿卿秋虫，听不到一点气息！</p><pre><code>就在此时，心灵突然似有警觉，再侧耳细听，果然数丈外依稀传
</code></pre><p>来一丝极轻的声音，好像有人落到果林之中！</p><pre><code>要知他自幼练的是正宗内功，只要数丈之内一有异动，心灵立时
</code></pre><p>就会引起警兆，只是他自己并不知道内功修为已有如此境界而已！</p><pre><code>心头一动，急忙回头细声说道：

“我们快蹲下，有人来了。”

竺秋兰根本连什么都没有听到，心中觉得很奇怪，但还是依言蹲
</code></pre><p>了下去。</p><pre><code>这不过是一瞬间的事调两人堪堪伏下，只听“嘶”的一声，一道
</code></pre><p>人影，泻落林前，和两人伏身之处，不过三丈来远。</p><pre><code>黑夜之中，只见此人身材矮小，头戴黑色道帽，身穿黑色道袍，
</code></pre><p>背负长剑，手中却持一柄雪白的拂尘，看他飞落时的身法，宛如天外</p><p>飞来，快如电光，一身武功自然极为高强，但予人直党的感到此人极</p><p>非正派人物。</p><pre><code>黑袍道人刚刚飞落，果林右侧忽然“刷”的一声，射出一团瘦小
</code></pre><p>人影，落到黑袍人身边﹔口中叫道：“师傅。”</p><pre><code>原来方才岳少俊心灵发生的警兆，就是这瘦小人影，他这一开口
</code></pre><p>，岳少俊、竺秋兰都已听出来了。</p><pre><code>他正是在瓜州小酒馆中那个面目寞黑的黑小子。

黑袍道人哈了一声，问道：“徒儿，你说的就是这座宅院？”

黑小子道：“是的，就是这里。”

黑袍道人道：“你说连黑虎神赵光斗，见了那个姓仲的女娃儿，
</code></pre><p>都十分恭敬？”</p><pre><code>黑小子又应了声：“是。”

黑袍道人滇：“这就奇了，此女又是什么来历？”

黑小子道：“师傅也不知道么？”

黑袍道人嘿然沉笑道：

“为师没有看到她，如何会知道她是谁？哈，不过恽钦尧在她手
</code></pre><p>下，设定出三招，就为她所擒，此女来头，走然不小……”</p><pre><code>石少俊听得暗暗一怔，付道：“浑钦尧，不是恽姑娘的父亲么？
</code></pre><p>他被江湖上称为淮扬大侠，一身武功，在大江以北，是首屈一指的人</p><p>物，他居然会在仲姑娘手下，没走出三招，就被擒去了，这奉说，那</p><p>姓涂的要自己捎给宋老爷子信上说的，倒非恐吓之词了。”</p><pre><code>黑小子道：“师傅。咱们要不要进去！”

黑袍道人道：

“咱们既然来了，自然要进去！”

说到这里，抬目望望矗立在夜色之中的黑漆围墙，略为踌蹭了下
</code></pre><p>“终于沉喝一声道：“徒儿，咱们进去。”</p><pre><code>话声出口，不见他有任何动作，就像凭虚御风，凌空而起，越过
</code></pre><p>三丈高的围墙，往里落去。</p><pre><code>黑小子也不待慢，双脚一顿，头先身后，一个人像钻天鹞子一般
</code></pre><p>，一下子窜上墙头，跟着纵身往下跃去。</p><pre><code>竺秋兰蹲着的人，轻轻舒了口气，低声道：

“岳相公，你知道这黑袍人是谁？”

岳少俊道：

“在下从未在江湖上走动，怎会知道他是谁？听你口气，这黑袍
</code></pre><p>遣人，好像是名气很大的人了？”</p><pre><code>竺秋兰道：

“他叫黑衣纯阳公孙权，对了，那黑小子，我们不是在瓜州见过
</code></pre><p>么，当时还不知他的来历，原来会是黑衣纯阳的徒弟，那就是黑孩儿</p><p>了。”</p><pre><code>岳少俊道。

“我们是不是也该进去了？”

竺秋兰浅浅一笑道：

“我看你急着想要进去，是不是？其实有黑衣纯阳这样一位高手
</code></pre><p>，替我们进去觑探虚实了，我们守在这里，那是最好不过了。”</p><pre><code>岳少俊道：“咱们隐身在这里，有高墙挡住视线，看不到墙内情
</code></pre><p>形，左首那座六角亭子，高出围墙甚多，四周还有几棵老松，不就是</p><p>假山么？我们不如到假山上去，就可俯视全园了。”</p><pre><code>竺秋兰掠掠鬓发，说道：“你既要进去，那就进去也好。”

岳少俊道：“在下开路。”

长身掠起，穿林而出，再一点足，便已飞身上墙，正待回头看去
</code></pre><p>！</p><pre><code>竺秋兰已紧随他身后上来，急道：

“墙上不可停留，快过去。”

岳少俊也及时发现站在墙上，目标较为显着，急忙双臂一划，一
</code></pre><p>条人影矫若神龙，横空掠过，一下飞落假山之上。</p><pre><code>竺秋兰没有他的轻功造诣，接连三个起落，扑上假山，脚下才一
</code></pre><p>落地，立即隐入一排矮树之中，低声叫道：“岳相公，快过来。”</p><pre><code>岳少俊跟着过去。竺秋兰悄声道：

“这座假山高过围墙，可觑全园景物，也是最为人所注意的地方
</code></pre><p>，我们得找一处隐蔽之处先藏起来才好。”</p><pre><code>岳少俊点点头，两人终于找到了一方剔透玲球的巨石后面，正好
</code></pre><p>容得两人蹲下，左右又有矮树掩护，可以从石孔中看到外面的景物。</p><pre><code>别说在黑夜里，就是大白天，也极不易被人发觉，只是稍嫌逼仄
</code></pre><p>了些。</p><pre><code>两人蹲下不久，突听“刷”的一声，一道人影，不知从何处飞射
</code></pre><p>而来，落到头顶不远，停身在假山顶上。</p><pre><code>竺秋兰闻声警觉，立时轻轻扯了岳少俊一下，急忙埋下头去。

石少俊也跟着低下头，心中暗晴佩服，付道：“看来这座假山果
</code></pre><p>然目标很大，自己两人如不及时躲藏起来，就会被此人发现了。”</p><pre><code>这石后地方本来极为狭仄，两人这一低头来，两颗头就已凑在一
</code></pre><p>起，岳少俊从未和姑娘家如此接近过，但觉竺秋兰秀发的幽香，一缕</p><p>缕的钻进鼻孔，使人有浑淘淘的感觉，几乎忘了假山顶上还有一个不</p><p>明敌友的夜行人！</p><pre><code>那夜行人敢情因夜色幽黑﹔也未曾发觉两人的行藏，只在山顶上
</code></pre><p>略一注足，又是“刷”的一声，往山下纵去。</p><pre><code>竺秋兰侧脸望去，只见来人身材颀长，背负长剑，一下掠过荷塘
</code></pre><p>，忽然举手向空，打了一个手势，就借着树影掩护，轻快无比的一闪</p><p>而没、消失不见。</p><pre><code>就在那人一闪不见之际，右首又有两条人影，疾如鹰隼，从围墙
</code></pre><p>上飞落，隐入一片树林之中。</p><pre><code>因相距较远，看不清两人身形，但从他们身法看去，分明身怀绝
</code></pre><p>佳轻功，自然也是夜探巨宅来的了。</p><pre><code>竺秋兰悄声道：“这三人身手极高，看来今晚来查这座大院的人
</code></pre><p>，真还不少！”</p><pre><code>说话之时，回过脸去，才发觉她和岳少俊几乎耳环厮磨，脸儿相
</code></pre><p>偎，他更是如痴如醉！一时心头小鹿，不禁怦然跳动，口中轻咋一声</p><p>，急忙又别过脸去。</p><pre><code>岳少俊根本没听到她说什么，但给她这一啐，立时警觉过来，一
</code></pre><p>张俊脸，胀得通红，嗫嚅道：“竺姑娘，你说什么？”</p><pre><code>竺秋兰嗔道：“人家在和你说话，你在想什么心事？”

岳少俊道：“在下……是是在想……咱们要不要进去瞧瞧？”

竺秋兰披披嘴道：“你看园中一片安静，没有一点动静？如果我
</code></pre><p>料得不错，恐怕暗中早已有人监视着呢！”</p><pre><code>说话之间，瞥见远处忽然透出两点灯光。

要知练武之人，都练过夜行眼，目光自然十分敏锐，方才园中一
</code></pre><p>片漆黑，较远之处，不易瞧得清楚。</p><pre><code>但如今有了灯光，相距虽远，已可看到那是两盏纱灯，从一道圆
</code></pre><p>洞门中，转了出来。</p><pre><code>既是纱灯，自然有人提着而行，纱灯既有两盏，提灯的自然是两
</code></pre><p>个人了。</p><pre><code>岳少俊凝目望去，只觉那提着纱灯的两人，款步行来，极似两个
</code></pre><p>女子，不觉低声道：</p><pre><code>“竺姑娘，提灯的是两个女子。”

竺秋兰内功较逊，只能看到两盏纱灯，还看不清人影，一面说道
</code></pre><p>：“看情形好像是朝这里来的，嗯！她们可能是那仲姑娘的使女了，</p><p>我们今晚总算没有白来。”</p><pre><code>两盏纱灯循着树林间一条小径，油折而行，有时被楼阁遮住，有
</code></pre><p>时穿着豆棚花架，故而时隐时现，但也渐渐的愈走愈近。</p><pre><code>不多一会，两人已走到荷塘对岸，这回连竺秋兰也看清楚了，提
</code></pre><p>灯的果然是两个女子。一身青色衣裙，并肩款步而行，她们左手提灯</p><p>，右手各自提着一只盒篮，不知篮中放着何物？这时已经举步跨上九</p><p>曲石桥。</p><pre><code>竺秋兰轻咦道：“她们不会是到假山里来的！”

岳少俊道：“奇怪，方才最先进来的是黑衣纯阳师徒二人呢，不
</code></pre><p>知到那里去了？”</p><pre><code>竺秋兰道：“他们至今没有露面，大概也藏起来了。”

两个青衣使女走入水榭，放下手中盒篮，挂好纱灯，取出抹布，
</code></pre><p>在水榭中间一张方桌上，仔细抹试干净，然后杯开篮盖，一个取出四</p><p>只高脚瓷盘，装好四盘精美茶食，一把细瓷茶壶，和一个细瓷茗碗，</p><p>在上首放好。</p><pre><code>另一个从篮中取出一个紫铜小香炉，放好沉擅未，点燃起香来。

竺秋兰冷笑道：“这位仲姑娘，气派倒是不小！”

这时那圆洞门中，又出现了两盏纱灯冉冉而来，只是这回走的较
</code></pre><p>快，不过转眼工夫，已经到了桥边。</p><pre><code>提灯的依然是两个青色衣裙的使女，并肩徐行而来，一个手捧剑
</code></pre><p>囊，一个手捧琴囊。</p><pre><code>两个使女后面，则是一个一身玄衣的女子，款步走来。

岳少俊低声道：“她就是仲姑娘！”

仲姑娘身后，还紧随着一名黑衣老婆子，正是胡大娘。

两名使女当先进入水榭，也把两盏纱灯，挂到了抱柱之上。

水榭经四盏纱灯照射，登时灯火通明，如同白昼，再经四周水光
</code></pre><p>一映，就像点起十几盏灯一般！</p><pre><code>玄衣女子仲姑娘已然款步走进水榭，在中间一把椅子上坐了下来
</code></pre><p>。</p><pre><code>手捧琴囊的使女立即褪去琴衣，把一张七弦琴放到仲姑娘前面。

竺秋兰细看仲姑娘，不过二十出头，蛾眉淡扫，凤目如星，体态
</code></pre><p>妖饶，只是别有一股冷峻之气，就像个冰雪美人一般！</p><pre><code>心中暗暗冷笑道：“明明是江湖儿女，偏要故作名门闺秀姿态，
</code></pre><p>煞有介事的要月下弹琴，哼！今晚偏偏给你来个月黑星稀！”</p><pre><code>仲姑娘坐下之后，伸手取过茶盏，轻轻喝了一口，螓首微抬，望
</code></pre><p>望槛外天色，天公硬是不作美，无星无月，昏暗如晦！</p><pre><code>但尽管月黑星稀，仲姑娘可依然雅兴极佳，放下茶盏、就正襟坐
</code></pre><p>定，皓腕轻舒，纤纤玉指，在琴弦上轻轻拨弄了两下！</p><pre><code>“铮，铮！叮！咚！”

每一个弹琴的人，在未弹之前，必须先拨弄几下琴弦，谓之“调
</code></pre><p>弦”，也就是先试试声音对不对的意思。</p><pre><code>这原是极为普通之事，但这弦发出来的声音，骤然钻入竺秋兰的
</code></pre><p>耳中，就如闻焦雷！</p><pre><code>不！简直如遭雷击。心头狂跳，身躯好似遭受到巨大的震动，几
</code></pre><p>乎一头撞到巨石之上！</p><pre><code>岳少俊吃了一惊，急忙伸手把她扶住，低声问道：“竺姑娘，你
</code></pre><p>怎么了？”</p><pre><code>竺秋兰一手掩胸，目现惊色，说道：“岳相公，这琴声大有古怪
</code></pre><p>！”</p><pre><code>岳少俊奇道：“琴声如何古怪？”

竺秋兰偏脸问道：“你有没有感觉”

岳少俊道：“没有呀，你到底如何了？”

竺秋兰道：“我听她拨弄琴弦，就像给巨石撞在心上一样……”

话声未落，水榭中又传出“叮叮咚咚”的琴声！

竺秋兰身躯突然一震，脸色倏变，急忙双手掩耳，说道：“不…
</code></pre><p>…不好……这……琴声……邪门得很……”</p><pre><code>这几句话，她几乎是咬着牙说出来的，一个人几乎瘫痪下去。

岳少俊一时惊得手足无措，再也顾不得男女之嫌，急忙伸手抱住
</code></pre><p>她娇躯，低声道：“你快静一静，这到底是怎么一回事呢？”</p><pre><code>琴声叮叮咯咯的，连续响起，悠扬顿挫，听来十分美妙悦耳﹔但
</code></pre><p>竺秋兰呼吸急促，娇躯不住颤抖，四肢牵动，几乎像服下穿肠毒药！</p><pre><code>岳少俊抱着她更是惊惶失措，无计可使，突然灵机一动，急忙抄
</code></pre><p>过手去，按在她后心“灵台穴’，上，催动真气，缓缓输入竺秋兰体</p><p>内。</p><pre><code>这一着，真还奏效，竺秋兰宛如大病初痊，绵软的身子，挺动了
</code></pre><p>一下，缓缓吁了口气，说道：“谢谢你，要不是你输入真气，我真会</p><p>被她琴声震动心脉！”</p><pre><code>岳少俊道：“会有这么严重？那么在下怎会一无所觉呢？”

竺秋兰道：“也许你内力比我深……”

正说之际，突听“嘶”的一声，一道人影，划空泻落水榭前面，
</code></pre><p>暴喝道：“贱婢还不住手？”</p><pre><code>这飞落的人影，正是方才见过的那个矮小道人黑衣纯阳公孙权，
</code></pre><p>只见他右手执着雪白的拂尘，左手腋下，挟着一个人。那是他徒弟黑</p><p>孩儿，此刻双目紧闭，人已昏了过去。</p><pre><code>琴声总算戛然而止，仲姑娘慢条斯理的目光一抬，问道：“胡嬷
</code></pre><p>嬷，你出去看看，外面什么人在呛喝着？”</p><pre><code>胡大娘答应一声，趋步走出，她明明看到黑衣纯阳，但却故作不
</code></pre><p>见，大声叱道：“仲姑娘在这里弹琴，什么人在大声呛喝？”</p><pre><code>黑衣纯阳公孙权放下徒弟，在他后心轻轻击了一掌，等黑孩儿站
</code></pre><p>住，才沉笑一声道：“是老夫。”</p><pre><code>他身穿道袍，口称“老夫”，显得有些不类。

胡大娘看了他一眼，沉喝道：“你是干什么的？”

黑衣纯阳目光如电，沉喝道：“你就是玄狐胡大娘，嘿嘿，连老
</code></pre><p>夫都会认不出来？”</p><pre><code>胡大娘似笑非笑的道：“江湖上三脚毛的人，老婆子看的多了，
</code></pre><p>那里会记得这许多？”</p><pre><code>竺秋兰娇躯偎在岳少俊的怀里，轻声道：“胡大娘敢对黑衣纯阳
</code></pre><p>这般说话，那是仗着有妖女替她撑胰了，不然她有天大胆子，也不敢</p><p>招惹他的。”</p><pre><code>果然，胡大娘这句话堪堪出口﹔黑衣纯阳公孙权双目精光暴射，
</code></pre><p>厉笑一声道：“胡婆子，你胆敢对老夫如此说话，老夫就先毙了你！</p><p>”</p><pre><code>大袖一挥，一股劲风，挟着一声轻嘶，朝胡大娘立身之处卷去。

胡大娘自然不敢和他硬接，急忙往后跃退。

就在此时，但见仲姑娘屈指轻弹，放在她面前案上的小香炉，本
</code></pre><p>来炉烟袅袅，使人深感静趣！</p><pre><code>但经她这屈指一弹，一点烟头，竟然凝而不散，随着她纤指所指
</code></pre><p>，宛如箭射一般，向站在槛外的黑衣纯阳迎面飞去。</p><pre><code>岳少俊轻哦一声道：“她点着这炉香，原来还是她的暗器。”

黑衣纯阳自然识得厉害，他一身修为，已臻上乘，拂出去的内劲
</code></pre><p>，（袖风）能收能发。</p><pre><code>此时眼看一点烟头，飞射而来，顾不得再去追击胡大娘，大袖一
</code></pre><p>抖，收回内力，右手拂尘栩前拂起，左手拉起徒儿，身子离地飞起，</p><p>退出去八尺来远。</p><pre><code>胡大娘退入水榭，仲姑娘问道：“胡嬷嬷，此人是谁？”

胡大娘欠身遁：“回仲姑娘，此人是人称黑衣纯阳的公孙权。”

仲姑娘问道：“是何来历？”

胡大娘道：“据说他出身北海，后来……后来好像投到……”

仲姑娘一摆手道：“不用说了，他外号黑衣纯阳，倒颇合本门条
</code></pre><p>件……”</p><pre><code>胡大娘馅笑道：“仲姑娘认为他可供差遣，那就把他留下好了。
</code></pre><p>”</p><pre><code>听她口气，简直大得吓人，黑衣纯阳公孙权，在江湖上，也是名
</code></pre><p>列一流的高手，居然可供差遣，要把他留下。</p><pre><code>仲姑娘口中轻嗯一声，果然右腕抬处，接连弹出三指，三点烟头
</code></pre><p>，带着三缕极细青烟，品字形，闪电般朝黑衣纯阳飞投过去。</p><pre><code>她当真有留下黑衣纯阳之意！

黑衣纯阳仰首狂笑一声，右腕抬处，雪白拂尘朝前连拂几拂。

说也奇怪，他那柄拂尘，白玉为柄，银丝为拂，本来白得晶莹，
</code></pre><p>但他这连拂几拂，从他雪白的拂尘中，飞起凡缕黑丝，劲直如矢，向</p><p>水榭激射过去。</p><pre><code>仲姑娘一见黑衣纯阳拂出的黑丝，几乎有十几缕之多，急忙接连
</code></pre><p>的扣指轻弹，发出十几点烟头。</p><pre><code>每一点烟头，也都带着一缕极细的青烟，参差不齐，朝前飞射过
</code></pre><p>去。</p><pre><code>两人相距，足有三四丈远，但此刻却默默的交上了手！

十几缕黑丝，和十几缕青烟，都在向前推进、自然很快就在空中
</code></pre><p>交接上了，双方互争前进，谁都不肯后退，因此一经接触，就僵持不</p><p>下。</p><pre><code>岳少俊不知黑衣纯阳从拂尘中拂出来的黑丝，究是什么？但他亲
</code></pre><p>眼看到仲姑娘弹出来的十几缕青烟，只是小香炉的香烟！</p><pre><code>香烟应该遇风即散，但她弹出来的几缕青烟，看去虽然极细，但
</code></pre><p>却十分凝固，一直和小香炉升起来的青烟，连续不断，源源输将！</p><pre><code>黑衣纯阳十几缕黑丝，起自拂尘，也一直和白玉拂尘保持不断，
</code></pre><p>全力支持，毫不退缩。</p><pre><code>你别看双方这十几缕青烟。黑丝，它们完全是凭藉着两人的内家
</code></pre><p>真气发出来的，自然各不相让。仲姑娘人虽依然坐着，但她双手十根</p><p>纤纤玉指，向空箕张，频频作势，不住的在催动真气。</p><pre><code>黑衣纯阳一柄自玉拂尘上，千百缕软柔银丝，也根根直竖，同样
</code></pre><p>倾尽全力，朝前抢攻。</p><pre><code>这是一场静态的拼斗，听不到一点声息，也没有一点惊险可言﹔
</code></pre><p>但双方都显得神情肃穆，全神凝注，足见这一场比拼，非同小可了。</p><pre><code>炉中青烟，依然袅袅升空，去势劲急，拂上黑丝，也依然劲直如
</code></pre><p>矢，谁也没有半点退缩，谁也没有半点进展，这样足足持续了一盏热</p><p>茶工夫之久！</p><pre><code>竺秋兰悄声说道：“这仲姑娘能和黑衣纯阳功力悉敌，不分胜负
</code></pre><p>，一身武功、果然十分高强，无怪她敢口出狂言了。”</p><pre><code>岳少俊看得暗暗惊奇不止，忍不住问道：“你知不知道他们比拼
</code></pre><p>的是什么东西？”</p><pre><code>竺秋兰微微摇头道：“不知道，找想仲姑娘炉中的青烟，和黑衣
</code></pre><p>纯阳拂上的黑丝，一定有什么名堂……”</p><pre><code>就在两人喁喁细语之际，突听黑衣纯阳口中狂笑一声道：“小丫
</code></pre><p>头，‘毒龙涎’原来也不过如此！”</p><pre><code>振腕之间﹔手中白玉拂尘突然朝上拂起！

他这一拂，但见千百缕银丝突然散开，飞射出一蓬黑丝，如烟似
</code></pre><p>雾，朝槛内仲姑娘当头罩去。</p><pre><code>就在他拂尘一振，银丝散开之际，仲姑娘的十几缕青烟，早已悉
</code></pre><p>数被他暴长的真气震散。因此这一蓬黑丝，毫无阻挡，长驱直人，射</p><p>入水榭之中。</p><pre><code>竺秋兰悄声道：“原来她香炉里燃的是‘毒龙涎’，我听我娘说
</code></pre><p>过，这种毒烟，凝而不散，十分厉害……”</p><pre><code>仲姑娘似是有恃无恐，也冷冷一笑道：“本姑娘也未必把你”黑
</code></pre><p>青丝’放在眼里？”</p><pre><code>说话声中，突然双手一按，十根尖尖的玉指，快得如珠落玉盘，
</code></pre><p>在七根琴弦上一阵拨动。</p><pre><code>但听一阵急骤的琴音，如高山流水，万丈飞瀑，漫山遍谷，俱是
</code></pre><p>洪洪雷声！</p><pre><code>像金戈铁马，万骑奔腾，惊天动地，俱是群山相应之声！

黑衣纯阳一看势头不对，双脚一顿，一道人影，化作一溜黑烟，
</code></pre><p>转眼消失﹔他匆忙逃走，竟连徒弟都顾不得了。</p><pre><code>原来黑孩儿在琴音初起之时，早已咕咚栽倒地上，功力尽失，黑
</code></pre><p>衣纯阳自然无暇再把他带走了。</p><pre><code>这一阵琴音，岳少俊也听得出来，含有极大杀伐之音，使人耳鼓
</code></pre><p>受到极强的震扰，别无所觉﹔但偎在他怀里的竺秋兰可不同了，琴音</p><p>乍起，她如响斯应，口中只说了句：“不好……”</p><pre><code>娇躯立即起了一阵剧烈的颤动，一个人几乎完全软瘫下来。”

岳少俊眼看连江湖大大有名的黑衣纯阳公孙权，都抵挡不住对方
</code></pre><p>的琴音，连徒儿都顾不得，跺跺脚就走。</p><pre><code>“可见仲姑娘这手琴，弹得厉害无比，自己敢情自幼练的是“逆
</code></pre><p>天玄功”，血逆经络而行，故而不受他的影响。</p><pre><code>心念这一动、立即抱住竺秋兰的身子，全神贯注，运起玄功，一
</code></pre><p>手按在她“灵台穴”上，缓缓把真气度了过去，藉以帮助她抵抗琴音</p><p>。</p><pre><code>差幸这一阵琴音，为时不久，黑衣纯阳遁走之后，仲姑娘纤纤玉
</code></pre><p>指，也随着停了下来。</p><pre><code>只见她一脸俱是困倦之容，双时支着桌子，不住的喘息，好像方
</code></pre><p>才那一阵拨动琴弦，是一件十分吃力之事，才会累成如此模样！</p><pre><code>竺秋兰在他怀里，长长吁了口气，说道：“好厉害的琴音！”

岳少俊道：“你感觉怎样了？”

竺秋兰嫣然一笑道：“她琴声停止，我就恢复过来了，你不用再
</code></pre><p>给我度真气啦！唉，她这张琴，好古怪，我从没听人说过，弹琴会使</p><p>人失去功力的！”</p><pre><code>岳少俊缓缓收回右手，还没开口，忽听竺秋兰口中轻咦了一声，
</code></pre><p>悄声问道：“你快瞧，那本是宋文俊和恽慧君么，他们怎么也来了？</p><p>”</p><pre><code>岳少俊急忙凑着石孔，朝外看去，只见水榭对面一条花径上，正
</code></pre><p>有一行四人朝九曲石桥走来。</p><pre><code>走在前面的是一个身穿蓝衫的少年公子，腰悬长剑，正是宋文俊
</code></pre><p>，他身后两个苗条人影，则是恽慧君和使女小翠。</p><pre><code>最后一人，一望而知，是押着三人来的，这人身穿青布大褂，中
</code></pre><p>等身材，一张瘦狭脸，看去年约四旬以上。</p><pre><code>岳少俊骤睹此人，心头不觉大怒﹔重哼一声道：“果然是他！”

竺秋兰回过头道：“你说谁呢？”

岳少俊道：“押着三人来的那个青衣汉子，就是假装负伤，托我
</code></pre><p>捎信给宋老爷子的姓涂的贼人，成们出去，我要当面问问他……”</p><pre><code>说着，要待站起身来。

竺秋兰急忙拉丁他一把，说道：“你慢点咯，我门先听听他们说
</code></pre><p>些什么，看清了双古形势，再出去也不迟呀！”</p><pre><code>岳少俊经她一说，只得重又蹲下身子。

这一瞬工夫，宋文俊等四人已经走上九曲石桥，那姓涂的汉子忽
</code></pre><p>然越过三人，抢先走在前面，朝水榭中躬身一年随：“启禀仲姑娘，</p><p>属下在南轩附近。逮住三人，特来禀报。”</p><pre><code>仲姑娘抬自道：“胡嫉婉，要他带进来。”

胡大娘应了声“是”，提高声音道：“仲姑娘要你把三人押进来
</code></pre><p>。”</p><pre><code>竺秋兰道：“难怪他们三人都像被人点了穴道呢！”

岳少俊攒攒眉道：“以宋兄三人的武功，纵然不敌、也不至于被
</code></pre><p>他擒住。”</p><pre><code>竺秋兰道：“你忘了那妖女琴声，有多古怪，连黑衣纯阳都要抛
</code></pre><p>下他的徒弟逃走，他们三人一定是听了琴声、失去抵抗，才被姓涂的</p><p>擒住的了。”</p><pre><code>岳少俊道：“我们要设法救他门才好。”

竺秋兰道：“快别说话了，那妖女好像要问话呢！”

岳少俊、竺秋兰凑着头，从石孔中朝外看去，这时宋文俊，恽慧
</code></pre><p>君，小翠三人，已由姓涂汉子引着走入水榭。</p><pre><code>仲姑娘侧身而坐，目光一掠三人，问道：“你们是什么人？谁要
</code></pre><p>你们来的？”</p><pre><code>姓涂的汉子躬身道：“回仲姑娘，这男的叫宋文俊，是武林大老
</code></pre><p>宋镇山的独生子，女的叫恽慧君，是淮扬大侠恽钦尧的掌上明珠。”</p><pre><code>仲姑娘目光冷峻，重又打量了两人一眼，点点头，冷声道：“听
</code></pre><p>来倒是有些来历！”</p><pre><code>宋少俊朗声道：“你们仗着江湖下五门伎俩，算得什么？有本领
</code></pre><p>放开本公子，咱们各凭武功，放手一搏，本公子若是败了，杀剐，悉</p><p>听尊便，死而无憾。”</p><pre><code>仲姑娘冷冷的道：“你不服气？”

宋文俊道：“本公子自然不服。”

仲姑娘道：“我本待放你们回去，你既然心有不服，那就让你们
</code></pre><p>开开眼界也好。”</p><pre><code>说到这里，朝那姓涂的汉子吩咐道：“涂金标，你解开他们三人
</code></pre><p>的穴道。”</p><pre><code>竺秋兰低啊一声道：“他就是青煞手涂金标。”

岳少俊问道：“他很有名么？”

竺秋兰道：“在江南一带很有名，据说他精擅‘青煞掌’，那是
</code></pre><p>一种旁门异派的功夫，击中人身，不出十二个时辰，会全身发青，不</p><p>治而死。”</p><pre><code>他们说话之时，涂金标已经走到宋文俊三人身边，替他们拍开了
</code></pre><p>穴道。</p><pre><code>宋文俊做然道：“你要如何让在下开开眼界？”

仲姑娘冷冷说道：“令尊远在二十年前，就有武林第一剑之称，
</code></pre><p>天华山庄少庄主，自然是剑术之家，长于使剑了？”</p><pre><code>宋文俊道：“武林第一剑，这几个字，家父一再向自林同道声明
</code></pre><p>，愧不敢当，在下也从未以剑术世家盲居，但在下自幼练剑，姑娘如</p><p>果不吝赐教，在下颇愿在剑上叨教。”</p><pre><code>岳少俊听得暗暗点头，宋文俊这几句话﹔说得不卑不亢，毫无骄
</code></pre><p>矜之气！</p><pre><code>仲姑娘冷然道：“很好。”

回过头去，朝身后伺立的四名青衣使女叫道：“春风。”

左首一名使女应声道：“小婢在。”

仲姑娘吩咐道：“你去接他几剑试试。”

春风答应一声道：“小婢遵命。”

转身撤出短剑，朝外走来。

宋文俊听得大怒，冷嘿一声道：“姑娘要一个丫头和本公子动手
</code></pre><p>，那是瞧不起本公子了？”</p><pre><code>仲姑娘冷冷的道：“只要你胜得了她，我自会出手。”

春风俏生车走出水榭，她本来生成一张宜喜宜嗔的瓜子脸，看去
</code></pre><p>不过十六八岁，十分动人﹔但因宋文俊嫌她丫头，不由得脸儿一绷，</p><p>冷声道：“丫头难道不是人？咱们比的是剑。可不是和你比身世，武</p><p>功一道，胜者为强，你能胜得了我，再说也不迟呀！”</p><pre><code>这丫头口齿犀利，绝不饶人！

宋文俊被她说得一时竟然答不上活去。小翠适时挺身而出，娇声
</code></pre><p>道：“表少爷，还是让小婢接她两招试试！”</p><pre><code>宋文俊点点头道：“好。”

小翠从腰间抽出短剑，迎上一步道：“咱们比划比划吧？”

春风手捧短剑，冷然道，“你要和我动手？”

小翠道：“我不能和你动手么？”

春风冷冷一笑道：“当然可以。”

小翠道，“那好，咱们到对岸空地上去。”

春风道：“那倒用不着，比试几招剑法，一流高手，只要有一步
</code></pre><p>遇转之地，就可以施展了，我自然算不得高手，但这九曲桥上，已经</p><p>够宽敞了，咱们就在这桥上比划不好么？”</p><pre><code>小翠岂肯输她，哼道：“桥上就桥上，谁还怕你不成？”

春风也哼了一声道：“比剑要凭真实功夫，可不是光耍嘴皮子，
</code></pre><p>就会胜得了人家。”</p><pre><code>小翠气愤的道：“好，你可以发招了。”

春风捧着短剑一竖，说道：“你们来者是客，我让你先发招，你
</code></pre><p>只管先发剑好了。”</p><pre><code>小翠气她骄气凌人，恨不得一剑刺她一个窟窿，闻言很快说道：
</code></pre><p>“那我就不客气了。”</p><pre><code>话声出口，短剑一振，疾快刺出。她这一剑蓄势已久，剑光乍发
</code></pre><p>，挟着上片尖风，出手奇快。</p><pre><code>这时宋文俊、浑慧君已经退出七八尺远，凭栏观战。恽慧君看她
</code></pre><p>出手一剑，使的十分凌厉，也不觉暗暗点头。</p><pre><code>春风是奉命出来和宋文俊动手的，如今换了一个对方的使女，自
</code></pre><p>然不在她眼里，冷哼一声：“来得好。”</p><pre><code>短剑骤然一分，原来她手上是一对双股剑，右剑当胸划起一圈银
</code></pre><p>虹，硬接来招。</p><pre><code>但听“当”的一声金铁大震，双方各自震得后退半步。

春风身躯一个急旋，左手短剑闪电般斜刺出去。

小翠同样纤腰一扭，避开对方刺来的剑势，短剑挥处，接连攻出
</code></pre><p>三招，“倒卷珠帘”，“星月交辉”、“追云拿月”，相三比出手。</p><pre><code>这是淮扬恽家的连环九式中的三式绝招，一招连接一招，快同电
</code></pre><p>闪。</p><pre><code>这三招，可以说是小翠的看家本领，她还刚学会不久，但居然使
</code></pre><p>得有声有色！</p><pre><code>春风只觉满天剑光流动，直逼过来，一时不敢还击，身形一晃，
</code></pre><p>倏然疾退五尺，脱出满天流罩而来的剑光。</p><pre><code>宋文俊看得微微一笑，忖道：

“就凭这个丫头这点微未之技，居然还敢向我叫阵！”

小翠得理不让人，口中冷笑一声道：“你这样退法，只怕九曲桥
</code></pre><p>就不够宽敞了！”</p><pre><code>喝声中，人己欺身疾进，振腕一剑，使了一招“穿云摘星”，一
</code></pre><p>点剑光，当胸点击过去。</p><pre><code>春风粉脸通红，哼了声道：“好！”

突然双剑一一合，交到左手，身如抡螺，一个急旋，她并不向外
</code></pre><p>旋出，而是贴着刺来的剑身，朝小翠身前旋了进去！</p><pre><code>左手手肘撞向小翠胸脯，右手一抡，小翠手中短剑，忽然到了她
</code></pre><p>的手里，人也翩然斜退出去、</p><pre><code>她这一招神速无比，手法变化巧妙，使人无法看得清楚。

小翠连手中短剑如何被人家夺去的，都有点稀里糊涂，不由得怔
</code></pre><p>立当场，整个人都僵住了。</p><pre><code>春风斜退出去五六尺远，右手一抖，把夺来的短剑，往地上一掷
</code></pre><p>，冷冷说道。</p><pre><code>“你不是我的对手，还是叫你家公子出来吧！”

小翠气得几乎要哭，俯身拾起短剑，切齿道：“我和你拼了！”

正待纵身扑去。

恽慧君急忙叫道：“小翠，回来。”

小翠道：“小姐，我没有输给她。”

春风冷冷的道：“你剑都到了人家手里，还不认输？”

小翠还想再说，恽慧君道：“不用说了，你回来吧！”

小翠朝春风重重的哼了一声，只得回到小姐身边。

恽慧君目光一抬，朝宋文俊道：“表哥，我去会会她。”

宋文俊道：

“表妹可得小心，这丫头剑法平平，但手法却古怪得很。”

恽慧君展齿一笑道：

“所以我要去试试咯！”

举步走了上去。

仲姑娘叫道：“春风，你也回来。”

春风一怔道：“回仲姑娘，小婢……”

仲姑娘没待她说下去，截着道：

“你已经胜了一场，她们换人，咱们也该换一个人出场才是。”

春风不敢违拗，躬身应“是”，很快往水榭中退去。

仲姑娘道：“夏雨，你去接恽大小姐几招。”

站在她身侧的夏雨躬身应道，“小婢遵命。”

翩然往外行来。

恽慧君轻纱蒙面，悠闲的站在九曲桥上，直到夏雨走近，才莺声
</code></pre><p>历历，轻柔的道：“我们还是比剑吧？”</p><pre><code>夏雨道：“小婢奉命跟恽大小姐讨教来的，自然是剑法了。”

恽慧君道：“那好，咱们也不用客气，你撤出剑来吧！”

夏雨插在腰间的也是双股短剑，她和春风一样，捧在右手，站立
</code></pre><p>不动。</p><pre><code>恽慧君今晚随身携带的可不是那柄江湖上人人垂涎的贞姑剑，她
</code></pre><p>皓腕轻抬，“锵”的一声，撤出一柄百练精钢的青萍剑。一汛秋水，</p><p>映着灯光，青莹照人，配着浅绿剑穗，一望而知是一柄好剑。</p><pre><code>恽慧君手提长剑，抬目缓缓说道：“你可以发剑了。”

她不愧是淮扬大侠的掌上明珠，名门闺秀，果然举止端庄，气度
</code></pre><p>嫡雅。</p><pre><code>夏雨道：“不，小婢奉命向恽大小姐讨教，乃是代表仲姑娘出手
</code></pre><p>，主客有别，自该由恽大小姐先赐招了。”</p><pre><code>她因恽慧君口气温和，是以也说得相当客气。

恽慧君含笑道：“既然如此，那我就不客气了。”

一提青萍剑，随腕向上翻起，青光闪处，“樵夫问路”，刷的一
</code></pre><p>声，剑尖直指夏雨“华盖穴”。</p><pre><code>夏雨肩头一晃，双剑左右一分，左剑圈动，一下架开青锋，右剑
</code></pre><p>随着刺向恽慧君肋下。</p><pre><code>双剑一守一攻，出手之间，就反守为攻，招术十分老到。

恽慧君这一剑，原只是试探对方虚实，一见夏雨出手，就有这般
</code></pre><p>凌厉，心头也不禁暗暗吃惊，付道：“强将手下无弱兵，一个使女，</p><p>就有这等身子，她主人武功之高，就可想而知了！”</p><pre><code>心念转动之际，手中长剑一抽，顺着对方剑势，向上一拖，把夏
</code></pre><p>雨左手短剑引开，倏地横身，左手剑诀向外推出，剑向下沉，再往外</p><p>一展，上刺小腹，下斩双腿。</p><pre><code>倏忽之间，连使三招，从“引杯看剑”。化为“金雕展翅”，招
</code></pre><p>到中途，再一变而为“秋水横舟”，剑势连绵不绝。</p><pre><code>夏雨双剑悉被引出，只好仗着小巧功夫，连使三式身法，闪避锋
</code></pre><p>镐，左剑斜飞，右剑横封，虽是封架，却一步也不肯退让。</p><pre><code>恽慧君身形一侧，剑走偏锋，抬手刺向夏雨左肩。

夏雨扭腰向右窜出，使出一招“龙门鼓浪”，左剑先发，右剑紧
</code></pre><p>随而上。</p><pre><code>恽慧君斜跨半步，右腕倏翻，“金鹰展翅”，反手一剑，一道青
</code></pre><p>光，、迎着对方双剑封出。三剑乍交，响起锵锵剑鸣，银光激射。</p><pre><code>夏雨终是火候稍欠，被震得后退了两步，但她一退即进，双剑飞
</code></pre><p>舞，扑身而上，一刹那间，连攻三剑，这三剑，剑剑都划着半个弧形</p><p>，有进无退，攻势极为狠辣。</p><pre><code>恽慧君心中暗暗哼道：“难道我会怕你？”

剑招一变，立还颜色。

两短一长三口宝剑，远望过去，宛如飞云掣电，但见剑花错落，
</code></pre><p>冷电精芒，随着吞吐进退的剑卖冲击，剑剑击撞，不时发出“锵”、</p><p>“锵”轻响！</p><pre><code>两人这一轮以快打快，转眼工夫，就斗了二十来个回合。

夏雨究竟不是恽慧君的对手，先前还有守有攻，和对方抢着发招
</code></pre><p>，但打到此时，已然图穷匕见，只有招架之功已无还手之力。</p><pre><code>激战中，恽慧君长剑一抖，寒光连闪，劈面刺出。

夏雨这一阵工夫，打得粉脸通红，此时嘴角间忽然漾起一丝冷笑
</code></pre><p>，左手短剑疾快的交到右手。</p><pre><code>上身随着使了一式“回头望月”，疾快的转了过来。

但听“嗒”的一声，双剑一合，竟然把恽慧君刺出去的一柄长剑
</code></pre><p>，食在她双剑之中。</p><pre><code>她随着转身之际，左手舒展如兰，悄无声息朝恽慧君肩头拂来。

恽慧君怎么也没有想到夏雨会在招架不迭之际，突使怪招，一下
</code></pre><p>合住自己长剑！</p><pre><code>不，她左手使出来的竟是截经拂脉“兰花拂穴手！”

等到发觉，夏雨纤纤五指，已经快沾到衣裳，心头猛然一惊，一
</code></pre><p>时再也顾不得挣脱被合长剑。</p><pre><code>左手衣袖迅快朝前拂出，（淮扬大侠恽钦尧精擅“铁袖功”，但
</code></pre><p>恽慧君是女儿家，限于天赋，功力不足，练是练过，会而不精，平日</p><p>从未施展，此时情急之下，才使了出来，同时五指一松，弃剑后跃。</p><p>）</p><pre><code>夏雨双剑合住长剑，死命不放，左手使出“兰花拂穴手”，正是
</code></pre><p>为了逼使恽慧君弃剑。</p><pre><code>如今恽慧君已经松开五指，放弃了长敛，她目的已达，自然不愿
</code></pre><p>和恽慧君“铁袖功”硬拼，双肩一晃，也随着往后跃退。</p><pre><code>双剑一收，手捧恽慧君长剑，送到恽慧君的面前，欠身道：“恽
</code></pre><p>大小姐，承让了。”</p><pre><code>叫恽慧君心头甚是震惊，但脸上却十分平静，缓缓说道：“谢谢
</code></pre><p>你了，强将手下真无弱兵，我输得很高兴，果然给我开了眼界。”</p><pre><code>伸手接过青萍剑，回入鞘中。

夏雨欠身一礼道：“恽大小姐过奖了。”

话声一落，转身往水榭中退去。

躲在假山大石后面的竺秋兰悄声道：“岳相公，你看出来了没有
</code></pre><p>？”</p><pre><code>岳少俊道：“你说看出什么来了？”

竺秋兰道：“那仲姑娘手下四个使女，每人都有一记极为巧妙的
</code></pre><p>绝招，唉，不知她们究竟是何来历，我怎从没听娘说起过。”</p><pre><code>岳少俊道：“一个夺剑，一个合剑，不知还有两个，又有些什么
</code></pre><p>花样？”</p><pre><code>宋文俊眼看表妹败在对方丫头手下，自然感到无比震惊，朗笑一
</code></pre><p>声道：“表妹，胜负乃兵家常事，现在该轮到我出场了。”</p><pre><code>大步走了上去，说道：”仲姑娘，你自己下场，还是再派一个人
</code></pre><p>下场？”</p><pre><code>仲姑娘右手一挥，冷冷的道：“秋霜，你去。

秋霜就是手捧剑囊，站在她右首的一名少女，闻言口中娇声应是
</code></pre><p>，但她脚下忽然趑趄，似在倾听什么。</p><pre><code>然后急忙把手中捧着的剑囊，交给了下首一名使女。举步走出水
</code></pre><p>榭。</p><pre><code>显然，在她欲行未行之前，仲姑娘以“传音入密”。交代了她什
</code></pre><p>么话。</p><pre><code>宋文俊打量了她一眼，做然道：“就是姑娘和本公子动手么？”

秋霜柳眉凤目，樱桃小口，长得极为动人，但人如其名，一脸秋
</code></pre><p>霜，冷冷的道：“这还用问？”</p><pre><code>翻腕撤出双股剑来。

“很好！”

宋文俊流洒的抬腕之间，掣出长剑，抬
</code></pre>`,636)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
