import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风037.md","filePath":"google/东方白武侠3部/盖世雄风037.md"}'),c={name:"google/东方白武侠3部/盖世雄风037.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三十七章：山虽高皇帝不远  义虽重民心难归

穿过茅山西麓，过了宝堰，天色微明。旁边山道上传来辘鞭车声
</code></pre><p>。</p><pre><code>一路上田青很少说话，虽然班驼子极力夸赞他，有此成就，已非
</code></pre><p>易事，但他的想法又自不同。</p><pre><code>他认为这人物虽非一般高手可比，但他自己败得太惨，在人家半
</code></pre><p>掌之上，却震出一丈多远。</p><pre><code>“田师兄……”皇甫瑶姬道：“不必难过嘛，要是小妹接那半掌
</code></pre><p>，不变成板鸭才怪啦！”</p><pre><code>班驼子哈哈大笑道：“这才是一句真心话……”

“死驼子，你笑甚么？要是你接那半掌又该如何？你有没有想到
</code></pre><p>？”</p><pre><code>“想到了！”班驼子道：“那才妙啦！把驼背打到前面来，变成
</code></pre><p>鸡胸……”</p><pre><code>李、阮二人也忍不住大笑起来，但田青仍是郁郁不乐，他知道皇
</code></pre><p>甫瑶姬和班驼子自我解嘲，旨在使他发笑。</p><pre><code>“田师兄，你不笑？我有办法叫你笑！”

田青沉声道：“别来扰乱我，让我好好想一想！”

皇甫瑶姬道：“你要想甚么？人家三成真力，把小妹及‘龙氏三
</code></pre><p>绝’打成重伤，而你独接人家五成真力，却……”</p><pre><code>辘辘车声过山道，五辆镖车缓缓驶来，正是“孔雀镖行”的镖车
</code></pre><p>。</p><pre><code>田青皱皱眉头，心道：“真是冤家路窄，怎地又遇上她了？”

而且“孔雀镖行”的膘车穿过岔路，正驶到田青诸人这条

大路上来，竟在他们前面驶过。

这几人中，班驼子和皇甫瑶姬二人，对“孔雀镖行”只是闻名而
</code></pre><p>未见过，自然不便招呼。</p><pre><code>李梦龙不知田青和铁芳闹翻，为免瓜李之嫌，也不便打招呼，况
</code></pre><p>且，他对于铁芳投入小师弟怀抱这件事，难免耿耿于怀。</p><pre><code>只有阮昭看出这微妙情形，不能不打招呼，立即朗声道：

“前面是铁姑娘么？”

只见前面车中一位妇人掀开车筛，探头道：“后面是哪一位？老
</code></pre><p>身是铁芳之母……”</p><pre><code>阮昭抱拳道：“原来是赵夫人，晚辈阮昭，乃是田青的师兄，晚
</code></pre><p>辈以为是铁姑娘押镖，顺便打个招呼！”</p><pre><code>“噢！”赵夫人似乎有点冷淡，道：“阮少侠请上来吧，这是空
</code></pre><p>车！”</p><pre><code>这情形看在李梦龙眼里，不由大感惊异，他虽然失意，却希望小
</code></pre><p>师弟能和铁芳白首偕老，这也是常人所做不到的。</p><pre><code>所以“一轮明月”的绰号，当真是名实相符。

但田青这时，却不由暗暗冷笑，忖道：“女儿入宫争宠，母亲六
</code></pre><p>亲不认，敢情是有其母必有其女！这妇人冷冷淡淡，形同陌路，而含</p><p>糊其词，并未说出铁芳是否也在车上？”</p><pre><code>皇甫瑶姬为人聪明，低声对田青道：“田师兄，你认识孔雀镖行
</code></pre><p>的人？”</p><pre><code>田青道：“不认识！”

皇甫瑶姬大声道：“你骗人！你若是不认识，阮师兄怎说他是田
</code></pre><p>青的师兄？这不是表示那妇人认识田青么？”</p><pre><code>田青冷冷地道：“认不认识都是一样！”

这时田青等人距镖车不过七八丈远，除非改道，终必超车前进。

只闻那妇人又探出头来，道：“田少侠可否请几位师兄妹到车上
</code></pre><p>来？”</p><pre><code>田青虽有一肚子不乐，却不能失神，立即抱拳道：“只有伯母一
</code></pre><p>人押镖么？”</p><pre><code>妇人呐呐半天，道：“还有芳儿……”

田青不由大感为难，只招呼众人走到车边，深施一礼，道：

“赵伯母有何教谕么？”

赵夫人向班驼子及李、阮等人一一见礼，道：“各位请到后面车
</code></pre><p>上，老身知道各位要去镇江……”</p><pre><code>皇甫瑶姬早就留意，此刻自车筛缝中望进去，只见车中有个少女
</code></pre><p>，拥被而卧，鬓乱钒斜，似乎玉体不适，但却看不到她的面孔。</p><pre><code>李、阮二人很知趣，招呼班驼子和皇甫瑶姬到后面车上，但皇甫
</code></pre><p>瑶姬站在田青身边不去。</p><pre><code>阮昭对李梦龙耸耸肩道：“大师兄，你过去和铁芳也有一段，怎
</code></pre><p>地赵夫人好像不认识你？”</p><pre><code>李梦龙苦笑一下，道：“我和铁芳来往还不到一年，赵夫人不认
</code></pre><p>识我，而铁芳也没有告诉她的母亲！”</p><pre><code>阮昭道：“看情形有点不对劲，车中好像躺着一个女人！”

李梦龙道：“阮师弟，这些事以后别对我说，须知为兄不是狭窄
</code></pre><p>之人，若换了别人，难免伤了和气！”</p><pre><code>阮昭道：“对不起！大师兄，小弟只是好奇……”

此刻赵夫人对皇甫瑶姬道：“这位姑娘是……”

田青肃容道：“是晚辈的师妹！”

赵夫人看了皇甫瑶姬一眼，道：“好美的姑娘！可否请姑娘

到后车去休息一下？”

皇甫瑶姬道：“晚辈不需休息，就在这里陪田师兄……”

赵夫人皱皱眉，深意地望着田青，那意思是说，你叫她到后车去
</code></pre><p>，我有话对你说。</p><pre><code>但田青对铁芳成见极深，况且此刻心情又极坏，肃然道：

“伯母有话请说，小侄奉命尽快赶到镇江！”

这等于明白表示，对赵夫人的活不感兴趣。

皇甫瑶姬见田青不假词色，芳心大悦，但赵夫人却不禁面色微沉
</code></pre><p>，道：“年轻人在一起有点误会，在所难免，田少侠似大绝情了些！</p><p>”</p><pre><code>不说此话还好，这一来等于触着他的痛处，不由冷笑道：

“是谁绝情，久后自知，伯母关怀之情，小侄铭感五中，容后相
</code></pre><p>见……”</p><pre><code>说毕，转身欲去。

“慢着！”赵夫人沉声道：“田少侠就不能屈驾一刻，听我说几
</code></pre><p>句话么？”</p><pre><code>皇甫瑶姬微微一哂，道：“赵夫人定有十分重要之话要谈，你还
</code></pre><p>是听听吧！”</p><pre><code>突闻车中铁芳狠声道：“娘，你这是干甚么？为了女儿之事，您
</code></pre><p>也犯不着低三下四的，他要走就叫他快点走，没有人会留下他！”</p><pre><code>皇甫瑶姬一听，心中明白大半，不由暗暗冷笑，心道：“不管这
</code></pre><p>次误会是哪一方面的错，我将尽一切方法，使你们永远弄不到一起…</p><p>…”</p><pre><code>田青面色一冷，抱拳道：“赵伯母，后会有期……”

“站着！”赵夫人声色俱厉道：“老身只是要告诉你一件事，你
</code></pre><p>在大内见到的不是芳儿！你自己去想想吧……”</p><pre><code>说着气唬唬地放下车筛。

田青愕了一下，心道：“不是铁芳，难道是铁芬不成？”

皇甫瑶姬此刻以胜利者自居，拉着田青，道：“师兄，你心情不
</code></pre><p>好，何必在这里惹气，咱们招呼他们先走一步，他们若要搭车，就让</p><p>他们搭，咱们先赶到金山寺去！”</p><pre><code>田青这时脑中一片空白，走到后面第二辆车处，沉声道：

“车行太慢，各位下车步行如何？”

阮昭道：“算了！还是坐会车吧！”

田青道：“那么小弟先走一步了……”

阮照不过是想使他留下，希望能与铁芳解释误会，想不到他如此
</code></pre><p>决绝，只得一起下车。</p><pre><code>突闻赵夫人大声道：“田少侠知不知道芳几为你病了

只闻铁芳大声道：“娘，您再这样女儿可要走了……”

田青心中一痛，着不是身边有班驼子及师兄妹等人，他会不加考
</code></pre><p>虑地回头，不管刚才赵夫人所说的在大内见到的不是铁芳那句话是否</p><p>确实？</p><pre><code>事实上即使他确有回头之意，皇甫瑶姬也不会放松，因她紧紧地
</code></pre><p>拉着他疾行。</p><pre><code>其余诸人在后面摇头叹息，尤其是李、阮二人﹔李仍爱铁芳，但
</code></pre><p>铁芳心坚如铁，非田青不可。</p><pre><code>阮昭对李咏梅，更是除却巫山不是云，但李咏梅对田青也是死心
</code></pre><p>塌地。</p><pre><code>镇江附近有三山──北固山、金山和焦山，古迹名胜都驰

名全国。

北固山上有三国时刘备和孙权并辔跑马的遗址，还有刘备和孙权
</code></pre><p>的试剑石及太史滋墓等。</p><pre><code>焦山峙立江中，山上庙宇很大，有苏东坡玉带和骆驼蛋等古物。

金山之上，有金山寺，那传说中的法海与白娘子斗法之地，据说
</code></pre><p>金山原是在江心的，年长代久，几经变迁，就移到江边陆地上。</p><pre><code>皇甫瑶姬拉着田青，一口气上了金山，一路上二人都未说话，田
</code></pre><p>青不说话是因为心情紊乱，皇甫瑶姬则恐使他伤心，而且也不愿提起</p><p>铁芳之名。</p><pre><code>但她有点怀疑，铁芳真比她自己美么？

一进金山寺门口，自有该寺和尚接应，知客僧将他们带到最后一
</code></pre><p>幢大殿之后的精舍中。</p><pre><code>果然三师兄“黑手素心”韦天傲，四师兄“妙手书生”公孙玉，
</code></pre><p>五师兄“快刀郎君”萧银龙，六师兄“平地焦雷”唐丹及七师兄“屠</p><p>龙剪”令狐超等人都已到齐，“小霸王”也在。</p><pre><code>看他们容光焕发，似都安然，未曾受伤。

竹塌上并肩坐着二位老人，那正是白乐天和蒲寒秋，正在闭目调
</code></pre><p>息。</p><pre><code>田青向各位师兄打手势见礼，然后为他们介绍皇甫瑶姬。

不一会班驼子和朱、阮三人也同时到达，这时白、蒲二人睁开眼
</code></pre><p>来，田青立即跪了下去，凄然道：“二位前辈受晚辈之累，废了武功</p><p>，使晚辈无时或安，不知二位前辈的武功恢复了没有？”</p><pre><code>白乐天已经恢复本来面目，原来他并未生疥疮，身上也无臭味，
</code></pre><p>以前的邀遏相完全是佯伪的。</p><pre><code>蒲寒秋肃然道：“我二人已经恢复功力！真想不到当今皇帝颇重
</code></pre><p>义气，对于你师傅屈能伸昔年救命之情，仍耿耿于怀，道：“竟派专</p><p>人送来恢复功力之药……”</p><pre><code>田青大为兴奋，道：“二位前辈功力已复，大家同心合力，对付
</code></pre><p>一岛二谷，谅无……”</p><pre><code>白乐天冷冷一笑，道：“你小子把我们估得太高了！以我二人的
</code></pre><p>力量，仅能应付长生岛岛主和火球谷谷主，还有一个凤仪谷谷主皇甫</p><p>仪，她的身手犹在前者三人之上……”</p><pre><code>蒲寒秋接道：“即使这四人联手对付我二人，尚可勉强应付，只
</code></pre><p>是他们的靠山更硬……”</p><pre><code>田青肃然道：“不知那靠山是甚么厉害人物？”

皇甫瑶姬大声道：“是不是一个白面黑须，身穿黑色天竺绸长衫
</code></pre><p>之人？”</p><pre><code>白乐天蹬了她一眼，冷冷地道：“你爹爹一生正直耿介，一丝不
</code></pre><p>苟，而你却一点也不像他，女孩子家应该温柔些……”</p><pre><code>皇甫瑶姬一向如此，谁也无法改变她，小鼻子一皱，道：

“侄女天生如此，但愿伯伯能改变我！”

白乐天哼了一声，肃然对田青道：“现在伤脑筋的事，不是那个
</code></pre><p>厉害的靠山，而是另一件事……”</p><pre><code>田青见几位先来的师兄同时脸色一肃，分明他们已经知道这件辣
</code></pre><p>手之事，心道：“以白、蒲二人身份，废了武功，尚未使他们忧心忡</p><p>忡，甚么大事竟使他们如此心焦？”</p><pre><code>田青道：“不知是何辣手之事？”

蒲寒秋冷冷道：“年轻人不知天高地厚，甚么事都做得出来，唉
</code></pre><p>……”</p><pre><code>精舍中一片死寂，大家望着白、蒲二人一脸萧索之态，同时低下
</code></pre><p>头去，只有田青等后来之人，莫名其妙，却知道必是非常辣手之事。</p><pre><code>突闻“小霸王”大声道：“干脆说出来算了，何必吊人的胃口！
</code></pre><p>”</p><pre><code>田青瞪了“小霸王”一眼，皇甫瑶姬则“吃吃”笑起来，道：

“快人快语！这是我所要说的话！”

白、蒲二人看也没看二人一眼，同时叹了口气，白乐天沉声道：
</code></pre><p>“这件事真是难煞人也！”</p><pre><code>田青心道：“也难怪‘小霸王’和皇甫瑶姬沉不住气，不管如何
</code></pre><p>辣手，终要话说出来让大家听听也好有个商量！”</p><pre><code>“小霸王”忍无可忍，大声道：“就是关于孔雀镖行那个泼皮的
</code></pre><p>二丫头之事……”</p><pre><code>田青心头一震，道：“你是说铁芬？她……她发生了何事？”

“小霸天”肃然道：“你此番进入大内，可曾见她冒充才女，接
</code></pre><p>近皇上？”</p><pre><code>田青恍然大悟，这才相信在路上赵夫人所说的话，老身只想告诉
</code></pre><p>你一件事，你在大内所见到的不是芳儿，你自己去想想吧……</p><pre><code>田青对铁芬那丫头，没有一点好印象，甚至比对皇甫瑶姬的印象
</code></pre><p>还坏。</p><pre><code>那丫头的鬼心眼，他已猜出，她进入大内，故意化装得和铁芳一
</code></pre><p>样，旨在破坏他与铁芳之间的情感，而坐收渔利。</p><pre><code>田青内心一阵黯然，想起铁芳躺在车上所说的话，再回想前些日
</code></pre><p>子打她的耳光，以及对她所说的气话，心中隐隐作痛。</p><pre><code>田青黯然道：“当时晚辈以为是铁芳，没想到会是铁芬

李、阮二人也明白了，原来田青近来与铁芳闹翻，竟是为了这个
</code></pre><p>误会。</p><pre><code>蒲寒秋沉声道：“你们可知道戏耍皇上，应得何罪？”

诸人虽不确知应得何罪，却知道足以株连九族！

白乐天肃然道：“满人入关之后，曾有一段时间，激起反清复明
</code></pre><p>浪潮，但这是定数，人力不可挽回！吾等侠义中人，必须是非分明，</p><p>有恩报恩，有仇报仇，就事论事，乾隆皇帝，乃是一位有道圣君，他</p><p>不知铁芬是冒充才女人宫，十分宠爱，哪知未出三天，铁芬竟溜出皇</p><p>宫，不知去向……”白乐天顿了一顿，续道：“皇上大怒，着画工绘</p><p>制铁芬的画像，四出捉拿，终于获悉铁芬是侠义之后，且与屈能伸有</p><p>点渊源，乃法外施恩，将株连九族之罪，改为个人……”</p><pre><code>田青心道：“这确实是法外开恩了！”

立即肃然道：“捉她回宫，按国法赐死？”

白乐天道：“就地格杀，以人头回宫复命！”

诸人默然，他们都相信，这是最轻的责罚了。

田青心道：”勿怪赵夫人母女忧心戚戚，可能她们己获知此事，
</code></pre><p>母女和手足之情，岂能不忧心如焚？”</p><pre><code>皇甫瑶姬冷笑道：“这确是罪有应得，谁叫她异想天开！”

“小霸王”大声道：“皇甫姑娘府上哪里？”

皇甫瑶姬不由一怔，道：“小地方苏州！你问这个作甚？”

“小霸王”冷笑道：“我还以为你是满州八旗之后呢！”

皇甫瑶姬杏眼一瞪，道：“我是就事论事，铁家丫头确是该杀！
</code></pre><p>如果我是皇帝，连那个大丫头也不放过！”</p><pre><code>“小霸王”道：“可惜你只是个皇后材料，今生休想当皇

帝！”

皇甫瑶姬大怒，道：“小子，我并不认识你，你敢骂我？”

“小霸王”胸脯一挺道：“认识你也不光荣！在你来说，当然希
</code></pre><p>望铁家大丫头早点死去！但据我估计，你的命连和李咏梅差不多！”</p><pre><code>皇甫瑶姬厉声道：“谁是李咏梅？”

“小霸王”冷哂一声，道：“李咏梅样样都不在你之下，却仍不
</code></pre><p>免倍尝失恋之苦！你和我一样，肚子里装不了三句话，天生贫嘴！我</p><p>家的侍妾也比你稳重得多！”</p><pre><code>“哈……”白、蒲二人竟被引得大笑，这样一来，田青本想斥责
</code></pre><p>“小霸王”几句，见大家都笑了，也不便干与。</p><pre><code>皇甫瑶姬见大家都笑，好像都同情“小霸王”，不由大怒，道：
</code></pre><p>“白叔叔！蒲叔叔！你们为老不尊，帮着他欺负我，我以后对你们不</p><p>敬，可别怪我！”</p><pre><code>“小霸王”突然面色一肃，道：“我认为那皇帝老子不过是收买
</code></pre><p>人心，他们满人乃是汉人的深仇大敌，！诸位若不健忘，还该记得满</p><p>清入关，扬洲十日，杀人八十万，嘉定三屠，杀人二万余，江阴城陷</p><p>之后，死亡九万七千入、待‘示榜安民’，可安之民仅有五十三人了</p><p>……”</p><pre><code>“小霸王”面色惨厉，泪光流转，激昂慷慨地继道：“那时苏洲
</code></pre><p>有个知县，贪脏在法，民情激愤，金圣叹率领了千</p>`,175)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
