import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风006.md","filePath":"google/东方白武侠3部/盖世雄风006.md"}'),n={name:"google/东方白武侠3部/盖世雄风006.md"};function d(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第六章：芳草有情水不语  海棠开后燕子来

田青出了恶虎沟，踽踽独行，心乱如麻，他凄然地自语着：

“咏梅，不是我田青心坚如铁，实在是你生错了地方！娶一个叛
</code></pre><p>徒的妹妹，为师训所不许，为兔将来更大的痛苦，我……只得……”</p><pre><code>他摸着怀中的秀发，咏梅凄苦的影子立即袭上心头，他反复自付
</code></pre><p>着：是不是我害了她？</p><pre><code>后面突然传来车马狂驰的声音，田青连头也没有回一下，他已陷
</code></pre><p>入极端悲痛之中。</p><pre><code>“咧”地一声，一缕劲风疾奔田青后脑，他深信是御车长鞭，但
</code></pre><p>已闪避不及，哪知“呼”地一声，劲风又收了回去，只闻一个少女的</p><p>声音怒叱说：“妹妹你疯了？”</p><pre><code>田青转过身来，原来是铁氏双妹，坐在第一辆镖车车辕上，刚才
</code></pre><p>是铁芬抽出一鞭，被铁芳阻止，另外三个女趟子手和女车把式，都坐</p><p>在后面车上。</p><pre><code>铁芬冷峻他说：“我没有疯！是他疯了！哼！姊姊，现在你可自
</code></pre><p>由了！爱找谁就找谁！我相信这个疯子喜欢你！”</p><pre><code>铁芳虽然大方，也不禁红了脸，怒叱一声说：“你胡说甚么？”

铁芬冷冷一晒，说：“别难为情！我早看出来！眉来眼去的，巴
</code></pre><p>不得马上……”</p><pre><code>“你……”铁芳凤目圆睁，显然怒极。

铁芬哼了一声，没有再说下去。

田青看了铁芳一眼，两人目光纠结之下，两颗心同时跳了

起来，他们自己也不知道为了甚么？

铁芳美目中升起一片水雾，使田青微微震颤了一下，觉得她身上
</code></pre><p>所有奇妙东啻﹔咏梅和铁芬身上都没有。</p><pre><code>那到底是甚么东西？既看不见也摸不到，只是意识的触觉可以接
</code></pre><p>触，那也许就叫“魅力”吧！</p><pre><code>“魅力”这东西，有两种表达方式，一种是风骚的女人身上发泄
</code></pre><p>出来，那是形而下的“魅力”，另一种自庄严娴淑的女人身上显露出</p><p>来，这种“魅力”最可贵也最动人。</p><pre><code>“要搭车么？”铁芳略显羞涩之态，这是她从未有过的现象。

田青突然产生一种自责的念头：我田青乃是光明磊落之人，现在
</code></pre><p>与她接近，难免有拾人牙慧之嫌。</p><pre><code>他抱拳肃容说：“谢谢你！铁姑娘！铁姑娘，我想步行能快些！
</code></pre><p>咱们后会有期！”</p><pre><code>说毕，加快速度向前奔去。

铁芬大声说：“姊姊，你看到没有？他是一个疯子！毫无情感！
</code></pre><p>他有甚么了不起！”</p><pre><code>田青暗暗一叹，心想我实在没有甚么了不起的，一个凡夫子而已
</code></pre><p>！师傅遗嘱言犹在耳，而我却一时心软，放过师门叛徒！</p><pre><code>他越奔越快，不久就丢下后面的车子，不禁对铁芳有一种歉疚之
</code></pre><p>感！</p><pre><code>为了驱除心头上的烦扰，一路上苦研“疥叟”那一招绝学，但因
</code></pre><p>无法收摄心神，十天后来到六朝金粉之地的金陵，仍未悟通这一招。</p><pre><code>地头是到了，“摘星踢斗”阮昭住在哪里呢？

想起咏梅临行之托，他又不忍杀死阮昭，他觉得对于咏梅，已经
</code></pre><p>够残酷了！最低限度阮昭是咏梅的知已，他们不能结合，也可能因为</p><p>受自己的影响。</p><pre><code>设若没有，咏梅会喜欢阮昭的！田青又犹豫了，假如再杀死阮昭
</code></pre><p>，咏梅一旦得悉，她会继续活下去么？</p><pre><code>她知不知道：“摘星踢斗”院昭就是她哥哥的师弟呢？如果她知
</code></pre><p>道，为甚么要托我带来一络青丝呢？</p><pre><code>他在金陵找了三天，一无所获，都不知道“摘星踢斗”其人，第
</code></pre><p>四天，田青在秦淮河边漫走，心事重重，望着笙歌处处的迷离烟水，</p><p>更是感慨万干。</p><pre><code>远在六朝之时，已经有秦的芳踪，自历代大诗人的秦淮夜泊“烟
</code></pre><p>笼寒水月笼纱，夜泊秦淮近酒家﹔商女不知亡国恨，隔岸忧唱后庭花</p><p>。”一诗传诵之后，秦淮风月，一直为人传颂称道。</p><pre><code>其实到了明末之际，才是它最繁盛之时，当时江南一隅，支持残
</code></pre><p>局，马士英阮大针之流专门卖官鬻爵，结党弄权，胡天胡帝，但在粉</p><p>脂丛中却出了几个绝艳惊才。</p><pre><code>第一对是李香君和侯朝宗，第二对是董小宛与冒辟疆，相传连满
</code></pre><p>清顺治帝也夹在中间，弄得皇帝老子看破红尘，削发出家。第三对是</p><p>顾媚与龚芝麓，第四对是寇白门和朱国弼，朱本是明代降臣，寇以千</p><p>金为朱赎身，她自己却匹马短衣，从一婢返回江甫。第五对是卡玉京</p><p>与吴梅村，第六对是柳如是与钱牧齐，第七对是葛嫩娘与孙克威。</p><pre><code>这七个男士之中，有的是二臣大佬，有的是风流名士，有的则是
</code></pre><p>慷慨悲歌的奇男，但女的都是风尘奇葩，女中豪杰而名垂青史！</p><pre><code>因此，他又想起多情多义的李咏梅，不由长叹一声，哪知叹声未
</code></pre><p>毕，突感有一双手搭在他的左肩上。</p><pre><code>田青大吃一惊，一式“孽龙抖甲”，疾闪三步，回过身来一看，
</code></pre><p>原来是一个中年文士，神态十分潇洒，只是眉宇间有一股阴冷之气，</p><p>手中拿着一个纸卷。</p><pre><code>田青上下端量这位文士，似不像武林中人，然而，当今之世的高
</code></pre><p>手，能于他不知不觉之时，将手搭在他的肩上，恐怕不多。</p><pre><code>虽然刚才他在思念咏梅，心神不属，但他仍然不敢轻视对方，而
</code></pre><p>且有些怒意，沉声说：“尊驾有何见教？”</p><pre><code>文士微微一笑，说：“据在下所知，尊驾正在思念一人，不知确
</code></pre><p>否？”</p><pre><code>田青冷笑说：“你我素昧平生，尊驾未免多管闲事！”

“不错！”文士微微一笑说：“天下人管天下事！况且这是一件
</code></pre><p>善事！在下岂能不管！”</p><pre><code>田青心情本就不佳，感觉此人非常无聊，哼了一声，回身便走。

“田兄请留步！”文士一闪而至，迎面拦住，说：“在下姓牧名
</code></pre><p>从生，兄台请看这个！”</p><pre><code>“唰！”地一声，展开一张工笔仕女图，田青本想责他无事生非
</code></pre><p>，年见图画上的美女，不由微噫一声，目不稍瞬。</p><pre><code>“唰！”牧众生左手一松画轴，自动卷了上去，诚心吊田青的胃
</code></pre><p>口，说：“田兄，在下不是无中生有吧？”</p><pre><code>田青沉声说：“尊驾认识这画上的女人？”

“不！”牧众生神秘他说：“不认识，却见过一面，因此照人画
</code></pre><p>了一张。”那画上的仕女，正是黛眉微锁，弱不禁风的李咏梅，田青</p><p>不知他偷画一个女人的形相是何居心？立即不屑他说：“既然不认识</p><p>，定是偷画的，尊驾的行为岂不下流？”</p><pre><code>牧众生摇摇头说：“要说此举光明，当然是欺人之谈，但也不算
</code></pre><p>下流！在下刚刚说过，这是一件善事！做坏事有时可不择手段，善事</p><p>亦然，为了救人，而且所救的又是这女人的知音，田兄说说看，是否</p><p>下流？”</p><pre><code>田青不由一愣，大声说：“你要救谁？”

“‘摘星踢斗’阮昭！”

“甚么？”田青又是一惊，继而又是一喜，现在又搭上细了沉声
</code></pre><p>说：“阮昭乃武林高手，他有甚么危难？”</p><pre><code>牧众生晒然一笑，说：“兄台有所不知，‘摘星踢斗’阮昭虽是
</code></pre><p>武林罕见高手，却因思慕一个少女，几近癫狂，到处聘请名匠画手，</p><p>照他述说那少女容貌，画一张全身工笔画，这其中虽不匠名匠画手，</p><p>但迄没有一张使他满意的，因光凭述说而未见其本人，终难传神！因</p><p>此……”</p><pre><code>田青晒然一笑说：“因此，重赏之下必有勇夫，尊驾就跑到恶虎
</code></pre><p>沟，偷画了这张？”</p><pre><code>“不错！不过本人并无邀宠领奖之意，古语云：‘善欲人知，不
</code></pre><p>是其善。’所以在下想烦田兄一下，将此画带给阮昭，如此而已！”</p><pre><code>“嘿！照此情形看来，此人的行为，真够伟大的！”田青心想：
</code></pre><p>真心行善的人，大多不欲人知，立即面色一缓，说：”牧兄认识阮昭</p><p>？”</p><pre><code>“不认识！只是慕名而已！”

田青眉头一皱，说：“牧兄怎知在下姓田？”

“哈……”牧众生朗笑一阵，说：“田兄出道五年，名闻遐选，
</code></pre><p>妇孺皆知，在下虽是一介武林未学，岂有不知‘五步追魂判’大名之</p><p>理！”</p><pre><code>田青总觉得这人来得突兀，看他的风度神态，绝不是武林未学，
</code></pre><p>但却未听过牧众生其名。</p><pre><code>不过田青并不重视姓名，像铁氏双妹所说的展龙图一样，却是“
</code></pre><p>屠龙剪”三字倒念的谐音，此人或者也是假名。</p><pre><code>田青不知他的用意何在？却深信他的身手不俗，刚才一只手搭在
</code></pre><p>他的肩上，即便是他自己分神，对方也拿捏得恰到好处。</p><pre><code>田青说：“牧兄怎知在下要到阮昭那里去？”

牧众生微微一笑说：“田兄与阮昭同门，既来金陵，哪有过门不
</code></pre><p>入之理？”</p><pre><code>田青感觉此人很绝，好像自己的一切，早在他的预料之中，点点
</code></pre><p>头说：“既然如此，在下代阮昭谢谢了！”说着，就伸手去接那一张</p><p>画。</p><pre><code>牧众生伸手递过来，一交一接之间，田青以五成内力，施出“如
</code></pre><p>来指”的一式“拈花微笑”，一缕暗劲，袭向牧众生的小谷穴。</p><pre><code>牧众生似未想到这一手，手臂一抖，像摔掉一条毒蛇一样，面色
</code></pre><p>微变，说：“高明，高明！盛名之下果无虚士！”</p><pre><code>田青故作不知，说：“牧兄过誉了！不知阮昭居住何处？”

牧众生长眉微挑，立即又微笑着一指，说：“前行数十步向左转
</code></pre><p>，到达右手第一条巷再向右转，那是个死巷，最后一家就是……”</p><pre><code>说毕，带着暧昧的笑意，抱拳而去、

田青摇摇头，心想：真是怪事！这人是友是敌，令人捉摸不定。

展开那张工笔画，田青不忍仔细端量，只看出此人的画技，实在
</code></pre><p>高明，不但画出咏梅弱不禁风，瘦骨嶙峋，而且画出眉宇问一股幽怨</p><p>之气。</p><pre><code>卷起画轴，大步走去，果然在一个死巷尽头找到一个破落柴扉。

田青不由一怔，心想：阮昭乃是一代豪客，难道他就住在这柴扉
</code></pre><p>之内？</p><pre><code>“莫非那牧众生欺骗我？”但他认为不大合理，“他骗我的用意
</code></pre><p>何在？”</p><pre><code>“管他！进去看看再说！”田青推开柴扉，又将门掩上，小院中
</code></pre><p>只有一棵垂柳，下有三间破板屋。</p><pre><code>此刻正是掌灯时分，暗淡的灯光，自柳丝中泄出，同时也传来忧
</code></pre><p>郁的吟哦声：往事只堪哀，对景难排！秋风庭院藓侵阶﹔一行珠帘闭</p><p>不卷，终日谁来？金剑沉埋，壮气篙莱，晚凉天静月华开，想得玉楼</p><p>瑶殿影，空照秦淮！</p><pre><code>这本是李后主的《浪淘沙》后段，凄凉悲壮，动人肺腑，前无古
</code></pre><p>人，后无来者。</p><pre><code>田青叹了口气，目视破屋小院，耳闻悲壮词句，觉得大千世界，
</code></pre><p>尽是一些不如人意之事。</p><pre><code>“谁？”屋中吟声乍停，出声喝问。

田青大声说：“牧众生！”

板门启处，走出一个瘦骨鳞峋的年轻人，田青不禁骇了一跳，心
</code></pre><p>想：此人是人还是鬼？</p><pre><code>这人形销骨立，面色苍白，双睛陷入眶内，却射出炯炯神光，一
</code></pre><p>件破旧皂袍，像挂在衣架上，空荡荡地，直欲随风飘去。</p><pre><code>“他就是二师兄‘摘星踢斗’阮昭？”田青惊疑参半，说：“请
</code></pre><p>问尊驾是……”</p><pre><code>“既不认识在下，来此何为？”

“在下牧众生，素工丹青，近闻阮兄高价征求画工，特来应征！
</code></pre><p>”</p><pre><code>“牧众生……牧众生？”显然他就是阮昭，反之，必定否认。

阮昭突然面色一寒，说：“尊驾可是‘鬼手丹青’牧一民？”

田青心中一动，立即点头说：“不错！正是在下……”

“咧”地一声，展开立轴，说：“尊驾出价多少？”

阮昭两眼开直，两臂大张，向立轴扑来。

“慢着！”田青疾闪三步，说：“在下丹青润利奇高！别人以尺
</code></pre><p>计酬，本人以寸计价……”</p><pre><code>阮昭颤然一叹，说：“牧兄手泽，果是广陵绝响！不过……”他
</code></pre><p>摊手一指这个院落和板屋，说：“小弟万贯家财，都已告馨，尔今一</p><p>贫如洗、却忽来珍品，苍天哪！你对阮某何其薄也！”</p><pre><code>田青大为感动，原来他本有万贯家财，只为了征求画匠，坐吃山
</code></pre><p>空，看样子恐怕一日三餐也难以为继了！不由大为同情，由此看来，</p><p>他的痴情并不下于李咏梅。</p><pre><code>“牧兄请屋里坐！”阮昭将田青让入屋内，田青四下一打量，乖
</code></pre><p>乖！三间屋，堆满了画卷，床前床后，床左床右以及天花板上，都是</p><p>画卷，几乎无法插足。</p><pre><code>田青暗暗点头，心想：男女之间之情意该多么奇妙？李咏梅朝思
</code></pre><p>梦想的却是一个素不相识的人，而阮昭对她如此痴情，却未犹得她的</p><p>青睐，所得到的仅是一络青丝，而今后再也见不到她，不是出家就会</p><p>自尽。</p><pre><code>苍天的安排何其残酷？

田青沉声说：“尊驾今生非李咏梅不娶么？”

阮昭肃然点头说：“此生此世，不作第二人想！想我知道，不能
</code></pre><p>和‘五步追魂判’相比，因此只望能得一丹青佳品，伴我终生！”</p><pre><code>田青掏出那络青丝，和立轴同时送过去，肃然他说：“看在阮兄
</code></pre><p>一片真情，立轴不取分文，</p>`,163)]))}const f=e(n,[["render",d]]);export{m as __pageData,f as default};
