import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖005.md","filePath":"google/东方白武侠3部/龙在江湖005.md"}'),c={name:"google/东方白武侠3部/龙在江湖005.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第五章  死去复活惊魂魄  恩将仇报伤奴心

凌鹤不想见到任何一个女人，他只希望悄悄地离开这儿，但是他
</code></pre><p>遇上了萧娟娟，一些女人都使他痛苦或不快，至少娟娟没有。</p><pre><code>“凌大哥，你行色匆匆地要去哪里？”

“我本要离开这儿的。”

“凌大哥，你好像有什么不顺心的事？”

“没有……”

“凌大哥，到我住的店中去坐坐吧！”

“如无紧要的事，我就不去了。”

“高前辈不是约定和你在兴隆客栈相见的吗？”

“是的，莫非你们同住一家客栈？”

“而且还是同一客房哪！”

回店返房，发现桌上留了一张纸条，上写因临时有急事不能等待
</code></pre><p>，来日会在他地相见，希望凌鹤善待娟娟。</p><pre><code>娟娟把条子交给凌鹤，道：“高前辈已经走了。”

凌鹤看了留言道：“萧姑娘在此赈济已完了毕吗？”

“是的。凌大哥，我已经叫了饭菜，高前辈走了，我一个人也吃
</code></pre><p>不了，就在此用饭吧！”</p><pre><code>实在不便拒绝，也有点饿了，五菜一汤还有花雕名酒，娟娟殷勤
</code></pre><p>劝酒，而凌鹤心头郁闷，借酒消愁，一杯一杯地干了。娟娟也陪了些</p><p>，一个时辰之后，两人都有了六七分醉意。</p><pre><code>“凌大哥，我看差……差不多了？”

“什……什么差……差不多了？”

“酒，酒，凌大哥……你也不能再喝了……”

“没有那回事儿……再来……酒。”

“凌大哥……你心中必然有事……础告诉小妹吗？”

“会有什么事？能使姓凌的牵肠挂……挂肚……天下的女人……
</code></pre><p>可大多……多了。”</p><pre><code>娟娟道：“凌大哥……哪个女人得罪了你？”

“那不是女……女人……那是母……”他毕竟是个有分寸的人，
</code></pre><p>虽然心情恶劣，且有些醉意，谈叶仍会检点。</p><pre><code>“怎会？是张不幸姑娘吗？她……她在此放赈……你也来了……
</code></pre><p>而且我派人照料你，发现你和她很熟……”</p><pre><code>“别……别提她了……她应该姓姜……是我弄错了，以为她姓张
</code></pre><p>……娟娟小姐，还是你本本分分地……”又灌了几大杯，身子摇摇晃</p><p>晃。</p><pre><code>此刻已是晚膳时刻，娟娟闭上房门，点上灯放在桌上，因他坐不
</code></pre><p>稳，她伸手一扶，重心不稳坐在他的怀中。</p><pre><code>“娟娟……你……”

娟娟血行加速，有生第一次坐在男人怀中，而且又是她见过一次
</code></pre><p>就暗暗喜欢的人。然而，自她发现他和张不幸不错，且听说又和麦俐</p><p>过从甚密，她就想开了。</p><pre><code>娟娟还坐在他的怀中，少女壮男肌肤密接，哪个能无遐思？而古
</code></pre><p>人柳下惠坐怀，也未必是在七八分醉意之下而仍不乱的吧？娟娟只感</p><p>觉气管不够宽敞，一股热燥燥的感受向下体漫延。男人身上的气味，</p><p>就足以引“火”自焚。</p><pre><code>青年男女在此当口，恐怕是绝大多数抱着“先干了再说”的念头
</code></pre><p>吧？甚至就连生死大事也要顺延的。</p><pre><code>“娟娟……我一直拿你当小妹妹看……看待……”

“我却不……凌大哥……自我们洞庭一见……小妹就心有所属了
</code></pre><p>……但自发现你和张不幸姑娘的事……小妹就立刻下了决定……”</p><pre><code>“什……什么决定？”

“我不能执着……我和其他的女人不一样……我得不到的……绝
</code></pre><p>不勉强……更不作和自己过不去的事。”</p><pre><code>“娟娟，古人说：太匠能予人规矩……不能使人巧。这话是对我
</code></pre><p>这种人说的……而不是你们这种独具慧眼……当机立断的人说的……</p><p>来，我们干了这一杯……就分手吧！”</p><pre><code>娟娟已离开他的怀抱，和他干了一杯，道：“凌大哥，你醉了，
</code></pre><p>明天再走不迟。”</p><pre><code>“放心，娟娟，我只是心情不佳，这点酒还撂不倒我。”“凌大
</code></pre><p>哥要去何处？”</p><pre><code>“去找一样东西……”

“凌大哥，你愿意在分手前再抱我一次吗？”

凌鹤微愕一下，立刻把她抱起来，停了一会才放下来，娟娟道：
</code></pre><p>“凌大哥，你真是个君子！”</p><pre><code>凌鹤大笑道：“修真原是要心真，心真不怕嫦娥近，避色难以避
</code></pre><p>色近，远女难以见女神，若要色心根挖尽，常见花容不动春……。”</p><pre><code>说完，人已在院中了，而且那凄怆的尾音在空中回荡，娟娟目前
</code></pre><p>还不能彻底体会个中的滋味。</p><pre><code>她只是深信，这是一个光明磊落，而她又绝对配不上的男人。她
</code></pre><p>却未想到，世上像她这么洒脱、干脆的女人不也很少见吗？夜雨和落</p><p>叶是秋的足音。</p><pre><code>一个秋雨的夜晚，凌鹤来到另一个小镇上，这儿，距麦家堡已不
</code></pre><p>足百里了。</p><pre><code>为了避免招摇，他未住店，暂宿在一座被火烧毁的小道观中。

在此同时，江涵出现在小镇僻巷中唯一的民房门外，击门三下，
</code></pre><p>跃墙而入，这小子的轻功了得，如果凌鹤在此看到，会大感惊奇。</p><pre><code>“主人有何吩咐？”江涵在正屋门外躬身而问。

“是时候了！”

“主人，那东西不是还没有找到？”

“我已改变主意，如等他找到那东西，恐怕连我也制不住他了！
</code></pre><p>”</p><pre><code>“请问主人，点子落脚之处？”

“小道观内……。”

江涵应了一声，头掠出墙外，完全是个熟练杀手的作风，他的确
</code></pre><p>为主人作了不少的事情，像麦家堡纵火人等，都作得干净俐落，那正</p><p>是他操纵指挥的。</p><pre><code>当然，这主儿也能投其所好，给他大量的黄白之手和女人，麦俐
</code></pre><p>之投入他的怀抱，就是这主儿安排的。</p><pre><code>唐魏征曾说：贵则观其所养，居则观其所好，穷则观其所不受，
</code></pre><p>贱则观其所不为。贤与不肖分矣！</p><pre><code>而这主儿仅仅用了这种验证人品的四种方式之一，就击中了小江
</code></pre><p>的弱点。甚至这主儿对于是否继续用与不用，都能作到收放自如，只</p><p>要动动脑筋和嘴皮子就成了。</p><pre><code>现在，小江来到半毁的道观中，雨丝太细，微小的声音有如幽灵
</code></pre><p>的叹息。他抹去头脸上的雨水，摸摸背上的长剑。</p><pre><code>他知道点子是十分扎手的，但一般人总有轻估自己的弱点，高估
</code></pre><p>自己优点的通病，即使是相当稳沉的人仍不能例外。</p><pre><code>这工夫，在绵绵细雨中，隐隐有一道人箭自半坛的断垣中射向墙
</code></pre><p>外，小江毫不考虑地跟了出去。</p><pre><code>那人影在数百丈外的一株大树下停止，小江边奔边拔下了长剑。
</code></pre><p>他不能确定自己能在多少招内撂倒对方，但最终必能完成任务，他深</p><p>信不疑。</p><pre><code>天黑加上大树枝叶茂密，直到附近才看出不是自己所找的点子，
</code></pre><p>而且看身材好像是个女人，他沉声道：“你是什么人？”</p><pre><code>“在你来说，现在我似乎还不是你所要杀的人。但是在我，你却
</code></pre><p>是我必须立刻除掉的人。”</p><pre><code>“假如你知道我是谁，你该知道自己是何等狂妄无知了！”“我
</code></pre><p>如果连你是谁都不知道，岂仅是无知，简直是愚蠢而低能。”</p><pre><code>“你居然知道我是谁？”

“你不就是在麦家堡当马夫，奉命和麦家姑娘乱来的江涵吗？”

“奉命？”

女郎冷蔑地一笑，道：“如非女郎奉命，她就是不重名节，也轮
</code></pre><p>不到你吧？”</p><pre><code>“原来是你……你和主人有什么关连？”

“如说毫无关连，那是假话，如果说有什么了不起的关连，却又
</code></pre><p>未必！”</p><pre><code>“你是说你要杀我，而且是奉命的？”

“本该是奉命杀人的，但却不是杀你，只是我根本就不会去执行
</code></pre><p>他的命令。”</p><pre><code>“为什么？谁敢背叛主人？”

女郎笑笑，道：“江涵，自卫吧……”

江涵亮剑道：“你很像主人，我不敢放手和你力搏。”

“如果不力搏就生命不保呢？？“你大概是奉命杀我的了……”

女郎撤出了软剑，“霍霍霍”攻出三剑，江涵居然闪了开去。

但是，江涵的冷哂刚刚噙上嘴角，软剑剑锋如电，婉蜒抖向小江
</code></pre><p>的咽喉。</p><pre><code>唯一的感觉就是闪电，小江猛吸一口气，身子暴转，作了十个旋
</code></pre><p>腾，软剑有如冰球崩炸，再次抖颤递到。</p><pre><code>小江在这瞬间体会到这残酷的机会教育。

只不过小江有些绝活是主人亲自指点的，没有点真玩艺儿，无法
</code></pre><p>顺利完成主人交辨的任务。可是这些绝活，小江从未在凌鹤面前炫露</p><p>过。</p><pre><code>现在这些绝活都施展出来了，那软剑好像长了眼睛，也有如生了
</code></pre><p>七八个头的怪蛇，冷炎飞泻，俟机欲噬。</p><pre><code>当然，小江还不至于二三十招就失去了抗拒力量。剑如龙卷狂飙
</code></pre><p>如瀑布、似匹链地排压而出。</p><pre><code>“刈”地一声，一片衣襟飞起，血水激溅。小江的大腿上被剜下
</code></pre><p>一块皮肉。</p><pre><code>这小子有种，不吭不响，冷漠僵木，剑光闪烁，身影在七个方位
</code></pre><p>上隐现四次。“哧”地一声，女郎袖口被挑破，只是未伤及肌肤。</p><pre><code>女郎更会加稳沉，对于这种情况，真能视为“兵家常事”在极少
</code></pre><p>空间作频繁的攻守，也许较适合于女性的体能。软剑上发出多种怪音</p><p>，小江的注意力受到干扰。</p><pre><code>他的脑中闪过一丝意念：这到底是要我来宰人？抑是制造一个由
</code></pre><p>别人宰我的机会？”</p><pre><code>可是任务并未完成，除决大将，是兵家大忌。他以为在主人身边
</code></pre><p>，够资格称为大将了。</p><pre><code>也许是和麦俐的事太过招摇，或者把麦俐带在身边，太贪婪、需
</code></pre><p>索，犯了主人的忌讳？总之，小江知道这件事颇有“鸟尽弓藏”的架</p><p>式。</p><pre><code>“哧──”这声音太微小了，但一道血线自小江的左耳下廷伸到
</code></pre><p>颈的根部，血箭溅起三尺多高，小江怪叫了一声，挥出的剑像突然失</p><p>去了力道而垂下。</p><pre><code>人倒下就没有再动一下，雨丝在树上造成絮絮私语。

张不幸在小江衣眼上拭净了软剑，正要收剑离去，一个人影已到
</code></pre><p>了树荫之下。</p><pre><code>“凌大哥，是你？”

“别这么称呼……”音色是那么澳然阴冷。

“凌大哥，你怎么哩？”

“不怎么样，仅仅是佩服你的武技高强，杀人手法在行。”“凌
</code></pre><p>大哥，我知道他奉命去杀你，所以……”</p><pre><code>“那真要谢谢你了，恐怕是奉命消灭这个利用完毕的小人物吧？
</code></pre><p>”</p><pre><code>“凌大哥，你误会了……”

“别这么称呼，姑娘可是姓妻子牙的姜？”

“是……是的。”

“但你明明知道我当时听措，当作了弓长张的张。”

“凌大哥……”

“别套近乎！我已不可能继续受你的诱惑，‘黑煞’妻子奇是你
</code></pre><p>的生父对不？”</p><pre><code>“是……是的……可是他已经……”

“不必再浪费口舌了，如果人不是个高手，我大可让你自主自灭
</code></pre><p>。可惜你学得大多了……不过，你如果能够使我再次旧病复发，宰人</p><p>的是你就不是我了！”</p><pre><code>“你的误会太深了，凌鹤，事到如今，我反而不想向你解释了。
</code></pre><p>你以为我是那主子的走狗，在为他执行任务？其实我现在的处境比你</p><p>还危险……”</p><pre><code>“话虽好听，但要别人相信才行。”

“告诉你，那主子希望你能找到那巨书，所以在找到巨书前不会
</code></pre><p>杀你，而我……”</p><pre><code>“你仍然以为我会信你的活？”

“你要杀我是不是？总不会连兵刃也不须亮出来吧？”

龙头鳞尾鞭长六尺五寸，远攻近取都很灵括，可作三节棍、枪、
</code></pre><p>十三节鞭及流星使用。</p><pre><code>软剑三尺多长，但它灵活、犀利而又诡谲。

他受过她的小惠，所以由她先出手。

软剑如矫捷的银蛇，鞭似出海入云的毒龙，他们不论施出一剑或
</code></pre><p>挥出一鞭，如仔细分解开来，却又是那么多的不同过程组合起来的。</p><pre><code>正因为鞭长七尺余可以及远，姜不幸干脆以细腻的身法和步法往
</code></pre><p>上贴，就近迎敌，银丝流泻，舒卷弹缠。同是使软剑的人，势道却自</p><p>不同。</p><pre><code>龙头鳞尾鞭的劲力卷起地上的泥水和树上的落叶，如惊涛骇浪，
</code></pre><p>一排排地压下，没有空隙，不能硬接，但银蛇却仍在乌云中缠绕狂闪</p><p>不已。</p><pre><code>“刷──”凌鹤的胸衣被挑破，皮肉翻起有如小孩的嘴唇。但未
</code></pre><p>出三招，“啾”地一声，姜不幸微哼，这一鞭绝极也巧极，本是抽向</p><p>她的面孔，但终是不忍而微偏，而在她的左边颊颈之间划了一道三寸</p><p>多长的血槽。</p><pre><code>两人各自疾退两步，纤纤玉手捂着创口，血自指缝中渗出。此刻
</code></pre><p>，他是否仍有怜惜之意，也只有他自己知道。</p><pre><code>“你为什么不杀我？刚才你有这机会和能力。”

“只是想给自己多一次历练的机会……”

“咱们再拼！”

“你需要止血，姓凌的不会乘人之危……”收起鞭转身欲去，另
</code></pre><p>一道纤小身影疾射而来，失声道：“小姐，这是谁干的？谁能……”</p><pre><code>“是这位凌大侠……”姜不幸转过身去，背向凌鹤，而他已掠出
</code></pre><p>十丈以外了。</p><pre><code>小翠嘶声道：“姓凌的……你是狼心狗肺……你恩将仇报……”

凌鹤已经去远了，小翠仔细一看，姑娘美眸中泪光流转，显然，
</code></pre><p>事到如今，她差点被毁容，悲哀的情绪仍然超过怨恨。小翠暗暗一叹</p><p>，道：“小姐，这是个浑球，他不配……”急忙取药为姜不幸止血…</p><p>…。</p><pre><code>心情矛盾而凄苦的凌鹤，连身上的伤都懒得理会，只知道自己极
</code></pre><p>不愿伤害姜不幸。可是他先被麦俐出卖，继而又被姜不幸戏弄，他咽</p><p>不下这口气。</p><pre><code>然而，他的气量毕竟还是了不起的。他的一念之仁，尽全力把伤
</code></pre><p>害减到最低，现在想想真不知道自己在干什么？杀父仇人十之八九是</p><p>“黑煞”，而姜不幸却又是“黑煞”的女儿，她已亲口承认了。</p><pre><code>就这样奔出约二十里，忽然发觉一时走神，连方向都弄错了，本
</code></pre><p>该往东北才是去麦家堡的路﹔现在正好是西南。</p><pre><code>正要停身回头，突然心头一动：“我的行动可能已被‘黑煞’或
</code></pre><p>他的得力部下所监视，我如果直接去麦家堡，就算找到了巨书，也有</p><p>被强抢豪夺的危险，我该把他们的注意力引开……”</p><pre><code>他继续往西南，而且直到天亮也没回头。

在一个小镇上吃了早点，住进客栈上床就睡。一口气睡到傍晚，
</code></pre><p>吃了饭继续赶路，而且仍是奔向西南，落荒而走。</p><pre><code>雨虽停了，云层却很低，四周峰恋叠翠，非但不是官道，就连小
</code></pre><p>径也不明显。</p><pre><code>他故意造成迷路的印象，在林深草长的荒野中悄悄地掉转了方向
</code></pre><p>，由向西南而绕个大圈子向东，疾行一夜，再由东折往东北。</p><pre><code>这一手也许很灵，因为他的确隐隐觉察到，有人盯着他，现在已
</code></pre><p>经摆脱了。</p><pre><code>两天后的深夜，他到达麦家堡。

看看断垣残壁，一片焦黑，他忽然感到怀疑了。

如果这把火是“黑煞”派人放的，是否暗示巨书不在这儿？不过
</code></pre><p>再深入一层想想，也许这正是造成“巨书”不在麦家才会纵火的错觉</p><p>。</p><pre><code>他以为这想法很有道理，况且当年三人之中，麦老大的可能性最
</code></pre><p>大。</p><pre><code>他对这儿太熟了，甚至甬路上哪儿生了一根草，哪个石头有凌有
</code></pre><p>角，他都能指出来。</p><pre><code>也看过自己住的小院，麦秀的起居处，以及麦家两子和麦俐的小
</code></pre><p>院。触景伤憎，他都未耽多久。</p><pre><code>他边走边想，所谓“巨书”，到底会“巨大”到什么程度？能放
</code></pre><p>置在什么地方？天阴未雨，到处黑黝黝的。尸体已运走或已掩埋，却</p><p>仍有阴森森的感觉。</p><pre><code>大约已是四更天了吧？边走边看边想。他注意过墙壁、大树干、
</code></pre><p>巨梁或任何足以雕刻上字迹而不易被人看到，甚至根本不会有人想到</p><p>的地方。</p><pre><code>最后来到水树附近，就连水谢也都被侥光了。

一个人藏东西要别人来找，那比一个人出上联要人对下联还要难
</code></pre><p>上千百倍，这么大的庄院，就算真的藏在这儿，又如何去找？直到天</p><p>快亮了，才离开麦家堡，他要以三个夜晚的时间，尽一切可能找找看</p><p>。</p><pre><code>他在十八里外的县城关外买了些食物，躲在山野中的草寮内打发
</code></pre><p>时间。</p><pre><code>但是，第二夜也白跑一趟，他还是耐心地思索，决定照预定计划
</code></pre><p>找它三夜。</p><pre><code>第四天，他在草寮中睡了一天，他是决定要离开了，他以为这种
</code></pre><p>找法，等于大海捞针。</p><pre><code>当他出了草寮，向麦家堡作最后一瞥时想：“我既然来了，又以
</code></pre><p>为这儿的可能性最大，何不再找它一夜？”</p><pre><code>于是他又去了麦家堡。

这次他伏在最高的地方俯瞰，这样自另一个角度观察，也许能有
</code></pre><p>所发现……。</p><pre><code>的确，居高临下去看同一件东西，是有点不同的。比喻说，平看
</code></pre><p>那被烧光的水栅，一根根海碗粗的原竹，深入池塘水中插入泥内，露</p><p>出水面仍有尺余。</p><pre><code>然而，自这株大树枝桠上下瞰，好像那些巨竹是和墉水齐平的。

不论是谁纵火，又何必把这全用原竹造成，别具一格的水榭烧光
</code></pre><p>？还有一点，要把原竹造成的水榭水面上半尺以上部分全烧光，这几</p><p>乎不可能。</p><pre><code>除非有人在每一根插入水塘烂泥中的原竹露出水面的部分，全涂
</code></pre><p>上易燃的油脂。</p><pre><code>正在他的灵感一动时，忽然发觉堡外有条黑影疾驰而来。

这人到了附近，还倾听了一会儿才悄悄进入。

这人进入后，仍然藉断垣残壁隐身前进，似乎十分小心。

凌鹤隐隐觉得这人的身材有点像麦秀，可是麦秀如果回来，为何
</code></pre><p>只他一人？又何必鬼鬼祟祟地？这人一路掩掩藏藏，竟来到水榭附近</p><p>，似乎又倾听了一会儿才走到池塘边，静静地打量塘内那些露出水面</p><p>的竹橛。</p><pre><code>凌鹤心中又是一动，莫非这些插入塘中的原竹上真有蹊跷？这灵
</code></pre><p>感本是他刚才所想到的，现在更深信不疑了。</p><pre><code>若非如此，这人为何深夜神秘来此，不到任何地方去，直接来看
</code></pre><p>这池塘？想到这儿，内心有说不出的兴奋、如果走了，岂不失去了这</p><p>次机会？这人似乎不想久留，看了一会儿，掉头而去。就在他转身之</p><p>时，凌鹤心弦一紧，头皮发炸，浑身如泼冷水。</p><pre><code>这人不是麦秀，而是麦老大麦遇春。

他是一个已死了五六年的人，怎么会在此出现？世上真的有鬼吗
</code></pre><p>？果真是鬼，凌鹤对自己这双眼睛就十分怀疑了。</p><pre><code>仙道无凭，是指古往今来，无人能为成仙得道者作证，但他却亲
</code></pre><p>眼见过已坐化的了性大师。</p><pre><code>鬼嘛！虽然有人绘影绘声说是看见过，却也是人言言殊，而他今
</code></pre><p>夜不也看见了？到底是不是鬼呢？如果是鬼，他来看这些烧剩的原竹</p><p>干什么？麦遇春死时，凌鹤到麦家来才不过一个多月，但有一个多月</p><p>，他对这麦氏兄弟的印象已经很深刻了。</p><pre><code>他立刻溜下大树，跟出堡外，眼见麦遇春向南没于夜雾之中了。

凌鹤现在几乎可以断言，这水榭的残余原竹上必有秘密，这人十
</code></pre><p>之八九是麦老大，可能当年声盲彼人施袭重伤而亡是假的，自然不信</p><p>是鬼。机不可失，他仔细注视倾听了一会儿，确信这里除了他以外别</p><p>无他人，腾身飞落在竹橛之上。</p><pre><code>这水树的基部是由九十根原竹组成，每三根原竹拼成一组柱桩，
</code></pre><p>也就是菜有三十组柱桩。</p><pre><code>他站在一组柱椿中的一根上，拔出一根，大约有七八尺长度是插
</code></pre><p>入污泥中的，在塘水中洗净污泥。</p><pre><code>他几乎失声惊呼，这污黑部分果然有一行雕刻的梵文。他心中嘶
</code></pre><p>呼着道：“天哪！果然找到了！那麦老大今夜就是来看这竹橛有没有</p><p>被动过吧？”</p><pre><code>于是他把这根照原样插回，再拔出另一根，上面也有一行梵文。

然后再换了两组拔下察看，果然都有，只是每根上的一行梵文都
</code></pre><p>不一样，而且目前也看不出顺序来。</p><pre><code>他已不必再看，这就是那部“巨书”了。

试问，世上哪还有比这个更大的书？每根原竹原来有两丈六八尺
</code></pre><p>长，烧去了一半以上，也有一丈二三。</p><pre><code>每根长一丈二三，粗逾海碗，共九十根，如要运走它，大约要十
</code></pre><p>匹以上的健骡，或三辆以上的双马巨车才行。</p><pre><code>他要想个办法，这办法必须万无一失，而且要快、要不，麦老大
</code></pre><p>可能也会把它弄走。</p><pre><code>他决定先回草丛休息，同时苦思办法，一定要秘密进行，才不会
</code></pre><p>引起整个武林的觊觎﹔他一进草寮，猛吃一惊，竹榻上坐着一个人。</p><p>草寮内虽暗，仍可看出是个女人，他沉声道：“什么人？”</p><pre><code>“是我！麦俐……”

听到这个名字，凌鹤像是全身陷入烈火之中，道：“你真有勇气
</code></pre><p>……”</p><pre><code>“凌鹤，我知道由于我的牺牲，对你有多大的伤害，可是我不能
</code></pre><p>不顾家父的生命安危。”</p><pre><code>“随便你找些什么歪理，也都太迟了吧？”

“我知道你不会信的，我还是要见见你。”

“有什么事就快说吧！”

“你大概知道，江涵是那主子的心腹，我爹的生死全握在小江手
</code></pre><p>中。”</p><pre><code>“令尊死了没有？”

“还没有！”

“可是小江已经先走了。”

“他……他死了？”

“不错，但不是死在我的手中，你该为他料理后事，披麻戴孝的
</code></pre><p>。”他说了小江遗尸的地点。</p><pre><code>“我知道他会有这一天的，报应……报应！”

“你可以走了吧？”

“说完了话我会走的，你到麦家堡，已有人跟踪你，你要小心！
</code></pre><p>”</p><pre><code>“多谢。”

“你不想知道是什么人跟踪你？”

“你的话谁还敢信？”

“信不信是你的事，我还是要说，他就是我的大伯。”

“麦遇春？”

“不错，他并没有死，你知道他为什么没有死，却又能使别人相
</code></pre><p>信他死了吗？”</p><pre><code>“必是一种邪术。”

“那不是邪术，是瑜伽的一种。他有个心腹，就是麦家堡的内总
</code></pre><p>管，大伯大敛后第二天凌晨，就被总管自棺中弄了出来。”</p><pre><code>“他为什么要装死，这些年来他在何处？”

“当然在暗中隐伏，到处打听武林中会梵文的人。”

凌鹤以为派他到麦家堡卧底的人是了性大师，和麦遇春扯不上关
</code></pre><p>系，除非麦老大和了性大师有某种默契。但由梵文联想到瑜伽，他已</p><p>有所悟，只不知到底是麦遇春跟踪他，抑是故意诱他注意池塘中的竹</p><p>桩？“打听的结果呢？”</p><pre><code>“知令尊精通梵文，而你也会。”

“这么说，家父青年被袭，可能和梵文有关了？”

“好像是，但据说令尊坚称不懂梵文而被杀。”

“麦老大能以一人之力杀害家父？”

“他只不过是帮凶而已，据我听来的片断，应该另有主使人。”

“谁？”

“‘黑煞’妻子奇！”

“姜子奇是杀父仇人，我早已怀疑，当初入洞的三个人，先是家
</code></pre><p>父和东海渔樵遇害，不久麦老大也死了，却原来是假死，在过去，谁</p><p>也会猜到凶手是姜子奇，但麦老大朱死，这件事又有点费猜了。”</p><pre><code>“我暗中观察，可能大伯父和妻子奇真是一伙的，果真如此，必
</code></pre><p>是姜子奇发现了大伯父私藏第九本秘发之后才控制了他的。”</p><pre><code>凌鹤也以为如此，在当时，必是姜子奇认为麦老大还有利用价值
</code></pre><p>而授意他假死的。</p><pre><code>“你可听说过‘一指叟’这个人？”

“好像没听说过。”

“此人的十根指头已去其九，只剩下一根。”

“既未见过也未听说过。”麦俐道：“你在这儿，必是发现了麦
</code></pre><p>家堡的什么秘密？”</p><pre><code>“没有，只是不愿被人跟踪而已。”

“可是你已被人盯上了。”

“你一定知道麦家堡被何人纵了火？”

“大伯父。”

“这是为了什么？”

“没有人知道原因，只能去猜，大伯父如果把那巨书藏在麦家堡
</code></pre><p>，一时又不能弄走，纵火焚毁麦家堡、再烧死一些八大家的人，使他</p><p>们互相敌视，纠缠不休，把他们引开，是唯一能在神不知鬼不觉之下</p><p>弄走巨书的办法。”</p><pre><code>凌鹤不出声，似乎她猜的全对。

不过，凌鹤不禁感到迷惘，为了武功，也可以说为了尚不知道能
</code></pre><p>否练成武功的秘笈而毁掉祖传的产业，这是否有点疯狂？要不，这巨</p><p>书之内，除了有不世奇学之外，可能还有其他吸引人的东西？“你可</p><p>以找个地方待产了吧？”</p><pre><code>。“我不会要这个孽种的，凌鹤，我不必再说对不起你。因为说
</code></pre><p>了也没有，只是临别之前，希望你答应我一个要求。”</p><pre><code>“说说看，我不作太勉强的事……。”

“请让我再摸摸你身上的疤痕。”

“我看大可不必！”

“为……为什么？”

“难道忘了在河南境内一家客栈中，你和江涵的对白了？我在你
</code></pre><p>们的心目中，只是老太婆上鸡窝──奔（笨）蛋而已。”</p><pre><code>麦俐叹口气道：“我不得不顺着他，因为他是那魔头的心腹，他
</code></pre><p>的一句话就能决定家父的生死。”</p><pre><code>“麦堡主也是姜子奇的人？”

“我不大清楚，可能是，在他的淫威之下，谁敢不低头？”

凌鹤想想姜不幸杀小江的事，也许对她过分了些。

不过，那一手也许是故意安排给他看的吧？“我要远行……凌鹤
</code></pre><p>……你就不能成全我的愿望吗？”</p><pre><code>凌鹤沉默了一会，脱了上衣，而她也解开衣扣。过去他扶摸她的
</code></pre><p>新剥鸡头，她摸他身上的创痕，几乎是百摸不厌的。</p><pre><code>而现在，他们在作向样一件事，心情又自不同。

突然，他感觉不对，她的另一手上有利刃、本能地往外一推，她
</code></pre><p>的身子倒飞了出去，这了震之力奇大，麦俐摔入十来步外的小山沟中</p><p>。</p><pre><code>而现在，他的背上虽然被划破一道一寸的血痕，正在淌血，却
</code></pre>`,299)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
