import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风036.md","filePath":"google/东方白武侠3部/盖世雄风036.md"}'),c={name:"google/东方白武侠3部/盖世雄风036.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三十六章：五百黄金买侠种  半掌魔学暗伤情

田青和班驼子见老僧全力接长生岛岛主、火球谷二谷主三人合力
</code></pre><p>的一掌、口角红迹斑斑，内腑似已受伤，不由大吃一惊，立即掠回，</p><p>只见老僧挥挥手沉声道：“小施主只管去救人！老衲说过，这里有老</p><p>衲一人足够……”</p><pre><code>田青只感内心热血沸腾，大声道：“晚辈怎能眼看前辈吃亏……
</code></pre><p>”</p><pre><code>突见三个魔共同时张口吐了一口鲜血，厉声道：“秃贼，这笔血
</code></pre><p>帐，自有人向你清……”</p><pre><code>说毕，捡起那黄金铸成的方便铲，带着一些假道士，狼狈而去。

老憎向那十个瘦骨鳞峋的道士招招手，回身向前殿掠去。

田青大声道：“大师请留步，晚辈有一事……”

只有空荡荡的团音在夜中回响，那老憎带着十个道士已经去远了
</code></pre><p>。</p><pre><code>田青肃然道：“不知这位高憎是谁？”

班驼子道：“可能是少林寺上代掌门人的师兄大悟上人！”

田青道：“他是大觉掌门人的师兄？”

班驼子道：“大概是他！在大觉上人失踪之前，这大悟上人就离
</code></pre><p>开少林寺，因此，大觉离寺之时，不得不将少林掌门大权托蒲寒秋代</p><p>掌，而蒲寒秋竟以一个假和尚身份，瞒过武林各派达十余年之久！”</p><pre><code>二人来到关石室处，震开大石门，果见大师兄李梦龙、二师兄阮
</code></pre><p>昭及皇甫瑶姬在里面。</p><pre><code>三人虽受了内伤，都已自行调息治愈。

师兄弟三人相见，悲喜交集。田青道：“二位师兄是否被长生岛
</code></pre><p>岛主及火球谷谷主联手击败，禁于此室？”</p><pre><code>李梦龙肃然点头道：“那三个魔头并未联手，为兄被长生岛岛主
</code></pre><p>震伤，二师弟及师妹被火球谷谷主分别震伤，自知难逃，乃自禁于此</p><p>！”</p><pre><code>阮昭望着班驼子道：“这位是……”

田青道：“这位是……”

皇甫瑶姬接道：“他叫班驼子！又臭又硬！”

班驼子不以为然，与李、阮二人见过，五人立即出了闭关室，田
</code></pre><p>青将那老僧所说，另外几位师兄都去了镇江金山寺之事说了一遍。</p><pre><code>五人不再耽搁，直接扑奔镇江，一路上田青把白、浦二人被废武
</code></pre><p>功，以及他人宫盗药，“太行剑客”骗去小书之事说了一遍。</p><pre><code>李、阮二人十分惊奇，尤其对那位怪人，更是钦佩不已。

皇甫瑶姬大声道：“那身披蒲席的怪人，会不会是家父……”

田青肃容道：“师妹不可胡说！师傅的足一代剑圣，岂能如此打
</code></pre><p>扮！”</p><pre><code>阮昭道：“设若那怪人不是师傅，怎会对师母百般呵护？而且武
</code></pre><p>功又高不可测？”</p><pre><code>李梦龙道：“小兄也以为那人可能是师傅，至于他老人家为何弄
</code></pre><p>得那般模样，这当然是个秘密！”</p><pre><code>皇甫瑶姬大声道：“班驼子，你是家父昔年的忠仆，形影不离，
</code></pre><p>达数十年之久，你说说看！那人是不是家父？”</p><pre><code>班驼子冷冷地道：“这才像句人话！”

他摇摇头道：“家主风标绝世，剑不离身！而且一向对衣着方面
</code></pre><p>甚为考究！我认为……”</p><pre><code>田青道：“若以这些理由证明那人不是家师，似乎有欠……”

班驼子道：“少侠有所不知，我驼子对令师印象极深，我认为他
</code></pre><p>的身材应该高些！”</p><pre><code>李梦龙道：“请问班前辈，昔年跟随师傅之人，是否只前辈您一
</code></pre><p>位？”</p><pre><code>班驼子道：“不！我驼子是其中之一，还有位是家主收眼的黑道
</code></pre><p>人物，身手比班驼子高出许多！”</p><pre><code>田青沉声道：“请问那人是谁？如今是否仍然健在？”

班驼子肃然道：“按理应该健在，只是那人早在家主失踪之前葬
</code></pre><p>身湖底……”</p><pre><code>皇甫瑶姬冷笑道：“死驼子，你说了半天还没说出那人的姓名呢
</code></pre><p>！”</p><pre><code>班驼子瞪了皇甫瑶姬一眼，沉声道：“昔年武林中有两句歌谣，
</code></pre><p>那就是：神乎一剑屈能伸，驼跛二残左右分！那人就是‘跛怪’骆百</p><p>川！”</p><pre><code>田青道：“我想不可能是那‘跛怪’，小弟曾数次遇上那位怪人
</code></pre><p>，一个跛子，不会有那种鬼魅似身法！”</p><pre><code>班驼子摇摇头道：“如果仅是根据这一点而否认那怪人是‘跛怪
</code></pre><p>’就大错特错了！事实上那‘跛怪’跛得不重，他的轻功身法，恐怕</p><p>除了家主屈能伸，无人能及！”</p><pre><code>阮昭道：“如此说来，这怪人可能是‘跛怪’骆百川了？”

班驼子道：“我驼子早就怀疑是他，只是一点不敢置信，据我所
</code></pre><p>知，他的招术似不会很高，动辄翻人斤斗！”</p><pre><code>“不过！”班驼子沉声道：“设若家主对他另眼相看，传他几手
</code></pre><p>辣招，也并非不可能！</p><pre><code>田青大声道：“不错！我看的招术，颇似高深的剑招，尤其传我
</code></pre><p>那四招剑术，确是剑术中的奇学！”</p><pre><code>班驼子和李、阮三人都未见过怪人传他的招术，只有皇甫瑶姬见
</code></pre><p>过，立即把那四句歌谣说出。</p><pre><code>众人惊异不已，田青道：“如果这怪人确是‘跛怪’骆百川，他
</code></pre><p>怎会弄成这种狼狈样子？”</p><pre><code>这是一个谜！任何人也想不出道理来。

五人一路东北，穿过皖境，第三天来到苏境茅山附近。

此山本名句曲山，汉朝茅盈与弟茅固、茅衷得道于此，世称三茅
</code></pre><p>君，茅山因此而得名。</p><pre><code>世称茅山道士，即指此山，大茅峰为此山主峰，峰上有华阳洞，
</code></pre><p>相傅三茅君道成飞升于此洞。</p><pre><code>他们若非有急事在身，必定登峰一游，尤其是皇甫瑶姬早就嚷着
</code></pre><p>要上去看看，却被田青阻止。</p><pre><code>大约二更左右，一钩新月，高挂南天，山野中景色极美。

李梦龙道：“我们虽然无暇登山一游，可在此稍歇一会，进点饮
</code></pre><p>食！”</p><pre><code>五人刚刚坐下，突闻大茅峰上发出一声低啸，声音越来越近，似
</code></pre><p>是以极快速度，向这山麓掠下。</p><pre><code>这低啸之声，显然是绝世高手所发，林中宿鸟纷飞，至为恐怖！

啸声到达五人附近林中而停止，万木无声。

五人互视一眼，同时站起，暗暗戒备，因为这人飞掠速度太快，
</code></pre><p>几乎不是人类的轻功所能做到。</p><pre><code>那些宿鸟本被啸声惊起，在空中盘旋，此刻万籁俱寂，又纷纷落
</code></pre><p>下，穿入林中。</p><pre><code>就在此时，林中突发出一阵怪笑之声。

“嘎嘎嘎嘎……”

这声音虽然略带沙哑，却有无上雄厚的内力，使那些刚刚入林的
</code></pre><p>宿乌，又惊得飞了起来。</p><pre><code>“嘎……”又是一阵怪笑，那笑声像一把钢刷，猛刷着五人的心
</code></pre><p>坎，感觉十分难受。</p><pre><code>这种以精深玄奥的内力，贯入笑声之中发出，颇类似佛道两家的
</code></pre><p>“狮子吼”和“天龙禅唱”！</p><pre><code>怪事出现了！突见那些宿乌刚刚冲出林梢，竟拍拍翅膀，落入林
</code></pre><p>中。</p><pre><code>显然不是自动落下，而是被那奇异的笑声震落。

其中有两只小鸟落在林外，羽毛纷乱，落地抽搐一阵即寂然不动
</code></pre><p>。</p><pre><code>田青等五人，不由大为震骇，此人的内力，简直不可思议，未见
</code></pre><p>面以前，却不知是敌是友？</p><pre><code>突闻一声，宏亮的佛号，也来自林中，道：“九品莲花狮吼象鸣
</code></pre><p>登法座，三尊金相龙吟虎啸出天台！”</p><pre><code>众人不由一怔，这分明是两句偈语，声虽壮严肃穆，但内力之深
</code></pre><p>，亦不在刚才那阵怪笑之下。</p><pre><code>田青沉声道：“林中有两位高人，我们去看看──”

班驼子沉声道：“田少侠，不管是敌是友，我们似不必多管间事
</code></pre><p>！”</p><pre><code>此刻田青已经掠到林边，李梦龙等人只得紧紧跟上，进入

林中。

月光将稀疏树梢倒映地上，微微晃动，只见十余丈外，站着两人
</code></pre><p>﹔其中一人面向林外，白面黑须，一袭黑色天竺绸长衫，一尘不染。</p><pre><code>此人正是哪个与人交手从不出第三招的神秘人物。

另一人背向林外，身着灰色僧衣，右抽空荡荡的，显然已废了一
</code></pre><p>臂。</p><pre><code>只闻那神秘人物道：“长生岛岛主曾以一条至毒之蛇害你，竟未
</code></pre><p>得手，看来你老秃的命很大！”</p><pre><code>田青不由大为震惊，原来这个仅有一臂的和尚，正是那天吞食自
</code></pre><p>己竹筒内所藏毒蛇的独目独臂剑术极高的老僧。</p><pre><code>他的右股上背着一柄古剑，显然是左手用剑，便于撤出。

田青对这老僧有无限的内疚，只闻老僧呵呵大笑，道：“老衲因
</code></pre><p>昔年内创未愈，急需一种至毒才能根治，却传出谣言，非某种毒蛇，</p><p>不足以置老僧干死地！想不到长生岛岛主竟上了老僧一次大当！出家</p><p>人虽不打班语，但对那些邪毒之徒，又当别论……”</p><pre><code>田青心怀大畅，心道：“我只以为他毒蛇人口，满地乱滚，必被
</code></pre><p>噬烂内脏而死！谁知他正是需要那毒蛇疗治宿疾，当真是心裁别出…</p><p>…”</p><pre><code>那神秘人物面色一冷，道：“大觉，你虽然已治好内创，但仍非
</code></pre><p>本人敌手！”</p><pre><code>田青又是一震，原来这独目独臂老僧，正是少林派失踪已久的上
</code></pre><p>一代掌门人大觉上人。</p><pre><code>只闻大觉肃然道：“不错！施主一身绝学，到目前为止，可谓天
</code></pre><p>下无两！只有一人堪可比拟，只是……”</p><pre><code>神秘人物哂然道：“那人是谁？”

大觉上人道：“屈能伸之剑术，昔年也被公认为举世无匹！

且招术之神奇博大，玄奥精深，都认为有飘渺之仙气……”

“嘎……”

神秘人物冷笑一、阵，四周大树无风自抖，沉声道：“屈能伸苦
</code></pre><p>仍活着，本人倒想与他见个高下……”</p><pre><code>大觉上人道：“老衲刚才说过！当今之世，唯屈能伸堪与施主比
</code></pre><p>拟，但孰高孰低，实难预……”</p><pre><code>神秘人物狞笑道：“刚才大师以‘天龙禅唱’朗颂两句偈语，分
</code></pre><p>明内功修为亦非等闲，以本人的身份和你动手，谅不算以强凌弱？”</p><pre><code>大觉上人泰然道：“据老衲所知，施主自出道以来，与人动手从
</code></pre><p>未超过两招！应付老衲，自也不能破例。因此，老衲甚是为难，若占</p><p>了施主的便宜，心实不安！”</p><pre><code>那神秘人物怔了一下，嘿嘿冷笑不已。

班驼子低声道：“据老驼子所知，大觉上人，心计过人，为佛门
</code></pre><p>有名的智多星！这句话分明是欲擒故纵，却将对方扣得死死地，看他</p><p>如何下场？”</p><pre><code>那神秘人物沉声道：“不要说你，就是遇上屈能伸，本人也不会
</code></pre><p>破例多用一招！”</p><pre><code>皇甫瑶姬冷笑道：“这人口气太狂了，依我猜想，他仅会两招！
</code></pre><p>”</p><pre><code>那神秘人物瞪了皇甫瑶姬一眼，分明已听到她的话。

大觉上人道：“施主豪气凌云，令人心折！但老衲出家之人，占
</code></pre><p>人便宜，于心不忍，万一施主两招之内赢不了老衲，而损了”施主的</p><p>名头，岂不罪过！”</p><pre><code>神秘人物轻蔑地一哂，道：“据说自屈能伸失踪之后，当今武林
</code></pre><p>中之剑术，要数你最高，本人倒颇想见识一下阁下的高招！”</p><pre><code>大觉上人道：“既然施主定要老衲出手，老衲自不能拒人于千里
</code></pre><p>之外，这样吧！老衲接施主一招，另一招自有人乐于接待……”</p><pre><code>神秘人物沉声道：“此处还有何人敢接本人的一招？”

大觉上人道：“当然是后面那几位施主！因老衲深知，其中一位
</code></pre><p>施主的身手，并不在老衲之下，而且对施主颇为不服……”</p><pre><code>班驼子惊然一震，低声道：“这位掌门人是怎么回事？为什么把
</code></pre><p>这等事推到咱们头上！这岂是一代高僧的行为！”</p><pre><code>神秘人物冷笑道：“是哪一个不服？”

田青朗声道：“在下虽然不学无术，自知萤火烛光，难与皓月争
</code></pre><p>辉，但对尊驾的狂妄口气，实是不敢领教！”</p><pre><code>大觉上人道：“施主听到没有？这位小施主虽是弱冠之年，却具
</code></pre><p>有过人胆识！正所谓有智不在年少，无智空长百岁，老衲实感无限惭</p><p>愧！”</p><pre><code>神秘人物不屑地道：“你小子是何人门下？”

田青肃然道：“家师屈能伸……”

“噢？”神秘人物微微一震，长眉一挑，道：“名师出高徒，古
</code></pre><p>语诚不我欺！你要接本人一招么？”</p><pre><code>田青朗声道：“义之所在，虽千万人吾往矣！敢与不敢，即勇者
</code></pre><p>与弱者之分野！”</p><pre><code>李梦龙肃然道：“师弟似不应以卵击石……”

田青道：“师兄请放心！小弟不信当今之世，有人能干一招之下
</code></pre><p>，毁了小弟！”</p><pre><code>阮昭沉声道：“师弟还应三思而行！”

皇甫瑶姬冷笑道：“你们身为师兄，都畏首畏尾，令人不耐！我
</code></pre><p>也不信这魔头能于一招之下伤了田青！”</p><pre><code>班驼子冷冷地道：“不怕一万，只怕万一！假如出乎你的预料，
</code></pre><p>果真受伤呢？”</p><pre><code>皇甫瑶姬怔了一下，她当然更关心田青，但因她非常要强，希望
</code></pre><p>田青能一鸣惊人，立即大声道：“我相信他不会受伤，不信让我去试</p><p>试一一”</p><pre><code>田青肃然一挥手，道：“事情既非对方所说的那样严重，也非你
</code></pre><p>所说之轻松！但是，也只有在这种情形之下，才值得一拼！”</p><pre><code>大觉上人朗颂一声佛号，道：“小施主所言极是，天下没有易得
</code></pre><p>之珍宝，亦无浪得之实名！要做非常人，必须冒人所不敢冒之险，才</p><p>能做一番轰轰烈烈的大事！”</p><pre><code>班驼子摇摇头道：“这大觉上人今夜有点不对劲！好像唯恐天下
</code></pre><p>不乱似的！”</p><pre><code>田青大步走到大觉上人身侧，与神秘人物呈鼎足之势！

他首先打量大觉上人，果然废了一目，但一目更加威凌慑人。

再看那神秘人物，双目如电，白面如玉，黑须长约半尺，风度严
</code></pre><p>然，点尘不染，确有名家风范。</p><pre><code>只是此人脸上没有表情，好像眼前这些人，无法引起他的喜怒哀
</code></pre><p>乐！</p><pre><code>田青撤下龙头凤尾笔，班驼子等人已经跟了上来，站在一丈之外
</code></pre><p>。</p><pre><code>大觉上人伸出独臂，抽出右肩的古剑，朗声道：“施主请注意了
</code></pre><p>，老衲攻第一招！”</p><pre><code>这老僧为佛门硕果仅存的二人之一，剑术极高，而且是左手用剑
</code></pre><p>。</p><pre><code>须知左手用剑，甚难应付，对方身手若非绝对高绝，极难讨好！
</code></pre><p>因左手施招，剑势反期道而行，诡橘莫测。</p><pre><code>大觉上人古剑缓缓平伸，独目中寒芒暴射。

突闻那神秘人物沉声道：“且慢动手！”

大觉上人收回剑道：“施主有何见教？”

神秘人物冷笑道：“本人何等身份，岂能与后生动手，还是接你
</code></pre><p>两招吧！”</p><pre><code>大觉上人道：“施主之言差矣！此子身手之高，已不在白乐天及
</code></pre><p>蒲寒秋之下，施主临阵推翻前议，难免怯战之议……”</p><pre><code>神秘人物“嘎嘎”怪笑道：“是否怯战，有目共睹，看掌……”

掌势拍出，本是拍向大觉上人，但力道一分为二，分袭大觉与田
</code></pre><p>青二人。</p><pre><code>这是见所未见的奇学，一掌分成两股力道，分袭二人，前所未闻
</code></pre><p>，而且暗劲大得惊人。</p><pre><code>田青本欲以巨笔迎敌，突见对方一掌力道分为两股，也不由好胜
</code></pre><p>心起，集平生之力，推出一掌。</p><pre><code>而大觉上人只有独臂，无法以掌力迎敌，只得抡剑一搅，只闻“
</code></pre><p>砰砰”两声，田青胸中热血翻腾，真力无法以提聚，身子倒飞一丈，</p><p>差点栽倒。</p><pre><code>而大觉上人也退了三大步，地上显出五个三寸多深的足印。

田青败得心服口服，无话可说，但他乃是好胜要强之人，今日败
</code></pre><p>得如此之惨，不禁一阵伤感。</p><pre><code>假如不是那少女（可能是李咏梅）慨赠一颗“返魂丹”增加了不
</code></pre><p>少内力，今夜恐怕要溅血当场。</p>`,196)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
