import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风039.md","filePath":"google/东方白武侠3部/盖世雄风039.md"}'),c={name:"google/东方白武侠3部/盖世雄风039.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三十九章：此情只应天上有  人间能得几回闻

田青解了铁芳的穴道，二人深深地凝视着，良久，铁芳才坐起来
</code></pre><p>，避开田青炽烈的目光，满脸幽怨地低声道：“田青，谢谢你……”</p><pre><code>田青抓住她的玉手，道：“芳姊！你还生我的气？小弟现在郑重
</code></pre><p>地向你道歉！”</p><pre><code>铁芳挣出他的手，下了大石，走出三步，幽幽地道：“田青，我
</code></pre><p>发现除了姊姊之外，仍有一人值得你爱，而且我深信她也爱你！”</p><pre><code>田青道：“你是说咏梅么？”

铁芳道：“是的！设若刚才现身救我的布衣少女就是李姑娘，她
</code></pre><p>的人格就太伟大了！”</p><pre><code>田青正色道：“小弟也有同感，咏梅的存在，好像都是为了别人
</code></pre><p>，也可以说她的一切举措，都是以爱为出发点！这是皇甫瑶姬所难企</p><p>及，也可以说，她们的心性恰巧相反！”</p><pre><code>铁芳肃然道：“田青，假如没有我，你会和李咏梅结合么？”

田青泰然道：“这很难说，依我猜想，那是很可能的！”

铁芳道：“假如没有李姑娘和我，你会喜欢你的师妹么？”

“不！”田青坚决地道：“绝对不可能！小弟对皇甫瑶姬之厌恶
</code></pre><p>，像对令妹铁芬一样，那是无法改变的！”</p><pre><code>铁芳沉默了一会，幽幽地道：“李姑娘大好了！假如你是真心喜
</code></pre><p>欢我，请别忘了咏梅，我想你该知道这句话的含意，我走了……”</p><pre><code>田青肃容道：“小弟并未忘了咏梅，可是她不理我……”

铁芳道：“这正是她的过人之处，想想看，设若有一天，你为了
</code></pre><p>某种原因，不得不回避我，你的心情该如何凄苦？”</p><pre><code>田青慨然道：“芳姊悲天悯人，小弟敬佩不已，可是……”

铁芳沉声道：“你不要再说了！姊姊虽然未和咏梅谈过一句活，
</code></pre><p>却对她产生了深厚的情感，姊姊唯一的希望，是能和她结为密友！”</p><pre><code>田青握着她的手，道：“芳姊！我感觉你和咏梅同样的伟大，小
</code></pre><p>弟须郑重警告你，皇甫瑶姬假面具已被识破，必走极端，今后再遇上</p><p>她，必下毒手，因此，小弟要传你四招武功似便防身！”</p><pre><code>铁芳道：“不必了！刚才是因为她假情假意，姊姊未加提防，才
</code></pre><p>被她暗算，设若真正动手，未必能容易得手！”</p><pre><code>田青道：“小弟深知她的武功，若动手相传，姊姊乃非敌手！”

于是他将怪人那四招武功传了铁芳，道：“芳姊不是和令堂在一
</code></pre><p>起么？现在她老人家……”</p><pre><code>铁芳道：“本来我们母女三人都在一起，后来家母说三人同行，
</code></pre><p>易被发现，就决定分开赶路，而且要女扮男装，以至被皇甫瑶姬追上</p><p>……”</p><pre><code>用青道：“姊姊可知道白、蒲二位前辈已宣布对令妹格杀勿论么
</code></pre><p>？”</p><pre><code>铁芳低声道：“满汉之间虽有情感，终究是有点隔膜！二位前辈
</code></pre><p>表面上是通知家母献出妹妹，但暗中却叫我们母女远走高飞……”</p><pre><code>“原来如此！”田青激动地道：“小弟当时怀疑二位前辈不会那
</code></pre><p>样狠心，可是你们要藏在何处？”</p><pre><code>铁芳道：“东南沿海岛屿甚多，尤其浙江沿海的小岛，有如星罗
</code></pre><p>棋布，皇家势力再大，也不会遍及荒岛，我们准备在舟山</p><pre><code>群岛中觅岛而居！”

田青道：“小弟今后如何与姊姊联络？”

铁芳道：“为了暂避锋芒，一年内无法联络，一年之后，姊姊自
</code></pre><p>然有办法和你取得联络！”</p><pre><code>田青皱皱眉头，道：“一日不见，如隔三秋，一年漫长岁月，叫
</code></pre><p>小弟如何打发？”</p><pre><code>铁芳对他嫣然一笑，道：“姊姊即将与你暂别，自也难以割舍，
</code></pre><p>现在就让你好好看我一阵……”</p><pre><code>田青当真目不稍瞬，觉得芳姊确有其他少女难以企及的姻雅之美
</code></pre><p>，一时忘情，想进一步温存一下！</p><pre><code>哪知铁芳红着脸把他推开，道：“不要这样，请记住，姊姊的一
</code></pre><p>切都留给你，但是现在忍耐点，被人看到怪难为情的！”</p><pre><code>田青道：“现在此处哪里有人……”

铁芳道：“那可不一定，总之不久你就知道了！”

田青面色一肃，道：“芳姊，我感觉你与钦芬在一起，像与皇甫
</code></pre><p>瑶姬在一起一样，终是危险！”</p><pre><code>铁芳道：“家妹已彻底觉悟，承认她的错误，今后不会再做胆大
</code></pre><p>妄为之事，你尽管放心！”</p><pre><code>田青道：“此去东海路途尚远，小弟实在不放心，不知我师妹会
</code></pre><p>不会再暗暗跟踪你！”</p><pre><code>铁芳道：“不妨！有人会保护我的！”

田青微微一震道：“此人是男是女？”

铁芳道：“自然是男的！”

田青肃然道：“此人身手如何？须知我师妹不但武功有独到之处
</code></pre><p>，心机也高人一等，防不胜防！”</p><pre><code>铁芳道：“放心吧！此人的身手虽然不见高明，若论心机，

却非令师妹所能望其项背！”

田青茫然道：“姊姊不能告诉小弟是谁么？”

铁芳道：“不能！若此刻告诉你，反使你忐忑不安，因你对他仍
</code></pre><p>不谅解！”</p><pre><code>她又低声道：“请记住，我永远是你的，海枯石烂，此志不移！
</code></pre><p>”</p><pre><code>田青紧紧搂抱她，道：“姊姊，小弟相信你……”

铁芳大力挣开，道：“表弟，一年后再见……”

说着，转身疾奔而去。

田青怔怔地望着她那窈窕身影，在芦苇中消失，好像魂魄也被带
</code></pre><p>走了。</p><pre><code>良久，当那土崖上冉冉飘下一张白纸时，方使他憬然而悟，望着
</code></pre><p>数丈外一张尺半长，半寸宽的白纸，心头微微一震。</p><pre><code>因那白纸上好像画了一个半身像。

田青掠过去捡了起来，不由惊噫一声，捧着画像，长长地吁了口
</code></pre><p>气。</p><pre><code>这白纸上的少女半身像，正是铁芳，分明刚才铁芳静立不动，是
</code></pre><p>让人在一边画她的像，而这人必是“鬼手丹青”牧一民无疑。</p><pre><code>当今之世的画像，能于半盏茶工夫，画出一张非常酷肖的半身像
</code></pre><p>，舍牧一民无人能做得到。</p><pre><code>只见铁芳美目睇盼，含情脉脉，而且在她的浅笑之中，竟有些勉
</code></pre><p>强的表情。</p><pre><code>这当然是与知心人行将别离时必有的现象。

田青大为心折，他对绘事虽非内行，但如此传神，亦感是呕心位
</code></pre><p>血之作。</p><pre><code>苏东坡曾说：善画者画意不画形，善诗者道意不道名。

可见画出一个的意念和情感，乃是绘事至高造诣，正是所谓“画
</code></pre><p>鬼易，画人难”的道理。</p><pre><code>因为谁也没有见过鬼，只是人类凭想像创造出来的，只要画个青
</code></pre><p>面獠牙，狰狞可布的形相就是鬼了。</p><pre><code>但画人可不同了，人有高、矮、肥、瘦之分，也有和善、阴险、
</code></pre><p>谦虚和骄狂之别，而这一切分别，都是发自于内，形之于内，若非此</p><p>中圣手，无法传神。</p><pre><code>只见画纸旁另附了一张纸条，写道：“此番牧某保护铁姑娘前往
</code></pre><p>东海，乃是奉命行事，因田大侠对牧某误会至深，牧某不得不加以说</p><p>明，前次田兄奉长生岛岛主之命，前往杀死牧某，适牧某对画咏哦‘</p><p>金镂衣’一诗，且说‘一年之内折了八十九枝名花，可谓前无古人，</p><p>后无来者。’等语，日大侠以为‘折’字是糟蹋之意。非也！牧某身</p><p>为画家，未经被画之美人同意，而暗中偷绘，自知有欠光明，乃将此</p><p>种行为谓之‘折’也！无非表示自责之意，来日方长，田兄必有以知</p><p>我，此行任务重大，牧某自知微未之技，难以胜任，但既受重托，自</p><p>当全力以赴，令师妹虽心机过人，但牧某则认为是雕虫小技耳！田大</p><p>侠自管放心，临别依依，不尽欲言，牧一民拜上。”</p><pre><code>田青长叹一声，肃然自语道：“上次上了长生岛岛主的当，差点
</code></pre><p>使亲痛仇快，遗恨终生，尚幸那一掌打得不重……”</p><pre><code>“无怪芳姊羞人答答，不顾和我湿存了，原来牧一隐在一边。”

田青一看天色，二更将尽，急忙收起面纸回头疾奔。

他现在也来不及找“小霸王”，只是边奔边啸，希望“小霸王”
</code></pre><p>听到会跟踪他返回金山寺。</p><pre><code>他心中恨恨不已，若非师母只有这个独生女，他会废了她的武功
</code></pre><p>。</p><pre><code>到了金山寺，已是三更稍过，因不愿惊动寺内的和尚，绕到寺后
</code></pre><p>，越墙而入。</p><pre><code>只见以白、蒲二位为主，并肩站在前面，面向庙的后墙，其余六
</code></pre><p>位师兄，排成一行站在二人身后肃然而立。</p><pre><code>他们在干甚么？田青大为惊异，立即闪于竹林之中。

白、蒲二人面色严肃，好像接圣驾时的庄严之态，七位师兄却在
</code></pre><p>偷偷观望。</p><pre><code>田青心道：“他们在等待甚么，毫无疑问，当然不会是等待我的
</code></pre><p>！”</p><pre><code>又过了一会，七位师兄甚感不耐，“平地焦雷”唐丹低声道：“
</code></pre><p>怎么还不来？”</p><pre><code>白乐天沉声道：“不说话试试看，会不会憋死！”

唐丹伸伸舌头，不再言语。

就在这工夫，附近传来一阵奇异的乐声，却不是管弦丝竹之声，
</code></pre><p>不一会就到了庙后。</p><pre><code>只见后墙上凌空飞入四个大汉，俱都身背长剑，接着是四个手持
</code></pre><p>似签非笙怪异乐器的彩衣少女。</p><pre><code>再后面是一乘凤轿，由四个大汉抬着，冉冉飘入墙中。

就看这四个轿夫的绝顶轻功，轿内的人，则可想而知。

轿后紧跟着一人，田青不由心头大震，原来正是哪个从不施出第
</code></pre><p>三招的白面黑须老人。</p><pre><code>再后面就是火球谷两个谷主和长生岛岛主了。

由这白面黑须老轿后的虔诚神态看来，轿中之人必是他的主人。

彩轿停在白、蒲二人面前约一丈之处，四个大汉左右排开，四个
</code></pre><p>轿夫站在彩轿四角，四个彩衣少女乐手，已停止奏乐，</p><pre><code>贴轿而立。

白、蒲二人微微躬身，肃容道：“白乐天、蒲寒秋恭迎谷主凤驾
</code></pre><p>！”</p><pre><code>田青心中一动，忖道：“轿中之人也是凤仪谷谷主皇甫仪了”

只闻轿中女子声音冷冷地道：“二位久违了，屈能伸没有和二位
</code></pre><p>一起么？”</p><pre><code>白乐天道：“屈能伸失踪五年，下落不明，晚辈正在寻找，迄今
</code></pre><p>毫无线索！”</p><pre><code>轿中女人道：“琼儿的下落，二位总该知道吧？”

白乐天面色微变，肃声道：“知道！”

田青大感意外，心道：“师母的住址怎能告诉她？”

轿中女人冷冷地道：“她住在何处？本谷主可以与闻么？”

白、蒲二人同声道：“晚辈受人之托，忠人之事，公主再三叮嘱
</code></pre><p>不可泄露她的住址，是以晚辈甘冒开罪谷主之罪，也不便失信于人！</p><p>”</p><pre><code>皇甫仪冷笑道：“二位不会是开玩笑吧？”

白、蒲二人肃容道：“此等大事岂同儿戏！”

皇甫仪厉声道：“你们应该知道违抗本谷主应得何罪？”

白乐天道：“公主与谷主不睦，乃是家务之事，晚辈自不便置词
</code></pre><p>，但吾辈中人，应该以守信为第一要务，既答应公主不对任何人说出</p><p>她的住址，自应贯彻初衷……”</p><pre><code>田青不由暗暗点头，心道：“一代高人不同之处，乃是忠诚而不
</code></pre><p>屈，他们二位刚才本可说不知师母的地址，岂不省去很多麻烦，但他</p><p>们并不说谎，最后却坚持不能失信，这正是常人所不及之处！”</p><pre><code>皇甫仪沉声道：“你们可别后悔！”

蒲寒秋正色道：“晚辈深知谷主身负绝学，设若谷主不能体谅晚
</code></pre><p>辈之苦衷，那也是没办法之事！”</p><pre><code>皇甫仪厉声道：“既然如此，休怪本谷主绝情，来人把他们拿下
</code></pre><p>！”</p><pre><code>四个大汉一闪而出，同时撤下长剑。

白、蒲二人同声道：“晚辈这点微未之技，谅前辈知之甚捻，这
</code></pre><p>四个近卫，虽是贵谷二流高手，恐怕也……”</p><pre><code>只闻皇甫仪沉声道：“他们说得不错，凭你们四个人，绝非对手
</code></pre><p>，退下来！”</p><pre><code>四个大汉长剑入鞘，疾退一丈。

火球谷谷主及长生岛岛主一闪而出，道：“让卑职等把他们拿下
</code></pre><p>！”</p><pre><code>皇甫仪哂然道：“三位一齐出手，岂不变成群殴了？”

长生岛岛主立即退下道：“二位谷主请出手！”

白乐天沉声道：“令师昔年对我二人有援手之情，上次我二人才
</code></pre><p>甘愿废武功，二位可别轻估……”</p><pre><code>二个谷主冷冷一哂，身形乍分，同时扑上，大力一甩，分取白、
</code></pre><p>蒲二人的前胸。</p><pre><code>白、蒲二人似乎早有默契，二人突然交换了位置，沉喝声中，力
</code></pre><p>贯右掌，向罗袖力切而下。</p><pre><code>“刈刈”两声，两截罗袖齐如刀削，落在地上，两个谷主面色大
</code></pre><p>变，同时退了三步。</p><pre><code>田青心中大呼“痛快！”由此证明，白、蒲二人上次确是故意让
</code></pre><p>步，这一手干净俐落，大快人心。</p><pre><code>他知道白、蒲二人刚才交换位置，颇有深意，那只是以退为进，
</code></pre><p>扰乱两个谷主的心神，使她们误认自、蒲只想闪避，不想</p><pre><code>还手。

所以在他们交换位置之时，两个谷主不得不收招撤劲，准备下次
</code></pre><p>攻击。</p><pre><code>就在她们收劲变招之时，白、蒲二人以迅雷不及掩耳之势，来个
</code></pre><p>下马威。</p><pre><code>这虽然有点取巧，但仍是她们经验及火候都不够，若身手再高些
</code></pre><p>，全身而退应无问题。</p><pre><code>两个谷主气得粉面通红，同时娇叱一声，就要再次扑上，突闻皇
</code></pre><p>甫仪沉声道：“二位输得并不冤枉，请退下来！”</p><pre><code>两个谷主狠狠蹬了白、蒲二人一眼，只得退下。

只见那白面黑须之人对轿中道：“仪妹，还是让我出手吧！”

皇甫仪声音略为缓和些，道：“你那不出三招的臭规矩不能改一
</code></pre><p>改么？”</p><pre><code>白面黑须人道：“对付他们二人，似乎不须……”

他说到这里，突然向左边墙上望去，只见一条身影横飘入墙，疾
</code></pre><p>奔入场，站在他的面前。</p><pre><code>白、蒲二人不由一怔，只闻班驼子大声道：“骆跛子，你想得我
</code></pre><p>驼子好苦啊！”</p><pre><code>来人正是哪个身着蒲草席手持枣木棍的怪人。

怪人听如未闻，只是以枣木棍打个问询，示意白、蒲二人退下，
</code></pre><p>却沙哑着嗓音，道：“本人路过此寺，本不欲插手，听说尊驾与人动</p><p>手从不出第三招，和在下的臭规矩差不多，不由见猎心喜……”</p><pre><code>黑须老人傲然道：“尊驾何人？既然有如此豪气，怎不敢露出真
</code></pre><p>面目来？”</p><pre><code>怪人冷笑道：“若非尊驾刚才称皇甫仪为仪妹，本人也不知道你
</code></pre><p>是老几，你现在是真正面目么？”</p><pre><code>黑须老人冷峻地道：“在下呼延秀，谅不须再介绍了！”

怪人冷哂一声道：“如果称为皇甫仪的姘头，不是更恰当些？”

“哈……”班驼子狂笑一阵，道：“怪物，不管你是不是‘跛怪
</code></pre><p>’骆百川，今夜骂得可真痛快！”</p><pre><code>呼延秀戴有人皮面罩，此刻被人揭穿，而且出言粗野，不由羞怒
</code></pre><p>交集，伸手揭下面罩，露出本来面目。</p><pre><code>田青不由暗自喝采，此人能被皇甫仪看上，果然人品出众，非同
</code></pre><p>凡俗，长眉星目，隆鼻海口，黑须飘飘，更显得面如莹玉。</p><pre><code>他那双目凝视着怪人冷冷地道：“一个人若是活腻了，自杀方法
</code></pre><p>大多，就凭你这份德性，也配以两招为限？”</p><pre><code>怪人今夜说的话已经大多，不再说话，枣木棍斜斜伸出，这姿势
</code></pre><p>颇似东瀛高手大竹英雄的力法。</p><pre><code>显然，这怪人也不敢像过去翻人斤斗那样大意了。

田青心道：“原来这呼延秀是明皇甫仪的姘夫，无怪师母脱离凤
</code></pre><p>仪谷，羞与为伍了！”</p><pre><code>在场诸人，全都面色凝重，关于这两人的身手，虽然大多数未曾
</code></pre><p>见识过，却都有过耳闻。</p><pre><code>两虎相争，必有一伤，设若这怪人不敌，今夜这场搏杀，就不必
</code></pre><p>太乐观了。</p><pre><code>呼延秀似也不敢小觑对方，冷冷地看了怪人一会，才缓缓伸出右
</code></pre><p>掌，斜劈而下。</p><pre><code>“呼”地一声，掌劲之凌厉，难以描述，只感觉这一掌之力，

人类的躯体无法负荷。

怪人身形疾转，枣木棍斜劈而下，棍劲与掌劲相接，“刈”地一
</code></pre><p>声，有如巨斧劈开一块坚硬的木柴。</p><pre><code>呼延秀的掌劲被一劈为二，两人同时变招，怪人枣木棍抖出七个
</code></pre><p>大剑花，呼延秀力劈三掌。</p><pre><code>只闻两声暴喝，“砰”地一声，怪人肩头中了一掌，而呼延秀，
</code></pre><p>竟被翻了一个斤斗。</p><pre><code>唯一不同的是，他能站住，并未摔落地上，但他败得也极惨，和
</code></pre><p>怪人差不多。</p><pre><code>怪人身子摇晃一阵，卜地坐在地上。

班驼子大吼一声，扑向怪人。

哪知怪人厉声道：“站住！”

班驼子还真听话，惊然止步，道：“骆跛子，你不认识老驼子了
</code></pre><p>么……”他的语音有些沙哑。</p><pre><code>呼延秀做梦也未想到，当今高手，竟有人能翻他一个斤斗，羞怒
</code></pre><p>交集，竟愣在当地。</p><pre><code>怪人乃没有答话，一跃而起，身子踉跄一下，那干枯污垢的小腿
</code></pre><p>上，竟流下鲜血。</p><pre><code>长生岛岛主见有机可乘，闷声不响，扑了上去，全力拍出一掌。

班驼子要想出手，已经迟了一步。

哪知怪人虽已受伤，功力仍在，枣木棍“嗡”地一声疾挑而出。

“叭啮”一声，长生岛岛主摔了个四脚朝天，怪人的枣木棍在地
</code></pre><p>上一撑，腾身向墙头掠去。</p><pre><code>四个大汉和四个轿夫暴喝连连，正要扑过去，田青忍无可忍，大
</code></pre><p>喝一声掠出竹林，厉声道：“滚回去……”</p><pre><code>他的龙头凤尾笔早已撤出，全力扫出一笔，其中一个大汉连换三
</code></pre><p>个方位，仍未脱出巨笔的罡风之外，惨曝一声，一个头颅被击得粉碎</p><p>。</p><pre><code>其余大汉状如疯狂，再次扑上，突闻皇甫仪沉声道：“你们退下
</code></pre><p>去！”</p><pre><code>七个大汉悻悻而退，只闻皇甫仪道：“你是屈能伸的门人么？”

田青冷漠地道：“不错！”

“真难为你！年纪轻轻的竟有这等功力！过来让我看看你！”

田青沉声道：“谷主要看，请移玉轿外，我想在场诸人都想一瞻
</code></pre><p>谷主的丰采！”</p><pre><code>“咯……”皇哺仪轻笑一阵，道：“年轻人真是不知天高地厚！
</code></pre><p>连你的师傅尚比老身晚一辈，你……”</p><pre><code>田青道：“辈份
</code></pre>`,218)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
