import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/三拆剑007.md","filePath":"google/东方白武侠3部/三拆剑007.md"}'),c={name:"google/东方白武侠3部/三拆剑007.md"};function d(t,p,a,s,l,_){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第七章  金木水火土全在五行中

仲飞琼只哼了一声，没有再开口，右手抬处，提着的宝剑，刷的
</code></pre><p>一声，朝右上方挑起，剑身斜指，左足跟着向前跨出半步，左手化掌</p><p>，同时向外划出，纤纤五指往上微翘，亮开了门户，这一式是“飞凤</p><p>展翼”！</p><pre><code>仲飞琼手下四个使女，都有一身极好的绝技，以她的武功，根本
</code></pre><p>用不着亮什么门户。她亮出门户来，倒不是不敢小觑对方，而是想瞧</p><p>瞧这其貌狠琐的金铁口是不是也会亮出门户来？</p><pre><code>从剑式上，也许可以看他究竟是何来历？

站在她对面的金铁口，果然也动了！

他手中木剑掂了掂，不慌不忙，缓缓吸气，同样右手一抬，木剑
</code></pre><p>朝右上方划起，但他划的时候，可没有“刷”的那一声。</p><pre><code>同时左脚也前跨了半步，只是上身摇晃，连脚步都站不稳，等到
</code></pre><p>站稳之后，左手跟着化掌，朝外推出，五指上翘，这一式亮出来的门</p><p>户，竟和仲飞琼一样，也是“飞凤展翼”。</p><pre><code>原来他一双斗鸡眼，紧盯着仲姑娘，你如何使，我也如何使，完
</code></pre><p>全是看人学样，但学的大概只有七分光景，身法，步法，全走了样，</p><p>只是架势差不多有些像而已！</p><pre><code>岳少俊看得暗暗攒眉，忖道：“这不是把自己的性命当儿戏？”

他正想出声阻止。

金铁口忽然回过头来，朝他裂嘴一笑！

仲飞琼看他和自己一样。亮出来的是“飞风剑法，，的起手式，
</code></pre><p>一个人还在摇摇幌幌、心头又好气，又好笑。暗暗骂了声：“该死的</p><p>东西！”一面冷声道：“你准备好了？”</p><pre><code>金铁口连连点头陪笑道：“粗浅得很，见笑，见笑，姑娘你请吧
</code></pre><p>！”</p><pre><code>这话听得仲飞琼心头大怒，他亮的是自己的起手式、还说“粗浅
</code></pre><p>得很”，这不是说自己的“飞凤剑法，，粗浅么？”</p><pre><code>哼“飞凤剑法”，天下无敌，你敢小觑了我！

仲飞琼脸色一寒，冷喝道：“你小心了！”

喝声甫出，右脚倏然欺进，左足随着跟进，身如飞凤离地，长剑
</code></pre><p>“嘶”的一声，由下而上，转剑挽花，背面过堂，划起一道圆轮般的</p><p>剑光，直劈过去。</p><pre><code>这是“飞凤剑法”中的“飞凤追风。”

金铁口两颗斗鸡眼，一霎不霎的盯注着仲姑娘，对方连跨两步，
</code></pre><p>他也慌忙跟着跨进。右手术剑，照着样子由下而上，由后向前，划了</p><p>一个大圆轮，学着“飞凤追风”。</p><pre><code>两人同样朝前逼进，同样挥剑直劈，面对面的迎过来，那自然是
</code></pre><p>先发剑的人占了便宜。</p><pre><code>何况仲姑娘手上又是一柄寒光闪闪的锋利宝剑，这一剑足可把金
</code></pre><p>铁口从头到脚，劈成两片。</p><pre><code>那知剑势劈到金铁口面前之际，不知怎的，剑尖忽然会向左一偏
</code></pre><p>，劈到了金铁口的左首。</p><pre><code>金铁口只是依样画葫芦，学着仲姑娘的剑招，但他脚步浮动，跨
</code></pre><p>出去就没个准头，人家明明是侧身欺进，他身子这一侧，就走不直，</p><p>朝仲姑娘右首擦身而过。</p><pre><code>这一招，两个人就像操兵一般，你走你的，我走我的，谁也没碰
</code></pre><p>到谁。</p><pre><code>仲姑娘一剑落空，立即一个飞旋，转过身去。

金铁口却一直往前，走出去了三四步之多，才回头看来，一眼看
</code></pre><p>到仲姑娘已经转过身来，也慌忙站住，急急转了过来，朝岳少俊笑嘻</p><p>嘻的道：“公证人，已经有一招了。”</p><pre><code>仲飞琼气得柳眉挑动，冷哼一声道：“好！”

突然双足一点，双手一开一展，人影翩然飞起，长剑凌空连劈三
</code></pre><p>剑，化作品字形三道剑光，直射过来。</p><pre><code>金铁口也学着她双足一点，双手划动，木剑向空连劈了三剑。

剑术讲究火候，发剑纯熟自如，那就要勤辛苦练，像他这样临时
</code></pre><p>学人家的招式，当然不会纯熟。</p><pre><code>人家双足一点，就会翩然飞起，他双足一点，只不过是足跟离地
</code></pre><p>而已。人家凌空劈剑，就有三道光，排空而来，他向空连劈三剑，只</p><p>是木剑晃了三晃。</p><pre><code>何况他是看了人家发剑的姿势，才学着出手的，自然比人家落后
</code></pre><p>了一步。</p><pre><code>不，仲飞琼翩然如飞风，来势奇快，金铁口落后了何止一步？

这回仲飞琼飞扑过来，三道剑光已到临头，金铁口的木剑，才手
</code></pre><p>忙脚乱的向空连劈。</p><pre><code>岳少俊看得心头一急，暗叫一声：“要糟！”

任何一个在场观战的人，到了此时，都会替金铁口担心。但金铁
</code></pre><p>口学她的剑招，出手虽然慢了许多，却也有慢的好处，他木剑向空连</p><p>点，正好和仲飞琼飞射过来的三道剑光，点个正着，只听“叮、叮、</p><p>叮”三声轻响，宝剑剑尖和木剑的剑尖交接，居然被他一齐接了下来</p><p>。</p><pre><code>仲飞琼翩然而来，就在“叮”“叮”声中，娇躯一个盘旋，又飞
</code></pre><p>了回去。</p><pre><code>岳少俊这下看得神采飞扬，已知金铁口果然是一位奇人，剑术之
</code></pre><p>奇，令人不可思诊。</p><pre><code>别的不说。光是他手中一柄木剑，居然和仲飞琼百炼精钢的宝剑
</code></pre><p>，连接三剑，没被削断，这分功力，就非同小可！</p><pre><code>要知一个练剑的人，要把内力贯注在木剑上，还不算太难，但要
</code></pre><p>用木剑和人家锋利的宝剑硬砸，丝毫不损，那就得以贯注在木剑上的</p><p>内家真气，来保护木剑，这就不是一般内功所能奏功了！</p><pre><code>岳少俊正在思忖之际。只听金铁口尖沙的声音叫道：“喂，公证
</code></pre><p>人，你看清楚，现在已经是第二招了。”</p><pre><code>仲飞琼脸若寒冰，一双凤目射出两道冷酷的光芒，杀机隐现，冷
</code></pre><p>冷的道：“好，你就接我第三招吧！”</p><pre><code>金铁口横着木剑，尖声道：“咱们说好点到为止，姑娘剑势可得
</code></pre><p>轻一点，这把木剑，是区区的吃饭家伙，削断了我就不能给人家去做</p><p>法事了。”</p><pre><code>仲飞琼突然冷笑一声，身如彩凤，又翩然飞起。

这回可不是离地数寸，平飞过来，而是一飞冲天，掠起三丈多高
</code></pre><p>，身在半空中一个盘旋，振腕发剑。连人带剑化作一道青芒，朝金铁</p><p>口当头罩落。</p><pre><code>这一下金铁口看傻了眼，他没有办法再依样葫芦，学她的样了，
</code></pre><p>只是仰起头望着仲飞琼发楞！</p><pre><code>仲飞琼凌空扑落，来势何等快速，人还未到，一道剑光突然间分
</code></pre><p>散开来，像缨络下垂，初看时不过四五道剑光，但落到金铁口头上三</p><p>尺光景，已经参差不齐，变成了七八道剑光！</p><pre><code>金铁口口中“啊哟”一声，叫道：“乖乖，不得了啦！”

赶紧一缩头，身子往下蹲去，手中木剑朝上乱划一通。

这真是说时迟，那时快，仲飞琼电掣雷奔的七八道剑光，参差下
</code></pre><p>落，恰好被金铁口蹲春身子在头上乱挥乱划的木剑，每一道剑光都被</p><p>他挡了一下，剑剑相接，发出一阵连珠般的“搭”“搭”之声！</p><pre><code>七八道剑光，全数被他接了下来，仲飞琼一个人也随着落到地上
</code></pre><p>，就在此时，她突然看到一柄剑影，缓缓的递到她面前。</p><pre><code>这柄剑影，正是桃木削成的木剑，而且来势极缓，她明明看到了
</code></pre><p>，就是躲闪不开，一下被他剑尖拍在右肩肩头“巨骨穴”上，半边身</p><p>子突然一麻。右手五指一松，长剑“当”的一声，跌落地上。</p><pre><code>金铁口已经瞪着两颗眼珠，笑嘻嘻的站在她面前，拱拱手，尖声
</code></pre><p>说道：“承让、承让，区区早就说过，咱们点到为止，区区总算幸不</p><p>辱命。”</p><pre><code>“幸不辱命”，就是说他答应了仲飞琼“点到为止”，如今果然
</code></pre><p>“点”到了也。</p><pre><code>仲飞琼气得是粉脸通红，但她被金铁口点到了穴道，口不能言，
</code></pre><p>身不能动，索性连眼睛都闭上了。</p><pre><code>岳少俊拱手道：“恭喜老丈，胜得太神奇了。”

金铁口道：“喂，公证人，你快把她抱进去。”

岳少俊道：“这做什么？”

金铁口道：“去救人哪！”

岳少俊道：“她能救我妹子么？”

金铁口挥挥手道：“你不用多问，快把她抱进去就是。”

岳少俊只得伸手抱起仲姑娘娇躯，往里走去。

金铁口走到喷雾豹膝仰高身边，伸手拍拍他肩膀，低声道：“你
</code></pre><p>替咱们守在这里，什么人都不准进庙门一步，知道么？你穴道虽解，</p><p>功力己复，区区却制住了你两处奇经，天亮之前，没有区区替你活开</p><p>，你就见不了日出。”</p><pre><code>说完，自顾自往里行去。

岳少俊抱着仲飞琼进入大殿。金铁口也跟着走入，说道：“时光
</code></pre><p>不早，你去点她七处穴道。”</p><pre><code>岳少俊问道：“老丈要在下点她那七处穴道？”

金铁口道：“长强、秉风、天门、肩胶，胁门、乳根、日月七处
</code></pre><p>。”</p><pre><code>岳少俊听他说出七处穴道，不禁踌躇起来！

要知“长强”属督脉，在□骨之端，（在臀部之中）。“秉风”
</code></pre><p>属手太阳经，在背上，“天门”属手阳明经，在颈上，“肩胶”属手</p><p>少阳经，在肩头，“胁门”属足太阳经。在腰，“乳根”属足阳明经</p><p>，在乳下，“日月”属足少阳经，在乳旁。</p><pre><code>这些穴道，怎好对女子出手？江湖上虽然没有明白规定，男人不
</code></pre><p>准点女子某些穴道，但黑白两道中人，都视为忌讳之处。</p><pre><code>岳少俊道：“老丈为什么要在下点她这七处穴道呢？”

金铁口道：“你不是要救你妹子么？”

岳少俊道：“这和救我妹子有关？”

“大大有关！”金铁口道：“方才区区不是告诉你救星来了么？
</code></pre><p>她就是你妹子的唯一救星。”</p><pre><code>岳少俊道：“在下这就不懂了，老丈已把仲姑娘制住。她身上如
</code></pre><p>有解药，可以逼她交出来……”</p><pre><code>金铁口没待他说下去，连连摇手道：“区区说过‘青煞掌’没有
</code></pre><p>解药。”</p><pre><code>岳少俊道：“那点仲姑娘七处穴道，又有何用？”

金铁口道：“我的相公，这是区区在没办法中想出来的急办法，
</code></pre><p>你听区区的，就没有错，唉，告诉你，天底下，也只有她可以救得了</p><p>你妹子的伤，要救你妹子，非点她七处穴道不可。”</p><pre><code>岳少俊听得半信半疑，沉吟道：“这个……”

金铁口道：“这有什么要紧，人命关天，事贵从权，你不肯点她
</code></pre><p>穴道，令妹一条小命，就保不住，区区心意总算尽到了。”</p><pre><code>岳少俊看他说得如此认真，又怕他撤手不管，想到竺秋兰既非仲
</code></pre><p>姑娘不救，那也说不得只好点她穴道了，一面抬目问道：“老丈能否</p><p>再说得明白些，在下点了仲姑娘这七处穴道，她如何能救妹子性命呢</p><p>？”</p><pre><code>金铁口直是摇头﹔说道：“区区说过，你点了她穴道，自会知道
</code></pre><p>。”</p><pre><code>岳少俊又问道：“那么在下再问一句，不知在下，点了仲姑娘七
</code></pre><p>处穴道之后，仲姑娘又会如何呢？”</p><pre><code>金铁口道：“这不是问题，等她救好令妹的伤，那时她受制的穴
</code></pre><p>道，早已逐一解开了矣。”</p><pre><code>岳少俊道：“好，在下是否现在就要出手？”

“慢点！”金铁口随着活声，蹩了过来，说道：“你得听我口令
</code></pre><p>行事，区区叫你点，你就快出手，丝毫迟疑不得。”</p><pre><code>岳少俊点头道：“在下记住了。”

金铁口突然右手一伸，紧紧抓住了岳少俊左肩，左手一探，掳起
</code></pre><p>岳少俊衣袖，一把握住手肘关节。</p><pre><code>岳少俊吃惊道：“老丈，你这做什么？”

金铁口道：“你莫要挣动，区区左手要把真气过给你，才能点她
</code></pre><p>穴道，区区抓住你肩膀，是不让过给你的真气，沿臂上行，你急什么</p><p>？”</p><pre><code>岳少俊心中暗暗奇怪，不知他要过给自己什么真气，才能去点仲
</code></pre><p>姑娘的穴道？</p><pre><code>心念方动，突觉金铁口左掌心传来一股炙势气流，竟然像沸水一
</code></pre><p>般，奇烫无比，几乎使人无法忍受！耳中只听金铁口叫道：“快些握</p><p>拳，单伸食指，准备点穴。”</p><pre><code>岳少俊依言握住拳头，单伸食指，但觉势流迅快涌向伸直的食指
</code></pre><p>，低头一看，不由猛然一惊。</p><pre><code>原来良己伸直的食指，转眼之间，变得赤红如火，不知这是什么
</code></pre><p>功夫？</p><pre><code>就在此时，只听金铁口叫道：“快点。”

岳少俊只得依言点了仲飞琼骰骨“长强”穴，再转到前面，连着
</code></pre><p>点了她秉风、天门、肩胶，胁门，乳根，日月等六处穴道。</p><pre><code>仲姑娘穴遭受制，口不能言，身不能动，但岳少俊手指点落在她
</code></pre><p>什么穴道上，她自然知道。女孩儿家千金之躯，被人家点在这等隐私</p><p>之处，心头又羞又急，娇躯发颤，紧闭着眼睛，连睁都不敢睁一下。</p><pre><code>金铁口喝了声：“松开拳头。”

左手一松，抓着他肩膀的右手，跟着往下抡落。

说也奇怪，随着他手掌抡过，岳少俊只觉一阵清凉，火红的手指
</code></pre><p>，立时恢复了原状，但就是如此，身上已经热得汗流夹背！。</p><pre><code>不、连他俊脸也通红如火！

这当然是半条手臂像被火炙一般，全身自然跟着发热，但另一半
</code></pre><p>，是他从小没碰过姑娘家的身子，这回点的穴道，全在仲姑娘娇躯上</p><p>，男人不该碰的地方，教他如何不心跳耳热，面皮发烧？</p><pre><code>岳少俊呼了口气，红着脸问道：“老丈这是什么……”

他想问：“老丈这是什么功夫？”

但话可到一半，金铁口伸手一拦，不让他问下去，一面摸着酒糟
</code></pre><p>鼻，说道：“咱们办正经事儿要紧，现在可以和这位姑娘谈谈条件了</p><p>。”</p><pre><code>随着手掌在仲飞琼肩上一拂，解开方才用木剑点住她的穴道，笑
</code></pre><p>嘻嘻的道，“仲姑娘，区区这位小兄弟，有件事儿想求你相助，不知</p><p>肯不肯帮这个忙？”</p><pre><code>仲飞琼满脸通红，俱是怒容，凛然谨，“你嗾使岳少俊以‘火灵
</code></pre><p>指”制我经穴，还有何说？”</p><pre><code>岳少俊暗道：“原来金铁口注入自己手腕的真气，是‘火灵指’
</code></pre><p>！”</p><pre><code>金铁口耸着肩，尖笑道：“这就是条件，姑娘只要点个头，救人
</code></pre><p>就是救己，包管你两不吃亏。”</p><pre><code>仲飞琼方才穴道受制，任由岳少俊点她穴道，她平日纵然一片冷
</code></pre><p>峻，但女孩儿家总是女孩儿家。</p><pre><code>羞涩之心，人皆有之，直到此时，她依然不敢回头朝岳少俊看上
</code></pre><p>一眼，只是低着头道：“你要我救谁？”</p><pre><code>“嘻嘻，仲姑娘这是答应了！”

金铁口三个指头摸摸酒糟鼻，说道：“这也不是别人，就是岳相
</code></pre><p>公的妹子，负了重伤，只有你仲姑娘的‘金形掌’可救……”</p><pre><code>岳少俊突然想起中午金铁口说过金克木的话，不由暗暗称奇，莫
</code></pre><p>非他真有未卜先知之能？同时心中暗哦了一声，原来他说的金克木，</p><p>敢情就是要以“金形掌”来治“青煞手”的伤了。</p><pre><code>仲飞琼脸上飞过惊奇之色，问道：“你怎知我会‘金形掌’？”

金铁口耸耸肩，右手五指掐动，低笑道：“区区算了几十年的命
</code></pre><p>，金木水人士，全在五行中，怎么逃得出区区手掌心。”</p><pre><code>仲飞琼冷笑一声，没有说话。

金铁口道：“姑娘如是同意了，那就可以开始了。”

仲飞琼冷冷问道：“岳少俊妹子受了什么伤？”

岳少俊还没开口，金铁口抢着答道：“是被‘青煞手’所伤，东
</code></pre><p>方甲乙木，其色青，必须有西方庚辛金气，才能克制，所以要借重姑</p><p>娘。”</p><pre><code>仲飞琼转脸望了岳少俊一眼，冷声道：“她是你妹子？”

她口气说得很冷，但这一眼，看到岳少俊英俊的人品，她心头小
</code></pre><p>鹿，忍不住一阵跳动，脸颊蓦地红了起来。</p><pre><code>岳少俊也脸上一红，忙道：“她是在下义妹，若蒙仲姑娘赐救，
</code></pre><p>在下感激不尽。”</p><pre><code>仲飞琼没有理他，却朝金铁口道：”你要我如何施救？”

她显然已经首肯。

金铁口道：“金形掌终南奇学，乃是玄门剑的初步功夫，也是天
</code></pre><p>下掌功中，最厉害的功夫了，击中人身，有如利刃摧毁内腑，、就得</p><p>当场气绝而死，姑娘年纪不大，大约最多也只有三成火候，、就是三</p><p>成火候，已经不得了啦，要克制‘青煞手’之伤，消除体内乙木之气</p><p>，大概只需姑娘使出五分之一的力道，就足够了。”</p><pre><code>仲飞琼道：“你说的不错，‘金形掌’我只是初学乍练，能发不
</code></pre><p>能收，你要我只使五分之一的功力，我并无把握。”</p><pre><code>“对了！”

金铁口拍了下手，耸耸肩，笑道：“区区早就算准姑娘你难以控
</code></pre><p>制得准。所以我要岳相公先点了你六处阳脉经穴，治伤之时，只须放</p><p>开一处阳脉穴道，你再出手，不就是只有五分之一的金气了么？”</p><pre><code>岳少俊听到这里，才算明白过来，暗忖：“他要自己点她六处穴
</code></pre><p>道，”果然是早就算准了的！”</p><pre><code>仲飞琼心中暗道：“这老贼计算如此之精，我如不答应疗伤，只
</code></pre><p>怕不肯放我的了。”心念一动，这就冷声道：“好，我答应你。”</p><pre><code>金铁口笑了笑道：“多谢仲姑娘，给了区区这一个面子，区区日
</code></pre><p>后一定会报答你的。”</p><pre><code>仲飞琼沉哼道：“你要如何报答我？”

金铁口一手摸着酒糟鼻，嘻嘻笑道：“这个就难说了……”一面
</code></pre><p>却以“传音入密”朝仲飞琼道：“姑娘不用多问，今晚之事，诸多委</p><p>屈，区区日后定当一力促成。”</p><pre><code>仲飞琼寒着脸，没有作声。

金铁口趁机道：“时间勿促，那就请姑娘动手。”

仲飞琼道，“你要我如何动手？”

金铁口朝竺秋兰身边一指，说道：“仲姑娘请在此盘膝坐下，闭
</code></pre><p>目勿动。”</p><pre><code>仲飞琼眼看事已至此，只得依言在竺秋兰身旁，席地坐下，缓缓
</code></pre><p>闭上双目。</p><pre><code>金铁口又朝岳少俊招招手，命他坐到仲飞琼身边，说道：“你也
</code></pre><p>盘膝坐下，闭上双目，区区自会指点于你。”</p><pre><code>岳少俊依言傍着仲飞琼坐下。

金铁口站在岳少俊背后伸出左手，五指抓紧岳少俊右肩，右手掳
</code></pre><p>起他衣袖，一把握住手肘，又把一股滚热的气流，注入他手腕，口中</p><p>喝道：“岳相公五指伸直，掌按仲姑娘任脉‘关元’穴。”</p><pre><code>他不待岳少俊开口，接着道：“仲姑娘，区区以少阳之火，助你
</code></pre><p>火生土，土生盆，你现在准备以金克木，点竺姑娘任脉‘关元’穴。</p><p>”</p><pre><code>要知任脉“关元”穴在脐下三寸处。要仲姑娘点竺姑娘“关元”
</code></pre><p>穴，同是女儿之身，那倒并不要紧﹔但要岳少俊以掌去按仲姑娘的“</p><p>关元穴”上，这可是不大方便之事，</p><pre><code>但此时金铁口已把“少阳真气”传了过来，岳少俊的掌炙热如火
</code></pre><p>，这叫箭在弦上，已是不得不发，他只好咬着牙把手掌朝仲姑娘小腹</p><p>上按了过去。</p><pre><code>说也奇怪，岳少俊手掌按上仲飞琼“关元穴”，仲飞琼但觉一股
</code></pre><p>热流由任而督，先前被“火灵指”点闭的，，长强”穴，立时像水到</p><p>渠成，迎刃而解，当下不敢怠慢，运起“金形掌”，中指朝竺秋兰任</p><p>脉“关元穴”上点去。</p><pre><code>金铁口立时叫道：“岳相公掌移足厥阴‘阴廉’穴，仲姑娘以指
</code></pre><p>点竺姑娘‘阴廉’穴。”</p><pre><code>岳少俊把手掌移到仲姑娘右大腿，‘阴廉”穴，仲飞琼也以中指
</code></pre><p>点了竺秋兰“阴廉”穴。</p><pre><code>金铁口接着叫道：“岳相公掌移足少阴‘肓俞’穴。仲姑娘点竺
</code></pre><p>姑娘‘盲俞”穴。”</p><pre><code>岳少俊又把手掌移到仲姑娘胸口‘肓俞’，仲飞琼也点了竺秋兰
</code></pre><p>“肓俞”穴。</p><pre><code>金铁口又叫道：“岳相公掌移足太阴‘巽门’穴，仲姑娘点竺姑
</code></pre><p>娘‘巽门穴”。”</p><pre><code>岳少俊又把手掌移到”巽门”，仲飞琼也点了竺秋兰“巽门”穴
</code></pre><p>。</p><pre><code>接着金铁口要岳少俊手掌依次按仲姑娘的手厥阴“天池”，手少
</code></pre><p>阴“极泉”，手太阴“云门”穴。</p><pre><code>仲飞琼也依次点了竺秋兰“天池、极泉、云门”三穴。

金铁口松开双手，说道：“好了，二位可以起来了。”

岳少俊依言站趁问道：“老丈，这样就好了么？”

仲飞琼点完竺秋兰七处穴道，她身上方才被“火灵指”所制的穴
</code></pre><p>道，也已悉数解开。只觉一股羞意，袭上心头，站起身，一语不发，</p><p>顿顿脚，长身掠起，去势如箭，朝庙外激射而去。</p><pre><code>金铁口望着她身形，耸耸肩，咧嘴一笑道：“仲姑娘慢走。”一
</code></pre><p>面回头低笑道：“你别看她面冷，心倒挺热的。”</p><pre><code>岳少俊想起方才的情景，也不禁脸颊发热，急忙拿话岔开，说道
</code></pre><p>：“老丈，我妹子她……”</p><pre><code>“别急！”

金铁口拉着他坐下，说道：“你妹子只是伤在‘青煞手’，现在
</code></pre><p>由仲姑娘以庚金真气替她打通手足六条阴脉，已可无虑，是区区点了</p><p>她睡穴，明天早上一觉醒来，保管她伤痛若失，完全好了。”</p><pre><code>岳少俊感激的连连拱手道：“多谢老丈，今晚若非……”

金铁口一摆手，拦着他话头，说道：“咱们不用说感激的话，说
</code></pre><p>了反而俗气，再说，老哥哥我也只不过是奉命行事罢了。”</p><pre><code>岳少俊奇道：“老丈奉谁的命？”

金铁口耸耸肩道：“除了师傅，天底下还有谁能命令我？”

岳少俊肃然道：“不知老丈尊师，是那一位前辈高人？”

金铁口嘻的笑道：“小兄弟，你别口口声声的叫我老丈好不？再
</code></pre><p>叫下去，可真把我老哥哥给越叫越老了。”</p><pre><code>他三个指头，又摸摸酒糟鼻，不知怎的一来，酒糟鼻忽然掉了下
</code></pre><p>来，口中咦了一声道：“糟了，我的鼻子掉了！”</p><pre><code>岳少俊先前倒也没去注意，因为庙内天太黑了，但经他一嚷，凝
</code></pre><p>目望去，原来他的瘤糟鼻是伪装的。</p><pre><code>酒糟鼻掉了下来，里面是一根笔挺的隆鼻，但金铁口很快在地上
</code></pre><p>找到了酒糟鼻，又很快的装了上去。</p><pre><code>岳少俊恍然道：“原来老丈易了容，只……”

金铁口“嘘”了一声，低低的道：“外面还有一个人，我先去打
</code></pre><p>发他走了，再谈不迟。”</p><pre><code>说罢，起身往外行去。

岳少俊心中暗道：“这位金铁口，举止奇特，不知他究竟是什么
</code></pre><p>人？”</p><pre><code>就在他心念转动之间，金铁口已走了进来，说道：“方才我要喷
</code></pre><p>雾豹替咱们看着庙门，现在已经打发他走了。”</p><pre><code>岳少俊道：“老丈……”

金铁口没待他说下去，拦着笑道：“又叫我老丈了，你顶多叫我
</code></pre><p>一声老哥哥，也就够了。”</p><pre><code>岳少俊道：“恭敬不如从命，在下那就叫你老哥哥

金铁口得意的笑了笑道：“这才差不多。”

岳少俊问道：“老哥哥方才曾说奉命行事，就是救我妹子来的了
</code></pre><p>？”</p><pre><code>金铁口嘻的笑道：“救你妹子，只算是撞上的事儿，老哥哥是找
</code></pre><p>你来的。”</p><pre><code>“找我？”岳少俊奇道：“老哥哥找我有什么事吗？”

金铁口道：“小兄弟，你从前认识我么？”

岳少俊道：“不认识。”

金铁口又道：“那么老哥哥从前认识你么？”。

岳少俊道：“你自然不认识我了。”

“这不就结了？”

金铁口两手一摊说道：“你从前既不认识老哥哥﹔老哥哥从前也
</code></pre><p>不认识你，那找你干嘛？”</p><pre><code>岳少俊道：“不是老哥哥找我，那是什么人在找在下呢？”

金铁口耸耸肩，笑道：“当然是我师傅，老哥哥不是告诉过你，
</code></pre><p>奉命来的。”</p><pre><code>岳少俊道：“老哥哥的令师到底是谁？”

“这你不用管，反正我师傅认识你就是了。”

金铁口裂嘴一笑，说道：“你知道我师傅要我找你，有什么事么
</code></pre><p>？”</p><pre><code>岳少俊道：“在下不知道。”

金铁口凑过头来，低声说道：“师傅要老哥哥我代他老人家传你
</code></pre><p>一招剑法。”</p><pre><code>这话大出岳少俊意外，他师傅要传自己一招剑法，为什么要传自
</code></pre><p>己一招剑法呢？</p><pre><code>心中觉得奇怪，正待发问。

金铁口好像早就料到他要问什么，没待他出口，接着低笑道：“
</code></pre><p>小兄弟不是要想给你师傅了却一件心愿么？”</p><pre><code>岳少俊愕然道：“老哥哥怎么知道的？”

金铁口笑道：“自然是老哥哥的师傅说的了。”

岳少俊突然想到自己拜别师傅，在云台山麓遇到的一位老人，自
</code></pre><p>己到武进找宋镇山来，也是他指点的，心念一动，忍不住问道：“老</p><p>哥哥的师傅，可是一位看去约莫七十左右，白发披肩，颜如童子，额</p><p>下有一把小小白髯，身穿一件古铜长袍，手持竹节的老人家？”</p><pre><code>“对，对，对极了！”

金铁口耸耸肩，说道：“我说你小兄弟一定熟悉，现在不是想起
</code></pre><p>来了么？”</p><pre><code>岳少俊微微摇头道：“在下和这位老人家见过一面。并不熟悉。
</code></pre><p>”</p><pre><code>金铁口嘻嘻一笑道：“你和我区区，从前不是也不认识么，这叫
</code></pre><p>做一回生，两回熟。”</p><pre><code>岳少俊道：“令师为什么要传我一招剑法呢？”

“嗨！”金铁口道：“要了你师傅的心愿，只要宋镇山一句话，
</code></pre><p>要宋镇山替你说话，就得赢他一招剑法，对不？”</p><pre><code>岳少俊点点头。

金铁口笑道：“这不就结了么？我师傅要我来代传你一招剑法，
</code></pre><p>你学会了，保管你可以赢得了他。”</p><pre><code>岳少俊微微摇头道：“没用，宋老爷子如今中了毒

金铁口道：“那是小事情，老哥哥身边就有解毒药丸……”岳少
</code></pre><p>俊依然摇摇头道：“普通解毒药没用，宋老爷子中的是散功奇毒。”</p><pre><code>金铁口霎着两颗斗鸡眼，说道：“老哥哥身边就是专解散功奇毒
</code></pre><p>的解药。”</p><pre><code>岳少俊听得心中一喜，说道：“老哥哥，你真的有散功奇毒的解
</code></pre><p>药？”</p><pre><code>金铁口肩一耸，笑道：“区区跑了半辈子江湖。给人拆字看相，
</code></pre><p>．那是完全骗人的玩意，但你是区区的小兄弟，你想，做老哥哥的，</p><p>怎么会骗小兄弟？”</p><pre><code>说着，伸手从怀宁摸出一个精巧的小瓷瓶，说道：“你看，这不
</code></pre><p>是散功奇毒的解药么？”</p><pre><code>岳少俊喜道：“老哥哥真有解药！”

“不是老哥哥的。”

金铁口低笑道：“告诉你也不要紧，是老哥哥摸来的”

岳少俊奇道：“摸来的？”

金铁口嘻嘻一笑道：“这本是仲姑娘的，老哥哥方才从她革囊中
</code></pre><p>偷偷摸未的，你现在明白了吧？”</p><pre><code>岳少俊笑道：“这就是了，在下就在想，老哥哥不会使毒，那来
</code></pre><p>的解药？”</p><pre><code>金铁口把瓷瓶递到岳少俊手中，说道：“小兄弟，你只要把解药
</code></pre><p>送去，替宋镇山解了身受之毒，再和他比剑，只要赢他一招、你师傅</p><p>的心愿，不就可以了么？”</p><pre><code>岳少俊接过瓷瓶，感激的道：“多谢老哥哥。”一面把瓷瓶收入
</code></pre><p>怀中。</p><pre><code>金铁口道：“来，现在老哥哥就把这一招剑法教给你。”

随着话声，站起身，一手拿着木剑，朝岳少俊道：“你看清楚了
</code></pre><p>，就是这样了。”</p><pre><code>他手中木剑直指前方，剑尖忽然一斜，作了个曲折之状，缓缓刺
</code></pre><p>出，就收了剑。</p><pre><code>岳少俊道：“就这么简单么？”

金铁口睁大两颗斗鸡眼，说道：“这还简单么？你倒来使使看？
</code></pre><p>”</p><pre><code>说罢，把手中木剑，握了过来。

岳少俊有些不信，接剑在手，依着金铁口方才比划的模样，作了
</code></pre><p>个曲折之状，朝前点出，一面问道：“是不是这样？”</p><pre><code>“金铁口耸耸肩嘻嘻直笑道：“差得远，差得太远了！”

岳少俊道：“不知在下那里不对了？”

金铁口道：“依样画葫芦，就没有一点生气，剑法也是一样，你
</code></pre><p>不明诀要，不知其精微之处，只是依样使剑，没有这一招的精神，也</p><p>没有这一招的藏锋不露，蕴而有余的变化，那就没奥秘可言了。”</p><pre><code>岳少俊听得大为惊异，连忙弃剑拱手道：“老哥哥说得极是，在
</code></pre><p>下肤浅，还望老哥哥指教。”</p><pre><code>金铁口朝他咧嘴一笑，点点头道：“孺子可教，来，方才你已经
</code></pre><p>看过剑式了，而且也学得很像，现在咱们可以坐下来说了。”</p><pre><code>一手拉着岳少俊，席地坐下，然后凑着头，用极低的声音，给他
</code></pre><p>解说这一招如何出手，如何运剑，如何曲折，如何变化，详细讲解了</p><p>一遍、</p><pre><code>岳少俊跟师傅练了十年剑，对各派剑法，都能纯熟应用，自然是
</code></pre><p>绝顶聪明的人，领悟能力极强。</p><pre><code>但听了金铁口的述说，才发觉这一招动作十分简单的招式，竟然
</code></pre><p>奇奥无比，变化多端。</p><pre><code>自己学了许多各大门派的招式，已是剑术中的精华，但没有一招
</code></pre><p>有如此神妙无方之处。</p><pre><code>自知纵然记下了诀要，也绝非短期内能够练得纯熟，心头革份震
</code></pre><p>惊，自不待言，因此也就专心一志的聆听，把金铁口讲解完毕，道：</p><p>“小兄弟，你记住了么？”</p><pre><code>岳少俊道：“在下记住了。”

金铁口又道：“你都能领悟了么？”

岳少俊道：“在下不敢说领悟，可以说老哥哥讲解的。在下还听
</code></pre><p>得懂。”</p><pre><code>“那很好。”

金铁口打了个呵欠，说道：“小兄弟既然都记下了，那就自己去
</code></pre><p>练吧，老哥哥有些困了，想先休息了。”</p><pre><code>他把木剑往地上一放，自顾自抱着头，缩做一团、打起盹来。

岳少俊站起身，俯身取起木剑，走出大殿，一个人在天井中演练
</code></pre><p>起来，他虽然把金铁口讲解的诀要，牢牢记住。</p><pre><code>而且在出剑之前，心中先默默的想了一遍，再依照口诀施为，但
</code></pre><p>任你心中如何默诵着口诀，出剑之时，不是剑势稍偏，就是变化用老</p><p>，总觉无法做到恰到好处。</p><pre><code>尤其在自己出手剑势，稍有不对，剑尖就会震动，每次都好像有
</code></pre><p>一粒极细的石砂，击在剑尖之上。</p><pre><code>震动之力，极为微弱，大概只有使剑的人，有些感应罢了！

回头看去，金铁口还是依然双手抱头，睡得很好？不像是他出的
</code></pre><p>手，岳少俊心知他故意装睡，让自己练剑，其实这石砂不是他弹出来</p><p>，还会是谁？</p><pre><code>当下也不说破，只是专心一志，默诵口诀，用心揣摩剑势，缓缓
</code></pre><p>出手。果然只要你剑势中式，剑尖就不会震动，但如果稍不留意，略</p><p>有走样之处，又有石砂飞来，震动剑尖了。</p><pre><code>岳少俊试出果然是金铁口暗中指点，心头极为感动，更加用心练
</code></pre><p>剑。</p><pre><code>这样直练了一个更次，才算稍稍摸出一点头绪，从出手发剑，和
</code></pre><p>中途几个简单的变化，也都能渐渐中式，剑尖也不再震动了﹔但这只</p><p>是说仅仅中式而已，至于如何领悟这一剑的精奥之处，如何纯熟变化</p><p>，那还差得远呢！</p><pre><code>岳少俊愈练愈觉惊异，他真没想到单是一式剑法，竟会有这么难
</code></pre><p>练，若要把它练到变化纯熟，得心应手，不知要下多少苦功。</p><pre><code>就在此时，只听金铁口呵呵一笑道：“小兄弟，够了，够了，时
</code></pre><p>光不早，可以休息啦！”</p><pre><code>岳少俊收起木剑，拱手道：“多蒙老哥哥指点，在下惭愧碍很，
</code></pre><p>练了一个多更次，连一招剑法都没练熟。”</p><pre><code>拿铁口双手抱着膝盖，嘿的笑道：“小兄弟，老哥哥正要说师傅
</code></pre><p>眼光不错呢，这招剑法，你居然在短短一个更次，就学会了，想当年</p><p>师傅教老哥哥的时候，老哥哥就是足足练了三天，被师傅骂得狗血淋</p><p>头。差点不要老哥哥练了，你只花了一个多更次就练会了，已经算是</p><p>难能可贵了，来，快些坐下，来休息吧！”</p><pre><code>岳少俊确也感到有些累了，这就依言坐下，调息起来。

＊＊＊

一宵易过，翌日清晨，岳少俊耳中听到竺秋兰轻声咦道：“我怎
</code></pre><p>么会睡在这里的呢？”</p><pre><code>岳少俊睁开双目，天色已经大亮，竺秋兰就站在自己面前！

黑里带俏的一张脸上，红馥馥的，还带着惺松，睁大里白分明的
</code></pre><p>眼睛，流露出惊异的询问神色道：“岳相公，这是什么地方？”</p><pre><code>岳少俊站起身，问道：“竺姑娘，你伤势已经好了么？”

竺秋兰奇道：“我负了伤？我很好呀！”

岳少俊道：“你好了就好。”

这一回头，不见了金铁口，不觉咦道：“老哥哥呢，他到哪里去
</code></pre><p>了呢？”</p><pre><code>正待举步朝殿外走去。

竺秋兰手中拿着他的长衫，（昨晚岳少俊替她盖在身上的）递了
</code></pre><p>过来，说道：“快穿上了，早晨天气寒冷，时招了凉。”</p><pre><code>岳少俊接过长衫，披到身上，匆匆走出大殿，举目四顾，那里还
</code></pre><p>有金铁口的踪影，自言自语的道：“他果然走了”</p><pre><code>竺秋兰跟在他身后，问道，“岳相公说的是谁？”

岳少俊道：“你还记不记得，昨天中午给我们测字的赛管辂金铁
</code></pre><p>口？”</p><pre><code>竺秋兰道：“自然记得，你提他则甚？”

岳少俊道：“昨晚差幸有他在这里，截住了仲姑娘，强迫着她替
</code></pre><p>你疗伤，不然，就糟了。”</p><pre><code>“哦！”竺秋兰道：“我想起来了，昨晚我和涂金标动手，中了
</code></pre><p>他的‘青煞手’，后来……后来。我就不记得了”</p><pre><code>岳少俊道：“当时你己昏迷不醒，双目紧闭，脸色青得怕人，我
</code></pre><p>抱着你离开那里，心里也没有了主张……”</p><pre><code>竺秋兰听他说出“我抱着你”四个字，脸上一阵臊热，螓首不自
</code></pre><p>觉的低了下去。</p><pre><code>岳少俊续道：“后来我想起中午金铁口说过，如果遇上危难，可
</code></pre><p>朝西走，我那时真是束手无策之际，就依着他的话，一路朝西奔来…</p><p>…”</p><pre><code>竺秋兰嫣然一笑道：“后来呢？”

岳少俊接下去就把昨晚如何遇上金铁口，如何逼着仲飞琼疗伤。
</code></pre><p>详细说了一遍。</p><pre><code>只是把金铁口将“火灵指”度入自己手臂，点了仲飞琼六处经脉
</code></pre><p>，以及后来金铁口又以“少阳真气”度给自己，由自己手掌按在仲飞</p><p>琼穴道上，再由仲飞琼以“金形掌”替竺秋兰打通穴道之事，轻轻略</p><p>过。</p><pre><code>只说金铁口点了她穴道，逼她以“金形掌”替竺秋兰打通六处阴
</code></pre><p>脉，才行放她离去。</p><pre><code>竺秋兰深信不疑，偏着头道：“这么说，金铁口的武功高不可测
</code></pre><p>，是一位游戏风尘的异人，真可惜，他这悄悄一走，我们失之交臂了</p><p>。”</p><pre><code>岳少俊道：“他是奉他师傅之命，找我来的。”

竺秋兰道：“他师傅是谁，找你什么事呢？”

岳少俊道：“不知道。”

当下就把自己从云台由下山之时，遇见一位手持竹节的老者，指
</code></pre><p>点自己去找武林大老宋镇山，金铁口就是这位老人家的门下。</p><pre><code>他是奉乃师之命，传自己一招剑法来的，这一段话，也一字不漏
</code></pre><p>的告诉竺秋兰。</p><pre><code>竺秋兰喜得挑了挑眉毛，问道：“你已经把那一招剑法学会了么
</code></pre><p>？”</p><pre><code>岳少俊点点头道：“只能说是刚学会，还生疏得很。”

竺秋兰问道：“你可知道那位老人家是谁么？”

岳少俊道：“不知道。”

竺秋兰道：“那么金铁口呢，赛辂金铁口，自然是他随便取的化
</code></pre><p>名罢了，你有没有问他真姓名是谁？”</p><pre><code>岳少俊被他问得一呆，说道：“我没有问他。”

竺秋兰娇嗔的白了他一眼，嗤的笑道，“瞧你还叫人家老哥哥呢
</code></pre><p>、竟然连人家姓甚名谁都不知道，际说你糊涂不糊涂？”</p><pre><code>岳少俊顿顿足，失笑道：“唉，我真糊涂，不是你说，我还一直
</code></pre><p>把金铁口当他的名字哩，真是糊涂透顶了！”</p><pre><code>竺秋兰道：“还不快去洗把脸，我们也该走了，你已经得到了解
</code></pre><p>药，及早送去才是。”</p><pre><code>岳少俊道：“只是在下那招剑法，还没练熟呢！”

竺秋兰道：“你要多少时间，才能练熟？”

岳少俊道：“这很难说，也许一天，也许三天。”

竺秋兰道：“半天行不行？那际赶快练吧，我出去看看，这里附
</code></pre><p>近，总有农家，我去跟他们买些吃的东西。”</p><pre><code>岳少俊道：“你……”

竺秋兰掠掠鬓发，回头笑道：“不要紧，我去去就来。”

岳少俊道：“你可得小心。”

竺秋兰嫣然一笑道：“我跟娘从小就走南闯北，还怕丢了？”

俏生生朝庙外行去。

岳少俊找到殿后，那里有一口上井，打水洗了把脸，取出软剑，
</code></pre><p>就在天井中一心一意练那一招剑法。</p><pre><code>他人本聪明，昨晚已经学会，今天只是重覆温习而已，但练过几
</code></pre><p>遍之后，渐渐又有了新的发现，再练过几遍，又有新的发现，似乎意</p><p>有未尽，又有了新的变化。</p><pre><code>总之，这一招剑法，竟然含蕴着无尽变化，只要你依照口诀，专
</code></pre><p>心练剑，一个人就像深入其中，剑招变化，就会在不知不觉中出现。</p><pre><code>好像这招剑法，使你有永远练不熟的感觉，因为它随时会把你引
</code></pre><p>入新的境界。</p><pre><code>岳少俊越练越有意思﹔渐渐进入了忘我之境。

也不知过了多少时间，忽然感到汗流满面，用手试了把汗，停下
</code></pre><p>剑来，才看到竺秋兰一手挽着一只竹篮，站在门口看自己练剑，不觉</p><p>笑了笑道：“竺姑娘，你这么快就回来了。”</p><pre><code>竺秋兰轻柔一笑，递过一块罗帕，说道：“快把汗擦一擦、也该
</code></pre><p>休息了。”</p><pre><code>岳少俊用罗帕擦干脸上汗水，鼻中闻到一缕淡淡的幽香，不觉歉
</code></pre><p>然道：“在下一脸臭汗，污了姑娘的罗帕，真不好意思，在下给你去</p><p>洗洗干净。”</p><pre><code>竺秋兰一把夺了过去，轻啐道：“谁要你洗，日头都已偏啦，饭
</code></pre><p>菜早就冷了，快坐下来吃吧！”</p><pre><code>“日头偏了？”

岳少俊惊奇的望望天色，谁说不是，敢情午牌已经过了一会，不
</code></pre><p>觉奇道：“日头直过了，我还以为是早晨呢。”</p><pre><code>竺秋兰抿抿嘴，笑道：“我到三里外，才找到一家农家，跟他们
</code></pre><p>买了鸡，又借他们的锅子做饭，回到这里，已经快午时了，我看你练</p><p>剑练得入神，不敢惊动，一直站在门口，足足又等了半个时辰，你说</p><p>什么时候了？”</p><pre><code>岳少俊道：“你怎不叫我一声呢？”

竺秋兰柔顺的道：“我虽然剑术不精，但我看得出来，你方才全
</code></pre><p>神贯注，练得正是得心应手的时候，我怕扰乱了你的剑路，再说，解</p><p>药已经到手，应该快些送给宋老爷子去，到了天华山庄，你总不能再</p><p>练了，所以你练剑的时光不多，自然愈熟练愈好了。”</p><pre><code>口中说着，从竹篮中取出两付碗筷，一只肥鸡，十来个鸡蛋，和
</code></pre><p>一锅白饭，先替岳少俊装好了一碗饭，递了过来。</p><pre><code>岳少俊道：“竺姑娘，真谢谢你了。”

竺秋兰自己也装了一碗，甜笑道：“我不是也要吃吗？这也要谢
</code></pre><p>我？快些吃吧！”</p><pre><code>岳少俊肚子早就饿了，当下两人匆匆吃毕，竺秋兰收过碗筷，放
</code></pre><p>入竹篮之中。</p><pre><code>岳少俊道：“你还要送还给农家吗？”

竺秋兰道：“不用啦，我给他们五钱银子，买来的，你如果剑法
</code></pre><p>还没熟练，留下来，足够晚上吃了。”</p><pre><code>岳少俊道，“你真想得周到，这招剑法，大概再有半天，也就差
</code></pre><p>不多了。”</p><pre><code>竺秋兰道：“那也不在一时，宋老爷子剑术之精，八大门派，无
</code></pre><p>出其右，你要接住他一招剑法，谈何容易？这是你师傅数十年来的一</p><p>桩心愿，你岂可掉已轻心，就是练熟了，也该多揣摩，多体会，才不</p><p>致辜负了传你剑法的那位老人家一番心意，我看今天就再留一天，明</p><p>天再走不迟。”</p><pre><code>岳少俊肃然拱手道：“竺姑娘说得极是，你真是在下生平知己。
</code></pre><p>”</p><pre><code>竺秋兰脸上一红，幽幽的道：“我真的是你的知己？你干嘛还一
</code></pre><p>直叫着姑娘，在下的？”</p><pre><code>岳少俊听得一愕，说道，“在下那叫姑娘什么？”

竺秋兰道：“那金铁口和你认识只有一个晚上，你就叫他老哥哥
</code></pre><p>对不？”</p><pre><code>岳少俊道：“是啊，金铁口不要我叫他老丈，在下只好叫他老哥
</code></pre><p>哥了。”</p><pre><code>竺秋兰幽怨的看了他一眼，说道：“我们行走江湖，你口中一直
</code></pre><p>叫着姑娘，在下，让人家听了多别扭？孤男寡女，你……不会说我们</p><p>是……兄妹……”</p><pre><code>岳少俊道：“在下昨晚告诉金铁口，就说你是我的妹子，其实，
</code></pre><p>我应该叫你姊姊。”</p><pre><code>竺秋兰脸上更红，低低的道：“不，我比你小……”

岳少俊望着她，心中暗道：“你看去已经有二十三四了，足足大
</code></pre><p>我三四岁，怎么说比我小了？”一面迟疑的道：“你……”</p><pre><code>他底下的话，还没说出口，竺秋兰抿抿嘴，低笑道：“告诉你，
</code></pre><p>我脸上易了容，这是我娘说的，行走江湖，年纪要大一些，人家才不</p><p>会欺侮你，我今年十九岁，不是小你一岁么？</p><pre><code>岳少俊哦了一声，问道：“原来这不是你的本来面目，那你的本
</code></pre><p>来面目呢？”</p><pre><code>竺秋兰嗔道：“谁说不是我本来面目，易容药物，就和女人擦粉
</code></pre><p>一样，只是在脸上涂了一层药物而已，又不是戴的面具，才会掩去本</p><p>来面目，变成另一个样子。”</p><pre><code>岳少俊好奇的道：“那么涂了易容药物，会如何呢？”

竺秋兰道：“易容药丸是用药物炼制的腊丸，有不同的颜色，藉
</code></pre><p>以加深脸上的色泽，可以使人年轻，也可以使人显得苍老，普通洗脸</p><p>，不易把它洗去罢了。”</p><pre><code>岳少俊望着她脸上，问道：“但在下怎会一点也看不出来？”

竺秋兰腼腆的道：“不来啦，我本来就生得很丑。”接着又道：
</code></pre><p>“好了，我都告诉你了，你到底要不要我这个妹子？”</p><pre><code>岳少俊道：“我没有兄弟姊妹，有你竺姑娘这么一个妹子，在下
</code></pre><p>求之不得，怎会不要？”</p><pre><code>竺秋兰目中闪过一丝喜色，娇声道：“那我就叫你大哥，你叫我
</code></pre><p>秋兰好了。”</p><pre><code>岳少俊伸手抓住她的纤手，低声道：“我叫你兰妹好不？”

竺秋兰任由他握着手，两片红云从脸颊一直飞上了耳朵，轻嗯道
</code></pre><p>：“随便你。”</p><pre><code>两人忽然间沉默下来，也不知过了多少时候，她才轻轻抽回手去
</code></pre><p>，说道：“你该去练剑了。”</p><pre><code>下午，岳少俊整整练了半天的剑，这一招剑法终于渐渐的熟练起
</code></pre><p>来。</p><pre><code>两人胡乱吃过晚餐，岳少俊因自己剑法有了进步，更加勤练不懈
</code></pre><p>，竺秋兰一直坐在石阶上，陪着他练剑，她心里一直甜甜的，丝毫不</p><p>觉得疲倦。</p><pre><code>直到快近二更，岳少俊已觉得收发由心，十分熟练，才行收剑。

大殿上早已由竺秋兰打扫干净，两人各自在角落上靠壁坐下，闭
</code></pre><p>目运动。</p><pre><code>第二天，他们就离开土地堂，朝太湖赶去，赶到天华山庄，已是
</code></pre><p>傍晚时光。</p><pre><code>今天，天华山庄情形和往昔有些不同！

那是两扇黑漆大门敞开着，门口还站了两名青色长衫的庄丁，好
</code></pre><p>像是接待宾客一般！</p><pre><code>天华山庄是武林大老宋老爷子隐居之地，平日很少有客人上门，
</code></pre><p>因为大家都知道宋老爷子晚年好静，不见外客，天华山庄当然也很少</p><p>接待宾客。</p><pre><code>像今天这样大门敞开，门口还站着两名庄丁，专司接待，实在是
</code></pre><p>少有之事。</p><pre><code>岳少俊、竺秋兰刚走到门前，左首一名庄丁立即迎了，上来，躬
</code></pre><p>身说道：“二位是那一门派的人，小的好进去禀报。”</p><pre><code>岳少俊听得不由一愕，说道：“在下不是那一门派的人，是晋谒
</code></pre><p>宋老爷子来的，烦请管家通报一声。”</p><pre><code>那庄丁看了二人一眼，说道：“二位不是八大门派中人，老庄主
</code></pre><p>不见外客。”</p><pre><code>岳少俊笑了笑道：“在下知道，管家只要进去禀报少庄主或霍总
</code></pre><p>管一声，就说岳少俊求见，他们自会知道。”</p><pre><code>那庄丁听岳少俊的口气，似乎和少庄主，霍总管都很熟，一时不
</code></pre><p>敢怠慢，连忙拱手道：“既然如此，二位就请稍待、小的这就进去禀</p><p>报。”</p><pre><code>说完，急忙往里行去。

不多一回，只见金甲神霍万清跟着迎了出来，看到岳少俊，老远
</code></pre><p>就拱手道：“岳相公久候了，老朽迎迓来迟，多多恕罪。”</p><pre><code>岳少俊连忙还礼道：“霍总管好说，迎迓二字，在下如何敢当？
</code></pre><p>”</p><pre><code>霍万清连连抬手肃客，口中连说“请”，引着二人进入大门，一
</code></pre><p>面问道：“岳相公今日赶来，不知有何见教？”</p><pre><code>岳少俊道：“在下数日前，曾在宋老爷子面前说过，誓必取到解
</code></pre><p>药，庶可表明在下心迹，今日是特地给老爷子送解药来的。”</p><pre><code>霍万清惊喜的道：“岳相公得到了散功奇毒的解药么？”

岳少俊道：“不错，在下总算弄到了。”

霍万清喜出望外，说道：“如此就好，谢谢老天爷，老庄主这两
</code></pre><p>天毒性发作，几乎已是卧床不起，体力日虚，岳相公弄到了解药，这</p><p>真是太好了。”</p><pre><code>不待岳少俊答话，接着问道：“只不知岳相公这解药是从哪里弄
</code></pre><p>来的？”</p><pre><code>岳少俊道：“在下是从仲姑娘那里弄来的。”

说话之时，已经进入二门，霍万清引着二人折人长廊，一直进入
</code></pre><p>后进，掀帘肃客。</p><pre><code>这是一间布置精雅的客室，此时天色未黑，客室四角，已经点燃
</code></pre><p>起四盏纱灯，愈显得灯光柔和，掩映着四壁书画，古趣盎然！</p><pre><code>客室中，已经先有三个客人在座，看到霍万清引着岳少俊，竺秋
</code></pre><p>兰二人进入，一齐站了起来。</p><pre><code>岳少俊连忙还礼，细看这三人，一个是年在五旬以上的老道，脸
</code></pre><p>颊情瘦，飘着稀疏黑须，身穿一件灰布道袍，肩负长剑。</p><pre><code>第二个也有五十左右，中等身材，秃顶，狭长脸，笑时满脸俱是
</code></pre><p>皱纹，腰间也佩着一柄长剑。</p><pre><code>第三个约莫四十出头，白脸无须，身穿蓝布长衫，同样佩着一柄
</code></pre><p>长剑。</p><pre><code>岳少俊心中暗暗忖道：“这三人都是武林中人，不知是何来历？
</code></pre><p>”</p><pre><code>霍万清陪笑拱拱手道：“岳相公二位请坐，公子可就出来了，请
</code></pre><p>恕老朽告退。”</p><pre><code>岳少俊忙道：“霍总管请便。”

霍万清很炔退了出去。

岳少俊、竺秋兰就在三人下首落坐，一名庄丁送上两盏茗茶。

那狭长脸老者回过身，含笑道，“二位大概也是八大门派中人了
</code></pre><p>，还未请教二位贵姓大名，如何称呼？”</p><pre><code>岳少俊欠身道：“在下岳少俊，这是义妹竺秋兰，并非八大门派
</code></pre><p>中人，请教老丈是……”</p><pre><code>狭长脸老者听说二人不是八大门派门下，似乎微感意外，含笑道
</code></pre><p>：“老朽替二位介绍。”</p><pre><code>他指着灰袍道人和白脸汉子说道：“这位是八卦门甘玄通甘道长
</code></pre><p>，这位是武当派史傅鼎史大侠，老朽孟达仁是六合门下。”</p><pre><code>岳少俊听说这三人都是八大门派中人，不觉肃然起敬，连说“久
</code></pre><p>仰”。</p><pre><code>他从未在江湖行走，只不过听说他们是八大门派中人而已，但竺
</code></pre><p>秋兰可听得暗暗一怔！</p><pre><code>因为这三人都是八大门派中的翘楚人物。

那甘元通是八卦门掌门人邵玄风的师弟，一手“八卦剑法”，施
</code></pre><p>展开来，颠倒八门，瞬息千变。</p><pre><code>据说他曾以一柄长剑，困住过淆山八怪，在江湖上盛名久着，黑
</code></pre><p>道中人，遇上他时，纵然人手较多，也不敢和他正面冲突。</p><pre><code>孟达仁，外号秃顶神雕，是六合门掌门人庄存敬的师弟，庄存敬
</code></pre><p>早岁慕道，一向不问尘事。</p><pre><code>名义上虽是六合门掌门人，实际却全由秃顶神雕负责。

至于那位史傅鼎，是武当二子的师弟，年纪虽轻，在武当辈份极
</code></pre><p>尊，因为他昔年入门不久，老掌门人仙逝，一身武功，是由大师兄玉</p><p>真子代师传艺，出道江湖，就博得游龙剑客的雅号。</p><pre><code>这三人连袂来到天华山庄，岂会是偶然之事？

这时，门帘掀处，霍总管一手掀帘，一手肃客，谦恭的说道：“
</code></pre><p>大师请进。”</p><pre><code>接着，举步跨进来的是一个身材高大，长眉善目，手待摈铁禅杖
</code></pre><p>的青衲老僧。</p><pre><code>室中甘玄通、秃顶神雕孟达仁，游龙剑客史傅鼎三人，同时站了
</code></pre><p>起来，岳少俊、竺秋兰也跟着站起。</p><pre><code>青衲老僧怀抱禅杖，双手合十，低喧一声佛号，连连躬身道：“
</code></pre><p>阿弥陀佛，诸位道兄倒是先到了，快快请坐。”</p><pre><code>他目光落到岳少俊，竺秋兰二人身上，合十道：“这二位施主，
</code></pre><p>是……”</p><pre><code>岳少俊还没有开口，秃顶神雕含笑道：“这二位是岳相公、竺姑
</code></pre><p>娘。”一面回头道：“岳相公大概不认识吧，这位是少林寺罗汉堂住</p><p>持无住大师。”</p><pre><code>岳少俊听说来的是少林寺罗汉堂住持，连忙拱手道：“在下久闻
</code></pre><p>老师傅佛高僧门，今日得睹法相，真是福缘不浅。”</p><pre><code>其实他久闻少林寺之名，无住大师他可没听说过。

无住大师连连欠身道：“岳施主好说，贫憎愧不敢当，大家请坐
</code></pre><p>。”</p><pre><code>秃顶神雕把无住大师让到上首，无住大师再三谦让，才行落坐，
</code></pre><p>早有庄了送上茶来。</p><pre><code>甘玄通道：“大师一别五载，不但丝毫不变，反而红光满面，足
</code></pre><p>见修持功深，佛法无边了。”</p><pre><code>无住大师笑道：“道兄也是一样，有如闲云野鹤，道气盎然，贫
</code></pre><p>衲从小当和尚起，就做一天和尚撞一天钟，如今撞老了，就成了老和</p><p>尚，还是在撞钟，怎能和道兄相比呢？”</p><pre><code>说罢，呵呵大笑起来。

岳少俊心中暗道：“这老和尚倒是风趣得很！”

正说之间，只见宋文俊匆匆走人，朝无住大师、甘玄通，孟达仁
</code></pre><p>，史傅鼎四人，作了长揖，恭敬的道：“晚辈不知大师、道长诸位连</p><p>袂降临，家父偶染微恙，不克亲迎，诸多失礼之处，还望诸位前辈多</p><p>多包涵。”</p><pre><code>无住大师等人一齐还礼，同声道：“少庄主好说。”

无住大师关切的道：“盟主贵体违和，是否痊好了？”

宋老爷子昔年担任过武林盟主，因此大家还是以“盟主”相称，
</code></pre><p>其实现在已经没有武林盟主了。</p><pre><code>宋文俊道：“多谢大师垂询，家父只是一时受了些风寒，并不碍
</code></pre><p>事。”</p><pre><code>岳少俊方才听霍总管说过，宋老爷子近日毒性发作。几乎卧床不
</code></pre><p>起，他本待说出自己取到解药之事﹔但因宋文俊跟他们说宋老爷子只</p><p>是受了风寒，一时就不便开口。</p><pre><code>甘玄通打了个稽首道：“少庄主可知盟主柬邀贫道等人前来，不
</code></pre><p>知有何指示？”</p><pre><code>岳少俊暗道：“原来这些人，是宋老爷子约来的！”

就在他心念转动之际，宋文俊似乎楞得一楞，说道：“甘道长是
</code></pre><p>说诸位前辈，远莅敝庄，乃是家父奉邀而来？”</p><pre><code>秃顶神殴孟达仁道：“正是，盟主还在手札上指定兄弟等人，必
</code></pre><p>须事今日日落之前，赶到天华山庄，兄弟认为盟主见召，必有事故，</p><p>故而连夜赶来。”</p><pre><code>宋文俊道：“这就奇了！”

要知在座诸人，都是老江湖，宋文俊这句“这就奇了”，自然立
</code></pre><p>时引起他们的注意。</p><pre><code>“这就奇了”，岂不表示天华山的少庄主，并不知情！

游龙剑客史传鼎道：“不知盟主何时可以召见？”

少床主既然不知函邀他们之事，足见他少不更事，宋老爷子什么
</code></pre><p>事都没告诉他了，那么只有见到盟主，才会知道了。</p><pre><code>宋文俊迟疑了下，才抬目问道：“不知家父奉邀的手札，诸位前
</code></pre><p>辈可曾带在身上么？”</p><pre><code>无住大师已然听出宋文俊的口气有异，颔首道：“盟主大函，是
</code></pre><p>贵庄派人送达敝寺，由敝师兄交下，贫衲奉命前来，就在贫衲身上，</p><p>还请少施主过目。”</p><pre><code>随即从大袖中取了一封信来，递到宋文俊手上。宋文俊双手接过
</code></pre><p>，只见信封上写着“专呈无畏方丈亲启”，这几个字，写的笔势劲健</p><p>，确然是自己父亲的笔迹。</p><pre><code>下角印的是“天华山庄宋缄”，也确是父亲专用的信封，心中更
</code></pre><p>觉动疑。（无畏大师是少林寺方丈）</p><pre><code>伸手抽出信笺，上面写道，“书奉无畏方丈大师道席：法言久暌
</code></pre><p>，每为神驰不已，兹以有要事奉闻，拟恭请莲驾拨冗莅止，藉叙奖阔</p><p>，倘抵座无暇，务冀派请无住大师能干月之十八日在临寒庄，毋任企</p><p>祷之至，宋镇山沐手拜上。”</p><pre><code>父亲的笔迹，儿子自然最熟悉了！

这封信，一点不假，果然是爹的亲笔﹔但爹几时去约了少林方丈
</code></pre><p>！</p><pre><code>同时，武当派史傅鼎、八卦门甘玄通、六合门孟达仁，这几位自
</code></pre><p>然也是爹邀约来的了，这件事，自己怎会一无所闻？</p><pre><code>宋文俊一张俊脸，流露出迷惑之色，徐徐说道：“果然是家父亲
</code></pre><p>笔。”</p><pre><code>他手中拿着书信，回头朝室外叫道：“宋兴，快请霍总管。”

帘外伺立的一名庄丁答应一声，过了没多久，金甲神霍万清掀帘
</code></pre><p>而入，躬身道：“公子传唤老朽？”</p><pre><code>宋文俊问道：“霍总管，近日爹可曾派人送信刻各大门派去么？
</code></pre><p>”</p><pre><code>霍万清道：“没有，老爷子自从隐居太湖，已有多年不曾向各大
</code></pre><p>门派问好了。”</p><pre><code>宋文俊道：“也没有送信给少林寺方丈么？”

霍万清陪笑道：“老爷子不问尘事，已有多年，就是有书信，也
</code></pre><p>都由公子代笔，公子不知道，那就没有了。”</p><pre><code>宋文俊把手中书信递了过去，说道：“你看看这封信可是咱们这
</code></pre><p>里派人送出去的？”</p><pre><code>霍万清接过信笺，只看了一眼，不觉脸色微变，抬起脸来，奇道
</code></pre><p>：“这封信看来好像是庄主的亲笔！”</p><pre><code>宋文俊道：“是的。”

霍万清道：“但这封信，据老朽看来，不可能是老庄主写的，也
</code></pre><p>绝不是咱们庄上的人送去的。”</p><pre><code>宋文俊凛然道：“你是说有人假冒爹的笔迹了？”

霍万清道：“老朽担任本庄总管，已有二十年了，这二十年来，
</code></pre><p>老朽很少看到老庄主动过笔，再说咱们庄上，人手不多，大小事情，</p><p>都得经过老朽。最近大家都在庄上，一个不缺，这封信，自然不是咱</p><p>们派人送出去的了，既非咱们庄上送出去的，它就不可能会是老庄主</p><p>的亲笔，于理甚明了。”</p><pre><code>甘玄通、孟达仁、史傅鼎三人听说盟主亲笔函是人假冒的，不觉
</code></pre><p>也同时取出一封信柬，说道：“这么说，送到敝派的盟主亲笔，也是</p><p>假的了！”</p><pre><code>无住大师低喧一声佛号道：“阿弥陀佛。此人假冒盟主名义，把
</code></pre><p>贫袖几人骗来贵庄，目的又何在呢？”</p><pre><code>霍万清沉吟道：“依老朽之见，今日之事，来得奇突，公子该请
</code></pre><p>大师等诸位，一同入内，禀明庄主为宜。”</p><pre><code>宋文俊望望他，迟疑的道：“但他老人家……”

霍万清道：“八大门派，谊若一家，老庄主中毒之事，那也用不
</code></pre><p>着隐瞒大师几位了。”</p><pre><code>无住大师听得身躯陡然一震，合十道：“霍老施主，你说什么？
</code></pre><p>盟主中了毒？”</p><pre><code>秃顶神雕孟达仁、甘玄通，史傅鼎三人，也全都神色愕然，一齐
</code></pre><p>朝霍万清看来。</p><pre><code>宋文俊点头道：“霍总管说的
</code></pre>`,688)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
