import{_ as e,c as i,a,o as m}from"./chunks/framework.B_10QUfm.js";const _=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/目破心经第03卷.md","filePath":"google/龙人21部/目破心经第03卷.md"}'),t={name:"google/龙人21部/目破心经第03卷.md"};function o(r,n,O,s,C,R){return m(),i("div",null,n[0]||(n[0]=[a("pre",null,[a("code",null,`  第三卷 

  第一章　慈心佳人 

  　　“虎哥哥，我们走吧，别为难她！” 

  　　黄天虎从没想到出手凶狠的青妹全息事宁人，头一点道： 

  　　“这一次看在青妹的份上。我饶了你！” 

  　　说完抱着叶青青飘然出洞，向谷口疾飞而去。 

  　　后面传来桃花仙子恶毒的骂声： 

  　　“男人没一个好东西！男人没一个好东西！” 

  　　带着哭腔，听得黄天虎和叶青青心惊肉跳。 

  　　叶青青身上所中的“发春丝’药性己发作，皓眸里星光散乱，伏在黄天虎的怀里，双手勾住黄天虎的脖子，情不能自已。 

  　　黄天虎将叶青青放在地上，叶青青急不可耐，将黄天虎宽衣解带，一心一意主动迎合，这份热情胜过千言万语，百般羞涩，任黄天虎姿意摆布，云雨一番，淋漓尽致。 


  　　两人相拥而眠，说不出的柔情蜜意。 

  　　等叶青青醒来已是夜岛归林，暮色四合，看到一地落红，赤身与黄天虎相拥，惊羞不已连忙穿好衣裙，心想：“那桃花仙子‘发春丝’怎这般厉害，使我人性尽失。” 


  　　但一想到自己迟早是黄天虎的人，心里升起无限的柔情安意，回味一番，不觉口舌委津，理了理云鬓唤醒沉睡的黄天虎，两人相视一笑，顿觉人生绣丽，叶青青如出水芙蓉，更见娇丽，黄天虎意犹未尽，两人又恩爱一番。 


  　　两人出来不到一天，已是物是人非，发生了这么多事，不由得感慨万千，等回到武当山的时候，已是午夜。 

  　　群豪正为黄天虎出去未归而担心不已，都聚在大厅议事，突见黄天虎携着叶青青的手归来，无不群情鼓舞。 

  　　得知是江湖人谈之色变的桃花仙子设计引去，均感诧异，正当青春年少的黄天虎居然能逃脱桃花陷并平安返回，实乃奇事一桩。 

  　　均想：这桃花仙子虽不能说是杀人放火的魔头，但却是一个厉害的旁门左道，满身妖气， 

  听说一身淫功相当厉害。 

  　　叶青青一句话都不讲，羞羞答答的像个大小姐，又使目盯着黄天虎光彩照人，知徒莫如师，‘醉仙真人’打趣说道： 

  　　“青儿，你的虎哥哥可就今非昔比了，连桃花仙子都另眼相看你可得当心！” 

  　　叶青青别过身去，脆声道： 

  　　“我当什么心，他爱和谁好就和谁好，关我什么事。” 

  　　黄天虎用力的握了握她白皙的纤手，虽没说什么，但一股暖流电转全身，这一鼓励，使她底气充足，满心喜悦。 

  　　玄裴道长笑道： 

  　　“既然黄少侠和叶女侠平安返回，大家都去休息吧！” 

  　　黄天虎才知道群豪早已安睡，见自己回来都从被窝里爬出来，心里大受感动，一抱拳说道： 

  　　“打扰各位前辈的休息，我黄天虎向大家赔罪了。” 

  　　有人笑说： 

  　　“黄少侠能平安回来，我们才睡得踏实，安稳哩！” 

  　　群豪都相继回房休息，黄天虎跟着袁一鹤往房里去，刚走到拐角的暗处，叶青青跑到身前一拉他的双袖，冷声说道： 

  　　“我有话要问你，你跟我来！” 

  　　黄天虎见她脸色凝重，愕然道： 

  　　“很要紧的话吗？” 

  　　“是的！”说完叶青青转身就走。 

  　　袁一鹤拍了拍黄天虎的肩膀说道： 

  　　“去吧！师父先去睡了。” 

  　　黄天虎跟着叶青青的后面，两人一路无话，到一块巨石的后面，叶青青站在岩石上。 

  　　疏星朗月，微风习习，叶青青鬓发飞扬，黄天虎向前站站揽住叶青青的纤腰问道： 

  　　“青妹，有什么要紧的事？” 

  　　叶青青纤腰一摆，从黄天虎的怀抱中挣脱出来，对视着黄天虎，表情严肃的说道： 

  　　“你对桃花骚……仙子所说的意中人是谁？”叶青青本想说“桃花骚女人”但想到自己……也就改口了。 

  　　潇＊湘＊子扫描，aim－9＊OCR，潇＊湘＊书＊院连载 

  　　黄天虎心想：弄了半天，还是这么一个重要的问题，原来在桃花仙子闺房时所说的话，她都听见了，幸好自己还算有定力，但又想到白小媚，心里不由升起了一阵内疚。 


  　　说实在的黄天虎正在青春年少，对感情的事是很难把持得住。从内心里，叶青青是他无论如何也不能割舍的女孩，白小媚仅仅是和叶青青大像了，一面之缘加上叶青青和柳红燕的离去，感到空前的寂寞空虚，白小媚才乘虚而入，所以黄天虎此时的小情是极为复杂的，叶青青是他心里的最爱，但白小媚和柳红燕却又是他生命中难以忘怀的两个女子！ 


  　　叶青青和他时间相处得最长，两人生死与共，心息相通，而柳红燕是他从“凤峰山”下来看到的第一个女孩，给他最美好的初恋，白小媚也曾给了他第一次初夜！ 

  　　沉默了一会儿，黄天虎说道： 

  　　“当然是你啦！” 

  　　叶青青目不转睛的看着黄天虎的眼睛，不置喜色地说道： 

  　　“可你又接着对她说什么对不起她俩的话，怎么讲？” 

  　　“除了你还是你，不就是她俩吗！” 

  　　“不许你说笑，我知道你心中还有燕姐姐，她在我之前认识你。” 

  　　一说到柳红燕，两人不禁一阵黯然，不知她一个人孤苦伶订地在哪里。 

  　　叶青青接着说： 

  　　“我要你答应我要好好的等燕姐姐，至于我……要是我那一天发觉你不再爱我，我就……你猜我会怎样？” 

  　　黄天虎怔怔的望着叶青青，不明所以。 

  　　叶青青突然从腰间拔出长剑，架在黄天虎的脖子上说道： 

  　　“我就先杀了你。然后再自尽！” 

  　　这句话说的斩钉截铁，冷冰冰的长剑贴在肌肤上，心里泛起了阵阵凉意。 

  　　叶青青说完这句话，没理会黄天虎目瞪口呆的样子，长剑入鞘，飘然而去，留着黄天虎一个站在那里独自面对皓月清风…… 

  　　黄天虎回到房子里，师父鼾声大作，心想：和师父睡了十几年觉，从没听到他睡得如此安意的呼鲁声！　　一个人躺在床上翻来覆去怎么也睡不着，独自想着心事，猛地听到师父翻身叹息了一声，心里一惊，原来师父没睡着。 


  　　于是，再不敢翻来覆去，侧脸对着窗外月亮，运起“目破心经”，只见月亮一缕一缕地，中间布满星星点点的间隙，一直到月亮东沉，才慢慢睡去…… 

  　　第二天醒来，窗外百鸟鸣唱，阳光刺眼，师父早就起来了，心想：这么多武林前辈刚任命自己为攻打‘地狱神教’的带头人，可这么懒惰贪睡，别人怎样看自己？心里甚是不安！ 


  　　潇湘子／扫描，aim－9／OCR，潇湘书院／连载 

  　　阳光暴泻，房门大开，白影一闪，一只玉手打着他的耳朵，娇喝道： 

  　　“懒虫，还不快起来，前辈们早就起来了，玄裴道长叫大家不要吵闹，说什么黄少侠累了，让他休息休息！没想到我们虎哥哥面子还挺大的！” 

  　　黄天虎看到叶青青春风满面，笑意盎然，和昨晚冷冰冰的判若两人，心想：“这女孩子真奇怪，忽晴忽晴，怎么说变就变，像根本没昨晚那回事一样。” 

  　　继而又想到大家为了不吵醒自己，这些平常大声叫嚷惯了的江湖豪客，居然静得一点声音也没有，心里真是过意不去，赶紧掀起被子，穿衣服。 

  　　叶青青脸一红，用指头戳了他一下，转身跑到外面，带上门。 

  　　黄天虎一愣，见自己光着膀子，不由脸也一阵发烧。 

  　　武当山历来是道教胜地，吃素菜。这些大块吃肉大碗喝酒的江湖豪客，第一次吃上素带，也都甚感有趣，个个吃得津津有味。 

  　　只是“醉仙真人”和醉拳掌门人王挺亭，餐餐要喝酒，无奈玄裴道长只得命人到山下扛了两坛酒。 

  　　大家济济一堂，谈论怎么去剿灭“地狱神教”的事。 

  　　自从“地狱神教”上次在武当受挫之后，似乎在江湖上销声匿迹了，甚至连一些稍带魔气的武林人物也突然失踪了似的。 

  　　大家都知道，史百川既然网络了江湖上的魔道中人，组织庞大的魔教组织，决不会善罢甘休，平静过后，肯定会有更大的阴谋。 

  　　可大家又不知道“地狱神教”的总坛……地下神宫在哪里，目前放暗我明，如云遮雾罩 

  ，大家心里都惴惴不安。 

  　　就在大家一筹莫展的时候，两个蓝袍道士飞身进入紫霄宫，报道： 

  　　“黄统领，外面有一个送信的说要将一封信来自交给你，让不让他进来？” 

  　　黄天虎虽然被大家一致推选为攻打“地狱神教”的带头人。但因为他辈份太低，在座的群豪都有几十年的功力，是各门各派的掌门人，所以一直不知该怎样称呼他，都称他为“黄少侠”。谁知这两个看守山门的年轻道士为大家解决了这个难题，“黄统领”比什么‘黄盟主、黄帮主’来得贴切得多。 


  　　但黄天虎不知如何应付，转眼老母鸡变鸭使他不免有些不自在，腼腆地看了一眼玄裴道长。 

  　　玄裴道长点头对他微笑，眼神之中满含鼓励，黄天虎朗声说道： 

  　　“两位道兄，这人是什么来路？” 

  　　两位蓝袍道士，抱拳答道： 

  　　“这个我俩也不清楚，他说要面见统领。” 

  　　黄天虎心想：“这就奇了，江湖上只要有所闻的人，大家应都认识。”沉吟了一下，不知怎样开口，不由又望向玄裴道长。 

  　　玄裴道长缓缓说道： 

  　　“至明、至伟，既然是要见黄统领，就让人进来吧！” 

  　　至明、至伟领命而去，群豪正在猜测，只见门影一黑，一个铁塔般的人昂然而进，罩着大披风，背上还背着一个大斗笼，满脸刀疤，神情甚是可怖。 

  　　楼成庆一声惊呼： 

  　　“武夷凶神毕威！” 

  　　心想：这人一身蛮力惊人，盘踞武夷山，打劫过路行人，长食人心，生性残忍，有一次自己途经武夷山，差点命丧此人手中。后来还是死了五个华山弟子，才得以逃脱。因为毕威长踞武夷山，尽管恶行累累，但江湖上能见到他真面目的人不多，所以就不大认得他。 


  　　“武夷凶神”朝楼成庆望了一眼，也是满脸惊愕，转而说道： 

  　　“我毕威今天是代史教主给黄少侠带封信来，别无他事，请问哪位是黄少侠？” 

  　　群豪见这个满脸凶相的人就是江湖上臭名昭著的“武夷山神”，莫不一惊，听他的口气似乎也加入了“地狱神教”。 

  　　黄天虎站了起来。看着毕威说道： 

  　　“少侠不敢当，我就是黄天虎，承蒙史教主看得起，不知让你带什么信给在下。” 

  　　毕威从怀里掏出一封信递给黄天虎，黄天虎撕开信念道： 

  　　“武林开宗立派以来，自分黑白两道，水火不容，血肉争斗，大伤我武林元气，我辈中人无不痛心疾首，兹有一念，何不将武林黑白两派的武功溶于一炉，共发其光，造福武林，了断江湖门派之争。但所谓群龙无首，故特邀阁下在七月七日到平霞关争夺武林盟主一位，恭请少侠光临。 


  　　史百川拜。” 

  　　“武夷凶神”毕威见黄天虎念完信，双拳一抱说道： 

  　　“黄少侠，既然我已将信送到，这就告辞了。” 

  　　毕威见楼成庆满脸的怒火，心里一惊，心想赶快离开这是非之地。 

  　　黄天虎哈哈一笑，朗声道： 

  　　“你给交教主带个信，届时我黄天虎一定会参加” 

  　　毕威躬身答道： 

  　　“谢谢黄少侠赏脸。”说完转身就朝外走。 

  　　楼成庆从座位上站起来，请示道： 

  　　“黄统领，我曾和毕威有个一面之交，让我送他下山吧！” 

  　　毕威正在犹豫，楼成庆一下欺了过去，携着毕威的手哈哈大笑道： 

  　　“毕兄，我俩总算是有交情的、走走，我送你下山叙叙旧。” 

  　　毕威风感到脉门一紧，已被楼成庆扣住了，神情一苦，楼成庆与他携手出去了，因为是“地狱神教”教主突然送信，群豪无不感到愕然，所以只是感到毕威的神情有异，也并没怎么在意。 


  　　两人刚一出门，玄裴道长说道： 

  　　“黄统领，依贫道看，这叫善者不来，来者不善，史百川的狐狸尾巴终于露出来了，上次攻打武当没讨到多大便宜，这次却耍上这样的阴谋，看来他是魔性不改。” 


  　　一个满脸钢须的大汉站了起来，大声怒道： 

  　　“史百川这厮倒是茅坑里的石头，又臭又硬，居然能想出比武争夺武林盟主这一事那也太自不量力了。” 

  　　这人说话声若炸雷，群豪纷纷侧目暗想：这“佛山金钢”外号猛张飞，内力倒颇为深厚。 

  　　“这史百川所想的出发点细想也还不赖，试想，这二三十年来江湖太平，而又逢武林大乱，人说国不可一日无君，家不能一日无主，造成这一混战最主要的原因是黑白两道之争，追根溯源还不是门派纷争？所以设立一个武林盟主，号令江湖，解决江湖内外纷争，那又何尝不是一件好事。” 


  　　说话的是四川“兰花门”掌门人上官秀士，穿一身蓝布儒衫，说话斯斯文文。手里摇着一把白扇，看起来真像个秀才。 

  　　话音刚落，黄浩然牛眼一翻，钢须一竖，怒说道： 

  　　“照上官掌门这么讲，史百川那厮倒是一个好人，一个大大的好人。一个为武林造福的好人，我们都错怪了他，只有上官掌门理解他的良苦用心……” 

  　　那神情和语气分明是冲上官秀士发火，上官秀士微微一笑道： 

  　　“我话还没说完呢，黄兄干嘛发那么大火呢？” 

  　　黄浩然像好斗的公鸡，炸雷般的说道： 

  　　“我不是什么见不见的，我的话也还没说完呢？” 

  　　上官秀士手一摆，作了请势，笑道： 

  　　“那请黄兄接着说吧，我上官秀士洗耳恭听！” 

  　　“佛山金刚”黄浩然突然听到上官秀士要洗耳恭恭听自己说话，心里不由一乐，面色稍一缓和，抓抓后脑倒不知从何说起，见众人都望着他，神情更是大窘，好半天才说： 


  　　“上官老弟也不要大客气，不必去洗耳朵听我说话。想史百川那厮定不怀好意，你却赞成他，这＿＿这就大大的不该。” 

  　　话还没说完，群豪哄堂大笑，心想：这“猛张飞”武功了得，可正儿八经是个粗人。居然把洗耳恭听当作为真去洗耳朵听他说话，但这句话解释也是这个意思，群豪只是笑他那个神情像是真怕上官秀士去洗耳朵一样。但人们笑过之后，觉得黄浩然虽然文墨不通，但性格还是蛮豪放，直来直去。 




  第二章　茶山老祖 

  　　“黄兄那就误解了我的意思，我是说大家推选一位盟主，并不是说这位盟主是人是鬼也能做的，像史百川这样阴险狡诈的魔头是绝对不能当的。” 

  　　这时两个身子微躬，两脚细长细长的中年人站了起来，同声说道： 

  　　“那依上官老弟之见，这武林盟主该由谁来做呢？” 

  　　黄天虎识得这两人，就是“鹤形拳”掌门人齐生、齐死两兄弟，两人双胞胎，所使的鹤形拳是从白鹤的动作中演化而来，两腿细长，但甚是快，脚上功夫甚是了得。 


  　　黄浩然哈哈大笑道： 

  　　“那还用问，天下除了黄统领，谁还有资格来争这盟主之位。” 

  　　齐生、齐死两兄弟本来是问上官秀士的，是因上官秀士说的“是人是鬼也能当”这句话，难以自圆其说，所以将他一军，没想到被莽夫黄浩然接了过去，两兄弟同时转向黄浩然，说道： 


  　　“我兄弟二人真是佩服浩然家族父子俩，又有孟浩然，田园待之父，武有黄兄” 

  　　黄浩然一脸不解，继而笑道： 

  　　“我父亲叫黄老六，怎么叫孟浩然？再说我姓黄，他姓孟，更何况我父子俩也不可能是同一个名字，真是可笑，好笑哇！” 

  　　他一个人仰天大笑。 

  　　黄天虎知道这些群豪不拘小节只要说上了就有批不完的话语，就站起来抛砖引玉说道： 

  　　“刚才上官前辈所说，这武林盟主的确难当，目前我们还必须分析一下史百川那藏在背后的目的，依我看这叫来者不善，善者不来，从信中看史百川这次似乎是经过充分的准备，要么志在必得，要么还有更大的图谋！” 


  　　黄天虎这话说的合情入理，也是实情。 

  　　一阵静默，齐生说道： 

  　　“黄统领分析的极是，我们可千万不能让史百川那魔头得逞！” 

  　　齐死接着说道： 

  　　“一旦让他得逞。那我们武林可就要遭受血光之灾了。” 

  　　两人说话语调语音一模一样，中间毫不停顿，像是一个人所说。 

  　　黄浩然哇哇大叫道： 

  　　“废话，屁话，就算史百川那厮有三头六臂，七手八脚，怎么也胜不了我们黄统领的盖世神功！” 

  　　黄浩然是个直人，一旦服了那个人，就对他敬若神明。 

  　　这时一个身形魁梧、浓眉大耳、方脸阔嘴的人站起来说道： 

  　　“我认为史百川这次好像有恃无恐，会不会借这次武林大会将我们一网打尽？” 

  　　大厅里一片轰响，显然这人内力极纯正，大家都识得这人就是河南洛阳“六合刀”掌门人石庆春。石庆春不仅武功高强，且正气豪天，颇受武林黑白两道的赞口。 

  　　黄浩然叫道： 

  　　“石大哥也太长他人志气，灭自己威风，我们正派人物，不提少林、武当等九大门派，单说我们这些小帮小派，不说有一千，也有几百，一网打尽？我们没踏平那厮的什么“地狱神教’，他就要烧高香了。” 


  　　石庆春郑重其事的说道： 

  　　“黄老弟，你所说的也不错，但我们也得向坏处打算，要知道我们尽管人多，就如黄统领所说，史百川是有准备的，因为我们离七月七日，只有十天时间，如此我们联络江湖上的大小帮派就仓促了一些，魔教中网罗了江湖上所有成名的大魔头，这股势力可不能小瞧啊！” 


  　　黄浩然牛眼一翻，叫道： 

  　　“照你这么讲，我们就做缩头乌龟，不去了，当然黄统领就不算缩头乌龟了。” 

  　　众人眼光一齐望着黄天虎，去不去可在于他一句话，黄天虎虎眉一扬，掷地有声地说道： 

  　　“去！当然要去！就是魔人鬼窟，我们也要去闯一闯，明知山有鬼，偏向鬼山行！” 

  　　群豪生性好闲，轰天震地喝起彩来。 

  　　“对！我们这次可要去大闹一把，黄统领就让我赵明木去打头阵。非将那姓史的魔头眼睛给戳两个透明窟窿不可。” 

  　　说这话的是“越峰到”掌门人“独目追人”赵明木，满脸沧桑，一目已瞎，可偏偏名为赵明水，江湖人总戏称他为赵明目，所使的七十二路越峰剑，威震江湖。 

  　　群豪见他说话连比带划，语气自嘲，均想赵老爷子眼睛有疾，人却还挺乐观，不由暗中叫好，善意的笑了笑。 

  　　黄天点笑道： 

  　　“赵老前辈刺瞎史百川双目，那就要称他为“瞎目阴阳脸”了。” 

  　　群豪大笑，赵明木笑得前俯后仰，双手比划，似乎真的将史百川的眼珠于挖了出来。 

  　　黄天虎接着说： 

  　　“但话又说回来，如果那史百川真的有诚意，将黑白两道武功溶入一炉，共发其光，那也不失为武林中一大好事，因为黑道宽教之中，也有许多行事怪异，但为人却很侠义的顶尖高手。” 


  　　玄裴道人额首点头道： 

  　　“黄统领所言极是，大佛亦魔，大魔即佛，我们不应贸然定论。” 

  　　‘什么大魔即佛，我是个粗人，屎便是屎，无论是装在瓦罐里，还是装在瓷壶里，甚至装在夜光杯里，怎么也是一坨臭屎，狗怎么改得了吃屎？” 

  　　众人只觉得黄浩然说话粗俗了一点，但也不是一点道理都没有。 

  　　“醉仙真人”眉毛一皱，说道： 

  　　“黄小子说这话真是狗屁不通，你不是存心气我们喝酒和喝茶的吗？怎么用瓷壶和夜光杯去装屎。” 

  　　“醉仙真人”和“茶山老祖”五奇都是盖世奇人异士，年岁已有两个多甲子，所以称黄浩然为黄小子一点也不过分，语气还颇显亲见。 

  　　就在黄浩然抓耳挠腮，满脸通红，不知如何应答之际，一个穿衣稀拉，左边长右边短，满脸疲惫情懒的老者，歪歪斜斜的站起来，慢条斯理的说道： 

  　　“江湖称我冯不敬，天不敬，地不敬，我这一生就服了黄统领，我敬黄统领，只要黄统领带领我们到平霞关，就算那史百川机关算尽，我们也不怕。 

  　　冯不敬，黄天虎知道他是陕西“奇门手”掌门人，一手擒拿手使得神出鬼没，曾在黄河边一举杀了“黄河五霸”而名动天下，但他人又一副吊儿郎当，什么都满不在乎的样子，对谁都爱理不理的样子，所以江湖上人称他为冯不敬，今天能在群豪面前真情流露的说出这番话来，当真是破天荒的第一次。 


  　　黄天虎不好意思，讪讪道： 

  　　“冯老前辈真是太抬举了我，不过，我黄天虎既然被前辈们如此看重，一定会为武林和平而尽全力，虽粉身碎骨在所不惜！” 

  　　群豪精神振奋，大声喝彩叫好，黄天虎接着道： 

  　　“晚辈初出江湖，阅历浅薄，甚至连平霞关也不知道在那里！” 

  　　冯不敬说道： 

  　　“这平霞关，就在陕西潼关以外，地形险要，易于难攻，历来是兵家必争之地，中间还有一块谷形盘地，面积颇大，因为战难平息，已被朝廷废弃，不知那之百川怎么选择了这个地点。” 


  　　冯不敬是陕西人，对平霞关地形颇为熟悉。 

  　　“这有什么想不通，摩天岭不也是在陕西吗，史百川那厮不就近，难道还跑我佛山开一个武林大会！” 

  　　群豪一想，对呀，摩天岭与平霞关只不过几十里路，这样他可以调兵遣将，颇为方便。 

  　　冯不敬笑道： 

  　　“黄浩然说了一晚上话，这句话可说到了点子上。” 

  　　“冯不敬说了一晚的话，就这句话到面子上去了。” 

  　　冯不敬没理会他，接着说道； 

  　　“这次史百川占了地利之便，浪子野心昭然若揭，我们可得从长计议。” 

  　　黄浩然说道： 

  　　“冯不敬什么从长计议，从短计议，现在只剩下十天了，路上得花两天三天，剩下只有七八天光景，等他慢慢商量，史百川那厮己当上武林盟主，命我来取你冯不敬的人头，你说我是听还是不听？依我这粗人看，这次就得让冯不敬吃点亏，大家统统到陕西‘奇手门’住上个七八天，养精蓄锐，然后一举歼灭魔教，就怕冯不敬家里没有那多么粮食供应我们吃，他自己都瘦成那样子！” 


  　　冯不敬怒道： 

  　　“谁说我们‘奇手门’不能供应大家吃喝？只要黄统领答应，我保证酒肉有得大家吃！” 

  　　‘醉仙真人’身子一颤，说道： 

  　　“还有什么不能答应，你那庄上可有陕西的杏花汾老酒喝？” 

  　　冯不敬得意的说： 

  　　“如果‘醉仙真人’去的话，我冯不敬把杏花村的好酒全都买下来。” 

  　　“醉仙真人”听了眉开眼笑，垂涎欲滴，兴奋的大叫道： 

  　　“黄统领，我们一起开赴到冯娃子庄上吧！” 

  　　黄天虎想到黄浩然所说的也颇为在理，询问道： 

  　　“各位前辈的意见呢？” 

  　　黄浩然心细语粗，见冯不敬被激，反正他是一个无牵无挂的人，喜欢的就是看热闹， 

  首先叫好，群家也都坏着看热闹，长见识的心里跟着哄然叫好。 

  　　黄天虎一侧身，发现他左边的位子是空的，心想：咦，这楼前辈说送毕威出门，怎么这么久还没回来？陡地想起毕威的神态，心想糟了，问道： 

  　　“大家知不知道楼老前辈和‘武夷凶神’之间有没有什么过节？” 

  　　大家马上停止了喧闹，同时意识到这一点，因为先前只顾着说话，没留意到这一细节。这时一个穿得讲究，大热天还穿着整齐干净的长衫，并且扣子一直扣到脖子上，胡子刮得于于净净的中年汉子站起来说道： 


  　　“我有次和楼前辈在一起饮酒，似乎听他谈到，那毕威在武夷山下杀了华山派的五个弟子，莫不是……” 

  　　说话的是江西“五虎拳”掌门人刘公正，一向光明磊落，行事中规中矩，在武林正派声誉极佳。 

  　　一般来说像这种丢脸面的事，江湖中人是不会告之外人的，所以楼成庆与毕威之间的过节鲜为人知，群豪这才想起楼成庆见毕威进门，那错愕的神情，才知不妙，楼成庆肯定是与毕威了断他们之间的仇怨了。 


  　　黄天虎当机立断，说道： 

  　　“各位前辈，事情就这么决定，大家马上动身去陕西冯前辈庄上，我去将楼老前辈找回来，随后就到。” 

  　　“黄统领，你就放心，群豪到我庄上，我自会安排得井井有条，不如我们在那里等你吧！” 

  　　“那就打扰冯前辈了，因为时间紧，我看大家还是先去吧，我将按老前辈找回来，说不定比你们先到冯前辈的山庄哩。” 

  　　群豪知道黄天虎内力高绝，此言不虚，唯有叶青青不大放心，想到要和黄天虎分别几天， 

  心里颇为难过。但一个女孩子要说出来也难为情，所以欲言又止。 

  　　黄天虎望了她一眼，深情一笑，意思是说我们不会分开很久的，告辞了各位前辈，飘然而去。 

  　　叶青青目送他的身影消失在平崖之下，心里怦怦直跳…… 

  　　正午时分，黄天虎已到了武当山下的横车镇，哪里见到楼成庆的人，心想：楼老前辈给人的印象可能不大深刻，可满脸刀疤的“武夷凶神”就不一样，不如问问别人，可问了好几个店家，没有一人知道。 


  　　正在一筹莫展之际，迎面走来一个白发苍苍的老妇人，说道： 

  　　“相公，你可姓黄？” 

  　　黄天虎心想：“在这横车镇上，我可并没什么熟人呀。”惊愕望着老妇。 

  　　但那老妇女不待他发问，从怀里摸出一封信，颤颤巍巍地向他递过去。 

  　　黄天虎接过信，微一过目，不禁大惊！急问道： 

  　　“婆婆，白姑娘现在哪里？” 

  　　那老妇人嘴里叽哩咕咕，向黄天虎说道： 

  　　“黄相公，那白姑娘也真是可怜，如此年轻，美丽，便要离开人世，嘴里念念不忘你的名字，我想黄相公应该叫黄什么虎的吧！因为那白姑娘一直称你为虎哥哥！” 


  　　她一面呼叨，一面带着黄天虎转弯抹角，走得步履蹒跚，但较常人快捷得多。 

  　　黄天虎一心想救人，哪里还有心思注意这些。 

  　　一直走到郊外，看到一座花园式的小庄院，老妇人在门边说道： 

  　　“黄相公，白姑娘就在里面，你自己进去吧！” 

  　　黄天虎赶忙论了进去，叫道： 

  　　“小媚，小媚！” 

  　　只听到里面传来一个轻弱的声音呼道： 

  　　“虎……哥哥！” 

  　　黄天虎心里大震，转过一道门庭，里面是一间豪华的闺房，床上躺着一个脸色苍白的少女。 

  　　正是与他一夜消魂的白小媚。 

  　　白小媚见是黄天虎，支撑地要坐起来，可由于受伤太重，一下子又跌躺床上。 

  　　黄天虎赶忙跑过去扶了起来，神情关切的问道： 

  　　“小媚，是谁伤了你，让虎哥哥看看，你伤在哪里？” 

  　　白小媚靠在黄天虎的怀里，见他满脸爱怜，心里涌起一股暖流，她真的担心自己情难自禁，难以掩饰自己，但一想到“地狱神教”的酷刑，更重要的是彻底的占有黄天虎，消除情敌叶青青，理智战胜了感情。 


  　　其实，在她母亲“喋血淫狐”的策划下，第一次见到黄天虎，假戏真作，她一颗少女的芳心就为之倾倒，再将少女的初夜献给黄天虎，对他更是爱到骨头里，每次跟踪黄天虎，远远看到他和叶青青卿卿我我心里妒火中烧。 


  　　尽管她知道叶青青是她同母异父的姐姐，但她心里还是恨她。 

  　　至于母亲这次设苦肉计引黄天虎上当，她有些于心不忍，也不知道在“地狱神教”权力熏天的母亲心里到底想什么，但有一条她是最清楚的，那就是可以分开叶青青和黄天虎，永远地将两人分开。 


  　　爱的反面就是恨！ 

  　　这一计划深深激起了她的占有欲，此刻她靠在黄天虎幸福的怀抱里，这一感受越发深刻，本应是她的一份爱，她决不会让别人占有。 

  　　白小媚确实受伤了，这是“地狱神教”中的‘寒冰杀手’岳冰用寒冰掌打伤的，为了达到目的，她忍受了这一掌。 

  　　现在得到黄天虎的安慰，痛楚大为减少，抱着黄天虎说道： 

  　　“虎哥哥，我好想你！你心里想着小媚吗？” 

  　　黄天虎深爱着叶青青和柳红燕，但与自小媚的一夜夫妻之情他又怎么忑怀，柔声答道： 

  　　“虎哥哥也想小媚的！”但脑海中却又浮现出叶青青的身影。 

  　　白小媚听了黄天虎的话，柔情满怀。低声说道： 

  　　“虎哥哥，你可得为我杀了那个人！” 

  　　“谁？！” 

  　　“当然是伤我的那个人！” 

  　　“是谁伤了你，小媚，虎哥哥一定会为你报仇的！” 

  　　“‘寒冰杀手’岳冰！” 

  　　黄天虎听到白小媚的话不由抽一口冷气，心想：听师父讲，这‘寒冰掌法’可是江湖上失传已久的一种极为厉害的阴毒功夫，掌力可化水成冰，进入人的体内，使人冷痛而死。 




  第三章　罡劲驱寒 

  　　“小媚，伤在哪里！。” 

  　　白小媚神情大羞，秋波流转说道： 

  　　“你先去把门关！” 

  　　由于黄天虎见信里所说严重，心里救人心切，一听到白小媚的声音，便闭门而进，此时心想：“难道小媚这次也是在上次那部位所中的掌？不会这么巧的吧？但还是依百关上门。 


  　　回过头白小媚的上衣己脱，躺在床上，黄天虎果然见她两乳之间有一块黑色手印。 

  　　黄天虎无心看戏，连忙扶起白小媚坐起，双掌抵着她的后背心运用“天目罡劲”将白小媚体内的寒冰毒逼出来。 

  　　由小媚身上痛楚不已，但心里暖烘烘的，觉得闺房里春光融融，心想这寒冰毒最好永远留在自己的体内，如此虎哥哥就可以天天这样为己逼毒、真的世上再没什么比虎哥哥在自己身边更快乐，更幸福的事了。 


  　　能与心上人朝夕相处，此生还有什么嗜求？她庆幸听了母系和父亲史百川的安排，一股幸福的暖流涌遍全身，闭着眼睛，轻启樱唇说道： 

  　　“虎哥哥，你……真好！” 

  　　黄天虎心头一热，低声说道： 

  　　“小媚不要说话，静下心来！” 

  　　白小媚柔声呢喃道： 

  　　“我……我……”但想到这内力逼毒可不是闹着玩的，终于噤声不说。 

  　　白小媚尽情细腻的体味这幸福温柔的时刻，展开全身每个细胞的触角抚摸这幸福的感觉。 

  　　约一盏茶的功夫，白小媚身上汗如雨下，水汽蒸腾，脸色逐见红润，白皙而富有弹性的胭体更加增添性感。 

  　　再过一会儿，水汽转为白气，那乌色的掌印只留下淡淡的褪迹，直到完全消失，黄天虎才收回功力。 

  　　白小媚从幸福的梦乡中醒转过来，转身朝黄天虎回眸一笑，见黄天虎满头大汗，心疼得不得了，赶快取出手帕替黄天虎擦去汗渍 

  　　一缕少女的幽香钻入黄天虎的鼻孔，见复元后的白小媚更加丰韵，红扑扑的脸蛋娇艳如花，双峰颤颤，黄天虎想到叶青青的那万丈柔情，心里一下醉了，尤在梦中，大像了，真是太像了。 


  　　在他的头脑中，白小媚就是叶青青！ 

  　　白小媚见黄天虎怔怔的望着自己，不由羞极，臻首低声道： 

  　　“虎哥哥，我……已经是你的人了，你……动作温柔些，不要弄痛我……” 

  　　说着眼睛一瞟，那双眼之中包含着赤裸裸的情火，黄天虎那抵得住这热情如火的挑逗，双手搂着白小媚，白小媚幸福的呻吟，倒在床上…… 

  　　一时之间，闺房里，春情如海，风光旅旅，窗外日暮西山，竹影摇曳…… 

  　　正当两人忘情狂吻，颠鸳倒凤，达到高潮时，突然。房门被人一脚踢开，现出一个白色的倩影，手里提着长剑。 

  　　白小媚尽管心里有数，还是发出一声惊叫。 

  　　那白衣少女向床上正在两情缠绵的黄天虎和白小媚望了一眼，掩面一声悲啼，狂奔而去。 

  　　黄天虎大惊失色，头脑一片空白，浑身冒出了冷汗。 

  　　叶青青那幽怨绝望的眼神像一把刀子插在她的心上，他情急之下，也顾不得那么多，赤身就要夺门而去。 

  　　白小媚在后面喊道： 

  　　“虎哥哥，你的衣服！” 

  　　看到虎哥哥那惊慌失措的样子，她真的有点于心不忍，真想把这一切都告诉他，但马上被占有黄天虎的念头压了下去。 

  　　黄天虎胡乱的穿上衣服，嘴里叨念道： 

  　　“青妹！青妹！” 

  　　白小媚这才知道姐姐叶青青在虎哥的心里的分量比她重的多，看着黄天虎飞身而去，白小媚心里一片空虚。 

  　　黄天虎已将她少女的灵魂连同她的人都带去了，她不能没有黄天虎。 

  　　潇湘子｀扫描，aim－9｀OCR，潇湘｀书院｀连载 

  　　原来叶青青和各位前辈从武当山一路下来，群豪见她魂不守舍，还拿她和黄统领开玩笑，女孩家心里害羞，再说人家也说中了自己的心事。 

  　　免得尴尬，她故意落在后面，这时路边一个巍巍颤颤的老妇似乎故意在等她，见她走近，连忙迎上去卷着舌头说道： 

  　　“这位姑娘想必就是叶姑娘吧？” 

  　　叶青青满脸不解，听这老妇人的话甚是别扭，心想：“这老妇人怎么认得我？” 

  　　那老妇人低着头，不敢正视自己的亲生女儿，说实在她对这女儿心中充满愧意，叶青青是她和武林三剑客之一的叶剑南所生。 

  　　当年叶剑南风流惆傥，不知迷倒了多少江湖红巾翠袖，但“喋血淫狐”白玉媚凭她的绝色容姿和青春少女的干媚百娇，还是使叶剑南入了她温柔陷井，拜倒在她的石榴裙下。 


  　　世上像这样的绝色仙姿还是挑得出来，但她的计谋，成熟和老练，对男人的心理掌握得妙到毫巅，可谓无人能及，这就使得叶剑南无比疼爱这位娇妻。 

  　　婚后，白玉媚发觉叶剑南有满身的武功，尤其他的‘天绝剑法’更是剑中之三，是武林三大剑客中剑法最高的，但他甘于婚后的甜蜜，生性恬静，与世无争。 

  　　白玉媚可不一样，她是一个占有欲极强，野心极大，虚荣心强，好谋权的女人，她不能忍受这种平淡的生活，占有了叶剑南的兴奋随着她怀上了叶青青而荡然无存，她过不惯，这种白开水的生活，她要改变这一切。 


  　　正在这时，她认识了“六合神教”的教主“阴阳脸”史百川，虽然史百川长得极丑，可以说是百里挑一的丑，但白玉媚不这样看他。 

  　　她觉得史百川忍辱负重，能从“六合神教”前教主手里接过这教主之位，并且将“六合神教”整顿成江湖上实力最强的一大教派，不是一个心黑手辣的袅雄是不会作出这一伟绩，从史百川的身上她似乎看到了自己的前途。 


  　　于是一个有情，一个有意，两人臭味相投，一拍即合，不到两天，两人就背着叶剑南苟且。 

  　　妻子偷情，最后知道的人总是她的丈夫。 

  　　但叶剑南最后还是发觉苗头不大对劲，苦心规劝妻子白玉媚，但白玉媚主意已定，见叶剑南不仅没对自己大打出手，反而对自己百般迁就，更是看不惯叶剑南的懦弱，更觉得他不是一个作大事的人，与自己格格不入。 


  　　这样的人做一个调情消遣的情夫还可以，怎么能做一个白玉媚生活长久的靠山呢？ 

  　　生下了女儿叶青青后，她就明目张胆地到“六合神教”总坛和史百川骈居到一起，成为“六合神教”的副教主。 

  　　史百川少年过着非人的生活，没想到又当教主，又娶娇妻，心里万分高兴，那还有心情计较白玉媚的过去，这样白玉娟暗地里掌握了“六合神教”的实权，这在“六合神教”是众所周知的事，只是大家不敢说出口来而已。 


  　　叶剑南伤心欲绝，抱着幼女到“六合神教”的总坛找了白玉媚几次，都被魔教中人赶出来，连爱妻白玉媚一面都没见过，知道妻子白玉媚心意已决。 

  　　于是更加心灰意冷，万念俱灰，他又是一个极其自负的好面子的人，对外人从不声张，日子一天天的消沉。 

  　　终于在一天黑夜“六合神教”的魔头找上门，这当然是史百川派来的，白玉媚只是对叶剑南失去信心，打心眼里看不起这个没有抱负的美男子，但夫妻之情还在，和史百川在一起偶尔情不自禁地发出一声幽叹、史百川心胸狭窄，猜疑心重，心里总觉得有块心病，不除掉叶剑南心里总不舒服，于是就派了魔教六大高手去刺杀叶剑南。 


  　　叶剑南武功尽管高绝，怎放得上六大高手的联手追杀，幸好被路过的“五奇”救起，但失血过多，不由含恨离开了人世。 

  　　临死之前，叶剑南将心中的秘密告诉了这五个世外高人，并将叶青青交给了五奇抚养，就在这一年史百川的女儿白小媚也哇哇落地。 

  　　像白玉媚这样的女人，是永远没有真爱的付出，所有的爱情包括肉欲都是为她的私心服务，从心里她并不喜欢史百川，但史百川的“六合神教”势力如日中天，她需要这份权力，因而还是让女儿跟自己姓白，为此事史百川心里多少有些不高兴，但怎敌得上白玉媚风情万种，也就由了她。 


  　　从此“六合神教”大小事全由白玉媚一手打理。 

  　　自从黄天虎和叶青青的横空出世。连续几次坏了白玉媚称霸武林的好事，对黄天虎恨之如骨，但对方武功盖世，自己又奈何不得。 

  　　可天无绝人之路，她发现了叶青青，从两人的神态，凭女人的直觉，她知道两人钟情已久，并且知道叶青青是个眼里揉不得一点沙子的女孩。 

  　　更今她吃惊的是，白玉媚发现叶青青是她和叶剑南的女儿，不仅仅是因为叶青青和白小媚长得惊人的相似，而是叶青青眉心中有一颗红痣。 

  　　于是她开始深谋远虑地策划这一切。 

  　　想成其大业，必须有所牺牲。 

  　　要想问鼎号今江湖的武林盟主，使江湖上声名显赫，豪侠壮士拜倒在自己的石榴裙下，牺牲两个女儿的幸福算什么！ 

  　　白玉媚先安排轻功独步天下的阴山黑白无常和镜湖双燕到黄天虎等六人吃饭的客店，施调虎离山之计。 

  　　潇湘子＼扫描，aim－9＼OCR，潇湘书院＼连载 

  　　然后用苦内计和美女计使黄天虎上钩，白玉媚知道黄天虎这毛头小伙子心地不坏，是个性情中人，决不会忘掉曾和自己有一夜之情的女孩。 

  　　后来的事实证明了她的感觉，黄天虎听说白小媚受了重伤，果真不顾一切赶到，等两人重温旧梦，她赶紧抽身出来，找到了叶青青，事情发展顺利得出乎她的意料。 


  　　犹豫了一下，“喋血淫狐”白玉媚所办的老妇人才说道： 

  　　“叶姑娘，我带你去见一个你非常想见的人。” 

  　　叶青青惊呼道： 

  　　“虎哥哥，虎哥哥，他在哪里。” 

  　　老妇人答道： 

  　　“他受了一点小伤，叫我领姑娘去！” 

  　　叶青青大惊，花容失色，连声道： 

  　　“婆婆，她受伤了，不要紧吧！你快带我去看吧！” 

  　　等走到田野的别院外，叶青青听到黄天虎的喘息声和一个女孩幸福的呻吟声，简单不相信自己的耳朵，她再也不是一个不懂男女之事的小女孩。 

  　　一脚踢开房门，她终于看到她不相信的一幕，她没看到那女孩是谁，但绝对不是燕姐姐。 

  　　失魂落魄的叶青青慌不择路，一路狂奔，她此刻的心境是多么凄苦。 

  　　满脸清泪，脚下风飘电闪。 

  　　她脑海中想起桃花仙子秦水灵的话：“男人一旦得到你的身优很容易移情别恋，男人没一个好东西！” 

  　　当时在桃花谷里，听到桃花仙子说出这些不知羞耻的话，心里感到非常厌恶，可这时却觉得是金玉良言，真是此一时，彼一时啊！ 

  　　叶青青心性高傲，加上女孩家挺好面子，她怎能冲了进去杀黄天虎，然后再自杀？她下不了手哇！ 

  　　她是多么深深的爱着黄天虎，可黄天虎为什么干出这等今她伤心欲绝的事呢？她觉得太阳无光，浑身冰冷，她觉得自己是天底下最孤单最可怜的女孩！是最傻的女孩！ 


  　　一片阴暗，四周如漆黑的夜，耳边冷风呼啸。 

  　　自从和黄天虎相识，她整个人和整颗心都已交给了他，她为这种爱而无怨无悔，那天在武当山后崖上所说的话，竟成了现实。 

  　　她心情遭透了，仿佛一下子掉进了万丈冰窟。 

  　　我怎么这么傻，这么认真！ 

  　　现在的黄天虎是何等人物，是群豪的首领，连师父和玄裴道长都对他推崇而致，推选他为攻打“地狱神教”的统领，登高一呼，群豪响应，何等威风。 

  　　而我叶青青又算得上什么，一个黄毛丫头，空有一腔痴情，整日整夜地为意中人提心吊胆，割舍不下，纯粹是一厢情愿。 

  　　叶青青越想越沮丧！真后悔自己没看清那骚女人是谁。 

  　　回首一望，那负心的人还没追上来，早知如此，何必当初，天下没一个好男人，叶青青想起师父“醉仙真人”所说的“为情所困”的话，一时胡思乱想，悲痛莫明。 


  　　怒火如焚，怨恨交加，极力飞驰。 

  　　她也不知自己该上哪儿去，心想就这样无止境的奔跑，直到把自己累得吐血而死才好，她想到了死。 

  　　陡地，前面涌现一座高峰。 

  　　叶青青站峰巅之上，任风儿吹乱她的秀发，吹干她的泪痕。 

  　　叶青青仰望无尽的苍天，感到那暮色低垂的苍穹，还有那满山的红日，不语的苍山，极目的青山，漫山的野草鲜花都在嘲笑她，在无情的嘲笑她。 

  　　她思绪纷乱，想起黄天虎那不谱世事的虎目，和天真烂漫的神情。 

  　　想到和黄天虎携手并肩行走在田野中，甚至还记起和黄天虎坐在“川香馆”吃川菜的神情，还有自己男扮女装和黄天虎两人挤眉弄眼做鬼脸的一幕。 

  　　桃花谷中黄天虎的疯狂，那消魂的滋味犹在脑海。 

  　　往事一幕幕浮现在眼前，黄天虎的音容笑貌尽显脑海。 

  　　这一切的一切，此时都无情的嘲弄着她，焚烧她的心。 

  　　“黄天虎，我恨你！” 

  　　叶青青咬着银牙，将樱唇咬出了血，她浑然不觉、昂首苍天，惨呼道： 

  　　“苍天啊！苍天，我叶青青的命怎这般凄苦。” 

  　　峰下万丈悬崖，叶青青的白影像殒星一样往下坠落，带着她一腔的悲怨，往下坠落，坠落…… 

  　　……　　　　…………　　　　　　…… 

  　　暮色苍茫的大地，远处传来武当山几声悠长而又肃穆的钟声。 

  　　就在伤心欲绝的叶青青纵身往崖下一跳后，山巅上已赶上来一个身形如电的老妇人，她站在叶青青刚才跳下的岩石上，神情黯然，摇了摇头，幽叹一声，不知不觉流下了两行清泪。 


  　　她想到了自己，不，如果是她，她绝不会为她心中所爱的男人而殉情，更何况她也不会真心爱上谁的，只有她玩弄男人，而从不会有男人能完全得到她的心，其实她甘愿被男人玩弄，但天下没有这样能力的男人！ 


  　　这难道就是强者和弱者的区别？ 

  　　叶青青是她的亲生女儿，这苦命的女儿，实在欠她的大多了。 

  　　老妇人突然跪下来，双手合十，小声的祈祷着： 

  　　“青儿，青儿……你为什么这么傻，娘也是万不得已，可……你……” 

  　　平心而论，“喋血淫狐”白玉媚也没想到女儿叶青青这么烈性，走上这条不归路，再说叶青青轻功比她高出多多，她想拦阻也来不及。 

  　　她知道黄天虎神功盖世，丈夫史百川即使学会了“玄魔秘芨”里的功夫，但胜不胜得了黄天虎的“目破心经”还没十足的把握，所以她就想到让叶青青因误解而离开黄天虎，从而使黄天虎意志消沉，对此她十分有信心。 


  　　通过她的观察，她知道黄天虎爱叶青青胜过爱自己的生命。她从不怀疑自己的直觉， 

  一个善于玩弄男人的女人直觉。 

  　　她甚至有些为二女儿白小媚感到伤心，因为黄天虎只是把她当作叶青青的化身，叶青青的影子，这是潜意识的，这只能说黄天虎对叶青青所爱的程度。 

  　　这也是少男少女恋爱的一个误区，一个悲哀。 



  第四章　虎毒食子 

  　　可女儿叶青青却…… 

  　　虎毒不食子，白玉媚不啻于亲手将女儿推落万丈悬崖，怎叫她不愧疚？ 

  　　但这种愧疚也只是短暂的，没有什么可以使白玉媚感到痛心惋惜一辈子的！ 

  　　她整理整理吹乱的头发，寻着山路，在崖底下走去。 

  　　她要将女儿的尸骨捡回去厚葬起来，否则让尸陈荒野，她终究会于心不妥的。 

  　　月亮已慢慢的升起，凉风习习，四周黑黝黝，股脱脱的。 

  　　饶是白玉娟心机百出，什么都不在乎，但心里有鬼，不由觉得有些寒意，身子发抖，这可是从没有过的感觉。 

  　　白玉媚深一脚浅一脚踩着没膝的青草向前搜寻…… 

  　　终于看见了众崖上坠下的叶青青之尸体，但使白玉眉万万想不到的是，女儿只是头脑流血已昏死过去，却并没有断气，一摸鼻息，若有若无的气息尽管很微弱，可还是使她惊喜不已。 


  　　白玉媚将女儿叶青青抱回“地狱神教”，吩咐最好的医生，和内力最高的魔头为女儿疗伤，喂了许多灵丹妙药。 

  　　叶青青醒来的时候，发现自己躺在一个金碧辉煌的闺房里。 

  　　她感到诧异万分，这是什么地方？ 

  　　更使她感到困惑和恐惧的是，她头脑一片空白，她对以前的事一点也记不起来了，甚至不知道自己的姓名。 

  　　天啊！我已完全没过去了。 

  　　她看到身边有个美少妇正在笑吟吟的望着她。 

  　　叶青青满脸茫然和困惑的望着白玉媚，一把抓住白玉媚的手，急问道： 

  　　“大姐，我是谁？我是谁？我怎么会在这里？我怎么没有过去？过去我做了些什么？我是从哪里来的？” 

  　　叶青青像连珠炮般的问了出来。 

  　　白玉媚见女儿起死回生，心里大慰，欢喜不已，可看到女儿那迷惘而痛苦的神情，喜悦又黯淡下去。 

  　　她知道女儿因大脑损伤，已经失去了记忆，完全的失去记忆。 

  　　转而她又感到万分高兴，这样地可以再次拥有叶青青，使她成为自己的女儿，真正意义上的女儿，因为女儿已丧失了记忆，这种感情就可以重新培养。 

  　　塞翁失马，焉知非福。 

  　　潇湘子＊扫描，aim－9＊OCR，潇湘书院＊连载 

  　　白玉媚轻轻地拿过叶青青的手，柔声道： 

  　　“大媚，你叫白大媚，是我的女儿，我是你的妈妈，你一直在这里生活的，由于那些魔头对我们的追杀，所以你受了伤，不要紧，你睡一会儿就会好的。” 

  　　叶青青呢喃道： 

  　　“我叫白大媚，白……大……媚，你是我娘？可我怎么也想不起来？” 

  　　白玉媚笑道： 

  　　“傻丫头，你头脑受伤，当然不知道。” 

  　　叶青青偶然问道： 

  　　“娘，是谁伤了我！” 

  　　白玉媚微一沉吟，笑道： 

  　　“伤你的几个人可厉害啦，他们是当今的五大魔头和一个叫黄天虎的小魔头！” 

  　　“黄天虎……”叶青青一惊，如一缕游丝，这个名字好熟。 

  　　白玉媚轻轻拍了拍叶青青的后背说道： 

  　　“孩子，别胡思乱想了，安心养伤吧，等你伤好了。娘会带你和妹妹一起到平霞关去玩，去找那仇人报仇！” 

  　　叶青青又感到新鲜，茫然道： 

  　　“娘，我还有个妹妹？” 

  　　白玉媚回头叫道： 

  　　“小媚，快进来看。你姐姐已经醒了。” 

  　　门帘一拢，一个身穿绿衫的少女雀跃而进，脆叫道： 

  　　“娘，青姐姐醒啦！” 

  　　叶青青摸摸自己的脸，眼前这个少女怎长得这般美丽，可她怎么称我为青姐姐。 

  　　白玉媚见叶青青兀自呢哺出神。 

  　　“青姐姐，青……姐姐！” 

  　　忙给白小媚一个眼色，白小媚惆然不解，她知道叶青青是她同母异父的姐姐，难道叫她青姐有什么错？ 

  　　白玉媚一挤眼晴后，对白小媚说道： 

  　　“小媚，将铜镜拿给你姐姐大媚照照看，你俩长得多相像。” 

  　　白小媚这才恍然大悟，因为叶青青的神情告诉她，这位绝色风姿的姐姐已没有原来的八面玲玩神色，肯定是服了什么药使她忘记了本性，依言递给叶青青铜镜，亲热的说道： 


  　　“大媚姐姐，你照照看，不知你有多漂亮。” 

  　　叶青青看着镜中的自己，再看看眼前的小媚，更是惊讶不已。 

  　　天啊！怎么跟自己长得一模一样。 

  　　这世上除了姐妹，谁会长得这么相似，叶青青忽然有了这么多亲人，心里感到幸福无比，亲热的叫道： 

  　　“妹妹，我真的记不起来你了。” 

  　　“大媚，你先好好的休息，赶明儿娘带你去见你父亲。” 

  　　说完和白小媚走出了闺房。 

  　　叶青青幸福无比，可头脑中却怎么也想不起父亲的印象。 

  　　就像刚出生的婴儿，身边的一切都是新鲜的，叶青青第一次见到的人就是娘和妹妹，这个世界上除了白玉媚和白小媚，她再也认不出第三个人来。 

  　　但头脑中始终有一个影子，一个男孩的影子若隐若现的浮现在自己的脑海之中，怎么也挥不去，她很苦恼，搞不清楚这男孩与她是什么关系，那么困惑，折磨她。 

  　　其实这影子就是黄天虎。 

  　　一个人偶然受到重创，丧失了记忆，但潜意识里自己心中最爱的人是永远忘不掉的，只是记不起来，认不得。 

  　　可此时的黄天虎又在哪里？ 

  　　这时黄天虎也是躺在一个陌生的地方，他不是受伤，也不是跳崖，而是累得昏死过去。 

  　　当他看到叶青青悲啼出门，不由浑身冒出了一身冷汗，她知道青妹的性子，纯洁而又刚烈，眼里揉不得一粒沙子。 

  　　随后发足直追，可叶青青是怀着一颗受伤的心施展最高的轻功，本来两人内功相差不远，黄天虎又怎能追得上。 

  　　等他转身胡乱的穿上衣服，再追出来，那里还有叶青青的影子。 

  　　黄天虎不由慌了手脚，四处找寻，仗着他浑厚的内力，狂奔了两天两夜。 

  　　他一路想起青妹在桃花谷为了救自己，不顾生命的护住他，还有在武当后崖所说的话：“要是你喜欢别的女孩，我就先杀了你，然后再自尽。” 

  　　这句话如一记重锤敲在黄天虎的心上，他知道青妹是说得到做得到的，虽然当时没来自己，但一种不祥的感觉比叶青青杀了自己还要可怕。 

  　　他也不知道该怎么办？ 

  　　他只知道拼命的消耗自己的内力，直到力竭而死。 

  　　终于，他倒下了，在一个深山的峡谷中倒下了…… 

  　　他不知过了多久，他感到有人在自己身边小声的抽泣，有几满眼泪滴在自己的脸上。 

  　　黄天虎恍如在梦中，他觉得浑身无力，身子发烫，原来是受凉感冒发高烧了，但他分明听到女孩的轻泣，心想：肯定是青妹，青妹原谅自己了。 

  　　他睁开眼睛，果然见一个少女跪在自己的身旁，自己则睡在一个小木床上，他一把拉过那女孩的手。叫道： 

  　　“青妹，青妹，你可终于原谅了我吗？我其实…… 

  　　后面的话被咽了下去，因为他看到的是一个光着头的小尼姑，那小尼姑哭得很厉害，可声音充满了喜悦，柔声说道： 

  　　“虎哥哥，你终于醒了，可把我急坏了，阿翠，快把虎哥哥的药端出来！” 

  　　“好咧！”说着一个身穿绿衫的少女端着一碗药轻盈的走过来，那少女面目清秀，可也是剃着光头。 

  　　黄天虎好生不解，咦，这小尼姑怎么认得我黄天虎？ 

  　　那坐在身边的小尼姑，没理会黄天虎的神情，接过阿翠的碗，扶起黄天虎，轻轻的将碗口送到黄天虎的嘴边，眼里的神情甚是关切，叫阿翠的小姑娘轻松的吁了一口气，微笑地看着他。 


  　　小尼姑一边喂药一边柔声道： 

  　　“虎哥……黄相公，你感冒发烧可厉害，快，喝完这药就好了。” 

  　　说着脸上一红，觉得自己眼里还噙着泪珠，赶快用左手衣袖一擦。 

  　　黄天虎依言大口的喝下去，他盯着小尼姑，看着看着……由于太疲劳了，终于支持不住，头一侧，又睡了下去！ 

  　　那尼姑将他轻轻地放在床上躺下，深情的凝望着黄天虎。 

  　　黄天虎喝完药以后，身体开始发汗，不一会儿满身大汗，脸孔通红。 

  　　潇／湘／子／扫描，aim－9 OCR，潇湘书院／连载 

  　　尼姑知道药物开始起作用了，因为庵里只有师父和两个侍女，都是女的，她也顾不了那么多，拿块布小心地揩于黄天虎头上的汗珠。 

  　　突地，听到黄天虎惊叫道： 

  　　“青妹，你别走哇，青妹，你别走哇！……”慢慢地转为含糊不清的呢喃。 

  　　尼姑呆坐着，望着窗外的月光，不由得思绪万千， 

  　　多么凄冷的月亮。 

  　　多么空旷的世界。 

  　　我怎么会是这样，我怎么也不会做尼姑的，可命运为什么要这样安排？ 

  　　我柳红燕己经看被红尘，遁入空门，可上天为什么将我念念不忘的虎哥哥送到冷月山上来？ 

  　　难道我真的看破了红尘吗？ 

  　　不，没有，我一直没忘记虎哥哥，一直没忘记，随着时间的流逝，这份感情不但竟没消磨反而积淀的更深，就像陈年老酒更见厚醇，这是她一生割舍不下的情愫，这难道是看破红尘了！ 


  　　尼姑怔怔的望着窗外，反问自己，又摇了摇头。 

  　　“柳红燕呀，柳红燕，你不要自欺欺人！” 

  　　这剃光了头的尼姑，就是黄天虎和叶青青找遍了大江南北，黄河两岸的柳红燕！ 

  　　世界真是太小了，竟让两人在这里相遇。 

  　　柳红燕思绪飞到了从前，想到了儿时和父亲在花草中抓蝴蝶，那一串格格的童音，还有父亲唱的童谣，那是多么温馨而又难忘的时光。 

  　　后来自己渐渐长成了一个出水芙蓉的少女，亭亭玉立，容彩照人，仿佛一个骄傲的公主，有多少少年郎围着自己的身边打转，可这一切随着父亲的惨死而飞灰烟灭。 


  　　然而命运又没亏待她，让她在替父亲寻仇的过程中，遇上了黄天虎。 

  　　放荡不羁，充满欢乐，无拘无束，无忧无虑的个性，深深地打动了柳红燕那颗少女的心，给她那若有若失，总是被动的心灵注入一缕阳光和生命的活力，是黄天虎个性感染上了她，对人生有了新的认识。 


  　　世界原来是美好的，只是我所看的角度不同罢了。 

  　　柳红燕想起了和黄天虎一路上低眉浅笑，兴趣盎然的那段日子，黄天虎总是千万百计逗她开心。 

  　　那段海阔天空，随着满洒的时光，她真的很快乐。 

  　　虽然后来加入了一个青妹，但这并不影响什么，只要在黄天虎的身边，她就再也不会有什么烦恼，黄天虎的快乐，就是她柳红燕的快乐。 

  　　她虽然有些嫉妒与自已格格不入的青妹，青妹风风火火，个性外露，敢爱敢恨，似乎和黄天虎更谈得来。但她并不恨她，因为她看到了黄天虎的快乐。 

  　　可这一切好景不长，在川香馆里，两个穿着黑披风的人将黄天虎和叶青青调虎离山，突然从窗户钻进三个魔头。 

  　　自己和两个侍女又怎是那魔头的对手，几招之间就被魔头点了入道掳走，经过冷月山的时候，三个魔头正要施暴。 

  　　就在这千钧一发之际，三人大难不死，被冷月山隐居的“暗器神偷”老尼所救。 

  　　柳红燕本来想去找黄天虎，可想到自己何必给他陡增烦恼，自己就是这个命，命苦得很，这一切都是命中注定，何必又让虎哥哥为自己担忧，何况他身边还有一个能使他快乐的青妹，反正自己总是苦命，就让自己一人苦吧，让自己一人独自苦，自己父仇已报，还有什么放不下呢？ 


  　　于是她将自己的一切想法都告诉了“暗器神偷”老尼，愿意削发为尼。 

  　　“暗器神偷”老尼原本是柳红燕父亲同辈人物，一手诡异的暗器，下毒，神偷绝技名动江湖，由于她下毒手法奇特，可以在任何物体上下毒，只要作稍有触摸，就会中毒身亡，江湖人无不谈之色变，把她列于最厉害的旁门左道人物之中。 


  　　当年就是她和“喋血淫狐”白玉媚为争夺江湖上的一代俊侠叶剑南，后来到底是白玉媚棋高一筹，俘虏了叶剑南的爱，使她伤心不已，削发为尼，隐居到冷月山。 

  　　相同的遭遇，“暗器神偷”老尼怎么不明了柳红燕的心境，叹息一声，就收留了柳红燕作为自己的关门弟子，为她削发为尼，取名为慧敏，将两个侍女，阿兰和阿翠分别取名为仪兰、仪翠，就这样三人就住在冷月庵中，每天“暗器神偷”传授三人暗器、下毒、神偷绝技。 


  　　就在昨天下午，慧敏带着仪翠和仪兰到山下采集药物炼毒，在冷月谷中碰到了昏倒的黄天虎。 

  　　黄天点经过两天的放纵奔波，没命的追赶，心力交瘁，又发高烧，往日那梭朗光彩己消失了，蓬头逅面，衣衫不整，嘴里呼唤着： 

  　　慧敏虽不知道发生了什么事，但她知道两人之间肯定发生了一场很深的误会，这误会深深地伤害了两人的心。 

  　　师父每年七月一日要到雁荡山去，在哪里长眠着她初恋的惰人……叶剑南，每年她都要到那里去凭吊一番，所以不在山上。 

  　　情急之下，她顾不得自己是个尼姑，将黄天虎抱回了冷月观。 

  　　此时的柳红燕坐在沉睡的黄天虎身边，心情久久不能平静，感慨万千，想到很多，很多…… 

  　　自己魂牵梦绕的虎哥哥原来并不快乐，是什么使他这么失魂落魄？她不由心里一阵难过。 

  　　痴痴地又想了一会儿，慢慢地伏在黄天虎的脚边睡着了。 

  　　她做了一个梦，梦见自己和虎哥哥共骑着一匹白马，在她家的后花园里慢慢的奔跑，她偎在虎哥哥的怀里，幸福极了…… 

  　　当她醒来的时候，发现自己真的偎在黄天虎怀里，黄天虎正痴痴的看着她，窗外已有阳光射进来，百鸟欢唱。 

  　　她不由吓了一跳，赶忙坐正身子，习惯性的理理云鬓，发觉自己是个光头尼姑，更是感到犯罪不小，赶忙双手合十，忏悔一番。 



  第五章　万物随缘 

  　　黄天虎昨天高烧昏迷，加上怎么也没想到能碰上柳红燕，更没想到她会变成个尼姑，所以一下子没认出柳红燕。 

  　　睡了一晚，出了一身大汗，高烧已退，清早醒来的时候，发觉自己的脚边睡着一个妙龄尼姑，想必是昨晚那些救了自己的尼姑。 

  　　再仔细一看，不由大吃一惊，这就是他心中一直牵挂的柳红燕。 

  　　柳红燕怎么会变成一个尼姑？又是怎么救得自己？他百思不得其解。 

  　　见柳红燕倦缩在自己脚下，肯定是怕自己病情加重，所以守在自己的身边一夜未睡，不由何里一热，将柳红燕扶起靠在自己怀里。 

  　　柳红燕鼻息微微，睡得正香，嘴角边泛起一丝幸福的微笑。 

  　　黄天虎心想：“既然青妹已离开自己，她绝对不会原谅自己的，燕妹又削发为尼，留下我一人，唉……我不如也削发当和尚算了。” 

  　　只是当和尚也不好当，像自己这种野性不改，大庙不收，小庙不要，不由又感到一阵黯然。 

  　　就在他胡思乱想之际，柳红燕醒转过来。 

  　　黄天虎神情大经，嚅道； 

  　　“燕妹，你！” 

  　　柳红燕身子一颤，这声音，这口气，她是多么的眷恋，然而，一切都迟了，我已经是个尼姑。 

  　　想到尼姑。柳红燕不由神情一定说道： 

  　　“黄施主，我叫慧敏，你的病好点了吗？” 

  　　黄天虎怔怔的点点头，机械答道： 

  　　“好了，已经好了。” 

  　　柳红燕双手合十，低头说道： 

  　　“黄施主，一切皆在缘，缘聚人聚，缘尽人散一切不可强求，你好自为之，我先出去了。” 

  　　说着低头往外走。 

  　　黄天点急忙下床拦住她，叫道： 

  　　“燕妹，我是黄天虎，是你的虎哥哥呀，你不是被‘地狱神教’抓去了吗，怎么……怎么变成尼姑了。” 

  　　潇＊湘＊子扫描，aim－9 OCR，潇湘＊书院＊连载 

  　　柳红燕仍然低着头，她不敢抬头看黄天虎，因为儿时她已泪流满面，低声说道： 

  　　“黄施主，你请自重，过去已逝，你还提它干什么，我是慧敏，不是……你的燕妹……”狠心的说下这番话，已是泣不成声了。 

  　　黄天虎痴痴的念叨着： 

  　　“过去已逝，过去已逝……” 

  　　柳红燕从他身，掩面而去，他浑身不觉。 

  　　忽然，听到一声脆叫： 

  　　“师父，你怎么这么早就回来了？” 

  　　一个气愤愤的声音答道： 

  　　“师父下山转转，没什么好玩，就回来了，再说江湖又起纷争，这些臭男人成天争来夺去，将好端端的江湖搞得乌烟瘴气，还要举办什么武林大会，争夺什么武林盟主，真是无聊透顶。” 


  　　“暗器神偷”不想让徒弟知道自己是到雁荡山去了，所以说到山下转转，慧敏，仪翠、仪兰心知肚明，但却装作不知。 

  　　不过这一次她却是真的没去，因为她在路上见到大批的武林同道一齐向西而来，一打听才知道是赴平霞关武林大会的。怕别人笑话自己，所以就放弃这一计划。 

  　　黄天虎听了“暗器神偷”的话，才想起自己已被群豪推举为统领的，各位前辈都把希望寄托在自己身上。 

  　　可自己却因情海生波，为了追楼老前辈，阳差阴错地遇到白小媚，又让叶青青伤心欲绝，现在不知怎么样，自己此时又是在尼姑庵中。 

  　　两天来发生这些莫名其妙、额三倒四的事，全怪自己没有定性，一时糊涂，这样的品性怎能担当得起统领这一大任？怎么对得起养育了自己十八年的师父？怎么对得起德高望重的玄裴道长？“茶山老祖”还有“醉仙真人”的厚爱，怎么对得起青妹那满腔的痴情…… 


  　　唉，罢了！罢了！我黄天虎身名狼藉，武林大会不参加也罢，免得跑到平霞关丢脸。 

  　　脑子里乱七八糟的一气乱想，越想越觉得自己越无耻，越想越是自怨自艾一番，门外‘暗器神偷’和弟子的对话浑然没有听到。 

  　　忽然听到老尼的声音惊叫道： 

  　　“慧敏，你眼睛怎么哭得红红的，师父离开的这两天，是不是发生了什么事？” 

  　　柳红燕终于放声大哭起来，抽抽泣泣，叫道： 

  　　‘师父，弟子该死……心神不定，又生情缘，请师父责罚慧敏！” 

  　　“暗器神偷”大吃一惊道： 

  　　“你是不是受了什么委屈？不要紧，慢慢告之师父！” 

  　　听声音是将柳红燕搂在怀里。 

  　　黄天虎心想：燕妹莫明其妙的削发为尼，实在令人费解，可她毕竟已是尼姑，为了救自己，怎能让她蒙上不白之冤，反正自己已是身败名裂的江湖浪子，怎么能让燕妹背上这个黑锅呢？ 


  　　想到这里，黄天虎昂然走出去。 

  　　冷月庵外是一块空地，鸟语花香，绿草荫荫，古树参天，好一个幽雅的所在。 

  　　黄天虎本是一个爱好热闹的人，但此时发现这真是一个绝妙的世外桃源，心里一亮，我黄天点干脆回到“乳峰山”长年与虎为伴算了。 

  　　见一个老尼正搂着燕妹轻声安慰，阿兰和阿翠神惰尴尬，手足无措的立在两边，见黄天虎突然走出来，老尼放开柳红燕惊问道： 

  　　“你是谁？” 

  　　黄天虎鞠了一躬道： 

  　　“师太，我叫黄天虎，由于病倒在山谷中，被燕妹……慧敏救起！所以……师太，你千万不要误会燕……慧敏……” 

  　　“暗器神偷”眼睛一亮，她曾听柳红燕刚入门的时候，讲了心中的这段情缘，当时知道柳红燕尘缘未了，但又耐不了她的苦苦相求，终于答应替她削发为尼。 

  　　虽然“暗器神偷”隐居在冷月山，但江湖上的大事她还是比较关心，知道武林中出了一个神功盖世的少侠，说是“天目神尊”的传人，在武当一举挫败了“地狱神教”，名动天下，还被武林群豪推举为攻打魔教的统领。 


  　　可眼前的这个年青人，一副落魄潦倒的样子，真使她不敢相信就是在江湖上叱咤风云的“天目神尊”传人黄天虎。于是，“暗器神激不露神色的问道： 

  　　“你是‘天目神尊’的传人黄天虎？！” 

  　　黄天虎恭敬答道： 

  　　“传人不敢说，只是机缘巧合，偶然习得‘天目神尊’的一些武功心法。” 

  　　“暗器神偷”微一点头说道： 

  　　“嗯，我这冷月庵住的可全是尼姑，黄施主既然贵体已愈，就请下山吧！” 

  　　黄天虎看了一眼柳红燕，正碰到柳红燕关切的目光，一时千百万语梗在喉里，说不出来。 

  　　柳红燕深知师父自情场失意，隐居深山，性情古怪。 

  　　一般来说，什么神偷之称，应是对一个身法灵巧，善偷的武林中人的称呼，江湖人称师父为“暗器神偷”除了说她手法太快之外，还有她脾气古怪的含意。 

  　　可虎哥哥身体并没痊愈，这一走，叫她如何放心得下？于是说道： 

  　　“师父，他……黄施主的身体—－” 

  　　“暗器神偷”叹了一声道： 

  　　“慧敏，解铃还须系铃人，何必自寻烦恼呢？” 

  　　柳红燕头一低，转身说道： 

  　　“师父，我……我知错了……” 

  　　“暗器神偷”接过说道： 

  　　“不过，看黄施主的脸色已是气血攻心，心力交瘁，……这样出去也是挺危险的，不如先在庵中静养一天吧！” 

  　　“暗器神偷”收留一个男人住在冷月庵中。可真是破天荒的一次。 

  　　柳红燕听了面露喜悦之色，尽管稍纵即逝，但这又怎么逃得掉“暗器神偷”的眼光，从这点更增加她的打算！ 

  　　柳红燕轻快的跑过去替“暗器神偷”接下包袱，扶着师父走进庵中。 

  　　潇湘子／扫描，aim－9／OCR，潇湘／书院／连载 

  　　“暗器神偷”一撇道： 

  　　“慧敏，你心里很高兴？” 

  　　柳红燕的心思被师父一眼看穿，不由得满脸通红，低着头走了进去。 

  　　中午仪兰特意烧了几道素菜，五个人围坐在桌子上。 

  　　黄天虎想到原来和青妹五人坐在川香馆吃饭。那样无拘无束，其乐融融的日子，不由又觉得黯然神伤。 

  　　抬眼望去，见柳红燕工痴痴的想着心思，心想：难道燕妹也和自己有同样的想法？可想到自己惹得青妹出走，现在下落不明，一下子感到饭菜无味，吃不下去了。 

  　　“暗器神偷”装作没看见，转头问道： 

  　　“黄施主，你有心事？” 

  　　黄天点心里一凛，他真想把心中的苦闷说出来，一吐为快，可一时又不知从哪里说起。 

  　　“暗器神偷”说道： 

  　　“我以前听慧敏讲过，听说你是一个性情中人，一身武功已登峰造极，洒脱不羁，可是施主，你现在身份可与从前不一样，是武林人公认的黄统领，看你现在这个消沉的样子，我一个老尼姑，江湖中的恩恩怨怨，本与我不相关，但黄施主现在的处境可是问心有愧 


  　　呀！” 

  　　黄天虎一惊，说道： 

  　　‘师大，你全知道！” 

  　　“暗器神偷”摇了摇头，说道： 

  　　“我也仅仅知道这么多，至于你为何离开武当，而不前去陕西平霞关。昏倒在这人迹罕至的冷月谷中，我就不得而知，我想这其中肯定有什么不妥的地方吧！” 

  　　柳红燕目不转睛的盯着黄天虎，也很想知道黄天虎别后的一切，分别之后，她魂牵梦绕的虎哥哥是怎么过来的，情急之下，脱口而出的问道： 

  　　“虎哥哥，青妹呢？” 

  　　话一出口，才知是错，赶忙低头闭口不谈，扭着手指，神态极是不自然。 

  　　“暗器神偷”没在乎这些，接着问道： 

  　　“黄施主，你是不是碰到什么为难之处？不是我倚老卖老，或许我能帮你参考参考！” 

  　　黄天虎何时听到一个年长的女性这么关心自己，虎目里不由噙满了泪花，说道： 

  　　“是我害了青妹，是我害了青妹……” 

  　　柳红燕从没见过黄天虎这般痛苦的神情，心疼不已，正准备出声安慰，“暗器神愉”出手制止了她，说道： 

  　　“仪兰，去给黄施主倒一杯茶，让他理理头绪说出来！ 

  　　黄天虎喝了一口清茶，心情才稍微平静下来。 

  　　又想：自己的这些荒唐至极的丑事怎么能讲出来？可转而一想，从此后自己回到没有人烟，只有野兽的“乳峰山”，再也不见江湖中人，反正青妹是自己害死了，一人作事一人当，讲出来让师太教训自己一顿最好是打自己一顿，心里就好受多了。 


  　　于是他就把如何中了魔教的调虎离山之计，让柳红燕被抓，和叶青青走散，又是怎样遇到白小媚，然后在武当山与青妹一起力斗群魔，之后又怎样被桃花仙子引到桃花谷，乱性和青妹有了夫妻之实，然后又怎样伤害叶青青一古脑儿的讲了出来。 


  　　四周一片寂静，只听到古树上的乌鸣声。 

  　　鸟鸣山更幽。 

  　　四个女尼寂静无声的听着…… 

  　　柳红燕没想到和虎哥哥分手，居然发生了这么多事，不由心中波澜起伏，喜忧交加。 

  　　喜的是自己在黄天虎的心中还有一席之地，忧的是现在自己已遁入空门，物是人非事事休。 

  　　虎哥哥和青妹已有夫妻之实，已是意料之中的事，一个人中之龙，一个女中之凤，天造地设的一对，日久生情这是自然之事。 

  　　可与白小媚之间这就使柳红燕想不通，因为在柳红燕心中，叶青青无论是容颜还是武功，可以说是无人能及的，是最优秀，这也是一向心高气傲的她所折服的，她只所以心甘情愿的退出遁入空门，与叶青青的优秀是分不开的，这之间的微妙关系，作为局中人的柳红 


  　　燕心里是明白的。 

  　　怎么会冒出一个长得一模一样的白小媚哟，这个世上难道还真有一个长得与叶青青一般漂亮的女孩？ 

  　　“暗器神偷”听完了黄天虎的叙述，秀眉紧整，三个弟子从没见到师父的神色这么凝重过。 

  　　“暗器神偷”沉思了一会，忽然莫名其妙的问道： 

  　　“黄施主，你所说的青妹姓叶，你知道不知道她父亲是谁？” 

  　　黄天虎木然地摇了摇头，心想：我以前听青妹讲她是个被五奇收养的孤儿，从没说起她父亲是谁的呀。 

  　　“暗器神偷”自言自语道： 

  　　“白……小……媚，姓白，怎么这么巧？” 

  　　柳红燕忍不住在一边问： 

  　　“师父，这中间难道有什么蹊跷？” 

  　　“暗器神偷”果断地点点头，说道： 

  　　“是的，这中间是个圈套，黄施主作钻入了一个非常阴险的人所布的圈套中。” 

  　　黄天虎并不感到十分奇怪，他心中隐隐也有这样的感觉，只是因为叶青青的下落不明，心里万分担忧所以一直抽不出空来仔细琢磨，没让这种感觉凸现出来。 

  　　“暗器神偷”突然惊声叫道： 

  　　“一定是那贱人，对，定是那贱人，害死了剑南还要害死自己的亲生女儿，这贱人心好毒哇！” 

  　　关于“暗器神偷”和叶剑南之间的一段恩怨情仇的往事，黄天虎一无所知，所以听得莫名其妙。 

  　　但柳红燕和仪兰，仪翠都知道，三个弟子零零碎碎地听师父讲过。师父还下山找过叶剑南的女儿几次，都没有结果而返。听了师父的怒骂，柳红燕马上明白，惊问道： 


  　　“师父，你是说自小媚是白玉媚的女儿，青妹也是白玉媚的女儿？” 

  　　像晴天霹雳，一语惊醒梦中人，黄天虎的脑海中马上浮现三个人影“喋血淫狐”白玉媚，马车厢里的贵妇人，还有引他到田野别院的那个老太婆。 

  　　一连说了几个“怪不得”张大了嘴巴合不拢。 

  　　想到武当山上，青妹本来可以一剑刺死“喋血淫狐”但被“茶山老祖”制止住了“茶山老祖”肯定知道青妹的身世，只是一直没跟她点破。 

  　　还有白玉媚见到叶青青的眼神和表情，无不说明了这一点。 

  　　白小媚和青妹之间长得如同双胞胎的姐妹，两人之间肯定是有一定的血缘关系。 

  　　“暗器神偷”的神情显然已愤怒到了极点，手在桌子上一拍，竟将石桌拍落了一个桌角！ 

  　　三个弟子和黄天虎心中都有同一种想法，事隔已经一二十年了，“暗器神偷”对叶剑南还那么深情眷恋，这份情是多么持久，黄天虎不由得对她肃然起敬，心想：唉，不知青妹现在怎么看我，她肯定一辈子也不会原谅自己了！ 


  　　还有燕妹听了我讲的，肯定会认为我是一个用情不专，始乱终弃的小人，也会看不起我，唉，反正自己本来就是一个无耻小人，何必要遮遮盖盖，大不了我黄天点再不踏入江湖半步就是了。 


  　　那样也太没出息了，虽然我黄天虎有错，但害我的人更无耻。我不能隐居到“乳峰山”，事情既然有了眉目，我一定要把那害我的人找出来，一定要找回青妹，那怕天涯海角，万一青妹……是我害的，我也以死谢罪。 




  第六章　暗器神偷 

  　　黄天虎思潮起伏，反反复复转了几个弯，最后似乎才痛下决心，精神为之一振，人也就感到清爽起来，眼睛一下子恢复了神采，精光外露。 

  　　“暗器神偷”知道了自己的失态，再怎么讲，也不能在几个后辈面前发这么大的火呀，更何况是为了过去的情敌白玉媚，不由歉然一笑，缓声说道： 

  　　“唉，这也许是天意注定，凡人难逃天算，谁叫叶家小妮子认识了贵施主，可恶的就是那小……白玉媚作事不择手段，居然牺牲两个女儿的幸福来达到自己的目的。” 


  　　“暗器神偷”叫惯白玉媚十几年的小贱人，突然改口叫白玉媚，颇为不自然。 

  　　顿了顿，接着说： 

  　　“黄施主，你想想，哪有这么巧的事，你刚下武当时，就被引到田野的别院，这还罢了，那叶青青怎么知道你在那里，肯定是有人将她故意引去的。” 

  　　黄天虎接道： 

  　　“白玉媚？” 

  　　柳红燕在一旁问道： 

  　　“师父，那小……白玉嵋为什么要这么作害虎哥哥。” 

  　　黄天虎从柳红燕的口气中分明感到是为自己抱不平，没有一点看不起自己的不屑神情，心里大为感动。 

  　　“暗器神偷”摇摇头道： 

  　　“这我就不得而知，她一向花招百出，鬼点子甚多，谁知道她心里在打什么算盘。” 

  　　柳红燕说道： 

  　　“想那白玉媚心肠怎这般狠毒，当年青青还是半岁，就撇下了叶老前辈，就算对叶老前辈情缘已尽，可女儿毕竟是她亲生，怎舍得……” 

  　　“暗器神偷”脸色一怒，说道： 

  　　“那是姓叶的自找的！” 

  　　柳红燕怕勾起师父伤心的往事，不敢接着在下说，话锋一转问道： 

  　　“虎哥哥，你说青妹会不会被白玉媚骗到什么‘地狱神教’里去。” 

  　　“暗器神偷”忽然想起什么似的，说道： 

  　　“白玉媚那小贱人能这么狠心不择手段，背后肯定有什么图谋！” 

  　　略一停顿，接着问道： 

  　　“黄施主，武林大会是定于什么时候召开的？” 

  　　黄天虎答道： 

  　　“十月七日！” 

  　　“暗器神偷”一拍手道： 

  　　“这就是了，这就是了，白玉娟那小贱人的阴谋肯定是与这次武林大会有关！想当年……” 

  　　她本想就事论事，说白玉娟这是老调重弹，现身说法告诉黄天虎，但这里包括了自己的隐私，不便谈出来，所以就止口不说。 

  　　潇湘子｀扫描，a｀i｀m－9｀OCR，潇湘书院｀连载 

  　　柳红燕在一旁笑道： 

  　　“想当年师父不就是因为见到叶老前辈被白玉媚那小……迷住，才隐居到冷月庵来的，我想那小……白玉媚又是故技重施，想让虎哥哥意志消沉，放弃参加武林大会！” 


  　　“暗器神偷”没有说出来的话被弟子一语说中，脸上故作怒色说道： 

  　　“鬼丫头，要不是我隐居到这里，你这小丫头还有命在？” 

  　　语气甚是亲呢。 

  　　黄天虎这才知道“暗器神偷”是个外冷内热，个性随和的前辈。 

  　　柳红燕和黄天虎分别的几个月来，无时无刻不在牵挂他，自从黄天虎从天而降，怎不叫她欣喜若狂。所以心情一直很好，自己不觉得，但仪兰和仪翠感到很明显，心里也为这个几经波折的大小姐感到高兴。 


  　　柳红燕吐了吐舌头，不再说不下去。 

  　　“暗器神偷”转头对黄天虎说： 

  　　“黄施主，你现在又何打算？” 

  　　黄天虎望了望柳红燕，说道： 

  　　“我……黄天虎一个浪子，现在已误人误已，还有什么颜面在江湖上行走！” 

  　　柳红燕急急道： 

  　　“虎哥哥，你这不是正中白玉媚那小……女人的计吗？” 

  　　一个大姑娘家，“小贱人”三个字毕竟不好说口。 

  　　“暗器神偷”叹了一口气说道。 

  　　“黄施主，有些话轮不到我老尼说，但这事关系武林命脉，你怎么为儿女私情，而将各位武林前辈的重托置之脑后呢？！” 

  　　黄天虎一惊，暗想：我也真是糊涂，见识怎这般短浅，一个隐居深山的老尼，尚有如此胸禁，我却……神情颇为踌躇。 

  　　“暗器神偷”接着说道： 

  　　“更何况，古人云浪子回头金不换，再说也不全是你的错，青春年少，人难免糊涂一些但大丈夫应以大局为重，能屈能伸，尽力弥补自己的过错！” 

  　　黄天虎听了豪气一生，朗声说道： 

  　　“我真糊涂得紧，谢谢师太的教诲，我这就去平霞关！” 

  　　说完朝“暗器神偷”深深鞠了一躬，回头朝柳红燕深情的望了一眼，转头就走。 

  　　柳红燕急叫道： 

  　　黄天虎一回头，柳红燕却又低下了头。 

  　　“暗器神偷”笑了笑说： 

  　　“黄施主，你也不急在一时吗，老尼还有话没跟你讲呢！” 

  　　黄天虎心想：我这模样也猛浪得紧，赶忙回过身说道： 

  　　“请师大指点！” 

  　　“请黄施主坐下再说。人说站客不久留！”黄天虎依言坐下。 

  　　“暗器神偷”关切地问道： 

  　　“依黄施主的想法，那叶青青现在会到那里去呢？” 

  　　黄天虎心里一直放不下的就是叶青青，他一直在想这个问题。会不会回到雁荡山，但黄天虎知道青妹的个性极为好强，天大的委屈也不会告之别人的，她肯定不会把这份心事告诉宇内五奇的。 


  　　青妹除了宇内五奇，再也无亲无故，最可怕的就是……，黄天虎不敢再想下去，他心底感到害怕，说道： 

  　　“我不知道，可是她那刚烈的个性，我只怕她……” 

  　　于是，黄天虎就把青妹在武当山后崖所说的话重复了一遍。 

  　　“暗器神偷”听后感慨不己，心想：这父亲和女儿性格可大不一样，一个柔弱一个刚烈， 

  当年要是叶剑南果断的挥剑新情丝，也不至于…… 

  　　柳红燕听到叶青青在要黄天虎发誓的时候提到自己，不由心里一亮，心想：我可比青妹小心眼得多。 

  　　见黄天虎神色黯然，心里难过，可又不知怎么安慰他，转头对师父说： 

  　　“师父，依你想青妹会到哪里去呢？” 

  　　“暗器神偷”从沉思中回过神来，沉思了一会说道： 

  　　“你们放心，吉人自有天相，我相信叶青青会好好的，最大的可能是被白玉媚那贱人花言巧语拉入了‘地狱魔教’！” 

  　　黄天虎知道“暗器神偷”前一句话是安慰他，可他深知青妹的为人，绝不会加入魔教的，说道： 

  　　“师太，这你放心，青妹是不会加入魔教的。” 

  　　“暗器神偷”点点头道： 

  　　“那样就好。那样就好！可万……”后面的话没说下去，心想：何必用这种猜测增加别人的担忧呢？ 

  　　柳红燕双手合十说道： 

  　　“但愿青妹能够醒悟，原谅虎哥哥！” 

  　　跟着眼睛一亮，叫道： 

  　　“虎哥哥，说不定青妹在到处找你，找不到你，就到平霞关去了，因为她知道你要到平霞关，说不定你会在哪里碰到她的！” 

  　　人往往存在侥幸的心理。 

  　　黄天虎心想：这话倒也不假，或许真是这样，先前还不打算到平霞关，如果是真的，那岂不要后悔一辈子。 

  　　“暗器神偷”意味深长的笑了笑说道： 

  　　“燕儿所说的也在情理之中，黄施主你就和燕儿一起到平霞关去碰碰运气，说不定真的能找到她，但我将燕儿交给你，你已有前车之鉴，可再不能随着性子胡来哟，不然的话……唉，总之。女人是很令人头疼的！” 


  　　此话一出，四人都同时惊呆了。 

  　　“暗器神偷”不称柳红燕的法名慧敏，而改成“燕儿”分明是有意用她的俗名要她返俗，“将燕儿交给你。”这句话再清楚不过了，话中意思十分明显。 

  　　柳红燕大急，满脸惶恐，说道： 

  　　“师父，慧敏已犯下罪孽，师父已不要慧敏了？” 

  　　要知道被师父逐出师门是最大的惩罚。所以柳红燕连忙跪倒在地。 

  　　“暗器神偷”扶起柳红燕，拍了拍她双服上的灰尘，柔声道： 

  　　“傻孩子，师父也舍不得你，只是为师考虑到你尘缘未尽，更何况你青春年少，风华正茂，怎么能将大好时光陪师父浪费在这荒山野岭，残月孤灯下呢？” 

  　　柳红燕听了“暗器神偷”的话，心里更加难受，说道： 

  　　“师父，慧敏尘缘已尽了，我再不……” 

  　　说着瞟了一眼痴痴望着她的黄天虎，心里一软，就说不下去了，委是犹豫不决。 

  　　“暗器神偷”突然松开柳红燕的手，眉毛一挑，对黄天虎说道： 

  　　“黄施主，你脚踩两只船，今天的事你答不答应，先让我给你作个记号，不然的话，你又好了伤疤忘了痛。” 

  　　说着手一挥，两支袖箭向黄天虎激射而至。 

  　　黄天虎大惊，没想到“暗器神偷”说变就变，陡地来这一手。 

  　　也不知她两支袖箭是从那儿而来，速度奇快，说到就到，那还容得黄天虎多想，右手还提着吃饭的筷子，看准来势，一夹一夹，两支袖箭都被筷子夹住了。 

  　　柳红燕瞪着眼睛一声惊呼道： 

  　　潇＼湘＼子扫描，aim－9＼OCR，潇湘书院＼连载 

  　　“小心！虎哥哥……” 

  　　话音未落，只见一片满天花雨的暗器向黄天虎疾射，这些暗器中有毒黎子，流连子，铁流星，牛毛细针，金钱缥，尖刀……等十余种。 

  　　一人发射十余种暗器原也不足为奇，奇就奇在这些暗器的大小，长短，轻重各不相同，一手发出，使的劲力要妙到绝顶。 

  　　“暗器种偷”使用的暗器手法是武林一绝，这十余种暗器带着破空凌厉之势，在空中相互撞击，可以自行改变方向，左右上下横飞。 

  　　更厉害的是这些暗器上够藏有“暗器神偷”的独门毒药，不需见血就可中毒。 

  　　十几种暗器如满天礼花，煞是好看。 

  　　然而黄天虎只知暗器手法是见所未见，闻所未闻而不知道暗器上喂有剧毒，就是喂有剧毒他也不怕，因为他已吞了天下第一毒物“百毒金蟾”，百毒不侵。 

  　　他哪敢怠慢，凝目一观，暗器中的间隙一目了然，身形一起，左穿右插，暗器纷纷落地。 

  　　突然一枚形似金钱缥的暗器，四周布满锯齿，疾飞而至。 

  　　黄天虎刚准备反手一抄，猛地听到柳红燕惊叫道： 

  　　“小心！” 

  　　身子略一迟疑，那枚暗器已到跟前，黄天虎心想：这下可完了！但他不明白‘暗器神偷”为何要对自己下如此毒手呢？ 

  　　说时迟，那时快，蓝影一晃，柳红燕拼死一扑一推，将黄天虎推出，“啊”的一声惨叫，柳红燕应声倒地。 

  　　黄天虎大惊，连忙跑过去扶起柳红燕，对“暗器神偷”怒目而视，全身戒备，防备她再次突然袭击，　　柳红燕则一脸惊恐，望着师父，不解地问道： 

  　　“师父，你！” 

  　　两个弟子仪兰和仪翠更不知如何是好，一边是大小姐，一边又是恩师，真是左右为难， 

  心想：不知黄大哥那里得罪了师父，大小姐冒着性命，代他受了一镖，要不要给她敷上解药呢？二人站在那里惊疑不定，六神无主。 

  　　猛地听到“暗器神偷”连声脆笑道： 

  　　“燕儿，你说你尘缘已尽。为了意中人连性命也不要，这也是尘线已尽？！” 

  　　柳红燕刚才的主动，谁都明白是不顾性命去救黄天虎，柳红燕惊疑地望着师父道： 

  　　“师父。我……” 

  　　她不说什么好，脸已红了。 

  　　“暗器神偷”面带微笑，走了过去，在柳红燕的后背敷了一些药粉，说道： 

  　　“傻丫头，这又是何苦呢，其实不用你挡，你的虎哥哥也可以接得住我的暗器。” 

  　　柳红燕似乎一下子明白了师父的意思，低着头说道： 

  　　“我怕他中毒！” 

  　　黄天虎听了这话，心里感动万分，没想到燕妹会这样对我。我黄天虎可是一钱不值呀，应是被人看不起的小人。 

  　　“暗器神偷”朗笑道： 

  　　“怕他中毒？难道你就不怕自己中毒？我怎么会用喂毒的暗器招呼你的虎哥哥呢？” 

  　　柳红燕只感到后背有皮肉之痛，没有中毒的那种麻痒感觉，显然这些暗器都是普通没有喂毒的暗器，轻声说道： 

  　　“师父，那你……” 

  　　“暗器神偷”笑道： 

  　　“燕儿。为师只有一个目的，想让你明白你心中的真爱是谁？再不要自欺欺人，不要走上我的老路。为了你的真爱，你应该勇敢的面对，敢爱敢恨，更何况叶青青已对黄施主表明，和你不会有什么间隙，那你还有什么顾忌呢？不追求自己的幸福，你最后会恨自己的！ 


  　　再说我从黄施主的神情和谈话中。知道你俩钟情已久。” 

  　　说完这些肺腑之言，“暗器神偷”想到自己的一生，当年如果明白了这一层，也不会……想着不由默然长叹。 

  　　四人这才明白“暗器神偷”的良苦用心。 

  　　“暗器神偷”又发现自己失态，转而又温和的道： 

  　　“去吧！傻丫头，跟着你的虎哥哥去吧，你就别担心我了，这里有仪兰，仪翠照顾我，再说你的虎哥哥也需要你的照顾。” 

  　　柳红燕见师父意志已决，尽管可以和虎哥哥在一起而满心喜悦，但马上就要离开自己的恩师，心里却又说不出的酸楚，不由清热泪下。 

  　　“暗器神偷”拍了拍柳红燕的后背，凝然不语。 

  　　仪兰、仪翠从小就一直服侍着柳红燕，情同姐妹。从未分开，这时见分别在即，亦不由泪如雨下。 

  　　“暗器神偷”定了定神说道： 

  　　“仪兰、仪翠去帮大师组收拾东西。” 

  　　两人答应一声，依依不舍走进房里。 

  　　“暗器神偷”笑着对柳红燕说道： 

  　　“燕儿，想那时你要为师替你削发为尼，我早就看出你尘缘未了，无奈你苦苦相求，我就只替你削发，而没上桐油，我想过不了两三个月就会长出满头秀发。来来，你俩坐下，我再给你们讲一些题外话。” 


  　　黄天虎和柳红燕依言坐在“暗器神偷”的面前。 

  　　“暗器神偷”面色一肃道： 

  　　“‘地狱魔教’这次召开武林大会用意险恶，非你我三人能估测的事，但世事无常，不怕一万，只怕万一，你们要多留个心眼，见机行事，至于叶青青，我就带着仪兰和仪翠在这一带帮你们留些心，你俩放心去吧。又对柳红燕道： 


  　　“最后，为师已没什么话说，除了这些暗器和毒囊。其他也没什么送给你，我想师父的那点薄技，你已学会了，这或许能用得着。” 



  第七章　重返红尘 

  　　柳红燕接过暗器袋和毒囊，叩头称谢，师徒情深，早就泪流满面。 

  　　黄天虎揖地一拜说道： 

  　　“多谢师大。” 

  　　“你小子艳福不浅，尽得美色，只要我哪一天听说你欺负燕儿，我会找你算帐！” 

  　　黄天虎连忙点头道： 

  　　“虎儿不敢！” 

  　　正在说着，仪兰和仪翠已拎出了一个包袱，里面估计是装着柳红燕换洗的衣服。 

  　　“你们一个是江湖千人推崇的正道武林统领，一个是小尼姑，行在路上，可也极不方便，不如为师为你们化装一下吧。” 

  　　柳红燕知道师父化装易容可是一绝，黄天点心想： 

  　　“我易容化装以后，到平霞关，那白玉媚肯定不认得我，到时再搞她个措手不及。”于是，便将这一主意说出来。 

  　　“暗器神偷”连声叫好，说道： 

  　　“那得把人易容得面目全非才行，看来得看我压箱底的绝活了！” 

  　　本来黄天虎长得英挺俊秀，经过“暗器神偷”的几下捉弄，再栽上钢须，变成一个满脸虬须的武林粗野大汉，如果混在武林平庸之辈中，肯定亦不会被认出来。 

  　　三个弟子左瞧瞧，右看看。如果事先不知道，连黄天虎也不认得镜中的人是他，不由得哑然失笑。 

  　　因为柳红燕在江湖上名声不响，戴一项方巾帽稍稍化装成一介书生，即可遮人耳目了。 

  　　“燕妹你的包袱和长剑让我替你拎着吧。” 

  　　潇湘＊子扫描，aim－9＊OCR，潇湘书院＊连载 

  　　柳红燕不明所以，黄天虎接着说道： 

  　　“现在你可是我的公子爷，我是你的大管家，东西怎能劳驾公子爷拿呢？” 

  　　柳红燕一甩背影道： 

  　　“我可没答应和你一起走，我走你的，我走我的，我俩各不相干。” 

  　　黄天虎一时语塞。 

  　　”暗器神偷”笑道： 

  　　“你这当管家的还不去求公子爷带上你，不然的话，你在路上连吃饭的钱都没有。’ 

  　　黄天虎连忙对柳红燕一抱拳道： 

  　　“公子，我们走吧！” 

  　　柳红燕只是坐着不理也不动。 

  　　黄天虎不知那句话得罪了她，轻声道： 

  　　“燕妹，你……” 

  　　话还未说完，柳红燕就领先走到一边，黄天虎心里想道：原来她不要我称她为公子！ 

  　　两人拜别“暗器神偷”和仪兰、仪翠告辞，互道珍重。 

  　　“暗器神偷”忽然冷冷地说道： 

  　　‘你们走吧，我就不送了。” 

  　　柳红燕一咬牙，领先走去，黄天虎跟在后面。 

  　　两人走出很远，看到三个人影立在冷月峰上，向两人招手。 

  　　柳红燕不由得热泪盈眶，哭声道： 

  　　“师父一生侠义热肠，可总是将自己真实的感情深藏在心中，可惜叶前辈不明了她的性格。” 

  　　黄天虎想到“暗器神偷”刚回来时，说什么武林大会，语气甚是不屑，可后来对自己所说的话，无不是江湖侠义中人的肺腑之言，说道： 

  　　“师太一生外冷内热可不为人家所理解，这一生也凄苦的紧。” 

  　　两人不由一阵黯然。 

  　　柳红燕忽然说道： 

  　　“这种性格你不喜欢，我可也是这种性格的，如果你觉得烦，你就不要理我好了。” 

  　　黄天点说道： 

  　　“燕妹，其实我对师太可景仰得紧，这叫路遥知马力，日久见人心。是嘛？” 

  　　“景仰和喜欢可不一样，照你这么说，你是景仰我。” 

  　　“我可是喜欢你。” 

  　　柳红燕心里一甜，嘴口却说： 

  　　“油腔滑调，到处留情！” 

  　　这句话可说到黄天虎的痛处，想到自己因为割舍不下白小媚，弄得青妹……不由心痛不已，怅然若失。 

  　　柳红燕发觉自己的话引起了虎哥哥的心病，马上笑道： 

  　　“黄管家，你看前面有一个小镇，今天你表现不错，本公子赏你一壶酒喝。” 

  　　黄天虎明知道燕妹是逗他开心，但一想到喝酒，不由得心痒得很，已好多天没喝酒，心想：还是师大料事深远，要不是燕妹一路与自己说说笑笑，自己的心情不知有多糟，说不定会做出什么傻事了。 


  　　但又一想，我怎么做不来像那些名门大派掌门人的模样，仪表堂堂，威风凛凛，翩翩君子，给人的感觉总是吊儿郎当，搞皮笑脸，所做的事都是一些假象。 

  　　这时两人已到镇上了，这个镇是叫口子镇，是由湖北通往陕西的必经之路，这时已是下午。 

  　　黄天虎忽然忽发奇想，学着”六合刀”掌门人石庆春的样子，扳着脸，挺胸收腹，倒背双手，目不斜视地昂然向前走去。 

  　　柳红燕见黄天虎突然这个样子，莫名其妙，忽闻黄天虎压低声，神情严肃的说道： 

  　　“燕妹，你看我是不是一个仪表堂堂，威风凛凛，谦谦君子的大侠。” 

  　　柳红燕看他的样子，笑得直不起腰，笑道： 

  　　“谦谦君子谈不上，不过倒像一个微服私访的捕快！” 

  　　柳红燕一时兴起，也学着黄天虎的模样，挺胸抬头，反背双手，跟着方步，说道： 

  　　“虎大哥，我这才叫一个谦谦君子。” 

  　　黄天虎左看右看，摇摇头说道： 

  　　“怎么看也是一个绔纨子弟，谦谦君子可没你那么趾高气扬。” 

  　　“不好玩，我本来就是我嘛，何必要学别人那道貌岸然的模样，那样做人有什么意思。” 

  　　黄天虎正为学不来像石庆春那样威风凛凛，好生懊丧。听了柳红燕的话，心想：对嘛， 

  我何必去追求外观的形式呢，其实侠义中人，重要是在快和义上，人非圣贤，孰能无过，知错能改，善莫大焉。 

  　　黄天虎啊，黄天虎，你这次捅了这么大的漏子，以后可得当心，不管你怎样好发笑脸。吃肉喝酒，但在大事上可不能马虎。 

  　　想到这里，黄天虎觉得浑身轻松，歪笑三声，吐了一口痰。拍手叫道： 

  　　“对，我就是我，别人与我何干，走，燕妹妹喝酒去。” 

  　　说着拉起柳红燕的手往酒楼上走去。 

  　　柳红燕也不好推他，只好任他挽着手，脸一红，轻声说道： 

  　　“你真是一个浪子！” 

  　　黄天虎好笑一声，正要说两句俏皮话，这时从酒楼上走下两个人，走在前面的是一个老者，约五六十岁，穿着长衫，灰色的褂子，眼里灼灼精光，一看就知道内功极高，后面跟着一个虎背熊腰的青年，一身乡下青年的打扮，满嘴油光光，还在大嚼，这两人似乎是师 


  　　徒关系。 

  　　那老者看到黄天虎，陡的一惊，脸上的表情诧异万分，张着嘴欲言又止。 

  　　黄天虎心想：“不好！这老头子不知是什么人，认出我来了。” 

  　　赶忙拉着柳红燕的手，昂然走进酒楼。 

  　　那老者靠在栏杆上让两人过去，眼睛一刻也没离开过黄天虎的脸，一直怔怔地望着他。 

  　　黄天虎听到他惊异的“噫”了一声，心想：师太为我易的容，连我自己都认不出自己，难道你还认得出我。 

  　　想着不理那人，上了酒楼，刚要进门，突地听到刚才那长衫老者喊道： 

  　　“叶大侠！” 

  　　黄天虎一回头，见那老者眼睛却望着别处，而那个方向又没人，心想：肯定我的相貌和那个姓叶的相像，这人故意试自己的。 

  　　那老者眼角的余光看到黄天虎回过头来，更加确信自己的判断，大骇不已，心想：江湖上人传言，叶剑南不是死了吗？怎么会在这里出现？看看来他好像比以往更见精神，越活越年青，直是怪事，被称为武林三剑客之首，本是剑不应离身，可他赤手空拳，没佩宝剑，还不认识我，我与他可交情不浅的，这可真是奇哉，怪哉！ 


  　　你说他不是吧！我喊叶大侠，他怎么又回头四下张望，难道是叶剑南的鬼魂显灵，即使是鬼，想来他也不会害我这剑道朋友的吧！ 

  　　老头心在那里百思不得其解。 

  　　黄天虎站在二楼的门口，朗声说道： 

  　　“这位前辈是不是认得在下！” 

  　　潇／湘／子扫描，aim－9／OCR，潇／湘／／书／院连载 

  　　老头听这说话声可不像，心里疑惑，打个哈哈道： 

  　　“对不起，也许我老头眼拙，不过这位仁兄与我以前的一个朋友长得实在大相像了，请问仁兄贵姓。” 

  　　黄天虎抱拳答道： 

  　　“免贵姓柳，叫红虎，这位是我家公子黄一燕。” 

  　　那老头好生失望，可一思索江湖上好像没这号人。 

  　　心想：我梅花剑掌门人熊石涛，江湖上人称“万事通”，大到江湖上隐居深山老林的世外高人，小到大街小巷的小混混。可从没听说有柳红虎和重一燕的人。那肯定不是武林中人，可那又不对呀，特别是姓柳的那虬须大汉，大阳穴高凸，显然是江湖上顶绝内力高手。 


  　　既然是江湖中成名高手，我“万事通”岂有不认识的，一时使他感到万分兴奋，忽起好奇之心。 

  　　抱拳道： 

  　　“认识柳兄弟和黄公子真是件高兴事，这样吧，我先自我介绍一下，我叫熊石涛，这是小徒张磊，我这人生性爱交朋友，今天我作东，请两位仁兄痛饮几杯如何？” 


  　　黄天虎以前听师父讲过，江湖上有个叫熊石涛的武林前辈，是江西“梅花剑门’的掌门人，江湖人称“万事通’，此人武功甚高，尤其一手“三十六路梅花剑法”更是神出鬼没，但他贪财得很，个性偏激，亦正亦邪，靠出卖江湖一些秘闻、讯息索取银子。 


  　　黄天虎留了一个心眼，说道： 

  　　“哦，原来是熊老前辈，江湖人称‘万事通’失敬，失敬。” 

  　　顿了顿，朗笑说道： 

  　　“我家公子也喜欢结交江湖朋友，真是投机的紧，哪能要前辈作东，来，上来，我们一起喝酒。” 

  　　柳红燕暗地拉了黄天点一把，只要有生人在场，她就极不自然，可黄天虎偏要抓个虱子在头上咬。 

  　　但黄天虎话已说出口，她只好陪了一个笑脸。 

  　　四人找了一个桌子坐下，柳红燕原是柳红堡的大小姐，点菜倒是在行，不一会儿点满了一桌菜，要了两壶好酒。 

  　　四人谦让一阵入座。 

  　　柳红燕吃了几个月的素，心底里对那些大鱼大肉一下子还不能接受，请熊石涛吃饭全是冲虎哥哥的面子，所以菜有一大桌，但基本上都是一些清淡的素菜。 

  　　熊石涛心想：这黄公子可也真小气。于是，在脑中极力搜寻江湖上有没有极为小气，姓黄的武林后辈，一时倒也想不出出来。 

  　　夹了一口茶，赞道： 

  　　“好吃！” 

  　　喝了一口酒，又赞道： 

  　　“好酒！” 

  　　转头向柳红燕说道： 

  　　“真不好意思，要黄公子破费！” 

  　　黄天虎接过来说： 

  　　“哪里，只是机缘而己，人说举杯皆吾友，何况我家公子有的是银子，在家靠父母，出外靠朋友，我家公子能结识熊老前辈这样的朋友真是三生有幸。” 

  　　柳红燕好生尴尬，没法只得向熊石涛抱拳作揖。 

  　　熊石涛更是感到好奇，心想：这姓柳的管家倒为人豪放，能叫出我的名讳，可我差点把他认成了武林三剑客之首的叶剑南。 

  　　而这个黄公子穿得也不算怎么阔绰，说是有的是银子。似乎有点吹牛，神情怎么像个女人，扭扭捏捏，从开始到现在没说一句话来。 

  　　我今天非得套出个什么来。不然的话叫什么“万事通”，于是笑道： 

  　　“黄公子怎不喝酒哇！” 

  　　“我家公子从小就不喝酒，我家老爷家财万贯怕公子喝酒会误事，被别人骗去了钱财。” 

  　　柳红燕听黄天虎乱说一通，真是哭笑不得。 

  　　熊石涛思索道： 

  　　“黄家老爷，家财万贯，敢情黄公子是山西巨富黄世杰老爷家？” 

  　　黄天虎大喜，竖起拇指道： 

  　　“熊老前辈真不愧‘万事通’好眼力，居然能知道我家公子的来历！” 

  　　山西巨富黄世杰曾找熊石涛卖了一个讯息，花的代价颇为不菲，出手阔绰使他印象特别深刻，可黄世杰是不是有一个叫黄一燕的公子，就不大清楚。 

  　　心想：古语说的好，越富装穷，越穷摆阔，此话一点也不假。 

  　　黄天虎见然石涛已有七八成相信，心里一盘算说道： 

  　　“不知熊老前辈把我错认成你的那位朋友是谁。我柳红虎那来这样的福气，居然能和熊老前辈的朋友长得相像。” 

  　　熊石涛端详黄天虎说道： 

  　　“柳老弟，说起我这位朋友，名头却是响得很，可惜的是被红颜祸水害死了，你长得确实与他相像，以至于我差点疑是他……” 

  　　心想这鬼魂再现，可是骂人的话，连忙闭口不谈。 

  　　柳红燕听熊石涛说什么“红颜祸水”，心里极不舒服，也不理他，也不吃菜，把眼光投向窗外。 

  　　熊石涛心想：这黄家公子可高傲得很，你老子有银子，就神气，嗯……于是他转过身和黄天虎兴高采烈的谈起来。 

  　　这正中柳红燕心意，免得相对而坐，颇不自在。 

  　　黄天虎没注意到两人的表情，接着问道： 

  　　“这倒真是可惜，既然有与我柳红虎长得如此相像之人，我却无缘拜见，真是一件憾事，不知你那朋友的大名，要否告诉兄弟？” 

  　　熊石涛盯着黄天虎说道： 

  　　“真像，真是像极了，不过我说出来。这顿饭的饭钱，应算在黄公子的帐上。” 

  　　黄天虎一愕，这“万事通”果真爱财得很，笑道： 

  　　“这可是小意思，这个自然！” 

  　　熊石涛已形成了一个习惯，只要说出一个江湖讯息，无不要对方付出相应的代价，这在旁人看来是守财奴的现象，而在他来说，是再正当不过的事。 

  　　熊石涛这才说道： 

  　　“我那朋友的名字叫叶剑南，是江湖三大剑客之首。 

  　　黄天虎听了一惊，柳红燕也侧身过来。 

  　　熊石涛问道： 

  　　“二位认得叶大侠？” 

  　　“叶大侠，名列武林三剑客之首，江湖上无人不知。” 

  　　熊石涛接着问道： 

  　　“柳兄弟和叶大侠没有什么亲戚关系？” 

  　　黄天虎摇摇头。 

  　　熊石涛说道： 

  　　“那真是奇怪，世上有如此相像的人，连我熊石涛也看走了眼。” 



  第八章　奇毒巧施 

  　　黄天虎和柳红燕相视看了一眼，柳红燕声音粗旷道： 

  　　“师父好……唉！” 

  　　说完想到师父一生的爱恋着叶剑南，在背后深深的爱着，在给虎哥哥易容的时候，把虎哥哥的想像成叶剑南。这份深情，真是使人肝肠寸断。 

  　　难怪易容后的虎哥哥这么酷似叶剑南，这纯粹是师父不知不觉地苦恋意识，爱得太深，所以易容得越像。 

  　　想到这里，柳红燕感到无限的怅然，虎哥哥说师父心里凄苦，这种感觉是荡气回肠。 

  　　黄天虎从柳红燕的黯然伤心的神惰，猛然醒悟也想到这一点，心想：原来叶前辈是一个虬须大汉，不知青妹现在哪里！ 

  　　然石涛见两人莫名其妙地沉默不语，似乎在想着心思，特别是那黄公子，半天没说话，一说话噪音这么沙哑难听，长得白白净净，文质彬彬，家财万贯的公子哥，嗓音这么难听，也真是奇怪，以后到山西找黄世杰，为他儿子找一个治嗓子的神医，肯定会卖到一个好价钱。 


  　　可熊石涛一听柳红燕的话时，顿惊问道： 

  　　“师父？叶剑南是黄公子的师父？据我所知，叶老弟好像没收过徒弟。” 

  　　柳红燕一惊，别过脸去，没理他。 

  　　“熊大哥，这一点你就不大明了，叶大侠曾教了我家公子三招剑法，虽说只有三招，可也是师父呀！” 

  　　熊石涛奇道： 

  　　“那黄公子是叶大侠的惟一传人了！尽管只得叶大侠三招剑法，想必己是受益无穷了。” 

  　　“熊大哥，这次从江西远道而来，不知到那儿去。我们说不定是同道的，一路上还得仰仗熊大哥的照顾呢？” 

  　　熊石涛嘴角微微露出一丝得意之笑，说道： 

  　　“柳老弟，太过谦了，我们大家彼此照顾嘛，我这次是和待儿去陕西平霞关一睹百年难得一见的武林大会。”潇湘子＼扫描，aim－9＼OCR，潇湘书院＼连载 


  　　黄天虎高兴的大叫道： 

  　　“那真是太好了，我们主仆二人也是到平霞关，我们四人何不结伴而行，熊大哥，依你之见这次武林大会是谁能当武林盟主？” 

  　　熊石涛一咂嘴巴道： 

  　　“武林盟主这可是靠本事争来的，要看谁……还有这次武林大会可也是……来，柳老弟，来喝酒，我们不谈这些。” 

  　　黄天虎知道熊石涛在卖关子，喝了一口接着问道： 

  　　“熊大哥，听说江湖上出现了一个极其厉害的武林后辈，叫叶青青，说是“五奇”的传人，不知你有没有关于她的消息。” 

  　　熊石涛一愣，这中年汉于知道的还真不少，看他满脸急切的样子。显然对此事甚为关心， 

  至于那姓叶的丫头下落，我也是在昨天获得，怎能随便告诉他呢？ 

  　　柳红燕听黄天虎的问话，这才恍然大悟，原来虎哥哥知道熊石涛被江湖人称万事通，能知道许多江湖密事，所以想从他嘴里打听青妹的下落，这倒是一个好主意，可看那熊石涛模样颇为狡猾，要是不破点费，他是决不会吐露什么，可我和虎哥身上的银子并不多，纵然 


  　　倾囊而出，也不会使他满意，既然谈交易，我何不…… 

  　　想到这里，柳红燕微微一笑，拿起熊石涛的酒壶说道： 

  　　“红虎，你就别再过问，陪熊大哥尽兴的喝几杯再说。” 

  　　说着给熊石涛斟了一怀酒，说道： 

  　　“红虎作自己的酒就自己倒。” 

  　　“那当然，公子说也不该，那不是折杀小人吗！” 

  　　柳红燕坐下在他手上提了一把。 

  　　熊石涛真有点受宠若惊，因为这黄公子从一见面傲气冲天，连正眼都没瞧他一下，再瞧他倒酒的手，玉指根根。显然是富家子弟不劳作的手，这次居然给自己敬酒，高兴道： 


  　　“柳老弟，就冲黄老弟的盛情我俩干了这一杯。” 

  　　黄天虎也不知柳红燕为何一反常态，主动出击，而他性格随和，不喜欢深究，端起酒怀和熊石涛一饮而尽。 

  　　柳红燕侧着头微笑地看着熊石涛，眼神里满是嘲笑，问道： 

  　　“熊大哥，现在酒也喝了，可我管家问你的问题你可还没回答呢？” 

  　　熊石涛心想：这个‘五奇’的传人叶青青现在何处，可是一个天大的秘密，不知道多少人想知道，单凭你给我倒一杯酒就想让我告诉你？你只不过是巨富之子，皇帝也没这以大面子。 


  　　刚想说两句话，忽然觉得喉头顺着肠子一阵麻痒，心叫：不好，中了道儿！说来也真快，这麻痒已散到四肢。熊石涛手像弹琴一样抖动，面泛青色，指着柳红燕惊恐万状叫道： 


  　　“你……你……你是‘暗器神偷’什么人？！” 

  　　黄天虎看到熊石涛面色泛青，再听他所说的话心想：刚才燕妹给熊石涛倒酒使了毒，不知这毒是从哪里来的，神不知鬼不觉，怎样下？这“暗器神偷”使毒手法真叫人骇然。 


  　　熊石涛的弟子张磊见师父这等模样，赶快要拔剑，可柳红燕已不是昔日的柳红燕，眼明手快。随手筷子一扔，点了张磊的“玄突穴”，认穴之准显然得“暗器神偷”的真传。 


  　　张磊目瞪口呆定在那里，不能动弹。 

  　　柳红燕用筷子点穴，干净利落，微微一笑道： 

  　　“‘暗器神偷’是我师父！” 

  　　熊石涛似乎看到最厉害的魔头，顿时满脸惶恐，面无血色，颤声道： 

  　　“那‘暗器神愉’隐居在冷月谷的冷月庵，已削发为尼，前几个月还救了柳正华的女儿柳红燕和她的两个侍女，可没听说她收了什么徒弟，难道……难道……你是个女的，你就是柳红燕！” 


  　　黄天虎和柳红燕大吃一惊，不得不佩服熊石涛，这“万事通”看来并非浪的虚名。 

  　　柳红燕心想：能从我下毒的手法，知道我的师承来历，只要江湖上有阅历的前辈都应知道，可自己被师父所救这是不会为外人所知的事，并且自己一个无名小卒居然被他能叫出名字，真是匪夷所思。 


  　　越是不可思议，黄天虎和柳红燕越是对他有信心。 

  　　熊石涛其实也不知道柳红燕是个女的，只是推测，看到柳红燕白哲的脖子，粉腮低垂，那女儿家害羞的样子，才确认的。 

  　　可当意识到这一点的时候，己为时已晚，因为此时全身麻痒，如百蚁咬心，想到“暗器神偷”为人古怪，而他的独门毒物与她一样古怪，叫人生不如死，不由得冷汗直冒。 


  　　柳红燕见黄天虎在一边惴惴不安，神色中颇有歉意，知道虎哥哥人心宅厚，不愿看到熊石涛痛苦的模样，便从身上掏出一粉红色的药丸，递给黄天虎，莞尔一笑道： 


  　　“虎哥哥，把这粒药丸给熊老前辈，他已中了我师父的独门毒物‘穿心莲’，不过不要紧的，因为熊老前辈喜欢谈交易，我们这次就与他作一次买卖，只要他能告诉我青妹的下落，我过五天给他一次解药，包他没事。” 


  　　熊石涛一听“穿心莲”，更是魂飞魄散，心想：这小姑娘说得轻描淡写，这“穿心莲’可是一门极为歹毒的毒物，中毒之人会在十天穿心而死，并且还要受尽无穷的折磨，没想到自己一生纵横江湖，却在这里栽了，心里懊悔不已。 


  　　接过黄天虎手里那颗红色的药力，如获至宝，吞了下去。 

  　　真是奇效无比，麻痒之苦立即减轻，仿佛从地狱里放出来，重见天日的感觉。 

  　　“熊老前党是否感觉舒服多了，先喝点水压压惊！” 

  　　熊石涛那还敢喝茶，现在自己身生死操在人家手里，人为刀根，我为鱼肉，接下来的事该怎么表现，熊石涛一个老江湖，焉有不知道的，连忙点头恭敬道： 

  　　“我熊石涛在江湖上白活了这么多年，有眼不识泰山，让姑娘不惜赐手教训熊某，熊某无一为报。但是，姑娘所要知道的，无不知无不言，言无不尽。” 

  　　柳红燕脆笑道： 

  　　“熊老前辈可真是个爽快人，其实我们也不想为难你，只要你告知叶青青的下落。” 

  　　黄天虎心想，燕妹搞了这么大一套，原来是在帮我，“暗器神偷’的这些精灵古怪的玩意儿，本也无害，就是毒了一点，以后得动燕妹少用一些。 

  　　熊石涛哪里想到柳红燕粗哑的声音，原来是装的，其实她的声音是那么悦耳动听，抹了抹额头上虚汗，连连点头道： 

  　　“这……可是我昨天才得到的消息，是个大价钱的买卖……”潇湘子＼扫描，aim－9 OCR，潇湘书院＼连载 

  　　“佩服，佩服，熊老前辈果真爱财如命。” 

  　　熊石涛连忙道： 

  　　“不敢，不敢，我只是平时说惯了嘴，其实这消息对柳姑娘一文不值。” 

  　　“一文不值？是假的！” 

  　　熊石涛急辩道： 

  　　“怎会是假的呢，我的意思是不收柳姑娘一分纹银，只求。。只求……” 

  　　柳红燕听到他哆里罗嗦，极不耐烦，柳眉一挑，道： 

  　　“我可没心思听你绕来绕去的，要知道你的性命可与你所说的话分量是相同的，本姑娘一言既出，驷马难追！” 

  　　黄天虎听了哑然失笑，看燕妹女儿样，男儿装，说话倒蛮有气势！打心眼里佩服，心想士别三日，当刮目相看，何况三月呢，燕妹说话可紧咬不放，咄咄逼人，“暗器神偷”可教会了她不少东西！ 


  　　柳红燕腮边一红，一道： 

  　　“柳管家，你胆敢讥笑本公子” 

  　　“管家不敢！” 

  　　柳红燕装作老成持重的样子道： 

  　　“嗯，这里可没你说话的份，我们得听熊大哥高论！” 

  　　熊石涛心想：这姓柳的管家可不知是什么来路，和一个尼姑在一起，从两人说笑的神色和语气上看，两人的关系可不一般。难道也是易了容的。 

  　　但他此时那还有心思细想，身上微微的麻痒使他心惊胆颤。连忙说道： 

  　　“想必叶青青是柳姑娘的朋友？” 

  　　柳红燕恼道： 

  　　“那还用多问，不然的话我怎么舍得在你身上用‘穿心莲’” 

  　　“怪不得，叶青青的父亲叶剑南与柳姑娘的分尊同为武林三剑客，肯定是世交，叶姑娘乃‘五奇’的惟一传人，合‘五奇’的五人功力，一身所学已是惊世骇俗，江湖人传百说什么‘黄叶一二片，武林无人敌’意思是说论武功，在江湖上黄天虎第一，叶姑娘第二， 


  　　可这两个人我熊百涛从未谋面，自以为厉害是厉害，可也不能说得那么严重，江湖中人喜欢言过其实，夸大其辞，我想那叶姑娘再厉害比起柳姑娘来，怕还要稍逊一筹吧！” 


  　　黄天虎心想：如果比武功，青妹可比燕妹不知高出多少。但要比暗器和用毒，那青妹可又望尘莫及，这人怕死，拍马屁也就利索多了，不由对熊石涛有一丝轻视。 

  　　柳红燕不置可否说道： 

  　　“闲话少讲！” 

  　　能石涛无奈的说道： 

  　　“柳姑娘，这就没办法，因为我……我平时给人作买卖，非得卖一些关子，这样才叫人信，这毛病改不了。” 

  　　黄天虎心想：这熊石涛不但怕死，人还脱线的很，说道： 

  　　“好吧！你就接着往下说吧！” 

  　　熊石涛望望柳红燕，不知该听谁的，一脸有奶便是娘的神色。 

  　　“柳管家叫你说，你干嘛看着我！” 

  　　熊石涛接着说道： 

  　　“这叶姑娘生得国色天姿，武功又高，却偏偏喜欢上了黄天虎，可黄天虎这小子却到处留情，碰巧让叶姑娘撞见，于是就……唉！” 

  　　黄天虎将一颗心提到嗓子眼里，急问道： 

  　　“就怎么样？恩就？” 

  　　熊石涛没想到这虬须大汉钢须倒竖，虎目圆睁，反应这等急烈，不禁吓了一跳，道： 

  　　“唉，可惜一个武功空前绝后的好姑娘就……她性情也太刚烈了，你想这男人有个三妻四妾，别恋外情又算得了什么，更何况是轰动江湖的黄少侠，正道统领，自然有不少女孩缠着他，这有什么想不通？” 


  　　黄天虎听到熊石涛的话，如钢针扎在心上，无不是对他无情的嘲笑，大喝道： 

  　　“我要你说叶姑娘怎么了，你说那狗屁黄天虎干嘛！” 

  　　说着用筷子在桌上一敲，竟将那桌子如被快刀切下一道口子。 

  　　熊石涛震骇无比，这柳管家的内力神功倒是见所未见，闻所未闻。 

  　　由于情之所至，黄天虎一声虎吼，震得楼窗嗡嗡作响。酒楼上的客人哪见过如此之人，酒没喝完就四散而走，酒楼上倾刻只剩下他们四人。 

  　　熊石涛满脸惊恐道： 

  　　“哦！刚才说到哪里了？” 

  　　黄天虎意识到自己失态，声音缓缓说道： 

  　　“你现在不必说讲到哪里，你只需说青妹到哪里去了。” 

  　　熊石涛心想：青妹，没听说叶剑南有个儿子呀。在这种情况下，他哪敢多嘴，神色惊恐说道： 

  　　“那叶青青一怒之下纵身跳崖了，以后我就不知道了。” 

  　　黄天虎心里悲苦，大叫一声： 

  　　人就向外飞掠而去。 

  　　柳红燕一栏没拦住，忙回头问道： 

  　　‘是哪个崖？” 

  　　熊石涛答道： 

  　　“鹞鹰崖！” 

  　　话一说话，柳红燕己到了门外，熊石涛急忙跳了起来；追在后面，大叫道： 

  　　“柳姑娘，等等我……” 



  第九章　天山圣姑 

  　　黄天虎听到熊石涛说青妹已跳崖自尽，神志大乱，向外急奔而去，跑了一半，猛地想到我这是到哪里去，我怎么知道是哪个崖。 

  　　微风一吹，人也清醒了不少，怔怔的站在那里。 

  　　口子镇的人忽然眼前一花，见三条人影从“茂财酒楼”疾飞而出，眼一眨三条人影不见了，不由大奇，叫道： 

  　　“见鬼啦！” 

  　　“茂财酒楼”的店小二和老板更是大惊不已，四个人坐在这里吃饭，叽哩咕鲁大讲什么事，忽然之间三个人不见了，纷纷跑到酒楼上，手搭凉棚远望。 

  　　搞不清这三个是人还是鬼，幸好还留一个呆呆地坐在哪里，就都折转身去问他，哪知张磊被点了穴，任他们七嘴八舌的问，只是闭口不开。 

  　　黄天虎这稍一停顿，柳红燕就飞身赶到，不一会儿，熊石涛也跟身而至，大叫道： 

  　　“柳姑娘，柳姑娘，你可得答应给我解药呀！” 

  　　“解药我自会给你，但你必须陪我到鹞鹰崖走一趟。” 

  　　两人在熊石涛的带领下往鹞鹰崖电射而去。 

  　　远远望到鹞鹰崖高耸云天，黄天虎的心往下一沉，心想：这熊石涛只是一个江湖骗子，他的话怎可信真。 

  　　黄天虎多么希望熊石涛是骗他的！ 

  　　站在崖顶，其边白云朵朵，远处群山巍巍。 

  　　三人四顾搜寻。 

  　　黄天虎的眼光落到一块巨石上，久久地凝视着这块巨石。 

  　　柳红燕和熊石涛顺着他的眼光看去，那块巨石上有一个纤细的脚印。 

  　　潇＊湘＊子扫描，aim－9＊OCR，潇湘书院＊连载 

  　　沿着那纤细的脚印，有几道裂痕。 

  　　黄天虎心如死灰，这脚印真是青妹留下的，除了青妹的‘裂鬼神功’谁还有这样的内力。 

  　　黄天虎的眼前仿佛出现青妹当时痛苦的神情，纤足一顿，然后纵身跳下，那白影反射到黄天虎的心里，像在自己的肠子里徐徐下落，坠落…… 

  　　眼一黑，跟着就人事不知。 

  　　醒来的时候，黄天虎发现自己躺在床上，一个青年公子坐在自己身边，眼眶红肿，含着泪水。 

  　　见黄天虎醒转，面露喜色道： 

  　　“虎哥哥，你醒了！” 

  　　黄天虎这才想起这青年公子是柳红燕，窗外已是阳光大显，说道： 

  　　“燕妹，青妹她……” 

  　　嘎咽着竟说不出来，像个孩子似的伏在柳红燕的怀里，泪光盈然！ 

  　　柳红燕从怀里掏出一只金机，递给黄天虎道： 

  　　“这是我和熊石涛在鹞鹰崖底下找到的，可并没有发现青妹妹……” 

  　　她不愿说尸体这个令虎哥哥伤心的字眼。 

  　　黄天虎霍然坐起，虎目大放异彩，急问道： 

  　　“你是说青妹她没……” 

  　　黄天虎也避讳说‘死”字！ 

  　　“当时，我和熊石涛到处搜巡了，没见到青妹，只捡到这只金机！” 

  　　黄天虎接着金机，连声说道： 

  　　“哦，认得。这是青妹的，这是青妹的……” 

  　　柳红燕满脸不解地接着道： 

  　　“鹞鹰崖那么高，不论是谁，从上面跳下来，焉有命在，可鹞鹰崖下人迹罕至，就算是野兽糟踏了，也该留下毛发什么的，更奇怪的是，在我和熊石涛之前。有另外一个人的足迹。” 


  　　黄天虎痴痴的听着，心里忽地亮起了一朵火花。 

  　　柳红燕轻松的笑了笑道： 

  　　“虎哥哥，我一想认为青妹吉人自有天相，如果我推想不错的话，她有真气护身，摔下山崖只是昏迷而已，然后醒转后又走出山谷去平霞关找你呢！” 

  　　黄天虎明知道燕妹在安慰自己，可这想法也是他所希望的，心头的阴影已然去了一半。 

  　　转而一想，在深爱自己的燕妹面前为了青妹这等伤心欲绝，心里好生过意不去歉然一笑道： 

  　　“燕妹，如果我三人在一起那是多么快乐的事。” 

  　　柳红燕焉然一笑道： 

  　　“我师父讲过‘女人最麻烦’，到那时不烦死你才怪。” 

  　　黄天虎正准备答话，忽然听到隔壁房里传来刀剑交鸣之声，夹杂着熊石请吃力的哈喝声。 

  　　听声音，像三个人夹击熊石涛，两人大惊。 

  　　黄天虎惊道： 

  　　“熊老前辈还没离去？” 

  　　“还没到五天，他怎会离去呢！” 

  　　黄天虎暗道：是啊，他还没拿到解药，怎敢自行离开。 

  　　等黄天虎和柳红燕赶过去的时候，熊石涛力敌三敌。 

  　　使俩人意想不到的是，围攻熊石涛的是三个面目清秀，艳若桃花的少女，三个少女使的是三尺短剑，寒光闪闪，显然是极锋利之剑。 

  　　黄天虎凝目观看，这三个少女左攻右打，移步换位，无不配合得恰到好处，寒芒点点，白衣飘飘，如满天雪花。 

  　　熊石涛的长剑一出，梅花三朵，分刺少女的三大要穴，但由于身上中毒，有所顾虑，长剑有失轻盈之态。 

  　　要知道，一般剑法多以行云流水，飘逸为上。 

  　　而熊石涛剑法凝滞，额头见汗，粗气吃喝，显然已处下风。 

  　　这时那穿白裙较年长的少女，手中的短剑一招“瑞雪迎春”，如雪花罩落，胸前的门户大开。 

  　　熊石涛一喜，长剑直走中锋，向那少女的胸前刺去。 

  　　黄天庆看到这一招是那少女故意卖出的破绽，熊石涛只需长剑上举，迎头痛击，剑尖下削，那少女的短剑非撤手不可。 

  　　可这一长剑直刺前胸，显然中了这少女的虚招两肋洞开，不由叫道： 

  　　“小心了！” 

  　　果然，熊石涛两侧的少女短剑一送，已找到熊石涛两肋的要穴，空架起来。熊石涛顿时面如土色，再不敢动弹。 

  　　抬头一看，见门外站着柳红燕和黄天虎，仿佛抓到救命的稻草，喜叫道： 

  　　“柳姑娘，救我！” 

  　　三个少女回头一看，只见一个虬须大汉和一个公子哥模样的人就在门口，那有什么姑娘，一愣，那年纪稍大的少女笑道： 

  　　“熊掌门，在江湖上阅荡了大半辈子，生死这么看不开，居然向一个姑娘求救，更何况我们也没要你的性命，只不过要你卖一个讯息而已。” 

  　　熊石涛听说是卖讯息，心一松，说道： 

  　　“那你们怎么进门就打？”潇湘子／扫描，aim－9／OCR，潇湘书院／连载 

  　　“要买讯息是我家小姐的主意，至于要比剑，可是我们三个的主意，‘梅花剑’也不过如此稀松平常。” 

  　　“你家小姐‘天山圣姑’萧洁娜为何不来见我？” 

  　　三个少女唁唁笑道： 

  　　“你以为你是谁？这么大架子，要我家小姐来见你。” 

  　　黄天虎本来想出手将熊石涛救出来，可转眼见人家谈起交易来，并没有伤害熊石涛的意思。 

  　　于是就和柳红燕作壁上观。 

  　　心想：以前听师父讲，这“天山圣姑”似乎是“天山雪花剑”一派的掌门人，“雪花剑”因出剑密如雪花，轻盈如雪花飘舞所得名。 

  　　这雪花剑派的前掌门萧远山和父亲生前还是好友，两人曾组织武林群豪一齐去追杀十邪，后来听说在父亲遇害不久也就跟着遇害。 

  　　听师父讲，当年自己母亲和萧远山的妻子同时怀孕，萧远山和父系曾当着群豪的面指腹为婚哩，如果是一男一女就结成亲家，如果是两男或者是两女。就如何如何，还有什么信物。 


  　　黄天虎想到两位老人家一世侠名，没想到时间一恍十八年了，算起来那位萧洁娜姑娘也该和我一般大现在当上了天山‘雪花剑’的掌门人，也可告慰父亲在天之灵了。 


  　　关于当年两位老人的指腹为婚，就随着两位老人的过世也就烟消云散。 

  　　婚姻也该讲缘份的一个天南一个地北，怎么可以指腹为婚？照你俩他老人家的意思，我是一个无懒流氓，那萧姑娘也要嫁给我？萧姑娘我不喜欢，我也得娶她？想到这里不由摇了摇头。 


  　　转而又想，天山到这里不远千里，不知萧姑娘远道而来是为了什么？要从熊石涛那里得到什么讯息？ 

  　　说实在话，黄天虎既然知道了萧洁娜和自己有一些关系，潜意识的也想看到她，甚至对她门下的姑娘也有好感。 

  　　毕竟是父众的挚友的女儿，更何况与自己曾指腹为婚呢。 

  　　柳红燕怎知这些细节，要不是熊石涛叫出萧洁娜的名字，黄天虎都忘记了。 

  　　所以柳红燕一拉黄天虎的手道： 

  　　“大管家，我们走吧！” 

  　　那熊石涛一听柳红燕要走，更是大高，忙叫道： 

  　　“柳姑娘，你不能走哇，你说过大丈夫一言既出，驷马难追的呀！” 

  　　柳红燕回头笑道： 

  　　“我是大丈夫吗？” 

  　　熊石涛一时语塞。可怜巴巴的念叨道： 

  　　“你……你……” 

  　　三个“雪花剑”门下的少女，看到熊石涛称一个公子哥模样的青年为柳姑娘，心里甚感奇怪，怎么这‘万事通’连男女都分不出来。 

  　　再一听柳红燕出口说话，莺啼婉转，分明是一个少女的腔调，更感奇怪，心想：原来是个女扮男装的假货！ 

  　　可这个老头为何这么怕她！说明这熊石涛肯定认得她，既然是熟人，说不定会上来助拳的，多一事不如少一事，免得节外生枝，大小姐交待的事情没办好可说不过去。 


  　　于是年纪稍长的那个白衣少女突然从怀里掏出一对金元宝在桌子上一放，说道： 

  　　“熊老前辈，我家小姐说，只要你告之黄天虎的下落，这两个金元宝就是你的了。” 

  　　围观的人远远的站在门外，见一个姑娘从怀里掏出两个金元宝，都禁不住哗然惊呼。 

  　　黄天虎和柳红燕正准备离去，突然听到白衣少女说出“黄天虎”三个字，心里一登，便转头定在那里。 

  　　熊石涛爱财如命，饶是他见识大，遇到如此阔绰的买主，想那黄世杰也为之逊色，只觉得两眼发亮，不禁心花怒放，但语气还是故作镇静说道： 

  　　“三位姑娘，作买卖也不能这样对待卖主的呀！” 

  　　稍为年长的白衣少女，柳眉一挑，眼笑说道： 

  　　“玲玲、敏敏，你们先放了熊老前辈吧！” 

  　　叫作玲玲和敏敏的两个少女依言撤剑放了熊石涛，熊石涛拿起桌上的两锭黄金敲了敲，显然是货真价实的，转头说道： 

  　　“不知你家小姐问的那个黄天虎？” 

  　　黄天虎心里如小鹿直撞，蹦蹦跳跳，心想：这萧姑娘不知为什么出这么大的价钱打探我的消息，这熊石涛被称为‘万事通”可我昏倒在冷月庵，这事天知、地知，师大和燕妹四人知，我不相信他会知道，看他怎么说法。 


  　　熊石涛见黄天虎和柳红燕去而复返，心里也就感到踏实了。 

  　　那稍为年长的白衣少女满脸不解，因为“天山圣姑”萧洁娜只叫她们三人来问‘万事通”黄天虎的下落，可听熊石涛的口气好象江湖中有好几个黄天虎似的，怔了一会儿说道： 


  　　“当然是从小和我家小姐指腹为婚的那个黄天虎。” 

  　　当年萧远山和黄朝栋将十邪逐出中原，在庆功酒上两人指腹为婚，当着群豪的面，因为萧远山和黄朝栋两夫妇在江湖人眼里是两对壁人，所以一时传为佳话天下正道群家都知道这件事。 


  　　后来两家都惨遭横祸，这件事就在人心目中冷却了。 

  　　熊石涛当然知道这件事，向黄天虎望了一眼，狡黠的一笑。 

  　　黄天虎正在被白衣少女的话所吓着，没想到萧姑娘也知道这件事。时隔十八年，此时他找上门来，一时不知该怎么办。 

  　　突然见熊石涛意味深长望自己一眼，更是吓了一跳。 

  　　心想：这家伙早就认出来我了，连忙向他使了个眼色，意思叫他千万不要说出去。 

  　　其实熊石涛只是从黄天虎对叶青青的关怀程度推测出这虬须大汉就是名动江湖的黄统领，见黄天虎对他大打眼色，更加确认了。 

  　　柳红燕对这些茫然不知，望着黄天虎。心想：咦，虎哥哥怎么还有一个指腹为婚的，这姑娘是谁呀？ 

  　　好奇心一起，更想听下去。 

  　　熊石涛哈哈大笑，一招鼠须道： 

  　　“哦，原来萧姑娘是想问她指腹为婚的未婚夫，这个黄少侠，可不简单，他的名气可大哩，曾在摩天岭力毙六邪，将‘六合神教’的教主打下悬崖，解武当之危，被江湖人推为攻打‘地狱神教’的带头人。” 


  　　缓了一下，阴阳怪气的笑道： 

  　　“自古美女爱英雄，他身边可有三个国色天姿的少女陪着他呢，你家小姐，一个姑娘家，千里寻夫，精神可嘉，只怕……” 

  　　后面的话还没说完，只见白影一晃“啪啪”两个脆响，熊石涛着着实实的吃了两耳光。 

  　　人们眼前霎的一亮，房间里已多了一个娇花照人的壁人。 

  　　姑娘穿着一袭如雪的白裙，柳叶眉，丹凤眼，五官生得无不恰到好处，使人赏心悦目，如仙子驾到，白里透红的脸上含着怒色。 

  　　那熊石清乃江湖上一代成名人物，轻轻易易被一个姑娘家打了一个耳光，心里实在不服气。 

  　　一来是疏忽，二米是对方手法太快，使他防不胜防。 

  　　三个白衣少女嘻嘻一笑，福了一福道： 

  　　“小姐！” 

  　　熊石涛捂着脸惊问道： 

  　　“你就是‘天山圣姑’萧洁娜？” 

  　　稍为年长的白衣少女说道： 

  　　“不是我家小姐是谁？人家问你问题，你却乱嚼舌根！” 

  　　萧洁娜直视着熊石清说道： 

  　　“熊老前辈，黄天虎的下落，还请你赐教！”说着从怀里又摸出两银黄金。 

  　　众人没想到一个姑娘家说打人耳光，也是干脆，没想到说话作买卖也这般干脆。 

  　　黄天虎心里如十五只吊桶打水……七上八下，忐忑不安，心想道：自己已到处留情，害了青妹，现在可不能再心存它念，还是离开这是非之地为妙。 

  　　一拉柳红燕的手。 

  　　两人走出客店，向西北而去…… 

  　　“虎哥哥，你那指腹为婚的萧姑娘，打人家耳光肯定是家传绝技，你以后可得当心。” 

  　　黄天虎忙道： 

  　　“燕妹，你不要再拿我开心了，我己经罪孽深重。” 

  　　柳红燕知道他又想到青妹身上，故而神色黯然，心感歉意，也就不再作声。 

  　　等黄天虎和柳红燕风尘仆仆的赶到平霞关的时候，刚好是七月七日。 

  　　这天，万里碧空，艳阳高照，确是难得的好天气。 

  　　平霞关在陕西憧关以南，地势险要，作壶口状，小山的山顶有一个大坪，显然是古代操练兵马的大校场。 

  　　黄天虎怕别人将他认作叶剑南，所以把脸皮涂成淡黄色，胡须也加长，看起来像生了一场大病。 

  　　一路走来，见山道都打扫得干干净净，各平地都备着小方桌，摆放茶水，有人派在坪口迎接。 

  　　尽管，这些魔头满脸堆笑，换了装束，但黄天虎还是认得“川香馆”里的两个黑白无常。 

  　　两人见黄天虎和柳红燕走近，忙迎上前去，说道： 

  　　”两位是？” 

  　　黄天虎咳了两声，说道： 

  　　“我是四川‘虎头门’的掌门人，刘安，这是小徒付正华。” 

  　　黑无常头一歪，心想：四川‘虎头门’我怎么没听说过，可天下门派这么多，也说不定是些不出名的小门派到这里长长见识，打个哈哈道： 

  　　“原来是刘掌门，好好，后面是－－，哟，泰山派掌门石中敬，欢迎，欢迎！” 



  第十章　群雄齐聚 

  　　黄天虎望后一看，后面是一个身材高大的老者，背负长剑，带着四个泰山派的弟子，见黑无常手伸过去。理也没理，鼻子“哼”了一声，昂然上山 

  　　黑无常讨了个没趣，要不是教主嘱呼，早就不耐烦了，没办法只得强作欢颜，去迎接另外客人。 

  　　黄天虎见各个地方都有条不紊，足见“地狱神教”准备的甚是周到，似乎志在必得，不由心里隐隐担忧。 

  　　在人群中四处搜寻，突然听到一个炸雷的声音大叫道： 

  　　“操他奶的，这是什么条，有一股骚味！” 

  　　黄天虎心中大喜，忙向那边瞧去，果见群豪簇拥着玄裴道长、‘茶山老祖”、“醉仙真人”往大坪而上。 

  　　群豪向山下四处张望，显然是等他。 

  　　黄天虎真想走过去，但还是忍住了。 

  　　这时，听到山下黑无常高声叫道： 

  　　“雪花剑派”掌门人“天山圣姑”萧洁娜姑娘到。” 

  　　“梅花剑派”掌门人“万事通”熊石涛老前辈到。 

  　　黄天虎怕自己被人认出，连忙找了一个偏僻的地方坐下。 

  　　这张桌子已坐了几个嵩山派弟子，见萧洁娜上来，坪上人议论纷纷。那崇山派的弟子喷喷赞道： 

  　　“哇！以前只听说“天山圣姑”貌比西施，赛过貂禅，耳听为虚，眼见为实，果真如此” 

  　　“听人说她曾在天山脚下杀了‘黄河四丑’，武功也是了得，娶这样的人作老婆，可不好受。” 

  　　“她这次来赴武林大会，看来是争夺武林盟主的，如果大家来推选的话，我首先就推举她当武林盟主！” 

  　　“你一个大男人拜倒在姑娘的石榴裙下，也不害臊！” 

  　　“这有什么害臊的，其他人的石榴裙你看我拜不拜，我就心甘情愿拜倒在她的石榴裙下！” 

  　　“你可是个色中饿鬼……咦，她在找谁，看，眼向这边瞧来，张虎，怕是找你的吧！” 

  　　黄天虎心虚地低下头。 

  　　突然，山下的大坪里，锣鼓大震，鞭炮齐鸣，人们纷纷站起来。 

  　　有声音大声喊道： 

  　　“请各派的掌门人到大厅里入座！武林大会开始！” 

  　　这人内功甚是了得，将吵吵嚷嚷的人声压了下去。 

  　　黄天虎心想：这光秃秃的山石关上，那里来的什么大厅，回头侧望，见群豪望着山路，满脸焦急，见日已过午，黄天虎还没来，都无奈随着人群往上走，黄天虎心里不由一阵难过。 


  　　黄天虎见众人都往一个山洞里走去，心里更是好奇，这山洞极窄，只能容两个人并排通过。 

  　　一走进山洞豁然开朗，原来里面是一个极大的洞府，里面石壁的四周灯火通明，亮如白昼，远看如照在天慕的星星。 

  　　这是一个自然形成的钟乳洞，少说也能容纳三四千人，黄天虎不得其解，搞不清史百川为何要选这么一个地方。 

  　　群豪见这届武林大会竟然在一个山洞里举行，颇为新鲜好笑，虽然知道武林大会有史百川的阴谋，但绿林豪客无不喜欢热闹，武林大会毕竟是武林最大的盛事，心里兴奋，将史百川的阴谋就忘了。／ 


  　　潇湘子＊扫描，aim－9 OCR，潇湘书院＊连载 

  　　山洞里地面平坦，显然是魔教中人填平的，摆满了桌子，每张桌子坐八人，上面放着瓜果之类的东西。 

  　　山洞的前端兀自突起一个平台，平台的四周用铁链围起，上面铺着猩红地毯，最前面放着一张长长的条案，条案用红布盖上，后面有八张太师椅。 

  　　条案后的石壁持着两条长幅，上面写着“武林一家，共发其光”另一条写着“竟选盟主，造福江湖。” 

  　　黄天虎和柳红燕被人领到西边的一个角落坐下，同席的还有六个，他们都互相询问，尽情谈笑拍肩握手，喜气洋洋。 

  　　听他们说话和自我介绍，他们似乎分别是猴拳门的掌门及大弟子，江西“九江龙门”掌门人及师爷“豹形门”掌门人及夫人。 

  　　心想：怎么我运气这么好，这一桌上是猴、龙、豹的，都是动物，不由暗暗好笑。 

  　　抬头向前面望，见“茶山老祖”、“醉仙真人”和言裴道长及群豪。被安排在居中的位置坐下，显然在江湖中地位极高。 

  　　同桌的三大门派谈得兴高采烈，见这个满面病容和一个公子爷的人，大刺刺的样，甚至正眼也不瞧他们，心里气忿不平，都想：这两个人不知什么来路，还做得很，想必也和我们在江湖上地位差不多，不然怎么三排和我们一座。 


  　　于是那“豹形门”的掌门人向黄天虎双拳一抱说道： 

  　　“这位老弟是那一派的，江湖名诗怎么称呼告之我们，也让大家高仰一番。” 

  　　黄天虎侧头一看，只见那“豹形门”的掌门，身穿印着金元宝的花绸长衫，脸上油光发亮，哪有豹子的威风，倒像一个土财主，阴阳怪气的望着他。 

  　　黄天虎不想与他多嚼口舌，淡淡地说道： 

  　　“我是‘虎头门的掌门，江湖人称我为‘百兽之王’刘安，这是小徒付正华。” 

  　　那土财王模样的人哈哈大笑道： 

  　　“老虎不发威，倒像只病猫！” 

  　　同桌的“猴形门”和“九江龙”听了仰头一阵嘲笑。 

  　　黄天虎也不理会他们，也不吃桌上的东西，心中对史百川的安排大为吃惊，这等气派可以说是花费了不少心血的。 

  　　不一会儿，座位都坐满了，山洞里挤满一堂，黄天虎暗中一数有两百余张桌子。洞中竟有二千多武林知名人士，真可谓盛况空前，黄天虎只识得武当山的一百多群豪，其余的尽是些生面孔。 


  　　山洞里一片喧哗，甚是嘈杂，听口音大多南腔北调，语气对史百川这次武林大会颇有赞誉，黄天虎心想：这史百川可能暗中勾结许多黑道武林人物前来捧场，我这次主要是给他一个措手不及，千万不可暴露身份。 


  　　黄天虎眼光四下搜寻，心想：青妹今天会来吗？要是她来了，我愿当着天下群豪的面向她陪罪。 

  　　突地，黄天虎眼角的余光有一双妙目一直在注视着自己，这人就在自己的眼皮底下。 

  　　因为他一直注视着远处，所以眼前的就没大注意。 

  　　眼皮一垂，心里怦怦直跳，原来他身后坐着“天山圣姑”萧洁娜，一双妙目满含疑惑的眼光看着他，熊石涛见他眼光所及，忙赔了个笑脸道： 

  　　“柳姑娘，我……我……今天是第五天了。” 

  　　黄天虎见他满脸诚惶诚恐，原来是对身边的燕妹讲的，柳红燕从身上掏出一进红色药丸给黄天虎说道： 

  　　“给他！” 

  　　黄天虎见熊石涛满脸喜色，竟不过来拿，仔细一瞧，原来是被人点了穴道。 

  　　再看萧洁娜眼神很复杂，看着他像仔细打量一个怪物，细细分辨什么，心里一愣，想道：难道熊石涛将这一切都告诉了她，可这眼神又不像。 

  　　熊石涛吞了那颗红色药丸，对着黄天虎眨了眨眼睛。 

  　　黄天虎一时不明白他要表达什么意思，这时萧洁娜突然问道： 

  　　“柳管家，听熊老前辈讲，你可是黄天虎的师父，黄天虎是你一手养大的，可有这事？” 

  　　黄天虎一愣，没想到熊石涛竟编出这样一个弥天大谎出来，但又不好言明，干咳两声道： 

  　　“萧姑娘，那你就误会了，黄天虎只是在我公子家盘桓数日，师父倒真谈不上。” 

  　　柳红燕见起先黄天虎若有所思，眼睛里露出渴望的神色，便知道他在找青妹，忽然见萧洁娜正坐在背后，这倒大出她的意料，一拉黄天虎的手轻声道： 

  　　“青妹没看见？” 

  　　黄天虎心神一定，忙对萧洁娜歉然道： 

  　　“你们慢聊！” 

  　　说完忙转过身来。对柳红燕道： 

  　　“真怪。青妹应该会来的。” 

  　　柳红燕见他满脸忧伤，安慰道： 

  　　“就是来了，你也不会认得的。” 

  　　“哦。怎么不认得。” 

  　　“你会易容，难道她不会，更何况身后还有一个萧小姐，这叫一叶障目，不见青妹！”说出来的话，味道酸酸的。 

  　　黄天虎一下噎住了。 

  　　这时，只听见石洞门口有人高声唱道： 

  　　“‘地狱神教’教主史百川教主到！” 

  　　唱毕，群豪一齐回头。 

  　　只见一边脸笑，一边脸络的史百川，穿着灰色的披风昂然而入，跟着后面的是坦胸露乳浓妆艳抹千媚百态的“喋血淫狐”白玉媚，颇有威风和气度。 

  　　黄天虎的眼光在投向白玉媚身后的两个少女后惊呆了。 

  　　这两个少女都穿着绿衫，长得一模一样，黄天虎身体微动，正准备走过去喊叫，身旁的柳红燕连忙一把拉住他，轻声急说道： 

  　　“虎哥哥，不能冲动。” 

  　　黄天虎心里大惊，此时情况危急，可不能乱了方寸，便忍住心情坐了下来，但眼睛始终没离开左边那个少女。 

  　　可那绿衫少女脸若冰霜，眼神不定，若有所思，目不斜视地跟着白玉媚身后，白玉媚脸上带着微笑。 

  　　黄天虎看到叶青青出现，心里的大石往下一落，可眼前的叶青青却使他感到那么的陌生。 

  　　心中呼唤千百遍的青妹陡然出现，怎叫他不激动难安，可这青妹又怎和史百川在一起，神情那么木然，是我害了她，黄天虎想到叶青青那天真烂漫的笑脸，不由神伤。 


  　　心想：这其中肯定有什么诡秘，千万不可心急误了大事，既然得知青妹妹平安，就没什么了。 

  　　显然“醉仙真人”和“茶山老祖”也都认出自己徒儿来，齐声惊呼道： 

  　　白玉媚嫣然笑道： 

  　　“原来是‘五奇’两位前辈，你们大概认错人了吧，这是小女大娘和小媚，来大媚、小媚，快来参见两位前辈。” 

  　　两位绿衫少女走上前去福了一福，脆声道： 

  　　“大媚、小媚参见前辈！” 

  　　武林群豪哄然叫好，更有人道： 

  　　“史教主的两位千金不仅生得美貌无双，而且还冰雪聪明。” 

  　　“茶山老祖”和“醉仙真人”见叶青青面色木然，眼神所见，似乎根本不认得他俩，饶是两位武林名宿一生不知涉足多少稀奇古怪之事，可这事却大出意料。那“醉仙真人”叫道： 


  　　“青儿，我是你师父‘醉仙真人’哪。” 

  　　叶青青一脸迷惑的望着面前的这个老人，尽力思索却一点印象也没有，迷茫的说道： 

  　　“‘醉仙真人’，‘醉仙真人’……” 

  　　白玉媚怕露了马脚，叫道： 

  　　“大媚，我们走。” 

  　　史百川四人登上平台，群豪马上静了下来，史百川眼光四下一看，朗声说道： 

  　　“众位武林掌门与前辈来到平霞关，算是给我史百川一个薄面，我史百川在这里先谢大家了。”说完抱拳作揖。 

  　　群豪有的站起身，抱拳回礼，黄天虎心想：这些人肯定是史百川邀来助威的，看来史百川那踌躇满志的样子似乎志在必得，于是坐在那里动也不动，眼睛直盯着叶青青。 


  　　史百川接着说道： 

  　　“各位武林名宿，我史百川以前行事肯定有些不对的地方，但那也是不得已而为之，经过这几个月的细细思量，痛下决心，很想尽我之力。为武林作一件善事，便邀请各位到平霞关来，以武会友，相互切磋，推选出一个武林盟主，解决武林百年纷争。” 


  　　台下有人附和叫好。 

  　　史百川手一压，说道： 

  　　“既然是武林盟主，我想无论是武功和操守应该是大家信得过，不过，我们武林中人大都是刀尖上舔血，最重要的是武功好。所以呢，我史百川将武林至宝就献出来，送给今天独占鳌头的武林盟主，让他习熟书中所载的武学宝典，好行使盟主法权。来，将‘玄魔秘 


  　　芨’送上来。” 

  　　话音一落，站在一侧的两个魔教长老双手呈上了一个木匣子。 

  　　史百川打开木匣子，从里面拿出一本发黄的书，翻了一番，以示众人。 

  　　群豪大哗，要知道这“玄魔秘籍”可是至高无上的武学宝典，多少武林中人对之垂涎三尺，那次在摩天岭人人浴血纷争。无不想将“玄魔秘芨”据为己有，练成盖世神功，而此时史百川却把人人想得的武学宝典公然观众。 


  　　马上就有人眼中现出贪婪之光，大都兴高采烈恨不得马上扑上去，一显身手，即使粉身碎骨也在所不惜。 

  　　黄天虎没想到史百川会来这一着，心想：这可后患不小。 

  　　山洞里一片嘈杂纷扰之声，大家都交头接耳，像喝了什么令人兴奋的东西，大声议论谁能夺得那本武林秘芨，当上武林盟主，号令江湖。 

  　　忽听史百川双手一按，朗声说道： 

  　　“大家静一静，这武林大会既然由我史百川举行，我想这以武较技，可得定个规矩，划个道儿。” 

  　　群豪一向都随便惯了，那能说静就静，过了好一会儿，才静下不语，主要是史百川运用了内力远送，将众人的声音压了下去。 

  　　一听史百川要说比武的规矩，大家都静看着史百川，听听到底怎么个比法。 

  　　潇／湘／子／／扫描，aim－9 OCR，潇湘书院／／连载 

  　　史百川见众人都平静了，威严一望，顿了会儿才说道： 

  　　“我想这前面已有八个椅子，我们先请武林中八大门派的掌门人入座，作为这次武林大会的公证人，也许人会问，那八大门派就不争这盟主之位，当然要争，但这八大门派的掌门人大家都知道是武林中有声望的前辈，只要决出最后的一名胜者和八大门派的掌门过招， 


  　　将八大门派的掌门打败，那就当之无愧的是武林盟主你们说这个方法怎么样？” 

  　　一些有见识的掌门人想：“这不是叫我们自相残杀，然后你‘地狱神教’好坐收渔人之利吗？” 

  　　可大多数人一想到“玄魔秘芨”，都利欲熏心，而更多的人是来瞧热闹的，越乱越好，于是，众人都纷纷喝彩起来。 

  　　于是站在一角的一个膀阔腰圆，相貌凶恶的威武汉子上前唱道： 

  　　“请少林派掌门玄空大师，武当玄裴道知，华山掌门楼成庆，青城派……入座！” 

  　　可台上只有七个人，华山派楼老前辈不在其内，黄天虎想到楼老前辈去追“武夷凶神”就失踪了，不知现在何处。 

  　　那人又说道： 

  　　“既然华山派没来，就请五奇之一的‘茶山老祖’入座。” 

  　　“没人就拉我老头充数，这我可不干，谁喜欢坐，谁就上去坐好了。” 

  　　忽然白玉媚娇笑道： 

  　　“既然‘茶山老祖’这么客气，那我就不让贤，由我来代表我们掌门做个公证儿。” 

  　　话未说完，人已坐了上去，黄天虎见叶青青和白小媚分别在她左右，叶青青表情木然，似乎心思全不在此，百思不得其解。 

  　　柳红燕拉了拉黄天点轻声道： 

  　　“虎哥哥，你看青妹，好像已经……已经失去了记忆，她什么人都不认得了，你不要冲动，我们慢慢观察再作打算！” 

  　　黄天虎见青抹眼睛直直的，眼神定着，那神情已不是一个正常人。心里大痛，心想：肯定是从悬崖上跳下，震伤了头脑，但又没什么办法。 

  　　只听见史百川说道： 

  　　“我们今日以武较技，原则上是点到为止，可这动手过招当中，刀枪又没长眼睛，难免会伤人流血，这一点大家都是江湖中人，可不需我史百川在这里多费口舌，所以今日比武伤亡概不负罪责。” 


  　　众人听了，都不由心里一紧。 

  　　这不是明摆着叫大家拼命吗？ 

  　　史百川说道。 

  　　“既然大家没意见现在比武开始！” 

  　　说完退到左手边一张大桌子上座下，两边分站十六位魔教长老魔头，黄天虎看到桃花仙子秦水灵也在
`)],-1)]))}const c=e(t,[["render",o]]);export{_ as __pageData,c as default};
