import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风035.md","filePath":"google/东方白武侠3部/盖世雄风035.md"}'),c={name:"google/东方白武侠3部/盖世雄风035.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第三十五章：临水且呼今日酒  看山不改昔年云

田青与这凶恶的和尚目光一﹒接，深信此人的功力非比等闲，立
</code></pre><p>即沉声道：“请问家师兄现在何处？”</p><pre><code>“走了！”麻面和尚沉声道：“长生岛岛主对你师兄弟不薄﹒无
</code></pre><p>非爱你们身手不俗……”</p><pre><code>田青厉喝一声“住口！”冷峻地道：“不问可知，你必是长生岛
</code></pre><p>的余孽！长生岛主那老贼设计陷害于我，将一个竹筒交与一位独目独</p><p>臂和尚，筒中竟是一条毒蛇，钻入那和尚口中，生死不明！”</p><pre><code>田青切齿道：“由今夜听见一切情形推断，长生岛、凤仪谷和火
</code></pre><p>球谷的主人，都是一丘之貉，少林僧人三餐不继，几乎沦为乞丐，其</p><p>他各大门派不问可知，快说！家师兄和师妹在何外？”</p><pre><code>那麻面和尚斜倪田青一眼，不屑地道：“小子好大的口气，不要
</code></pre><p>说你，就连白、蒲两个老贼，也难逃废除武功之劫。”</p><pre><code>田青冷峻地道：“恶贼！但白告诉你吧！白、蒲二位前辈，因念
</code></pre><p>火球谷主师门之情，自愿被废武功，现在已经恢复了，今夜我们要血</p><p>洗少林寺！”</p><pre><code>他对班驼子沉声道：“驼子，你该知道哪些人该杀？”

班驼子道：“我知道！但在动手之先，必须确知李大侠和皇甫丫
</code></pre><p>头是否离开少林？”</p><pre><code>田青道：“不错，你先看我的！”

他向前迈上三步，道：“恶憎，你且接我一掌……”

这一掌竟用了十成力道，那疤面僧哂然一笑，毛茸茸的大手倏伸
</code></pre><p>迎上。“砰”地一声，狂飙四溢，那疤面憎闷哼一声，身子倒飞一丈</p><p>，摔在院子中央，震裂了七八块石板。</p><pre><code>这一手确是先声夺人，连田青自己也大感意外，觉得自己的内力
</code></pre><p>，确比以前突增一倍有余。</p><pre><code>田青知道是那颗“返魂丹”发生了效力，不禁豪气大发，一掠而
</code></pre><p>上，足尖抵在疤面憎人的太阳穴上，厉声道：“快说，家师兄和师妹</p><p>在哪里？”</p><pre><code>疤面僧人一双牛眼赤红似火，道：“小子，你杀了我，我也不说
</code></pre><p>！”</p><pre><code>“好！”田青切齿道：“咱们试试看……”

足尖点他的左腮，疤面僧哼了一声，左腮立即凸起，像吹进空气
</code></pre><p>一般。</p><pre><code>不一会凸起一个拳大的血泡，闪闪生光。

田青再向他的右腮点了一脚，也凸起一个大泡，更显得狰狞无比
</code></pre><p>！</p><pre><code>田青冷峻地道：“你说不说？”

疤面僧人大力摇摇头，竟是视死如归。

田青伸手戳出两道指劲，正是“如来指”法，“波波”两声，两
</code></pre><p>个大血泡立即破碎，血花四溅，露出皑皑白骨。</p><pre><code>那些衣衫褴褛的偕人，大为鼓舞，但那几个被田青鞭打的恶僧，
</code></pre><p>却不禁触目惊心。</p><pre><code>田青沉声道：“你还不说？”

疤面僧人干脆闭上牛眼，不理不睬，田青沉声道：“老驼子，由
</code></pre><p>此看来，家师兄和师妹可能仍在本寺之内，正在危险之中！”</p><pre><code>班驼子道：“不错！让我来收拾他……”

他走到疤面僧人面前，道：“贼秃，你还不说……”

“呸！”疤面僧人张口吐出一口血痰，差点吐在班驼子脸上。

老驼子“嘿”然一声，伸手扯着他的左耳，“唰！”连皮带肉撕
</code></pre><p>了下来。</p><pre><code>疤面僧人全身痉挛一阵，仍然闭目不理。

班驼子又撕下他的左耳，道：“我要叫你尝尝你自己的耳朵是甚
</code></pre><p>么味道一一”</p><pre><code>他一点疤面僧的下颚，立即张开大口，把一个血淋淋的耳朵，塞
</code></pre><p>入恶僧的口中，然后又在他的结喉穴上点了一下。</p><pre><code>“咕嘟”一声，疤面僧人果然将一只耳吞了下去。

田青不由大皱眉头，心道：“这老驼子的手段辣得很呢！这一手
</code></pre><p>未免太毒了些！”</p><pre><code>田青道：“杀了他算了，我们可以问问别人！”

班驼子道：“再看我的！”

他把疤面僧人举了起来，掼向墙壁。

那墙壁都是以大麻石砌成，坚硬无比，只听“扑哧”一声，血花
</code></pre><p>四溅，一颗头颅全部粉碎。</p><pre><code>田青抓住另一个僧道：“快说，我的师兄和师妹在哪里？”

那恶僧颤声道：“你的师兄和师妹确已离寺，但都身负重伤！”

田青惊然一惊，道：“他们走了多久？有没有人去追杀他们？”

恶僧道：“走了大约有半天了！似乎没有人追赶！”

田青沉声道：“照这疤面僧的身手，似不可能将他们击伤！”

恶僧道：“田大侠请回头，击伤他们的人来了──”

田青刚刚转过身来，罡风压顶，一个身着大黄袈裟的瘦小老僧，
</code></pre><p>举掌向他头上拍下！</p><pre><code>班驼子大吼一声，力扑而上，哪知这和尚仅是只手后撩，就把班
</code></pre><p>驼子震退一步。</p><pre><code>田青不避不闪，抡臂迎上，“砰”地一声，那和尚闷哼一声退了
</code></pre><p>一步。</p><pre><code>这和尚的身手，显然比刚才那个犹高出很多。

这时院中来了二三十个袈裟鲜明的和尚，分明都是风仪谷和长生
</code></pre><p>岛的恶徒，班驼子大喝一声，取下巨弓，有如出柙猛虎，巨弓“嗡嗡</p><p>”声中，已经倒下三个。</p><pre><code>这时那黄袈裟和尚大为震惊，再次扑上，力拍三掌。

田青恨他背后施袭，行为卑鄙，以十成力道戳出一指“如来指”
</code></pre><p>。</p><pre><code>“涮”地一声，那老僧的黄袈裟胸前裂了一尺多长裂口，厉喝，
</code></pre><p>一声，又拍出七掌。</p><pre><code>田青深信，以这黄衣僧和那红衣僧联手之下，师兄和皇甫瑶姬也
</code></pre><p>未必会身负重伤，可能被他们暗算。</p><pre><code>田青冷哼一声，又施出“笑指南天半朵云”，老僧见此招稀松，
</code></pre><p>再拍三掌。</p><pre><code>田青改为“苏秦背剑速回身”，巧妙地闪过三掌，那老僧更加轻
</code></pre><p>视，伸手抓向田青左肩。</p><pre><code>“平沙落雁空作势”刚刚施了一半，田青喝声“去吧！”改为“
</code></pre><p>长虹贯日才是真”！</p><pre><code>一声惨呼，那老僧左臂之下，被戳中一式“如来指”穿了个透明
</code></pre><p>窟窿，尸体滚出一丈多远。</p><pre><code>这时班驼子虽然杀了七八个假和尚，但二三十个围攻之下，老驼
</code></pre><p>子也有穷干应付之势。</p><pre><code>田青电目一扫，只见少林寺那些僧人，竟站在一边，袖手旁观，
</code></pre><p>好像麻木一般。</p><pre><code>田青暗暗叹道：“仅数月时间，这武功发祥之地的僧侣，竞变得
</code></pre><p>沮丧、颓废！雄心全消，古人说：哀莫大于心死！这些僧侣意忘消沉</p><p>，毫无反抗之意，长此下去，少林一派将永劫不复。”</p><pre><code>田青义愤填膺，热血沸腾，振臂大呼，道：“少林的师傅们，你
</code></pre><p>们若有半点人性，也该立即奋起抗暴，以你们的双拳和兵刃，杀尽茶</p><p>毒武林的魔鬼，杀一一”</p><pre><code>这一声“杀”有如暮鼓晨钟，那些被压迫被蹂躏的僧侣，有如恶
</code></pre><p>梦初醒，像疯狂一般参加肉搏。</p><pre><code>田青掠入人丛，只要梢为注意，即认出真假少林和尚，举个投足
</code></pre><p>之间，惨曝迭起，尸体一具具倒下。</p><pre><code>少林憎人有数百之众，但大部分被迫四出化缘，有一部分不堪被
</code></pre><p>奴役，离寺逃走，甘原被奴役的，都是忠贞分子。</p><pre><code>而假和尚虽不及现在人数之半，却因少林寺的僧侣三餐不继，体
</code></pre><p>力大减，二对一亦非敌手。</p><pre><code>但加上田青和班驼子之后，形势就不同了，不到三更，除了溜掉
</code></pre><p>的之外，已全部就歼。</p><pre><code>而少林那些僧人，杀红了眼，竟和自己人厮杀起来，情况至为惨
</code></pre><p>烈。</p><pre><code>田青再次振臂高呼，有振聋发哪聩的作用，那些半疯狂的僧侣才
</code></pre><p>逐渐停手。</p><pre><code>但未死的已不足三五十人了。

田青大声道：“此番贼党死亡殆尽，必不肯罢休，你等若不及时
</code></pre><p>远避，绝难幸免，储藏室中有无数金银，你们各取所需，速离少林，</p><p>待机而动，不必在此等死！”</p><pre><code>其中有些僧侣道：“明知大难将临，吾等亦不能弃寺逃亡

田青厉声道：“奢言生死，非智者所当为，佛门中人以济世救人
</code></pre><p>为怀，大违佛家教义！须知留得青山在，不怕没柴烧，要想挽救此劫</p><p>，若智勇兼备不为功，在下言尽于此！各位请三思而行！”</p><pre><code>班驼子道：“田少侠，我们快走吧！必须去追你的大师兄和皇甫
</code></pre><p>丫头！”</p><pre><code>田青道：“他们虽然危急，却未必有生命之忧，我们应该速往武
</code></pre><p>当，也许他们不顾身负重伤，驰往武当报信！”</p><pre><code>班驼子道：“此言有理！我们走……”

二人出了少林，向南疾驰，一夜一天，到了武当山下。

武当山为大巴山北脉。共有二十六峰，其中一峰最高，乃人柱峰
</code></pre><p>，历代修道之士，如阴长生，陈搏等，都曾修道于此。</p><pre><code>昔日解剑岩何等威风，而现在竟无一人看守，整个峰上死寂一片
</code></pre><p>。</p><pre><code>田、班二人心情沉重疾奔上清观。

偌大殿字中竟无半点灯火，但田青已看到那高大石阶上鲜血点点
</code></pre><p>滴滴，由观内滴到观外。</p><pre><code>而且还有一些不太清楚的血足印。

二人大为惊骇，同时暗暗戒备，进入观中。

首先人目的是三具尸体，卧在院中，那是年轻的道人，都是口鼻
</code></pre><p>渗血，内伤致死。</p><pre><code>进入第一座大殿，七个中年道人尸体，卧在血泊中，脑上

都有个杯口大的血洞。

田、班二人急忙向后掠去，所过之处，尸体垒垒，全是武当派道
</code></pre><p>人，没有一个便装俗家之人。</p><pre><code>由此推断，和少林寺情形差不多，那凤仪谷、火球谷和长生岛所
</code></pre><p>派来之人，也都换了道装。</p><pre><code>这原因很简单，他们为了使那些僧道甘愿被其奴役，不得不入境
</code></pre><p>随俗，以免使他们触目伤情。</p><pre><code>找遍了武当所有的殿字，未发现李梦龙和皇甫瑶姬二人。

“统统死光，没有一个活人么？”田、班二人在阴风惨惨的大殿
</code></pre><p>中穿掠着。</p><pre><code>“李梦龙和皇甫瑶姬是否混在这些尸体中间？”田、班二人审视
</code></pre><p>每具尸体。</p><pre><code>突然，“当”地一声钟响，四面八方的尸体都跃了起来。

田、班二人头皮发炸，凉气直冒，眼看着满身血渍的尸体站起来
</code></pre><p>，狞视着他们。</p><pre><code>而地上仍有尸体，为数较少，这时田、班二人才发现站起来的并
</code></pre><p>未死去，那只是故意将血渍涂在脸或身上。</p><pre><code>这些道士，分明是一岛和二谷中的恶徒装扮的，他们多数并未受
</code></pre><p>伤。</p><pre><code>田、班二人撤下兵刃，再看看地上未跃起的尸体，和少林的和尚
</code></pre><p>一样，一个个骨瘦如柴，分明在饥饿之下，被集体杀死。</p><pre><code>“当当当！”这钟声也蕴含杀伐之气，钟声甫落，数十个道人一
</code></pre><p>涌而上。</p><pre><code>田青的龙头凤尾笔力扫三次，惨曝迭起，骨肉横飞。

班驼子巨弓扫劈一匝，也倒下三四个。

不到半盏茶工夫，地上增加了二十多具尸体。

突闻一阵沉喝：“二位施主请停手，若再屠杀下去，本派必将万
</code></pre><p>劫不复……”</p><pre><code>田、班二人立即收手，那些假道士也退了下去，只见十个蓬头垢
</code></pre><p>面，瘦骨磷峋的中年道士，一字排开站在大殿石阶之下。</p><pre><code>这十个道士身后，站着两个宫装妇人和一个秃顶麻面的小老头。

班驼子未见过这三个绝世高手，但田青却认识他们，正是火球谷
</code></pre><p>谷主和长生岛岛主。</p><pre><code>长生岛岛主武功如何？田青尚未见识过，但火球谷谷主曾废了白
</code></pre><p>、蒲二位的武功，虽是白、蒲二人自愿，以报她们的恩，但她们身手</p><p>，确实不可轻估。</p><pre><code>这三人一齐出现，非同小可，班驼子厉声道：“来者何人？”

田青沉声道：“火球谷谷主和长生岛岛主！”

班驼子虽然性烈如火，却也知道厉害，立即对那十个道士道：“
</code></pre><p>你们几个牛鼻子，乃是武当派二流高手，怎会甘心听他们驱使？”</p><pre><code>那十个中年道士颓然一叹，垂头不语。

田青低声道：“这不能怪他们！他们为了保全武当一派，只有暂
</code></pre><p>时向人低头……”</p><pre><code>转对长生岛岛主沉声道：“尊驾教在下所办之事，用意何在？”

长生岛岛主嘿嘿狞笑一阵，道：“当然是要你们自相残杀！

可惜仍未收到预期效果，但今夜你们二休想生离武当山！”

田青冷峻地道：“老贼！划出道来，姓田的接你几招！”

长生岛岛主哂然一笑，本岛主当然要亲手打发你！”

说着负手踱出来，一脸轻视之色。

田青掠下石阶，沉声道：“尊驾到底是谁？”

长生岛岛上道：“能接下本岛主十招，我自会告诉你。”

田青纳足十二成真力，施出“追魂三笔”，巨笔上“嗡嗡”之声
</code></pre><p>有如雷呜，万道金色光弧，将对方罩住。</p><pre><code>但，说也不信，长生岛主沉喝一声，矮小的身子三飘两闪，竟滑
</code></pre><p>出巨笔罡风漩涡，拍出三掌。</p><pre><code>“砰砰砰！”笔风掌劲接实，双方都无法拿稳桩步，疾退两步。

所有的入都下了石阶，院中死寂一片，班驼子既惊且佩，想不到
</code></pre><p>这小老头的内力如此雄浑，更想不到田青全力以赴，仅扯成平手。</p><pre><code>突然火球谷谷主之一冷冷地道：“此子内力之大，绝不在白、蒲
</code></pre><p>两个老鬼之下，而且进境快奇，若不及时除去，终是心腹大患！”</p><pre><code>另一个谷主沉声道：“况且他去了一趟大内，将咱们的机密泄漏
</code></pre><p>，近来大内高手，已在武林中出现，本谷中虽不怕他们，总是免不了</p><p>麻烦，这小子非常讨厌，非擒住他不可！”</p><pre><code>她们自说自话，可气坏了田青，而长生岛岛主也感脸上无光，大
</code></pre><p>喝一声，正要再度出手，突闻一声宏亮的“阿弥陀佛”来自前殿。</p><pre><code>众人惊然一震，连火球谷谷主及长生岛岛主也未例外，一齐向发
</code></pre><p>声处望去。</p><pre><code>只见前殿中走出一位皓首白眉，灰衣麻履，手持沉重方便铲的老
</code></pre><p>僧。</p><pre><code>田青大为震骇，此僧正是上次和他动过手，力大无穷，差点使他
</code></pre><p>的兵刃脱手那个和尚。</p><pre><code>这老僧当时曾要化晴的奇书，他说奇书在小霸王身上，而当时田
</code></pre><p>青认为是无稽之谈，哪知不久就被牧一民戏弄，那个小霸王正是牧一</p><p>民的化身。</p><pre><code>因而证明这老僧早已看穿牧一民的把戏，当时指点田青，可惜田
</code></pre><p>青没有想到小霸王会是假的。</p><pre><code>长生岛主和火球谷谷主显然也不认识这者僧，但他们深知这老僧
</code></pre><p>身负绝学，就由刚才一声佛号可以证明。</p><pre><code>长生岛岛主沉声道：“大师何人？深夜来此有何见教？”

者僧白眉微掀，宏声道：“老僧想和三位交换十五条人命！”

长生岛主沉声道：“不知大师要交换哪十五条人命？”

老僧一指那十个瘦骨鳞峋的道士及田、班二人道：“这里十二位
</code></pre><p>，还有身负轻伤，被三位囚于后殿闭关室中的三个年轻人！”</p><pre><code>田青抖然一震，道：“前辈所说的三个年轻人，可是晚辈的师兄
</code></pre><p>师妹么？”</p><pre><code>老僧道：“不错！”

火球谷谷主冷笑道：“大师要换这十五条人命不难，请问以何物
</code></pre><p>交换？”</p><pre><code>老僧宏声道：“据说一岛二谷即将合并，君临天下，因而需要大
</code></pre><p>量金银，作为创办费用，不知确否？”</p><pre><code>火球谷谷主道：“不错！难道大师要以金银交换？”

老憎道：“正是！贫僧苦化数十年，积蓄不多，尚请三位施主开
</code></pre><p>价略低些！”</p><pre><code>长生岛岛主冷峻地道：“若以黄、白之物交换，亦无不可，

但这笔交易须一手交钱，一手交货，绝对不能拖欠！”

老僧正色道：“那是当然！请三位施主开出价来！”

三个魔头打量老僧一阵，心道：“就让你身上暗藏大量黄金，也
</code></pre><p>不会超过数百两，如果超过此数，必能看出来，但现在看来，你身上</p><p>似乎没什么沉重之物……”</p><pre><code>长生岛岛主嘴唇微动，似在和两个谷主交换意见。

不一会，长生岛岛主冷冷地道：“大师出家入，募化不易，自应
</code></pre><p>减半开价……”</p><pre><code>他左手一伸，五指箕张，在面前晃了凡下，道：“就是这个数字
</code></pre><p>吧！”</p><pre><code>老僧宏声道：“请施主加以说明，是以两还是以斤计算？”

长生岛岛主轻蔑地一笑道：“就是以两计算，恐怕大师目前也拿
</code></pre><p>不出来！况悬殊是以斤计算！”</p><pre><code>田青大为震怒，这分明是有意为难，这老僧除了一柄方便铲，身
</code></pre><p>为长物，他怎能拿出五百斤黄金，不由沉声道：“大师悲天悯人之心</p><p>，晚辈感佩不已！但晚辈虽知微未之技，难当法眼，却不愿被人以财</p><p>物交换……”</p><pre><code>老僧宏声道：“小施主请勿多言，老僧以令师同辈身份命你接受
</code></pre><p>，凉小施主不至见却！”</p><pre><code>田青肃容道：“大师认识家师？”

老僧道：“岂只认识，三天前老僧还见过他！”

田青大为激动，道：“家师现在何处？”

老僧朗声一声“阿弥陀佛”道：“小施主不认为问得不是时候？
</code></pre><p>”</p><pre><code>班驼子扯了田青衣衫一下，田青立即会意，当着三个魔头，当然
</code></pre><p>不便。</p><pre><code>三个魔头一听三剑客之一的屈能伸仍然健在，不由大为震骇，由
</code></pre><p>此可见，屈能伸虽为三剑客之一，身手及名头之高，远在白、蒲之上</p><p>。</p><pre><code>火球谷谷主沉声道：“大师若以屈能伸匿身之处见告，愿将五百
</code></pre><p>斤黄金改为五百两，绝不食言！”</p><pre><code>老僧肃容道：“这一点老袖恕难从命，希望仍以原价交换！”

说毕，“轰”然一声，将沉重的方便铲掷在三个魔头面前。

这一手不但使三个魔头大大地一怔，连田、班二人也惊疑不定，
</code></pre><p>心道：“莫非这沉重的方便铲是纯金铸造？”</p><pre><code>那方便铲将地上石板击碎了十余块，下陷数寸之深。

老僧宏声道：“此铲净重五百七十五斤，为老袖终生募化所得，
</code></pre><p>且系九九成金！请三位施主过目！”</p><pre><code>三个魔头何等目力，略一打量，已看到巨铲擦在石板上，有黄澄
</code></pre><p>澄的痕迹，分明是纯金铸造，再涂上黑漆。</p><pre><code>况且，凭他们的经验，只听那沉重落地之声，及下陷之深，即深
</code></pre><p>信钢铁之类，不会如此沉重。</p><pre><code>三个魔头互视一眼，他们的本意，不过是想难住老僧，他们算定
</code></pre><p>老僧不会有五百斤黄</p>`,215)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
