import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风053.md","filePath":"google/东方白武侠3部/盖世雄风053.md"}'),c={name:"google/东方白武侠3部/盖世雄风053.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第五十三章：上山原是复仇客  归去反为济急人

王不取沉声道：“见珠如见人，我等本应放了人质，怎奈他们杀
</code></pre><p>了‘血手财神’，大概李不闻也遭毒手，今夜即使见了老大的信物，</p><p>也不能甘善罢休……”</p><pre><code>铁芬冷冷地道：“你可知道本姑娘和老大是何关系？”

王不取道：“可能老大看你资质不错，收你为徒……”

铁芬沉声道：“告诉你们吧！老大与本姑娘及皇甫瑶姬平辈论交
</code></pre><p>，我们叫他是老哥哥……”</p><pre><code>王不取骇然一震，道：“老大年迈古稀，岂能与你等兄妹相称！
</code></pre><p>况且，据本人所知，‘宇内十二残’与三剑客势不两立……”</p><pre><code>铁芬捏着舍利念珠，缓缓向王不取走去，冷笑道：“照你之意，
</code></pre><p>非蛮干到底不可了？”</p><pre><code>王不取面色肃然，缓缓后退，退到窗口处无路可退，沉声道：“
</code></pre><p>丫头，你要干什么？”</p><pre><code>铁芬道：“我只想把这念珠还给老大，由你代交，因为你已经背
</code></pre><p>弃了他！”</p><pre><code>王不取正色道：“在下并未说过要背弃他，丫头不可胡说！”

田青心想，那老大的武功必定高出这三个魔头许多！不然的话，
</code></pre><p>他们不会如此惧怕。</p><pre><code>铁芬距他已不足三步，沉声道：“若是没有背弃老大，你见了此
</code></pre><p>珠，为何不交出皇甫姊姊？须知她也是老大的忘年之交！”</p><pre><code>田青心道：“这老大到底是谁？这两个丫头怎会与他成为忘年之
</code></pre><p>交？”</p><pre><code>突然，窗外伸进一只手，捏住了王不取的后颈道：“王不取，现
</code></pre><p>在我才知道你是老大的弟兄，既然你如此绝情，本姑娘就送你回老家</p><p>！”</p><pre><code>王不取心胆皆裂，原来窗外之人正是皇甫瑶姬，她刚才被那大汉
</code></pre><p>挟着往后逃去，那大汉不是“小霸王”的敌手，不须三五招，就被“</p><p>小霸王”击毙了。</p><pre><code>王不取大声道：“丫头快放手，王某说出珠宝收藏之所也就是了
</code></pre><p>！”</p><pre><code>皇甫瑶姬道：“不怕你不说！藏在哪里？”

王不取道：“大厅外左边，有个花坛，那花坛全是以金砖和银砖
</code></pre><p>堆砌而成，再涂上灰色，乍看像青砖一样……”</p><pre><code>皇甫瑶姬沉声道：“还有珠宝呢？”

王不取道：“花坛上十二个花盆中，都埋有珠宝，不信你去看看
</code></pre><p>……”</p><pre><code>皇甫瑶姬对“小霸王”道：“快去看看，那是不是真的？”

“小霸王”走到花坛，用指甲一刮那青砖，果然露出黄、白之色
</code></pre><p>，然后再掘开花盆中的泥士，托着一些大珍珠和宝石道：</p><pre><code>“大概不会错了！”

皇甫瑶姬冷峻地道：“若非有人来救，本姑娘仍然难逃毒手，你
</code></pre><p>虽然说了藏宝之地，本姑娘仍不会饶你……”</p><pre><code>说毕用力一捏，王不取双睛暴突，舌头伸出口外，哼也没哼一声
</code></pre><p>，倒地死去。</p><pre><code>田青不由摇头，心道：“她的手段果然极辣！杀人于谈笑之间，
</code></pre><p>今天才看出她的本性！”</p><pre><code>金不缺和武不道乍见王不取遭了毒手，同时穿窗而出逃

走了。

田青肃然道：“师妹似不必杀了他……”

皇甫瑶姬冷笑道：“假如不是‘小霸王’援手，大概死去的应该
</code></pre><p>是我，你认为他的命比我的命更重要是不是？”</p><pre><code>田青苦笑道：“小兄并无比意，只是说师妹的手段……稍嫌……
</code></pre><p>”</p><pre><code>皇甫瑶姬厉声道：“从现在开始，用不着你来管我！”

田青道：“小兄并非管你，只是认为上天有好生之德，不到最后
</code></pre><p>关头，不可滥杀……”</p><pre><code>皇甫瑶姬道：“等着瞧吧！要杀的人多着呢！”

牧一民声道：“好了！杀了也就算了！我们必须把这些财宝运下
</code></pre><p>山去变卖，购买赈粮！”</p><pre><code>牧芬道：“牧大哥！这件事由我们两人来办如何？”

牧一民知道她已上了钧，却微微皱眉道：“还是听听田老弟的意
</code></pre><p>见！”</p><pre><code>田青道：“既然铁姑娘有意留下处理这些珠宝，就请牧兄协助，
</code></pre><p>运下山之后，再与周大侠商量办理……”</p><pre><code>牧一民道：“田老弟意欲何往？”

田青道：“小弟对家师诸人，始终放心不下，小弟想到王屋山去
</code></pre><p>一趟，以便了断家师昔年一段恩怨，顺便看看家师是否在那里。”</p><pre><code>牧一民道：“也好！那么这件事就由小兄与铁姑娘办理了，事了
</code></pre><p>之后我们在哪里相见？”</p><pre><code>田青道：“现在说不一定，但小弟必定留下暗记，以示行踪！”

牧一民道：“一言为定，田兄请上路吧！”

田青带着李咏梅、皇甫瑶姬和“小霸王”离开桐柏山，向西北进
</code></pre><p>发。</p><pre><code>王屋山在晋豫交界之处，山有三重，其形如屋，相传为轩辕访道
</code></pre><p>处，顶有接天坪，东有日精峰，西有月华峰，中有黑龙洞，前有太乙</p><p>池，即济水发源处。</p><pre><code>四人上了接天坪，“小霸王”道：“不知那女人住在哪一个峰上
</code></pre><p>？”</p><pre><code>田青道：“王屋山面积并不太大，反正不是东峰就是西峰，我们
</code></pre><p>先登东峰看看！”</p><pre><code>李咏梅道：“屈前辈的剑术称为天下独步，昔年竟输于此山女主
</code></pre><p>人之手，而且剑上被震了一个小缺口，这女人身手之高，实在不容忽</p><p>视！”</p><pre><code>田青知道李咏梅在暗暗提醒自己，叫他慎重处理，郑重地点点头
</code></pre><p>，道：“小兄当然不敢托大，我会小心应付的……”</p><pre><code>到了东峰脚下，突见一个布衣少女，赤着一双大足，臂上挽着一
</code></pre><p>个竹篮，迎面走来。</p><pre><code>田青道：“这少女必是那位高人的待女，那位高人也必是隐在东
</code></pre><p>峰之上，待我问问看！”</p><pre><code>田青待少女走近，抱拳道：“请问……”

他突然发觉自己连人家主人姓名都不知道，这如何问法，不由呐
</code></pre><p>呐而止。</p><pre><code>那少女虽然是粗头乱眼，丝毫未加化妆，却有一种纯真朴素之美
</code></pre><p>，星目连转，“格格”笑道：“怎么不说了？你要问我甚么？”</p><pre><code>田青搓着手道：“真抱歉！在下要来找一位前辈，却又不知道她
</code></pre><p>的大名，所以……”</p><pre><code>少女不解地道：“既然连姓名都不知道，你找他何事？”

田青道：“在下是奉师门之命，前来了断数十年前一段恩怨！”

少女道：“你要找之人，是男人还是女人？”

田青道：“是女人！”

少女点点头笑道：“我知道你是谁了！让我猜猜看好么？”

田青道：“姑娘请猜吧！在下相信姑娘猜不出本人是谁。”

田青只感觉这少女天真自然，十分爽朗，一点也没有忸怩之态。

少女美目一转，撇撇嘴道：“要是我猜到了呢？”

“这……”田青道：“你猜不到的！”

“小霸王”大声道：“你要是猜到了，我就认你作干女儿！”

田青不由大怒，沉声道：“佟林你敢胡说！”

少女不为忤，道：“不要怪他，事实上他并没有错，只是小女子
</code></pre><p>长得太小孩子气了……”</p><pre><code>田青肃容道：“姑娘本来就是小孩子嘛！”

那少女摇摇头道：“请问刚才要认小女子为干女儿那位，今年多
</code></pre><p>大了？”</p><pre><code>“小霸王”道：“在下二十三岁！家中妻妾成群……”

少女点点道道：“要是小女子像世俗女子一样，十六岁就嫁人生
</code></pre><p>子，而我的儿女也是十六岁嫁娶生子的话，我的孙子也该像你这么大</p><p>了！”</p><pre><code>田青不由一怔，心道：“人不可貌相，这小女乍看十分纯真正派
</code></pre><p>，想不到竟生了一张油嘴！”</p><pre><code>“小霸王”以为被人占了便宜，大声道：“你别转弯骂人好不好
</code></pre><p>？我娶媳妇的时候，恐怕你还在吃奶呢！”</p><pre><code>少女哂然一笑，肃然地道：“小女子今年四十九岁，若按刚才的
</code></pre><p>算法，试想你做我的孙子是否可能？”</p><pre><code>田青不由微噫一声，道：“姑娘是在开玩笑吧？”

少女正色道：“这也难怪！小女子自跟随家主以来，数十年中，
</code></pre><p>仅在武林中露了两次面，而且从未与武林人动过手，因此，知道‘三</p><p>寸丁’这号人物之人，可以说凤毛鳞角……”</p><pre><code>“‘三寸丁’？”田青沉声道，“你有四十九岁？”

“三寸丁”道：“小女子并非危言耸听之辈，年龄说得大些，也
</code></pre><p>不见得能占到便宜！我岂能欺骗你们？”</p><pre><code>李咏梅道：“如果前辈没有开玩笑！这真是驻颜有术了，在小女
</code></pre><p>好看来，前辈不会超过十六七岁！”</p><pre><code>“三寸丁”道：“这确是真心话，不用说你们几位，即当今几位
</code></pre><p>高人，也看不出小女子有四十九岁……”</p><pre><code>田青道：“前辈的大名可以赐告么？”

“三寸丁”道：“我叫郭嫩娘！你们干脆就叫我‘三寸丁’算了
</code></pre><p>！”</p><pre><code>田青道：“前辈刚才曾说能猜出晚辈是谁？”

“三寸丁”道：“当然！你敢赌点甚么？”

“小霸王”大声道：“你若能猜对……”

“三寸丁”道：“你就做我的义孙如何？”

“小霸王”红着脸道：“其实这也算不了甚么！不过我俩若站在
</code></pre><p>一起，人家会以为你是我的小媳妇呢！”</p><pre><code>“三寸丁”道：“既然如此，可以免议，我若猜对，你们要替我
</code></pre><p>去找两个人！”</p><pre><code>田青道：“如此甚好！前辈猜吧！”

“三寸丁”道：“你是屈能伸之徒，姓田名青，绰号‘五步追

魂判’，此番来此，是找家主人比剑，我猜的对不对？”

四小不由同时一怔，皇甫瑶姬道：“你怎知这样详细？”

“三寸了”道：“说起来十分简单，我虽然未出王屋山达数十年
</code></pre><p>之久，但武林动态，却了若指掌，现在我还能转送你们一个问题，我</p><p>知道你就是屈能伸之女！”</p><pre><code>皇甫瑶姬道：“不错！你怎么知道的？”

“三寸丁”道：“我家小姐有个奶母，经常在武林中走动，三五
</code></pre><p>月内就回山一次，所以十分清楚！”</p><pre><code>田青道：“请问那位奶母是谁？”

“三寸了”道：“‘红女娲’颜如玉！”

四小不由同时微噫一声，田青道：“原来‘红女蜗’竟是你家小
</code></pre><p>姐的奶娘！这就难怪她知道我们的底细了！”</p><pre><code>“三寸丁”道：“现在小女子已经猜中了，刚才的赌还算么？”

“当然算数，请前辈说出来就是了！”

“三寸丁”道：“小侠言出必诚，小女子十分钦佩，既然如此，
</code></pre><p>我也不客气了！东、西天目山各有一个怪人！他们各种了一畦异种辣</p><p>椒，名叫‘朝天尖’……”</p><pre><code>皇甫瑶姬道：“你扯到哪里去了……”

“三寸了”道：“你先别急，小女子的话还没说完呢！”

她面色一肃，续道：“你找到他们之后……不！”她改口道：

“你最好是暗中下手，偷他们几个辣椒……”

田青肃然道：“这件事晚辈恕难从命！”

“三寸了”道：“不行也得行！因为你已经输了！又不愿食言，
</code></pre><p>而且那两个怪人视那‘朝天尖’异种辣椒比珍宝还贵重，若是公开向</p><p>他们要，绝对办不到，而且可能找来杀身之祸……”</p><pre><code>“小霸王”道：“你这人真怪！千里迢迢，要那辣椒有何用处？
</code></pre><p>”</p><pre><code>“三寸了”道：“这个怒难奉告，总之，那‘朝天尖’对我的用
</code></pre><p>处太大，如果你们办不到，不妨现在说明，小女子也不便强迫你们！</p><p>”</p><pre><code>田青肃然道：“那两个怪人厉害么？”

“三寸丁”道：“当然厉害，小女只能接下他们任何一个十五招
</code></pre><p>！”</p><pre><code>皇甫瑶姬冷冷地道：“那要看你的身手如何了！”

“三寸丁”微微一笑，道：“咱们必须再打个赌了！你若能接下
</code></pre><p>我的十招，一切免谈！小女子可以带你去见小姐和主人，若是接不下</p><p>来，趁早回去苦练，自信可以再来找我，总之，你们若不能击败小女</p><p>子，永远见不到家主人和小姐！”</p><pre><code>田青沉声道：“既然如此，让在下接前辈几招吧！”

“三寸丁”道：“谁都一样！但输了以后，必须立即离开王屋山
</code></pre><p>，至于你们是否守信前去东、西天目山那就凭你们的良心了。”</p><pre><code>田青沉声道：“在下此来是找贵主人此剑，似不必横生枝节！”

“三寸了”暗然道：“我再重复一遍，你若不能盗来‘朝天尖’
</code></pre><p>，你今生休想见到家主及小姐！”</p><pre><code>田青厉声道：“为甚么？”

“三寸丁”叹了口气，肃然地道：“动手吧！若你输了，小女子
</code></pre><p>可以破例告诉！这也是因为你是一位君子，小女子一生相人无数，知</p><p>道你的心地光明磊落……”</p><pre><code>田青撤下宝剑，道：“如此甚好！前辈准备了！”

“三寸丁”道：“李姑娘请将宝剑借我一用！”

李咏梅递过长剑，“三寸丁”开了个门户，道：“小侠请先出手
</code></pre><p>！”</p><pre><code>田青心想，此番只许胜不许不败，不然的话，丢人事小，这次等
</code></pre><p>于白跑一趟了。况且，这“三寸丁”仅是一个侍女，若输给她，就不</p><p>必和她的主人比试了。</p><pre><code>田青沉声道：“前辈看招……”

一上手就是屈家剑法最精奥的招术，动如闪电惊虹，静如渊停狱
</code></pre><p>峙，快时不见人影，慢时有如和风细雨。</p><pre><code>然而“三寸丁”人小剑长，乍看甚是别扭，但剑招之精，几乎可
</code></pre><p>以与田青平分秋色。</p><pre><code>第十招一出，堂堂正正，气势如虹，“嗡”地一声，洒出五个大
</code></pre><p>剑花。</p><pre><code>“锵”地一声，两剑相接，碰出一溜火花，“三寸丁”踉跄退了
</code></pre><p>两大步，长剑剑尖垂到地上。</p><pre><code>“小霸王”拍手大笑，道：“‘三寸丁’，我们可以去见你的主
</code></pre><p>人么？”</p><pre><code>“三寸了”突然欲位，把长剑递交李咏梅，道：“不可以！”

田青肃然道：“前辈似有难言之痛！可否告知？”

“三寸丁”终于淌下两串泪水，悲声道：“家主内功尽失，怎能
</code></pre><p>和小侠比剑？”</p><pre><code>田青大为震惊，道：“以贵主人的身手，谁能废去她的内功？”

“三寸了”道：“并非被人动手废去，而是中了剧毒，这剧毒是
</code></pre><p>专门破坏内功的！”</p><pre><code>田青肃然道：“施毒之人是谁？”

“三寸丁”道：“现在不说也罢！小侠愿意偏劳去一趟天目山么
</code></pre><p>？”</p><pre><code>田青心中一动，沉声道：“莫非那‘天朝尖’异种辣椒，可以治
</code></pre><p>疗剧毒恢复功力？”</p><pre><code>“三寸丁”默然点头道：“是的！那种辣椒本是产自湘省，又名
</code></pre><p>米椒，因体积太小，尖部向天，因而名叫‘朝天尖’乃是最辣的一种</p><p>辣椒！当然，光是这种普通‘朝天尖’还是不行，那两个怪人所种的</p><p>‘朝天尖’是和异域的一种药草接在一起，结出的辣椒更小些，专治</p><p>世上奇毒……”</p><pre><code>田青心想：按理说，她的主人应该是师傅的仇人，想不到此番要
</code></pre><p>为仇人去讨解药，这真是想不到之事。</p><pre><code>田青苦笑一下，道：“此行横生枝节，实非始料所及，不知你家
</code></pre><p>小姐的内功有没有失去？”</p><pre><code>“三寸丁”道：“没有！但因她必须日夜守护家主，所以不能与
</code></pre><p>你见面比剑，不过，即使能比，恐怕小侠你也……”</p><pre><code>“小霸王”大声道：“你是说田大侠不是敌手？”

“三寸丁”肃然道：“小女子有一句话，请勿见怪！小姐的剑术
</code></pre><p>，可以与家主扯成平手，据我估计，小侠最多能和她打成平手，要想</p><p>赢她，恐怕不可能！”</p><pre><code>田青心中十分不是滋味，但已经答应人家，又不能食言不去，立
</code></pre><p>即沉声道：“在下既然来了，必须见你小姐一面，只比三招，绝不恋</p><p>战，三招后不论胜</p>`,178)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
