import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风050.md","filePath":"google/东方白武侠3部/盖世雄风050.md"}'),c={name:"google/东方白武侠3部/盖世雄风050.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第五十章：神乎其技屈家剑  玄哉其术牧一民

田青一行六人离开巴东，决定到武当派去看看，若无所获，再到
</code></pre><p>少林，大别山凤仪谷以及长生岛等地去，设若这几处仍找不到线索，</p><p>那就只有漫无目标地流浪了。</p><pre><code>现在，铁芬和皇甫瑶姬已恢复自由，她们本来打算溜掉，去实现
</code></pre><p>她们的荒谬计划。</p><pre><code>可是她们又不不甘心，因为田青态度大变，不大理会李咏梅，却
</code></pre><p>对她们二人十分亲近。</p><pre><code>这使她们已死之心，突然又活跃起来，自然打消了走意。

这计谋田青暗中告诉过李咏梅，不然的话，她一定会不高兴。

一路上田青携着她们的手，纵声言笑，而且有时语言轻佻，使两
</code></pre><p>个丫头玉面涨红。</p><pre><code>三天后来到自忠大镇，田青低声对她们道：“小兄一箭双雕，好
</code></pre><p>不快哉！二位效娥皇、女英如何？”</p><pre><code>皇甫瑶姬皱皱眉头，道：“师兄，你现在越来越轻蒲了！”

田青戏皮赖脸地道：“别假慢惺好不好？饮食男女，人之大欲，
</code></pre><p>二位贤妹中是不便假以词色耳！”</p><pre><code>铁芬用力挣出手去，道：“我以前也没想到你这样轻佻！”

田青哈哈大笑道：“人生数十寒暑，弹指即过！古人秉灯夜游，
</code></pre><p>良有以也！若不及时行乐，一旦红颜老去，岂不──”</p><pre><code>皇甫瑶姬哼了一声，道：“真奇怪！你近来变得像两个人，莫非
</code></pre><p>你以前是假装道学？”</p><pre><code>铁芬对牧一民大声道：“牧大哥，你近来好像不大理人！”

牧一民淡然道：“牧某一向如此，希见谅……”

铁芬笑道：“田青近来变得十分讨厌，我懒得理他！”

牧一民道：“这是姑娘的私事，在下不便置词……”

说毕，迳自走开。

铁芬喃喃地道：“一个疯子，一个傻子！平均一下多好！”

“小霸王”大声道：“你就喜欢这一套嘛！现在又忸怩来了”。

铁芬对着他的耳朵，厉声道：“小子，你再说一次！”

“小霸玉”道：“铁芬，你别动手好不好？其实男女之间，就是
</code></pre><p>这么回事！”</p><pre><code>铁芬一抖手，“小霸王”尖叫一声，栽出三步，道：“我佟林乃
</code></pre><p>是过来人，深知人人都犯一种毛病，越是不易得到的，就非得到不可</p><p>﹔假如轻易得手，却又感觉索然无味！”</p><pre><code>铁芬怔了一下，道：“你之话那里学来的？确实有点道理！”

“小霸王”道：“这就是人生经验！想当初我佟林小登科之时，
</code></pre><p>你丫头还穿着开裆裤子呢！”</p><pre><code>入夜，各自一房就寝，牧一民和田青，则悄俏溜出来，牧一民道
</code></pre><p>：“这件事进行得差不多了！想不到田兄表演得相当逼真呢！”</p><pre><code>田青道：“现在小弟才知道，人人都有追求新奇事物的心理，尤
</code></pre><p>其像铁芬这种女孩子，你越是不理她，她反而感觉新奇，结果必定上</p><p>钩……”</p><pre><code>牧一民道：“这正是小弟的预定计划！在这段期间，小弟不梳理
</code></pre><p>，衣不华丽，待时机来到，立刻改头换面，使她耳目一新，水到渠成</p><p>……”</p><pre><code>田青道：“此事已有眉目，你不必担心，只是家师等人，迄

今毫无音讯，而那些魔头，也一个不见，好像整个武林中，只剩
</code></pre><p>下我们几人似的，小弟实在放心不下！”</p><pre><code>牧一民道：“田兄放心！小弟自有办法！”

田青道：“莫非牧兄早已成竹在胸？”

牧一民道：“小弟不敢说成竹在胸，却知道一点端倪，是以上次
</code></pre><p>佟林讽刺于我，我不便反驳。因江湖中云诡波橘，变幻无端，乱下评</p><p>语，为智者所不取……”</p><pre><code>田青道：“牧兄可否告知家师一行人是否遇险？”

牧一民道：“没有！”

田青不解地道：“既然没有遇险，为何一位也不见了？”

牧一民道：“如今武林中暗潮光涌，除了各凭身手斗力外，还要
</code></pre><p>各凭知慧，较量一番！现在令师等人，正是在和对方斗智！”</p><pre><code>田青茫然地道：“牧兄怎知此事？莫非牧兄擅君平之卜，诸葛之
</code></pre><p>数？”</p><pre><code>牧一民道：“非也，无非观察入微！再作合理之推断，其结果虽
</code></pre><p>一不中亦不远矣！”</p><pre><code>田青道：“小弟等得不耐烦了！哪怕出现几个魔头，拼上几百招
</code></pre><p>，也略舒胸中之郁气……”</p><pre><code>牧一民道：“这正合小弟之意，也好使田兄牛刀小试！”

田青道：“牧兄可否见告袖内乾坤……”

牧一民道：“此乃机耳！明夜田兄准备厮杀吧！小弟早就渴欲一
</code></pre><p>见屈大侠的绝世剑法！”</p><pre><code>田青知道再问也没有用，只得姑妄信之，与他同返客店。

一宿无话，第二天一早，店伙为田青送来洗脸水，道：“公子若
</code></pre><p>是来此游玩，可有好戏看了！”</p><pre><code>困青道：“有何好戏可看？”

店伙道：“本镇北郊有一宝塔，据说明初所建，里面阶梯早已倒
</code></pre><p>圯，无法升登，但不知何人，竟于塔顶之上挂了一面白旗，旗上写了</p><p>十四个大字……”</p><pre><code>田青心中一动，道：“上面写的甚么字？”

店伙想了一下道：“上句是‘屈家剑天下独步’，下一句是‘十
</code></pre><p>招内虽胜不杀’！”</p><pre><code>田青大为震惊，心想：“屈家剑分明是指师门的剑术，以师傅的
</code></pre><p>为人，绝不会如此招摇！那是何人……”</p><pre><code>店伙续道：“下面还有两行小字，身有残缺之人，先让三招，今
</code></pre><p>夜西郊乱葬岗中见！”</p><pre><code>田青道：“谢谢你！这确是不可错过的好戏，既然有此怪事，只
</code></pre><p>得在此逗留几天了！”</p><pre><code>他梳洗已毕，就把这件事告诉了李咏梅及其他诸人，只是牧一民
</code></pre><p>一早就出去了。</p><pre><code>“小霸王”最是高兴，大声道：“田大侠，咱们可不能错过呀！
</code></pre><p>”</p><pre><code>田青道：“那是自然！我们必须弄清，是谁冒家师之多大肆招摇
</code></pre><p>？”</p><pre><code>一天过去，牧一民仍未回来，铁芬问了七八次，似乎十分焦急。

田青暗自心喜，也十分佩服牧一民的计策，像铁芬这种任性的女
</code></pre><p>孩子，竟能使她于短期内改变了许多！</p><pre><code>至于皇甫瑶姬，既不再缠田青，也不喜欢牧一民，她只是感觉失
</code></pre><p>望，她认为过去那样热爱着田青，真是一种情感的浪费。</p><pre><code>初更过去，田青吩咐大家起程，奇怪的是牧一民仍未回

来。

他们留了纸条，出客店，田青低声对皇甫瑶姬道：“师妹，这几
</code></pre><p>天你好像不理我了！不知何时得罪了你？”</p><pre><code>皇甫瑶姬道：“没有甚么！我只是感觉世上实至名归之人少之又
</code></pre><p>少！我有点心灰意冷……”</p><pre><code>田青大声道：“难道小兄对你的情意还不够么？”

皇甫瑶姬皱皱眉头，避了开去，和铁芬在一起，只闻铁芬道：“
</code></pre><p>这个人是绣花枕头，早知如此，我才不会为他……”</p><pre><code>皇甫瑶姬道：“我觉得世上的男的都是一样，喜欢的时候，他会
</code></pre><p>把你吞入肚中，若是一旦厌恶了，他会再把你吐出来！像吐痰一样，</p><p>永远不值一顾！”</p><pre><code>铁芬道：“小妹的看法略有不同，我喜欢有个性之人，人品当然
</code></pre><p>也重要，年龄大点我不在乎！”</p><pre><code>皇甫瑶姬道：“我知道你对牧一民产生兴趣，人各有志，我也不
</code></pre><p>便说甚么！不过我对他们是一视同仁的！”</p><pre><code>铁芬道：“我最近想通了一点，那就是任何一个人，都不可能找
</code></pre><p>到一个十分理想的对象！因此，我只得示其次，只要正派而有个性即</p><p>可！”</p><pre><code>她又低声道：“我近来感觉很寂寞，同时有一种奇异的想法，我
</code></pre><p>觉得自己并不完整，好像只有一半，另一半在何处？不得而知……”</p><pre><code>皇甫瑶姬道：“你的另一半就是牧一民，只是你现在还不会承认
</code></pre><p>而已！”</p><pre><code>铁芬玉面羞红，呐呐地道：“我从未想到能和他结合，只是有点
</code></pre><p>喜欢他而已，我常常想，女人出嫁，是男人打赢了一场仗！</p><pre><code>而女人只是这一场战争中的牺牲品！”

皇甫瑶姬道：“你这种想法彻底错误！一个男人讨女人，并非是
</code></pre><p>男的胜利，而是他们进入陷阱！过去，我认为有一种男人很难调理，</p><p>现在完全推翻这种见解，男人是世上的可怜虫！女人只要眨眨眼，他</p><p>们的心会猛跳，血液会加速奔行……”</p><pre><code>这些话都被田青和李咏梅听到，田青向李咏梅苦笑一下，心道：
</code></pre><p>“这是多么荒谬的论调啊！不久的将来，你会否定自己的见解！”</p><pre><code>乱葬岗位于一片柏林之中，都是一些死无葬身之地的异乡人，落
</code></pre><p>葬于此。</p><pre><code>大多数坟前没有碑记。

有的坟头几乎完全平了，最高的石碑，也不过二尺多高。

四周怕树，在夜风中摇曳着，像一些高大的长发鬼魅，将影子映
</code></pre><p>于乱葬岗中。</p><pre><code>奇怪的是，那塔上的大白旗，竟插在乱葬岗中央，在夜风中“猎
</code></pre><p>猎”作响。</p><pre><code>田青等人隐于四周柏树之上，一直等到三更天，才发现远处一条
</code></pre><p>身影疾掠而来。</p><pre><code>这人的轻功十分了得，好像足不沾尘。

他进入乱葬岗中，迳奔大白旗，伸手扯了下来，用脚踏了几下，
</code></pre><p>嗓中不时发出咻咻之声。此人生相奇丑，鼻子被削去，现出两个黑窟</p><p>窿，目光如电，四下扫射，大约四旬左右。</p><pre><code>他身上背着十二支镖枪，看起来像一把巨大的折扇。

田青不禁暗暗摇头，此人名不见经传，难道他就是来此领教屈家
</code></pre><p>的剑法？</p><pre><code>那人等了一会，似已不耐，厉声喝道：“姓屈的还不现身么！”

因他鼻子漏风，说起话来，声音极为模湖。

田青四周一看，除了他们几人之外、附近绝无高手隐伏，不由狐
</code></pre><p>疑不定。</p><pre><code>“在塔上挂旗之人是谁？此人用意何在？是否想引出师傅？

或者想把我引出来？”

那人见仍无动静，嘿嘿冷笑一阵，道：“姓屈的剑术既是天下独
</code></pre><p>步，为何不也露面？”</p><pre><code>田青四下看看，仍无人出现。

那人厉声道：“屈能伸，你简直是……”

他突然拔下一支镖枪，抖手掷出，飞向左手柏树之上。

只闻“喀喳”一声，一根粗逾一围的树技，“篷”然落下，田青
</code></pre><p>知道那一株树上，正是李咏梅。</p><pre><code>田青忍无可忍，冷笑一声，掠到那人面前约一丈之地，沉声道：
</code></pre><p>“尊驾何人？”</p><pre><code>那一双电目在田青身上扫射一下，道：“本人应屈能伸之约而来
</code></pre><p>，你小子何人，竟敢插手？”</p><pre><code>田青道：“家师何等身份，岂能挂旗招摇！尊驾上了别人的当了
</code></pre><p>！”</p><pre><code>那人厉声道：“你就是屈能伸的徒弟么？”

田青道：“正是！若尊驾不愿虚此一行，在下可以勉强奉陪！”

那人道：“难道那白旗不是你挂的么？”

田青哂然道：“你我无怨无仇，在下岂能如此刻薄？”

那人道：“在下李不闻！白旗上的狂言‘残缺之人，先让三招。
</code></pre><p>’口气之大，闻所未闻，李某既然来了，自不想空手而回！”</p><pre><code>田青道：“尊驾有此豪兴，在下自当奉陪！”

说毕，撤下龙头凤尾笔，在笔身上连点数下，用力一挣，“锵”
</code></pre><p>地一声，寒芒耀目冷气逼人。</p><pre><code>左手一扬，那剑鞘已插在树干之上。

李不闻沉声道：“不错，这正是屈能伸昔年的称手兵刃，但亮出
</code></pre><p>剑来，却少之又少！李某至感荣幸！”</p><pre><code>田青道：“在下刚才已经说过，那白旗并非在下所挂，对于那上
</code></pre><p>面的狂言，自是不值一哂！先让三招之语，在下不便承认！”</p><pre><code>李不闻道：“谅你不敢！”

田青突然仰天大笑道：“既然如此，在下就贯彻旗上之言，三招
</code></pre><p>以内，在下绝不反击……”</p><pre><code>李不闻鼻中发出奇异之声，显然怒极，沉声道：“若在三招之内
</code></pre><p>，李某不让你躺下，从今之后，武林中不再有我这种人物！”</p><pre><code>田青哂然道：“大话先别说在前头，请动手吧！”

李不闻缓缓追了七八步，右手上举，左手护腰，双目紧盯着田青
</code></pre><p>。</p><pre><code>这时李咏梅等人已经掠下大树，站在三丈之外观看。

李不闻那右手接近肩头，分明是准备拨那镖枪。

这玩艺长约二尺半，粗着鸭卵，可当暗器袭人，也可以当兵刃使
</code></pre><p>用，若无相当臂力，绝不敢用这种兵刃。</p><pre><code>田青横剑当胸，丝毫不敢大意，暗将内力提足，注视着李不闻的
</code></pre><p>右手。</p><pre><code>李不闻突然左右游走起来，但一双电目始终紧盯着田青。

突然身形欺起三丈来高，右手已拔下一支镖枪，抖手掷出，发出
</code></pre><p>劲烈的啸风之声。</p><pre><code>这支镖枪逸奔田青的前胸，快得不可思议，田青抡剑一撩，不由
</code></pre><p>暗吃一惊，竟未撩动，惊骇中急忙挫腰。</p><pre><code>“呼”地一声，镖枪自头顶呼啸而过小“夺！”插入三丈外大树
</code></pre><p>干上，只剩三寸多长留在外面。</p><pre><code>这等臂力实在惊人，田青心想，第一支可能还未出全力，旨在试
</code></pre><p>探，第二、三支更要小心了。</p><pre><code>李不闻冷笑道：“屈家剑术到现在还看不出精奥之处！”

田青哼了一声，道：“三枪之内着占不了便宜，就有你的苦头了
</code></pre><p>！”</p><pre><code>李不闻突然双手伸扬，拔枪，出手，一气呵成，几乎同时，两枪
</code></pre><p>同时飞到，突然撞在一起“当”地一声，再次分开，分取田青的左右</p><p>肩。</p><pre><code>田青本以为两枪都是指向他的前胸，现在要向两边闪避，已是不
</code></pre><p>及，急切中身子一仰，两枪擦肩而过。</p><pre><code>就在这时，李不闻第四根镖枪已经到了他的小腹处。

李咏梅惊呼一声，要出手已不及，田青上身后仰，虽看不到第四
</code></pre><p>支镖枪，却知道必是奔向他的下盘。</p><pre><code>在这危急之时，身子一翻，面部朝下，左足拄地，宝剑余削而出
</code></pre><p>。</p><pre><code>“当”地一声，镖枪的枪头，竟被长剑削断，掉落地上，但因枪
</code></pre><p>上力道太大，田青向前栽出三步，才拿稳桩步。</p><pre><code>李不闻面孔狰狞，道：“屈家之剑，锋利而已，设若在下刚才发
</code></pre><p>出两支恐怕你已经倒下了！”</p><pre><code>田青冷冷一哂道：“屈家之剑术，所以不同凡俗之处，即在于此
</code></pre><p>，依我猜想，刚才你若发出两支镖枪，别一支必是虚空射向本人身下</p><p>及地面之间，果真如此，你仍然无法得逞！”</p><pre><code>李不闻冷冷地道：“你猜对了！但本人还可以发第三支！”

田青大声道：“田某现在就接你三支齐发！”

李不闻取下三支镖枪，左手两支，右手一支，大喝一声，先掷出
</code></pre><p>左手两支，稍后再掷出右手一支。</p><pre><code>三支镖枪还倒品字形射到，但他似乎要孤注一掷，双手再扬，又
</code></pre><p>拔下两支，同时掷出。</p><pre><code>五支镖枪丝毫不乱，上下左右各一支，另一支竟飞大向田青头顶
</code></pre><p>。</p><pre><code>田青不慌不忙，长剑“嗡”然大向，朵朵大剑花，已将镖枪罩住
</code></pre><p>。</p><pre><code>“当当”之声不绝于耳，四支镖枪纷纷震飞，但田青的右臂及虎
</code></pre><p>口，却奇痛欲裂。</p><pre><code>就在这时，顶上那一支突然自动一分为三，抢尖向下，戳向田青
</code></pre><p>的后脑。</p><pre><code>田青回头挫身，长剑斜刺而出，剑尖寒芒盈尺，吞吐不已，那三
</code></pre><p>支子母枪与剑气，立即断成千百铁屑，四溅横飞，形成一篷铁雨。</p><pre><code>李不闻骇然暴退一丈，惊怒交集，身子竟瑟索颤抖起来。

他喃喃自语道：“屈家剑……屈家剑……”

田青刚才以全力相拼，也无十分把握，师门剑术如此精深博大，
</code></pre><p>有点喜出望外。</p><pre><code>他知道，若在数月前遇上此人，今夜现眼的该是他自己了。

孪不闻突
</code></pre>`,184)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
