import{_ as t,c as o,a as e,o as a}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/龙人21部/魔鹰传第01卷.md","filePath":"google/龙人21部/魔鹰传第01卷.md"}'),r={name:"google/龙人21部/魔鹰传第01卷.md"};function s(l,n,_,c,d,p){return a(),o("div",null,n[0]||(n[0]=[e("pre",null,[e("code",null,`  主要人物介绍 

  　　林　峰：一位因吞服“魔道血芝”而注定为魔的少年，因福缘不断，奇遇连连，得到各派遗世绝学，从而使他变得亦正亦邪，反出圣门，历尽无数次生死之劫，然而其独特魅力却独得江湖数位绝色美女的青睐，终以智慧在冰峰之底突破了自古正邪不能相融之境，达到历代各道宗师无法突破的境界，照天明：“神偷门”之主，天下四人高手之一，虽在数十年前天下第一战役中生亡，而他所遗留的武学却在数十年后造就了一位成为宗师的少年。 


  　　飘　飘：照天明的师弟，同为天下四大高手之一，在天下第一战役中消失，从此下落不明。 

  　　杜　刺：五魁圣门之主，其身怀的“杜门剑法”与“梦魂叠影”心法被天下视为无敌的武学。 

  　　杜　娟：“五魁门”门主之女，一位林峰喑恋的少女，后因被困“连云寨”，被林峰所救，从而天下有惰之人终成眷属。 

  　　君　情：天下第一镖局“天龙镖局”幼主，自幼拜杜刺为师，其人心胸狭窄，因师妹杜娟而与林峰反目成仇。 

  　　黎黑燕：“成都大豪”之女，其父财势雄霸川蜀，而她却因无意中目睹林峰的魅力，从此踏足江湖。 

  　　花雅兰：“天妖数”圣姑，一位智慧无穷的少女，因赏识林峰的潜力，布下天罗地网，将林峰摆弄于指掌之间，终被情丝所缠。 

  　　龙　佩：青龙帮幼主，因身杯绝世宝刀——“柳眉儿”，心高气傲，无奈霉运当头，确见初涉江湖的林峰，从而宝刀易主。 

  　　刁　龙：天下水遣第一门“岳阳门”之主，因误入“天妖教”黑白无常的圈套，惨死荒野。 

  　　君全权：“天龙镖局”创始人，相传其身怀武学莫测高深，堪称侠道第一人。 

  　　宗定邦：排名天下第五的“万宗堂”少主，因年少气盛，约斗林峄，不料却因斗成友。 

  　　龙翔天：青龙帮之主，因其子龙佩之因，处处为难林峰。 

  　　山　魈：一位被正道武林称为绝世凶邪之人，因身怀外门绝学，而使其刀枪不入，却被初入江湖的林峰多次戏弃，从而在武林中处处阻杀林峄。 

  　　潘阳新：岳阳门护门长老之一，其水中绝学无人能敌。 

  　　权　豹：岳阳门长老，有“水中猛豹”之称，其人却胸怀异志，在岳阳门主刁龙死后，想暗夺其位。 

  　　刁梦珠：刁龙之女，因门中之变，而踏足江湖，后被林峰所救，结为兄妹，得林峰之助，夺回门主之位。 

  　　潘古阁：岳阳门中最为年轻的舵主，其人智慧高深莫测，在岳阳门之变时得刁梦珠之助，成为一门之主。 

  　　付舂雷：天下第一神医，一位数次将林峰“生死边缘”救回之人。 

  　　付洁琼：天下第一神医之女，其性格天其浪漫，林峰的红颜知己，莫死哭：人称“瘟神”，花雅兰手下的得力战将。 

  　　肖万邪：人称“绝世毒尊”，在江湖山闯荡数十载，无人敢惹，却被初出江湖的林峰毁掉了护身奇宝“金鳞豹蛇”，怀恨于心，处处与林峰为敌。 

  　　萨　蛮：茵域之王，连云褰主，因与域外“猎鹰堡”勾结，喑囚杜娟，从而使名震天下的“连云寨”毁灭于林峰之手。 

  　　梦娜亚娃：苗王萨蛮长女，对林峰一见钟情，在林峰独闯“连云寨”之时，处处助其脱险。 

  　　梦娜奴娃：苗王萨蛮次女，因异域女子的热情豪放，初逢林峰，便被其魅力所虏。 

  　　花无愧：传说中的天下第一高手，其所创的“天妖教”被正道视为天敌。 

  　　赫连天道：“天妖教”两大护法之一，身怀传说绝刀遗世武学。 

  　　闻天熊：“天妖教”两大护法之一，也是促使林峰在冰底悟出正邪相融武学之人。 

  　　刘公公：“葵花宝典”的创始人，当朝内宫第一高手，在皇帝选中花雅兰为妃之时，与林峰发生冲突，然而天下第一武学“以动制静”却败在了林峰的“正邪相融”之下。 




  楔子 

  　　血，从照天明的指缝中缓缓地流下，滑过他那瘦长的手指，凝聚于指尖，最后再轻轻地滴落在地上。 

  　　不，应该是说滴在照天明心中最放脆弱的那根弦上，激起的，却是一种难以解说悲愤的哀调，响在照天明的心上。 

  　　血，不是照天明身上的血！照天明至今仍未曾流过血。他只是在流泪，很难想象，照天明居然也会流泪。 

  　　但，这已是不争的事实，照天明的泪与他手指尖上轻轻滴落的血，似乎很默契，似乎是同一个频率。只是，那血滴在地上，而照天明的泪却是滴在另一个人的脸上。 


  　　那个人却是飘飘，正是昨日与杜冲杀了个两败俱伤的飘飘。可是此刻却安静地躺在照天明的怀中，安静得似乎生命已经不再属于他一般。 

  　　血是飘飘的，泪是照天明的。这曾是昔日江湖中叱咤风云的两个人，也是当今世上四大高手之二。不过花祭天已经在一个月前永远地去了，花祭天的血迹，在照天明和飘飘两人的手中犹未能完全洗净。可是此刻，这当今所剩的三大高手却有两人静呆在这苍崖之上。 


  　　能够看见他们只有天上的流云，也有飞鸟，除此之外，便是那带着残红的夕阳。 

  　　是啊，又是一个日暮的降临，它标志着这一天的临逝。 

  　　在夕阳之下，飘飘的面色依然苍白得那般可怕，唯有眼神中的那一点点悲哀在示意着这个生命并未完全失去。 

  　　“师……兄，人总，……总是，……要，……要，……死的，今后，……神，……神偷门，……便交给，……你了！不……不要，……意气，……用，……事，留得，……青山，……在，不怕，……没柴烧，……”飘飘那断断续续的声音似是从很遛远、很遥远的天边传过来一样，是那般的不真实，那般的虚无缥缈。 


  　　天明的眼中，噙满了泪水；照天明的心中，填满了仇恨。这个世间的一切都不真实起来，像做了一场可怕的梦。 

  　　照天明没有说话，只是左手紧紧抱着飘飘的身体，右手紧握着那逐渐变得冰凉的手。虽然满目是泪水，但那种空洞的实质绝不能够掩盖，也掩盖不了。 

  　　照天明的目光似是天上流动的云彩，是那般恍惚，也像是无物的虚空一般空洞。但只要再深深地发掘的话，便可发现那种空洞其实早已被仇恨注得很满。 

  　　飘飘自然理解照天明的心，自然明白照天明的眼神，更知道照天明的性恪。听以他的话只说了一半，便不再说下去了。他从来都未曾想过说话也是如此一件吃力的事。而在此刻他知道了，可是这只是一种无奈，痛苦揪心的无奈！或许这就是命吧，一切并不如人们所想象的那般，正如谁也想不到一个月前被天下所有武林人物敬畏的飘飘会有今日的结局一般。 


  　　飘飘只惑觉到很疲乏，疲乏得想要睡去，可是他知道，这一睡他将永远也见不到太阳了，永远也见不到天空中那自在的雨云了，再也着不到天空中翱翔的飞鸟了。他知道绝不能够睡去，他还想多着一下这里所有的一切，包括照天明唇上的那道刀疤。 


  　　飘飘感觉到很冷，其实这夏日的山风本是一种很好的享受，可是飘飘只感觉到冰冷蚀骨，可是却无力发抖，他知道属于自己的时间所剩不多了。因此，他的目光从照天明那道刀疤上移开，不再去想那道刀疤的来历，不再想当初照天明为他挡下一刀的事，也不愿意想自己为照天明挡不一剑是否值得。他只想好好地看一下太阳！ 


  　　夕阳好美好美，美得那般凄艳，美得飘飘那失去血色的嘴角牵动出一丝苦难的笑容。他川抹；见过比今日更美的太阳，也从未见过比今日更美的天空和白云，一切都是那般亲切，那般生动和可爱。 




  第一卷 

  第一章　不灭神话 

  　　飘飘的眼角也滑出了两行泪水，这是他一生之中第一次流泪，也是最后一次流泪。是为这一切将要失去而流泪呢？还是为这片美得让人心弛神往的景色而感动流泪呢，唯有飘飘自己才知道！ 


  　　原来这流泪的感觉竟会是如此美，怪不得女人那般喜欢流泪了，飘飘心中想着。 

  　　是呀，太阳快落山了，难怪天气越来越冷人我也应该去了，飘飘心中一阵伤感。目光由夕阳落到天空中那只盘旋的乌儿。不禁发出一声低低地、深深地、伤感地、无奈地叹息，是那般震撼人心，是那般让人心酸。 


  　　在这一声长长地、低低地叹息之后，飘飘缓缓地闭上了眼睛，眼角依然挂着那两行晶莹的泪珠。但脸上却多了几分安详！ 

  　　在飘飘闭上眼睛的同时，苍崖之上多了一条人影，高高的、瘦瘦的，却是个道人！ 

  　　照天明没有动，他只感觉到飘飘的身体已经变得很冰冷、很冰冷，他所握的手也是那般冰凉，但他并没有放下飘飘的身体。 

  　　照天明的目光依然那股空洞，只是已经看不到眼中的泪水！泪，飘飘已为他流了，他所有的，唯有仇恨！ 

  　　仇恨所有的人，仇恨一切他见过的人，包括他自己！ 

  　　飘飘死了，静静地躺在照天明吟怀中，像是正在沉睡之中。这似乎是一副很恬静的画面，若不是照天明那仍滴着鲜血的手指，使这山风之中夹杂着血腥之气；破坏了这种气氛的话，应该还是不算太坏。 


  　　紧接着，苍崖上又多了两道身影，儒装打扮，十分潇洒，至少看起来还算顺眼。 

  　　接着崖上又陆陆续续了聚集了数十人，可是照天明依然没有动，似是一尊风化的崖石，在崖上立成一道不协调的风景。 

  　　山风依然很轻悠地吹着，不远处的松涛之声也凑上一些热闹。可是这苍崖之上，依然很静，静得便像那老道的呼吸，若有若无。 

  　　“照天明，你是自杀，还是要我们亲自动手？”说话的是一个商人打扮者，语气之中多了几分阴狠。 

  　　照天明依然没有做声，只是有风吹过，将他的衣衫轻轻地掀动了一下。脸上，有的只是一片落寞。 

  　　“照天明，你若是自行了断，贫道还可以让你留个全尸，否则的话，定将你剁成肉酱！”那身穿饰有太极图服饰的中年人咬牙切齿地道。 

  　　照天明知道，昨日被他劈成两截的那峻恫老道，正是这中年道人横空的师兄。不过照天明并不想说话，他只是淡漠地望着飘飘那已完全没有血色的脸容，苍白得就像他身旁的剑身。 


  　　那是没有鞘的剑，静静地躺着，像失去生命了的飘飘一般沉默。 

  　　“照天明，你这恶魔，还我师弟的命来！”一声娇叱，竟是一个十分艳丽的女子。那张本来应该很动人的脸，此刻却有着二种让人不敢领教的冰寒，像是放在雪山中埋藏了千万年的寒玉。… 


  　　“个世界就有这么好笑和不公，他们可以在乎他们频兄弟的性命，可是飘飘便死在他们的眼前，这是不争的事实，这应该去找谁报仇呢，这到底是谁的过错呢，有人总只记得所存在的仇恨，却忘了仇恨的来源，仇恨伪制造者。这的确是一种悲哀，因此，照天明心中只有无尽的悲哀，只有无尽的仇恨。人世之间，何为正？何为邪？何为善？何为恶？ 


  　　照天明已经不知道了，他已经完全麻木了，而他眼前的这一群人也根本不知道什么是善什么是恶。他们制造了这个悲剧，却又要把罪名归之于别人的头上，这的确是一种悲哀和不公。 


  　　没有人敢先动手，谁都想让照天明伏尸于自己的剑下，可是谁也没有这个胆量，谁也不能不想一下对方的可怕。尽管照天明可能受了内伤！ 

  　　照天明缓缓地将飘飘的尸体放在地上，安安稳稳地摆平，像是在做着一种非常细致的工艺一般，也像是在拜佛，是那般虔诚、那般庄重。那空洞的眼中闪出一抹淡淡的温柔和深情。 


  　　没有人动过一下，除照天明之外，所有立于苍崖上找照天明报仇之人的呼吸都变得很凝重，有的人握剑之手居然渗出了汗水。 

  　　山风仍在轻轻地吹着，可是苍崖之上却有着一种暴风雨欲来之前的重压，有人觉得喘息都有些微微困难了。 

  　　这是一种说不出的压力和气氛。这一切的一切，都只来源于照天明那轻微而平缓的动作之中，那些平缓的动作能够达到这种效果，是很少有人想到的。 

  　　照天明依然没有握剑，但他的头却扭了过来，扭向那成扇形排开的几十人。 

  　　这些人都是武林之中鼎鼎有名的人物，更是各派之中的精英，每一个人的脸容都绷得很紧，因为每一根神经都在这种难以解脱的压力中挣扎。 

  　　照天明的目光从幽远空洞之中回到了现实，那是一种可怕的冰寒，像在冰窖之中沉睡了数千年的寒流。淌过虚空，淌过每一个人的心河。 

  　　每一个人的心似乎都在霎时凝固了似的，禁不住暗、暗哆晾了一下，但他们掩饰不住眼中的惊骇，因为他们觉得照天明已经变了，变成了另一个人；与一个时辰之前的照天明绝对不再相同，就从那眼神中便可以看出！ 


  　　照大明的确变成了另一个人，或者说以前的照天明已随着飘飘死去了，留下来的只是一具充满仇恨、令人可伯的躯体。 

  　　没有人能说出这种感受，照天明只是这么轻轻地扭转头来，就已经在所有人的心头烙上了一道深深的印痕。 

  　　“费白杀、铁公进、张和仙、风扬，你们好！”照天明的声音犹如阴间的鬼差在呼唤，冰冷得不带半点人世的情感。 

  　　所有的人都不禁自心底升起一股寒意，而被照天明所唤的四人更是脸色剧变，似乎有一种锥心的力量，刺穿了他们的心肺一般，都不由自主地向后退了一步。 

  　　照天明仰天深深地吸了一口气，然后又缓缓地闭上眼睛，身形依然半跪在地。对身边的一切都似乎异常漠然，更像不知道身前的这些人都要杀他而后快似的。 

  　　所有的人都不禁相视对望了一眼，然后那些站着的人全部都动了，他们的目标只有一个，那就是照天明！ 

  　　他们的目的也只有一个，那就是杀死照天明！ 

  　　谁也想不到，这些人都是正派中的首脑人物，因为没有人会想到如此多的正派首脑人物，会联手围攻一个已受过伤的人！ 

  　　正在哪里？邪又在哪里？没有人知道！ 

  　　天空中只有夕阳、流云，还有凄艳的晚霞、飞过的鸟儿；而虚空之中，却尽是刀与剑！ 

  　　这些兵器似乎封锁了苍崖之上的每一寸空间，没有人可以想象到这种可怕的程度，没有人会为这种情景而喝彩。 

  　　也的确，这是一种不值得喝彩的行动，绝对不值得喝彩，甚至连这一切是为了什么，都没有人可以弄清楚。 

  　　“呀——”一声惊天动地的狂啸。 

  　　只在这了刹那间，所有的人都感到虚空中的空气在作着极为狂暴的运动，像有云在涌动，像有风在流动，抑或是一种积蓄很久很久的能量，在突然间暴射开来。 

  　　天地之间所有的一切都似乎变得无比狂野，包括天空中的云彩，包括崖顶流过的风，包括虚空中所有的兵刃。 

  　　云彩便在这一声狂野得不能再狂野的暴吼之中从四面八方涌聚而至，由白变昏，由昏变暗，由暗变黑，像是有一只无形的巨手，把所有的云彩向一个方向拉扯一般，快得犹如奔涌的马群！ 


  　　天空中同时也闪出一道亮丽无比的电弧，那是静躺在地上的剑，只不过此刻，它已经握在照天明的手中。 

  　　不仅握在照天明的手中，更在虚空中激起滔天的暗潮。 

  　　没有人敢想象，照天明这一出手的力量，那并不是人类思维可以达到的，没有人可以理解照天明的境界，那是人类体能的死角。能够表达的，只有一个词一一精神！ 


  　　这并不能算是武功，这也不能不算是武功，这应该是一种由人的精神所催发出来的趄出人体极端的能量！ 

  　　的确，能够解释的只有这些，能够想象的也只有这此整个天地突然变得很暗，那是因为照天明的剑！所有的一切都因为这一剑而失去了应有的光泽。 

  　　照天明并没有睁开眼睛，睁开眼睛纯粹是一种多余的表现，他的心神早已锁紧了每一个人的心，就是在他望向每人一眼的时候。他知道，这种时候，眼睛已是没有用的器官，那只会影响人的思绪，他更知道，感觉才是最为厉害的眼睛！ 


  　　只有真正的高手才会知道，感觉是多么重要，可灵觉更重要！照天明纯凭脑中的那种灵觉去搜寻敌人的缝隙。 

  　　那一柄剑从头到尾都是极为离奇的，离奇得超乎人的想象。当它躺在地上之时，是那般平凡、普通，可是此时却成了一种活的命运主宰！ 

  　　“噼——轰……”像山崩地裂般的暴响，撕裂了苍崖上所有存在的和不存在的安静。 

  　　一股毁灭性的气流像一堆火药般在所有兵器汇合处炸开了一般。 

  　　所有的人都感觉到兵器上传来的那股灵蛇般的气流飞蹿入体内，没有人知道这到底是谁的劲力，到底是谁与谁交手，因为每一个人都感觉到四五股劲气同时涌入自己的体内，因此，这绝对不止照天明一个人攻击！ 


  　　那道无与伦比的强光消失了，天空却很暗很暗，那无尽无期涌动的黑云便像是无数愤怒得不能控制的野马，向苍崖之顶疯狂地汇聚着。 

  　　闪电却像撕破黑暗的魔爪，从乌云盖起的魔宫中拖起奔雷的喧响刺入大地！ 

  　　“轰一一”一棵老松竟被击倒，那淡淡的焦烟把苍崖渲染成了没人敢想象的阿修罗境界。也让那些骇得脸色苍白的武林中人看到了一件东西！ 

  　　那是剑，一柄黯然无光的剑，正是照天明的剑！就是刚才还泛起那让人神弛目眩光芒的剑，可这一刻，这柄剑却成了地狱中的鬼爪，是那般黝暗，那股阴森！ 

  　　照天明没有死，刚才那么多人的联合一击，照天明居然没有死！这简直是一个不可想象的奇迹，但他的的确确没有死，不仅如此，他的身影反而如鬼魁一般，趋近一个人，应该说是他手中的那柄黝黑的剑！ 


  　　当众人发现照天明，再发现这柄剑时，这柄剑的剑尖已只离费白杀的咽喉不到一尺半，也就在所有人都发现这柄剑之时，包括费白杀，费白杀只有一个感觉，那碳麻木！大地之间似乎只有一个孤零零的自己，而另一个却是似永远都无法逼近的剑尖！ 


  　　费白杀的感觉异常奇怪，他感觉到自己身在一个荒无人烟的旷野之中，天地充满了肃杀之气，在微微的光亮中，那剑尖竟成了一只独自飞翔的白鸽，不断地不断地向他飞临，河那只白鸽似乎永远也无法抵达他的手中。于是他的思想似乎完全麻木了，包括每一根神经，甚至连血液之中都充满了无尽的无奈。 


  　　“小心——”暴喝之人是那瘦瘦的长长的道士！ 

  　　费白杀在刹那问清醒了，从那遥远的幽思中苏醒过来，像是做了一场恶梦。在他清醒过来的时候，他看到了一双眼睛，一双充满无尽仇恨的眼睛，然后他便感觉到了一丝微微的痛苦，再有的就是一个高大的躯体。 


  　　费白杀死了，绝对活不了，照天明的剑更在对方发现他眼睛中包含着满腔仇恨的时候，已洞穿了费白杀的咽喉。照天明没有停，他也不能停！因为他的背后至少有十件要命的兵器，每一件都不是普通人所能抵抗得住的，何况是十件？所以照天明不能停！ 


  　　照天明身子不停，便撞入了费白杀的怀中，当然，费白杀根本就无法发出惨叫，他的声带已经彼照天明剑上散发的剑气完全摧毁！ 

  　　没有人想到照天明居然如此凶狠，但这绝对没有人能怪他。因为在许多人心里早已存在了一丝惋惜！但却掩盖不了要杀照天明的心，这已经是一条没有尽头的路，谁也不敢保证能够抵抗照天明的狙杀，也没有哪个门派有这种能力抵抗照天明的报复！只要有人踏入了这杀局中一步，那就只有一方全部死绝的结局！江湖之没有人不明白照天明嫉恶如仇、有仇必报的性格，就连花祭天在临死之时都后悔当初不应该去惹照天明，花祭天本是四大高手中最为厉害的一个，而天妖教更是天下第一邪教，却仍然无法逃过败亡的结局，可以想象照天明的报复行动有多么可怕！ 




  第二章　独抗武林 

  　　“你这恶魔！”怒叱的仍然是那艳丽的女子，此时，她的确有些母老虎的味道。那柄剑狠辣得便像是老虎的爪子，甚至比老虎的爪子更可怕十倍，只听乘呼啸的风声就知道！江湖中亲眼见过万字堂压箱绝技的人并不多，而此刻这艳丽的女人施展出来的正是在江湖中排名第三的万字剑法，仅次于道教的乾坤无极剑法和杜家剑法！ 


  　　只可惜，苍崖上每人所怀的武功，照天明都了如指掌，甚至知道哪里有破绽，哪里可以致命，这就是这些门派中人要想尽办法不择手段毁灭照天明和飘飘的原因！ 

  　　照天明一声低吼，他刚刚睁开的眼睛竟然又重新闭上了，似乎是极不想见这些人丑恶的嘴脸。 

  　　那从背后攻向照天明的十几件兵器，在同一时间落实，每一个人心里都感觉到一丝异样的欣喜和激动，一种踏实而得意的感觉却只升到脊柱的顶部便完全冷却了，完完全全地冷却了，并没有再深一层地延续到脑中，引起激动、狂喜。因为他们在刹那之间发现自己手中的兵器全都是插在一个死人的身上！ 


  　　那是费白杀的背上！照天明居然在撞入费白杀怀中的那一刹问，奇迹般地转了一个身，连同费白杀的尸体一起，那本来由背后追来的兵器在这一刹那却成了面对着照天明的攻击，这才会全都刺入费白杀的背部。 


  　　那或许并不是费白杀，因为那只是一具无头的尸体，费白杀刚才脑袋仍在头顶，可是怎会不见了呢，所以有人怀疑这并不是费白杀的尸体，不过，至少有一个人不怀疑。 


  　　那就是铁公进！铁公进绝对不敢怀疑那尸体不是费白杀的，因为他亲眼看到照天明的左掌在费白杀那已没有生命的头上按了一下，于是他的面前突然出现了一颗黑乎乎的球状之物，就好像是由虚空中经过突变一般快得难以想象。当铁公进看清楚这正是费白杀的脑袋之时，这颗球一般的脑袋己与他只相隔不过两尺半远而已。他根本就没有考虑的机会！ 


  　　天空中又有一道闪电刺落下来，击在众人身外不到两丈远的地方。这道闪电并没有对他们造成多大的威胁，或许在心理上有一点点压力之外，其他的似乎并没有什么很大的影响。 


  　　但这道闪电的光亮却让所有人看到了虚空中飞洒的鲜血！ 

  　　那鲜血不是照天明的，而是由那具无头尸体的脖子断口处喷洒而出的，如涌泉一般的血在！ 

  　　鲜血，始终是腥的，特别是人血！因此苍崖上的风更让人感到有一种想呕吐的情绪！ 

  　　风并不如刚才那般轻柔，其实从照天明由地上拾起那一柄剑之时，到现在照天明踢出一脚并没有多长时间，或许用电光和火石来表达仍然嫌长了一些，可此时的风的确不一样人这之中不可否认，有照天明这一脚的功劳。照天明这一脚是反踢而出的，是当他在那具无头尸体胸口击出一掌之后才踢出的。 


  　　就因为这一脚使空中游动的风在一刹那间竟产生了一个塌陷，像是一个吸水的无底洞，把虚空之中的风全都吸扯了进去，那种感觉可怕得让所有人产生一种失去重心的惊慌。 


  　　“轰轰……”两声沉重得像是千万面金鼓在同一时刻敲响一般，每个人的心似乎同时被巨大的铁锤重重地敲击了一下。 

  　　“呀呀……”两声闷响是朱雀观的两位观主发出的，他们的铁杆几乎是在同一时刻迎上照天明的左脚，本来他们的目标是照天明的脑袋！很可惜，他们在落实的时候才发现，击中的原来只是一只注满了无匹劲道的脚掌，这真是一种悲哀。 


  　　两只铁拧飞出了好远，两个和尚也重重地跌在地上。照天明这一脚的威力也足够骇人。 

  　　在江湖中，朱雀观的两位主持之武功绝对排得上号，特别是他们改进后的少林韦陀抖法，将武当的两仪剑阵融入其中，形成了一种联击的方法。连少林达摩院的首座都只能与他们两人战成平手，可见这是如何厉害的功夫，却仍然无法抵抗照天明这一脚！ 


  　　不过，他们也有可以引以为做的收获，那便是他们让照天明流血了！ 

  　　照天明的确流血了，不是脚上，却是嘴角！也不是流血，而是溢着血，照天明毕竟是人，是人就能够受伤，其实，就是铁铸的又如何？朱雀观两位观主当年不是便把一只铁铸的虎头给击扁了吗？ 


  　　照天明自然也会受伤，至少这一次他便受伤了，伤在那两柄铁杆之下。左脚掌是人身上主要经络汇聚的地方，至少“太阳膀脱经”、“足少阴胆经”、“足阳阴胃经”便是行自左脚掌，更有许多重要的穴道。那劲力一反震，绝对没有不受伤之理。因为由昨日至今日，他的功力消耗也的确大多了，虽然他至少已让二十几位高手丧命于剑下，可这里仍然还有几十个高手。 


  　　照天明哼都没有哼出半声，只是把头一仰！“噗一一”口中储满的鲜血像是一幕针雾般的飞洒向那母老虎般的万字剑法。 

  　　万字剑法的确是很好的剑法，但再好的剑法也不可能不渗水、不透气。除非你剑上的功力达到了照天明这种级数，更何况照天明这口鲜血是以真气逼出去的！ 

  　　没有女人不爱美，没有女人不在意自己的脸，就是死，她们也不会让别人先毁坏她的脸容！这就是女人，母老虎也是女人，女人都会最紧张自己那张脸容，特别是美丽的女人！ 


  　　照天明的鲜血绝对不肯白流，他要毁掉这美丽而冷漠的女人那张没有半点人情味的脸蛋！ 

  　　谁都知道，无论是谁要是被照天明这口鲜血喷宁，都可能是千疮百孔。这个女人更明白，因为她感受到那血丝所掠起的细厉若尖刺般的劲风，她攻向照天明的剑已经不攻自破。 


  　　她后退的身形反而还挡住了自她身后攻向照天明的人，而她那掩住面门的手却让她身旁的人出手缓了一缓。 

  　　这一切只是出现在一刹那之间，包括铁公进迎击那颗要命的人头，都是在同一时间发生的，这些几乎是不可能的事情，但照天明做到了，而且做得漾洒自如，无论怎样，他都可以显出一种温和而恬静的气机，而这温和、恬静的气机却牵动了那狂野暴烈而充满血腥的气势。就像这整个天，整个地！ 


  　　“轰一一”一个很响很响的闷雷震得苍崖似乎在发抖，每一个人的心都揪了一下，包括照天明在内！ 

  　　照天明的心揪了一下并不只是因为雷声，也不只是因为那闪落在他身旁的疾电，而另一个原因是他的剑终于与那瘦瘦的长长的老道交击了第二次！ 

  　　他的剑从费白杀那无头的脖子上很自然地滑落下来，通过一条极玄极玄的轨迹，终于档住了那老道的松纹古剑！ 

  　　在这苍崖之上，除了照天明和死去的飘飘之外，武功最高的人便是这瘦瘦的长长的像根竹竿股的老道。很多人都以为像这种身材的老道很容易便能被风吹走，或是很快就能嗅到棺材板的气味，如果真是那样的话，照天明肯定会很轻松，但事实都是绝对不是这样！ 


  　　这老道很重，似乎他的每一根骨头都是铁质的，不仅重而且硬，所以江湖人都叫他铁骨道长，道教的第一号人物铁骨道长！ 

  　　铁骨道长本没有那么可怕，可怕的只是照天明本身就受了伤，受的伤并不是很重，但却绝对没有半，点好处。 

  　　铁骨道长的身骨的确很硬，受了这一击之后，宁可喷出一小口鲜血，也不弯下腰板，但退后几步自然免不了。 

  　　血，满天乱飞，在闪电的映照下，形成了一种离奇的腥红色的血雨。 

  　　有照天明的血，有铁公进的血，而更多的却是那具无头尸体喷洒出来的血！ 

  　　这一刻，那已经不能算是尸体了，因为在这一刹那间，这具尸体竟分解成无数的小块，并不是那十几人残忍，而是他们不能不这样。 

  　　他们的确没有任何选择，因为这具被十几件兵器同时刺中的尸体竟具有极强的杀伤力，那尸体之中似乎蕴藏着一股奔涌而激荡的真气。 

  　　那真气是照天明的，他的左手曾在那无头尸体的胸膛击了一掌，奔涌至极的劲气使得尸体向那十几个人猛扑过去，是那股疯狂的劲气从十几件兵器之上分别涌入他们各自的体内，把他们本因受到照天明疯狂的第一击后尚未完全恢复正常的手臂，更显得麻木。 


  　　照天明比传说中更为可怕，若是现在叫人士评说的话，绝对没有人会认为杜冲比照天明更厉害。杜冲的确比飘飘要厉害一点点，但也只一点点而已。三天三夜的拼斗仍只能胜上一招半式，差距是多么的有限：可是此刻所有的人都明白照天明比飘飘更要厉害很多！与杜冲相比，绝对只强不弱，为什么会由飘飘迎战杜冲呢？有的人当然已经想到那是因为照天明早就有心将各派的秘典归还之意，不过到了这一步／已经再也没有别的办法可以解决这其中的思怨了，唯有杀！杀杀！！杀杀杀！！！ 


  　　又一道闪电，却照亮了许多张带血的脸！鲜血，是自己的人并不多，全都是别人的。 

  　　照天明并没有彼鲜血所沾染，只在他的嘴角之处仍挂着一丝血迹。而他的身子在与铁公进交手之后，竟缩成一团，像是一个陀螺般旋成一团灰暗虚幻的影子。 

  　　“轰一一”铁公进心胆俱裂，他根本就没有想到会是这样的一个结果。 

  　　那颗疾飞的脑袋，竟在铁公进拳头到达前的那一刹间爆裂成无数片！ 

  　　这不是铁公进的拳劲，铁公迸心里很明自，他的拳劲欲发而未发。但那颗脑袋的确是炸裂成了无数片。绝对假不了，而且似弹片一般向铁公进面门扑到。 

  　　问题只有一个可能，那便是照天明将自己的劲气储存在那颗脑袋之中，而且算准了什么时候爆开，才会达到这般效果。 

  　　效果的确很好，至少让铁公迸的心胆俱寒，因为那些脑袋的碎片竟在炸开的一刹那间速度更快，那粘稠的脑浆和血水像是一堆奇怪的云，披头盖脸地迎向铁公进。 

  　　“呀——”一声惨呼，是从那美丽的母老虎身边传过来的，正是那被母老虎动作带得缓了一缓的家伙所发。 

  　　虽然缓了一缓，但他的剑仍在照天明身上拖出一道长约四寸的伤痕，但他却没有逃过照天明由侧面扫至的一脚，绝对没有丝毫花巧，却充满了杀伤力的一脚！ 

  　　惨叫声不是照天明发出的，而是那人！结果只能说明一个问题一一那人的腿断了，被照天明疯狂的一脚扫断，所以才会发分渗厉的惨叫！ 

  　　照天明的神经似乎有些麻木，根本感觉不到身上的疼痛。或许那伤口也很痛，但却没有他的心痛，照天明的心痛超出一切，所以对于身上的皮肉之伤，根本就不会有丝毫的在意！ 


  　　甚至连生命他都不会在意！他的心因为飘飘的死而完全麻木！ 

  　　血，依然会流，这一次照天明真的流血了，流血有时候并不是代表虚弱，反而代表着真正战争的开始。 

  　　的确，血腥的确在很多时候可以激起一个人的凶性。这一刻，照天明便是如此。因为流血，他才会变得更加可怕！ 

  　　铁公进发出一声浑浊的闷哼，虽然他掌力回收再击出这个动作很快，却仍然无法摆脱那许多碎脑壳的冲击，特别是那腥腻的脑浆和血水，使他的眼睛都差点睁不开，他身边的几个人自然不想沾上费白杀的血腥。因此，都向两旁让了一让。这一切发生得的确太快，快得甚至有人刚刚从照天明疯狂的第一击中苏醒过来。 


  　　人多有时候也并不是一件很好的事，至少在这一刻之时，人多只能带来一个问题，那便是绊手绊脚，让很多人都无用武之地。这也便成了照天明惟一的先机，惟一有利的一点！ 


  　　只可惜，虽然这样，他所面对的兵器和狠招仍然不少。不过这一刻他竟成功地再一次制造出一个很好的空隙，代价便是他背上的一道四寸长的伤口和体内的震伤。但这样一个空隙，照天明绝对不会放过，绝对不会。 


  　　铁公进刚刚一睁开眼睛，他便发现了一件很可怕的事情，对于他来说，那简直是太可怕了，真的太可怕了！ 

  　　那是照天明的眼睛！照天明的眼睛并不像他一般。 

  　　眼帘上还挂着自己兄弟的脑浆。照天明的眼睛是什么时候睁开的并没有人知道，但谁都听到一个传说，那便是你在与照天明交手之时，若看到了他的眼睛，那只有一个结果，绝对只有一个结果！ 


  　　——死！！！所以对于铁公进来说，那的确是一件非常可怕的事情，他自问绝对比不过当年天妖教那不可一世的第一护法赫连无法！当年赫连无法便不相信这个传说，可是他最后没有寿终正寝，是死在照天明的剑下！很多人当时都在场，都在看照天明闭着眼睛与对方交手。可是赫连无法并没有在照天明的眼皮底下活下去，死的时候只说了两个字——眼睛！ 


  　　眼睛其实应该是一个神圣的器官，但对于照天明来说，那似乎又赋予了一种很神秘的色彩，没有人敢不相信照天明的眼睛。 

  　　铁公进更能够感受到，照天明的眼睛便像是一双通往地狱的黑洞，两个深不可见底、充满瘴气的深渊！更可怕的是那双眼睛之中所注满的仇恨，犹如两柄割肉之刀在不断地切割着铁公进的心，那是什么眼睛？ 


  　　世人不明白，铁公进也不明白，他只觉得全身便若置身在一个足够让任何人冰冻的冰窖中。他的思想，他的每一根神经似乎全都麻木，就是血液也有这种麻木的感觉，连呼吸都是一件十分困难的事。此刻他只有一个念头，那便是后悔，后悔不该来参加围杀照天明的行动，后悔不该刺飘飘那一剑，但后悔绝不能够解决任何问题，他的命运在这一刻已经注定。 


  　　于是他看到了一样东西，像是一只孤单洁白之信鸽似的剑尖。他从来都没有想到会有这样的剑尖，他更没有想到会有一种说不出的感情，那就是孤独、寂寞、悲哀。他只觉得自己是置身在一个空旷得无边无际的原野！黑压压的云，低沉浑浊的空气，而他却像是这个世界中的一塑雕像。整个世界中，似乎只有一只永远也飞不到目的地的洁白鸽子。 


  　　他感到孤独、苦闷、寂寞和悲哀，那种感情很真挚很真挚！但他却知道那是照天明的感情，那种感觉正是照天明将自己的心感全部转移到了他的体内！ 

  　　在内心深处，在属于自己心灵空间之中，铁公进深深地吸了一口气，他终于明白他们这种围杀是多么的不应该，明白照天明现在的可怕！但是没有人能够听得见他内心深处的叹息，他也无法再向世人诉说照天明心中的感情。因为他死了，照天明依然是刺穿了他的咽喉。 


  　　没有让他发出一点点的惨叫，没有！甚至连半点声音都没有！ 

  　　这一次照天明并没有撞入铁公进的怀中，而是从铁公进的腋下蹿了过去，这一招照样是出人意料之外，谁也想不到如此一个绝世高手会由别人腋下蹿过去。 

  　　但照天明却做了，因为他本是神偷门的人，神偷门的弟子连狗洞都钻，何况这腋下而已，他的目标却是躲在铁公进身后的风扬1风扬也似乎真的极为愤怒了，因为照天明在如此多的高手围攻之下，仍然自由自在地杀人，这对于任何武人来说都是一种耻辱，何况他还是一派之主？ 


  　　在这种情况之下，绝对没有谁是派主谁不是派主之说，有的只是谁的拳头最硬，谁最会杀人，谁最狠！ 

  　　铁公进也是一派掌门人，断掌门可以列入十大门派，自然不会是一个很简单的组织，但他仍然是死了，死得有些不明不白，至少在别人的眼里是这个样子，似乎最后一刹那间被杀的人完全丧失了战斗力，这是一种极为可怕的症状！但却让所有人都不明所以，铁公进知道，可他却不能够说出口，他的头已经不在他的脖子之上，这或许是一个悲剧，但却绝不是收场！ 


  　　照天明身子下冲，那柄剑很自然地上挑再回收。这样，铁公进的脑袋竟应挑而飞，升上了半空，热血像是雨水一般洒落下来。 

  　　不，天空中本来就下着雨，在刚才那一个闷雷之后，天空中的雨便像是瀑布一般倾泻下来，谁也分不清是雨还是血，但不可否认，这雨带着浓浓的血腥味！ 

  　　风扬的脸几乎拉长了半尺，谁都注意到了，他脸色的变化！谁都看出了他心头的恐惧，没有人在未曾动手之前，想到照天明会有如此可怕，但动了手之后才发现这人的可怕，那简直是一个魔鬼，在风扬的眼中的确是如此！ 


  　　雨水淋湿了照天明的头发，却没有淋湿他的剑：雨水冲去了剑上的血溃，却没有消减那剑上浓烈得像是恶鬼一般的杀气！ 

  　　雨水，似乎让照天明的杀气更浓更烈，杀气便像是有质的液体在虚空中流淌，这是夏日，这是黄昏，但每一个人都感到了冬天的召唤，每一个人都感到北风的凄厉。 


  　　那只是一种感觉，一种让任何人都自内心发寒的感觉。这是一个冬天！ 

  　　至少在照天明的心里是冬天，无论是春夏秋冬，照天明只有一个感觉，那便是冷，至少是发凉！ 

  　　这个世道，沧桑得可怕；这个人间，残酷得可怕；这个红尘，孤独得可怕；这个生命，寂寞得可怕！活着，只是一种无尽无期的苦难，对照天明来说的确如此。他的心中只有飘飘那种悲哀苍凉的眼神；他的眼中只有风扬的咽喉；他的感觉中，只有手中的剑！ 




  第三章　剑过留瘤 

  　　生命不再是第一，生命不再让人牵挂，那或许是一种解脱，亦或许是一种趄然，也许解脱本身就是超然！ 

  　　照天明的眼睛突然闭上，闭上便表示他开始攻击。 

  　　攻击对他来说的确是一件很困难的事，因为他一个人所面对的敌人是这整个苍崖上所有的人，一柄剑要应付前后左右诸般兵器，这是一个很不成比例的打法。因此照天明要攻击别人并不是一件容易的事，不过他的确做到了，无论怎样讲他总算攻击刊攻击的武器并不是手中的剑，而是背后的铁公进，当他穿过铁公进的腋下之时，左手肘却正好可以用力。 


  　　作为一个高手，绝对不会放过任何一个攻击的机会，所以照天明也不例外。以手肘重重地击在铁公进的后背上，那具无头的尸体便像是一只大鸟般向他身后追来的几人扑去，这虽然与刚才那一招似乎极为相似，但取得的效果依然是那般好，依然让那些人变得手忙脚乱，这或许正是人多惟一的坏处。但照天明也不好受，不过，风扬极为配合！ 


  　　风扬几乎是惊弓之鸟，想到费白杀的死，想到铁公进的死，他怕了！他根本就不敢与照天明照面，所以他的身形疾退！ 

  　　风扬的轻功极好，不仅有极好的轻功，还有着极好的一手暗器手法。因为他是回风堂的主人，回风堂的暗器天下十分有名，他的轻功也一样出类拔革，所以风扬不仅退，而且放暗器！ 


  　　他的暗器竟密得像觅食的蝗群，向照天明罩去！ 

  　　那母老虎想呼一声“不可以”都未能做到，因为风扬的动作的确太快了，快得连她的声音都来不及走完声带。 

  　　照天明的眼睛并没有睁开，但他的嘴角却咧出了一丝笑意。一丝很神秘莫测的笑容，简直让风扬有一种肝胆俱寒的感觉，便是因为照天明的笑容！很难想象，一个悲痛得只知杀人报仇的人居然会露出笑容！ 


  　　这丝笑容其实很凄惨、很凄惨！ 

  　　照天明的眼睛依然没有睁开，但他的感觉依然存在，他的感觉比任何眼睛更灵敏，比任何耳朵更管用，这正是照天明没人可以比拟的地方。 

  　　“呀——”照天明一声长嘶，和天上的雷声相呼应，天上地下，似乎达成一种极为默契的配合。只是因为照天明的长嘶，也是因为照天明的身形，他的身形夙像脱僵的野马般直蹿而上，在这种时候，在这种地方。 


  　　他居然冲上虚空，难道不要命了？！ 

  　　但这样子，对眼前的这个格局的确很有效。对于回风堂的暗器手法，照天明绝对不比风扬差，甚至更精。 

  　　这些暗器在照天明的眼中根本构不成威胁，反而是一种很好的照应。所以说风扬很配合，包括他退后的动作。 

  　　他身形一退，立刻打乱了来自他身后之人所布的格局，那一方的攻势已经变得完全构不成任何威胁。而照天明身后由于铁公进的无头尸体一扑，也打乱了他们的攻势，而此刻照天明冲天而起，更带起一股奇妙的气劲，那本来是攻击照天明的暗器，却变成攻击他们自己的人了。而照天明腾身升空之时不但躲开了暗器，还改变了暗器攻击的方向，这对于任何敌人来说，绝对不会是一件好事，包括铁公进在内。如果他还活着，也绝不敢迎击这夹着风扬劲力又再加上照天明力道的暗器。 


  　　有人发分渗叫，有人发出闷哼，但更多的人则是盯着升上空中的照天明，只要他一下落，保证不会找到任何落脚的地方！那只会有一种结果一一乱刀分尸！除非他是一只鸟，一只会飞上天空的乌，但他不是！既然不是鸟，那便会落下来，而落下来就只有死路一条！ 


  　　只有死路一条？那些等待的人似乎并没有算错，不过那些等待的人也太挤了。那些受暗器攻击的人并不是每一个人都能够很顺利地将暗器击下！所以便会引起骚乱，极大的骚乱。 


  　　那对整个现场来说却并不是一件怎么好的事。 

  　　照天明真的只有死路一条吗？若真是如此，那照天明绝对是一个傻子！但照天明不仅不傻，而且还异常聪明，至少到目前为止，他仍未曾失算过，未曾！包括这一次。 


  　　或许有人忘掉了那正在下坠的人头，自照天明从铁公进腋下穿过到他跃上空中，这其中的时间绝对不是叙述的那么长，那点时间快得令人难以想象，这之间正如一道闪电从天上的云层中破出到灭入地下般短短的一瞬而已。所以铁公进的人头并未曾落入地上，而照天明此刻冲上天空，又再将那颗人头顶了一下。在众人的目光之中，照天明的身形像是从天而降的阿修罗，踏着那颗飞动的人头，向一旁滑去。 


  　　照天明睁开了眼睛，看见照天明睁开眼睛的只有一个人，那便是张和仙！ 

  　　他一直都挤在旁边，而无法插手对照天明直接的攻击，也是不敢对照天明直接攻击。但照天明绝对没有忘记他，不仅没有，而且还每时每刻都在注意着他！照天明不可能忘记任何对飘飘攻击过的人，更不可能放过任何对飘飘造成过伤害的人！因为在他的生命中，一半是飘飘的，而飘飘的一半也等于是他的。 


  　　张和仙居然看到了照天明的眼睛，这是多么可怕的一件事。对于张和仙来说，这绝对是一件可怕的事，绝对是！ 

  　　张和仙做了一件事，那不是攻击照天明，而是闭上眼睛！或许这种表现有些可笑，但是他很相信那个让人惊惧的传说，他很相信照天明的眼睛中有种难以解释的魔，他的身子不由自主地向后退着，希望能逃出照天明的视线。 


  　　“呀——”照天明一声暴吼，惊天动地的一声暴吼，比十个最响最响的炸雷加起来更有威势，更让人心惊，山崖上有一种崩塌的感觉。 

  　　张和仙睁开了眼睛，就是因为照天明那一声暴吼。 

  　　让他的身心和灵魂在剧烈地激颤，他不得不睁开眼睛！ 

  　　睁开眼睛实在是一个悲剧，他再睁开眼睛之时，仍然只看到了一双眼睛，那是照天明的，于是他再也无法闭上眼睛，他知道自己必须闭上眼睛，但他无法做到。 

  　　因为他的每一根神经都几乎麻木了，整个人似被一种无形冰寒的劲气紧紧地裹缠着，连动一根手指的能力都没有。而他的心似乎飞到了很远很远，那是与铁公进死亡时的那种感觉一模一样：一只白鸽，一片昏沉沉的天空，一层乌云…… 


  　　“吼——”照天明一声暴吼，那似是一个惊雷，一下子劈醒了张和仙的神志。 

  　　但照天明并没有放松，他脚下的那颗人头却在刹那间炸裂成无数块碎片，脑壳、脑浆、血水夹在雨中像是一阵十级的冰雹，不！比冰雹更狂野，每一点碎片便像是一柄刀，可以发出无穷的能量！ 


  　　那些本来张望照天明落下的人，在这一刻却变得完全失望了，他们根本就无法在这碎裂的头骨喷射之范围内睁开眼睛，甚至还会受伤。 

  　　这一招的确出入意料，却也绝对有效。他们绝不能与照天明相比，也才良本没有照天明那种本领。 

  　　张和仙清醒了过来，他似乎明白照天明眼中的魔力，只是他小看了照天明的心感之术！ 

  　　照天明在平时全凭心感去分辨每一个人的招式，那比任何眼睛都要可怕，但是他若用心感去攻击一个人，那种力量绝对不是普通梵音便可以喝醒的。 

  　　很多人都不明白为什么照天明杀人的时候会睁开眼睛，那是因为，在用心感杀人之时，他必须用眼睛看清楚周围的一切环境，更要用眼波贯穿对方的神经，作心感的媒介。 


  　　张和仙的脑子清醒过来，但却仍无法摆脱那可怕的一剑，似是从地狱之中蹿出的魔鸽一般的剑尖，在他来不及作出任何反应的时候，剑尖已经贯穿了他的咽喉，真正地贯穿了他的咽喉！ 


  　　照天明仍然没有落地，他的脚却在张和仙的肩头一借力，身子再一次跃上虚空，他的剑也便顺手拖起，指向天空！ 

  　　在这一刹那，有一个人却感觉到了一丝异样，那个人就是风扬。他似乎敏感地觉察到了一点什么，但却无法弄明白到底感应到了什么。 

  　　“剑下留人！——”一声急促而惊骇的声音从山腰传了过来，三道疾若流星的影子在黯淡的光线中划出三道黑线。 

  　　他们是谁？怎会有如此可怕的身法，照天明没有听到那人的呼唤，他也根本不必去听那人的呼唤，在这个世界上已经没有任何人可以阻止他使出这一剑，至少这一刻没有！因为这个世界上几乎已经没有人是他的亲人了，也许有一个，但那人已远在塞外，却不知何时可以赶回。那是他和飘飘惟一的朋友，也是惟一的仆人。在江湖之中也有很多人听到过这个名字，这个人也绝对是可怕的，他便是天妖教的第二护法朝胜海！一个为了照天明与飘飘两人而背叛天妖教的人，一个无论身在哪里都值得信任的人。因为那人便是当年飘飘身边的一个书童的儿子，一个无时无刻不在盼望着他少主复出江湖的人。所以只有这个人与飘飘、照天明最亲。但可惜的是这个人远赴塞外，因此这个世上可以说已经没有人能够阻止照天明这一剑的击下！ 


  　　就在这时，虚空之中似乎出现了一个难以想象的奇迹，一个让人感到魂惊魄动的奇迹。 

  　　只见一道亮丽无比的闪电从云层之中划出，一阵“僻剥”之声响起之后，照天明变了，变成了一个神魔般的冥界人物。 

  　　照天明的剑接引上了这道无比亮丽的闪电，这道闪电比刚才所有闪电加起来还要亮！ 

  　　照天明的身形亮起来了，像一个熊熊燃烧的火团，发出让人目眩神弛的光芒，照天明的身体居然会发出光芒，而他手中的剑并没有被融化，反而变得像太阳一般耀眼。 


  　　照天明整个人在虚空之中竟然停住了，犹如一只悬在虚空中很明亮很明亮的灯！大地在这一刹那间全都亮：了起来。 

  　　所有的人都为眼前这可怕的景象给惊得呆住了，这是什么东西？ 

  　　没有人敢想象这是武功还是魔法，抑或是代表照天明的死亡！ 

  　　但每一个人都清晰地感受到照天明没有死，不仅没有死，而且还活得似乎很好，这是一种可怕得难以想象的事情。 

  　　照天明还活着，是他的眼睛告诉所有人的，照天明的眼睛亮得可怕，像是两轮明月，但无论是谁都可以清楚地感应到那眸子中散发着一种充满毁灭与残酷意味的笑意，又似是一种无尽无期的悲哀与怜悯。 


  　　为这些愚蠢的世人而悲哀，又是对这些无知之人无比的怜悯，可也清楚地告诉每一个人，他心中的伤痛、寂寞、孤独和绝望。 

  　　有一声长长地叹息传了过来，就在这一声叹息之时，那被悬挂在虚空之中的照天明动了。 

  　　那绝对不是用言语可以形容的诡异，或许将所有有关这类的形容词加起来都无法表达其万一。 

  　　人们只有一种感受，那便是闷、热，但没有人心底不发寒，这似是一种非常矛盾的感觉。 

  　　云层中的那道闪电消失了，但照天明的身体和剑仍然像黑夜中蹦出的太阳，是那般明亮和凄美。 

  　　有人向照天明甩出暗器，有人向照天明扔出利剑，但那些东西竟全在那层似火焰般的光芒之处化成了飞灰。 

  　　所有人的脸色都变得苍白无比，有人想到了逃，因为照天明已完完全全地成了一个冥界魔神，一个无可比拟的魔神，那种感觉让人自心底发寒。 

  　　雷声此时才传入所有人的耳朵，它却像是催命的声音，世上居然会有这种武功！ 

  　　照天明手中的剑越来越亮，而他的身子却逐渐转为暗淡，似乎将所有的光芒全部都凝聚于一剑之上。 

  　　照天明下坠的速度霎时加快调手中那亮丽无比的剑，竟亮成了一片剑云，铺大盖地，又充满毁灭意味的剑云！ 

  　　这个时候，有人的暗器嵌入了照天明的体内，但也有人却发出了沉闷而绝望的呼号，第一个发出绝望呼号的人是风扬，他逃得最快，却死得最早！ 

  　　大地之间的一切似乎完全消失了，当照天明身形再次加速之时，生命和人都变得不真实起来，绝对的不真实，像是一场可怕的恶梦！ 

  　　大地之间的一切都似乎不再存在，没有风、没有雨、没有云、没有飞乌、没有剑、没有刀，甚至没有人，只有白茫茫的一片死寂。 

  　　“轰——”一声6凉雷更猛烈的巨响在苍崖之巅响起。 

  　　一切都变了，天上黑压压的云没有了，那像瀑布一般狂野的雨也没有了，那像梦一般虚幻的景象也没有了。 

  　　天，依然是蓝天；云，依然是白云。西边的天际有几片浮动的淡红，那是夕阳的老巢，但山崖上的一切都亦了像是一个让人难以接受的地狱，所有金属兵器全都化为乌有；所有死了的尸体全都变成黑漆漆的焦炭；所有未死的人，皮肤上都呈现一种如烈火的伤般的红痕。 


  　　地上本来青青的草全都在刚才那一声暴响声中化为飞灰，没有一个人有一件完整的衣裳，所剩的只不过是短短的内衣，地上全都有着火的之痕！ 

  　　没有死的人有照天明，他手中同样是没有剑，他的剑也成飞灰，他的衣服亦成飞灰，唯有一条短裤，身上本来仍泛着奇光的肌肤，此刻全都变成了死黑色。但他的确没有死，他的眼中虽然没有那种凌厉的光芒，但仍可以看出之中的悲哀和惋惜，似乎在惋惜刚才那一剑没能够将所有人尽歼！ 


  　　没有死的人还有很多，但能够活动的人却只不过四五个而已。 

  　　照天明的手轻轻地抚着飘飘那苍白无血的脸容，是那般温柔！只有飘飘身下的那一片草地仍是青的，而飘飘的尸体自然不会有损，照天明就是因为不忍损伤飘飘的尸体，才会使得这些人仍然能够自在地活下去。 


  　　这些人活下来了，但他们却像一群白痴般呆呆地望着照天明，他们似乎并未从刚才的恶梦中惊醒，并没有！那的确是一个很难醒来的恶梦！ 

  　　那从山下赶来的三条人影终于上了苍崖，终于上来了！但在他们的眼里却只有比哭还难堪的表情。 

  　　这一切都怪谁？都怪谁啊？！没有人知道这是谁的错，但这一切都已成了定局。 

  　　“萧楠、厉天仇、杜云！”照天明从唇中有些虚弱地挤出三个名字！ 

  　　“正是我们，可惜我们来迟了！”那三个人一齐叹了口气道。 

  　　照天明凄然一笑，道：“你们并没有来迟，你们来得正好，是杜冲叫你们来杀我的吗？，，”照大侠误会L“一个眉目极为俊秀的年轻人解释道。 

  　　“杜云，你不用解释，你可以回去告诉杜冲，江湖中从此以后再也没有飘飘和照天明！ 

  　　让他放心地去做他的江湖龙头，哼！算是我照天明看错了他！“照天明无比悲愤地道。 

  　　“杀死这恶魔，他是个恶魔，是个魔鬼！”是那母老虎的声音，那张本来很美的脸蛋，这一刻却成了很黑很黑的颜色，但那丰满的胭体却依然别具风韵。 

  　　“杀！——”几声狂嚎，那几个从恶梦中惊醒的人全像疯了一般向照天明扑到。 

  　　萧楠等三人的脸色大变，立刻像三只猛兽一般弹出。 

  　　“碰碰……”那几人凌厉的攻势全都化解于无形。 

  　　“你们冷静一些，你们知道这样做已经让江湖中人笑掉大牙了吗，”杜云气得有些颤抖地吼道。 

  　　母老虎愣了一愣，但她已经看出了照天明几尽虚脱，要杀他只有这一个机会！她怎会放过呢，不由怒叱运：“这恶魔害死了这么多人，今日不除，将来江湖永无宁日，今日就是杜门主亲来也不能阻止我杀他！”说着迅捷无比地绕过杜云身旁，伸掌向照天明击到。 


  　　那几人也若疯虎一般向照天明扑到，他们必须杀死照天明，因为照天明实在太可怕了！ 

  　　刚才那一剑，可怕得没有人敢想象！ 

  　　“哼，你们的手太脏，我照天明何等英雄，岂会让你们这些狗爪抓中？！”说着一声长啸，拼起余力，抱着飘飘的尸体向山崖下纵身跃去！ 

  　　“不可！照大侠——”萧楠一声惊呼，甩开那强攻的几人，伸手向照天明后背抓去。 

  　　杜云和厉天仇被疯了一般的几人夹攻，根本无法抽出手来，只好边打边用眼关切地望着萧楠。 

  　　“呼——”照天明身上的衣裳全部烧焦，光溜溜的身恫脉就毫无着力之处，竟没有被抓住！ 

  　　萧楠心中一惊，身子也横空跃起，左手却飞出一根钩索，搭在一块岩石之上，右手向飘飘的衣带抓去。 

  　　“嘶一一”竟将飘飘的衣带撕断，照天明和飘飘的躯体依然疾坠而下，反而传来照天明那种让人心酸的长笑。 

  　　死，对于照天明来说，似是一种享受！ 

  　　没有人可以知道照天明是怎样一个心理！ 

  　　萧楠的身体紧紧地贴在崖壁之上，有些发呆。他心中很酸、很酸，望着照天明那逐渐变小的影子，他感到一阵揪心的苦涩！ 

  　　这难道就是命？！ 

  　　萧楠不由得望了望手中由飘飘腰间撕下的东西！ 

  　　那是一块破布，破布之下却是一本书，风轻轻地掀起那片破布，萧楠的脑子里不由得一片空白。 

  　　书页上，用鲜血写着“惊天一剑剑谱”‘六个大字！ 

  　　（注：该剑谱后为一代大侠萧秋水所得，而无故于天下，那是后话，此刻不提。） 

  　　“惊天一剑剑谱”难道就是刚才照天明所使的那惊天动地的一剑？ 

  　　萧楠翻过剑谱，却只有一半，显然刚才仓促一抓，只是撕下了剑谱的一半。 

  　　“萧大哥，你怎么样？”崖上侍来杜云的声音。 

  　　萧楠收拾情怀，将剑谱很珍重地放入怀中，纵身跃上崖顶。 

  　　“他们下去了！”萧楠望了杜云一眼，只是说了五个很无奈也很冰冷的字。 

  　　崖顶所有的人都呆住了，包括母老虎，他们也根本就未曾想到，一代可怕的两个高手便这样地去了，结局实在是让人有些难以接受，但这却是不可更改的事实！ 

  　　“我们下崖，去找他们的尸体！”万字堂的那只母老虎叱道。 

  　　“对，我们下崖！”说着崖上的人全都向山下冲了。 

  　　片刻，崖顶只剩下一片狼藉，不！还有一个人，那就是萧楠！他没有下去，他只是轻轻地摸了一下怀中的剑谱，然后向另一个方向大步而去，唯留下二声长长的叹息飘在风中。 


  　　云，依然很气大，依然很蓝；西天的天际依然飘着一抹淡红！风，轻轻地吹起一曲悲哀苍凉的音调，似乎记叙着一个永远都不会苏醒的噩梦！ 

  　　崖下，没有照天明的尸体，也没有飘飘的尸体，没有人知道这两个本应该停留在崖下的人到了哪里，不过崖下却有一个大水潭！ 

  　　照天明死了吗？没有人知道！ 

  　　照天明活着吗？也没有人知道！ 

  　　但不可否认，照天明和飘飘记述的是一个江湖的悲剧，这是一个没有结局的结局，也是一个很让人伤神的典故。江湖中从此再也没有人愿意谈到这个话题，没有！这只是一种耻辱，武林的耻辱，武林人物的耻辱！ 


  　　但这并不是说便是故事的结局！ 

  　　或许这真的是一个故事的结局，可是新的故事却因为这个不是结局的悲惨故事而展开，但那是在六十年后。 



  第四章　圣门健仆 

  　　雪很大，一片片地接成一幕灰暗的云，一层层盖了下来，天空一片昏暗，像是被烟熏了一般，虚空里除飞雪还是雪。 

  　　风很大，一阵阵地织成一只怪兽的厉吼。雪云在飞，雪层在流动，雪片似有生命的精灵，顺着风打着旋儿，累了，然后便归于寂寞，静了下来。地上除了雪迹有树，孤零零地秃着身子，就像是一位风烛残年的老，人，无奈地望着昏黄的天，无奈地迎着凄冷的北风，风很大。吹过那光秃秃的树干时，总免不了有一阵“呜呜……”惊心动魄的声响。是哭诉，是哀鸣，是伤感，… 


  　　没有人能读懂那低沉的调子。 

  　　地上除了雪和树，还有人、车。人是少年人，穿着厚而破旧的棉袄，清秀的面孔已经冻得发紫，口鼻间呼出的白气在瞬间被雪压落。真的，口和鼻子有些像烟，囱，那气有些像轻烟，浓浓地喷着乳白色的颜色。眼睛很大，而且亮，像是两颗星星，隐隐有一股自然的灵气，当然更多的却是倔强，不屈和热切的眼神，他似乎充满了希望，充满了向往，额头宽平，给人一种朴实纯真的感觉，不过整个面容结构起来，却有一种背叛的基调。 


  　　车是马拉的。马不是好马，但也不是坏马，只不过在风雪中，有一种瘦骨伶仃的感觉。 

  　　三匹马，都一样，白白的毛色比天上飘下来的雪要逊色几分，比天上的云却要白上几分。马儿也在喷着白气，不时也“唏律律… 

  　　…“地低嘶。冷吗？可能也是，这样大的风，这样猛的雪，又有谁不冷呢，几乎所有的人都呆在家中围着火盆，不过或许还有的人没有这么好的命，这小世界，这个社会，在这寒冷的冬天，能有一口热粥喝已经心满意足了，又怎会计较火呢？这雪天，冷了，一家人便相偎于一起，互相取暖，这是很正常的，而这少年却正在雪中驱车，马四蹄都包好了棉花团，以防冻坏了四蹄，而少年却只戴顶破毡帽，披着一张草织的蓑衣，雪已经将他的背全都染白了，隔着一张蓑衣和一件厚厚的破棉袄，依然牙齿有些打颤。 


  　　车子，在轮子与辕子之间搭了两块宽宽的木板，轮子给固定在木板上；因为雪太厚，轮子会陷得很深，而这样会在雪上滑行，也使马儿更省了一些力气。 

  　　车子有篷，只是用厚厚的茅草盖着，但似乎很沉，地上那滑过的痕迹，若两道长蛇，蜿蜒地追逐着马车奔行。 

  　　天地一片苍茫，很静，静得没有一只寒鸟在叫，偶亻尔有饿狼的凄嚎，愈显得雪野的凄清。 

  　　终于，见到了一片村庄。也是一片素白，只是在雪；原上突兀着似怪兽的脊背，村庄也很静，有几只黑狗蜷缩在屋檐下见到驰过的马车，甚至连叫都不想叫，耷拉着脑袋，若不是口中有一丝白气冒出，还其以为已经被冻死了呢。 


  　　“吁……”少年稚嫩的声音老练地呼了一声，带住马缰。 

  　　马车停在一家大院门口，朱漆铜环大门在白色的世。 

  　　界里特别显眼，门顶挂着一块金匝，“五魁门”三个大。 

  　　字显得无比苍雄而有力，与雪花的轻柔成一个很鲜明的对比，这便是江湖中名气很盛的五魁门。五魁门的创始人是百年前武林第一人杜星，曾在五届天下武林大会独占整头，连任五届武林盟主，从此便成立了五魁门，经历四代，五魁门在江湖人的心目中仍然地位不减，现任五魁门主杜刺在江湖中也是罕有敌手。 


  　　少年，利落地从车辕上跃下来，却一脚陷入雪底，雪竟没于膝盖之处，“这烂天，竟来坑我，下这么大的雪，老子只有这一双好鞋，也要给弄湿了，真是不够意思！”少年低声诅咒道，但也迅疾跑到那朱漆大门外，伸手拉着大铜环敲击那厚重的大门了。 


  　　“王老鬼，快开门呀，都快冻死我了！”少年高声喊道，而大门也发出“嘭嘭嘭”有节奏的声响。 

  　　“吱呀”一声，大门缓缓地拉开一道缝，一张爬满水沟一般深的皱纹的老脸从门缝间探了出来。 

  　　“是林峰呀，炭都拉回来了？”那长满皱纹的老者温和地向少年问道。 

  　　“快把门打开嘛，把我关在外面想冻死我呀，看谁陪你喝酒。”林峰不满地道。 

  　　“好，好，我为你准备了一壶上好的竹叶青，嘿… 

  　　…“老人迅速把门打开，笑嘻嘻地道。 

  　　林峰抢上几步，快速伸手一抓，在老者还来不及反应的情况下，竟顺利地摘下了老者腰问的酒壶，向口中猛灌几口。 

  　　“好酒，好酒！”林峰不由高声赞道。 

  　　老者脸色一变，忙一把抢过洒壶，心痛地道：“唉呀我的‘不归夜’啊！你这贼小子，这可是我老人家的命根子，也要抢，真是黑心，没良心，没心肝的王八蛋，你给我在外面冻死吧，一进来就尽干坏事。”老者骂着又要把门关上。 


  　　“哈哈，……你这死老鬼，喝两口酒这样小气，真是不够义气，你关吧，最好关上就不要打开，我便可名正言顺地把这一车炭拉回南山。到时候，门主怪下来，我就说你这老乌龟把门不让进，哈哈哈，……”林峰得意地大笑道，对老者关门的动作视若无睹。 


  　　老者一楞，停下关门的动作，狠狠地瞪了林峰一眼，狠声道：“算你这小王八蛋厉害，以后再找你算账。” 

  　　“别太小气了，老家伙，大不了，我赔你一件好东西，怎样？”林峰嬉皮笑脸地道。 

  　　“唏律律”三匹马儿低嘶一声、用蹄子刨起雪来，似也在诉说天气太寒冷。 

  　　“别乱叫，再乱叫，让你们在这里吹一天的风。”林峰转头对马儿大喝道。 

  　　“你小子还会有好东西带回来？”老者怀疑地道。 

  　　“唉，既然你说没有就没有吧，有空儿我一个人享受，不要有人来求我就是了。”林峰毫不在乎地道，“好，有有，有就快拿出来嘛，何必在这里卖什么关子呢，你不知道我这人的脾气吗！”那老者急不可待地道。 


  　　“看你可怜兮兮的样子，我就给你拿出来吧！”林峰嘲笑道，转身向马车走去，老者也跟在身后。 

  　　“便在这里面，你可别叫啊，让三小姐听到了就全都泡汤了哦！”林蜂小声道。 

  　　“兔子？”老者眉飞色舞地问道。 

  　　“着了不就知道了！”林峰轻轻地翻开那车箱上厚厚的茅草，不耐烦地道。 

  　　“唉，兔子，活的，太好了。”老者兴奋地跳起来低呼道，一只白兔子正伏在炭车上的一堆茅草上，脚却被拴在车箱的木柱上，睁大一双迷茫的眼，望着白皑皑的雪原“怎么样，换你几口”不归夜‘还值得吧？“林峰得意地问道。 


  　　“值得值得，果然够义气！”老者欢快地拍着林峰的肩膀道。 

  　　“对了，你是怎么抓住他的？”老者奇怪地问道。 

  　　“这还不简单，这大雪天，这家伙被我马车一赶，哈哈，竟一头扎进雪地里，露出一团毛茸茸的屁股在外面，我不费吹灰之力便把它给逮回来了。”林峰轻快地道。 


  　　“你怎么不多抓几只回来了？”老者不满地道。 

  　　“你以为是折树枝呀，这么容易？咱杜家庄方圆几十里连只兔子都没看到，否则你也不会想去偷三小姐的玉兔了，这只兔子还是在南山不远的地方才找到，过了南山，连只兔粪蛋和一根鸟毛都没着到，哪儿去找呀，要有，那些饿狼也不会鬼叫的了！”林峰不满地道。 


  　　“不给你讲了，我还要把炭运到库房去呢！”林峰岔开话题道。 

  　　“去吧，记得快点来陪我喝酒啊，我把这只兔好等你，来迟了，可就没了。”老者威胁道。 

  　　“我怎会舍得这只兔子呢，我一定会来。” 

  　　林峰欢快地道，翻身跃上车辕。 

  　　“驾！”一声低喝，马车驶进了大门。 

  　　五魁门的庄院很大，而林峰这里是后门，因为只有后门才可以走马车，后院内的雪依然很厚，与门外相，比，没有一点逊色，不过有几朵梅花开得很热闹，有红梅、有腊梅，清香为这寒冷而凄请的后院增添了一点淡雅。 


  　　“阿峰，回来了？”一声亲切的叫声从回廊中传了过来。 

  　　“顺子，可还有热馒头？”林峰扭头向回廊望了望对那走动的年轻小伙子欢快地问道。 

  　　“还没吃过饭吗？”那被叫做顺子的小伙子惊问道。 

  　　“哥们儿，你没见我正冻着吗！那几块干饼都快结冰了，叫我怎咬得动呀！”林峰拉住马车不耐烦地道。 

  　　“好，小子，我去搞只烧鸡来慰劳慰劳你，这大老远拖回这些炭，也够辛苦的啦！”那被叫做顺子的小伙子爽快地道。 

  　　“嚷，今天是什么风，小顺子居然这么够义气，不怕老爷知道了会挨鞭子吗？”林峰诧异地道。 

  　　“你上当了，阿峰，这小子哪叫够义气，这只是按厉副总管的吩咐而已，厉副总管对你小子特别照顾，说你拉炭的确够辛苦，叫我们给你准备一只烧鸡。”一个含着笑意的苍老声音从回廊内的窗口传了出来。 


  　　“你这是干嘛，陈老爹，我哪儿得罪了你吗，老和我过不去！”顺子向那窗口的老头怨声道。 

  　　“哈哈，原来你小子是这么好心，谢了陈老爹，回头孝敬你老一壶竹叶青。”林峰－笑道，驱马迅速离去。 

  　　“哦！原来老爹你竟被这小子的竹叶青给收买了，其是人心隔肚皮，还亏我这么关心你。”小顺子唠叨“你小子嘴巴哪有阿峰甜，而且心还不诚，帮阿峰了，有本事，你也给我老头子弄几壶啊。”老头笑骂道。 


  　　“其是太没良心了，除了酒是我最怕的东的哪样照顾你还不够吗？”小顺子不满地道。 

  　　“这就叫道不同，不相为谋，知道吗，俺老头子只以酒论英雄，哪跟你这包子王论英雄的。”陈老爹得意地道。 

  　　林峰的脚步很轻快，总算是把这个鬼任务给完成了，而此时又有烧鸡，又有烤兔，又有好洒，当然会打心里高兴了，只是此时雪犹未停，那些伙伴都躲在屋内，也只有这样的机会，吃肉喝酒才没有人管。 


  　　林峰的目标，当然是后院，那些马车拖过的痕迹已被这漫天的雪花填平，地面依然一片洁白，连红梅也变成“杂种”。 

  　　后院都是像林峰这般下人所住的地方，中院是门主及家眷和亲属所住，前院却是五魁门的弟子住宅，五魁门挑选弟子极为讲究，一般只招收一些名家子弟的优秀少年。 


  　　五魁门的弟子不多，但地位却在武林中超然不群，每年这些弟子的家长必会送来许多礼物，免不了的，这些钱财几乎占了五魁门经济来源的三分之一，比如杜刺的大弟子君情便是“天龙镖局”总镖头的儿子，这是江湖中首屈一指的镖行，每年他向五魁门几乎送上一万两白银，既是报答对儿子的授业之恩，也是与杜刺建立关系。在江湖中，人人都知道“天龙镖局”的后台是五魁门，那些想伸出魔爪之人都得掂量掂量能否斗得过杜刺的追杀。 


  　　很多人想将子女送入五魁门，也千方百计地送礼，打通关系，但很多还是不够资格，穷人的子女更是望门兴叹，但却可以卖入杜家做下人，林峰便是如此，十三岁便已卖入五魁门，而今都已十七岁了，四个年头，不是很长，但也不短，在后院士很南人缘，从膳房上下到柴房上下，看门的、扫地的，打杂的都和他关系很好，包括几十岁的老头子。 


  　　林峰从膳房拿了一只烧鸡，很香，还是热气直冒，他不回得想起一个人，副总管厉南星，每一次对着这个人，总有一种很亲切的感觉，这是一个好人，对待门中任何一个人都是那样温和，，都是那样关爱，似乎从来都不会发火，所以门中上至门主，下到小杂工，无人不尊敬他，无人不爱戴他，谁有困难，谁有纠纷，他绝会处理得很好，很公正，对于林峰这样一个小角色来说，这，样的关爱，已变得有些受宠若惊，甚至愿意给他做任何，事请。 


  　　林峰经宜到酒窖里去偷酒喝，有时候张老爹去偷，有一次，厉南星发现了但并没有惩罚林峰，反而视若无睹，转过身去，只不过当林峰与张老爹喝完酒后，厉南星亲自来找他，林峰永远也忘不了那一次，厉南星带着一坛“不归夜”，脸色很缓和，眼神依然那样清澈，一袭青色的长衫罩在身上，显出一种挺拨而祥和的超然之气。 


  　　林峰心中忐忑下安，低着头，不知道会接受一个怎样的处罚，他甚至不敢看厉南星的脸，只是盯住自己的脚尖，偶尔也看看厉南星的脚尖，他似乎永远都是那样朴素，一双软底旧布鞋，都已经洗得发白，但他依然舍不得扔掉，杜刺巳准备了锦衣，鹿皮鞋，可是他坚决不要，最后只收下了门主夫人、所做的软底粗布鞋，杜刺也没办法；厉南星是跟他出生入死几十年的好兄弗，可是依然孑然一生，杜刺对他了解很深，感情也很深，就像是亲兄弟一般，而令天厉南星却亲目来找他，又是要怎样处置他呢？ 


  　　林峰很担心，但他知道事情已经发生了，当厉南星在酒窖外发现他时便己横下心来挨罚，而厉南星却出乎意料地转过身去，林峰想，不喝白不喝，就算放下这坛蔼，也是偷酒罪，不放也依然一样，但他不忘王老爹还在那儿等洒喝，也顾不了这么多，依然抱着酒坛去两人分享，而那一刻他知道逃不了。 


  　　“副总管，酒是我偷的，不管王老爹的事，要处罚便处罚我吧，不要难为王老爹。”林峰抬起头坚块地望着厉南星，他己打定主意，“英勇就义”，所以他豁出去了。 


  　　厉南星望着他的眼神很奇怪，但依然不愠不怒地道：“可酒是你两人喝的，至少有同谋罪。” 

  　　“不，是我逼他喝的，也是我自己想要去偷的，绝不管王老爹的事。”林峰态度和神情坚决地道。 

  　　“你知道偷酒罪，应该怎样处罚吗？”厉南星的嘴角挑起一丝欣赏地道。 

  　　“我知道，按门规第十条第八小条规定，未经门中总管同意，私自动用门中待客之物，第一次重打三十大饭，若再犯，将重击五十大板，屡犯不戒者处以断手之刑！”林峰平静地道。 


  　　“那你这是第几次？”厉南星紧盯着林峰的双眼问道。 

  　　林峰楞了一下，但很快昂起头，无奈地道：“我说是第一次，副总管肯定不相信，若说第二次也对不起副总管让我带走那坛酒的恩惠，我共偷了十次！”林峰说完望着厉南星，有些软弱，等待着厉南星作出判决。 


  　　“好，敢做敢为，明知重刑还敢承认，小小年纪有此胆量和勇气，还不错，不过念在以前没有警告你，才会让你一而再、再而三的偷酒，这里我也有责任，因此只罚你三十大板！”厉南星含笑说道。 


  　　“啊，谢谢副总管的大恩。”林峰简直不敢相信自己的耳朵，不过还是很机灵，立刻道谢，不让厉南星有悔话的机会。 

  　　“我说过了，就一定算，不要这么紧张，我只是不明白，你为什么明知重罪，还要去偷呢？”厉南星不解地道。 

  　　“我每次在偷酒之前，都要把这些戒条诵上几遍希望压下肚子里的酒虫，可还是禁不住，没办法，只好偷了！”林峰无可奈何地道。 

  　　“想不到世上竟还有这样的酒鬼！”厉南星摇头苦笑道。 

  　　“请副总管罚罪。”林峰咬着牙道。 

  　　“这里有一坛‘不归夜’，你先拿去放好，呆会儿再到刑房来挨罚吧，记住以后再也不可以去偷酒，要喝酒，定要先来对我讲一声，否则就算我想保你，但门规饶不了你，知道吗！”厉南星的声音依然那样平和。 


  　　林峰却给惜住了，几疑是在梦中，望着厉南星手中的那一大坛“不归夜”接也不好，不接也不好。，“这是给你在受伤之后提神的，你就拿去吧，但以后要引以为戒。”厉南星严肃地道。 


  　　那一次林峰真的是永远也忘不了，他绝对是一个记恩的人，后来厉南星对他竟似乎更照顾，林峰实在忍不住时也会去找厉南星要酒喝，从来都不会空手而归。这些，庄中甚少有人知道，不过也激起了林峰求发展的欲望，终有一天他要用自己的钱去买酒，他要光明正大地找厉南星喝酒，于是他经常会去偷看门中弟子学武，当然，这些并不算什么戒规，但作为一个下人来说，能到练武场上走过的机会很少，特别是在他们练武之时，因此他干活特别快，干完活儿，便到院中偷看。 




  第五章　知遇之恩 

  　　林峰没有接触过武学；但却天性伶俐。资质很好，且记性很好，不过这是练出来的，每次吩咐他出去采购物品时，哪怕品种再多，他也不用记在纸条上，用脑子便可以记得很清楚，所以对那些使过的招式，他都能很快模仿出来，不过却少了师父指点；徒有一副架式而已，但他却很认真，很勤，对那些招式几乎全部了然于胸，虽只用了一年多时间。 


  　　“嘻嘻……”一阵女子的笑声打断了林峰的思路，接着又是一阵银铃般的笑声。“ 

  　　林峰心头一热，这声音让他的心都醉了，他的脚步不由自主地向那声音传来的地方走去。 

  　　这是一片梅林，雪现在已渐下渐小，梅树上犹有一团团雪飘落而下，树枝压得像很低，一层层被顶起的和加上那素白的腊梅，还有那艳红的红梅，织成一片怪雾的云彩，香气很淡，但却很舒服，就像银铃般的笑声一般让林峰觉得舒服。 


  　　林峰把那只烧鸡包得更紧了一些，很小心地从雪上踏过，那双鞋早已经弄湿，此时，只把鞋带扎紧而已，雪很深，但林峰没有觉察到，他的心神已完全被那串笑声所迷醉。 


  　　三年前，他便知道；自己做了一件不该做的事，那便是偷偷地爱上了这笑声的主人——杜刺的三女儿杜娟。三年前，他也是被这笑声所吸北这是一种具有魔力的笑声，纯真娇媚而富有磁音，不知为什么，林峰对这笑声特别敏感，特别陶醉，他不是擅于表达爱意的人，更因为他们所处的位置不同，总有一种自卑在心底回荡。 


  　　杜娟声音美，人更美，秀眉细长，斜向两鬓，衬托得那眸珠乌灵亮闪，有若寒夜的明星，大地之间的灵气似乎全凝于两道秋波之九荡漾着让人心醉的温柔，有着美玉般亮洁的脸，在寒气的催逼下竟泛上一层淡淡的红润；微张的小口，吐出如幻的轻雾，配着笔挺而圆润的鼻子，构成一种震撼人心的美。长长的貂皮披风，紧裹着紧身的冬装；显得颀长大方，此时天真顽皮的模样更是让林峰陶醉，完完全全地陶醉了。 


  　　突然，林峰觉得一阵冰寒，一团雪从树上飞坠入他的衣领里，林峰醒了过来。眼前，雪团纷飞，杜娟正和几名丫头打雪仗，那冻得通红的脸，欢悦之精益才百表，活力十足，更显出一种青春的风采，笑声不绝于耳，只把林峰看体心动若狂，只可惜那股自卑的感觉总让他不能冲上去，他几乎忘记了王老爹之约，静静地于一棵梅树后，偷偷地分享杜娟的欢悦。 


  　　寒喇叭乎离他很远，只有眼前这一副动人的场面，杜娟和三个丫头似乎并没有发现他，只是一个劲地在雪地里寻找乐趣。 

  　　“师妹，你在这里呀，我找了你很久，都没有找到！”一个情越欢快的声音传了出来，然后从走廊中明出一名英俊不见的青年，眼神报亮，很深邃，就像隐藏着无限的秘密，挺直的鼻子给人一种孤傲不驯的感觉，薄薄的嘴唇之间喷出狂热的气息，整个脸型给人一种深藏不露的感觉，他便是杜刺的大弟子。 


  　　“君师哥，是你呀，找我有事吗？”杜娟的声音是那样温柔动人。 

  　　而林峰呢，心却似乎被人捅了一下，他知道这君情追杜娟已经很久了，而且骄傲得很，对他们这些做下人的趾高气昂，呼来喝去，似乎他便是这个家主人一般，林峰最讨厌他，也因为君情是他的情故。可他知道，论功夫，他敌不过君情，沦家世，他更望尘莫及，他虽然自信人品绝不比君情差，可在这个世界，这些又算什么呢？又有谁重视这些呢；所以痛苦总是折磨着他，只有酒。才可以减轻他的痛苦。也因此坚定了他要学好武功的心意，他练功很吃苦，可是他有些丧气，又有谁指点呢？空背一些架式又有何用，每天林峰都在练习最基础的功夫，站桩，腾跳，每天都会起得很早便去跑步，练习臂力。这些是他所能做到的，他扫地也很认真，他把扫把行动的路线和轨迹都顺着那些剑式的轨迹去运动。 


  　　他把劈柴也当作一种乐趣，可以练习臂力，可以练习角度，可以练习速度，所以在后院中，没有人不尊重他，他的体魄很好，那些同龄的伙伴对他格外好。他的态度认真，那些长辈们欣赏，他够义气，够朋友，而且随和，也便和一些老头子打成一片，可是他却没有一刻能将社娟的影子从脑中抹去，而且越埋越深；越酿越酸，但却从来不敢对人讲他的心意。 


  　　林峰曾想过离开五魁门，出去闯江湖；可是他有些割舍不下那份迷恋，同时他也在储备盘缠，两年多来，为了出五魁门闯江湖这个念头，他很少花钱，把每一个铜子的零花钱都攒起来，当然在王魁门中做下人，每年至少可以积下二十多两银子，虽然对有钱人只是微不足道的数目，但对林峰来说，是实现梦想的基石。 


  　　“师妹，我知道你最喜欢圣洁的白色，特来找你堆雪人，却不想师妹兴致如此好，竟在这里玩耍！”君化欢畅地道…… 

  　　“我还以为君师哥只喜欢练剑，难道对雪也感兴趣吗？”杜娟淡淡地笑问道。 

  　　“它会呢，师妹你对什么有兴趣，我自然便会对利么有兴趣啦！”君情嬉皮笑脸地道。 

  　　“贫嘴！‘杜娟微怒道，而三个丫头此时也不出声，只是静静地看着两人的对白。 

  　　“哦真是出于一片至诚呀，师妹，难道这么久了，你还不知道我的心意吗？”君情真切地道。 

  　　杜娟一阵沉默，然后咬着牙低低地道：“语师哥。 

  　　对不起，我有些冷；不想再玩雪了，你自己去玩吧。“ 

  　　君情脸色一变，但还不死心地逼上了两步，靠近一些沉声道：“谁道我真的这么不值一交吗？” 

  　　林峰心中大喜，但也大恨，这君情也太可恶，真计不得赶上两步，把他狠狠地揍上一顿；但林峰有自知生明，这君情虽然尚未在江湖中行走多少，但其剑术洲头之响，早已打入江湖，因为五魁门虽然地位超然，总免不了有人会上门挑战，而这些来挑战之人无不是江湖中的好手。但这些人都未曾让杜刺出过手，只是君情一手代劳，甚至连厉南星都未曾出手过。杜刺还有一个儿子杜威，当然杜威还小，才不过十四岁而且，也便很少出手，但谁都知道，杜刺在杜威身上花的心血却很多。 


  　　杜娟把头低了下来，不敢注视君情那逼人的目光，只是幽幽地道：“师哥，我累了，我要去休息！倚红，我们走！” 

  　　林峰心头暗暗高兴，简直是乐开了花，眼中射出两缕狂热而痴迷的眼神，死死地盯着杜娟那绝世容颜。 

  　　杜娟缓缓转过身来向林峰这边走来，再也不望那恼恨得眼中快要放出火来的君情。 

  　　突然杜娟颤了一颤，她看到了两道眼神，那样狂热、痴迷、真挚、仰慕、向往和爱恋，她从来都未曾见到过如此让人心颤的眼神，她打量了一眼这目光的主人。 

  　　清秀的面孔，两道剑后斜插入鬓，亮若寒星的眸子飞射出真挚、狂热和毫不保留的真诚的爱意，玉柱般笔挺的鼻子村上如弯弓似的口，特给人一种倔强、不屈和朴质而又略带叛逆的感觉。 


  　　厚厚的破棉袄却齐整利爽，手中却提着一个小包，痴呆地望着杜娟那让人烈心醉的美目，却有一股自然流露的朝气。 

  　　杜娟只轻颤了一下，只打量了一眼，便扭过头领着三个丫头优雅而不失温柔地走了，但心中却始终有一对眼睛在徘徊。 

  　　那三个丫头惊异地打量了一眼林峰，当然也发现这英俊的下人那痴迷而狂热的目光。 

  　　林峰的心中激动若狂，这是杜娟第一眼看他，三年来，第一眼看他，每一次他只是躲在杜娟看不见的死角偷偷地打量着他心目中的女神，没有人分享他心头的那种得不偿失的感觉，没有人理解他心底深处那深深自卑的痛苦，但他依然这样执着地暗恋着女神般的美人，而今天，杜娟居然看了他，虽然只有那么一眼；但却看见了她眼中的惊慌和温柔，这一切的一切都似是在梦中才会出现的，而今天却实实在在地出现在他的眼前，怎叫他不激动，怎叫他不兴奋若狂。 


  　　杜娟走了，林峰依然傻痴痴地站立，变成了一个雪人。 

  　　君情当然也注意到了这个寒酸的小子；他认识林峰，他见到了林峰那痴迷的目光，只是他对林峰根本不屑一顾，只不过是一个仆人而已、更不会有资格与他争究所以他根本不当林峰是个人；眼中露出鄙夷和轻视的神色，就像是看一堆垃圾一般注视着眼前并不比他夺半分的人。 


  　　两人都很高；林峰对君情的目光很敏感，他最看习惯这趾高气扬的富家子弟，更看不起这人的目光；他并不会在这个情故面前自卑，“有钱有什么了不起，你只不过是有个好老子而已，只不过比老子多一些机会而已，若老子有你这个条件，早就成为江湖一代大侠万。” 


  　　林峰暗暗地想。 

  　　林峰也冷冷地望着君情；眼神渐渐化为悲哀，为这狂傲自大的富家子弟而悲哀；连最起码的宽厚、仁礼都不知道，有钱又如何、有武又如何，只不过是一只养尊处优的野狼而已。 


  　　君情看出了林峰眼中的嘲弄；心头暗怒“你一个奴才居然也敢来笑我？”竟毫不留情地一拳击了过去。 

  　　林峰的反应也够快，本来他的锻炼便有闪躲为练眼力这两项，每天早晨他都会以清水洗眼，然后到小河边，紧紧地捕捉鱼儿的游动，鱼儿游到哪儿，眼神便射到哪，也便练成了一双好眼睛；但君情的拳头更快；他根本还来不及完全闪开；那拳头已击在他的右边脸。 


  　　林峰飞了出去；他只是闷哼了一声。没有惨叫；脸肿了起来，嘴角流下了鲜血，但他没有摔伤，地上的雪很厚，这还是君情收敛了数成功力，但也够重的了。林峰几乎眼冒金星，他很快便站了起来。 


  　　他没有说话，望了重君情那鄙视、不屑和得意的眼神，他竟淡然地一笑；他无须说什么，不屑、不耻，于是，他转头毫不介意地大步而去。 

  　　这一招大出君情意料之外，使他有些愕然，但瞬即像受了伤的野兽一般怒喝道：“林峰；你给我站住！” 

  　　一切都在林峰的意料中，他缓缓地停了下来，但却没有转身，只是冷冷地道：“公子还想教训小人吗？我知道我不是你的对手，所以我绝不会还手；也不敢还手，我只是个下人！” 


  　　君情脸色一阵青一阵白，愤怒道：“你以为我不敢杀你吗？” 

  　　“公子是门主的得意弟子，杀一个手无寸铁不会武功的下人，当然是没问题；门主大概也不会把你怎样，不过江湖中人肯定会说，公子武功盖世，轻而易举地便杀死了一个人！” 


  　　林峰依然是那样冷漠地道；似乎将生死毫不放在心上，对君情的愤怒并不在意，反而心中有一种异样的快意升了起来，一种吁了一口闷气的快意。 

  　　君情沉默了，但他的脸色却异常难看，从来没有人敢对他说这样的话，连项嘴的人都没有；可是今天他却遇上了，还是一个下人，怎叫他不怒，但却也没有办法因为本来就理亏，他终还不是穷凶极恶之人，他起了杀机，但林峰巧妙的话语让他不能出手，所以他沉默了林峰又移动了步子，毫不回头地大步离去，但他心中依然是杜娟那温柔的一瞥和那动人的笑容。 


  　　林峰竞在不知不觉中走进了王老爹的住处，这是一个比较偏僻的小屋，但却靠近后门；这后门一般很少有人出入；出入的多是马车之风而这时候；雪如此大，这么深，根本就没有什么马车行来，也便使得王老爹可以偷闲烤那只味道很美的免子了。 


  　　“小子，来得正是时候；兔子已烤好了。”王老爹瞥了林峰一眼，欢快地道。 

  　　林峰一惊，回到现实中来，见自己竟然不知不觉中到了这小屋，不由得觉得很荒唐。 

  　　“噶；小子吃了山芋啦？不仅涨了半边脸，还咬破了舌关，还真有一手哩！‘王老爹惊讶地笑道。 

  　　林峰狠狠地瞪了王老爹一眼。笑骂道：“死老鬼，我辛辛苦苦地去为你份烧鸡，被狗咬了一口。你却来取笑我，好，这只烧鸡我自个地享受。” 

  　　王老爹一听，立刻吞了一口口水，眼睛放光，嘿嘿地笑道：“我又不过是开玩笑而已嘛，我知道你劳苦功高，咱爷孙俩好，大不了这‘不归夜’分一半给你不就得了” 


  　　“你这老乌龟只认酒菜不认人，听见烧鸡就像是只老馋猫一般。”林峰不满地骂道。 

  　　“嘿嘿，你骂得好，我老头子就是喜欢吃；喜欢喝，可借你小子口福却比我好，我只好任由你欺负啦！”王老爹不介意地道。 

  　　“别冤枉好人；我可是尊老爱幼的好人啊！我怎么会欺负你呢！‘林峰申辩道。 

  　　“对，你的确是天下间最尊老爱幼的人，就连一只舍命偷来的烧鸡也会分给我老头子一半，对吗？”王老爹似抓住了话柄似地道。 

  　　林峰眼睛一转，立刻听出了他话中的意思；不由笑道：“老馋猫，果然立刻就露出了馋猫尾巴；追根究底，还是在打这只烧鸡的主意，好吧，就分给你一半吧，唉，只不知这样的机会还有多少次。”林峰说完把烧鸡抛给王老爹。 


  　　“嘿，我老头子别的没有，不过相信还能活上一阵子，你别急！”王老爹会错林峰的意思笑着道。。‘我是说我自己，在五魁门也不知道还能够呆多久、“林峰慨然道。 


  　　“怎么，凭你小子这窝囊样，还想出去闯江湖？，，王老爹诧异地问道”你不要打击我的信心好不好，再说本酒虫也并不想离开这个鬼地方，但有人会不给我好日子过；叫我奈何！“林峰苦笑道”怎么了？小子，出了什么事？“王老爹灌了两口酒眼中亮了一下疑问道。 


  　　“例才我与君情那小子闭僵了，这个大山芋便是他赏给我的！”林峰指着左边肿起的胜无奈地笑着。 

  　　“妈的。这小贼子也越来越嚣张了，你怎么会得罪地呢？王老爹不解地问道”哼哼！‘林峰一阵苦笑道：“说来也让人好笑，我呢偷偷地喜欢上了三小姐，而这小子也是三小姐身边的一只苍蝇，自然就会找我麻烦了。” 


  　　“什么？你小子真是色胆包大，居然想打三小姐的主意！”王老爹大吃一惊地低呼道。 

  　　“奶奶的贼老头儿，很奇怪吗？本酒虫也是个男人，爱美之心人皆有之，三小姐这样倾国倾城之姿，喜欢她才叫正常，除非天下男人都老得和你这贼老头儿一样对女人丝毫提不起兴趣，那才会放着三小姐这样的大美人不去爱。”林峰气愤地骂道。 


  　　王老爹一阵沉默。方苦笑道：“可是你这样子。” 

  　　“我当然知道自己配不上三小姐。但君小子配得上吗？凡事以自己为中心，根本没仁慈之心，怎配做三小姐如此圣洁美人伴侣呢，何况我的要本也不高，每天能看上三小姐一眼；也使心满意足了，不过我林峰终会有出头之日。”林峰激愤地道。 


  　　王老爹被他说得目瞪口呆，想不到林峰会如此激动，不由得子笑道：“来，喝几口‘不归夜”，吃块兔子腿，平静平静。“ 

  　　林峰老实不客气地接过酒壶，猛灌了几日，又咬了几口兔子腿，不由得赞道：“老家伙的手艺真不错，居然能把免肉烤得香味内敛，真是高手、” 

  　　“那还用说，我老头子的烤肉手法和拌料方法可称得上是一绝，皇帝老儿不一定能吃到我这么美味的免肉呢。”王老爹老实不客气地接受称赞道。 

  　　“我给你三分颜色你就想开染房，这么有本事，怎么混了几十年还要去偷酒喝？”林峰不屑地道。 

  　　王老爹听了，立刻瘪了一截；如霜打了的茄子般软弱地道：“你让我陶醉一会儿都不行吗！尽想办法打击我，太了够意思了。” 

  　　林峰笑了笑道：“你总得要面对现实吧，我只不过提醒你一声，别得意忘形了。” 

  　　“你小子，有时候我真希望君情能一拳头把你这臭嘴给打烂，便不会有这样打击人的话出现了。”王老爹感叹道。 

  　　“过一段时间；君情这个子定会让我在门中立不下足。那时候你不就可以高兴了？”林峰毫不在意地笑道。 

  　　“小子，说实在的，我并不想你走。但既是如此；留在五魁门中也不是长久之计，有君情这个子作梗，想发展也会更难了。”王老爹担心地道。 

  　　“不错、这小子生性心胸狭窄，定会实行报复。”“ 

  　　林峰肯定道。 

  　　“你到底是怎样和他动手的？”王老爹惊疑地问。 

  　　于是林峰便把刚才所发生的事从头到尾，一五一十地全部讲给王老爹听。 

  　　“好，你小子做的真是爽，没事，只要作平时多注意一些，君惜这小子再嚣张也不敢无缘无敌杀了你，对吗？至于我们下人的事，也轮不到他插手管，我看厉副总管对你挺照顾的，你不会这么短命的，来，喝酒！” 


  　　王老爹笑道。 

  　　林峰一阵苦笑道：“但愿如此。” 

  　　“别丧气嘛；只要你还活着一天，对三小姐就还有希望、不过你小子可得钻空子出人头地，我看你平日那鬼画符的动作练得似模似样；可惜没有一点霸气，有机会和厉副总管套套交情，或者把小公子伺候好；教你一两手，保证妙用无穷！”王老爹拍拍林峰的肩膀鼓励道。 


  　　林峰咬了吸牙，猛地灌了几口酒，沉声道：“好，我豁出去了，他娘的。” 

  　　“啪！啪！啪！豁得好，豁得好！”一阵沉洪而豪迈的声音传了进来。 

  　　两人脸色疾变，立刻站起身来，手足无措地互望了一眼。 

  　　一只洗得快发白的布鞋伸进了门槛；然后便是一袭青色的长衫飘然而入，是厉南星，那似雕刻的脸上布满了笑意，似乎根本感觉不到寒冷，依然是那样潇洒自如，衣衫单薄得更是一种飘然出尘的气概，最奇怪的是他一双布鞋居然未被雪弄湿。 


  　　“副总管！”两人齐声哈腰恭声道。 

  　　“嗯！”厉南星只是微微点了点头，便向林峰笑道：“你那豁出去了的决定下得好，我们或人能豁则属勇、具猛、属狠。勇、猛、狠便是气势。武人最讲气势你若豁出去了，则无生死之虑，亦无情牵物控，是一种境界，合物忘我的境界，说得好哇！阿峰。” 




  第六章　初涉武道 

  　　林峰红着脸不敢看厉南星的眼睛，刚才的话肯定厉南星都听到了；最尴尬的还是王老爹这个为老不尊的老头儿，见到了这位副总管，却不敢再放肆，再加上刚才说的话与正在喝的酒，他更不敢吱声。 


  　　“怎么，有肉不吃，有酒不喝，见我来了，还不请我吃，你们是不是太不够意思了！” 

  　　厉南星含笑向两人问道；却没有半点责怪他们的意思。 

  　　林峰心头一喜，知道今天可以免去一罚了，不由得偷偷地向王老爹望去，刚好碰上他射过来的眼光；不由得眨了眨立时道：“既然副总管不弃，小人当然乐意，来，老头子，给副总管斟酒。” 


  　　“好，就要这个样子；这才叫把我当朋友看、来，来，大家吃肉，喝酒！‘”厉南星兴致勃勃地道。 

  　　王老爹还是十分拘束，倒酒的手竟有些颤抖；但总算倒满了一碗。 

  　　厉南星毫不客气地撕下一只兔子腿；灌了两口酒水道：“不管这酒是哪里来的，反正我是喝了；要罚就罚三个人明白吗？老贼头！‘王老爹一听，立即眉开眼笑地道：”哪敢情是好，我们于拿酒又不过是因为副总管要喝酒而已。“ 


  　　“哈哈你这老贼头真会得寸进尺，好吧，你爱怎么说便怎么说吧！”厉南星毫不在意地笑道。 

  　　林峰与王老爹对望了一眼，不由得会心地笑了一笑。 

  　　“副急管，刚才我们说的话你全都听到了？”林峰不好意思地问道。 

  　　“哦，倒是没有全听到，只是听到了你最后一点阴谋！‘后南星毫不客气地啃着免腿道。 

  　　“”啊——“林峰与王老爹一阵错愕。 

  　　“不过很好呀想出人头地的想法的确不错，有些人对这个念头只不过是三分钟的热度，或者是想而不愿去努力” 

  　　“我有耐心的，我不怕苦；绝不是三分钟的热度。”林峰急切地解释打断了厉南星的话。 

  　　“我知道，看你急成这个样子；我还未说完呢，你小子这三年的表现还不错，正像老贼头所说的，虽然只是几个鬼面符的动作，你依然那样执着地练，每天还坚持增强自己的体质和强化自己，这份持久的性子值得人学习。”厉南星笑道“你，你全都知道了”‘林峰不好意思地道。 


  　　“你以为我这个副总管是吃闲饭的呀，门中哪些人的动态都不清楚还如何做总管；你知道我为什么会对你特别照顾吗？知道我为什么安排你经常去练武场进东西吗？那是在为你创造机会，在五魁门中，能有你这么勤勉的人还很少见，不过，大哥他是不会收你这个徒弟的！”顿了顿，又道：“老贼头，你也小心一点；虽然你偷酒的手法高明，一共偷四十五次酒却没给我当场抓获一次；算作厉害，不过下次让我抓住了，也只好按门规，给你三十大饭；把你这把老骨头给敲碎，看你这老偷地还能不能翻墙越背。”厉南星向王老爹狠狠地瞪了一眼。 


  　　“啊——你这老贼头居然干了这么多坏事！还把我蒙在鼓里！”‘林峰大吃一惊道。 

  　　“嘿嘿！”王老爹尴尬地一笑，有些不好意思地道：“大不了；下次不偷门中的酒，到外面去偷不就得了。” 

  　　“哈哈老贼头果然是老贼头；总忍不了爱偷的习惯，不过你可要小。心外面的看家狗啊！”厉南星笑道。 

  　　“听原来真是个贼小偷，怪不得教我偷酒的方法这样管用呢！”林峰恍然道。 

  　　“去你个大头鬼；什么贼小偷，是大神偷，偷遍大江南北的大神偷！”王老爹道。 

  　　“凭你这瘦皮鞭，也是偷遍大江南北的大神偷？” 

  　　林峰有点不敢相信地道。 

  　　“怎么着，要不要我今晚把体内裤和衣服全给偷了明天光着屁股去爬山呀？”王老爹威胁道。 

  　　“不要，不要，唉；我还是宁可信其有不可信其无保险一些！”林峰摆摆手，神情古怪地道。 

  　　“别闹了；你们知道我今天来此干什么吗？”厉南里虚按了按手道。 

  　　林峰与王老爹都静了下来。 

  　　“我今天见到了阿峰与君情的事，当然你们间的事目己解决，我只希望你们之间不要留下任何仇恨。你两人都是练武的好材料”厉南里顿了一顿道。 

  　　“只要他不找麻烦我就万幸啦！我哪还有心情和精力与他结怨。，，林峰毫无兴致地道。 

  　　厉南星并不以为然，反而微笑道：“要是我推荐你入本门当入室弟子呢？” 

  　　“啊——真的！”林峰一下子惊喜得跳起来道。旋即又道：“你不是说门主是不会收我做徒弟吗？再说，我只不过是个下人，又没有什么东西孝敬门主他老人家。”。‘此一时被一时也，若有我推荐。门上绝对会准的。“厉南里含笑望着林峰道，”那他岂不成了我大师兄，若到时候找茬儿可不就名正否顺了。“林峰担心地道。 


  　　“入了五魁门；便会受外门规的约束，只要你认真去练，没有谁会找你茬儿的，也许多换几次打对你还很有好处，对吗？”厉南星温和地道。 

  　　“还不快谢谢副总管！‘王老爹大喝道。 

  　　林峰一怔，立刻跪拜在地道：“多谢副总管提拔之思，我林峰永生永世不敢有忘。” 

  　　“哈哈不要谢得这么早，还未曾正式入门拜师呢；拜师人问时间可能还要到元宵节拜灯祭月之时，只有那时候门主才会收下一年度里的弟子。”厉南星大笑道。 

  　　“不管什么时候拜师，总工，这一切都会让副总管费心，无论如何，也要先谢谢你。” 

  　　林峰固执地道。 

  　　“好，我受了，不过在元宵节之夜，你一定要在场否则厂将永远也没有机会进五魁门了。”厉南星庄重地道。 

  　　“我一定会在，岂能不抓住这么好的机会；那怎么对得起副总管的一片厚爱呢！”林峰坚决地道。 

  　　“还有一个多月的时间你还要继续把你那鬼符的动作多练习练习，那些动作很有新意，只是你还未能掌握那窍门而已，不过熟能生巧，总是好的，在这一个多月里，我可以教你一些小巧的手法和基本内功心法，也为你打下一些武功基础，不要入了门后掉得太远；而丢了我的脸！”历市里温和地党“谢谢副总管大恩，真叫小的无以为报1”林峰感激不尽地道。 


  　　“你将来若有了成绩便是最好的回报，好吧，肉也吃了。酒也喝了，明天早晨你来找我吧。”后南星说着站起来，转身便向门外走去。 

  　　“副总管慢走啊。小人不送了！”王老爹恭声道。 

  　　林峰却望着厉南星对那消失在门外的背影，激动的泪水夺眶而出。 

  　　“小子你发达啦人家那么照顾你，可惨了我这孤老头；一生也没有什么人对我这么好，唉！真是人比人、气死人呀！，‘王老爹自怨自艾地道。 

  　　“老贼头，你u刚才说你是偷遍大江南北的大神偷，而副总管又说你会翻墙越脊，同时你教我几招偷酒法那样有效，快从实际招来，他会不会武功。林峰转身突然沉声问道。 


  　　干老爹望了望林峰一眼、见他那一到一本正经的样子，不由得其笑道：“怎么着，你想拜我为师？” 

  　　“哼；哼1你这老贼头今日终于露出了狐狸尾巴；居然不把我当哥们儿。还要隐瞒；真是大不够意思了；为了以示义气；你必须对我作出补偿！”林峰理直气壮地道，嘴角牵出一丝邪邪的笑意。 


  　　“啊。你这不是敲诈勒索吗？‘”王老爹一声惊叫。 

  　　“嘿嘿！‘林峰一声阴笑，装作一副怪模怪样地向王老爹逼进两步，低低道：”这它对你有很大的好处，当然对我也有很大帮助。“ 

  　　“别装作一副神秘兮兮的样于，你小子屁股一翘我就知道要放什么屁，你无非想让我教你。我冠绝当今的偷术吗？而已更定会自吹自擂。自己天生练武奇才，定能将我的偷术发扬光大对吗？”‘王老爹把头一挑，不屑地道。 


  　　“嘿嘿”林峰尴尬地一笑道：“你这老贼头还真有一手。居然把我要想说的话全都说出来了；确实，叫我小酒虫佩服佩服、” 

  　　……哼哼，我老头子闯遍天下大江南北，阅人无教你小学显然习滑但还是太嫩了一点，想在我面前耍花枪，窗子都没有，更别说门了、“王老爹把胡子一翘得意地叫道。 


  　　林峰恼羞成怒，威胁地道：“你要不教我偷木和翻墙越脊的功夫，我就向所有的伙伴宣布、你是老偷儿嘿嘿，到时候，若是大家少了什么东西，你猜，他们第一个会想到谁？‘” 


  　　王老爹气得直吹胡子瞪眼、但又无可奈间只好低声道：“咱们是哥们儿对吗？你怎么能做乘人之危的事呢？” 

  　　林峰得意地一笑道：“你终于还是要低头，本酒虫不t吃这一套，你已经教了我几手，不信再多教几手便会死人。” 

  　　“你，你这落井下石的家伙太可恶了，真想把你脑袋柃下来当球踢！，王老子气恼而又无奈地道。 

  　　“嘿嘿，我不怕死，你要头便拿去，我只要你老贼头那份遍大江南北的本事，到时候；我没酒喝了，对到他为富不仁的王八蛋家，偷他娘的几十两银子，想买什么酒喝都行、说不定还会带几坛回来孝敬你老贼头也说不定呢！林峰嬉皮笑脸地道。②王老爹没办法。只好屈服道：”好吧；但我有一个条件，你答应了我才能教你。“ 


  　　林峰高兴得跳起来。猛地灌了几口酒，道：“除了让我不学其它武功和喜欢三小组这两个条件外，其它一切都好说，都好说。” 

  　　“算你小子厉害，还为它已留下两条后路，你知道我的条件不是要你命？”王老爹沉声问道。 

  　　“哈哈。你老贼头若是要我命，也不会委曲求全出条件了！”林峰自信地道。 

  　　“总是斗不过你，我的条件便是，你在江湖找一个人。帮我带一件东西给他。这个人可能很难找，不知你可能做得到？”王老爹神情有些痛苦地道。 

  　　“就这么简单？找人我最在行；登个导人启事出去不就行了。”林峰奇怪地问道。 

  　　“笨蛋，要是像你所想的那么简单，那不叫什么条件。”王老爹迅速出手在林峰的头上猛敲了一记。 

  　　“哎哟——话好说嘛，干嘛打人，啊，！你这老贼头，都敲痛我了！”林峰怨怨道…… 

  　　s“这叫教训；你这不转弯的脑筋，不敲两下。怎么清醒过来。”三老爹不屑地道。 

  　　“算你有理，说吧，是什么人？”林峰委屈地道。“这里我先讲个故事给你听！”王老爹深沉而又无奈地道，眼神中充满了痛苦的神色。 

  　　林峰也被这种神情制造出来的气氛所感以，不由得静下心来听。 

  　　王老爹拿起酒壶猛地灌了几口“不归夜”再沉声讲述道：“在一百多年前；江湖中有一个显赫一时的神偷门”。当时。门主是江湖公认的“天下第一神偷”孔定入。他不仅轻功天下无双，而且其武功也达到了炉火纯青的地步，而神偷门副门主也是个公认的“天下第一伙盗‘飘风，两人志同道合，共创”神偷门’，在这一同时；江湖中也崛起了一邪教组织‘天妖扩。其教主不仅武功绝世；而且有’天下第一美人‘之称；她的名字也如花似玉一一花如玉；此女心毒如蛇蝎子，在江湖中玩弄各派于掌指之间，同时又有不少人拜在她的石榴裙下，而“神偷门’虽不是天下什么名门正派，但实力绝不在任何名门正派之下，包括少林，因而也受到花如玉的引诱。但孔定入和飘民乃不世英杰，根本不为所动。在花如王恼羞成怒后，便对‘神愉门”进行攻击。而各大门派中被花如玉迷惑的人又唆使各派对种偷门。进行围剿，借口便是“神偷门’不解散的话自会威胁到各派的安危，可笑之至，这些人然笨得相信邪教妖女之活，茫然不知这是花如玉借刀杀人之计、当然孔定入与飘风及一些弟子都誓死不散，于是这一战，‘神偷门’便在江湖中消失。孔定入与飘风先后被花如玉害死，各大门派也受到不可修初创。因为孔定人与飘风同时认识到，什么名门正派，只不过是徒有虚名而已。这些名门正派手段残忍之极，价两人很失望，也就下令以相同的手段对各派作出无情的回报，让他们尝一尝自己酿成的苦果，花如玉便在此时发动了独霸江湖的浩劫；此时各派已元气大伤，才知道道后悔不该错杀了好人，但后悔已经退了，不过各派的韧力很强。又重整残部与‘天妖教’进行了殊死相争，于是又成两败俱伤之势，而各大门派也有数派从此在江湖中除名，其他各派也因此一蹶不振。而在各派与”天妖教‘相斗之时，孔定人与孤风的两个弟子为了报师门之仇，便潜入各派，将各门各派的武学经典尽数偷来而各派也再无能力对付这两个来无影，去无踪的神偷大盗，后来再也没有人见过两人在江湖中出现。六十年前，又是’天妖教‘复出之时，江湖中出现了两个武功高绝的奇人，照天明与飘飘，没有人知道他们的来历，但他们却身具备大门派的武功，包括那些已经灭亡的门派派之武学，他们也在此同时与’天妖教‘对上了劲，他们根本不讲江湖规矩，对付该杀之人，手段无所不用其极，对无辜之人却从来不会错杀半个，这两个人的出现不仅让’天妖教‘大吃一惊，甚至整个武林全部震惊，这一次，各大门派并没有联手对付他们，因为他们心有余而力不足，唯有少林还勉强有此力量，其他各派根本就未从四十年前的病态中恢复过来，不过此时五魁门在江湖中的声望却是如日中天，因为他崛起的时间正是各派疲软之时，于是照天明与飘飘和五魁门主杜冲。将“天妖教”杀得大败，连花如王的弟子。即当时’天妖教“的教主也被三人击毙，而在这时，杜冲向两人下了一道赌约，便是与两人比武，若是杜冲胜了，希望两人将各派的武功还归各派，若杜冲败了，愿以家传剑谱相赠，另加上十万两白银，而照天明与飘飘见杜冲是位了不起的英雄豪杰，也便应允了这次比武；他们两人只派出飘飘与杜冲比，万人比拼了三天三夜终以一招之差败在杜冲的剑下，二话没说，便还回还存在的门派武学经典，可是各派却不容外人知晓各派的武典，除少林外，各派都派出高手追杀这两人，面飘飘因与杜冲比拼三天三夜。功力几乎耗尽，照天明为了保护飘飘。边战边追，而各派及使出各种见不得人的手段，终将照天明击成重伤而飘飘却因此死去，杜冲也是个热血人才，但他自己也因三天三夜的比拼，使功力耗尽不能出手相助，却也派出三大高手，为照天明挡去大部分攻击；终千计明天明逃会，照大吃国伤势下重，知道回天乏术，便将自己的武功写成秘录埋藏于一处名山间，同时照天明与飘飘有一个仆人，很忠心的仆人。但在照大明与”天妖教“相斗之时，他正被派往塞外办事，当他回到中原，找到照天明时，照天明已快要断气了，只告诉他一个私录所藏的大概位置，这位仆人名叫朝胜海；当时他已身怀不世武功，但自问不敌各派之实力。便在那大概位置隐居，江湖中从来不知道有这么一个人，甚至杜冲也不知道；他找了十年，依然未曾找到那部秘录，于是他便收了两名弟子，在后三十年前他终于发现了秘录的所在，但两个弟子已经在江湖中闯荡，而且都具有来如风去无踪的身手；神偷术更是江湖无人能及，武功也不差，其中大徒弟资质最好，武功更可及得上朝胜海，而且也会数家武学，正值两人得意之时，闻说师父寻回秘录，便迅速地赶回师又隐居之地！”说到这里，王老爹眼中一片黯然。 


  　　“你就是朝胜海的弟子？”林峰似有所悟地问道。 

  　　“不错，我便是朝胜海的小弟子，我也不姓王，我原名叫郭百川，而我师兄便是现在被誉为‘天下第一扒手”的查四海！“王老爹伤感地道。 



  第七章　盗王之徒 

  　　“那你怎会是如此衰样，以你师哥这招牌，以你这双手不能算是”天下第一扒手“，也可以算是”天下第二扒手“呀，还用得着你去五魁门的地窖中偷酒喝吗？”林峰惊奇地问道。 


  　　“这便是这故事的下半部！”郭百川吸了口气，沉痛地道。 

  　　“那次我先赶到师父所住的地方，我们都知道师父找到了那本秘录，所以心情很念叨，而当时我师父身边还有一女童和男童，他们是专为伺候我师父他老人家在食住行等方面的琐事。”说到这里，郭百川的眼中射出了深刻的仇恨思绪，不由得又回到了当年的那种场景。 


  　　郭百川回到“梦庐”已是收到师父信的第三天，他没有片刻休息，当到达“梦庐”之时，胯下的座骑也立刻倒毙，他心中充满了欢喜，可是当他赶到“梦庐”所在的山谷之时，场景更让他惊呆了。 


  　　这本是一片美丽的山谷、不仅有天然的野花，野树，而且还有朝胜海亲手栽种的花草树木，这是春天，本应百花齐开，可是眼前却变成了一片焦黑，一把无情的大火已把那美丽的“梦庐”给烧成灰烬；郭百川的心也似被大火燎过，无比地疼痛。 


  　　这不可能，郭百川心中想；这里很少有人来，江湖中人根本就忘掉了这块地方；甚至这里的路径都没有几人知道，那是谁烧的呢？是谁所烧呢？郭百人的步履有些踉跄。 


  　　“师父——”郭百川声嘶力竭地悲呼一声；向那焦黑的“梦庐”扑去，他有些疯狂，有些迷乱，已经失去了平时的冷静和理智。 

  　　在那一堆焦土之上，他疯狂地用手扒着，还凄戚地悲呼“师父”，但却没有人应，没有人回答，他一个劲地扒着那堆被烧焦的灰烬，心在滴血，眼在流泪。 

  　　他与盗四海是孤儿，在最无奈和最不幸之时，朝胜海救了他们，养了他们，教了他们不世武学和偷术，而这慈祥的老人眼中总藏着深深愁苦，淡淡的忧郁，到老依然孑然一身，没有伴侣，但却有着父亲的慈祥和关切、也有着母亲的体贴和爱护，可是却在两人展翅放飞之时悄然离去，这是多么无情的事实。 


  　　在郭百川的心中，这位慈祥的老人便是他的父亲，他从来都没有享受过父亲的关爱，但他却知道父亲的爱也不过如此。 

  　　郭百州扒开了灰烬；这些灰烬还是烫的，依然在冒着缕缕烟云，但郭百川却没有感到烫，他的心早已麻木了，完全麻木了。凶手是谁？凶手是谁？他一直在问。可是他失望了。 


  　　没有看到什么可疑的东西只有三具尸体。一具已经烧焦不成人形的尸体，但郭百川一眼便认出了，是他师父，有一种直觉，那是一种亲情的相连。 

  　　另外两具面部已被烧烂，皮肤也被熏黑，依稀可以辨认，是两名童子，他的心开始抽搐，他本来还认为是两名童子干的好事，可是此时、两个童子也死了，他一片茫然，头脑中的思绪很乱，到底谁是凶手呢？他泪已流干，呆呆地坐在这一堆被扒开灰烬的空地上。 


  　　风很凉，但却不冷，郭百川慢慢地清醒过来，风有一种使人振作的效果。特别是这春天的风，只不过却多了一丝焦味。 

  　　郭百川整理脑中的思路，从朝胜海所说的各大门派仇隙想起，直到眼前，突然，他心头一动：“秘录，武功秘录！”郭百川低低地叨念道，于是他三刻又四处寻找四处翻查，但却一无所获，没有看到什么秘录，甚至连一张废纸片都没有，地上有几只被烧毁的鸽子笼，还有被熏死的鸽子，什么也没有，郭百川又开始发呆。 


  　　不知过了多久，郭百川在昏昏噩噩中度过。 

  　　“师父——”一声凄厉的巨吼把郭百川完全震醒了，完完全全地给震醒了，他听懂了，这一声巨吼中的感情和愤怒，这些他曾经有过。 

  　　一道巨大的身影如大鸟一般飞掠而至，身形依然那样矫健，就算是在最痛苦的时候，也依然那么洒脱；那样自然。 

  　　郭百川没有抬头，只是沉痛地叫了一声：“师兄，师父他老人家去了。” 

  　　“怎么会这样？怎么会这样？是谁干的？是谁干的？”盗四海声音悲凄和沉痛到无法形容的地步，踉踉跄跄地奔爬过来，甚至连站起来的力道都没有，他接受不了这个现实，他也看到了朝胜海那被烧焦了的尸体。但却没有感到他爬过的火堆那炙人的余热，他也由心底开始，完全麻木了，只是伏在朝胜海那发木一般的身躯上痛哭。 


  　　郭百周川没有动，没有哭，没有说话，他的心也破碎得无法修补，所以他只是沉默，比这一块烧焦了的土地更沉默。 

  　　不知过了多久，时间对他们来说已无关紧要，季节对他们也不关痛痒，只有一种悲哀的气氛笼罩着这一片死寂的土地。 

  　　“是的！是你害死了师父，是你，肯定是你！”盗四海的眼睛露出血光，就像一头见人便吞噬疯狂的野兽。 

  　　郭百川心头一阵绞痛，愤怒地转身，死死地盯着盗四海充血的眼睛，怒火似乎快要把这些死灰再重新点燃一遍，他想不到最信赖也是惟一的亲人还会这样对待他，还会这样理解他。盗四海可以杀死他，但若说他是凶手，他绝对不会原谅对方，虽然对方也是处在最愤怒的时刻。 


  　　“居然为了一本科录，竟杀死多年养育你教育你的师父，你禽兽不如，我要杀死你。” 

  　　盗四海已完全失去了理性地道。 

  　　“你是疯子，你是白痴，想不到师父养了你这么多年，竟养了个是非不分，黑白不清的白痴。”郭百川被盗四海一骂，心头的怒火便疯狂地涌了么来，夹着无比的悲愤使他也失去了理智，竟也毫不留情地反骂道。 


  　　“你居然还敢骂我！”盗四海更是愤怒若狂地怒吼道。 

  　　“骂你又怎样，不要以为就你伤心，别人便不伤心，不要以为就你为人弟子，而别人就不是，这个世界是公平的，没有人有权力这样说我，你也不例外。”郭百川怒气冲天地道。 


  　　“好，今天不是你死就是我亡，为了一本秘录居然连师父都敢害，干脆也杀了我算了。”盗四海根本就不去考虑，便想骂着扑向郭百川。 

  　　“像你这样不分青红皂白的蠢人，留在世上也没用，既然你如此绝情，我也无话可说。”说着便举掌相迎。 

  　　两人的武功同出一门，而且相差并不远，虽然盗四海功力高一点，但由于愤怒攻心，失去了理智，而不能完全发挥，而郭百川心底是明白的，只是怒火冲天，所以出招灵活，都只能打成平手。 


  　　一时间，四周的死灰全都被两人的劲风激起，飞旋，绕着两人转成一道有形有色的球幕，劲气飞爆，声势惊人之极。 

  　　拼斗了近三百招，两人依然是平手之局，可是郭百川的怒火渐渐平息，知道若这样斗下去，定是两败俱伤之局。亲者痛，仇者快，这只是无意中的争斗，根本解决不了问题，于是，他猛地集合九成功力猛击出一掌。 


  　　这一掌的掌风根本就不烈，连一点声音都没有在空气中，这一只手掌便像是逆水而游的游鱼，不住地闪动，但那围在四周的灰却完全改变了形状，竟由球形完全散开，顺着这一掌，凝成一道乌黑的狂龙，怒不可挡地向盗四海迎去。 


  　　盗四海一声狂嘶，击出同样一掌，这是“断掌门”的“抽水断流”，纯以阴柔之掌劲去摧毁对方体内的筋脉和血管，中掌者，全身血液会像是全被抽注到某一根血管内，所以这些血管会一根根暴裂而皮肤无伤。 


  　　这一掌很绝，很狠，但郭百川却并不是想击碎盗四海体内的筋脉和血管，而是想借这一掌之力飞离这个地方。 

  　　“噗……”这两掌只是发出一种万分沉闷的响声，就像是一根巨木击在一摊烂泥里的声音差不多。 

  　　郭百川飞了，他是被震飞的，盗四海用了全力，所以郭百川受了点小伤，这些无关紧要，他利用节留下来的一成功力使自己在空中飞退的方向作了一下改变，向盗四海的马上飞去。 


  　　盗四海也被这一掌震飞了数步，当他抬头时，郭百川已经坐在马上飞驰而去。 

  　　“你别跑，你这禽兽！”盗四海展开身形狂扑而上。 

  　　“我不是凶手，绝不是，我没有拿秘录，你是个不加考虑不分青红皂白的白痴。”郭百川气骂道；一夹马腹，使马速狂增。 

  　　盗四海的轻功真是太厉害，竟比奔马更快上一筹，一盏茶时间便追至马后，也不怒吼，只是血红着眼，闷着头猛追。 

  　　郭百川不想再和他纠缠，转身射出一块石子，带着奔雪之势向盗四海呼啸而至。 

  　　盗四海不敢小看这颗石头，这是以“回风堂”的“追风逐月”的手法发射而出的，这种手法可以把所有的力量全部收敛于暗器之中，到接触到对手身体之时，便会爆发出比那蕴藏力量更大的力量，他不仅包括了蕴藏的力量，还夹杂了暗器自身冲击的力量，所以盗四海唯有躲避，他也会用这种手法，所以他知道这种手法的躲避方法。 


  　　盗四海斜斜左后移了两步，避开了飞石的袭击，可是他却与马拉开了近八丈的距离，没有一盏半茶时间，是追不上的，而一盏半茶之后，自己的体内真气会消耗很多，以至会使速度减慢无法追及马儿，不由得狠狠地瞪了郭百川一眼，便不再追了，只是怒喝道：“我总有一天会找到你的。” 


  　　“那时我会把凶手找出来的、”郭百川回头大喝道。 

  　　盗四海直愣愣地立着，风吹过，很凉，空气似乎很清新，有花香，也有泥土的香味，有鸟叫，渐渐恢复冷静的盗四海才发现，这里很美，红红的杜鹃花开得满山遍野都有一种勃勃春意和生机，可是盗四海的心却有些痛苦，刚才就像是一场恶梦，一场让人不明不白的恶梦，但他却清楚地知道，自己做了些什么，他有些迷茫，是对还是错？谁是白痴？谁是蠢蛋？谁是凶手？谁拿了秘录？ 


  　　“后来我便埋名探访江湖，我再也没有见过师兄，也不知道他还恨不恨我，更不知道他在哪里！”郭百川惆怅而无奈地叹息着对林峰道。 

  　　“那你查出谁是凶手没有？”林峰急切地问道。 

  　　“我在江湖中寻访了近十年，竟在无意间发现，当年我师父身边的那名童子犹未死，当初死去的只不过是一具无从辨明的尸体，因为脸全被烧焦，而误认为他已经死去，虽然相隔十年，但我记忆犹新，对于我们这一行，最大的优点，但是绝不会认错人，他化名吴仁，是天妖教的圣使，于是我花了三年时间跟踪和打探，发现那本秘录居然被天长教花无愧所得，而这吴仁正是花无愧的弟子，当初他便知道我师父的存在，只是我师父这么多年不出江湖，就在怀疑是否有秘密存在，故意将吴仁安排在我师父的身边，可怜我师父找了三十年才找到那本秘录；却惹来这一横祸，于是我杀了吴仁，我将他的头以特别的方法缩小，这是我师父他老人家到塞外去学到的一种奇术，把头骨打碎取出，在空头皮中装上热沙子，整个头就缩成猫头大小，但眉目依稀，虽然这种手段有些残忍，但我的确好恨，也要将这颗头颅交给我师兄盗四海，以证明我的清白。”郭百周神色间无限恨意地道。 


  　　“那你叫我带的东西便是这颗缩小的人头，而所要寻找的人便是你师兄盗四海？”林峰诧异地问道。 

  　　“不错；我在杀了吴仁之后，并没有直接去找花无愧，因为我知道，我不是他的对手，其实天下间能成为他对手的恐怕不多，连杜刺恐怕亦非其故，因为杜冲当年接到飘飘与照天明的死讯后，深感我虽不杀伯仁，伯仁却因我而死，茫茫江湖再无英雄人物，也相继郁郁而死，而其在与飘飘决战后所悟出的武功也成了谜，花无愧乃当世的不世奇才，天妖教的武学本身就深不可测，六十年前便可以与飘飘等人的武学平分秋色，而现在得到了私录更是如虎添翼；所以我先去找师兄，想把秘录偷出来，可是找了五年，却依然毫无头绪，也只好冒险自己一个人去偷，花无愧的确太厉害，我不仅未曾偷回秘录，反而被他击成重伤，若非我轻功好，又巧施诡计，定不会活着见到你，后来我重伤疗好，命是捡回了，可也因此失去了八成功力。而且永远也无法修复，为了躲开”天妖教“的追杀，我便化名王大海躲在这五魁门中一直做了十几年的看门人。” 


  　　“原来如此，那五魁门中之人不知道你便是郭百川吗？”林峰奇问道。 

  　　“不知道，只知道我是个小偷，但已经去世的老门主却知道。”郭百川深沉地道。 

  　　‘那你怎么能这样放心地对我讲？“林峰感动地道。 

  　　郭百川恨恨地瞪了林峰一眼，道：“还不全是因为你这混账王八蛋，一路紧逼，我又舍不得夹死你，只好老实招供啦，不过你不能将这事传出去，谁也不行，否则说不定真的会害死你。” 


  　　“那肯定不会，我林峰向来够义气，对吗？”林峰肯定地笑道。 

  　　“去你的大头鬼，若你真的够义气的话，也不会落井下石，把我逼进死胡同。”郭百川不满地骂道。 

  　　“那就是你老贼头的不对了，咱们哥们一场，你反而把这件事情瞒着我，是不是太不够意思！也许将来我会把花无愧的脑袋变成猫头也说不定呢！”林峰出面申辩道。 


  　　郭百川无奈地看了林峰一眼，正要说话，突然间得一声清脆而甜美的声音响道：“小。 

  　　姐；你看那里挂有一张白兔皮，似是刚宰的，是不是你的玉兔！“ 

  　　林峰望了郭百川一眼，急道：“老贼头，你干的好事，现在要由你来收拾了。” 

  　　郭百川“嘿嘿”一声苦笑道：“你不是想见这温柔的三小姐吗？现在有机会了，怎又向我身上推，还是你出去好了。” 

  　　林峰一听，火了，低声骂道：“你这老贼头，拉了大便不擦干净，却让我去闻臭，你太缺德了吧，我不干。”说完就像是一只找不到洞钻的老鼠急得在小屋内团团转。 


  　　“嘿嘿，实在对不起兄弟，我忘了在这屋里挖一个藏身的地窖，还是有福同享，有难同当吧！”郭百川邪邪地一笑道。 

  　　“给你害惨了！”林峰气极地道。 

  　　“是谁杀了这只兔子，给我滚出来！”杜娟那甜美而微带怒意的声音飘了进来。 

  　　郭百川望了望林峰那小子一眼，一声苦笑，林峰猛地灌了两口酒，一副英勇就义的样子，咬了咬牙，大步跨了出去。 

  　　杜娟正横眉冷目地正在小屋外，见林峰出来，不由得一怔，惊诧地道：“是你？” 

  　　林峰心中一喜，杜娟依然还记得他，这怎么不让他心喜，但不得不硬着头皮答道：“是我，又不是我！” 

  　　她身旁的俏丫头不由得仔细打量了林峰一眼。 

  　　林峰样子虽然有些窘，但却很镇定，目光很清澈，当然有一点回避杜娟的眼神，甚至还有点不敢侵犯杜娟那美丽至极的脸。 

  　　杜娟一愣，林峰的话有些奇怪，不由得惊疑地问道：“你这话怎么讲？”口气冷淡，似乎根本没在意林峰，只当是一个供呼喊的下人而已。 

  　　林峰心里一冷，他自己可以承认是下人，甚至很多人当他是下人都无所谓，可是杜娟也将他当一个下人看，他的一片痴心似都完全抛入了寒冰之中，那便是他永远比人家低上一截，爱有何用，水中望月？雾里看花？不禁有些心灰意冷，刚才那种不自在完全被驱走了，他似乎根本就没有必要那样控制自己，反正总是注定失败，于是他抬起了头，盯着杜娟的眼睛。 


  　　那样明亮，但却似乎有一些寒意，使林峰的心更是有些发冷，一个人还不及一只兔子让她关心，还有何趣，不由得为自己的痴情感到好笑，但却不能使那份痴情变淡，林峰的声音很平淡，他已不需要拘束，心发凉，语气自然平淡，“‘是我’表示正是我林峰，‘不是我’是说，这只兔子不是我杀的！” 


  　　“那你为何要出来？”杜娟有些惊疑地问道。 

  　　刚才这小伙子在她面前像是矮了一截一般，连头也不敢抬得太高，可是只一刹那间，竟似换了一个人似的，自给人一种男子汉逼人的气势，不卑不亢，似对她的身份并不在意，怎叫她不惊异，不禁也仔细打量了她眼前这似乎很寒酸，但却给人一种不可辱之气势的小伙子。 


  　　眉目倒是很清秀，只是左边的脸似乎肿了一些，带着青色，眼神中没有那狂热的光，但却可以看出很自信和真诚。 

  　　“我是出来，但我并不是滚出来，同时，我出来还有一个原因，便是因为这只兔子的死，我也有责任，所以我不杀伯仁，伯仁却因我而死，若我没有将它带回，它便不会死人。”林峰不卑不亢地轻缓而有节奏地道。 


  　　杜娟更是有些惊异，这林峰似乎并没有把她当一个小姐，一个主人，不由得有些皱眉，但听到不是自己的玉免心中也一安，不过依然很生气，她最恨人拿兔子来宰，特别是白兔，但听林峰所说的话，也有实理，也不能追究，不由得向屋内娇叱道：“是谁杀了这只兔子，给我出来。” 


  　　“沙沙……”郭百川无可奈何地走了出来，眼睛狠狠地瞪了林峰一下，林峰却也在此时扭头望了他一眼，露出一丝苦笑。 

  　　望了杜娟微带怒气的脸，低下头轻声道：“是小人杀的，为了当下酒的菜，不得不牺牲它；不知小姐有何吩咐！‘郭百川毫不知情地道。 

  　　“你可知道，它也是一条命？”杜娟冷声道。 

  　　“小人知道，不过小人为了救活几条命，才杀这一条命的。”郭百川深沉地道。 

  　　“哦，你为了救谁的命？”杜娟有些奇怪地问道。 

  　　“小人为了救自己肚子里的酒虫与林峰肚子里的酒虫才痛下狠心，也等于救了我两人的性命，若不救活酒虫；我们俩肯定也会死去。”郭百川煞有其事地道。 

  　　那丫头见郭百川一副可怜的模样了，不由得“扑哧”一笑，杜娟更是一呆，没想到居然是这样的答案。 

  　　林峰暗骂，这奸老鬼总要把他也给拖下水；不过他也并不在意，正如他所说的豁出去了，插口沉声道：“我知道三小组菩萨心肠，我们也并非好杀，但我们也不是修行之人，一个生命总有它的用途，我从狼口中把它捡回来，可我们也没三小姐那份闲情。” 




  第八章　慈心佳人 

  　　林峰并没有畏缩，也没有去细思会有怎样的后果，反而心中为之一阵畅快，他从来没有过，在杜娟面前，还可以以这样的口气和语调说话，还可以保持这种平静的心态，连郭百川都感到不可思议。 


  　　但杜娟却似乎是第一次发现这样的情况，居然会有一个下人在她面前用这样的口吻说话，虽然有些恼，但却又有一种比较新鲜的感觉，似乎是第一次发现这样一个特别的人，又不由得想起那两道狂热、痴迷、真挚、爱慕、向往和爱恋的奇特眼神，那也是她从来都未曾见过的眼神，所接触的人无非都是一些有钱的富有子弟，对她百依百顺，而且都怀有异心的人，在那些人中，她找不到那种狂热，那种真挚，那种仰慕和向往，当然也没有一个人敢在她面前这样毫无顾忌地诉辩。 


  　　“大胆，难道你们不知道小姐不喜欢人伤害兔子吗？你们不养也不要杀了它，把它给小姐不就行了，还在饶舌！”立于旁边的丫头怒叱道。 

  　　林峰移了移目光，望着那丫头的眼神温和地道：“倚红姐，你的说话或许是对的，我也有这个心意，但这么大的雪却不好意思去打扰三小姐，更不想有人说我故意巴结小姐，希望小姐能原谅下次若抓到了免子，定会先请示小姐。” 


  　　“算你说的有理，这一次便算了。”杜娟的脸色缓和了一些，温柔而文静地道。 

  　　“谢谢小姐不怪之恩，不知小姐可愿意尝一下王老爹的手艺！”林峰有意无意地谢道。 

  　　杜娟皱了一下眉头，转身道：“倚红，我们走吧！”再也不理林峰。 

  　　林峰吁了一日气，望了望郭百川，正好迎上郭百川那挤眉弄眼的动作，不由得又好气又好笑。当他回过头来望向杜娟的背影时，又迎上了倚红那不知会有何意的眼神，似乎有点惊讶，有点欣赏，也似乎还有一点暗示，杜娟也似乎要回过头来；但却又迅速恢复了离去的姿势。 


  　　一阵失落的空虚袭上林峰的心头，望着杜娟袅袅而去的身影，不由得一声长长的叹息。 

  　　“小子，你真厉害；居然还能这样坦然，我真搞不懂你的心是什么做的。”郭百川道。 

  　　林峰一声苦笑道：“你是要我做缩头乌龟不是做软蛋，我能不坦然吗？你要让我表现得太激烈把她吓着。” 

  　　“我听说，喜欢一个人时，总有一种手足无措的感觉，只是觉得很奇怪而已。”郭百川解释道。 

  　　“我有一种心灰意冷的感觉倒差不多，她那样高不可攀，又那样毫不在意，我哪有那种激动的心情，没有哭还算不错。”林峰苦着脸应道。 

  　　“原来如此，那你就死了这条心吧，我也觉得这是不可能的事。”郭百川煞有其事地道。 

  　　“你这老贼头居然这样不够朋友，还给我来个雪上加霜，真是气煞我也！”林峰挥拳击过去骂道。 

  　　郭百川轻易躲开，终于报了仇似地笑道：“那你要我怎样说，我只不过是实话实说而已，这样也有错？” 

  　　“当然有错了，我只不过想让你说些吉利的好话安慰安慰我这颗冰冷的心，难道你就不会说我一定能成功，三小姐会喜欢我，鼓励鼓励我吗！哪怕是假话也好一些！”林峰装作一副凄苦的样子道。 


  　　“你小子，别的东西学不到，却把戏里的台词学得这么像，那我就鼓励鼓励你吧，祝你长命百岁福如东海，娇妻美妾，左拥右抱，还有呀，成为大财主，当大官，最重要的是三小姐居然也会喜欢你这臭小子……”郭百川见林峰那怪模怪样不由得嘲笑道。 


  　　“哇，想不到老贼头还有这么多好词儿，不过我最喜欢最后一句。”林峰禁不住也笑起来道。 

  　　“哈哈……你别得意太早，我最后一句还没说完呢！”郭百川又神秘兮兮地道。 

  　　“那最后一句话是什么？该不会是我成了一代大侠吧！”林峰怪异地道。 

  　　“当然不是，你小子想得倒美，最后一句是，但上面所说的一切都不可能实现，哈哈……”郭百川不由得意地大笑起来。 

  　　“啊——你耍我，贼老头，看我不把你的‘不归夜”喝完不饶你。“林峰一惊，怒喝道。 

  　　“啊——”郭百川大惊，迅速向屋内奔去。 

  　　时间过得很快，转眼便已至二月十四了，明天便是一位一度的元宵佳节；喜气扬扬，春节的气氛并没有过去，所有的都停留在一种欢快的气氛之中，最快乐的还是林峰，也不知道是走了什么红运，抑或是时来运转，这一个多月来，老天特别照顾他。 


  　　每天早晨都不断地向厉南星学习他的运功基本法门，还有他的擒拿手法，晚上呢，就由郭百川教他小偷的行当，还有各派的武功及轻功，使他感觉日子过得特别快，没有丝毫等待的焦躁，甚至感觉不到想入五魁门的迫切，直到春节那天，每个下人发红包时，由总管杜明宣于新的一年五魁门准备招收的弟子名单时，他方记起了厉南星的承诺。 


  　　他很幸运。在十个准备招收的名单中竟有他的一份，惟一的一个以仆人身份做预备弟子，也是惟——个没有任何身家作后盾的预备弟子，只要没出问题，他便做定了五魁门弟子，学定了五魁门的武功，只等参加元宵节的拜师入门仪式。 


  　　林峰心头乐开了花，君情的目光很特别，似有一丝不屑、鄙视和不满，他打心底便看不起林峰，始终不过是个下人而已，心头也暗恨，想起林峰那次在梅林中的那种眼神，他便不想这小子真成为他的对手，也暗自下了一个决定。另一个惊奇的人是杜娟，想不到这对她痴迷且表现特别的下人，居然有机会成为她的师弟，不由得想起这林峰那种不同于别人的特性来，心中似有一种难以言喻的感觉升起，这个林峰总有出人意料的情况在他身上发生，虽然只认真地打量过他三次，但却有一种像是交往千百次那么深刻的印象，目光当然也便不同了，林峰捕捉到了这种感觉，所以他很兴奋，很欢快。 


  　　郭百川也为他高兴，厉南星也为他高兴。 

  　　林峰没有一天停止过练习厉南星的武功和郭百川的武功，两人的武功有很多相似之处，都有很多小巧的手法，都有关于指瓜的练习，所以他的进步特别快，厉南星与郭百川表示还算满意，而林峰自己的感觉就是不同，无论是动作和手法，都比以前灵活多了，而且似乎有用不完的精力，心神特别舒爽，以前运动过后，心神虽舒爽但人却很疲劳，而这次不仅不疲劳，而且越来越有劲，怎叫他不兴奋，不欢畅！ 


  　　林峰每天都起得很早，他不喜欢在庄内活动，他总是独自在旷野的小崖间，找回那份清新自在，在那里似乎有一种使生活欢畅的旋律，也只有在那里才能真切地感受到自己身心的美妙。 


  　　林峰今天起得依然如此早，他的心情依然那样激动，明天他便可以正式成为五魁门的弟子了，这是他梦想中的愿望，而今却即将成为现实，怎不叫他欢快。晨雾很浓，像一层纱，使天地变得异常神秘，风很寒，也很凛冽，似可与刀子媲美，割在脸上。很不好受，雪早已化了，但地上却有霜，厚厚的一层霜，踩上去依然是雪的音乐。 


  　　林峰并没有在意这些，寒冷更能考验一个人的意志，能在最恶劣的环境下生存得很好的人，在好的环境下定能生活得更好，林峰喜欢挑战风雪，那其实很有趣天还未曾大亮，大边已出了一点淡淡的灰白色。林峰的眼睛很亮，但还未达到能穿出这一层层纱帐很远，不过还可以看清楚四五丈内的东西，口是紧紧闭着，鼻孔所喷出的白气全都化成了雾色，很难分清，依然是那件破旧却很厚的棉袄，春节时每个人都添做了一件新衣，林峰除了大年初一时穿过之外，便放了起来，他只想在元宵节再穿，免得将这新衣弄脏，弄破，平时可以保暖便可以了，这是林峰对自己的要求，何况这运功时本就会很热，也不必穿得那么暖。 


  　　林峰的步子很轻快，跑步的节奏很有乐感，也很有活力，速度不慢，就像是犹未曾归位的雪中幽冥，步子不仅有乐感而且很有技巧，每一步所踏的方位，似是经过精心选择后才决定下来的最玄妙的位置，这是郭百川师门传下来的“天机神步”，乃神偷门传世绝技，林峰并不能将它运行白如；这种步法也不是一种很简单的武学，更不会有什么规律，而是根据每一步的地面不同而进行变化的，其用力技巧、其运力角度也便随之而改变。 


  　　郭百川给他讲了很多要点，但林峰依然用了二十多天，才勉强找到一点感觉，前一段日子虽然曾走过，但未能走上一段路便又乱得一塌糊涂，根本就找不到与地面配合的契机，不过郭百川还是比较满意；当初他和他师兄至少用了四十多天才找到这种感觉，所以他很满意。 


  　　林峰不仅是在跑步，而且也在默默地体味着那种脚下的感觉，怎样才能用相同的力量在同一块地面上产生更大的推力，使他的速度更快，而在相间的速度里，用最少的力量。 


  　　村外的田野中很萧条，冬天大概都是如此，光秃秃的呈现一片死寂，偶有几朵梅花因寒风送来几缕淡淡的花香才让人感觉到一些生机，隐隐地也似乎嗅到了一丝丝春意，这种感觉，林峰很享受，那些田地比较肥沃，泥土的气息也不很坏，也是一种清淡脱俗的享受。这是一条富道，比较宽，三辆马车可以并排而行，林峰并没有一直顺着官道奔行，这些似乎有些单调。 


  　　林峰取小道向山崖间奔行，那里有一片山林，但杜刺却规定门人不能到那山狩猎，不知道是什么原因，也没人敢问，规定便是规定。没有什么理由可讲，也不必每一条规定都需要讲一个故事，这是杜刺的风格；他并不是一个喜欢讲话的人，甚至很沉默，一年能听到他十句话便已经不错了，一切事务有杜明与厉南星就可以办得很妥帖。这两个人都是很了不起的人物，名头甚至比杜刺还响，皆因近十年杜刺与江湖中人打交道并不多，但谁都知道，三人中以杜刺武功最高，杜明次之，厉南星更次之。不过单凭厉南星一个人的力量，江湖中也有很多门派根本就惹不起。 


  　　山崖离村庄并不近，有十多里的路程，但这对于林峰来说只是小事一桩，自“天机神步”有一点感觉之后，那么点距离更不算什么。 

  　　风掠过树林，有一种空洞的怪味，有一种别样的阴森，有松涛阵阵；有枯树哀鸣；但却很少有鸟鸣和虫语，大气的确很寒冷。 

  　　天色亮了一些，雾也变得稀薄了一些，东方的天空之出微微的白色，那些掉尽了树叶而呈光秃秃的老树，在苍茫的白色雾气里更显得异样苍老，垂暮。 

  　　林峰很感受这种氛围，只有这样才能够感受到青春的可贵，才会让人去更加珍惜青春，这条山路林峰不知道走过了多少次，几乎每天至少要跑上一次，可以说，闭着眼睛也知道哪里有块石头横躺着，哪里有个枯根挡路。 


  　　静静的呼吸，把那些寒冷的雾气吸入体内，然后便把它转化，又呼出体外，使那一丝丝躁动全被抽空，林峰的整个心神都很宁静，宁静得便像是这片山林在没有风时的那种程度，脑中郭百川的手法，厉南里的手法慢慢地涌上心头，脚下依然是那“天机神步”的方位。 


  　　突然。一声低低的呻吟声传入了林峰的耳内，那样阴沉，那样虚弱，但在林峰的心中涌起一个荒谬的念头：难道有鬼。 

  　　“啊——”又是一声痛苦的呻吟，很低沉，但在这空寂的山林中却显得异常清晰。 

  　　这一次林峰听得很清楚，这是人在呻吟，就在不远处的那堆草丛中，是谁呢？林峰心中打了个问号。 

  　　他愣了一愣，改向那堆草丛缓缓地行去，这么早，又这么冷，居然还有人倒在这荒山野岭中，真是让人不可思议。 

  　　林峰的步子很缓，但很快便看到了草丛中的身影，天色虽亮了一些，但雾气依然很浓，但并没有看清对方的面貌，但感觉，应是一个老人，那头发上虽然有些霜，但花白之意依然可以看出。 


  　　林峰疾步跑了过去，果然是一老者，趴在草地上身上犹有血迹浸染，那青色的儒衫也被撕裂了一大块，老人的棉衣很单薄，而且上面烙有一个焦黑的掌印，显得那惊心触目。 


  　　“老丈，老丈，你怎么了？”林峰关切地抬起老者的上身，靠在怀中急切地道。 

  　　林峰不自觉地感到一阵寒意，老人的身体冰冷，就像是一块冰，一块没有生命的冰，脸色苍白得骇人，就像是路边的霜，不带半分血色，那满脸的皱纹变得更加诡异莫名，若非林峰胆大；还以为是个僵尸。 


  　　有一些气息，林峰依然能够清楚地感觉到，这已经是一个了不起的异象。 

  　　老人在林峰怀中抖动了一下，微微地张开了那无神的眼睛，带有淡淡的灰色和梦一般的神色，显得那样遥远不着边际，林峰心中一阵恻然，他本是个心善的人，这老者的惨况的确让人心寒，似乎已经回天乏术了。 


  　　“你是谁？”老者艰难地问道。 

  　　“老丈，你不要说话，让我送你到五魁门去医治。”林峰心头一热，由不得老人答话便要将老人抱起。 

  　　“五……魁……门、嗯，你……你五……魁……门……的人？”老人眼闪出一丝喜色地问道。 

  　　“我是五魁门的仆人，明天才能正式成为五魁门的弟子，老丈你振作一点。”林峰有些急迫地道。 

  　　“不要，你……心地好，但……没用了，我有……几件事……托……你……帮我……去办！行吗？”老人虚弱地道。 

  　　林峰神色有些为难，他也不知道老人所托何事，而他明天便要成为五魁门的入室弟子，又哪有时间帮他办事呢。 

  　　老人似看出了他的为难之处，低低地道：“我叫……盗四海，公子若……若……没…… 

  　　有时间……便……便算了。“ 

  　　“你就是盗四海？”林峰一声低低地惊叫。 

  　　老人眼角闪出一丝戒备而痛苦的神色。 

  　　林峰也看出了老人的震惊，忙道：“郭百川是我的好哥们，他找了你十几年，而且有东西要交给你，证明他不是杀死你师父的凶手，想不到你竟成了这个样子。盗前辈，你有什么吩咐，尽管说吧，只要我力能所及，定会给你办到。”林峰的神色很坚决。 


  　　“啊——那……太好了，我……知道……他不是………凶手，我……便是……被凶手……打伤的。”老人神色一阵惊喜，断断续续地道，手同时颤颤巍巍地向怀中掏去。 


  　　“啊……花无愧！”林峰一声惊叫。 



  第九章　巧逢盗王 

  　　“不错，正是他。”老人低声应道，并从怀中掏出一本线装的小册子，递给林峰道：“这是我舍命从天妖教偷出来的秘录，希望你……你能……转交给……师弟，你也可以学，将来……为江湖多多做点好事也行！” 


  　　林峰接过秘录，望着盗四海沉声道：“我定会交给郭老哥，不负前蜚所望。” 

  　　“谢谢……”老人虚弱地笑道。 

  　　“当年，郭老哥也是去天妖教盗秘录，却无功而退，反而被花无愧废去八成武功，才会改名寄居在五魁门，想不到前辈独自一人却将秘录取回来了！”林峰感叹地道。 


  　　“我……在天妖教……住了二十年……才找到……这次机会，可惜……我却不能…… 

  　　为……师门报仇！“盗四海虚弱地苦笑道。 

  　　“啊——怪不得，郭老哥找不到你的人啦！”林峰一惊，恍然道。 

  　　“记住，少惹……天妖教，除非作习成了……秘录的武学…才……才…有可能……保命。”盗四海无奈地道。 

  　　“花无愧练成了秘录的武功了吗？”林峰惊问道。 

  　　“不错，他现在…已是……无人能敌，正准备……统一武林，江湖……又会……多灾……多难了。”盗四海感叹地道。 

  　　“那我是不是要通知江湖中各门各派准备？”林峰问道。 

  　　“那些伪君子，让他们……尝尝……苦果……也好，对了……你……快……离开这里，大妖教……，的人……可能……就会找到这儿……来的！”盗四海有些焦虑地道，同时，从怀中掏出一瓶丹药与一把尺许长的短刃，塞到林峰的手中道：“这是……我偷来的…… 


  　　治……伤圣药，这柄……削铁如泥……的宝刀……就送给你，怀中……还……有一张……天妖教……总坛地形图；也一并……拿去；将来……或许……用得上！“盗四海眼中泛出神光，似乎一下子便恢复了那失去的神采。 


  　　“前辈，我定会好好珍惜，把大妖教除去。”林峰慨然道。 

  　　“很……好……”盗四海的脖子歪了一歪，眼神再包没有了光彩，瞳孔不断地扩大，生命便这样离开了他的躯体。 

  　　林峰只觉得心底一阵发凉，人的生命究竟是怎么一回事，为什么失去了生命躯壳依然在？为什么失去了生命的躯壳容易腐烂？生命究竟是什么形成呢？是什么样子？说失去便失去，而却也不会再生，林峰心底感慨很多却又很迷茫。 


  　　林峰抱着盗四海那冰冷的尸体走上山道，他不能让这位老人的尸体被野狼吞噬，至少也得为他找一个安息之所。 

  　　手中的盗四海的尸体愈来愈沉重，愈来愈冰凉，那青色儒衫上的露水和霜片竟似变成了冰块，那焦黑的掌印的确让人触目惊心。 

  　　血，似乎已经完全冻结，也不再流，但林峰的身上都沾上了血迈，盗四海不仅中了一掌，而且还中了两剑，血便是从伤口渗透而出，林峰没有在意，只是顺着山道的一条幽森的小径行去。因为那里有一个小山洞，只要封住那小小的洞口，虎狼便不会损害盗四海的尸体。 


  　　风依然很寒，东方的天幕泛起了鱼肚白，太阳就快出来了，林峰加快了速度，虽然尸体很重，但林峰的身体很棒，只不过当练臂力一般，他还要赶回五魁门干活，明天便是元宵节，还有很多事情需要准备，在没有成为五魁门入室弟子之前，他还得与其他下人一般干活，所以他总是起得很早来练功，否则，便没有时间了。 


  　　突然，林峰听到了一声奇怪的声音，似是马叫，又非马叫，更非兽鸣，有一种说不出的意味，林峰从来未曾听到过这样的叫声，这块山林不是很大，也不过只是方圆几十里而已和南山相对，人们常称为北山，在两山之间是“常家集”，南山、北山都是由常家集中人所取的名字，因为两山正处常家集南北两面，常家集比较繁华，和杜家联系异常紧密，林峰的那一车炭便是从常家集的户保常天德提供的，南山比北山就大了很多，几乎有两倍那么大，林峰本身就是常家集长大，后来才由常天德把他介绍到五魁门中做了下人，对南山和北山的熟悉程度就像是对自己家的了解一样，他敢发誓，从来都未曾在南山和北山听过这样的声音。 


  　　这种怪叫渐渐地向他这边靠近，很快。 

  　　林峰心中一动，立刻斜身飞门入一树丛之后，放下盗四海的尸体，自己也伏身在附近的一丛灌木之后，静静地望着怪啸传来的方向，他想到了盗四海叮嘱的“天妖教”。 


  　　果然，在他刚藏好身之后，便出现了两个怪人，很瘦，但很高，就像是两根竹竿，两个眼睛闪着邪异的厉芒，鼻子很高，总给人一种阴鸷的感觉，两人的穿着打扮都一样，一袭黑衫紧罩着身躯，似乎并没有穿很多的衣服也不见他们有丝毫的寒意。 


  　　两人身形很快，只一闪身便穿过了林峰刚才在山路间的位置，但瞬即一声低啸，两人又如两只夜鸟般倒飞回来，落于林峰刚才转身的位置。 

  　　“师兄，血味到这里便止了，前面再也没有血腥，这老鬼定在这附近，我们分头去找，一定跑不远，他受了这么重的伤，必死无疑，我们必须尽快夺回秘录，否则若让别人给捡便宜，就难以向教主交差了。”立于前面的那高个子转头低声道。 


  　　“好，我就不相信死鬼能逃过我们”索命双鬼“的手心。”后面那高个地狠厉地道。 

  　　林峰心中一愣，这对怪人原来是根据血腥味追来的，真怪自己粗心大意了，心中一想到，自己身上也有血腥味，一闻之下不由得骇然，要是这两个怪人顺着血腥找到自己，那么盗四海的重托不就成泡沫，而且自己还成了冤死鬼，那样多么不划算，不仅如此，那个眼看可圆的梦变成了幻影，还没有人知道自己怎么死的，太不值了，想着，林峰不禁太急，望着胸前衣服上的那块血迹，立刻记起盗四海的那把短刃。 


  　　林峰很小心，他看得出来，这两个怪人的武功很高。虽然自己不会武功，可是却看过不少武林高手的武功，所以他知道，与这两个人相拼，只有死路一条，所以他便抽出那柄短刃轻轻地把那块沾有血迹的布料切了下来，这短刃果然有削铁如泥的作用，割下那块布料竟连半点声音都没有。 


  　　林峰吁了一口气；但见那称为师弟的黑衫怪人鼻子吸动几下，缓缓地向盗四海那边逼近。 

  　　林峰心头暗急，但又无可奈何，只好任由他们去搜寻盗四海的尸体，而他自己也小心翼翼地退后，几乎是挪动，不敢发出一点点的声息，甚至连呼吸都得小心。 

  　　怪人的脚步很小心，盗四海能够跑出这么远，其功力也已经够骇人的了，百足之虫，死而不僵，说不定会来个临死反扑，那就非常不划算，其实怪人心底还有一点私心，私心每个人都有，只是还没有找到机会将这一点私心展露出来而已，而这次追捕盗四海，便给了他一个机会，非常诱人，非常便宜但又没惹上杀身之祸的机会，这是好事。 


  　　林峰依然在后退，下面是一个斜坡，有很多荆棘。只有小心翼翼地才可能从这片荆棘之间穿过去，林峰最不愿从这段斜坡下去，每次下去定会少了一层皮，划出几道伤口，所以林峰不想再退，只是静静地从灌木丛中看着那怪人的动静，灌木的叶子都已掉得差不多了，不过依然很密，加上那浓浓的雾气笼罩之下，那怪人并没有发现林峰的动态。 


  　　怪人的鼻子不住地吸着，就像是一只寻找猎物的野狗。 

  　　“盗四海，我知道你就在这里，你快出来吧，只要作交出秘录，我可以念在咱们十几年的情分上放你一马。”那怪人立住脚高声道，他的确发现了盗四海停身的地方，因为他的鼻子。 


  　　没有声息，空寂的山林中只有回音在振荡，他的声音传了很远，但可没有盗四海的回答。甚至连一点反应也没有。 

  　　“盗四海，你再不出来，我可就不客气了。”怪人一脸戒备的神色，声音有些冷酷却又有些惊惧。 

  　　风很轻，也很寒，松涛依然阵阵传来，林中空寂得让人心慌，但却没丝毫反应。 

  　　怪人缓缓地从怀中掏出一把铜钱，手腕微微后带，然后猛地一个以腕部为主、臂膀为辅助的动作，将那一把铜钱射了出去，像一群疾掠的编幅，但却带着一阵锐耳的尖啸，以一种很奇怪的角度配合向盗四海停尸的树丛中反扑，就像是一只很密的网，怪人的身子也如疾风般跟在铜钱之后向那片树丛中猛扑，手中没有兵器，但任何人都可以感觉到那种势不可挡的杀伤力，所有杀气和杀意完全从那只拳头上爆发出来。 


  　　林峰心底直发凉，这一拳头的力道竟让他感觉到这个树林似乎在塌陷，似乎不是那拳头发出的力量，而是在不断吸纳周围的力量。 

  　　这是什么拳？林峰当然不知道，盗四海已经不能告诉他，那怪人更不会说，只是尽力将自己的精神与功力化成一道威猛的杀气和拳劲催发而出。 

  　　“噗，噗……”那些铜钱如小蛙入水般地全投入那片树丛，而且击在实体上。 

  　　怪人心头一喜，但却依然没有反应，甚至连惨叫都没有，他还须要用他的拳头去努力，绝不能给金四海任何机会，这是他的行事原则，对敌人的仁慈便是对自己的残忍。 


  　　一股狂猛的劲风向树丛中涌去，枯枝全都如刀切一般折断。 

  　　蓦地，怪人的拳劲偏斜，竟将拳劲移开树丛，因为他看到盗四海那已绝无生机的脸，他不想将盗四海的尸体轰得粉碎，那样秘录也将会灰飞烟灭。 

  　　“轰——”尘土飞扬，断技横射，扬起漫天的尘雾，整个山林似乎都跟着应了一声闷哼。 

  　　林峰。心头一阵狂震，幸亏这声巨响太烈，掩盖他的响动。 

  　　怪人的动作很快，眼力很刁，一眼便已看出盗四海已经失去生机，那几十枚铜钱完完全全地插在他的身上，脸色如霜一般苍白，鼻孔已经看不见白雾的综绕，眼睛睁得很大，瞳孔已经发散成眼球，的的确确已经死去。 


  　　怪人如鬼魅般地欺身到盗四海的身边，望着盗四海的冰冷尸体，不禁在嘴角牵动了一丝阴笑。 

  　　怪人的手缓缓地伸出，向盗四海的怀中伸去，他要拿那本秘录，而且这号称“天下第一扒手”的盗四海怀中还有很多不世之宝，若是能够捡上几件岂不是快哉快哉，怪人的神情很得意。 


  　　他的手在接近盗四海胸口前一刹那，突然猛地收了回来。眼睛一转，嘴角显出一丝狠厉的微笑，抬起头望了望正在赶过来的另一个怪人，这便是他的师兄。 

  　　“师兄，盗四海已经死了，看来是刚死不久，胸口的血还有一点温热！”立于盗四海身旁的那鹰钩鼻的怪人沉声道。 

  　　“哦；秘录还在不在？”那赶过来的怪人急切切地问道，身影也便化成了一道惊鸿，飞掠三盗四海的身旁，与鹰鼻怪人并排而立。 

  　　“我还未曾搜身，不知道还在不在，大概不会被藏到哪儿去，我们是顺着他一路所到之处追来的。”鹰鼻怪人估计道。 

  　　“但愿是这样！可惜这样一位偷门盗圣，终还是死于教主之手。”后来的那怪人感叹着跨前一步，弯下身于探手向盗四海怀中伸去，他要找的当然是那本秘录，他知道那本秘录的重要，更清楚这本秘录的故事，甚至也向往这秘录中的武学，但没有教主的命令他绝不敢私藏这本书。 


  　　鹰鼻怪人的眼角射出一缕残忍而阴狠的神色，嘴角还牵出一丝得意的阴笑。 

  　　鹰界怪人突然出手了，还是刚才那一拳，但有点小小的不同，这一次竟把大拇指夹在中指与食指之间平推而出。 

  　　林峰在旁边看得很清楚，很清楚，这一拳似没有什么破空之声，完全感觉不到杀气、拳风和拳劲，但其速度却快得惊人，像是一颗流星划破短短的虚空，无比诡秘和凄厉。 


  　　鹰界怪人的笑容也越来越得意，拳头也越来越快。 

  　　那弯下腰去的怪人立刻感觉到这异样的变化，脸色大变，他的确想不到他的师弟居然会向他出手，且是最阴毒最狠厉的招式，但这已成事实，他还能做点什么呢？ 

  　　弯下腰去的怪人“哄”地一声狂嘶，整个身体便如一截枯木向地上猛扑，下面是盗四海的躯体，他的真气迅速凝聚于腰际，并在下扑的同时踢出左腿，以此势不可挡的排山劲力向鹰命怪人所立的方位撞击，这一脚若撞实，便是一棵碗口粗的松树也能够断裂成数截。 


  　　鹰鼻怪人是有备而行，绝对是有备而行，且是以有心算无心，甚至连他师兄反攻救命的招式都已经算好，他的拳头并没有减慢半分，反而“呀——”地一声暴喝，拳头更疾更猛更绝，在此同时左脚从容不迫地抬起，向他师兄那一蹬而至的左腿上撞去。 


  　　劲风从拳头那露出一截的拇指上攻射而出，这才惊起一阵裂帛般的锐啸，在这呼啸的腿风中；竟有一种摧人心胆的韵味，这锐啸似乎割开了那一阵狂猛的腿风。 

  　　扑下去的怪人心里一惊，脸色一片血红，身上竟涌出一层白气，很浓很浓，与雾气一比，竟有天壤云泥之别，那是一种乳日色的气墙。 

  　　“嗤！嗤……”那道锐不可挡的指风与白气相激，竟发出声声尖叫。 

  　　“轰——！啪——！噗——！啊——！”一阵连串的暴响使树林整个地震了一震，林峰也在此时惊得一声低叫。 

  　　鹰鼻怪人的脚与他师兄的腿相激，刚好击在他师兄的小腿上，荡开了他师兄要命的脚，同时他的指气完全刺穿了那一圈白气，整个拳头立刻从那一层白气的缝隙中穿了过去，完完全全地击实在他师兄的背上，立刻一道狂猛的真气注入他师兄的体内，几声肋骨与脊椎骨碎裂的声音完全被他师兄的惨叫声掩盖，他师兄的身体带着一股狂喷的鲜血飞了出去。 


  　　鹰鼻怪人并没有停留，他听到了林峰的那声低低的惊叱，他不能允许有任何人知道这个秘密，绝不容许，否则单凭他只有死路一条，就算不死，他总会担心一辈子，没有人独力想去招惹天妖教，何况他对花无愧早已心惊胆寒，他最清楚花无愧对付叛徒的手段，所以他要得到秘录，只有习成秘录上的武功他才有机会在花无愧手上活命，所以他不能容许任何人知道他杀师兄夺下秘录，因此他下手绝不留情。 


  　　林峰一声惊叫便知大事不妙，立刻准备逃开，但“天机神步”还未来得及展开，便见那鹰界怪人转身反扑而至，拳头张开化成一只白皙得没有血色的手掌，以一种不可抵抗的掌式推了过来。 


  　　一股排山倒海的劲气向林峰狂涌，而在这排山倒海的劲气中心却有一股强大的内旋扣力，竟似要将林峰的身子拉过去，掌心是洁白洁白的，就像盗四海现在的脸色那样，阴森恐怖，而且深深地凹了下去，就像是一个陷阱，给人的感觉竟很深，真叫人怀疑他的手掌到底有多厚，怎么能容下如此深的陷阱而不见对面的光亮，怪人的脸色也无比阴森，本就是一种让人感到心寒的模样，那竹竿似的身材让人想起了地狱中的厉鬼，这却是比厉鬼更可怕的怪人。 


  　　林峰来不及细想，他也没有时间去想。他不敢想，没有想，心中都有些发慌，想了还不知会怎样？不过这时他的脑海中涌起了厉南星的影子，也记起了厉南星的话，“我们武人能‘豁’则属勇，属猛，属狠、勇、猛、狠便是气势，武人最讲气势，你若豁出去了，则无生死之虑，亦无情牵物挂，是一种境界，忘我忘物的境界”，林峰在此时霍然而悟，他本是一个悟性很好的人，在这生死关头，虽然没能达到那种“豁”的境界，但却知道，终究是一死，不如轰轰烈烈地去干他妈的一场，也不枉厉南星的一片关心和教诲。 


  　　林峰完全把自己的畏惧抛开，以拼死之心去对付怪人的攻击，那柄削铁如泥的短刃，以厉南星所授的指法和角度直刺怪人的手心，他虽然功力很低，只会一些招式，但却有这削铁如泥的短刃相助；等于将自己的手指一下子增长了一尺，而且也无硬拼之虑，否则他的指力，就算能够击在怪人的手掌也会使手指被击断，根本就不能起到任何作用。 


  　　但这一刻却不同，林峰的招术本是绝好的招，甚至连每一个细微的角度都做得很好，林峰本就对武学非常向往，故对每一个招式都并不想放过学习的机会，而且学得异常认真，而且又能活学活用，他不仅曾将那些剑招以扫把来练，还以劈柴的姿势去运用剑招，因此他对招式的角度与轨迹也有很深的了解，他所用的这一招，曾经是厉南星有名的以攻代守的招式，而且他学习此招式时，后南里还点头认可过，也就是说，除内力外他应是一名好手。 


  　　怪人大吃一惊，没想到这里所藏的一个人武功竟也不弱，这短刃斜斜一戳便似已封住了他这一拳的去势，虽然未曾见到什么剑气，但很明显这短刃绝非凡品，那青芒隐隐也泛出有若一泓秋水在游动。天气本就冷，可这一剑的寒意竟与这种冬日的寒冷完全不同，有一种刺骨的凉意。 


  　　怪人对这一招似曾熟识，但一时也记不起来是谁的，是哪门哪派的剑招，但可以肯定不是五魁门的剑法，他也不必想到底是哪门哪派剑法，他都必须杀死这小子，于是他立刻化掌为指，两指平平刺出，呈钳状，身子并不变换姿势，也不改变速度，变招之快的确让人匪夷所思。 


  　　林峰并没有慌乱，他已经豁出去了。反正是死，不如痛痛快快地干上一场，死也要战斗而死，他的招式也随着怪人的招式而改变，他的脚下立刻踩上“天机神步”之步法，借地势之助使自己的短刃横削而出，大大地增强了速度和力度，而且其角度也配合得很默契，竟是郭百川的以攻代守之招“穷人莫偷”。 


  　　怪人再次大惊，这一把他也见识过，便是盗四海的师门绝招，知道其厉害之处，若自己想继续攻出这一招的话，定会使自己的手掌先被斩下，他不得不收手换脚，斜斜地踢出，此时离林峰不过四步之遥，这一脚的力道极大，而且以一道美丽的弧线踢出，定要把林峰踢死。 




  第十章　偷门绝学 

  　　林峰见怪人收回两指；身子下盘已涌来一股狂劲，知道对方踢出了一脚，忙收势立稳桩，手中的短刃改横削为下斩，并俯身用左臂向后，借一振之力来增加自己宝刀下斩的速度，这正是五魁门的剑法，斩式中的“下海斩蛟”，这一斩轨迹刚才可以截击怪人的这一脚，虽然怪人这一脚可以踢死他，但这一斩定能废掉怪人一只脚，这正是林峰“豁”得好。 


  　　怪人不想豁出去，以他的身份和武功，怎愿因一个不知名的小子而给废去一只脚呢？不得已只好抽身后撤。 

  　　林峰见对方居然被自己逼退，不由得信心倍增，立刻挺刃直追，脚斜斜地跨上两步，短刃竟由下斩式的“下海斩蛟”改为倒握剑柄斜斜地削出，竟是“刀半堂”的“拖刀式”，虽然没有什么气势，但配合着斜步进击，竟没有什么破绽。如行云流水，因为林峰已经豁出去了，又占宝刀的便宜，连怪人那样高的武功也无法将林峰击退，但这一击却惹火了怪人。 


  　　怪人心里一气，竟从袖中飞出五枚铁弹向林峰飞施而至，同时又踢出一脚。 

  　　林峰虽然能逼退怪人，全占着宝刃的功劳，而此时宝刃的优点尽去，对暗器，林峰可就是门外汉了，一时竟被击得手忙脚乱。 

  　　“呼命双鬼”一生经历过大小近百战，战斗经验之丰富，岂是林峰这种菜鸟所能相比的。怪人绝对没有错过这个机会，他的脚化作一股无压的力道向林峰的小肚子上踢去，这一脚若真的踢实，林峰定然会肚穿肠断。 


  　　林峰挡开了两枚铁弹，躲开了一枚，有两枚击中了他的胸口，不由得一阵钻心的剧痛，但他平时练出来的那股韧性此时却表现出来，且发挥出了救命作用，他忍着痛，又是一招“下海斩蛟”斩了下去，不过他并不能完全躲过这一脚。 


  　　突然，那鹰鼻怪人一震，那一脚缓了一缓，力度立刻大减，而且“哇——”地一声惨叫，喷出一大口鲜血，喷了林峰一脸。 

  　　林峰也“啊——”地一声狂嘶，喷出一口鲜血，回报在怪人的脸上，林峰中了怪人一脚，虽然怪人因受了重伤而使力度大大地减轻，但林峰依然抵抗不了这狂猛的内劲，整个身体就像断了线的风筝，向斜坡之下飞去，拖起一路的血花，就在他将要昏过去时，他看到了两个怪人在厮打。 


  　　鹰鼻怪人是被他师兄击成重伤，两人竟成两败俱伤之局。 

  　　一阵锥心的刺痛，从脸上传到心头，再传到脑际，便成了昏迷的命令，林峰完全失去知觉，一声惨叫之后便已坠入荆棘丛中。 

  　　五魁门张灯结彩；好不热闹，一年一度的元宵节对于五魁门来说，却有另一个重大的意思，谁都知道五魁门收入室弟子的时间便是今晚，谁都知道能成为五魁门的弟子是江湖中人梦寐以求的事情，可惜五魁门收徒很严格，而且要求的条件很高。 


  　　杜刺一般只在今天才露面最多，平时都很少露面，甚至在春节聚会上都是由杜明主持。 

  　　他是一个非常专于武道的人，除了授徒便是精研武学，似乎杜家武功是穷究不尽的宝典。 

  　　五魁门里的气氛很热烈，喜气很浓，但却也有很多人如热锅上的蚂蚁，焦躁万分，林峰失踪了，失踪了两天，昨天早晨出去之后，便不曾再回来，林峰哪儿去了呢？郭百川、小顺子、陈老爹，后院很多人都从外面回来，全都垂头丧气，没有林峰的影子，找不到他的人，连尸体也找不到，厉南星也知道了这件事，可他也没有寻找到林峰的踪影，而拜师入门仪式就要开始；怎么办？没人知道。 


  　　“或许是天意！”郭百川苦叹道。 

  　　“或许待会儿他便回来也说不定！”顺子心不在焉地安慰自己似地道。 

  　　“唉——”陈老爹一声长叹，包含了多少无奈和惋惜。 

  　　十几个人都围在郭百川那小屋里就像是病了的小鸡，耷拉着脑袋，一声都不吭，静静地听着屋外北风的肆虐。 

  　　郭百川与陈老爹只是喝着闷酒，其他人一脸的失望。 

  　　“喳，喳……”厉南星走了进来；向众人扫了一眼，沉声道：“阿峰还没有回来？”，“没有！”小顺子抢着恭敬地道。 

  　　厉南星脸色变了一下，静静地问道：“那他的衣物和行李还在不在？” 

  　　“没有动，他甚至连新衣都没有穿出去。”郭百川丧气地道。 

  　　“难道真是天意？”厉南星脸色异常地难堪。 

  　　“副总管！喝口酒！”郭百川无可奈何地，倒上满满一碗递给历南星道。 

  　　厉南星毫不客气，也毫不介意地接过碗，昂首便尽数倒入喉中，然后将碗轻轻一甩，落入郭百川的手中，转身无奈地离去，众人看得面面相觑。 

  　　“阿峰也真是幸运，居然有这么多人为他担心！”顺子叨念道。 

  　　“有个屁用，这小子这时候不知道死到哪儿去了，知道不知道。”郭百川气恼地道。 

  　　众人又是一阵沉默。 

  　　“沙沙……”一阵细碎的脚步之后，出现了一个俏丽的面孔，然后整个身子也便跨入了小屋，美目四处流转了一下。 

  　　“是倚红姑娘，有事吗？”郭百川连忙立身奇问道。 

  　　“林峰还没回来？”倚红如珍珠落玉盘般动人的声音从那迷人的樱桃小口中飘了出来“还没有，咦！姑娘怎么也知道阿峰失踪了呢？”郭百川更是奇怪地道。 

  　　“当然知道，是小姐叫我来看一下的，既然没有回来那就算了。”眼神不禁露出一丝失望的神色道，说完转身就要离去。 

  　　“倚红姑娘就不坐一会儿吗？”郭百川问道。 

  　　“还坐下来干嘛？我还去复小姐的话呢！”倚红不冷不热地回头道，然后又继续走了出去。 

  　　郭百川望了望众人，一脸愕然，然后又颓然坐下去，发出一声长长的叹息。 

  　　林峰悠悠地醒来，发觉自己并没有死，可是椎骨欲断，肠子也似乎完全扭曲了一般，难过得要命，他只感觉到无比的寒冷，脸上还是火辣辣地痛；但却为没有死去而高兴，能活下来就是一种幸福，本以为必死，然而这一刻，依然觉得生命的存在，这更能展示生命的可贵。 


  　　林峰所躺之处是在荆棘下，他清楚地感觉到背部的疼痛，这是大地的回报，谁叫他不自量力与大地相撞，庆幸那些横出搭成网状的荆枝与树藤技，为他消去了很大一部分的阻力，又因地面被雪水渗透之后又得柔软了一些，所以他椎骨受伤的并不是那么严重，不过“索命双鬼”老二的那一脚的确太厉害，虽然只有五成功力击在林峰身上，可也让他不知道昏过了多久。 


  　　林峰只觉得冷，其实要不是躺在这可以挡露遮霜，避风的荆棘丛之下，恐怕他此时已经变成了一具冰尸。 

  　　他此时还在荆棘之底，但却没有丝毫行动的能力，手中的短玛刃然在，感觉更亲切，此时只觉得一阵虚弱，不仅冷而且饿，饿得发慌，林峰并了知道自己已经两天半没有吃东西了，他甚至不知道自己能活下来本就是一个巧合，也的确。 


  　　天已亮了，太阳已经很高了，但不知是在西天还是东天，反正林峰已经看到光亮，光透过树枝，再透过密密的棘网，洒在林峰的身上，给他一种温暖。林峰睁开眼睛斜斜地扫视着荆棘之下的空间，这是一片根本没有人注意到的空间，连林峰这种对南山北山了若指掌的人，也不曾细看这片空间，因为无论是谁，对这些荆棘，都会望而生畏，连野狼、野猪这些东西也都对这片地域望而生畏，更不会有人去细看这荆棘之下的空间。 


  　　林峰的头虽然很痛，但却能够活动。勉强扭动了一下头部，这只是一块比较宁静安详的土地，不像那一层荆棘那样骇人，但是荆棘的根却很密集，他想要足够的活动空间是不可能的，但他却看到了一件异常惹目的东西，一株像血一般艳红的灵芝。 


  　　就像一片立于阴暗下的火红荷叶，林峰从未曾见过如此大的灵芝，他敢发誓；但这绝对是灵芝，他为杜家采购回的灵芝不在少数，但却是紫芝为多，还未曾见过红色的灵芝，而且那些灵芝的块头和这株相比，简直是没法比，那是一棵很粗大的刺根，竟有碗口粗，但不高，他的枝叶横向发展，根本不屑刺天而出，红的灵芝便是寄居在那棵刺根上，骄傲地生长着，周围的灌木枝全都弯曲，似专为血芝保留一片生存的空间似的，没有任何异味，没有想象中的芬芳，只有泥土的气味及荆棘所带的一种“清‘味不是很难闻。 


  　　林峰的肚子很饿，饿得有些发慌，见到那鲜艳欲滴的灵芝，竟有一种饥不择食的感觉，他不知道那灵芝能不能吃。他甚至没想到那灵芝若是剧毒之物，将会让他万劫不复，他不仅饿，而且渴，唇干舌燥，喉管似可以点得着火；但依然有些冷，其实这里的温度都要比别的地方高上一些，有着冬暖夏凉的特性。 


  　　林峰身体的确很虚弱，需要补充能量，他想吃了那株血芝，但却有数步之遥，对于他来说，对于在这种荆棘丛中来说，却是很难达到的距离，他只好无力地闭上眼，这时他想起了盗四海曾经留给他的那瓶疗伤圣药，左手艰难地移动着，有脱臼一般的疼痛，但却以坚强的意志从怀中掏出瓷瓶，缓缓地送至口边，用嘴巴轻轻地吸开瓶盖，倒了两颗入喉。 


  　　两颗药丸入喉即化为两道甘泉向身体四周扩散，林峰紧闭双目连瓷瓶的盖子也不能盖上，便静静地将心神完全放在那两道甘泉之上，对外界的事物竟能不闻不间，似乎连自己的伤势也给忘了，不知不觉中，心神随两道甘泉在身体各处流转，竟达至忘我之境。 


  　　不知过了多久，林峰又渐渐地回到现实之中，只觉得体内的伤势似乎好了一些，椎骨依然还在生痛，手臂也有些痛，但却可以缓缓轻轻地移动，五脏六腑的绞痛已消失了很多，隐隐发痛的情况还是存在，饥渴依然，阳光似乎暗淡了许多，大概已近黄昏。 


  　　林峰想到了拜师入门仪式，在他的感觉里，仪式应该是在明天，所以他并不慌，还有一天的时间，今天没做事，大不了向总管解释一下即可，但是五脏庙此刻却快要倒塌，总得要祭上一祭，何况那血芝如此诱人至极。 


  　　林峰挪了挪那握着短刃的手，将那瓶疗伤圣药盖好放入怀中，便以短刃切断挡路的利根，虽然这些刺枝上长了那么长的刺，但根部却没有几根刺，很稀，只要切断了，将之挪开也并不困难，林峰的脸上有些痛，火辣辣的但并没大在意，艰难地挪动着身体，在被切断的灌木根之间爬行，这短刃果然是不世宝物，但却没有名字，真是可惜。 


  　　离血芝越来越近，直觉得那血芝竟有一股说不出的魔力和妖异，但对于林峰来说，简直是一种难以抗拒的诱惑。 

  　　林峰甚至没有考虑到任何事情，眼里只有这株具有魔力的灵芝，他所有的念头只有一个，便是要将这株怪异的血灵芝吞入自己的腹中。 

  　　林峰到这一刻已经不能控制自己甚至把自己的灵魂都放在一旁了，他并不知道这株灵芝便是传说中的“魔道血芝”，其生长的环境很特异，而且数量也很少很少，几乎世上已经绝迹。 


  　　传说中“魔道血之‘是”元始天魔“被众神杀伤后，鲜红的魔血滴在紫芝之上而变异出来的异种，其成熟过程要长达九百九十年之久，若想长到一尺见方，便需要近两千年的过程。不过眼前这一株却没有这么长的时间，但是却不止一尺见方，因为它是寄生在这株粗根上而这粗根已与这一片斜坡上的所有根须相连，它们所得的养分又被眼下这株血芝所吸收，从而增快了这”魔道血芝“的成熟和成长过程，这”魔道血芝“的特性和功效都是武林人物又爱又怕的。 


  　　只要服食这“魔道血芝”可使人的内力增加一甲子的苦修，同时也将人的筋脉扩充，使其更通畅，坚固，但却也把人引入了魔道，无论是什么人，只要服食了这“魔道血芝”，便会使自己的性情变得暴桀，好斗，“魔道血芝”本身就有一种极具诱惑的魅力，就像是有生命一般，把人的心神吸引过去。 


  　　林峰本是重伤之人，又饥渴难当，心神和意志本就是靠一股韧力支持，近三天未进粮米，又怎能受得了这种诱惑呢，于是快速地爬行起来，甚至忘记了身上的疼痛，忘记了自己所受的伤。 


  　　终于他爬到了“血芝”之下，竟像是欣赏一件完美的艺术品一般，又像是对神的一种膜拜，眼神中只有一丝仰慕，有一丝贪婪，还有一丝急不可耐，于是他挥动手中的短刃，一下子把“血芝”从根部截断，一股浓郁的香味顺着清淡的液体从“血芝”的根部传了出来，还有一种淡淡的兰花之味夹杂在中间。 


  　　便在这一刻，林峰的脑海中竟出现了杜娟那清丽绝世的脸孔，他心头一颤，似乎清醒了一点，涌起了一片温柔与爱意，只有一刹那间。 

  　　林峰又恢复了一片空白，冥冥中他似乎感觉到，应该还有一个面孔，但他没有去细想，便对着那根部流出清淡而香甜的液计吸了一口，“血芝”迅速缩小了些，于是林峰再没有犹豫一口气将整个血芝全都吞入自己的腹中，那香甜之味立刻充盈全身，再缓缓地流入丹田。 


  　　林峰身形一震，一股火热之气从丹田升起，就像是有一团燃烧的烈焰，越烧越旺，有一种要将五脏烧焦的感觉，林峰咬着牙，脑中又上演出一幅幅画面，有厉南星，有杜娟，有郭百川，有君情，有小顺子，还有一个个很模糊的身影，似是一位娇小的女子，越来越清晰，竟是母亲，林峰的大脑一片混乱，渐渐地失去了知觉。 


  　　杜家的热闹渐渐淡了下去，但客人并未曾散去，拜师入门仪式已经过去了。共收了九名弟子，都是世家子弟，有江西修水大豪巩春秋之于巩固，巩春秋与杜刺很熟，这一次竟送来五千两白银作入门礼金，有武宁八极派掌门武槐之子武龙，武愧送礼金四千两白银，也是很大的数目；南昌定家，定山之子定入世，定山送礼竟高达八千两白银，他与杜刺关系很好，还有霍山霍人通之子霍南天，霍人通亲自送礼金六千两白银。还有广水、万原、重庆等九大家，都由各家中的重要人物送来礼金，然后，这些人便顺便在鄂州（今武汉）去观赏风光，这里离鄂州很近，而且鄂州内有杜家的产业，对这些大家们肯定是热情招待。 


  　　在太多数人的心中，喜气并没有减退，那些能如愿进入五魁门的人，都激动不已，虽然花了些钱，但却有成为武林绝顶高手的机会，同时也与五魁门搭上了关系，这却是一种荣耀，在江湖中便没有几人敢去惹，就如同有了一个很硬的后台一样。 


  　　君情很高兴，他是五魁门这一代的大弟子，也便是他“天龙缥局”又多了一些强援，这些人对他的巴结也比较大方，几乎每个人都知道君情在五魁门中的地位，所以在见面之后，当然免不了会给他带一些见面礼，而这一批师弟们，似乎特别会哄人，嘴巴又甜，又豪爽，只一天时间，便已和他关系处理得很好，又吹又捧，当然君情知道这些人当中所说的话，真实的并不多，他并不在乎，他有自己的打算，也故示大方，随和，给他个可亲可敬的感觉。 


  　　另外一个高兴的便是杜威，他多了这么多的玩伴和练功的对手当然很兴奋，杜娟也高兴，因为多了一个师妹，成都大豪黎洞天之女黎黑燕，这小姑娘天真活泼，又大胆开朗，未过半天便已与杜娟情同姐妹，特别以四川方言那种婉转的音调讲她童年的轶事时，总会把杜娟逗得发笑；那微黑而红润的俏险总是挂着顽皮的笑意，让杜娟总是充盈着无尽的活力，不过在心底似乎有一点点失落的感觉。 


  　　郭百川却很沮丧，不仅沮丧，而且难过，林峰没有回来，三天了，没有半丝消息，就像是从这个世界中消失了一般，在这几年来，他与林峰的感情是最深的，也是最投缘的，而今只能独自一人喝闷酒，怎么不叫人心伤，杜家庄后院很清冷，没有丝毫喜气，厉南星已经不再来后院了，他的心中也很难过，林峰绝对是个练武的好材料，而且认真，有上进心，人缘又好，却在这种时候失踪，怎不叫人难过，大惑不解。 


  　　林峰醒来之时只觉得大与地完全变了样。以前他从来都未曾见到如此美丽的景色，这个世界竟似会出了几个美丽的层次，那样明显、清晰，每一根刺都似乎可以看到主命的流动，血芝被切剩下的一点点已萎缩成一块干巴，他只觉得自己的每个细胞都似乎蕴藏了无尽的力量。 


  　　林峰从来都未曾有这种感觉，哪怕是在精力最充沛之时，身上的伤已经痊愈，没有一丝曾负伤的感觉，手中的短刃依然在，他冲动得有一股想搏杀的感觉。 

  　　“呀——”林峰一声狂吼，整个身子立刻由平躺之势，蹿了起来，手中的短对已出成一道精光，拦于头顶的荆棘完全波斩断震得飞了出去，林峰身上就像有一团气劲裹成一道圆球，那些荆棘根本就不可能刺到他的身上，他手中的宝刃在身体前方与左右两万不停地挥舞，荆棘横飞，不一刻便斩开了一条通道，上
`)],-1)]))}const f=t(r,[["render",s]]);export{m as __pageData,f as default};
