import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖038.md","filePath":"google/东方白武侠3部/龙在江湖038.md"}'),d={name:"google/东方白武侠3部/龙在江湖038.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第三十八章  山水昭昭存天理  日月朗朗共生辉

马芳芳返屋，对凌鹤说了一切，道：“恐怕要糟，那个人很可能
</code></pre><p>是麦遇春。”</p><pre><code>凌鹤道：“马姑娘，你事先为什么不商量一下，以便大家配合起
</code></pre><p>来行动？”</p><pre><code>“那时正好你们不在，我忽然心血来潮。”马芳芳道：“反正距
</code></pre><p>我们黎庭扫穴的时限已不远，因为你来了，‘恶扁鹊’及其余诸人必</p><p>然相继而来，我先把‘天一会’的实力耗损些也好。”</p><pre><code>“你是说‘翻阳三蛟’和‘扶桑三鳌”也拼上了？”

“对，而且我当时发现双方已各死了一人，稍后我离开了，双方
</code></pre><p>必然是两败俱伤。”</p><pre><code>“万一远有活口，会不会泄密说是你从中挑拨的？”

“不会，我打了个招呼。”

“万一揭穿了，濑户兄弟并未在会主面前建议要把游氏兄弟调到
</code></pre><p>岛外怎么办？”</p><pre><code>“婉如会把游氏三雄幸存的一个做掉，因为我对他们说过，濑户
</code></pre><p>兄弟向会主搀言的事。”</p><pre><code>凌鹤道：“反正这件事不大妥当，尤其刚才和你动手的人如果确
</code></pre><p>是麦遇春，你有什么打算？”</p><pre><code>马芳芳道：“他如召见我，我就开门见山，但承是我从旁协助梁
</code></pre><p>士君，因为当初在‘怒堡，我也是受害人之一，我在适逢其会之下，</p><p>不帮梁士君帮谁？然后我向会主请罪。”</p><pre><code>凌鹤道：“你的点子真多。”

“不早了，凌大哥，睡吧！小妹最最为你感到遗憾的是，不幸姊
</code></pre><p>就在岛上，你却不能和她在一起。”</p><pre><code>凌鹤喟然道：“芳芳，不谈这事，我总以为上天对阿幸太不公平
</code></pre><p>，她事事为别人着想，她得到的回馈又是什么？”</p><pre><code>“阿幸姊大仁慈了，天妒红颜……”

这时外院传来李占元的声音，道：“马副座，马副座，会主有请
</code></pre><p>！”</p><pre><code>马芳芳立即示意凌鹤藏起，原来这个院落，昔时也是萧辰的重要
</code></pre><p>居处之一，也有地下暗室，是凌鹤无意中发现的，有此暗室，他就不</p><p>必夜夜和马芳芳同床了。</p><pre><code>此刻凌鹤在暗室入口处道：“马姑娘，你此去也很危险，如一个
</code></pre><p>时辰不回来，我们就要发动。”</p><pre><code>“我想不会，要发动至少要待我们的人全部到齐之后

麦遇春和“冰原老人”冷心在小酌，见马芳芳来到“涤心齐”，
</code></pre><p>立刻下令增添杯筷，马芳芳心想，如果麦遇春一翻脸，今夜就逃不出</p><p>“涤心齐”了。</p><pre><code>“不早了，会主，卑职不惯夜饮，不知会主召唤有何教论？”

麦遇春肃容道：“今夜发生了两件事，其中一件马副会主可能知
</code></pre><p>道，另一件也许不知道。”</p><pre><code>马芳芳心照不宣，道：“不知卑职知道的是什么事？不知道的又
</code></pre><p>是什么事？”</p><pre><code>麦遇春道：“梁士君和他带来的十余门人护院，和黄氏兄弟对上
</code></pre><p>了，结果两败俱伤，这件事马副会主知不知道？”</p><pre><code>“知道！”

“马副会主知道此事，当时是以什么态度外理此事的？”

“启禀会主，卑职是以怒堡的被害人身分帮助梁士君的。”马芳
</code></pre><p>芳道：“本来他们互相仇视火并，卑职事先并不知情，却正好遇上，</p><p>卑职也知道，一旦插手他们火并，即为知法犯法，所以本打算明天一</p><p>早向会主领罪的。”</p><pre><code>“原来如此……”麦遇春看了冷心一眼，冷心这才松弛下来，刚
</code></pre><p>才他的“寒冰掌”已暗暗蓄力，随时待发。麦遇春道：“谈起怒堡的</p><p>事，自不便苛责马副会主和梁士君，情有可原，本座决定不再追究，</p><p>但这种事绝对不容许再发生。”</p><pre><code>“是！”马芳芳道：“会主刚才说过另一件事是……”

“这只怪本座疏忽，未想到他们同行相妒，积不相容，居然到此
</code></pre><p>地步……”</p><pre><code>“到底是什么事？”

“游氏兄弟和濑户三兄弟火并，结果游氏三兄弟全伤重而亡，濑
</code></pre><p>户三兄弟则只有一郎幸存，唯目前因仍昏迷，尚不能说话。”</p><pre><code>马芳芳道：“此事本不劳会主操心，应是卑职分内的事，只怪卑
</code></pre><p>职监督不周，不知在那黑屋中和卑职动手之人是……”</p><pre><code>“是本座。”麦遇春笑笑，道：“马副会主好俊的身手。”

“惭愧！”马芳芳仔细打量麦遇春的身材，道：“会主手下留情
</code></pre><p>，要不，卑职不会折腾那么久！”</p><pre><code>“客气。”麦遇春道：“本座就是能赢你，也要百招以上。”他
</code></pre><p>叹口气，道：“水中好手六死其五，这对本会太不利了，所以已派人</p><p>出岛网罗水性好的人物，恐怕已经不多了……”</p><pre><code>马芳芳忽然有一个念头：刚才在那个黑暗的屋中和她动手的，似
</code></pre><p>乎不是麦老大，因为那屋中固然是漆黑，但以她的目力，尚能看到身</p><p>影，麦遇春高大，那人的身材虽不矮，却没有麦遇春高，这一点她敢</p><p>确定。</p><pre><code>马芳芳心头一惊，果真不是麦遇春，这岛上潜伏了一个隐形杀手
</code></pre><p>，这杀手的身手几乎和麦遇春差不多，而麦遇春居然说那人就是他，</p><p>这两人关系之密切也就不必说了。</p><pre><code>马芳芳离座道：“游氏兄弟和濑户兄弟之事，卑职难辞其咎。”

冷心道：“马副会座也不必过于自责，这种事谁也没法事先提防
</code></pre><p>的。”</p><pre><code>麦遇春内心并非不恼火，因为黄氏兄弟与他“同乐”，给他不少
</code></pre><p>的信心，也可以说，只有在黄氏兄弟身边，他才更有大丈夫气概。</p><pre><code>今后没有陪他“同乐”的玩伴了，如果“醉翁”不死，或者可以
</code></pre><p>搭档一下，等而下之的角色和他“同乐”，那对他是会贬损身价的。</p><pre><code>              ★                ★                ★

叶伯庭快要复原时，麦遇春突然光临，他们两人相互的了解是够
</code></pre><p>深的。</p><pre><code>尽管叶伯庭快要复原，却装成半死不活的样子，事实上他装得极
</code></pre><p>像，无人不信，因为他的伤势太重了。</p><pre><code>但只有一人例外，他就是麦遇春，他站在粗逾鹅卵的铁栏外，道
</code></pre><p>：“叶兄，近况如何？”</p><pre><code>“会……会主……在下是不成了，苟延残喘，混吃等死而已……
</code></pre><p>”</p><pre><code>麦遇春道：“叶兄怎么忽然悲观起来了？”

“会……会主何出此言？”

“叶伯庭，我作了大半辈子的驴经纪，还摸不清驴子的脾气？快
</code></pre><p>别装哩！坐起来，咱们谈点正经的。”</p><pre><code>“会主，你这是啥意思？”

“没啥意思，只是告诉你，要打我的马虎眼可没有那么容易。”

“我不懂你的意思。”

“你本已快复原，所以尚停滞在似复未复之境，主要是心不能定
</code></pre><p>，人心似目，纤尘人目，目必不字，小事人心，此心即乱，吉辈立志</p><p>不难，只怕转念，而‘富贵’二字，正是钩人转念的香饵。所以古之</p><p>得道者，不是贫无立锥，就是大患难之后，因能割绝尘缘，回头皆空</p><p>，孙真人曰：神仙数十人，皆因恶疾而得仙道，这就是尘缘都尽，物</p><p>我两忘，毫无转念余地，因祸得福的例子。而你，贪念未除，自不能</p><p>坚守心中之宝，有所谓形坏神去，车败马奔，所以你难以完全康复。</p><p>”</p><pre><code>叶伯庭心头一凛，退回十五年前，麦老大哪懂这些精微玄机？听
</code></pre><p>其言，已知其技，这人真是太难缠了。他道：“愿聆会主教诲！”</p><pre><code>“干脆挑明了说吧！你手中还有大量宝藏财货，道心不坚，事倍
</code></pre><p>功半，夜半曾数次见你打坐行功，上不能御龙，下难以拎虎，经常半</p><p>途而废，你既有依附本会之意，何不悉数献出来，俾作会务经费之用</p><p>……”</p><pre><code>“厉害！”叶伯庭叹口气道：“会主真神人也！叶某决定献出一
</code></pre><p>切。”于是他说出了藏宝地点。</p><pre><code>这地点很绝，是在东海某岛上，要取宝必须等到冬季大落潮之日
</code></pre><p>才成，海床巨岩缝中漆黑一片俟阳光升上射入缝中，始可见其入口路</p><p>径。</p><pre><code>当然，目前距那大落潮之日还有数月之久，叶伯庭看出陆闻莺与
</code></pre><p>麦老大的貌合神离，“天一会”覆亡在即，不可能支持到大落澎之日</p><p>。</p><pre><code>麦老大自然也知道叶伯庭的想法，他道：“叶兄虽叛过本会，麦
</code></pre><p>某却不记前嫌，主要是能原谅你当时的心境，无非是救你的独子江涵</p><p>，你对不起亡奏，冀图在儿子身上赎你的罪孽。叶兄，还有几箱？”</p><pre><code>“四箱。”

“嘿嘿！原来叶兄留下了一大半，真是位有心人啊！”

“会主可否放叶某出来？让叶某以行动来报效‘天一会，？”

“当然，不过本座的看法是，叶护法能在这儿把伤养好，完全康
</code></pre><p>复，应比在外面好些，这完全是为叶兄着想，请勿介意……”</p><pre><code>他走出时又道：“不过，至少从现在起，伙食可以改变，寝具也
</code></pre><p>可以换新……”他探回头来低声道：“如果叶护法行有余力的话，黄</p><p>氏兄弟的粉头弄来不少，不乏绝色者，本座可以为你选一个，深夜送</p><p>来，天明接走，反正总能使叶兄在此有宾至如归的感觉。”</p><pre><code>“多谢会主为在下设想之周到，身陷囹圄，哪有这种心情……”

              ★                ★                ★

“夫人……”陆闻莺赫了一跳，回身一看，正是凌鹤站在她身后
</code></pre><p>两步之处，不由心头一凛，如果人家要对她不利，那就不堪设想、她</p><p>低声道：“凌大侠，你这是……”</p><pre><code>“不幸在夫人手中，关顾之情，凌某铭感心中，夫人可否让在下
</code></pre><p>见见她？”</p><pre><code>陆闻莺低声道：“凌大侠，这太危险！”

“莫非会主已怀疑夫人了？”

”这还没有，不过，姜姑娘明明在岛上，却又搜不出来，蒙面人
</code></pre><p>力敌六大高手，相信也未离岛，麦者大岂不了戒心？目前外弛内张，</p><p>并不表示‘天一会’松懈下来。”</p><pre><code>“夫人说的也是实情，难道说根本不能相见？”

“这当然要安排一下。”她想了一下道：“凌大侠，明天此刻我
</code></pre><p>可以考虑。”</p><pre><code>“谢夫人，明天我在何处等夫人？”

“仍在此处，但有一事我不能不说，凌大侠自己斟酌。”

“夫人请说!”

“大侠身边有位姑娘，是敌非友，她对姜姑娘十分妒恨，此番翁
</code></pre><p>氏兄弟、司马能行以及江涵等人的救人行动之所以失败，主要是她在</p><p>抽腿……”</p><pre><code>“莫非是她在沙滩上把不幸又劫了回来？”

陆闻莺点点头，道：“但她要求会主保密，正由于她要求保密，
</code></pre><p>可想而知，对凌大侠尚未死心。”</p><pre><code>凌鹤道：“这道理会主一定也清楚，如何能信任她？”

“这个我就不大清楚了。”

“夫人，到目前为止，麦老大知不知道在下来到君山？”

“有此怀疑，只是他不大相信你难独接六大高手而未负伤。”

“谢谢夫人，明天此刻见！”抱拳出屋而去。

返回秘室，曲能直已在，他道：“上次你的话只说了一半。”

“什么话？”

“关于李婉如姑娘告诉你，马芳芳和不了和尚的事。”

曲能直道：“凌鹤，你有未看出马芳芳对我已起疑心？视我为眼
</code></pre><p>中之钉了？”</p><pre><code>“有一点，是不是为了此事？”

曲能直点点头，正要说出不了和尚的死因，马芳芳又回来了，虽
</code></pre><p>是巧合，曲能直却不免心惊。马芳芳道：“凌大哥，我有一件事须向</p><p>你求证。”</p><pre><code>“什么事？”

“在那黑屋中和我动手的绝顶高手，我本以为是麦老大，而他也
</code></pre><p>自认是他，但是，我以为不大像他。”</p><pre><code>曲能直道：“马姑娘，如果不是麦老大，你以为谁会有此身手？
</code></pre><p>在目前，除了麦老大，就数着‘冰原老人’冷心了，他似乎不可能和</p><p>你打成平手，就算能，你也该感觉到他的‘寒冰掌’的寒飙冷气。”</p><pre><code>“对!”马芳芳道：“我根本没有感觉到冷意。”

凌鹤道：“这么说，岛上另有一个顶尖高手？”

马芳芳点点头，道：“我不能不这么揣测，第一、我以为冷心的
</code></pre><p>身手没有那么高，而且那人用的绝非‘寒冰掌’，其次，麦遇春的功</p><p>力虽高不可测，一旦有人大举来犯，仅凭他一人，再高也难以独撑，</p><p>所以另有一秘密高手，作为一张暗牌，甚有可能、这等于一支伏兵，</p><p>不可轻估，我们也要严防此人。”</p><pre><code>曲能直道：“这个人会是谁呢？当今武林中，武功能和马姑娘伯
</code></pre><p>仲的简直屈指可数。”</p><pre><code>凌鹤道：“这只是臆测，很可能根本没有那么一个人，而正是麦
</code></pre><p>遇春，故意只用六七成内力，试试马姑娘的功力。”</p><pre><code>“这当然也有可能。”马芳芳道：“总之，我们不可大意，要随
</code></pre><p>时提高警觉。曲先生……”</p><pre><code>“马姑娘有何吩咐？”

“多学点使毒本领，以备不时之需，你可愿教我？”

“互相研究嘛！马姑娘要学什么？”

“有没有比‘七步倒’药效更快的迷药或毒药？”

“当然有。”曲能直道：“不过俗语说：医者父母心，善施毒者
</code></pre><p>，多为医生，而使毒多为不得已之行为，非万恶不赦之徒，通常只是</p><p>迷倒生擒，不马上置之于死地，以家师来说，昔年的风评并不甚好，</p><p>也很少用至毒之药杀人。”</p><pre><code>马芳芳道：“曲先生，你以为我利用贵门的‘七步倒’对付黄氏
</code></pre><p>兄弟，使他们死于梁士君之手，这也算过分吗？”</p><pre><code>“不，黄氏兄弟罪有应得，应不在此限的。”

陆丹和司马多闻的情感日增，事实上他们已不可分割，因为他们
</code></pre><p>都不曾保留，就像一对燕尔新婚的小夫妻一样。</p><pre><code>年轻人精力充沛，取之不尽，这种“历史”的重复，往往日夜不
</code></pre><p>分，永远不腻，现在，才四更左右，不用说，又在重复这古老的游戏</p><p>。</p><pre><code>室内春深如海，窗外却是杀机四伏，他们忽略了安全性，也低估
</code></pre><p>了麦遇春，他早就盯上陆丹了。</p><pre><code>人影一闪，已站在床前。在陆丹正要向司马多闻示警时，此人出
</code></pre><p>手逾电，她已经暂时不能发声了。</p><pre><code>陆丹大骇，上面的司马多闻一看陆丹的表情，就知道不妙，翻身
</code></pre><p>就出了手，可是他的对手非同凡俗，和陆丹一样，都暂时不能发声了</p><p>。</p><pre><code>不能发声却还能玩命，这小子为了名誉，尤其是陆丹的名誉，就
</code></pre><p>算赤身裸体也要拼，他的一脚踹出，却立被这个蒙面人捞住，轻轻一</p><p>抖，这小子以为，自己像一条被人家扯住尾巴，一抖全身骨节都已松</p><p>散似的蛇，浑身乏力，有一种说不出的虚脱感。</p><pre><code>这人手一松，道：“快点把衣衫穿上。”两少并不甘听此人指挥
</code></pre><p>，但衣衫是必须穿上的，立刻穿衣，而这人也背过身去，颇有风度。</p><pre><code>司马多闻穿衣的动作够快，立刻出了手，陆丹知道此人了得，要
</code></pre><p>不也不会如此自负，立刻也出手助攻，哪知此人横移一步，两少攻击</p><p>落空，来不及变招，只感觉此人戳出的两指，都是在他们招已用老，</p><p>变招不及之时，“格格”两声，穴道被制，倒在此人的臂弯中。</p><pre><code>稍后，此人把两少丢在秘室地上，拿起桌上的一杯酒灌了下去，
</code></pre><p>一边的麦遇春道：“酒必然还是温的吧？”</p><pre><code>“是的，老大，这两个小息子大放肆了……”

麦遇春抬抬下颚道：“让我来问问他们。”

蒙面人立刻解了他们的哑穴，麦遇春道：“丹儿，你们认识多久
</code></pre><p>了？”</p><pre><code>陆丹不以为他的语调不带火气就足以证明他有父女之情，要不，
</code></pre><p>怎会说“酒必然还是热的吧”呢？足证是他下令去抓人的。</p><pre><code>但这蒙面人是谁呢？谁敢这么“老大、老大”地叫他？陆丹道：
</code></pre><p>“认识半个多月子。”她已不愿叫他爹了，因为她听司马多闻谈及，</p><p>麦遇春和黄氏兄弟的女人鬼混的事。</p><pre><code>世上没有绝对的秘密，由于黄氏兄弟要跟于得水学潜水，就私下
</code></pre><p>透露了会主和他们兄弟“同乐”的事。人都犯有好耀的毛病，会主与</p><p>他们“同乐”的女人，正是他们的禁宵，而结果还送上了性命，族人</p><p>也大半死亡，却只换来会主一句“保证厚葬”的诺言。</p><pre><code>麦遇春道：“你不知道他是混进来的奸细吗？”

“他爹以前是护法，有什么不可以的？”

“胡说！司马能行在本会任护法的时候，他就来到君山了吗？”

“那又有什么分别？”

“混帐！你可知道犯了本会的通敌律条？”

“如我不是‘天一会’中的成员，我就不受会规约束。”

“你不受会规约束，是不是表示我管不了你？”

陆丹不出声，麦遇春道：“老二，你看这件事……”

“不用重典，何以收上行下效之功？“

麦遇春似乎还在考虑，陆丹冷冷道：“我和他是发乎情止乎礼，
</code></pre><p>如果会主自己检讨一下，是否也犯了会规？”</p><pre><code>蒙面人低吼一声，上去就是一个耳光，司马多闻沉声道：“你打
</code></pre><p>一个被制穴道，不能还手的人，不觉得很过分吗？”</p><pre><code>蒙面人上前又砸了他两个耳光，道：“你们以为耳光就能代表一
</code></pre><p>切惩罚吗？”</p><pre><code>“大不了宰了我们。”司马多闻道：“告诉你们，‘天一会’不
</code></pre><p>会久的，像麦遇春这种和部下及其女人脱光了大跳艳舞的人，可能成</p><p>其大事吗？”</p><pre><code>麦遇春和蒙面人相顾愕然，这种事他们怎么会知道？蒙面人又要
</code></pre><p>上去揍人，麦遇春道：“算了，老二！”</p><pre><code>蒙面人似乎很不甘心，坐下来喝闷酒。麦遇春道：“丹儿，关于
</code></pre><p>这件事，是谁告诉你们的？”</p><pre><code>“世上没有不透风的墙，”陆丹道：“应该问问你自己，到底有
</code></pre><p>没有那件事？”</p><pre><code>麦遇春道：“这次又来了一个高手对不对？他是谁呀？凌鹤吗？
</code></pre><p>”</p><pre><code>司马多闻道：“要杀何不快动手，你这不是多费唇舌吗？”

蒙面人道：“怎么？你以为还能活着出岛？”

“当然不会那么天真。”司马多闻道：“自我被制，就知道自己
</code></pre><p>的命运，但你们却不知道自己的命运。”</p><pre><code>“妈的，你们能和我们比？”

司马多闻道：“不能，因为你们不配和我们比，一个是会主之尊
</code></pre><p>，和部下及其妻妾大跳裸舞，试问他如何带人，另一个蒙着面不敢见</p><p>人，还充什么大个儿？”</p><pre><code>蒙面人在座上原式不变弹起，这一掌或一脚下来，哪还有命在，
</code></pre><p>陆丹惊嘶，司马多闻却道：“阿丹，只要我们死在一起……”</p><pre><code>麦遇春道：“老二……”

蒙面人硬生生地收回跺出一半的右脚，落在司马多闻身边，道：
</code></pre><p>“老大，难道事到如今还能放生？”</p><pre><code>麦遇春喟然道：“话是不错，可是，一个是我的女儿，另一个不
</code></pre><p>承认也不成，他必是我未来的女婿，老二，你说，我又能怎么样？”</p><pre><code>蒙面人道：“老大，就这么放了，我不赞成！”两少也不能不想
</code></pre><p>，恐怕不会有那么便宜的事吧！</p><pre><code>麦遇春道：“丹儿……”

“什么事？”

“我知道你不尊重我的原因，其实一个男人一生，有第二个女人
</code></pre><p>，这也是所见多有，不足为奇的事。”</p><pre><code>“我不喜欢你的还不仅此，你利用我娘和叶伯庭接近，把他的宝
</code></pre><p>藏骗来，利用完了之后秋扇见捐，再找别的女人，让我娘独守空帏！</p><p>”</p><pre><code>“不会的，你娘独守空筛，也不过是暂时的。”

“你这话是什么意思？”

“丹儿，你不是比我更了解你娘，你是个聪明的孩子，你想想看
</code></pre><p>，上次我中了‘恶扁鹊’的毒，为什么派你娘去找解药？这你还不懂</p><p>吗？”</p><pre><code>陆丹恍然大悟，道：“原来你是指这件事，萧辰给药，只是看在
</code></pre><p>过去和我娘的情感分上，也只是显示萧老伯这人念旧而已，他们之间</p><p>还有什么？”</p><pre><code>“现在不会有什么，但至少你娘期待着未来，好了，好了!”他
</code></pre><p>挥挥手道：“老二，放他们走吧！”</p><pre><code>这简直绝对出乎二人意料，非但字字清晰，那个“老二”也没说
</code></pre><p>什么，就上前解了他们的穴道，两少一跃而起，试运真气也流行畅通</p><p>。</p><pre><code>两人互视一眼，再看看麦遇春，脸上一点表情也没有，蒙面人在
</code></pre><p>低着头喝闷酒，怎么看这件事也叫人摸不透，尤其能放过司马多闻，</p><p>这未免太反常了。</p><pre><code>麦遇春再次挥挥手道：“快走吧!别让老二改变了主意，别走正
</code></pre><p>门，越快越好……”</p><pre><code>两少尽管怀疑，但此刻不能不姑妄信之，世上的确有些不可思议
</code></pre><p>的事，此时此刻，何必多想，两人立即出屋。</p><pre><code>此处既为秘室，自然有好几道门，当他们来到最外的一道门外，
</code></pre><p>司马多闻以“蚁语传音”道：“阿丹，怎么会？真有此可能？”</p><pre><code>陆丹当然不以为然，因为她对麦遇春了解最深，她更怀疑，只是
</code></pre><p>她立刻告诉他，道：“先不必去想这些，能安全离开这个院落再说！</p><p>”</p><pre><code>她领先往左后方疾掠，由于她的轻功不如司马多闻，他还带了她
</code></pre><p>一下，就在他们刚刚越过院墙，还未落地时，后面传来了前声。</p><pre><code>有很多人一生中都没有听过前声，前声是很悲凉的，所以往往称
</code></pre><p>之为悲前，他们深信这前声来自麦遇春和蒙面人的秘室中。</p><pre><code>就在这瞬间，两侧墙上及对面屋面上，突然出现了约二十余个强
</code></pre><p>弩手，陆丹可算是会中核心人物，成然不知此刻有强弩手出现，更不</p><p>知道会主秘室附近埋伏有二十余名强弩手。</p><pre><code>这些百步穿杨的箭手，在二三十步以内射两个人，哪有不中之理
</code></pre><p>？所以陆丹在半空就低呼着：“箭……”</p><pre><code>此时此刻实在没有时间说完一句完整的话，已撤剑在手。

司马多闻也已发现，撤剑的速度比她还快，但陆丹在前先挡住司
</code></pre><p>马多闻，舞剑挡箭，只是这些箭来势强猛，陆丹的长剑拨开任何一箭</p><p>，虎口都有点发热。</p><pre><code>这样格架，剑身自然就失去了准头，二十余人的第一排箭当中，
</code></pre><p>陆丹左肩上就中了一支。</p><pre><code>司马多闻，立刻超前挡箭，道：“丹姊，你快走，别管我，我能
</code></pre><p>走！”</p><pre><code>陆丹如肯先走还不会为他挡箭呢，怎会弃他先去？两人此刻已落
</code></pre><p>地，要想窜入屋中，只有那么十来步，但一拨拨的强弩不停地射来，</p><p>而且不仅是正面，侧面也有，所以只能缓缓向屋子门口移动。</p><pre><code>陆丹现在才知道麦遇春有多阴毒了，如中箭大多而死亡，就连陆
</code></pre><p>闻莺知道都没有话说，因为这些强弩手职责所在，射杀勿论，况且他</p><p>们根本不知两人是谁，因为在此出现的人如不经由正门出入，即予格</p><p>杀，这正是麦遇春不想留他们活口的狠毒处。</p><pre><code>陆丹尖叫声中，右大腿上又中了一箭，司马多闻大吼一声，想去
</code></pre><p>格杀强弩手，但这二十余人所站的方位，正合乎兵法上的阵脚。</p><pre><code>古人在沙场上交兵，主将交战，双方要射住阵脚，也就是这意思
</code></pre><p>，（类似目前作战术语“构成交叉火网”之意）使对方冲不过来。</p><pre><code>这些人呈鼎足之势相互牵制，司马多闻立被箭雨逼回，当他不顾
</code></pre><p>自己的安危，一味为陆丹挡箭时，“卜卜”两声，左腋下及右臂上各</p><p>中了一箭。</p><pre><code>这小子气得大叫，陆丹关切他稍一分神，又身中两箭，而这小子
</code></pre><p>见陆丹又中箭，近似疯狂，挟起陆丹就往屋中窜去。</p><pre><code>就在这一刻，司马多闻的背上及大腿上又各中了一箭。

既为强弩，射得必深，这小子咬牙不吭一声、挟着一个人却不禁
</code></pre><p>往前一栽，正好栽入漆黑的屋中。</p><pre><code>这工夫有人道：“包围这屋子，快！”

但“快”字似乎尾音立被切断，就像琴弦被削断一样，屋面上滚
</code></pre><p>下一人，“啪”然落地，已寂然不动了。</p><pre><code>这工夫，另外一人沉声道：“什么人敢施毒……”这个“毒”这
</code></pre><p>似乎也未说全，“啪”地一声，倒在屋面上，压破了一大片屋瓦，然</p><p>后滚下来头先着地，“扑味”一声，脑袋瓜子四分五裂。</p><pre><code>接着，二十来个强弩手不是自墙上摔下，就是自屋上滚下，有的
</code></pre><p>张口想喊，一粒红豆入口，或一蓬细粉入鼻，转念间就失去了呼叫能</p><p>力，也失去了体力和知觉。</p><pre><code>这就是“金弓七霸”毛氏兄弟及其门人所级成的箭阵，普通人物
</code></pre><p>只能格开“七霸”的第二箭，第三箭必中。</p><pre><code>因为第一箭已把兵刃震歪，第二箭回格已很吃力，第三箭就没有
</code></pre><p>不中之理了，两少身手不赖，才能在数十箭后中箭。</p><pre><code>才不过半盏茶工夫，“金弓七霸”毛氏兄弟及其门人已倒下二十
</code></pre><p>三个，仅老二毛以鹏逃过此劫，提早开溜了。</p><pre><code>这一折腾当然惊动了附近巡夜的人，首先赶到的是首席护法“飞
</code></pre><p>刀”申屠长虹，接着是“摧心手”艾君达。</p><pre><code>此刻黑暗的屋中两个人一人挟起一个，其一道：“老甲鱼，带路
</code></pre><p>！”</p><pre><code>另一个道：“老乌鸦，‘七霸’和其门人，倒下的已经停止了呼
</code></pre><p>吸？”</p><pre><code>“两小身上各中数箭，他们还要射，老甲鱼，你说，该不该让他
</code></pre><p>们停止糟塌粮食？”</p><pre><code>“快走吧！老乌鸦，反正你这老小子的手段很毒！”

“娘的，你不毒会愉我的解药送给你的情人？不过你这老甲鱼可
</code></pre><p>真绝，像陆闻莺那种娘们，居然听你摆布，你这老甲鱼到底有啥特长</p><p>？”</p><pre><code>另一人没搭腔，领先离去，自侧面窗中射出，但艾君达和申屠长
</code></pre><p>虹都非泛泛之辈，一看“金弓七霸”的死相就知道是中毒而亡。</p><pre><code>两人心头一惊，什么人有此施毒绝技？也就是说谁能在这么短暂
</code></pre><p>时间内毒毙二十余个高手？两人一张望，就发现了两个人影，似乎各</p><p>挟了一个人向东南而去，申屠长虹或沉声道：“艾兄，东南方……”</p><pre><code>两人的反应和速度都不慢，但追出不远，这两个人像两个海泡消
</code></pre><p>失在空气中，两人连称“怪事”。这工夫，“夜叉”阿九和“烈火无</p><p>盐”王色两人也赶了来，一问之下，都说是遇上了鬼。</p><pre><code>艾君达和申屠长虹二人也懒得理她们，立刻下令全体出动搜索，
</code></pre><p>由艾君达去报告会主。</p><pre><code>“怎么？”麦遇春十分震怒，道：“让他们跑了？”在他看来，
</code></pre><p>那简直和煮熟的鸭子飞了差不多。</p><pre><code>“报告会主，是被人救走的，‘金弓七霸’及其门人已死了二十
</code></pre><p>三个，另外一个不知去向。”</p><pre><code>麦遇春霍然离座，道：“什么人有此俐落的身手？”

“他们是中毒死的，这个使毒的人非同小可！”

“莫非是他……”麦遇春颓然坐在椅上，道：“除了他，谁能一
</code></pre><p>会工夫毒杀这二十三个人？”</p><pre><code>“会主是指‘恶扁鹊’？”

“正是，必是他们救走两个小患子的。”麦遇春道：“艾护法，
</code></pre><p>有没有下令全体行动搜索？”</p><pre><code>“卑职已经照会主的意思作了。”

“艾护法，再下一道命令，就说擒住‘恶扁鹊’的人赏黄金千两
</code></pre><p>，杀之者八百两，发现他的藏匿之处及时告密者赏黄金百两！”</p><pre><code>“是，会主！”

艾君达退出，蒙面人自内问踱出，道：“老大，此人来此，十分
</code></pre><p>不妙。”</p><pre><code>“你的意思是……”

“试想，以‘恶扁鹊’的施毒绝活，加上那个蒙面人的奇技……
</code></pre><p>”</p><pre><code>“的确难缠，所以我才要和你一齐出动。”麦遇春道：“不过也
</code></pre><p>不必太悲观，当今世上谁能与你我他抗衡？”</p><pre><code>老二点点头，这不算自负，当今武林的确没有任何一人或一派能
</code></pre><p>和他们抗衡，麦遇春道：“老二，走！”</p><pre><code>谁能在“天一会”中晃来晃去，一晃就不见了呢？只有萧辰可以
</code></pre><p>办到，现在他和“恶扁鹊”两人在地下秘室内放下两少，“恶扁鹊”</p><p>立刻去取药箱。</p><pre><code>“老乌鸦，你要先救哪一个？”

“当然是先救这混帐小子。”

“老乌鸦，你不是不知道，陆丹虽仅中了四箭，这小子中了五箭
</code></pre><p>，但她伤得比这小子重。”</p><pre><code>“恶扁鹊”也不出声，取出药物和工具就为司马多闻治疗，萧辰
</code></pre><p>一把揪住“恶扁鹊”的胸衣，道：“老乌鸦，你这是和我作对！”</p><pre><code>“恶扁鹊”冷冷地道：“老甲鱼，误了救人的时间，你可要负责
</code></pre><p>!”</p><pre><code>“老乌鸦，伤势沉重的你不救，却先救轻的，你是啥意思？”

“你知道哪个重哪个轻吗？”

“一个中了五箭，一个只中四箭，这个也算不清吗？”

这工夫，陆丹忽然呻吟道：“爹……老前辈说得对……应该先救
</code></pre><p>司马多闻……他比较严重……”</p><pre><code>“丫头，命可只有一条啊！先治后治这可不一样啊！”

陆丹吃力道：“爹，女儿……知道爹关……关心女儿……可是司
</code></pre><p>马多闻要是死了……女儿也不会独活的……”</p><pre><code>“这……”萧辰无奈地摊摊手。

“恶扁鹊”道：“来吧！帮忙往创口处倒酒。”

萧辰只好听他的、作他的助手，道：“老乌鸦，是不是先救这小
</code></pre><p>子两个都活得成？”</p><pre><code>“我可不敢那么说。”

“你是说后治的人活命的机会少些？”

“当然少得多！”

“老乌鸦，你他妈的浑蛋！怎么？你看我的女儿不顺眼是不是？
</code></pre><p>”</p><pre><code>“我看你女儿顺不顺眼无所谓，只要这小子看着顺眼就成了。”

萧辰道：“老乌鸦，如果我女儿死了，我就和你拼命！”

“留着老命和麦遇春拼吧！酒……”

              ★                ★                ★

“夫人，晚辈没有迟到吧？”凌鹤又来到陆闻莺处。

陆闻莺道：“不晚，不过凌大侠千万小心，我在前面走，你不可
</code></pre><p>跟得太近，最好不使人以为你是跟着我的。”</p><pre><code>“一切遵命！”

陆闻莺也知道麦遇春太不简单，不论是斗智或斗力，当今武林都
</code></pre><p>罕有敌手，就不能不特别小心。</p><pre><code>凌鹤的警党性也很高，但是，有心人还是盯上了他们，盯人固难
</code></pre><p>，被盯上的人要发现盯他们的人也不容易。</p><pre><code>而盯他们的人也被别人盯上了，正是所谓：螳螂捕蝉，黄雀在后
</code></pre><p>。</p><pre><code>姜不幸藏身之处就在园内花屋中地下，这花屋是以木板条筑成，
</code></pre><p>可开可闭，类似百页窗的原理，以便摄取适当的阳光及通风。</p><pre><code>只要大力一推那个两抱粗的金鱼缸，就会滑开三尺，即出现一地
</code></pre><p>下道人口，进入后再推回去，在下面一点也不闷，原来通风处很多，</p><p>像八角亭圆顶处、水树的柱子上等等，都有通气孔。</p><pre><code>地下室很大，由于另有出路，盯他们的人依法进入，两人竟然不
</code></pre><p>知，这也正是地下室大大的坏处。</p><pre><code>盯他们的人下了地道，盯此人的人也下来了。此刻陆闻莺边走边
</code></pre><p>介绍这儿的设备，却不知凌鹤焦的的心情，此时此刻哪有心情听这些</p><p>，道：“前辈，阿幸到底在何处？”</p><pre><code>“就在前面，看我，自顾闲话，让你焦急……”这才加快脚步来
</code></pre><p>到另一雨道内，连转三道弯，推开一个小门，这屋子竟是空的。</p><pre><code>陆闻莺一惊，道：“怎么会？她应该在这儿才对，凌大侠，你看
</code></pre><p>，她用的梳子，还有寝具……”</p><pre><code>凌鹤道：“前辈，这儿是否另有出口？”

“当然有，要不，岂不危险？快跟我来……”另一出口是在一个
</code></pre><p>暖阁之中，两人出来时，凌鹤已飞身上了屋顶，踞高临下望去，立刻</p><p>发现两个人在花园竹林中兔起鹘落地狠斗着。</p><pre><code>凌鹤来不及招呼陆闻莺，而且她在身边也不方便，立刻掠下，来
</code></pre><p>到竹边巨岩之后，这是一块重逾千斤的大湖石。</p><pre><code>两人都蒙面，显然其中之一必是个年轻女子，在两人打斗现场约
</code></pre><p>五六步外，地上躺着一个人，林中很暗，看不出是男是女。</p><pre><code>凌鹤以为地上躺着的人必是姜不幸，那么这两人之一，必也进入
</code></pre><p>过地下秘室，他看出这两人的武功都是他所学的一派，男蒙面人似乎</p><p>稍稍略胜半筹。</p><pre><code>这微小的差距，也只有行家可以看出来，大概是臂力大小所造成
</code></pre><p>的，在这方面，女人总是吃点亏。</p><pre><code>凌鹤立刻就猜出，女的可能是马芳芳，因为武功路子略同，而身
</code></pre><p>段也可以看出来，男的是谁，却无法揣测，至少不是麦遇春。</p><pre><code>凌鹤不知是哪一个把姜不幸弄出来的，这男蒙面人是谁？怎么会
</code></pre><p>有这高的身手？要不是此人看来比麦遇春略矮些，任何人都相信若非</p><p>麦遇春，当今武林中邪派人物，无人具此身手。</p><pre><code>无论如何，他要先看看地下躺着的人是不是阿幸？此刻两人缠斗
</code></pre><p>激烈，男蒙面人道：“我知道你是谁！”</p><pre><code>“知道又如何？”

“拆穿了你的身分，你就必须向会主解释，抢人犯的目的何在？
</code></pre><p>”</p><pre><code>女蒙面人道：“尊驾抢人的目的又是如何？”

“当然是交给会主！”

“尊驾怎知我不是同一目的？”

“得啦！别来这一套，我早知你的来意大有疑问。”

“什么疑问？”

“你两次抢回人质，上次且面交会主，表面看来似是忠心耿耿，
</code></pre><p>但实际又如何？还不是假公济私，趁机除去自己的情敌？”</p><pre><code>“你真是世上最最聪明的人，我是说真正的聪明人已经死光了的
</code></pre><p>话。”</p><pre><code>凌鹤自然听懂了他们的话，隐隐显示上次阿幸被救到江边，又被
</code></pre><p>这女蒙面人劫回，献给了会主，又说是为了情仇，这不是太明显了吗</p><p>？</p><pre><code>凌鹤不由热血沸腾，无怪曲能直谈及不了和尚之死，似乎与她有
</code></pre><p>关，这女人也未免太毒了。</p><pre><code>男蒙面人道：“你能说今夜抢人不是为了私心？”

“如我是你所说的那种人，是否杀了她比献给会主更好些？如我
</code></pre><p>上次杀了她，是否神不知鬼不觉？”</p><pre><code>凌鹤以为这话也对，如果她是马芳芳，在海滩上把阿幸杀死，可
</code></pre><p>谓神不知鬼不觉，除非认为她还不够狠毒。</p><pre><code>事实上了解她的人，很少有人认为她不够狠毒的，而如今听口音
</code></pre><p>，这正是马芳芳无疑，绝对错不了。</p><pre><code>大约已有四十招左右了，这两人要分出明显的胜负来，恐怕非两
</code></pre><p>百招以上不可。凌鹤听到有人来了，他不敢再迟延，一掠而入，就站</p><p>在地上躺着的人身边，不错，此人正是姜不幸。</p><pre><code>男蒙面人正想舍弃女蒙面人来拦截凌鹤，但女蒙面人立刻缠紧了
</code></pre><p>他，这工夫，凌鹤已挟起姜不幸，他以为马芳芳似乎还是站在自己这</p><p>边。</p><pre><code>但男蒙面人的攻击突然威力大增，连击三掌，把女蒙面人震退两
</code></pre><p>步，向凌鹤扑上道：“你小子终于来了！”</p><pre><code>凌鹤道：“我当然要来，你长得很丑吗？”

“不怎么好看……”此人接了凌鹤一掌，“蹬蹬蹬”连退三大步
</code></pre><p>，道：“小子，你出息多了！”</p><pre><code>“你不敢展示本来面目吗？”

这工夫女蒙面人又扑了上来，全力施为，这男蒙面人如何是两人
</code></pre><p>的敌手，往巨竹干后一转，“刈”地一声，巨竹干在凌鹤的如刀掌下</p><p>一切两开，缓缓倒下，此人也趁机溜了。</p><pre><code>“是马姑娘吗？”

“是的，凌大哥，你准备把阿幸姊送往何处？此时此刻实在没有
</code></pre><p>安全的地方了！”</p><pre><code>凌鹤道：“走一步算一步，马姑娘的身分已露，你作何打算？”

马芳芳道：“凌大哥，我现在还不想明着和他们干，所以我要去
</code></pre><p>见麦遇春，我会再编一套说词的。”</p><pre><code>凌鹤道：“马姑娘，那会不会自投罗网？”

马芳芳道：“也不敢说绝对不会，但我会小心应付的。”

两人分手，凌鹤施展绝顶轻功，又来到陆闻莺处，陆闻莺正自担
</code></pre><p>心，人质失踪，表示泄了密，她也自身难保，乍见凌鹤挟着姜不幸来</p><p>到，不由惊喜，道：“凌大侠在哪里找到姜姑娘的？”</p><pre><code>“在竹林中！”

“是什么人把她弄出秘室的？”

“马芳芳马姑娘。”凌鹤道：“夫人，原先的地下室已不能再用
</code></pre><p>，您可知道另外的秘密处所？”</p><pre><code>陆闻莺摇头苦笑，道：“没有了。”

凌鹤道：“夫人可知道一个武功奇高的蒙面人是何人吗？”

“蒙面人？”陆闻莺道：“我是看到两次，那个蒙面人来去如风
</code></pre><p>，我还对麦遇春说过，他支支吾吾地，说是你那边的人，我还信以为</p><p>真呢！”</p><pre><code>“夫人，那蒙面人是麦遇春的人，原来连您也不知道，夫人，您
</code></pre><p>的身分已暴露，刚才马姑娘跟我们进入地下道：“那蒙面人也跟了下</p><p>去，所以他看到了夫人，夫人应该早作打算。”</p><pre><code>陆闻莺一惊，道：“凌大侠和那蒙面人动过手？”

“是的，夫人，连累了你，真是抱歉。”

陆闻莺道：“凌大侠不必客气，只怕我帮不上忙。”

“夫人保重，我必须走了！”

这时外面有吹号角声，显然已全部动员搜索，陆闻莺道：“可惜
</code></pre><p>萧辰还没有来，他来了就好了。”</p><pre><code>“萧前辈要来？”

“当然，这是他数十年经营的基业，岂能拱手让人？他可能还有
</code></pre><p>秘密藏身之外，只可惜我也不知道。”</p><pre><code>“夫人，萧前辈就算来了又如何？他有什么妙计击垮‘天一会’
</code></pre><p>？”</p><pre><code>陆闻莺道：“至少他已非以前的萧辰了……”

凌鹤也未仔细听她这句话的含意，陆闻莺道：“凌大侠何不解开
</code></pre><p>姜姑娘的穴道？如她未受伤，以她的身手，跟着你跑总比被你挟着走</p><p>方便些。”</p><pre><code>凌鹤一想也对，立刻解了她的穴道，当她睁开眼时，在这一刹那
</code></pre><p>，夫妻间真是千言万语也说不尽，尤其是姜不幸，自认识凌鹤，劫难</p><p>就不曾断过，心身都受过太大的伤害。</p><pre><code>如今面对着朝朝暮暮想着的人，幸福来得太突然，没有一点心理
</code></pre><p>准备，反而显得生疏了。</p><pre><code>“阿幸……你瘦了……”

“阿鹤……你也是……不是做梦吧？”

在陆闻莺面前不便有大热情的动作，他紧握着她的双手，摩掌不
</code></pre><p>已，道：“阿幸，我们不要再分离了。”</p><pre><code>“不要……永远也不要了……”她伏在他的胸前，道：“阿鹤，
</code></pre><p>我好想小鹤。”</p><pre><code>“阿幸，不久的将来，我们就可以团聚了，小鹤由一位可靠的奶
</code></pre><p>妈照料着，可以放心。”</p><pre><code>忽然，外间传来了一阵阴笑，道：“凌鹤，你们认了吧！你们也
</code></pre><p>只有到阴间团圆了。”</p><pre><code>陆闻莺陡然一惊，道：“是什么人？”

外间的人道：“这儿真正主人之一……”

凌、陆两人都相信此人不是麦遇春，而主人之一又是什么意思？
</code></pre><p>麦遇春岂甘别人在此作主人？</p><pre><code>凌鹤来到外间，发现又是个蒙面人，但他听口音，似乎又不是刚
</code></pre><p>才在竹林中和马芳芳动手的那个。</p><pre><code>凌鹤道：“你是何人？”

“这儿的主人之一。”

“这儿到底有几个主人？”

“不久自知……”此人往上一贴，猛劈三掌，凌鹤以六成内力一
</code></pre><p>接，“扑哧”一声，对方退了一大步，但凌鹤立刻看出，此人的所学</p><p>也是同宗同源。</p><pre><code>这使凌鹤十分惊，到底有多少人学过奇书（巨书）上的武功？这
</code></pre><p>蒙面人紧缠不放，就在这时间内传来陆闻莺的斥喝声，道：“你是什</p><p>么人？不要动她！”</p><pre><code>只闻有人冷笑道：“岛主夫人包庇奸细，这叫我们以后如何称呼
</code></pre><p>你？”</p><pre><code>凌鹤力砸两掌，这蒙面人被逼退三步，凌鹤又窜回内间中，此刻
</code></pre><p>陆、姜两人合战另一蒙面人，已是十分吃力。</p><pre><code>凌鹤冷峻地道：“两位请退下，我来收拾他……”凌鹤动了真火
</code></pre><p>，把掌力提到八成，“啪啪啪”三掌，这蒙面人全身骨节几乎散了开</p><p>来，在此同时，外间那个人屋就扫出一掌。</p><pre><code>这一掌显然用了全力，几乎同时，原先屋中这个也扑了上来，这
</code></pre><p>两人全力拼搏，凌鹤不由暗惊，这都是些什么人？为何都具备这等高</p><p>超的身手？却又都蒙面，而又称为主人？难道有几个麦遇春不成？</p><pre><code>凌鹤相信，这两个蒙面人任何一个都要比司马能行略高些，这等
</code></pre><p>高手联手合击，其威力却又不是相加而是相乘的了。</p><pre><code>凌鹤决心要留下一个，揭开他们的真面目，手底下也就步步加紧
</code></pre><p>，现在他的艺业又进入另一境界了。</p><pre><code>两个蒙面人似乎事先也低估了凌鹤，以为一个不成，两个足可制
</code></pre><p>服他，高估了自己和低估别人，是同样地危险。</p><pre><code>凌鹤的一掌、一拳、一腿、一指或一抓，都是那么实实在在，不
</code></pre><p>尚花梢，但十分管用，往往一拳砸出，忽然变为掌，或变为抓或指，</p><p>也不知他要用什么攻击。</p><pre><code>这几种攻击方式不同，力道也不相同，因而变幻奠定，防不胜防
</code></pre><p>。</p><pre><code>就在这时，“冰原老人”冷心忽至，他正在招呼，却又收了回去
</code></pre><p>，立刻出手，可见他大概知道这两人的身分，所以不便招呼。</p><pre><code>加上冷心，无涛的压力，无孔不入的罡气，比上次六人联手似乎
</code></pre><p>更威猛，因为这两个蒙面人比冷心还要难缠些。</p><pre><code>在两个蒙面人来说，他们前此是绝对不信凌鹤有此功力的，其实
</code></pre><p>凌鹤全力施为，身上每一寸肌肤，都承受了无俦的压力，是视力的极</p><p>致、速度的极限和耐力的顶点，尽管他见过不少的绝世高手，却从未</p><p>接过这种数大绝世高手联手的总和。</p><pre><code>陆闻莺和姜不幸目不暇给，在她们的想像中，人类的功力是无法
</code></pre><p>达到这等境界的。</p><pre><code>此刻冷心凌空下击三掌，两个蒙面人一左一右夹击，形成了一张
</code></pre><p>罡网，“哧”地一声，凌鹤的背衣被左边的蒙面人抓破。</p><pre><code>姜不幸不敢出声，她知道一声惊叫会有什么后果。几乎同时，冷
</code></pre><p>心再次助攻，另一个蒙面人又把凌鹤的发舍抓散。</p><pre><code>每个人都有其最大的负荷力，所有的人都以为他的负荷力已达极
</code></pre><p>点，凌鹤自己也有此想法。</p><pre><code>但是，冷心助攻，本以为对方不会以他为主要目标，万没料到，
</code></pre><p>一掌如天外飞来，“啪”地一声，扇了他一个耳光。</p><pre><code>尽管在这四人之中，冷心是最弱的一个，但当今武林，谁能在以
</code></pre><p>一对三之下扇他一个耳光？老贼眼前直冒金星，几乎想一头撞死。</p><pre><code>三人的攻击更加凌厉，因为冷心以必死的决心，只攻不守，这是
</code></pre><p>十分可怕的场面。</p><pre><code>凌鹤甚至感到有点窒息，因为吸一口气的时间都会受到限制，就
</code></pre><p>在这时，内问的陆闻莺道：“你是谁，你只会欺负女人吗？”</p><pre><code>凌鹤一急﹔又被一个蒙面人扫了一掌，阴柔劲力很霸道，凌鹤栽
</code></pre><p>出一步，内间姜不幸厉叱，显然她们已不敌来人，或已受制。</p><pre><code>什么人能在一两招内就制住这两个女人？人越焦急就会分神，他
</code></pre><p>的震荡腰又被贼了一脚。</p><pre><code>由于室内再无两女的声音，凌鹤相信两女必已被制穴道或被弄走
</code></pre><p>，大急之下，奋勇反扑。</p><pre><code>这时，忽闻，‘恶扁鹊”的声音道：“把两女放下，放你一条生
</code></pre><p>路！”</p><pre><code>对方却不出声，“恶扁鹊”道：“你能永远不出声吗？相信你在
</code></pre><p>‘天一会’中的身分必然很高。”</p><pre><code>这工夫又传来萧辰的口音道：“你以为他会是谁？”

“恶扁鹊”道：“会是谁？反正不是小喽罗！”

“他当然不是。”萧辰道：“如我没有看走了眼，他应该是麦老
</code></pre><p>大麦遇春。”</p><pre><code>“什么？麦遇春‘天一会’中会蒙面？”

“本来是不应该的。”萧辰道：“但由于他要劫持两个女人，以
</code></pre><p>会主之尊来这一手，不大好意思，只好蒙起脸来。”</p><pre><code>此刻麦遇春挟着两个女人，走也不好，放下也不好，但他以为，
</code></pre><p>后窗外有“恶扁鹊”，他忌惮他的毒，前窗是萧辰，他皇绝对不在乎</p><p>的。</p><pre><code>“恶扁鹊”道：“麦老大，你放下两个女人，我就暂时放过你，
</code></pre><p>然后正大光明地对决。”</p><pre><code>麦遇春还是不出声，他不出声，任何人也不敢断定他就是麦老大
</code></pre><p>。</p><pre><code>此刻凌鹤在外间已暂时放心，他相信以“恶扁鹊”的一身是毒，
</code></pre><p>绝不会让麦老大把两人弄走，所以聚精会神之下，三人也占不到大多</p><p>便宜，甚至还要全力卯上，反之就会有杀身之祸。</p><pre><code>麦遇春也知道，要脱出“恶扁鹊”之手很难，但他以为萧辰好欺
</code></pre><p>，突然快逾闪电，向前窗冲去。</p><pre><code>萧辰不退反进，这是出乎麦老大意料之外的。

按八大家的八个掌门人，任何一个人都无法和麦老大抗衡，甚至
</code></pre><p>一两招内就可见端倪。</p><pre><code>所以麦老大往前窗一扑，就把左边脑筋下的女人丢向“恶扁鹊”
</code></pre><p>，“恶扁鹊”一时之间还未弄清这女人是谁，只是萧辰知道，说：“</p><p>老乌鸦，不要伤她！”</p><pre><code>正是事不关己，关己则乱，他看出是陆闻莺。

“恶扁鹊”一手接住陆闻莺，麦老大已在前窗外，接了萧辰狂烈
</code></pre><p>的一掌，“啪”地一声，麦老大身子摇了一阵，萧辰也是一样。</p><pre><code>麦老大几乎不信，这老小子居然已非吴下阿蒙，但聪明的他，瞬
</code></pre><p>间就知道了原因。陆闻莺以为他向萧辰讨解药，又何尝不能偷偷地把</p><p>他身上的秘笈抄一份给她的老情人？</p><pre><code>萧辰呵呵大笑，道：“麦遇春，很意外是不？这你就该想到，我
</code></pre><p>为什么会给你解药？为什么明知人要占据君山而无动于衷了吧？”</p><pre><code>的确，麦遇春是够聪明的，但面对世上错综复杂的事，仅凭“聪
</code></pre><p>明”还不够，那需要“智慧”，他狠狠地劈出一掌。</p><pre><code>这一掌他用了八成力道，萧辰似也较上了劲，也想掂掂双方的斤
</code></pre><p>两，卯上了内劲一接，“霍然大震，萧辰连退三步，麦遇春只退了一</p><p>步。</p><pre><code>但萧辰用了几成力道，麦遇春并不知道。

麦遇春大声道：“暂退！”丢出姜不幸，萧辰接住。他自己已上
</code></pre><p>了屋面，外间三人也放弃了凌鹤，自前门及后窗退走。</p><pre><code>萧辰一看接住的姜不幸，仅被制住穴道，心中一动，他对“恶扁
</code></pre><p>鹊”说过，他有三大雄心：有独步天下的武功，拥有天下最大的财富</p><p>，以及有个最得意的乘龙快婿，</p><pre><code>前两项已快达成，武功一项虽非独步天下，和一年以前相比，不
</code></pre><p>可以道里计，已差强人意了，如果没有姜不幸，他的女儿和凌鹤就可</p><p>以明媒正娶，如这小女人活着，他的女儿就是侧室了。</p><pre><code>只要他的手指上一使劲，姜不幸此刻已被点了穴道，连呼叫都办
</code></pre><p>不到，必然包死不活，还可以把这罪名推到麦老大头上。</p><pre><code>的确，如说是麦老大在丢出姜不幸之前下的毒手，谁都不会怀疑
</code></pre><p>的。</p><pre><code>人类心中有毒念时，眼神中必有杀机，“恶扁鹊”道：“老甲鱼
</code></pre><p>，如果你要完成三大难心之一，有个乘龙快婿的话，姜不幸必须活着</p><p>才行……”</p><pre><code>萧辰是否那么狠心？这是另外话题，放下姜不幸时，已解了她的
</code></pre><p>穴道，道：“老乌鸦，你刚才这话是什么意思？”</p><pre><code>“恶扁鹊”并未搭腔，却对凌鹤道：“老弟，刚才和你折腾的三
</code></pre><p>个人，只有冷心我认识，那两个呢？”他把陆闻莺交给了萧辰。</p><pre><code>凌鹤道：“老哥，我也不认识。”

萧辰打个手势，立刻带着众人出屋，有时越墙跨院，有时穿林而
</code></pre><p>行，这君山上原是森林，后来建了山庄，有许多树林未伐而予以利用</p><p>。</p><pre><code>萧辰怕有人跟踪而知道他们的藏身之处，就不停地绕圈子，最后
</code></pre><p>没了影儿。</p><pre><code>当凌鹤见到司马多闻和陆丹在此养伤时，十分激动道：“老弟，
</code></pre><p>你是和谁一起来的？”</p><pre><code>“只是……我一个人……”

“老弟，你的胆子也未免太大了些，干啥冒这份险？”

“凌大哥……我听说不幸姊在‘天一会’……我下了决心……非
</code></pre><p>救出不幸姊不可！”</p><pre><code>“恶扁鹊”道：“如今的年轻人真行，胆子上都长了毛哩！”

凌鹤道：“是怎么中箭的？”

陆丹断断续续他说了一切，这工夫她才看到了陆闻莺也正在一边
</code></pre><p>流泪，陆丹悲叫着道：“娘……女儿差点就见不到您了……”</p><pre><code>陆闻莺坐在床边，道：“阿丹，不用难过……从今以后再也不会
</code></pre><p>有灾难了。”她为女儿拭着泪水。</p><pre><code>这工夫萧辰、凌鹤和“恶扁鹊”三人到另一室中去谈话，“恶扁
</code></pre><p>鹊”道：“老甲鱼，这地下室很宽敞，可以腾出两间作你们公母的洞</p><p>房了！”</p><pre><code>萧辰道：“邪会败亡在即，一切都待消灭了‘天一会’之后再说
</code></pre><p>，凌鹤，你以为蒙面人会是谁？”</p><pre><code>凌鹤摇摇头道：“我和马姑娘都想过，实在想不出是谁。但武功
</code></pre><p>之高，尤在冷心之上，也难怪岛上死了不少高手之后，麦遇春仍然十</p><p>分笃定了。”</p><pre><code>“恶扁鹊”道：“哪些人死了？”

凌鹤道：“较早的有‘玉面华陀’冯君实、‘醉翁’独孤有疾、
</code></pre><p>百里松、黄宗海及黄世海兄弟，另外有‘鄱阳三蛟’游氏兄弟及‘扶</p><p>桑三鳌’濑户兄弟六人。”</p><pre><code>“恶扁鹊”道：“听说上次救姜不幸时叶伯庭在沙滩下力敌麦遇
</code></pre><p>春，身受重伤，他怎么样了？”</p><pre><code>凌鹤道：“听马姑娘说，他的伤势行将痊愈。”

“恶扁鹊”道：“这就想不能，叶伯庭叛了他，麦遇春有这么好
</code></pre><p>的涵养？”</p><pre><code>萧辰道：“我也想不能。”

但陆闻莺在门外道：“我知道原因，由于叶伯庭手中还有四箱宝
</code></pre><p>藏，现在叶伯庭已告诉他地点，只是要待冬季大落潮之日才能去取，</p><p>这也可能是叶伯庭的缓兵之计，也是他能苟活的原因。</p><pre><code>这时姜不幸也在门外，“恶扁鹊”推了凌鹤一下，道：“老弟，
</code></pre><p>久别重逢，犹胜燕尔新婚，况不幸又历经劫难，快去多陪陪她！”</p><pre><code>凌鹤求之不得，这儿有五六间之多，是地下暗室中最大的一个，
</code></pre><p>连陆闻莺都不知道。这工夫“恶扁鹊”又把萧辰推出门外，道：“老</p><p>甲鱼，你也巴望了很久才有这一天，去和老情人有聚聚吧！”他闭上</p><p>门。</p><pre><code>“阿幸……”凌鹤抱起姜不幸，两人都尚着泪来品尝这一刻的温
</code></pre><p>馨，道：“阿幸，在上次救人时，是谁在沙滩上劫走了你？”</p><pre><code>“我也不知道，但因来人自上风头掠来，我嗅到一点女人脂粉气
</code></pre><p>味，只是来人太快，我正要回头已中了一指。”</p><pre><code>“是马芳芳！”

“阿鹤，怎能确定是她？”

“曲能直说的，不了和尚和门罗夫妇的死似也和她有关，我真想
</code></pre><p>不通，她怎么会变成这样？”</p><pre><code>“阿鹤，一切都是为了一个‘情’字，也可以说都皇为了你。”

“阿幸，马芳芳还害过娟娟。”他说了囚禁娟娟，而娟娟却装疯
</code></pre><p>逃过一劫的事，</p><pre><code>“阿鹤，尽管如此，我仍然很同情芳芳……”

“阿幸，这正是你的善良之处，换了任何人，都会为自己的被迫
</code></pre><p>害感到忿怒，而思图报复。”</p><pre><code>“阿鹤，她还不是由于太喜欢你而如此的？要是她的心地狠毒，
</code></pre><p>在沙滩下把我劫走，再交给麦遏春，实在是多此一举，当时要杀我，</p><p>不是易如反掌折枝？”</p><pre><code>“对，阿幸，但她连番害人，却是证据确凿，阿幸，有件事我一
</code></pre><p>直不明白，你为什么要出走？”凌鹤道：“我相信你出走时已经是正</p><p>常的人了。”</p><pre><code>姜不幸道：“阿鹤，不谈这件事好不好？”

“阿幸，不说清楚，我就不安，告诉我好不好？”

“阿鹤，这又何必呢？现在不是又在一起了？”

“阿幸，告诉我！”

“好吧！阿鹤，你不以为娟娟对我们大好呀！”

“我没有说她不好呀！”

“她对我们太好，就要报答她。”

“你出走就是为了报答她，是不是？”

“阿鹤，反正你们已有夫妻之实，迟早都要结合，是不？”

凌鹤以为阿幸出走固是成全他和娟娟，但情感这东西太复杂，谁
</code></pre><p>又敢说“成全”之中就不含有嫉妒的成分在内？尽管造成那次凌鹤把</p><p>娟娟当作阿幸的事件是拜马芳芳之所赐。</p><pre><code>那次马芳芳要自己和凌鹤造成事实，未想到姜不幸已康复，只是
</code></pre><p>仍佯作未愈的样子，是她作了手脚，把马芳芳制住穴道送往郊外，却</p><p>把娟娟弄上床。</p><pre><code>凌鹤恍然道：“莫非那次是你的恶作剧？”

“阿鹤，事已过去，不必再谈它，倒是如今已揭开火并的序幕，
</code></pre><p>像曲大侠、芳芳和婉如等人，也要接来此处才安全。”</p><pre><code>凌鹤道：“芳芳说，目前她还想和麦遇春虚与委蛇，不到最后关
</code></pre><p>头绝不翻脸。”</p><pre><code>而此刻麦老大已下令全岛动员，他和两个蒙面人加上冷心，分成
</code></pre><p>四组，各带十余人搜索全岛，且封锁进出岛的湖岸及快船，马芳芳被</p><p>冷落，但朱对她采取行动。</p><pre><code>他们当然知道，萧辰在此，必有更秘密的藏身之处，可以说，萧
</code></pre><p>辰知道他们的秘密藏身处，而他们却不知道萧辰之处。</p><pre><code>麦遇春搜了一匝，一无所见，就来看叶伯庭，道：“怎么样？伯
</code></pre><p>庭，你是出来和我们站在一起，还是继续留在这儿？”</p><pre><code>叶伯庭道：“当然和麦兄站在一边，你是聪明人，我过去作恶多
</code></pre><p>端，就是向那边投靠，他们也不会放过我。”</p><pre><code>“叶兄是否心口如一，必须印证一下！”

“不知麦兄要如何印证？”

麦遇春开了铁栅栏，放出他，叶伯庭有点意外，麦遇春道：“叶
</code></pre><p>兄请跟我来。”</p><pre><code>来到一个空屋中，曲能直被捆在柱上，叶伯庭心头一凛，他几乎
</code></pre><p>已猜透麦遇春的心意，道：“怎么？你逮住了‘续命郎中’了？那好</p><p>极了！”</p><pre><code>“是的！”麦遇春道：“请叶兄设法逼问出萧辰此处的秘密巢穴
</code></pre><p>。”</p><pre><code>叶伯庭此刻只要拒绝，立刻就会被麦遇春制住，他很清楚，自己
</code></pre><p>和对方仍差一段距离。</p><pre><code>他看看曲能直眨眨眼道：“姓曲的，听到了没有？我这份德性你
</code></pre><p>是知道，不烧香拜佛，当然也不吃素，也就没有慈悲心肠。”</p><pre><code>曲能直道：“久仰得很，不必交代，只可惜我也不知道他的秘密
</code></pre><p>藏身之处。”</p><pre><code>叶伯庭取下墙上的皮鞭，道：“希望你斟酌一下，别他娘的上坟
</code></pre><p>不带钱纸──惹祖宗生气！”</p><pre><code>曲能直道：“不知道就是不知道，你看着办，姓曲的对红尘并不
</code></pre><p>贪恋。”</p><pre><code>“这……的确！”叶伯庭道：“麦兄，你可知姓曲的这话是啥意
</code></pre><p>思？”</p><pre><code>“啥意思？”

“麦兄原来你还不知道，他和黄氏兄弟一样……”

“噢？这怎么可能？”

“麦兄似乎不信……”上前一把扯下曲能直的下衣，果然和黄氏
</code></pre><p>兄弟一样，有所谓：在盲人之国，独眼者称王，岂不也可以说：在阉</p><p>人之国，“福寿螺”者称王？</p><pre><code>麦遇春爽朗地笑了几声道：“果然不假，叶兄知道的事可真不少
</code></pre><p>。”</p><pre><code>叶伯庭道：“凡是这种人，所谓不眷恋红尘之说，自然可信。”

“对，麦兄，我现在就叫他尝尝皮鞭的滋味……”一口气就抽了
</code></pre><p>七八鞭，而且十分卖力，留不留情是瞒不了麦遇春的。</p><pre><code>曲能直大骂道：“叶伯庭，你不得好死！”

叶伯庭道：“我从未以为自己会寿终于寝……含殓成眼……只不
</code></pre><p>过你却要先登极乐。”</p><pre><code>曲能直有所表示，麦遇春自然看不到也听不到，因为叶伯庭挡着
</code></pre><p>他的视线，曲能直冷峻地道：“江杏不要你而宁和‘恶扁鹊’相好，</p><p>你这杂碎的德性也就可想而行了。”</p><pre><code>“大丈夫难免妻不贤。”叶伯庭磨牙切齿，一口气又抽了十七八
</code></pre><p>鞭，麦遇春在一边微微点头。</p><pre><code>他对叶伯庭颇为了解，叶怕庭如能改邪归正，太阳也会自西边出
</code></pre><p>来，上次叛他，的确是为了救他的儿子江涵。</p><pre><code>曲能直痛得发抖，却又骂道：“江涵虽然最初讨厌‘恶扁鹊’，
</code></pre><p>但后来还是叫他伯伯而且十分亲热，你要不要去看看江杏的墓碑？墓</p><p>记铭是‘恶扁鹊’’写的……”</p><pre><code>叶伯庭大喝一声，凌空一掌击下“，曲能直的脖子立刻搭拉下来
</code></pre><p>，叶伯庭犹自恨恨不已。</p><pre><code>麦遇春拍拍叶伯庭的肩呷，道：“老叶，看来我冤枉了你，从现
</code></pre><p>在开始，咱们仍是好朋友好伙伴，现在双方已到了摊牌的局面，希望</p><p>能让他们有来无去！”</p><pre><code>叶伯庭含泪道：“麦兄，弟跟你这多年﹔你居然会以为在沙滩上
</code></pre><p>是叛了你，我不免灰心。”</p><pre><code>“算了，叶兄，希望将来能补偿你……”

叶伯庭是为曲能直流泪，刚才曲能直以蚁语传音。叫他杀了他，
</code></pre><p>以便取信麦遇春，而能在黎庭扫穴时为正道这边尽点力，事实上，此</p><p>时此刻也只有这条路好走了。要不，那就得和麦遇春翻脸，两人都活</p><p>不成。</p><pre><code>和他翻脸之下，两人皆死，这么搭档只牺牲一个，但叶在麦身边
</code></pre><p>就是一张有用的牌了。</p><pre><code>此刻萧辰和凌鹤出来找李婉如及曲能直，并未找到他们，却找到
</code></pre><p>了高丽花、姜子云、江涵、余大彩、柳慕尘、郭家驹以及翁氏兄弟之</p><p>三。</p><pre><code>司马能行和翁氏兄弟之二还在湖边和“天一会”的人缠斗，双方
</code></pre><p>已到了决战阶段。</p><pre><code>而此刻江涵这一干人，正和冷心为首的人廖战，其中有“摧心手
</code></pre><p>”艾君达、“飞刀”申屠长虹、司徒孝、李占元、“烈火无盐”王色</p><p>及“夜叉”阿九等人。</p><pre><code>双方的实力差不多，江涵接下冷心，百招内尚可应付，余大彩接
</code></pre><p>下文君达，柳慕尘接下申屠长虹，高丽花接下王色及阿九，郭家驹接</p><p>下司徒孝，翁氏兄弟接下李占元和坛主“大圣棍”孙晟。</p><pre><code>这局面短时间尚可，时间久了，这边总是吃亏。

凌鹤道：“萧前辈，目前这儿不会有什么大变化，我们分头再去
</code></pre><p>找曲能直和李婉如姑娘。”</p><pre><code>两人离去，忽然来了一个蒙面人，此人落入现场未出五七招就伤
</code></pre><p>了余大彩和郭家驹，由于江涵重伤初愈，对付冷心早已吃力，也受了</p><p>伤。</p><pre><code>不一会这边就伤了五个，湖边那儿的司马能行和翁氏两兄弟，力
</code></pre><p>接十四五个，虽是坛堂主之流，但人多势众，至少还不能脱身。</p><pre><code>岛上号角声此起彼落，火箭在空中流泻，所有能战的人手都已出
</code></pre><p>动，因为凌鹤这边的主力已到齐，，尤其是萧辰和“恶扁鹊”的出现</p><p>，已表示大战一触即发。</p><pre><code>凌鹤找到李婉如时，她已受了伤，见了凌鹤，她知道至少已暂时
</code></pre><p>保住了生命，凌鹤道：“李姑娘有未见到令师兄？”</p><pre><code>“据芳芳说，我师兄已经去了！”婉如淌着泪。

“什么？曲兄他已经……是谁干的？”

“叶伯庭！”

凌鹤一震，道：“是他？怎么会是他呢？他不是改邪归正了吗？
</code></pre><p>”</p><pre><code>“那种人如何信得？这是芳芳说的。”

“马姑娘呢？”

“她受一蒙面人监视，暂时不便表明态度。”李婉如道：“凌大
</code></pre><p>哥，是不是都来了？”</p><pre><code>“对，这是魔、道最后的对决，也可以说是背水一战，李姑娘，
</code></pre><p>我送你到秘密藏身地方去，以便疗伤，那儿还有司马多闻、陆丹及阿</p><p>幸，老哥哥也在……”两个现场的鏖战，已近尾声，双方都有死伤，</p><p>这是因为一个蒙面人参与冷心这边，郭家驹重伤不治，高丽花、柳慕</p><p>尘和余大彩重伤，姜子云也差不多。</p><pre><code>至于江涵，这小子学得博杂，人又聪明，虽不敌冷心，却也能避
</code></pre><p>重就轻，所以只受了轻伤。</p><pre><code>对方被击毙的有司徒孝、李占元和“烈火无盐”王色，“摧心手
</code></pre><p>”艾君达、“飞刀”申屠长虹等也受了重伤。</p><pre><code>湖边的司马能行及翁氏二兄弟在十七个坛、堂主围攻下也伤得不
</code></pre><p>轻，这工夫“恶扁鹊”到达大喝一声，道：“司马老弟和翁氏兄弟请</p><p>退下！”</p><pre><code>司马能行正感不支，见他来到知获生机，立刻招呼翁氏兄弟退下
</code></pre><p>来，“恶扁鹊”过去臭名在外，谁不忌惮？“天一会”的人不敢扑上</p><p>，暂作观望。</p><pre><code>“恶扁鹊”为司马等人服了伤药及解毒药，对“天一会”中人道
</code></pre><p>：“你们已中了老夫的毒，不信试运真气看看……”</p><pre><code>“天一会”的一些坛、堂主们自然相信，立刻试运真气，哪知“
</code></pre><p>恶扁鹊”双手齐扬，丢出四个鸽卵大小的圆球，“波波”数声爆开，</p><p>淡黄的烟雾散开。</p><pre><code>对方仓卒间停止运气，已是不及，纷纷散开，有人大声道：“‘
</code></pre><p>恶扁鹊’，这是干啥……”</p><pre><code>“恶扁鹊，，道：“让各位先尝尝‘周公石榴’的滋味，然后再
</code></pre><p>睡个回笼觉……”这工夫对方十余人已像宿醉似的摇摇倒下。</p><pre><code>翁老三道：“前辈这‘周公石榴’还真管用，不知他们能不能醒
</code></pre><p>来？”</p><pre><code>“当然能，但要一个对时以后。”当他们来到另一现场，这儿的
</code></pre><p>情况很不妙，小江不支，冷心想送他回老家，仆上一掌按下。“冷心</p><p>……”“恶扁鹊”当然不能使江杏绝后，大叫一声，冷心突然收手，</p><p>见是“恶扁鹊”，已在他五步以内的身后，内心也十分忌惮。</p><pre><code>“以你的辈分，而赶尽杀绝，也不感觉脸红吗？”

冷心道：“有什么脸红的？当你向晚辈施毒时，会先考虑辈分吗
</code></pre><p>？”</p><pre><code>“老夫对晚辈绝不用至毒之药，但十恶不赦例外，老贼，你已中
</code></pre><p>毒，不信运功试试看！”</p><pre><code>冷心也不知是计，立刻试运真气，“恶扁鹊”立刻掷出二枚“周
</code></pre><p>公石榴”。</p><pre><code>其中一枚在艾君达及申屠长或等人附近爆开，另一枚飞向冷心！
</code></pre><p>但一条身影如箭射来，比那“周公石榴”飞落的速度快得多，一把抄</p><p>住反掷向“恶扁鹊”。</p><pre><code>这变化谁也没有想到，这工夫文君达等其余诸人已倒下，“恶扁
</code></pre><p>鹊”先向自己这边的人处大袖交挥，动也没动，眼见“周公石榴”爆</p><p>开，“恶扁鹊”吸了一口气，摇摇欲倒。</p><pre><code>但这蒙面人却不上当，知道他不会被自己的毒物迷倒，果然，“
</code></pre><p>恶扁鹊”是装的。他冷笑道：“你他娘的老是蒙面，是瞎了眼，还是</p><p>塌了鼻子？”</p><pre><code>蒙面人不吭声，这时马芳芳突然飞落现场，冷心道：“马副会主
</code></pre><p>，我们把这老毒物拿下!”</p><pre><code>马芳芳道：“当然，这由我来办。”

但就在这时，现场上忽又飘落三人，这三人之出现，出乎任何人
</code></pre><p>的意料，竟是不了和尚的师兄萧健和萧娟娟，以及黑兰英的忠仆黑禄</p><p>。</p><pre><code>马芳芳乍见娟娟和黑禄，她的心机再深，反应再快，也不由面色
</code></pre><p>大变，因为这两人出现，她过去的所作所为，已无所遁形。</p><pre><code>萧健向“恶扁鹊”等人抱拳道：“今夜为邪正对决的重要时刻，
</code></pre><p>萧某本不该搅局，可是萧某所要宣布的事，也许比杀死麦遇春等人更</p><p>重要。”</p><pre><code>“恶扁鹊”自然可以想像他要说什么，但是，一来今夜要一齐对
</code></pre><p>外，不应自乱阵脚，任何事都要事后再说。再说，“恶扁鹊”也以为</p><p>，事已过去，可以大事化小，小事化无，道：“萧老鬼，什么事都要</p><p>在‘天一会’瓦解之后再说，轻重缓急要分清楚。”</p><pre><code>萧趁沉声道：“老鬼，你知道是什么事？要为武林除害，应该把
</code></pre><p>消灭‘天一会’排列第二才对！”</p><pre><code>娟娟和黑禄都有虎口余生的余悸，以娟娟来说，她心地善良，处
</code></pre><p>处为别人设想，可是那次被囚，过着非人生活，若非姜不幸的失心疯</p><p>启发了她的灵感，她早死多时了，事实上如当时杀了她，也许比那样</p><p>虐待她更仁慈些。</p><pre><code>所以她痛定思痛，觉得马芳芳太很太毒，不值得谅解，因而和黑
</code></pre><p>禄都不出声。</p><pre><code>“马芳芳。”萧健指着她道：“要不要者夫一件件地都当众说出
</code></pre><p>来？”</p><pre><code>“不必了！”马芳芳冷冷地回答。

“不必是否表示你已承认一切了？”

“事实所逼，某些事不得不尔，我不愿淡承不承认的问题。”

萧健大声道：“黑禄，把你亲眼所见的说出来！”

“是，老前辈。”

黑禄正要说，马芳芳厉声道：“不用说了，萧健，我知道你要为
</code></pre><p>不了和尚找场，你出手吧！”</p><pre><code>“不错，我要为他报仇，你学了他的武功，却又包藏祸心，蓄意
</code></pre><p>勾引他，待他动摇时，你又一本正经，板起面孔，旨在要他自绝。至</p><p>于门罗夫妇，黑禄亲眼所见，全死在你的施袭之下，还有娟娟……”</p><pre><code>马芳芳已扑上来，娟娟接了下来，马芳芳实无意向娟娟下煞手，
</code></pre><p>怎奈娟娟全力施为，在这半年当中，娟娟已脱骨换胎了。</p><pre><code>马芳芳攻出三招，娟娟都予以化解，此刻凌鹤和姜不幸已到达现
</code></pre><p>场，目前双方的人手大半负伤，只剩下主要人物了。</p><pre><code>而对方的麦遇春，已由冷心陪着站在另一边，他们乐得看到这边
</code></pre><p>的人力拼，倒下一个就减轻一份实力。</p><pre><code>凌鹤也不好说什么，刚才已证明马芳芳确曾害过门罗夫妇及不了
</code></pre><p>和尚，对娟娟就更不必说了。</p><pre><code>只不过娟娟虽非半年前的她，和马芳芳比起来却还差点，七八十
</code></pre><p>招之后己落下风，即使如此，这边的人也对她刮目相看。</p><pre><code>“娟娟退下。”萧健换下娟娟，力劈三掌，就把马芳芳震退三大
</code></pre><p>步。</p><pre><code>这工夫凌鹤道：“萧前辈，这件事晚辈以为事了再解决不迟。”

萧健道：“老夫的看法是先解决这件事再谈其他。”

凌鹤道：“麦遇春，现在应该看你我的了！”

“不错……”忽见身边的叶伯庭、艾君达和申屠长虹都已摇摇倒
</code></pre><p>下，他怒声道：“‘恶扁鹊”你太卑鄙!”</p><pre><code>“客气！要比赛卑鄙，你是顶尖儿人物。你放心，老夫弄倒他们
</code></pre><p>，是想让你和凌者弟公平决斗，不受任何干扰，这才能使他的复仇行</p><p>动郑重其事。”</p><pre><code>现在，麦、凌相对，偌大“天一会”中，除了萧、马两人搏杀的
</code></pre><p>衣袂声及拳掌上的罡风外，一片死寂。</p><pre><code>这院子颇大，附近有一空屋，是花匠的住平，现已无人居住，一
</code></pre><p>片漆黑，此刻凌鹤已撤出了非金非铁，鸟光闪闪，长七尽半的龙头麟</p><p>尾鞭，麦遇春撤出长剑。</p><pre><code>先出手的是麦遇春，看来平平实实的一招“天外飞鸿”和一招“
</code></pre><p>推波助澜”，却是风云色变，威力无涛，剑亡一波波、一叠叠，就像</p><p>鱼身上的鳞一样，一片接一片，绝无脱节或半点孔隙。</p><pre><code>在场未倒下的几乎全是高人，不由暗暗点头，撇开麦遇春的为人
</code></pre><p>不谈，此人确是个旷世练武奇才。</p><pre><code>凌鹤在一片乌光炎网中腾挪，人在光中，光在人中，人光不分，
</code></pre><p>令人眼花缭乱。</p><pre><code>鞭在呼啸，剑在呜咽，目光如剑如鞭，引导鞭剑招呼敌人的要害
</code></pre><p>，存亡绝续，往往在半瞬之间。</p><pre><code>一个是身上有一千零八十余剑痕，痛苦相加，经验相乘﹔一个是
</code></pre><p>天生练武胚，一代枭雄，没有人知道谁行谁不行。</p><pre><code>近百招时，剑鞭交呜，长剑汤开，长鞭乘虚而入，麦遇春为了闪
</code></pre><p>避这一鞭，一个倒纵，射入那空屋之中。</p><pre><code>凌鹤正在进入，麦遇春又掠出纠缠在一起。

此刻萧、马两人已战了百余招，马芳芳在臂力上固然略逊，但她
</code></pre><p>也是天生习武奇才，同样的招式由她施出，威力自又不同，因此，萧</p><p>健要击败她，两百招以内还办不到。</p><pre><code>只是观战的人注意力几乎全在凌、麦两人身上，这两人苦战了两
</code></pre><p>百招时，凌鹤身中三剑，虽仅皮肉之伤，也令人怵目惊心，麦遇春只</p><p>中了一鞭，腰臀之间，连皮带肉剖去了一大块，鲜血透衣而出。</p><pre><code>当凌鹤猛烈的一鞭扫出时，麦遇春又掠入黑暗的屋中。

“恶扁鹊”骂道：“姓麦的，你要是累了就休息一会，不必来这
</code></pre><p>一手……”这工夫麦遇春又自黑暗的屋中穿了出来，二人又战在一起</p><p>。</p><pre><code>此番到君山来的只少了马如飞主仆，这人就是不上路，其实他们
</code></pre><p>并非未来，而是不愿无谓牺牲，只想最后捡便宜，他被麦遇春敲诈的</p><p>巨额银两，还希望收回。</p><pre><code>凌鹤此刻汗已透衣，因为他感觉对方这般年纪了，两百五十招之
</code></pre><p>后似乎还差不多。</p><pre><code>这工夫，他的长鞭又缠住了对方的右大腿，抖手一带，麦遇春往
</code></pre><p>前一栽，居然趁机脱困，又钻入那黑暗的屋中。</p><pre><code>此刻萧、马两人还是苦战，事实上萧健虽为不了和尚的师兄，功
</code></pre><p>力并不比不了和尚高明，至少差了一两辈，迄今无显着胜败，萧膜不</p><p>免焦急，这就对他不利。</p><pre><code>“恶扁鹊”这时不由连连皱眉，他想不通麦遇春为何连番进入黑
</code></pre><p>屋中，仅是为了缓几口气吗？事实上也不过是缓三两口气的时间而已</p><p>。</p><pre><code>这工夫萧辰也来了，道“凌鹤，让我来试试看如何？”

凌鹤聚精会神地应付而未出声，“恶扁鹊”道：“老甲鱼，你那
</code></pre><p>两手固然已长进了不少，应付冷心这等货色一定成，对付麦者大可就</p><p>差点了！”</p><pre><code>“恶扁鹊”的目光，忽然落在躺在一边地上的叶伯庭身上，原来
</code></pre><p>“恶扁鹊”施毒，故意使叶伯庭吸入少许，甚至可以不倒下，这也是</p><p>看在江杏母子份上，还有，他还不敢确定叶是不是真的又叛了。</p><pre><code>此刻见他直向他眨眼，“恶扁鹊”走近，却不能不防他一手，这
</code></pre><p>老贼前科累累，信任他就太危险了。</p><pre><code>“恶扁鹊”半蹲下来，只见叶伯庭的嘴唇翁动着，以蚁语传音和
</code></pre><p>他说话，小江在一边莫名其妙，不知他们在干啥？</p><pre><code>本来小江在来此之后，听说叶伯庭又叛了，他就不大相信，父子
</code></pre><p>之间总会灵犀相通，按那次在湖岸上舍命力拼的悲壮情景，他不可能</p><p>再叛。</p><pre><code>“恶扁鹊”本就恨极叶伯庭杀其徒曲能直，不信他会有什么好点
</code></pre><p>子，但听了他的话之后，突然向正在和凌鹤交手的麦遇春望去，心中</p><p>恍然，同时也对叶伯庭的所谓“又叛了”说法获得谅解。</p><pre><code>这工夫凌鹤又中了一剑，背上衣衫裂开，姜不幸拉住娟娟道：“
</code></pre><p>娟妹，你看阿鹤他……。”</p><pre><code>娟娟道：“阿幸姊，我以为凌大哥必能报仇雪恨，只是麦遇春的
</code></pre><p>体力如此充沛，我实在感到奇怪……”</p><pre><code>这工夫凌鹤鞭声呼啸，麦遇春又被逼进漆黑的屋中，而“恶扁鹊
</code></pre><p>”也就在此时到达小屋后面，现场上的人都在注视两拨人打斗，无人</p><p>注意他。</p><pre><code>忽闻那漆黑的屋中有人大骂道：“‘恶扁鹊”，你这个老……”
</code></pre><p>“哼哼”两声，似乎有人倒下了。</p><pre><code>众人望去，只见“恶扁鹊”一手拖着一个全身黑衣，长发披散的
</code></pre><p>人走出了小屋。”这不就是麦遇春吗？”几乎谁都这么想，只有麦遇</p><p>春看到这一幕时，自知大势已去，一不留神，一鞭闪电而来，缠在他</p><p>的小腿上，差点栽倒。</p><pre><code>另一鞭再次抽到时，麦遇春疾退，大呼道：“住手！”

凌鹤收手不及，麦遇春脸上有一条血痕，凌鹤这才收手，也看到
</code></pre><p>了。‘恶扁鹊”拖出来的两个麦遇春，这样就变成三个麦遇春了。凌</p><p>鹤喘着道：“老哥，这是怎么回事？”</p><pre><code>“这就叫着鬼蜮技俩，原来麦遇春和这两人为一母所生，麦秀乃
</code></pre><p>另一母所生，由于麦母改嫁了麦秀之父，而麦母只把麦遇春带来，作</p><p>为拖油瓶，另外两个孪生兄弟未带来，加之麦遇春在麦家受到歧视，</p><p>因而他与麦母都未说出家中尚有两个孪生兄弟之事。当然，昔年麦遇</p><p>春得到‘巨书’成全了他的孪生兄弟，也就不会告诉麦秀了。”</p><pre><code>众人一阵哗然，“恶扁鹊”续道：“麦遇春成立‘天一会’，所
</code></pre><p>以有恃无恐，主要是还有两个影子暗中协助他。如今夜未能揭穿他们</p><p>的阴谋，凌鹤在他们的车轮战之下，可能力竭死亡。”</p><pre><code>这工夫姜子云骂道：“麦遇春，你这个缺德带冒烟的家伙，无怪
</code></pre><p>所有的人都以为你的武功和体力高不可测了！”</p><pre><code>“恶扁鹊”道：“幸亏叶伯庭这老小子及时揭开他们的阴谋，现
</code></pre><p>在老弟可以和他一决高下了……”</p><pre><code>这工夫叶伯庭一跃而起，道：“老乌鸦，曲能直被俘，麦遇春试
</code></pre><p>我的忠贞，要我拷问他萧辰等藏在何处，而曲能直却要我杀他，实在</p><p>无法，我只好成全了他，你信不信？”</p><pre><code>“恶扁鹊”冷冷地道：“不信也得信了……”

这时凌鹤再次攻上，十成十的内力全部卯让，麦遇春的信心已失
</code></pre><p>，才七招就被抽中两鞭，退了五步，但又刺中凌鹤一剑，姜不幸和娟</p><p>娟含泪望着现场，快意恩仇是苦乐参半的。</p><pre><code>这一鞭玄妙无方，变化无穷，麦遇春自知接不下来，他忽然悲啸
</code></pre><p>一声，倒拔升空，由上下瞰，正好陆闻莺款款而来，一双妙目，倾注</p><p>在萧辰的身上，</p><pre><code>麦遇春自信机智过人，却栽在这女人的手中，此时此刻，他当然
</code></pre><p>要捞回点什么，抖臂斜掠而下，剑芒一闪，一颗螓首已飞了出去，身</p><p>子还走出两三步才倒下。</p><pre><code>此刻传来了萧辰的悲嘶，但麦遇春借力一弹，身在空中，掷剑于
</code></pre><p>地，剑柄人上七八寸，正好在他两个已死的兄弟之间，他把身子放平</p><p>，面向上而落下，只闻“扑嘘”一声，剑身自他腹腔穿过，约尺半的</p><p>剑身露出身体外。</p><pre><code>一个行为偏激的人，死的方式也必求壮烈，权力和财势，也就是
</code></pre><p>名和利在这瞬间已消失无踪。</p><pre><code>此刻萧、马两人已停手，因为他们也被麦遇春杀陆闻莺的惨烈场
</code></pre><p>面所吸引，当所有的目光都聚在麦遇春尸体上时，只闻“砰”地一声</p><p>，众人回头望去，马芳芳已经抹了脖子。</p><pre><code>姜不幸奔上去悲呼着：“芳芳……你这是何苦？”

“现在我才知道……你这样的人才……才该福寿绵长……而我…
</code></pre><p>…制应有……有此下场……”</p><pre><code>萧健长叹一声，道：“这个女人如走正路，前途不可限量，老实
</code></pre><p>说，我要制服她，恐怕还要百招，可惜……”</p><pre><code>姜子云道：“萧大侠，关于巨书秘瘦，到底是不是贵门的绝学？
</code></pre><p>”</p><pre><code>“正是，但却在外人身上发扬光大，说来惭愧！”萧健道：“家
</code></pre><p>师鉴于在下刚愎自用，而师弟不了和尚又尘缘未了，家师绝望之余，</p><p>希望成全一个正派而有慧恨的年轻人，这才把秘笈留在那山洞中，且</p><p>嘱咐在下多加留意得到秘笈之人，如系邪恶之人，可立即夺回而除去</p><p>他。由于半年前在下和凌老弟动过手，深为钦佩，且知他必能除去麦</p><p>遇春，这才带娟娟离去授以技艺。”</p><pre><code>凌鹤道：“前辈以老弟称之，实不敢当！”这工夫凌鹤已拜祷过
</code></pre><p>亡父在天之灵，刚刚站起。</p><pre><code>“求之尚且不得，小弟拜见大师兄……”立即拜下，稍后，由萧
</code></pre><p>健及“恶扁鹊”等人遗散了“天一会”中的人，大家在客厅中欢叙，</p><p>而姜不幸也一边在为凌鹤疗治身上的皮肉之伤。</p><pre><code>这时忽然听到萧辰在和人争吵，那人道：“麦遇春敲诈我一千五
</code></pre><p>百万两银子，如今“天一会’败亡，我为什么不能收回？善财难舍呀</p><p>！”</p><pre><code>萧辰大声道：“凡是君山库内的任何东西都不得拿走，君山是我
</code></pre><p>的，我也属于君山……”</p><pre><code>众人来到吵架处，这儿正是库房，到处都堆着黄、白之物，萧辰
</code></pre><p>道：“凌鹤，你评评这个理，君山耗我数十年的心血，才有今日之局</p><p>面，谁敢动我一草一木，我就和谁拼命！老夫说过，我有三大雄心，</p><p>一是有天下最好的武功，二是有武林最多的财富，三是有最好的东床</p><p>快婿，如今我都有了！哈……”</p><pre><code>直笑得快喘不上气来时，才回头望去，凌鹤等人早已悄悄离去，
</code></pre><p>只有马如飞和娟娟还在，道：“爹，的确，你已有了那三样东西，但</p><p>却失去了一样更重要的东西。”</p><pre><code>“我……我失去了什么？”

“格！本来您过去只不过是自奉俭约，仍不失为君子，自您为陆
</code></pre><p>闻莺盗取解药，您已失去了这个‘格’！爹，我也要走了……”</p><pre><code>“走？到哪里去？”

“怎么？你们不住在这山明水秀的地方？”

“爹，这儿
</code></pre>`,954)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
