import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖013.md","filePath":"google/东方白武侠3部/龙在江湖013.md"}'),c={name:"google/东方白武侠3部/龙在江湖013.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第十三章  前嫌旧仇已冰释  夫妻失享天伦乐

被抢走的正是小鹤，也就是马芳芳的侄子。

姜不幸连连向马芳芳表示歉意，但马芳芳道：“这怎么能怪夫人
</code></pre><p>？夫人是一番好意，遇上别人，也许根本不会帮忙喂孩子呢！”</p><pre><code>“孩子丢了，这可怎么办？”姜不幸连连叹气不安地道：“夫人
</code></pre><p>，这孩子是你的吧？”</p><pre><code>“不是，是家兄的，我叫马芳芳，是西北马家的人，被掳到“怒
</code></pre><p>堡”，编入‘八虎’之中……”</p><pre><code>“原来马姑娘是‘八虎’中人，孩子不是你的，为什么叫小鹤？
</code></pre><p>”姜不幸在、怒堡，中只认识‘八虎’一号，因为一号负责监视她。</p><pre><code>“那是用他干爹的名字。”

“噢……噢……原来如此……”

凌鹤就站在车后，冷冷地道：“马姑娘的侄子是我的义子，自然
</code></pre><p>可以用‘小鹤’这个名字，别人的孩子也用我的名字又是为何？”</p><pre><code>“笑话！天下以‘鹤’为名的人不可胜计，谁敢说‘鹤’字就可
</code></pre><p>以让某人专用？”姜不幸道：“不过我发现，‘小鹤’这名字俗里俗</p><p>气地，我要为孩子改名……”</p><pre><code>马芳芳道：“凌大哥，人家夫人是帮我们的忙，孩子丢了也不能
</code></pre><p>迁怒于人，谁叫你当时距车子那么远？”</p><pre><code>姜不幸道：“青哥，咱们上路吧！马姑娘，前面不远有个大镇，
</code></pre><p>先找个落脚之地，再去找孩子，请上车吧！”</p><pre><code>马芳芳一想也对，立刻上了车，道：“凌大哥，你也坐在车后吧
</code></pre><p>！反正这也不是我们的错。”</p><pre><code>凌鹤道：“马姑娘，既然距大镇不远，走路也可以去，又何必坐
</code></pre><p>车？”</p><pre><code>“哎呀！你这人真倔，搭个便车也无所谓呀！”“你要坐就坐吧
</code></pre><p>！我喜欢走路……”</p><pre><code>“你这人可真是有福不会享啊！幸亏小鹤还不是你的亲生骨肉，
</code></pre><p>如果是的话，不知道你会变成什么样子？”</p><pre><code>“孩子不是你的，我看你并不很急。”

姜不幸自言自语地在车中道：“也有一种人﹔连他自己的骨肉也
</code></pre><p>不关心，甚至于不承认呢……”</p><pre><code>马芳芳夹在中间，她一直还不知道人家双方关系密切，她自己才
</code></pre><p>是不相干的人呢。这工夫车辕上的柳育道：“凌大侠，到车辕上来吧</p><p>！还可以坐一个人。”</p><pre><code>“多谢，我喜欢走路……”

当曲、姜二人的马车进了大镇，早就过了三更天，但有一家很大
</code></pre><p>的客栈门口还是灯火通明，小二站在门外一扬手，道：“是曲大侠和</p><p>姜大侠吗？”</p><pre><code>曲能直道：“正是，你是何人？”

“小的奉命在此招呼两位，以免投错了店。有位公子交代，凌大
</code></pre><p>侠、柳大侠和两位夫人已住进本栈。两位大侠，也该照顾小店的……</p><p>”</p><pre><code>“你是说交代的不是凌少侠和柳少侠二人？”

“不是，是一位穿了一身凌罗绸缎，背了宝剑，身材不高的公子
</code></pre><p>，年纪大约二十五六岁光景……”</p><pre><code>曲能直一愣，姜子云道：“那年轻人是不是有点像是穷人乍富的
</code></pre><p>暴发户？”</p><pre><code>小二点点笑着道：“大爷，小的可不敢这么说哩……噢！小的差
</code></pre><p>点忘了，那位公子还要小的把这封信交给两位……”折回店内，在柜</p><p>台上拿起一封信走出来。</p><pre><code>曲能直接过打开一看，不由面色一变，立刻交给姜子云看过之后
</code></pre><p>，道：“快把这信交给少主人看看。”</p><pre><code>曲能直道：“老姜，此人抢走的明明是马家的孩子，为什么认为
</code></pre><p>是凌鹤老弟的孩子？莫非这孩子是凌鹤和马姑娘两人“曲能直，你可</p><p>胡说八道，我家少主人不是那种人。”</p><pre><code>此刻姜不幸等已住进东跨院，凌鹤和马芳芳住西跨院。两人正在
</code></pre><p>谈论孩子被抢的事，姜子云递上那封信，且说了一切。</p><pre><code>凌鹤看过信，冷笑道：“这可真是遭了池鱼之殃啊！”

马芳芳道：“怎么回事？”

凌鹤把信交给她看过，她道：“你是说抢孩子的人本想抢这位夫
</code></pre><p>人的孩子，由于当时正好夫人在为小鹤喂奶，而把小鹤当作了夫人的</p><p>孩子？”</p><pre><code>“哼……”凌鹤重重地哼了一声，没说什么。

曲能直道：“这信是写给凌老弟的，邀约的对象也必是凌老弟，
</code></pre><p>要凌老弟于今夜五更头四更尾，到本镇西郊一座火神庙去见面，如果</p><p>不去，明天一早就会收到孩子的尸体，由此推研，对方可能把那孩子</p><p>视为凌老弟的了……”</p><pre><code>姜子云点点头道：“正是如此，少主人，还有另一件事，也要立
</code></pre><p>刻提高警觉……”</p><pre><code>“什么事？”

“少主人可否借一步说话？”

“姜老，我没有什么见不得人的事，你尽管说！”

“少主人请出来一下吧！”

凌鹤来到院中，姜子云低声道：“少主人，曲能直刚才说的话不
</code></pre><p>错，对方本是要抢不幸的孩子，而当时正好不幸在为马家的孩子喂奶</p><p>，把她自己的孩子放在一边，那孩子用厚厚的棉斗篷包着，来人很可</p><p>能根本就没看到有第二个孩子。”</p><pre><code>“姜老，即使如此又如何？”

“少主人，老奴的话还没说完，如果对方不以为这孩子和少主人
</code></pre><p>有密切关系，他怎能以那孩子的生命来威胁你？”</p><pre><code>“你说什么？姜老，我不喜欢听捕风捉影的话。不错，‘怒堡’
</code></pre><p>的孔开屏，确已证明是姜不幸，但是、那是由于我心灰意冷，对女人</p><p>有极大反感，虽然虚张声势，却是假凤虚凰。”</p><pre><code>“少主人，老奴绝不偏袒不幸，她不是见异思迁的女人．……”

“我是见异思迁的男人？她那孩子是我的，而我死不承认吗？”

“少主人当然不是那种人，不过，这其间必有误会……”

“什么误会？谁和谁的误会？”

“少主人和不幸之间的误会。”

“姜老，以后请你不要在我面前再提她的名字！…、、“少主人
</code></pre><p>……”</p><pre><code>但凌鹤亘匆匆入屋，道／现在不知是什么时辰了？”

曲能直道：“到了那儿，大概正好是五更头四更尾。”

凌鹤抱拳道：“在下去一下，曲大侠和姜者多费神照料一下／“
</code></pre><p>凌大哥，我也去！”马芳芳似要证明一件事。</p><pre><code>“你看过那封信吧？人家只要我一个人去、谁要是偷偷去而坏了
</code></pre><p>大事，可要负责。”腿不曲，肩不晃，人已穿户而出，在院子上空一</p><p>叠腰，划个半弧上了屋面。</p><pre><code>曲能直喟然道：“凌老弟真是块奇材……”

马芳芳焦的地道：“怎么？你们二位就听他咋唬，任他自去？好
</code></pre><p>！你们不去，我去……”</p><pre><code>姜子云一拦，道：“马姑娘，你去也没有什么用，反使对方找到
</code></pre><p>了借口。”</p><pre><code>“他如果发生危险呢？”姜子云喟然道：“少主人此去，不能说
</code></pre><p>绝对没有危险，但对方想暗算他，可也没有那么容易……”</p><pre><code>稍后，姜子云又来到西跨院内，曲能宿在厢房中，都还没有睡﹔
</code></pre><p>柳青开了门，姜子云道：“不幸睡了吗？”</p><pre><code>“还没有，叔叔……”

进入正屋外间，姜子云道：“凌少主接到抢孩子的人一封信，要
</code></pre><p>少主到镇西火神庙去，他已经去了，不幸，你一定知道对方为何以那</p><p>孩子来威胁他的原因吧？”</p><pre><code>“叔叔，我知道。”“对方信上说，如他不去，明天一早就会收
</code></pre><p>到一个死……叔叔，真没想到，我旨在帮助别人，反而害了人家！”</p><pre><code>“你该知道，如你不帮助那孩子，今夜被抢去的就可能是你的孩
</code></pre><p>子了。”“我知道，叔叔，他此去有没有危险？”</p><pre><code>“谁敢说绝对没有危险？只是少主人目前的境界已相当高，就算
</code></pre><p>有人下毒，也未必能伤得了他。”“如果敌人没有把握也不会约他去</p><p>了。”“对！不幸，叔叔此来是和你谈这孩子的事，年轻人脾气冲，</p><p>一旦弄拗了就各不相让，这是犯不着的。”</p><pre><code>“叔叔，你不要管这档子事儿。”

“不幸，你的名字难道还不能使你有所警惕吗？你说，这孩子可
</code></pre><p>是少主人的？”</p><pre><code>她犹豫了一阵子，才道：“不是！”

“如果不是他的，你会取‘小鹤’这名字？”

“我……我已经为他改了名字。”

“别作傻事了！只有让他知道这孩子是他的，这孩子的安全才有
</code></pre><p>保障，老实说，如是叶伯庭之类人物想动这孩子的念头，恐怕也只有</p><p>少主人能保护这孩子，换了别人，哪一个敢说有把握？”</p><pre><code>姜不幸当然相信这些话，但是，她有充分的理由来扞卫她自己和
</code></pre><p>孩子的尊严。一个不负责任的男人，求他也没有用。她坚决地摇摇头</p><p>，道：“叔叔，这孩子不是他的。”</p><pre><code>“不是他的是谁的？孩子总不会没有个爹吧？”

“死了……”

“就算死了，烂了，总该有名有姓，不会连名字也烂掉了吧？”
</code></pre><p>姜子云自归顺凌鹤，从未发过脾气，他实在是忍不住了。</p><pre><code>姜不幸硬是不说话，姜子云冷峻地道：“我必须提醒你，在这附
</code></pre><p>近，有不少的大敌环伺着，你和孩子已在危险之中。”</p><pre><code>“叔叔，我不怕……”

姜子云气得有点颤抖，掉头就走。

此刻，凌鹤已达火神庙，距镇约四五里路，十分荒凉。小庙半塌
</code></pre><p>，自然无人看管。小庙的后面及左边有密林，一道小溪自右前方流过</p><p>，发出“哗哗”流水声。</p><pre><code>雪还在下，地上积雪约三四寸。

“凌某应约而来，叶伯庭，我相信是你，出来吧……”语音未毕
</code></pre><p>，小庙左边林中“嗖嗖”掠出两条人影，一言不发，剑光闪烁，左右</p><p>夹击猛攻而上。</p><pre><code>原来是“怒堡”的黄氏兄弟，他们本有征服中原武林之心，未想
</code></pre><p>到一夜之间瓦解冰消，把这一股子怒火全发泄在凌鹤身上。</p><pre><code>他们已派人到南荒部落去调集大批心腹高手，还要大干。

他们仍留在中原，俟机报仇，今夜他们收到一封信，说是凌鹤落
</code></pre><p>了单，会在这火神庙出现，这封信既未署名也未落款，黄氏兄弟还是</p><p>来了。</p><pre><code>二黄联手，这股凶猛的实力非同小可，凌鹤连退四五步，直到撤
</code></pre><p>下龙头麟尾鞭，爆起一串鞭花才稳住。</p><pre><code>虽世居边陲蛮荒部落，武学却不含糊，乃是宇内有名的“须弥剑
</code></pre><p>法”，在黑夜中两剑挥扫，有如绝崖上倒泻的瀑布，沛然而下，波光</p><p>与地上残雪映辉，令人目眩。</p><pre><code>但鞭长七尺余，呜咽声中，有如乌云之中翻腾的孽龙。他的身子
</code></pre><p>在剑焰冷芒有限的孔隙中，作鹰滚准翻似的转折闪挪、陡蜷倏张，好</p><p>像整个身子是大量弹簧集合而成的。</p><pre><code>二黄嗓中发出类似被太原市榨出来的低嗥，把体能施到极限，甚
</code></pre><p>至透支应有的体力，骨骼在超载负荷下，发出连续的暴响。</p><pre><code>“哧”地一声，凌鹤裤管上被黄老大的剑尖挑了个洞，凌鹤几乎
</code></pre><p>在同时，把黄老二抽了个踉跄。</p><pre><code>一百七八十招在疯狂攻守中过去，方圆三丈以内地上已没有一点
</code></pre><p>残雪。这时黄老二只攻不守，黄老大攻出狠辣的一招。</p><pre><code>凌鹤似乎已不可能全身闪退。“刷”地一声，黄老二剑刺向凌鹤
</code></pre><p>的左腰，黄老大这一剑由下而上猛挑，似想把他挑成两片。但是，黄</p><p>老二那一剑自凌鹤的胯骨上扫过，挑开了皮肉，黄老大这一挑却偏差</p><p>大远，乌光一闪，长剑被缠住一绞，同时一脚正中黄老二的小腹，但</p><p>凌鹤的大腿上也被挑了一道血槽。</p><pre><code>“嗷……”黄老二的身子飞出时，黄老大毕竟了得，以巧劲抽回
</code></pre><p>长剑，仍被鞭梢抽中肩背，衣裂皮绽，栽出五七步之外。</p><pre><code>这兄弟二人，在这方面似乎仍保留了半开化部落的作风，赢了就
</code></pre><p>穷追猛打，输了就拼命逃窜，没有不好意思这一套。</p><pre><code>黄老大拉起黄老二，自始至终没说一句话，迅速离开现场。

凌鹤有点喘，抹去额上的汗，看看左胯骨上及腿上的伤，正要擦
</code></pre><p>去血渍，忽然发觉背后有极轻微的声音。</p><pre><code>回身望去，七储八步外站定二人，一是叶伯庭，另一个就是在路
</code></pre><p>上遇见的那个矮小、背剑、衣着华丽，骑了一匹蒙古骏马的年轻人。</p><pre><code>“莫非黄世海兄弟是你们引来，为你们垫场打头阵的？”

“嘿……”“一指叟”干笑道：“心里有数就成了！”

“我是如约而来，孩子呢？”

“不急，你能胜了我们，自会让你带回孩子。”

“叶伯庭，你不守信。”

“放心，只要你能活着，还愁没有孩子？叫姜不幸再为你生一个
</code></pre><p>就是了！”</p><pre><code>“叶伯庭，你如果还有一分人性，就不该拿孩子出气。况且，那
</code></pre><p>孩子也不是我的。”</p><pre><code>“凌鹤，你小子一向忠厚老实，不擅说谎，这一次却说了瞎话。
</code></pre><p>告诉你，在‘怒堡’之中，我对你和姜不幸，也就是孔开屏最注意，</p><p>你们假凤虚凰，佯作夜夜春宵，如胶似漆，但在最后一夜，由于长久</p><p>相处，终不免产生情感，有点恋恋不舍，你们都喝了大量的酒，尤其</p><p>是你，结果你们来了真的……”</p><pre><code>“你……你胡说！根本未发生任何事！”

“小子，要不是你真的醉了，那就是玩过了想甩掉，赖皮不认账
</code></pre><p>，老夫的眼睛又不瞎，在暗中监视，难道说一对男女在干那事儿，老</p><p>夫也看不出来。”</p><pre><code>凌鹤大喝一声，一鞭扫了出去。二人不敢轻敌，一个用“一指禅
</code></pre><p>”，一个用剑。用剑的远攻，用指的近攻。凌鹤发现用剑这个年轻人</p><p>的剑法很熟，偶尔会有他得自八大家的招式精英，也有秘笈上的武功</p><p>。</p><pre><code>甚而他隐隐觉得，这年轻人在什么地方见过。

这二人联手，自比黄氏兄弟更凌厉。

凌鹤的功力和叶伯庭在伯仲之间，而这年轻人，也是年轻一辈中
</code></pre><p>的高手。他相信如梁不凡及麦家二子等等，都未必能接下此人十五招</p><p>。</p><pre><code>在这两个强敌之下，他已有了主意，他近来发现，他的进境另有
</code></pre><p>转变，有一点和过去大不相同，那就是不全力拼搏，就会像游泳能手</p><p>一样，只要能不停地游上两三个时辰，就能游上五六个时辰或者一天</p><p>。也就是说，他只要能拖过两百招以上，再打两三百招也不会累得虚</p><p>脱。</p><pre><code>他要以耐力决胜负，于是由两百招而三百招，再由三百而四百而
</code></pre><p>五百，一直打到红日东升，已近七百招，他也仅仅挨了那年轻人一剑</p><p>，仅伤皮肉，挨了“一指叟”两指，也都是轻伤，而他也各扫中了对</p><p>方两鞭。</p><pre><code>那年轻人猛喘，叶伯庭显也力尽，就在这时，叶伯庭突出奇招，
</code></pre><p>挺而走险，正面贴上，而凌鹤也施出了那巨书上的半招绝学。</p><pre><code>“铿锵”两声，凌鹤中叶伯庭一掌，叶伯庭也戳了他一指，虽然
</code></pre><p>似非正中，两人也当场吐了血，而那年轻人似乎势在必得，闪电似的</p><p>一剑已近在三寸之内。</p><pre><code>凌鹤负伤吐血，正在踉跄后退，这一剑是很难幸免的，但是，那
</code></pre><p>一千零八十条创痕所换来的万千个瞬间保命或攻敌的经验，都大重要</p><p>了，在几乎不可能的体能、运劲、换气及角度下布出一鞭。</p><pre><code>眼见叶伯庭的腰上衣衫裂碎，腰上有一圈血痕，几乎栽倒，但仍
</code></pre><p>然和那年轻人疾窜入林，而凌鹤左肩上又添了一道血槽。</p><pre><code>“叶伯庭……叶伯庭……孩子呢？”

“少主人……凌老弟……凌大哥……”眼见曲能直、姜子云和马
</code></pre><p>芳芳自数十步外奔了过来，原来他们早就来了，只是不便露面而已。</p><pre><code>“老弟……”曲能直看看他身上的伤，道：“决坐下来，我为你
</code></pre><p>疗伤，谁要是相信叶伯庭的话，临死连裤子也穿不上。”</p><pre><code>“可是那孩子在他们手中。”

“不要紧，我以为暂时他不会伤害孩子的。”

马芳芳焦的地道：“对‘一指叟’叶伯庭有这看法，是否大危险
</code></pre><p>了？”</p><pre><code>姜子云道：“马姑娘有所不知，他掳去孩子的目的，在于诱少主
</code></pre><p>人上钩，作为香饵。此番他骗黄氏兄弟为他们打头阵，本以为四个绝</p><p>世高手轮番上阵，必可得手，哪知仍然灰头土脸，所以今后，他们还</p><p>要利用那孩子，他们目前害死孩子是不智的。”</p><pre><code>凌鹤道：“姜老，刚才我该追下去的。”

“少主人没有追去是对的。第一，你已受伤，流血不少，虽然那
</code></pre><p>两拨人也受了伤，却也都不是重伤，万一他们四人在一起，或相距不</p><p>远，你和其中二人交手，另外二人闻声赶到，以四对一的话……”</p><pre><code>“不错！”曲能直道：“凌老弟，这是可能的，那四个人根本不
</code></pre><p>讲什么身分。”</p><pre><code>四人返回客栈，凌鹤还要问姜子云有关叶伯庭身边那年轻人是谁
</code></pre><p>这些事，姜子云道：“少主人身上有几处伤，而且一夜未眠，一切都</p><p>待你睡足了之后再说。”</p><pre><code>凌鹤呐呐而止，上了床又对马芳芳道：“马姑娘，我看你还是和
</code></pre><p>西跨院中那女人一起住，比较方便些。”</p><pre><code>“好啊！我正有这意思，只是怕你不高兴罢了。好像自你见了她
</code></pre><p>，一直是态度恶劣，这似乎有损君子形象啊！”</p><pre><code>“好！你炔去吧……”

马芳芳去了西跨院，姜子云深意地看了曲能直一眼，两人返回他
</code></pre><p>们自己屋中，曲能直道：“似乎凌老弟已开始关心姜不幸姑娘了，他</p><p>叫马姑娘和姜不幸一起，就有互相关照，甚至不放心姜姑娘一个人住</p><p>在西跨院的意思。”</p><pre><code>姜子云低声道：“八成，叶伯庭必然对他说什么来着，所以少主
</code></pre><p>人才有了转变。本来他是十分厌恶不幸的。”</p><pre><code>曲能直喟然道：“情之一字所以维持世界，才之一字所以粉饰乾
</code></pre><p>坤，可能叶伯庭认为姜姑娘的孩子就是凌老弟的，而且昨夜当面对凌</p><p>老弟说过……”</p><pre><code>姜子云道：“果真如此，少主人为何坚称没有那回事儿？别人我
</code></pre><p>不敢说，少主人心地光明，绝不会说谎的。”</p><pre><code>“这个我也弄不清，不过我也信任凌老弟，绝不是不负责任那种
</code></pre><p>人……”</p><pre><code>这工夫马芳芳正在和姜不幸低声交谈，马芳芳道：“姜姊姊，我
</code></pre><p>的侄子叫小鹤，你的孩子也叫小鹤。”</p><pre><code>“我准备给孩子改名字。”

“那又何必呢！姜姊姊，你认识凌大哥吗？”

“不……不认识……”

“既然不认识，为什么对他像是有成见呢？”

“马小妹，不谈这个，你说今夜他去赴约，对方是谁呀？”

“好险！姜姊姊，要不是凌大哥武功盖世，换了任何人，八成不
</code></pre><p>能囫囵着回来的。”她说了一切。</p><pre><code>姜不幸为之动容，道：“马小妹，你是说是他叫你来此和我同住
</code></pre><p>的？”</p><pre><code>“是啊。他说我俩住在一起比较方便。”

姜不幸心道：“莫非我错怪了他？可是他为什么硬不承认孩子是
</code></pre><p>他的呢？这对我是多么残酷的侮蔑！”</p><pre><code>“马小妹，睡吧！大家都累了……”

凌鹤醒来时，已是未正，姜子云已为他弄好了净面水。凌鹤道：
</code></pre><p>“姜老，以后不要作这些事，我于心不安……”</p><pre><code>“少主人，也唯有如此，老奴心才能安。”

洗了脸，姜子云叫了饭在屋中边吃边谈，这工夫曲能直也来了。
</code></pre><p>凌鹤道：“曲大侠用过饭没有？”</p><pre><code>“已经和马姑娘用过了，马姑娘吃过饭之后，说是要上街走走…
</code></pre><p>…”</p><pre><code>姜子云道：“曲兄，你该跟她一起的。”

“为什么？”

“依我猜想，马姑娘可能是去找那孩子。”

“到街上能找到孩子？”

“那是个笨法子，大街小巷走走，听到孩子的啼哭声，以她和孩
</code></pre><p>子相处之久，啼声入耳就可判定是不是被抢去的小鹤了，除非那孩子</p><p>不在此镇上。”</p><pre><code>曲能直和凌鹤同时一怔，道：“的确有此可能。”

曲能直道：“我去看看。”

“待会我也去。”凌鹤待曲能直走后，道：“姜老，听你的口气
</code></pre><p>，似乎知道叶伯庭身边的年轻人是谁？”</p><pre><code>“少主人，以你的聪明，且认为他似曾相识，应该可以猜得到。
</code></pre><p>”</p><pre><code>“我猜不出这么一个其貌不扬，身手却十分了得的年轻高手来。
</code></pre><p>”</p><pre><code>“少主人，世界之大，无奇不有。如果你往这个方向去猜，就有
</code></pre><p>可能了！”</p><pre><code>凌鹤灵机一动，呐呐道：“这怎么可能？他……他已重伤死亡…
</code></pre><p>…早就埋掉了……”</p><pre><code>“对了！少主人，想想看，叶伯庭不也是油飞灯干而亡，而且由
</code></pre><p>你一手把他放入石棺之中，盖牢了棺盖后，耽了几个时辰才离去的吗</p><p>？他为什么会活过来？”</p><pre><code>“叶伯庭会‘冬眠大法’？”

“少主人，你要用‘冬眠大法’，比他们还高明，那就是巨书上
</code></pre><p>的‘导引大法’中的一种心法。”</p><pre><code>“你是说叶伯庭把‘冬眠大法’传给了那年轻人？”

“当然，因为他们是父子……”

“什么？江涵是叶伯庭的儿子？”凌鹤大为惊异。

“除非是父子关系，谁敢信任另一个人，把‘冬眠’中的自己交
</code></pre><p>由另一人作复活工作？”姜子云道：“天竺瑜伽的‘冬眠大法’，高</p><p>明者能在棺内埋于深坑中一月之久，只以舌尖抵住上颚，使气道仅有</p><p>一线相能，所以棺中所有的空气足够一月所需。但是，也必须做到下</p><p>列几点：一是‘地应潮’（丹田发响），二是‘天应星’（如流星在</p><p>眼前穿过），三是‘阴跷’发热，一股热流自大腿‘阳维’流下去。</p><p>‘海底’发热，冲过闾尾，直达后脑。‘河东通，神仙一半功’，这</p><p>自然和打通‘任、督’二脉相似，而且少主的‘任、督’二脉已通。</p><p>但不同的是，不论生理与心理方面都达到近似绝对的静止状态。也只</p><p>有如此，才仅需要几近乎无的空气和热量。除非如此，没有人能以棺</p><p>中那点空气维持一月之需的。”</p><pre><code>“姜老，这是佛家心法，据说道家也有这种心法。”

“是的，道家讲究由老而壮，由壮而丁，由丁而童，由童而婴，
</code></pre><p>然后超脱进入另一个境界。和凡入的由婴而童，由童而丁，由丁而壮</p><p>，由壮而老是相反的，因而才有所谓‘顺者为人，逆者为仙’的说法</p><p>。”</p><pre><code>“不过道家的所谓‘采战’，‘栽接’（老干接新枝）及‘合藉
</code></pre><p>双修’等等，总是落入旁门之中。”</p><pre><code>凌鹤道：“姜老见闻极广，实在佩服。”

“老奴也不过是道听途说罢了！所以叶伯庭和江涵若非父子，以
</code></pre><p>叶伯庭的奸诈多疑，怎敢把复活的重任交给别人？须知人在棺中只要</p><p>超过半个时辰以上，出棺时就要小心地推宫活血，推错了宫，拿错了</p><p>穴即无救，而埋得愈久，复活的手续就愈繁。像一个月出棺的瑜伽信</p><p>徒，要在绝对无风的屋内，由三至五人同时进行复活工作，有的推宫</p><p>，有的用温湿的面中轻擦全身，因为人类在此境界中，仅有生命潜力</p><p>的律劲（非指心脏），其他一切都近似静止。”</p><pre><code>“姜老断定那年轻人就是已死的江涵？”

“是的，他当时被你击伤，必然尚有一息生机而自闭，实行‘冬
</code></pre><p>眠大法’。至于你不认识他，是因老奴深通易容术，教过叶伯庭，而</p><p>叶自会传与其子了。所以在来路上，老奴看到马上的华服少年人，即</p><p>怀疑是他，利用易容术想瞒过者奴，自然没有那么容易。在‘怒堡’</p><p>中，不幸姑娘易容自称孔开屏，也是老奴为她弄的。因为黄氏兄弟知</p><p>道你们之间有误会，如她以本来面目出现，你根本不会和她同床，即</p><p>使假凤虚凰也不屑吧……”</p><pre><code>“姜老，说了半天，孩子在他们手中，像手掌中的一只麻雀，掌
</code></pre><p>一摊是活的，一握就是死的了！”</p><pre><code>“不错。但是，他们抢走孩子，是想击中你的要害，咱们打蛇也
</code></pre><p>要打它的七寸。”</p><pre><code>“姜老有什么办法对付那老贼？”

“他抢去小鹤，尚不知那不是你的骨肉，所以要提防他们卷土重
</code></pre><p>来抢这个真的。他抢你的儿子，你也可以掳那老贼的儿子换一个才几</p><p>个月大的婴儿，只赚不赔……”</p><pre><code>“姜老，这个构想虽好，问题是如何找到他们？”

“老奴以为，他们父子必在此镇附近，甚至就在此镇之中。

老奴有个办法，不知少主人以为如何？”他低声说了。

凌鹤想了一下，道：“他果然有那毛病，倒也不难，可以找个人
</code></pre><p>去引他上钩。”</p><pre><code>“老奴以为可以找到这种人才……”姜子云道：“少主人，老奴
</code></pre><p>以为你和不幸的误会应已冰释，该去看看她和孩子了。一个年轻女人</p><p>，父母双亡，六亲无靠，甚至连她的丈夫都不认她，设身处地为她想</p><p>想，老奴常常为他们母子流泪……”</p><pre><code>凌鹤叹了口气，他不忘叶伯庭昨夜所说的话：小子，要不是你真
</code></pre><p>的醉了，那就是玩过了想甩掉，赖皮不认账。老夫的眼睛又不瞎，在</p><p>暗中监视，难道说一对男女在干那事儿，老夫也看不出来吗……。</p><pre><code>姜子云望着凌鹤进入西跨院的背影，老眼中泪光流转地笑了。

柳青外出来回，凌鹤来到院中，屋中的姜不幸道：“是青哥回来
</code></pre><p>了吗？”</p><pre><code>直到内间门外，凌鹤才道：“不幸，是我……”人已走了进去。

姜不幸只看了他一眼，就移开目光。冷冷地道：“你是有身分的
</code></pre><p>人，到这儿来不是……”</p><pre><code>“不幸，也许我们之间有误会……”

“我们之间会有什么误会呢？你是名满江湖的豪侠，我只是一个
</code></pre><p>乱七八糟的女人。”</p><pre><code>“不幸，这误会似乎发生在‘怒堡’中，最后一次同床之夜的酗
</code></pre><p>酒上，我的记忆几乎是空白的。”</p><pre><code>“你的脑子被狗吃了吧？依我看，也许不是记忆力的问题，吃腻
</code></pre><p>了鱼，再尝尝熊掌的滋味也不错呀！反正你现在是武林宠儿，只要勾</p><p>勾指头，自有人投怀送抱！”</p><pre><code>“不幸，我并不是那种人！我如果是那种人，要找女人的确“去
</code></pre><p>找啊！我认了，我宁愿儿子一生下来就没有爹，也不稀罕朝秦暮楚那</p><p>种男人！”</p><pre><code>“不幸，你听我说……”

“出去，我不认识你，为什么要听你说？”

今天他才看清姜不幸是个外柔内刚的女人。他叹口气道：“古人
</code></pre><p>说：求知已于朋友易，求知已于妻妾难，求知已于君臣则尤难。古语</p><p>诚不我欺……”</p><pre><code>“我以为另外两句话，你更该记住，那就是‘玩人丧德，玩物丧
</code></pre><p>志’！”</p><pre><code>“不幸，你太过分了吧？”

“就算我过分好了，出去！”

在院门口的姜子云急得直搓手，本以为小两口一见面，说几句体
</code></pre><p>已话几，一切都雨过天睛了，哪知两人都是茅坑里的石头，又臭又硬</p><p>，这可怎么好？凌鹤一头火，但要保持君子风度，不能和她一样地绝</p><p>，只好往外走，道：“不幸，这可不能怪我无情，一切后果责任由你</p><p>自负！”</p><pre><code>“放心，我不会赖上你的！”

凌鹤气唬唬地往外走，忽见孩子就放在门旁床头上，似乎刚醒，
</code></pre><p>也许是被这两个不懂事的父母吵醒的吧！一双大眼很活，似乎很像他</p><p>的母亲，但那挺鼻、大嘴，大而厚而且有轮的双耳，眼、眉及上额几</p><p>乎每一部位都是他自己的翻版。</p><pre><code>凌鹤看得呆了一下，孩子醒了就饿，饿了就啼哭，凌鹤抱走来，
</code></pre><p>道：“小鹤，看到爹要笑……不要哭嘛！笑一个……快笑……”</p><pre><code>“把孩子拿过来，你别自我陶醉，孩子的爹不是你……”

“随便你怎么说，反正小鹤是我的儿子，我一看就知道……”只
</code></pre><p>闻“扑”地一声，自尿布中流出尿浆，溅了凌鹤一衣袖。</p><pre><code>“活该！这是你自己找的。”

“太好了！我第一次抱我的儿子，他就拉在我的身上，这件衣服
</code></pre><p>就是穿破了，我也不会丢掉，要作永久的纪念。”</p><pre><code>“这孩子的父亲是个皮厚的野男人，你不怕戴绿帽子？”

“你骂好哩！有子万事足。我觉得自己的儿子比那个小鹤可爱得
</code></pre><p>多，而且并不是‘老婆是人家的好，孩子是自己的好’的心理作用。</p><p>”</p><pre><code>姜不幸去接孩子，凌鹤趁机抱住她，她道：“放开，正经点！

我的脸皮可没有你的厚……”

姜子云乐得单腿跳着往东跨院移动，一面双手抱头，像个不正常
</code></pre><p>的人一样傻笑着，他无法形容自己内心的激动，只知道，对已死的凌</p><p>翎及哥哥了性，也就是姜子奇，他都有所交代了。</p><pre><code>镇上的“迎春阁”是唯一敞着门作这种皮肉生涯的勾栏院。当然
</code></pre><p>，所谓“半掩门”自然也不在少数。</p><pre><code>今天“迎春阁”大门贴了好几张红纸条子，每隔五六步就有一张
</code></pre><p>，直到街口，上面这样写着：“本阁为服务顾客，新自天津杨柳青、</p><p>湖南桃花江以及苏、杭各地精选数位清棺，环肥燕瘦，各具特色，各</p><p>位旧雨新知，益兴乎来……”</p><pre><code>的确，自从“迎春阁”贴出这海报之后，客人络绎不绝。好事者
</code></pre><p>奔走相告，消息不胫而走。</p><pre><code>第二天晚上，来了一个四十来岁，一脸雀斑，还跛了一足的客人
</code></pre><p>，此人背了个褡裢，一看就知道是个生意人。</p><pre><code>龟奴扯着嗓门一吆呼，老鸨子就迎了上来，客人道：“听说贵阁
</code></pre><p>新来了几位清棺，可有此事？”</p><pre><code>鸨母也有四十来岁，一身的竣罗绸缎，在灯光下金饰闪闪生光。
</code></pre><p>道：“有，有！不过价码比较……”</p><pre><code>客人冷冷一笑，道：“放心，在下虽是生意人，只要对了脾胃，
</code></pre><p>可不在乎花钱，可不可以叫出来看看？”</p><pre><code>“当然，贵客，不过这几位姑娘开销大，身价高，所以贵客看过
</code></pre><p>，不论有没有意思，依都要意思意思……”</p><pre><code>“这个不必叮嘱，爷们又不是第一次逛窑子！”为了表示言出必
</code></pre><p>践，绝不打马虎眼，自褡裢中取出一个十两重的金元宝，“咚”地一</p><p>声放在桌上。</p><pre><code>鸨母见了这个，自然是见牙不见眼罗，立刻扯着破罗嗓子嚷着道
</code></pre><p>：“孙二，叫‘小先生’们下来见客……”</p><pre><code>“是……”不一会，只见每个丫头扶着一位美女，莲步轻移，进
</code></pre><p>入花厅，首先向鸨母一福，鸨母道：“见过这位……”</p><pre><code>“敝姓张……”

“见过张爷……”

姑娘们一一向姓张的客人见礼，一共七位，其中有四个环肥型的
</code></pre><p>。而这位仁兄，对环肥型的女人向有偏好，一只色眼在丰满的几个身</p><p>上扫瞄不已，的确，其中有两个，在这客人的眼目中，堪称绝色。</p><pre><code>鸨母挥挥手，姑娘们退出，鸨母道：“贵客看中了哪一个？”

张姓客人道：“穿紫色衣裙和鹅黄色的都成。”““贵客，依要
</code></pre><p>点大蜡烛，还是打茶围？”</p><pre><code>哪知姓张的道：“这两个姑娘真的是‘小先生’吗？”

“侬哪能？‘迎春阁’可是大字号，怎么会以‘大先生’来冒充
</code></pre><p>‘小先生’？”</p><pre><code>“拆那！阿拉是怕侬以‘尖先生’冒充‘小先生’的，依以为阿
</code></pre><p>拉是洋盘？不知道已经开了苞的，还经常瞒着客人？”由于刚开过怀</p><p>经常欺骗客人，冒充‘小先生’，在不大不小之间，所以才叫‘尖先</p><p>生’。</p><pre><code>“‘大先生’是已经点过蜡烛，有了恩客的，‘小先生’自然是
</code></pre><p>未破身的清信人了。”</p><pre><code>“依是老经验，听口音大概也是同乡，本阁信用保证，张爷，穿
</code></pre><p>紫的‘小先生’叫丽红，穿鹅黄的叫玉燕，侬就选一位吧！”</p><pre><code>“就是那个丽红吧！”

“依是点大蜡烛，还是……”

“爷们没有闲情打茶围，当然是点大蜡烛，不过爷们讨厌那些穷
</code></pre><p>规矩，一手钱一手货，多少钱你自管开出价码，阿拉带到客栈去，明</p><p>天一早把她送回来。”</p><pre><code>“张爷，本阁有个规矩，‘大先生’可以‘出堂差’，‘小先生
</code></pre><p>’不成……”</p><pre><code>“为什么不成？阿拉先付钱，难道还会拐跑了人不成？侬要是不
</code></pre><p>放心，可以派个伙计到客栈去监视，明天一早把人带回来。”</p><pre><code>“贵客，迭格事体，本阁还没有过……”

“阿拉就是第一个，非改变你们的规矩不可！壳子寡老，侬是答
</code></pre><p>不答应？”立掌在八仙桌子角上一切，硬木桌子被切下一角。</p><pre><code>鸨母为之色变，道：“好，好，就依依的意思，请先付了吧！

点大蜡烛要二十两……”

姓张的自褡裢中取出另一个十两重的金元宝，道：“够不够？”

“够哩！贵客，明天一早，务必把‘小先生’送回来哩！”

鸨母叫孙二召来丽红，由一位娘姨陪去。鸨母送到门口，真像煞
</code></pre><p>有介事地，眼泪汪汪，形同嫁出亲生女儿一样，叮嘱再三，珍重道别</p><p>。</p><pre><code>待姓张的带着丽红和娘姨走过街角，鸨母道：“孙二，盯上迭格
</code></pre><p>杀千刀的……”</p><pre><code>“是……”

姓张的早已订了大来客栈后院中的一个套房，这儿幽静，不受干
</code></pre><p>扰，而且也不易被人发现。他带着二女进入套房外间，对娘姨道：“</p><p>这儿不需要你了，你要是不放心，就去另开个房间监视着，要不，你</p><p>就回去，明天一早来带人。”</p><pre><code>娘姨道：“张大爷，我到前面另开个房间……”出了套房，就见
</code></pre><p>到了孙二。</p><pre><code>姓张的闭上门，脱了外面的皮袍，道：“宝贝，把外衣宽一宽，
</code></pre><p>既然来哩！你就是我的人了……”撩开内间的棉门帘一看，不由愣住</p><p>。</p><pre><code>内间一个陌生面孔的汉子，倚在床上，龇牙向他一笑，姓张的道
</code></pre><p>：“你是什么人？”</p><pre><code>“客人哪！你呢？”

“你管我是谁？这是我订的房间，滚！”

“嘿嘿！这房间我早就订了，而且还在‘迎春阁’叫了一位红人
</code></pre><p>。你难道不是‘迎春阁’的龟奴？”</p><pre><code>“你他妈的才是龟奴！你是滚不滚？”

“我还以为你是‘迎春阁’的龟奴来送姑娘的呢！那你到底是什
</code></pre><p>么人？看起来倒像是在勾栏院中跑腿的！”</p><pre><code>姓张的一字一字地道：“我看你真是活腻了！妈的，你要是知道
</code></pre><p>少爷是谁，包你腿肚子抽筋。”</p><pre><code>“噢？来头那么大呀！说出来听听吧，是哪个大庙里的神啊？”

姓张的正要进去揍人，这当口扫他的兴哪会不火？但是，这工夫
</code></pre><p>他陡然一惊，一双白玉似的酥手，搭在他的左后肩处，中指按在他的</p><p>肩下“曲垣穴”上，拇指按在脊椎正中的“陶道穴”上。</p><pre><code>姓张的“嘿嘿”笑道：“原来是个圈套。”

床上的人道：“应该说是张下了捕狐的网。”

“凌鹤，咱们也不必再来片儿汤哩！你怎么知道我会到‘迎春阁
</code></pre><p>’去找姑娘？”原来凌鹤也易了容。</p><pre><code>“姜老当了大半辈子的驴经纪﹔还不知道牡口的脾气吗？他知道
</code></pre><p>你有寡人之疾，也正因为如此，当初叶伯庭才会命令麦秀把麦俐送给</p><p>你糟蹋。而且姜老还知道你特别偏爱丰满而美好的女人，所以不应说</p><p>我们如何知道你会去‘迎春阁’找女人，应该说是我们安排好的局面</p><p>，贴出海报，请你上钩的。江涵，孩子在哪里？”</p><pre><code>“原来想以我走马换将！”

“怎么样？你以为还算公平吧？”

江涵道：“凌鹤，这是待客之道吗？这位红佰人还是点穴能手，
</code></pre><p>小弟有幸知道她的来历吗？”</p><pre><code>“告诉你也无妨，听说过‘怒堡’中的‘八虎’吗？她是‘八虎
</code></pre><p>’中的三号。”</p><pre><code>“这就是了，果然是个好搭档。”

“如果你挑上了玉燕，她也会像现在一样，制住你的穴道。”

“玉燕奠非也是‘八虎’中人？”

“五号。”

“这就是了，我是逃不掉的。凌鹤，好歹咱们过去也是朋友。”

“住口！江涵，也只有叶伯庭才有你这种儿子，当然，也只有叶
</code></pre><p>伯庭那种老子才会教出你这种阴诈狠毒的儿子来，叶伯庭既为我的仇</p><p>人，你也是一丘之貉！”</p><pre><code>江涵长叹一声，道：“凌鹤，其实我们父子也是为人作嫁，没吃
</code></pre><p>到鱼弄了一身腥！”</p><pre><code>凌鹤道：“你不必枉费心机，我不会再上你的当了！你的脖子上
</code></pre><p>被姜不幸用软剑划了一条血线，立毙当场，居然又活了，这都是你的</p><p>杰作。”</p><pre><code>江涵道：“其实以你的造诣，来一次冬眠入蛰大法，更是轻而易
</code></pre><p>举。那都是巨书上所载的。凌鹤，你要如何处置我？”</p><pre><code>凌鹤冷冷一笑，道：“从哪里丢的，自哪里检回来。以你来换孩
</code></pre><p>子如何？”</p><pre><code>“厉害！这一定是‘白煞’出的主意，对不？这非常公平，凌鹤
</code></pre><p>，男的玉树临风，女的天香国色，播出的种子那还错得了？那孩子真</p><p>讨人喜欢！”</p><pre><code>凌鹤不想和他再罗嗦，正要点他穴道把他弄回去。

江涵道：“且慢，凌鹤，我以一个最大的秘密
</code></pre>`,437)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
