import{_ as e,c as n,b as o,o as r}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/龙在江湖020.md","filePath":"google/东方白武侠3部/龙在江湖020.md"}'),c={name:"google/东方白武侠3部/龙在江湖020.md"};function d(t,p,a,s,_,l){return r(),n("div",null,p[0]||(p[0]=[o(`<pre><code>     第二十章  老谋深算歹人意  玉碎琼乱少女泪

第二天凌鹤正午才醒，李婉如端来洗脸水，萧娟娟就摆上了午餐
</code></pre><p>，她们似乎较上了劲，李婉如后来居上，但娟娟早就认识了凌鹤，且</p><p>各方面都帮过他，自不甘退缩，她们希望在姜不幸不在的空档时间内</p><p>，一举而抓住凌鹤的心。</p><pre><code>晚餐时刻，冬日昼短，天早已黑了，凌鹤戴上了头罩，穿上不僧
</code></pre><p>不道的怪衣，很快就找到了“统一会筹备处”那个郊外的田庄。</p><pre><code>尽管“恶扁鹊”既乘轿又坐车，故意不使他记住路途，怎奈“恶
</code></pre><p>扁鹊”的头脑非常的清楚，不管车、轿东转西弯，他还是在心中绘下</p><p>了路线图。</p><pre><code>凌鹤此刻前来有双重的动机，第一是晚餐时戒备较松，武林中人
</code></pre><p>都以为三更才是夜行人行动的最佳时刻，其实不然。</p><pre><code>另外，若等到三更，他此行的主要任务就不易完成，他展开绝顶
</code></pre><p>轻功，逞奔内宅，很快地，他找到了一些内眷的住处，每人一个小院</p><p>，但格局不大，有的尚在用饭，有的已经用完了。</p><pre><code>每一小院外都有数名高手巡逻，有一个小院则无，原来此院内无
</code></pre><p>人住，只在正屋中供了一神主，上写夫人姓名，并孝冠夫姓，这自然</p><p>是怕被外人看到而知道会主的身分，左下方却有不孝子三人，那就是</p><p>“三六九”、“四五六”及“二五八”。</p><pre><code>这种神主很怪异，分明是会主的大夫人，却让人摸不着头绪，这
</code></pre><p>三个年轻人不知是哪一个生的？但绝不是老三生的。</p><pre><code>而生病这个自称是老二，会主却说她是老三，这就矛盾了。这工
</code></pre><p>夫凌鹤又来到另一个小院落中，首先去找马桶，然后再会找面盆，自</p><p>然是夫人专用而非使女所用的。</p><pre><code>四个院落的任务全部完成，也费了将近一个时辰，正要离去，一
</code></pre><p>条身影悄悄地落在他的侧面，道：“来了就别走，你也走不了的。”</p><p>此人竟是梁不凡的父亲“东海渔樵”梁士君，老来变节，令人扼惋，</p><p>大概和李占元差不多。</p><pre><code>梁士君缠紧了他，以为不出十五招就可以生擒这蒙面人，凌鹤有
</code></pre><p>几次都差一点被击中，这时突然又自屋顶上窜回院中，钻进厢房，梁</p><p>士君以为他要自后窗逃走，结果他仍自前面溜了出来，却有四个人造</p><p>他。</p><pre><code>出了这田庄，向相反方向疾驰五七里，往林中一钻，再绕回来，
</code></pre><p>返回客栈，此刻他当然已恢复了本来面目。</p><pre><code>姜、曲等人知道此事须保密，也不多问，凌鹤看看小鹤，睹子思
</code></pre><p>妻，不禁暗暗叹了一口气，各处走了一下，出了客栈而来到关林，此</p><p>处也是洛阳的名胜。</p><pre><code>“恶扁鹊”已在等他，道：“成了？”

“还算圆满。”

“没遇上该会的人？”

“有。”他说了遇上梁士君的事。

“老弟，你办得还不赖，下面就看我的了。”

“老哥，大概要几天？”

“我已把饵挂在钩上了。”

“也就是说你已把饵送去了对不？”

“不错，所以这么估计，不出三天我就可以弄清哪一个才是他最
</code></pre><p>宠的妾，劫走他的要宠妾，他是非交换不可的。”</p><pre><code>“果真顺利换回阿幸，他会不会发现是你弄的鬼？”

“应该不会，因为她们只用过一次脸盆和马桶，用完就把边缘上
</code></pre><p>的药洗掉了，可以说死无对证。”</p><pre><code>“怎知她们非出来见你不可？”

“一个女人如果仅是臀部痒或者生疮，总还好办，但如脸上痒，
</code></pre><p>她会漠然视之吗？如果不尽快治愈，就可能把娇肤抓破，抓破了脸还</p><p>用什么来邀宠？”</p><pre><code>“绝！老哥，以后就叫你‘绝扁鹊’好了。”

“恶扁鹊”道：“老弟，者哥哥一生人事，全是左道旁门，只是
</code></pre><p>我已被你的至情和至性所感召，所以正在改正自己。”</p><pre><code>凌鹤道：“老哥，如果你有位老伴，就不会太寂寞，所以我想…
</code></pre><p>…”</p><pre><code>“恶扁鹊”挥手打断了他的活，道：“老弟，好意心领，虽然老
</code></pre><p>哥哥是头山猪，连高丽花、阿九和王色都嫌我，如我有意成家，那些</p><p>货色老哥哥绝对不再考虑。”</p><pre><code>“这是什么话，老哥，小弟若要为你撮合，必是个眼睛是眼睛，
</code></pre><p>鼻子是鼻子的美人儿呢！”</p><pre><code>“怎么？你想撮合一对一树梨花压海棠？”

“老哥，到时候你就知道了。”

黄氏兄弟也死心眼，非得到孩子不可，而叶氏父子却另有打算，
</code></pre><p>尽量利用黄氏兄弟，他们父子都有同样的想法，煮不烂也要搅烂它。</p><pre><code>此刻，叶氏父子正在“恶扁鹊”的住处窥伺，他们只看到梁不凡
</code></pre><p>一人在看医典，两人一打手势，叶伯庭立刻飘身下屋，倾听一阵之后</p><p>进入屋中。</p><pre><code>梁不凡看得入神，加之先人为主的想法，以为无人敢来招惹“恶
</code></pre><p>扁鹊”，不免大意。</p><pre><code>待他发现有一双手放在他的左肩上，扭头察看尚未看到是叶伯庭
</code></pre><p>时，知道凶多吉少，反应的动作还未施出，已被制住了穴道，然后来</p><p>人在屋中搜了一遍。</p><pre><code>叶伯庭挟起就走，父子二人在途中，江涵道：“爹，把这个人掳
</code></pre><p>来有什么用？”</p><pre><code>叶伯庭道：“当然有用，但要同一番心机……”目光一凝低声道
</code></pre><p>：“小子，你看那小桥上，坐在栏杆上的女郎是谁？”</p><pre><code>江涵看了一J阵，道：“爹，好像是马芳芳。”

叶泊庭眼珠一转，道：“小子，把她拿下，但要记住，别让她看
</code></pre><p>到你。”</p><pre><code>江涵道：“爹，这又是为了什么？”

叶伯庭道：“不必问理由，你能不能做到？”

江涵傲然一笑，道：“老爹，你难道忘了我是准的儿子了？”

叶伯庭欣赏地拍拍他的肩胛，江涵一伏身就掠出七八丈，今夜月
</code></pre><p>色甚好，碧空如洗，但在马芳芳的心里却一点也没有诗情画意，入在</p><p>失魂落魄之下，更加缺少警觉心。</p><pre><code>江涵的身手很轻，而且马芳芳并未看到是谁暗算她，父子二人一
</code></pre><p>人挟着一个奔掠，江涵道：“这两个人目前对我们都没有什么用处。</p><p>”</p><pre><code>“天下万物都有用，小子，你还是多用点脑筋吧！”

原来马芳芳和李婉如动手，凌鹤走后，马芳芳吃了点小亏，李婉
</code></pre><p>如已无意和她折腾就追凌鹤去了，马芳芳正要让江杏把孩子还给她，</p><p>巧的是正好来了三个马家的人，为首的是总管钱山，马芳芳这才把孩</p><p>子交给钱山，且说了经过。</p><pre><code>据钱山表示，初步调查放火烧了那家骡马栈的可能是黄世海兄弟
</code></pre><p>及部下，只是马芳芳并未跟钱山一道走。</p><pre><code>梁不凡和马芳芳两人几乎同时醒来。

在朦胧之间，他们都以为自己在做梦，只是这个梦不好也不坏，
</code></pre><p>如果梦是睡眠者的幻觉，说幻觉是清醒者的梦也无不可，那么他们到</p><p>底做了个什么梦？</p><pre><code>其实那不是梦，只不过是在神智不清时作了一件事而已。这件事
</code></pre><p>在马芳芳固是侮辱或伤害，在梁不凡也是一种残酷的奚落。</p><pre><code>他们发现自己是裸露着而同床共枕的，在他们二人来说，实在找
</code></pre><p>不出任何理由能睡在一起，除非是在梦中，他们真希望这是梦而不是</p><p>真实的，因为即使一个人心中想着某些绮念或不正当的事，而这事却</p><p>在梦中实现，他们也可以永远把这秘密埋在心底。</p><pre><code>然而，这的的确确不是梦，芳芳恨极，因她知道梁不凡是什么人
</code></pre><p>，他根本无此本能，一个无此本能的人来这一手，又岂仅是败人名节</p><p>而已。</p><pre><code>梁不凡呢？他自被阉就有无比的自卑，他的羞怒较芳芳更是有过
</code></pre><p>之而无不及，两人几乎同时扼住了对方的咽喉，但两人又同时抓住了</p><p>对方的手，怒目相视。</p><pre><code>“梁不凡。”芳芳切齿道：“你似乎忘了你是块什么料子？”

梁不凡一字一字地道：“像我这样无用的人你都不嫌，你说，你
</code></pre><p>是一块什么料子？”</p><pre><code>马芳芳狠声道：“你以为是我自甘下贱找你？”

梁不凡道：“你应该知道我是什么人，我会找你？”

马芳芳一愣，说道：“淫贼，你说谎，当初要不是你到‘怒堡’
</code></pre><p>去毛逐自荐，怎么会被他们……”</p><pre><code>梁不凡厉声道：“正因我已是个废人，才永不会做这种事的，而
</code></pre><p>且你又并未失身。”</p><pre><code>马芳芳想挣开手去掴他，但梁不凡目前已非吴下阿蒙，在“恶扁
</code></pre><p>鹊”的指点及药物的辅佐下，武功和体能都是一日千里，所以马芳芳</p><p>挣不开手，所而肌肤密接，浑身有如电击，立刻作罢，道：“如果不</p><p>是暗算我，我们怎么会这样在一起？”</p><pre><code>梁不凡呐呐道：“你问我，我又问谁？”

“你混蛋！”

“你才混蛋！告诉你，我本是在屋中看书，突然被人自背后制住
</code></pre><p>，我根本就不知道你在何处。”</p><pre><code>“对呀！我也是被人自背后制住穴道的，我是站在郊外小桥上的
</code></pre><p>。”</p><pre><code>他们确都来说谎。

“但是，在我的模湖意识中，你曾以身子压过我。”

“也许，但我隐隐记得，你也紧搂过我，且呼唤一个人的名字…
</code></pre><p>…对了，你喃喃呼叫‘凌鹤’。”</p><pre><code>两人想想，都有不是之处，也都想到对方不可能暗算自己，梁不
</code></pre><p>凡以为马芳芳不会作贱自己，要找个男人也不会找他，芳芳以为，梁</p><p>不凡已不能人道，何必自讨没趣。</p><pre><code>马芳芳四下一打量，道：“这是什么地方？”

四壁萧然，只有一张破桌和破椅子，颇似梁不凡和“恶扁鹊”两
</code></pre><p>人所住的小客栈，梁不凡道：“我……我也不知道……”</p><pre><code>不过，当梁不凡的目光触及破桌上一名贵的洋金钻翠鼻烟壶时，
</code></pre><p>他忽然发出一声惊喧来。</p><pre><code>几乎同时，他又发出一声冷哼。

梁不凡认识这个鼻烟壶，他几乎每天都要看到此物数次，甚至每
</code></pre><p>隔数日他还要擦洗此物一次。</p><pre><code>马芳芳道：“什么事？”

梁不凡一言不发，下床穿上衣服，冷峻地道：“我明白了，我明
</code></pre><p>白了……”</p><pre><code>“你明白什么？”

“是‘恶扁鹊’的恶作剧。”

“他？他为什么要这么作？难道他不知道是……”

“要不，怎么会叫着恶作剧？”

“我不信。”

“桌上的鼻烟壶就是他遗忘而未带走的，我每天都会看到数次。
</code></pre><p>”</p><pre><code>“这老贼的动机是什么？”

“他曾说过，古人乔太守乱点鸳鸯谱，而他却要重编鸳鸯谱。”
</code></pre><p>梁不凡冷漠地道：“俗语说：‘男怕选错行，女怕嫁错郎。’但武林</p><p>中人要是选错了师承，必然痛苦一生。”</p><pre><code>“你能确定是他？”

“错不了的，他是什么人，难道没听曲能直说过？马姑娘，好在
</code></pre><p>你我并未做什么，就此告别。”</p><pre><code>马芳芳冷峻地道：“果真如此，我既不会放过‘恶扁鹊’，也不
</code></pre><p>会放过你的。”</p><pre><code>梁不凡道：“那就随你吧！反正我也不会放过‘恶扁鹊’的，无
</code></pre><p>怪他当初不要我拜师哩！”</p><pre><code>梁不凡恨黄氏兄弟，也恨“恶扁鹊”。

马芳芳恨的人更多，她因恨“恶扁鹊”，这种情况固不算有染，
</code></pre><p>但男女授受不亲，这比之授受不亲更糟。</p><pre><code>她也恨姜不幸、凌鹤、姜子云、曲能直、叶伯庭父子，甚至江杏
</code></pre><p>等人。</p><pre><code>*支持本书请访问‘幻想时代’以便得到最快的续章。

梁不凡知道目前去找“恶扁鹊”那是自讨苦吃，只好怀着满腔仇
</code></pre><p>火离开小店，也离开了本镇，他没有目标，弄得男女不分，发誓不回</p><p>家去。</p><pre><code>他觉得自己是个怪物，把自己当怪物的人，必有两个趁向一是作
</code></pre><p>贱自己，一是残害别人。</p><pre><code>走了大半天，已近午时，这工夫，远处来了一乘华丽的四抬彩轿
</code></pre><p>，由于小路太窄，梁不凡干脆坐在小路旁的小亭中歇自</p><pre><code>哪知这乘彩轿到了这儿，轿中传来娇滴滴的声音道：“路不好走
</code></pre><p>，落轿休息一下，反正不急！”</p><pre><code>梁不凡此刻也恨上了所有的女人，因为今生今世，再也不必和她
</code></pre><p>们打交道了，所以他没出声。、</p><pre><code>轿中的女人道：“我相信你一定有极不顺心的事，其实你的心事
</code></pre><p>再大也没有我的大。”</p><pre><code>梁不凡仍不出声，因为他的痛苦全由女人而起，如果世上没有女
</code></pre><p>人，他的痛苦就不存在了，他忽然冲口而出，道：“女人女人！”</p><pre><code>轿中的女子脆笑道：“吃了女人的亏吗？”

梁不凡冷漠地道：“我为什么要告诉你？”

轿中的女人道：“假如说，你是由于恨女人，我可以保证你一定
</code></pre><p>不恨我。”</p><pre><code>梁不凡实在不想多说，站起来就要走。

轿中女人道：“你难道不想知道世上你唯一不恨的女人是谁？”

梁不凡道：“世上除了家母之外，不可能有我不恨的女人。”

轿中的女人道：“这样好不好？我们来猜对方的身分，看看能不
</code></pre><p>能不谋而合？”</p><pre><code>“不谋而合？”梁不凡一愣道：“永远不可能！”

“试试看如何？反正不论猜中与否，永远是你知我知。”

“猜什么？”

“你猜我是哪一种女人，我猜你是哪一种男人，但都要直言不讳
</code></pre><p>，以为对方是哪一种人就猜哪一种人，如何？”</p><pre><code>梁不凡道：“你不过是想套我的实话，消遣我罢了。”

“我们紊昧平生，我为什么要这样？”

“也你的动机到底是什么？”

“敢许我们同病相怜也未可知。”

“这……这怎么可能？”

“就这么办吧！”轿中女子道：“我用眉笔写个字给你，你就在
</code></pre><p>地上写个字给我看。”</p><pre><code>梁不九面孔木然，停了一会，轿内果然丢出一个字条，他没有立
</code></pre><p>刻打开，用石头在地上写了一个“石”字。</p><pre><code>轿中女子忽然不出声了。

梁不凡打开字条一看，竟是一个“阉”字。

阉代表闯人，石代表石女，岂不是同病相怜？

这工夫，轿中忽然又丢出一个字条，梁不凡本不想去拾，但轿中
</code></pre><p>女人道：“快捡起来，轿夫子回来了！”</p><pre><code>梁不凡捡起字条、轿中女子道：“今日一见，也算有缘……”

这工夫轿夫子都已回来，那女子下令起轿而去。

轿子走后，梁不凡才打开第二个字条一看，上面写道：“某月某
</code></pre><p>日在附近‘真茹庵’相见。”字迹虽草，却也娟秀。</p><pre><code>梁不凡过去风流成性，现在却万念俱灰，他本没有把此事放在心
</code></pre><p>上，就在附近镇上落了店。</p><pre><code>马芳芳自饭馆中歪歪斜斜地走出来。

她已经连续酗酒五六天了，情场失意加上和梁不凡那件事，她内
</code></pre><p>心的恨比梁不凡更为激烈，因为她是一个外柔内刚的姑娘。</p><pre><code>她摇摇晃晃的步伐，在街上引起不少人的注意，两个青皮无赖跟
</code></pre><p>了来，不即不离，总是相距二三十步。</p><pre><code>马芳芳虽有六七分酒意，却知道这两个家伙不怀好意，她现在正
</code></pre><p>希望这种不开眼的倒嵋鬼送上门。</p><pre><code>她一路歪斜地到了郊外，夕阳余晕已自西山之巅消失，野外一片
</code></pre><p>苍茫，她进入一个大半倒圮的破庙中。</p><pre><code>她呈“大”字形躺在殿前石阶之上，似乎一躺下就睡着了。两个
</code></pre><p>青皮无赖不禁心花怒放，甲要先上，乙却不甘落后，最后还是乙拿出</p><p>五两银子作为代价，甲才答应。</p><pre><code>乙上前仔细一看，居然是个大美人，不由得意忘形，想究去亲一
</code></pre><p>下，哪知他的身子伏下来，马芳芳两指如钧，两个眼珠而子应指出。</p><pre><code>惨嗥声中，这无赖的身子蹦了起来，另一个根本没看清是怎么回
</code></pre><p>事，道：“怎么哩！小张，又犯了啥毛病？”</p><pre><code>乍见伙伴的惨状，不由心头大震，却还不信这妞几不好调理，似
</code></pre><p>还不想罢休。</p><pre><code>马芳芳还躺在石阶上，钩钩指头，道：“过来嘛！怎么？不敢哪
</code></pre><p>！”</p><pre><code>无赖甲缓缓走近，这工夫乙已摸索着奔出破庙之外。甲到了马芳
</code></pre><p>芳身旁时，她道：“还想不想？”</p><pre><code>无赖甲道：“想……”。

一脚贼来，连点两个穴道，这小子嗓中发出怪声，双手抚着小腹
</code></pre><p>，踉跄后退，马芳芳冷峻地道：“从此以后，你再也不会有这种烦恼</p><p>了。”</p><pre><code>无赖甲痛得一头大汗，根本未听清她说什么，哼哼着出庙而去。

两无赖去远，破庙四周也就静了下来，她仍然躺在石阶上，石阶
</code></pre><p>冰凉泛骨，她的颊上也淌下两行清泪。</p><pre><code>在西北家乡，谁不认识马家小姐？哪一个不尊敬她？

到目前为止，她不信凌鹤对她没有那种情感，只是被姜不幸及李
</code></pre><p>婉如破坏了。</p><pre><code>不知躺了多久，实在耐不住石阶上的奇寒，正要坐起来，潜意识
</code></pre><p>告诉她似乎有人已站在她的身旁。</p><pre><code>睁开眼，心头震动，果然有个年轻人站在她的身旁，一双脚抬起
</code></pre><p>，逼近她的一个重要穴道，当她发现是江涵时，大骇之下，急忙一滚</p><p>。</p><pre><code>她的动作是绝对不会有江涵快的，江涵的足尖一点，比她刚才点
</code></pre><p>那青皮无赖还要快速，她立刻就不能动了。</p><pre><code>世上没有比后悔更痛苦的事了。

通常的后悔就无法补救，马芳芳立刻就知道自己的命运。

她这次出走，本来打算返回西北老家，永不再到中原来，但她却
</code></pre><p>又改变了主意。</p><pre><code>就是情场失意，或者不知何人安排和梁不凡的裸露相对也好，她
</code></pre><p>都没有失身，但这一劫如何能逃过？</p><pre><code>她可以听到江涵的淫笑声，甚至可以听到他的宽衣声，现在才知
</code></pre><p>道，世上果真有比死还痛苦的事。</p><pre><code>在暴风雨中，自然是落红片片，万念俱灰。

江涵临去时居然喃喃自语，说了这么几句话：“你长得虽然不错
</code></pre><p>，毕竟不是环肥型的人物，所以爷们只有一次的兴趣。”</p><pre><code>江涵作任何事都很绝，不绝的事就不是江涵做的。

马芳芳的泪已流干，而她发誓已不再流泪，她要以血代替泪，当
</code></pre><p>然不是她自己的血。</p><pre><code>既已豁出去了，就更无返回西北的打算了，她又回到镇上，卖了
</code></pre><p>些胭脂花粉把自己打扮得香喷喷，花枝招展地。</p><pre><code>这个小镇距凌鹤等人停留的小镇约三十余里。

大约是第三天午后，她在屋中听到人声吵杂，似有客人住进这偏
</code></pre><p>院之中，本来马芳芳就住在这偏院的三间厢房中，尚有五间正房空着</p><p>。</p><pre><code>马芳芳自窗根纸孔中望出去，一个须发半白的老人领先往正屋走
</code></pre><p>，此人国字脸，卧鸳眉，满面红光，衣着也十分讲究。</p><pre><code>后面一个家仆模样的老人扶着一个看来有病的老妇，这妇人衣着
</code></pre><p>虽很高贵，却是蓬首垢面。</p><pre><code>这老妇居然边走边指着前面的老人骂道：“我早就看出，你对我
</code></pre><p>腻了，却装着挺关心的样子，其实你恨不得我马上死了，你好再讨个</p><p>年轻的，哼！你以为我不知道？”</p><pre><code>进入屋中，前面的老者低声斥责，道：“你穷嚷嚷什么？就怕人
</code></pre><p>家听不到是不是？”</p><pre><code>“听见又怎么样？我真希望有武林中人听到，普通老万姓听到还
</code></pre><p>没有什么用呢！”</p><pre><code>“你能不能住口？”那老人发火了。

“你不让我说我就偏要说，我爹当初瞎了眼，才会招赘你，且把
</code></pre><p>黑家的绝学全部传了你。”</p><pre><code>老人道：“恐怕不是倾囊相授吧！”

“就算九成好了，你还有什么不知足的？”

老仆低声道：“主人就少说一句吧！夫人有病在身，再说让外人
</code></pre><p>听到，确是不太方便的。”</p><pre><code>上房中终于不出声了，不一会老仆去叫了些饭菜来，一对老夫妇
</code></pre><p>默默吃饭却不说话。</p><pre><code>马芳芳虽是武林八大家之一的人，过去在西北的见闻却极有限，
</code></pre><p>自入“怒堡”，就像脱胎换骨了。</p><pre><code>她听说过武林中有位侠隐叫黑中白，武功高不可测，也只知道这
</code></pre><p>一点，其余不详。</p><pre><code>马芳芳猜想，武林没有第二个黑家，红、黄、监、白、黑五色之
</code></pre><p>中，以姓红及姓黑的两姓最少，者妇说是姓黑的，必是武林隐侠黑大</p><p>侠。</p><pre><code>马芳芳心情不好，足不出户，下午有点阳光，就在厢房门口晒太
</code></pre><p>阳。</p><pre><code>这工夫，那老人自院外走进来，有意无意地看了她一眼，马芳芳
</code></pre><p>不知为什么向他露齿一笑。</p><pre><code>老人对这嫣然一笑似乎愣了一下，点点头到正屋去了，过了很久
</code></pre><p>很久，才又自正屋走了出来。</p><pre><code>马芳芳并不是一个放浪、大胆或水性杨花的女子，但屡遭不幸，
</code></pre><p>尤其失身于江涵，使她非但恨男人，甚至她厌恶自己。</p><pre><code>一个人如果厌恶自己，那真是可怕的事。

这老人其实并不算老，也只是五十左右的中年人，只是道貌岸然
</code></pre><p>，显得老气些而已。此入见马芳芳这一笑，不免有点意外，似乎毫无</p><p>准备，也笑笑点头而去。</p><pre><code>马芳芳自然已有她的打算，她自己并不以为这简直是发狂，说出
</code></pre><p>来会使人大吃一惊的事情。</p><pre><code>可是马芳芳却拿定了主意，她本就外柔内刚，在这严重的打击之
</code></pre><p>下，绝不改变既定的计划。</p><pre><code>光是点头打招呼那还不够，这天晚上，她在一家清真馆吃牛肉蒸
</code></pre><p>饺，那位绅士也走了进来。</p><pre><code>马芳芳尽力表示不期而遇的自然态度，然而这位绅士却大大地愕
</code></pre><p>了一下，似乎绝对没有想到她会来此。</p><pre><code>其实马芳芳早已发现，这位绅士晚餐都在此吃蒸饺或牛肉面，绅
</code></pre><p>士坐在另一桌上，目光移过来，马芳芳又是嫣然一笑。</p><pre><code>她饱经尤患，知道对这样一位绅士的笑，要笑得真挚，当然也要
</code></pre><p>有内容才有用。</p><pre><code>她知道这样年纪的人需要什么，尤其在老妻生病而且情感不睦的
</code></pre><p>情况之下。</p><pre><code>绅士似乎有点手足无措，若表达过分的情意，会留笑柄，这年纪
</code></pre><p>是不宜表错情的，若果不能适度反应自己的倾慕，就辜负了美人之情</p><p>。</p><pre><code>绅士毕竟见过世面，展颜一笑，道：“你好！”

“你好”二字包罗甚广，可以说想什么就是什么。

马芳芳没说什么，只是抿嘴一笑，到此为止，马芳芳吃完就先走
</code></pre><p>了。</p><pre><code>以后两人天天在清真馆见面，这天马芳芳吃完，不回客栈却来到
</code></pre><p>镇外，不一会绅士也来了，这儿有一条溪流，有几株垂柳，黄昏残照</p><p>，予入以凄凉之美。</p><pre><code>“姑娘贵姓？”

“我叫秦芳芳，先生高姓大名？”

“在下门罗。”

马芳萝心头一跳，心道：“他不就是普渡剑圣输回刀王门罗吗？
</code></pre><p>”武林中盛传有这号人物，见过的人却少之又少，她拜了一拜道：“</p><p>原来是勺代奇侠门先生。”</p><pre><code>“不敢当，同道谬奖，往往夸大。”

“不，我久仰盛名，今夜得见，真是不负今生，门先生愿交我这
</code></pre><p>晚辈朋友吗？”她历尽沧桑，颇知卖弄风情的分寸，不温不火。</p><pre><code>“姑娘这么年轻……”

“小女子已二十七岁，不能算是年轻了，而交友之道，似也不应
</code></pre><p>以年龄为限。”她多说了四五岁之多。</p><pre><code>“怎么？姑娘已二十六了？看不出，真看不出！”

“门大哥，不知小妹这武林未学够不够资格交大哥这位神仙中的
</code></pre><p>朋友？”</p><pre><code>“这……这活折死愚兄了……这是什么话……”他走过来，马芳
</code></pre><p>芳仅仅是一个风情万种的眼神，已产生了极大的鼓励，他握住了她的</p><p>手。</p><pre><code>女人的手被握住后的反应，可决定对方的进退，差距之大，是相
</code></pre><p>乘而非相加的。”</p><pre><code>门罗揽住了她的腰，她也浑身
</code></pre>`,290)]))}const f=e(c,[["render",d]]);export{m as __pageData,f as default};
