import{_ as e,c as o,b as r,o as c}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"google/东方白武侠3部/盖世雄风027.md","filePath":"google/东方白武侠3部/盖世雄风027.md"}'),d={name:"google/东方白武侠3部/盖世雄风027.md"};function n(t,p,a,s,_,l){return c(),o("div",null,p[0]||(p[0]=[r(`<pre><code>     第二十七章  书眉笔销凌云志  种玉人怀咏雪才

四青见了桌上的警语，心头大震，忖道：“这必是皇宫内供奉‘
</code></pre><p>云龙九现’呼延瑞了！我第一天来此，仅在紫禁城四周踩探一次，就</p><p>露了行藏，由此看来，大内高手果然非比泛泛，戒备之严，可谓风雨</p><p>不透！”</p><pre><code>田青不动声色，修地纵起身形，推窗掠到屋面上，晙目四扫，不
</code></pre><p>由暗自摇头，他深信，百丈之内，没有武林人物隐伏。</p><pre><code>田青回到屋中，心想，“云龙九现”虽然厉害，未必能于我初来
</code></pre><p>即有所发现，一定是布有秘密眼线。那么，这客店中必有眼线，说不</p><p>定就在左右邻房之中。</p><pre><code>田青心念一转，立即喃喃地说：“即然行迹已露，不能再逞血气
</code></pre><p>之勇入宫，有冒大不韪，还是速返江南为妙……”</p><pre><code>说毕，丢下一块银子，故意大力推窗，掠到房上，向南疾驰，出
</code></pre><p>城落荒而去。</p><pre><code>奔出十余里，回头看看，并无人跟踪，立即隐起身形，回头看了
</code></pre><p>一会，毫无动静，又回到城中。田青心想，紫金城东门，是武将入朝</p><p>的“东华门”，戒备方面，可能稍懈，立即向东门奔去。</p><pre><code>哪知他刚刚转入一条小巷，迎面两个潇洒的儒士，慢步负手踱了
</code></pre><p>过来。</p><pre><code>田青最初并未在意，但这小巷仅有一丈宽，两个儒士并肩平行，
</code></pre><p>已占去一半空间，田青只得向右一闪，想自右边通过。哪知右边那个</p><p>儒士迎头拦住，田青怔了一下，又向左一闪，左边那个儒士也闪身拦</p><p>住。</p><pre><code>田青本未注意这两个儒士，而且也不想惹事，只想早些入宫盗药
</code></pre><p>，然而现在却不能不注意了。</p><pre><code>他抬头打量这儒士三十左右，面如敷粉，长眉星目，琼飞樱唇，
</code></pre><p>身材瘦小，乍看弱不禁风，衣着却十分华丽。</p><pre><code>田青心想，无论如何，这两个儒士之中，不会有“云龙九现”在
</code></pre><p>内，因为“云龙九现”即便驻颜有术，也不会如此年轻。</p><pre><code>“那么这两个儒士是谁？是‘云龙九现’的门徒？或着部属？”

田青沉声说：“二位兄台拦住在下有何教？”

这儒士相距田青不过两步左右，阵阵幽香，冲入田青鼻端，不由
</code></pre><p>大皱眉头。</p><pre><code>这儒士暧昧地一笑，露出编见贝似的玉齿，冷冷一笑，说：“就
</code></pre><p>凭你这点道行，也想在我们面前玩花样？”</p><pre><code>田青沉声说：“在下与二位素昧平生，不知尊驾究系何指？”

这儒士轻蔑地一笑，说：“叫你速离北京，永不再来！你难道忘
</code></pre><p>了么？”</p><pre><code>田青不由一愣，退了一步，沉声说：“请问哪一位是‘云龙九现
</code></pre><p>’呼延瑞？”</p><pre><code>两个儒士冷冷一笑，说：“哪一个也不是！”

田青斗然一震，沉声说：“你……你们是火球谷……谷主？”

“不错！”两个谷主冷冷一哂，说：“本姊妹本没想到你存有此
</code></pre><p>胆量入宫盗药，只以为白、蒲两个老鬼会来，因为本姊妹已知他们的</p><p>轻功未失，此乃本谷属下暗暗跟踪，发现此一秘密……”</p><pre><code>田青厉声说：“可是‘太行剑客’徐超暗暗跟踪，发现此一秘密
</code></pre><p>？”</p><pre><code>两个谷主哂然说：“不错！因此，我等必须亲自出手，杀你灭口
</code></pre><p>！”</p><pre><code>田青不由一怔，说：“杀我灭口？你们有什么秘密落在我的手中
</code></pre><p>？”</p><pre><code>其中一个谷主冷峻地说：“当今皇上本以为我等已死，所以本谷
</code></pre><p>才能在武林中立足，而你此番入宫，决难全身而退，一但被擒，在奇</p><p>刑拷问之下，必定说出我姊妹近况及住址，皇上若知道我们仍然苟活</p><p>人世，必定派出大内所有高手，杀死本姊妹，因此，本姊妹尽一切可</p><p>能，必须阻你入宫！”</p><pre><code>田青心想，我千里迢迢来此，岂能空手而回，然而，这两个女人
</code></pre><p>身手太高，两人联手，绝非其敌，若仅对付其中一个，或能应付。</p><pre><code>他冷冷一哂，说：“二位谷主怎知下入宫必定失败？”

两个谷主轻蔑地一笑，说：“老天爷刮风下雨不知道尚情有可原
</code></pre><p>，若连自己那两手一脚也无自知之明，实在可笑亦复可怜！”</p><pre><code>田青大声说：“上次在火球谷，在下没有动手并非惧怕你们，而
</code></pre><p>是不愿使白、蒲二位前辈担心！现在既然在此遇上，正中下怀，在下</p><p>想接二位联手一击！”</p><pre><code>两个谷主“格格”娇笑一阵，年纪较大的说：“这样也好！要擒
</code></pre><p>住你，也必须使你心眼口服！妹妹，我把他交给你了！希望在三五招</p><p>以内，把他拿下，尽速离开这是非之地！”</p><pre><code>年纪轻的谷主哂然说：“姊姊放心！我想不会超过三招！”

田青冷哼一声，说：“大话谁也会说，谁敢保证你们不会同时出
</code></pre><p>手？”</p><pre><code>那年龄大的立即退到两支以外说：“若对付你这后生小辈也要两
</code></pre><p>人联手，那真是栽到小人国去了！”</p><pre><code>田青左右一打量，此巷极长，若想避过她们，必须突出奇兵才行
</code></pre><p>。</p><pre><code>突然他有了主意，疾退三步，站在一家老百姓小门前，道：“既
</code></pre><p>然如此，谷主请出手吧！”</p><pre><code>那年纪较轻的谷主哂然说：“本谷主让你先出手！”

田青撤下龙头凤尾笔，暗念着怪人枣木棍的内功心法：大哉博乎
</code></pre><p>，移气移体﹔玄者妙也，润气润身。</p><pre><code>同时笔端斜挑，“笑指天南半朵云”已经施出，这一招尚未完成
</code></pre><p>，“苏泰背速回身”又告出手。</p><pre><code>那谷主并未施出火球，仅以长袖交挥，发出阴柔无俦的暗劲，乍
</code></pre><p>见两个极普通的招式，却极具威力，不禁微微一愕。</p><pre><code>田青以十二成力道贯于笔身，“平沙落雁空作势”之后就是“长
</code></pre><p>虹贯日才是真”！</p><pre><code>巨笔带着啸声砸下，锐不可挡，这时谷主的长袖已抢到田青的胸
</code></pre><p>前，突感这一招虽然平实无奇，却蕴藏玄机，乍看似乎极易化解，但</p><p>又感到无论如何化解，也无法全身而退。</p><pre><code>这仅是眨眼工夫的事，谷主沉喝一声，袖中突然飞出一个绿球，
</code></pre><p>向巨笔砸去。</p><pre><code>“砰”地一声，地壳震动，谷主暴退三大步，田青就势倒纵，“
</code></pre><p>哗啦啦”一声，将身后门撞得粉碎，落入院中。</p><pre><code>这本是他的预定计划，忍着右臂奇痛，抬头一看，这一家百姓，
</code></pre><p>似乎十分穷困，只有三间屋子，门旁有一个大鸡窝。</p><pre><code>这一声大震，那笼中鸡鸭齐一鼓噪啼叫起来，田青灵机一动，将
</code></pre><p>鸡笼提到大门口处，伸手掏出一锭银子，向窗内掷去，同时跃起身子</p><p>，落在屋脊之后。</p><pre><code>只闻“哗啦”一声，鸡笼四分五裂，鸡鸭乱飞，两个谷主未提防
</code></pre><p>这──手，弄得娇呼不迭。</p><pre><code>田青趁这工夫。向东门疾驰，凭他那高绝的轻功，轻易地进入“
</code></pre><p>东华门”中。</p><pre><code>此门之中，一马平川，地上铺着磨缝青砖，广阔的院落里，横贯
</code></pre><p>一道河，也就是人所共知的“金水河”。</p><pre><code>“金水河”上还有五座白玉石建造的桥，名为金水桥，沿河两旁
</code></pre><p>，还有曲折多姿，雕刻着精美的玉石栏干。</p><pre><code>任何人第一次进入这个大院落，也必迷失方向，因为屋宇重重，
</code></pre><p>院落既多，范围又广。</p><pre><code>据传说，紫金城是北京城大圈圈中的小圈圈，小圈圈里的黄圈圈
</code></pre><p>，其实不然。</p><pre><code>四周宫墙并非黄色，而是朱红色，气象浑厚壮观，无与伦比。

田青最初是由东门入内，向前走出很远，迷失了方向，又向北走
</code></pre><p>，这才进入太和门，另成一个大院落，出廊出户，地上方砖，平整如</p><p>镜。</p><pre><code>穿过太和门，便是形如“王”字，白玉石为基的三大殿：“太和
</code></pre><p>殿”、“保和殿”、“中和殿”。</p><pre><code>而“太和殿”，正是明、清两代帝王的“金銮宝殿”。

现在田青不禁感到辣手，关于大内中情形，所知太少，那两处珍
</code></pre><p>药，究竟藏在甚么地方？</p><pre><code>以皇宫占地之广，楼阁之多，如果胡走乱问，即使不被守卫者发
</code></pre><p>现，恐怕十天半月也无法─一打遍！</p><pre><code>田青四下望去，楼阁连云，千门万户，不禁犹豫起来。

然而，当他想起白、蒲二位前辈为了自己，情愿牺牲他们自己，
</code></pre><p>被废去武功的悲惨情况时，又不禁热血沸腾。</p><pre><code>“既然来了，找不到珍药，绝不出宫！”

时近三更，四周静极，他知道那珍药绝不会藏在三大殿之中。

好在宫中花木甚多，容易隐蔽身形，不久来到三间雅轩之外，轩
</code></pre><p>中射出灯光，且传出两人交谈声。</p><pre><code>只闻其中一人说：“小弟今夜有幸与呼延兄临窗把盏，至感荣幸
</code></pre><p>！关于那怪客事，不知老供奉有何高见？”</p><pre><code>田青心中一动，深信另一人必是内供奉“云龙九现”呼延瑞，立
</code></pre><p>即贴在窗上向内望去。</p><pre><code>刚才说话那人，乃是“笑天翁”毛九如，一脸诏媚之色，为对面
</code></pre><p>老人斟了一杯酒。</p><pre><code>对面那位老人须发皓白，面如渥丹，双目如电，身着黄马褂，淡
</code></pre><p>然地说：“武林之中，高人奇士多得不胜枚举，此人如此怪异，连老</p><p>夫也猜不出是谁？”</p><pre><code>毛九如微微叹了口气，说：“说来惭愧！小弟与他交手，在三十
</code></pre><p>一招上，被他震飞兵刃……”</p><pre><code>田青暗骂一声“无耻！”其实怪人所传那一首诗，前三句只是半
</code></pre><p>招，合起来仅一招半，最后一句为一招，共为两招半。</p><pre><code>事实上毛九如在两招半上输给田青，两人力拉，扯断了十三节亮
</code></pre><p>银鞭。</p><pre><code>田青不禁暗自叹息，武林之中，有几个名符其实的成名人物？看
</code></pre><p>来此人也是浪得虚名……</p><pre><code>“云龙九现”呼延瑞沉声说：“毛见与他交换了三十招，总该看
</code></pre><p>出他的武功路数！”</p><pre><code>毛九如老脸微红，说：“小弟十分汗颜，看不出他的武功路数！
</code></pre><p>”</p><pre><code>田青心想，你根本没有和他动手，当然看不出了！真是瞪着眼睛
</code></pre><p>扯谎！</p><pre><code>呼延瑞冷冷一笑，说：“毛兄，那怪人比窗外这位如何？”

毛九如大吃一惊，田青也暗暗佩服，心念电转，此时若要退走，
</code></pre><p>绝无问题！然而，珍药尚未得手，岂能空手而回！</p><pre><code>因此，他站着未动，却沉声说：“呼延大侠果然不同凡俗，在下
</code></pre><p>心折不已！”</p><pre><code>毛九如正要出屋，只见呼延瑞摇摇手说：“毛兄请坐！窗外这位
</code></pre><p>年轻小友，既敢只身进入大内，绝非泛泛之辈，何不请进共谋一醉？</p><p>”</p><pre><code>田青心想，事已如此，有进无退，进去钦他一杯水酒又有何妨？
</code></pre><p>立即低声说：“田某却不之恭，打扰了……”</p><pre><code>说毕，推门而人，又将轩门掩上。

呼延瑞和毛九如同时一愣，在呼延瑞来说，他虽闻出田青嗓音很
</code></pre><p>嫩，可未想到他会如此年轻。</p><pre><code>但毛九如却受不了，设若田青拆穿他的谎，他将无法继续在大内
</code></pre><p>当这份供奉。</p><pre><code>两招半败在一个年轻人手中，说起来实在令人难以置信。

田青见他局促不安，知他的心意，立即对呼延瑞抱拳说。“请问
</code></pre><p>尊驾是……”</p><pre><code>“老夫呼延瑞，武林朋友赐号‘云龙九现’！”

田青道声“久仰！”又向毛九如抱拳说：“请问这位大侠贵姓高
</code></pre><p>名？”</p><pre><code>毛九如没想到对方如此圆滑，正中下怀，立即红着脸说：

本书扫描校对站中文网址‘幻想时代’“老供奉毛九如，小友贵
</code></pre><p>姓？”</p><pre><code>田青朗声说：“在下田青，此番深夜入宫，只是为了找寻一个人
</code></pre><p>！”</p><pre><code>呼延瑞对田青端量一阵，说﹔“少友要找哪一位高人？”

田青早已成竹在胸，低声说：“老友‘屠龙剪’南宫玉于数月前
</code></pre><p>突告失踪，据传说在宫中担任内供奉之职，专司守护大内珍药之责…</p><p>…”</p><pre><code>呼延瑞哂然一笑，说：“田少侠错了！不是老夫自招身价，南宫
</code></pre><p>玉虽也算是一号人物，要想人官担任供奉，似乎还差一点！”</p><pre><code>他一脸轻视之色，续说：“设若大内珍药要南宫玉这等货色来守
</code></pre><p>护，恐怕……”</p><pre><code>田青故作惊疑之色，说：“莫非这是误传？”

呼延瑞冷冷一笑，说：“岂但误传，简直是天大的笑话！坦白地
</code></pre><p>说，守护珍药，为皇上亲选之人，连老夫也不够资格！”</p><pre><code>田青不由暗自吃惊，呼延瑞已够难缠的，想不到守护珍药之人，
</code></pre><p>比他还高一层。</p><pre><code>田青不动声色，皱皱眉头，说：“在下听友人说，此事千真万确
</code></pre><p>，据说藏药之处，距此不远……”</p><pre><code>呼延瑞虽会请人家入内共谋一醉，那不过是诱敌之计，现在听田
</code></pre><p>青这一席话，他认为田青既把南宫玉看得那么高，田青本人也很有限</p><p>。</p><pre><code>因此，他的态度十分傲慢，冷冷一哂，说：“全是一派胡言！‘
</code></pre><p>百草轩’在‘中和殿’之后，距此有半里之遥，老夫深信你那位朋友</p><p>，希望你早到阴间报到！”</p><pre><code>田青目的已达，到即抱拳说：“即承见告，感激莫名！因某就此
</code></pre><p>告退！”</p><pre><code>呼延瑞狞笑一声，说：“小子！皇宫之内，说来就来，要去就去
</code></pre><p>！天下有这等便宜的事么？毛兄把他拿下！”</p><pre><code>毛九如吃过田青的亏，今夜尚幸田青故作不识，总算保住了面子
</code></pre><p>，他不知道那次田青是现买现卖，还以为田青的辣着多着呢！</p><pre><code>闻言犹豫一下，缓缓站起，大感为难。

呼延瑞沉声说：“毛兄听见了没有？”

田青冷冷一笑，说：“这位毛兄，在下前此毫无所闻，但对呼延
</code></pre><p>兄，却久仰得很！告诉你吧！此番入宫找人、共为五人，其余四人，</p><p>那一位的身手也比因某高出多多！现在田某想见识一下呼延兄的绝学</p><p>！”</p><pre><code>毛九如捏了一把冷汗，私心窃喜，平时呼延瑞倚老卖老，趾高气
</code></pre><p>扬，他本就看着不顺眼，现在有机会让他现眼，自然不愿插手。</p><pre><code>呼延瑞缓缓站了起来，轻蔑地说：“当今武林中的年轻人，能接
</code></pre><p>下老夫五招的恐怕绝无仅有！你若能接下老夫五招！老夫作主放你出</p><p>宫，一切责任由老夫一肩承当！”</p><pre><code>田青耸耸肩，说：“其实何用五招！田某自愿打个折扣，减为两
</code></pre><p>招半！”</p><pre><code>呼延瑞为大内供奉，自视极高，不由气得须发皆张，厉声说：“
</code></pre><p>小子，老夫供职大内，好久没有杀人，今夜你是死定了！”</p><pre><code>田青冷峻地说：“呼延瑞，在未动手之先，田某有一言奉告，设
</code></pre><p>若你输了一招半式，切莫声张，在下和同伴此番入宫，甘冒大不匙，</p><p>只为找寻南宫玉，绝不节外生枝，设若你声张开来，你这份供奉恐怕</p><p>……”</p><pre><code>呼延瑞认为和田青多说一句话都有失身份，厉声说：“小子，你
</code></pre><p>赶快领死吧！”</p><pre><code>田青撤下巨笔．呼延瑞微噫一声，立即又狞笑说：“原来是三剑
</code></pre><p>客屈能伸那败类之徒，今夜老夫必须生擒于你，献与皇上，也是奇功</p><p>一件……”</p><pre><code>田青不敢大意，凝神宁气，巨笔斜指而出。

毛九如一看，又是上次对付他那一招普通起手式，不由产生兴灾
</code></pre><p>乐祸之心，冷冷作壁上观！</p><pre><code>呼延瑞不禁皱皱眉头，他本是见多识广之人，这一招，简直太普
</code></pre><p>通，武林高手不屑使用。</p><pre><code>然而，田青施出这一招，势道却大不相同、气定神闲，天人合一
</code></pre><p>，可以化腐朽为神奇。</p><pre><code>但呼延瑞自恃身手高绝，仅斜移半步，懒得还手。

田青两个大洒窝上挂着冷峻的笑意，第二个半招施出，立即成“
</code></pre><p>平沙落雁”的姿势。</p><pre><code>呼延瑞毕竟不凡，暗叫一声“怪招！”

身形疾旋，倒踏七星，以退为进，大抽一拂，扫出一片罡风。

哪知田青这最后一招“长虹贯日”，乃是由前面三个半招的力道
</code></pre><p>汇而为一，威力之大，无坚不摧，变化之多，神鬼莫测。</p><pre><code>呼延瑞一袖扫空，急忙收回，但是田青的巨笔龙头，已抵在他的
</code></pre><p>左肘上。</p><pre><code>只要田青一用力，那左肘非粉碎不可。

呼延瑞面孔痉挛，肌肉抽搐，他几乎不敢相信这是事实，但这残
</code></pre><p>酷的事实，是千真万确的！</p><pre><code>旁边的毛九如本有幸灾乐祸之心，但此刻也不免产生兔死狐悲的
</code></pre><p>感慨！这小子以两招半挫败皇宫内供奉，皇上安全岂不大为可虑？</p><pre><code>况且田青在未动手之先，曾吹了一通，声言同来之人，身手都比
</code></pre><p>他高得多多，就算和他一样吧，这五个人若要闹皇宫，何人能挡？</p><pre><code>田青收回龙头凤尾笔，冷冷一笑，说：“‘五步追魂判’出道以
</code></pre><p>来，从未失手，因某不敢自诩有过人之能，但却从不吹嘘！刚才这两</p><p>招半，仅是在下绝招的一半，后面两招半的威力，大概二位可以猜想</p><p>得到……”</p><pre><code>他看了两个老魔一眼，心中暗笑，却肃然地说：“在下出道之初
</code></pre><p>，曾受白、蒲二位前辈考验，他们两人联手，在下施出最辣手的五招</p><p>，竟和他们扯成平手……”</p><pre><code>两个老磨不禁动容，三剑客任何一位，他们都调理不了，而这年
</code></pre><p>轻人，竟能独接两人联手而立于不败之地。</p><pre><code>田青续说：“呼延大侠应该清楚，刚才田某若要废你一条左臂，
</code></pre><p>可以说易如反掌，但因某深知武林中人，成名不易，尤其像大侠这等</p><p>年纪，若是残反一臂，一世英名，必将付之流水！”</p><pre><code>他看了毛九如一眼，肃然地说：“其实呼延大侠也不必难过，毛
</code></pre><p>大使前些日子也曾失手在田某手下，尚未超出两招！在下刚才已经说</p><p>过，连三剑客之二的白、蒲二位前辈联手，也仅能在田某五招绝学下</p><p>保持平手，二位……”</p><pre><code>呼延瑞一听毛九如也败在田青手下，恍然大悟，这才知道他刚才
</code></pre><p>敢出手，原因在此，不由嘿嘿冷笑不已。</p><pre><code>毛九如想起刚才胡吹之事，不由老脸赤红，尴尬至极。

田青见计已得逞，立即沉声说：“在下再重复一遍，此番入宫，
</code></pre><p>只为找人，若南宫玉确不在此，在下与同伴立即退出大内，绝不暴露</p><p>行迹，因此，奉劝二位，最好仍然在此饮酒，故作不知，可别庸人自</p><p>扰！反之，嘿……”</p><pre><code>田青不敢怠慢，大步走出小轩，向“中和殿”后掠去。

不管那“百草轩”中有没有那两种珍药，现在总算知道了地方，
</code></pre><p>但田青对“云龙九现”的武功，却略感失望，虽然他刚才取巧险胜，</p><p>也证明呼延瑞名实不符。</p><pre><code>因此，他深信大内之中，还有比呼延瑞更高的人物，绕过“中和
</code></pre><p>殿”，前面是一个很大的花榭，里面传来笙歌之声。</p>`,249)]))}const f=e(d,[["render",n]]);export{m as __pageData,f as default};
