import{_ as e,c as p,b as o,o as s}from"./chunks/framework.B_10QUfm.js";const _=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"guide/戊戟11部/杜鹃传奇.md","filePath":"guide/戊戟11部/杜鹃传奇.md"}'),c={name:"guide/戊戟11部/杜鹃传奇.md"};function t(r,n,b,m,d,a){return s(),p("div",null,n[0]||(n[0]=[o(`<pre><code>第 一 回　杜鹃三月
　
啼到春归,

声声杜宇花开彻。

杜鹃三月，

偏是横风烈。

来是飞云，

去是炎天雪。

寒光越，

一枝凝血，

故事留君说。

这是一首“点绛唇”词。的确，在杜鹃一声啼后，长江边石钟山的一座古刹里，一条人影似疾燕般凌空降落，跟着是人声怒叱与惨叫，剑光似电一闪而逝，刹那间整座古刹几乎没有一个活着的僧人，除了烧火的道人和打杂的小和尚外，全部倒卧在血泊中。

第二天一早，湖口县的黎捕头闻讯带人赶来，山门外躺着两具僧人的尸体，大殿之内，更是横七卧八倒下了十多个孔武有力的和尚，主持铁臂僧，更是赤条条地魂归西天，倒卧在自己的床下。黎捕头看得眼也愣了！铁臂僧是长江一带有名的武林高手，一双铁臂，刀剑不入，神力能举千斤，是什么人杀害了他？

捕快们在后殿发现了一个地道口，地道口也躺下了两具僧人的尸体，而地下室中，却发现了八九个披头散发，衣襟不整的妇女。捕快们一问，才发觉这都是附近一些莫名其妙失踪的妇女，个个都有几分姿色。原来这座古刹内，都是一伙淫僧。有些妇人，因为不愿受淫僧们的凌辱，有的撞墙而死，有的咬破舌尖而亡。捕快问清了话后，将她们解救出来，叫她们的父母、丈夫来认领。

令黎捕头惊震的，不是铁臂僧之死，而是在古刹内几乎没有什么打斗的痕迹，所有死者，往往是一剑致命，剑法之高，叫人难以想象。这杀人的侠士是谁？最后，他在大殿神台的佛祖像手中发现了一枝杜鹃花，捕快们全明白了，杀人者是近来令黑、白两道人士闻名而魂飞的杜鹃。别说是一县的捕快，就是大内高手，也难以追踪，更谈不上去捉拿他了！因为根本无从去追捕这个杜鹃。

杜鹃是谁？无人知晓。

杜鹃是男是女，是老是少，是高是矮，是肥是瘦，江湖上没一个人能说得出来。

就是在现场活着的人，也说不清楚，因为他们只看见一条人影，有的连人影也没看见。杜鹃的行动太快了，骤然而来，悄然而去。人来剑光起，人去血雨停，此外，什么也没有看见。有的见过他的人都成了一具具不会说话的尸体，想说也说不出来。

人们只能从死者的剑伤处判断出，这是一位剑法高超的绝顶高手，轻功十分了得，出手快极了，几乎无人能接。

武林中、江湖上，自从天下第一大寨回龙寨烟消云散后（请看拙作《神女传奇》一书），江湖上平静了一个时期，在这七八年中，几乎没有什么大的血案发生，就是有，也只是江湖上一些小帮门派，互相争强好胜，或者为一些恩恩怨怨而仇杀，死的人不多，从不引起江湖上的震动，各大门派更没有卷入。

可是近二三年来，却出现了一位极其神秘的杀手——杜鹃。他的出现，便制造了一连串惊震江湖的大血案。

先是桐柏山的黑白双魔惨死在自己的堡中，他们身边的七八名武士，无一人能幸免。接着是中州洛阳，素与官府有来往的一地霸主摇头狮子，横卧在自己书房的血泊中，也是一剑致命，剑刃划断了喉咙。

不久，以往黑风教的使者、隐居了五六年的白无常，浮尸在武夷山中九曲河上，而他的弟子雾中豹也惨死在一处山崖下，山寨为一场大火，化为平地。

第二年，惊震长江下游的江中鳄鱼，连侠义中一些上乘高手也奈何不了的水贼，和他的一批手下，全部尸横在小孤山的长江边岸上，也是全部一剑夺命。

不久，令武林人士十分头痛的东厂上乘高手吸血星君，尸横在钟山西面的常遇春墓前，这不但是武林人士惊震，也令东厂所有高手都惊震了！吸血星君，是东厂有名七大魔君之一，武功极好，嗜血成性，他要是一天不杀一二个人便不舒服。在他手中，不知染了多少人的鲜血，就是一些水月宫的剑手，也杀不了他。现在他尸横在常遇春的墓前，不知令多少平民百姓和武林人士称快。当然，他手下的四名一流杀手，同样也尸横在常遇春墓前四周的草丛中。

事件的第三天，杭州西湖上又发生了一件惊震江湖的大血案。炙手可热、权倾朝野、没人敢招惹的魏忠贤的干儿子，号称风流星君，伏尸在西湖中的一条游艇上，他身旁的四位高手，也一齐横卧在血泊中，无一生还。东厂的七大魔星，一下就不见了两个。这一来，可将杭州知府吓坏了，将游艇上晕倒了的歌妓和跳水逃走的艄公抓来问，他们都说不出杀人者的模样。当时只见月下一条青影凌空而来，剑光如急电，在风流星君一线鲜血飞溅时，他们全都吓晕了，现场是留下了一朵杜鹃花，其红如血。

在这一个月中，赣州知府的脑袋和赣州城中一位劣绅的脑袋，一齐悬挂在赣州城的城楼上，一个是贪赃枉法、滥杀无辜百姓；一个是贿赂贪官，诬良为盗，强抢民女。

无人能追踪的采花飞贼，也在同一个月中，尸横在湖广永州府城的湘江河畔，令官府的捕快们愕然相视。

江湖上平静了七八年的时间，却出现了这么一个神秘无踪影的杜鹃侠士。这两三年，每当杜鹃花开，他就出现了。他一出现，就发生了一连串惊震江湖的大血案，现场都留下了一朵殷红似血的杜鹃花，除此之外，没任何痕迹留下，他仿佛是人间正义的化身，每年一次，惩凶除恶。他像上天的一把利剑，不时悬挂在一切奸恶之徒的头顶上，随时都可以打发你去阴曹地府。随后，他便消失得无踪无影，好像回到了天上。整整秋冬二季，再也听不到他的踪影。一些血债累累的魔头、巨贪、大盗，这时才喘过一口气来，同时也令他们收敛不少，再也不敢明目张胆地行凶作恶了。就是东厂的高手们，也不敢随便单独出外，要三五结队才敢到外面走动，就是出外，也化装为各种各样的人物，不敢亮出东厂人的面目。杜鹃，仿佛如当年的老黑豹一样，惊震朝野、名动武林，是威慑江湖的惩恶之神。

杜鹃是谁？谁是杜鹃？莫人能知。

官府各处的捕快们，都在暗暗追查，东厂的高手，也在暗中寻找，就是武林中人，莫不好奇地想知道杜鹃是谁，同时也在纷纷议论和猜测谁是杜鹃。

几乎绝大多数武林人士，都将怀疑放在小神女身上了！只有小神女，才能有一去千里的超绝轻功和匪夷所思的武功。因为吸血星君、风流星君、采花飞贼和白无常等人，绝非泛泛之辈，他们都是江湖上少有的上乘高手，就是当今九大名门正派的掌门，也不可能如此轻易地杀了他们，而且也不会轻易去招惹东厂的人，或者去取一府长官的脑袋悬挂在城楼上。他们多少总有些顾忌。要是惹恼了东厂和官府的人，自己就难以有安乐日子过。九大名门正派，除了昆仑派远在西方，没有什么顾忌外，其他门派，都是有产有业，门下弟子众多，他们也招惹不起东厂和官府，往往江湖上的事江湖上解决，不牵涉到官府中去。

黑豹聂十八和东海的钟离雨夫妇，他们也有能力这样干，不畏官府的追查和东厂人的报复。但他们不会这样做，往往只杀为首的人就够了，不会滥杀其手下，顶多废去了他们的武功而已。而且这样的做法，也不似聂大侠的作风，他基本上不与官府为敌，更不会制造如此大的血案。

当然，杀采花飞贼这一类的匪徒，聂十八和钟离雨会干，但不会留下一朵什么杜鹃花。将淫贼干掉后他们便会悄然离去，不留任何痕迹。

所以除了小神女，武林人士想不到有其他的人来。小神女是一个天不怕地不怕的侠女，大胆又黠慧，平常又好捉弄人。何况留下一朵杜鹃花，这往往是女子所为。

小神女好捉弄人，在武林中那是人人皆知。她曾经扮成一个大头圆形山妖，不但捉弄对手，也捉弄自己人。现在她在现场留一朵什么杜鹃花，那是小事一桩，一点也不令人奇怪。

不但武林中人是这么猜想，就是黑道上的人物，也有这样的看法，认为这个杜鹃，无疑就是小神女侯三小姐。是小神女行走江湖，行侠仗义的一个标记。何况小神女至今仍神秘异常，江湖上没人知道她住在何处，在何处出没。只有少数人才知道听泉山庄。就像聂十八和钟离雨一样，同样也只有少数人知道。知道的人，全部守口如瓶，就是利刀架在脖子上，也不会说出来。

不但江湖中人是这么怀疑和猜测，就是穆婷婷，见小神女几次神秘外出，也动疑了。

一天， 穆婷婷忍不住问小神女：“小妹！这个神出鬼没的杜鹃，不会是你吧？”

“哎！姐姐，怎么是我了？”

这时，小神女再也不是以往的小丫头了，已是一个二十岁左右美丽动人的少女，亭亭玉立，眉目含情，神蕴异常，一双目光明亮流盼，可夺人魂。她虽然说不上容颜绝世，但却是秀丽无比。她一身没有什么打扮，更没有什么金银装饰之物，却有一种天然说不出的美，姿态美妙，飘逸洒脱，更可以说是清雅绝俗，恍若仙子。“神女”二字，真是名副其实。要是说她小时候神态天真趣怪，人见人喜爱，现在她更成了翩翩公子们心目中仰慕的人物，是蜂蝶浪子追逐的对象。只有一点，她没有变，就是黠慧如狐，好捉弄人，这是她的天性。

穆婷婷含笑问：“真的不是你？”

“我骗你干吗？”

“这很难说，你这丫头，也跟雨弟差不多，说的话不知哪一句是真，哪一句是假。”

“嗨！姐姐不相信，我也没办法。”

“好！你说你不是杜鹃，那你去将这个杜鹃给我找出来。”

“我去找他干吗？”

“你不去，那就说明你是杜鹃。”

“姐姐，大概你是属螃蟹的吧？”

“你说我打横来？”

“难道不是吗？”

慕容白在旁一笑说：“我敢说，这个杜鹃，绝不会是小妹！”

穆婷婷问：“哦！？你敢肯定？”

“我有几点证明不是小妹。”

“你还有几点证明呀！你说来听听。”

“第一，小妹要杀害那些奸恶之徒，顶多只会干掉了那些为首的，绝不会过多伤害人命。”

小神女笑了：“是呀！我杀那么多人干吗？那不成了杀人女魔头了？”

穆婷婷说：“丫头！你别插嘴！我想听听他还有什么证明的。”

慕容白说：“小妹杀人不大用剑，凭一双玉掌已够用了！而且她出门，从来就不带任何兵器。而这个杜鹃，却是用剑杀人，往往一剑夺命，所以江湖上称‘一剑夺命杜鹃’。”

“唔！还有呢？”

“第三，这个杜鹃，每年逢杜鹃花开才出现。小妹就是出外，也不选这个时候，而且每每在秋天才出去走走。”

“唔！还有没有其他证明？”

“这不够了吗？还用其他什么证明？”

“你以为这些情况我不知道？”

“你知道了，干吗还以为小妹是杜鹃？”

小神女笑着说：“白哥！我知道姐姐的用意了！”

“哦！？她什么用意了？”

“姐姐是故意激我出去寻找这个杜鹃，看看他是一个怎样的人。”

穆婷婷笑着：“小妹，你对这个杜鹃不感兴趣？”

“我干吗对他感兴趣的？”

“那你不想去追踪他了？”

“他这样干不错呵！我们又何必去干扰他的行动？”

“小妹，你知不知道我为什么叫你出去？”

“姐姐不外是想看看他是何方神圣而已。”

穆婷婷摇摇头：“你只说对了一半。”

“哦！？那一半是什么？”

“小妹，你知不知道近来在江湖上，是怎么传说你的？”

“他们不外乎疑心我就是杜鹃罢了！”

“不错！不但是丐帮、武当的人来问，就是少林寺的至化禅师，也派了湖心前来向我打听，问杜鹃是不是你这个古灵精怪的女侠。”

“姐姐怎么说？”

“我当然为你解释啦！”

“他们不相信？”

“他们怎么会不相信的？只不过为你这丫头担心。”

“他们为我担心什么了？”

“担心会出事！”

“嗨！他们不是瞎担心吗？我怎会出事了？”

“丫头，江湖的事很难预料，要是杜鹃真的是一个行侠仗义、除恶惩奸的侠士，那还没有什么。就怕这是东厂鹰犬们的一个阴谋，乘机再一次掀起江湖上腥风血雨，来一个一连串的仇杀。”

小神女愕然：“姐姐，事件没有这样的可怕吧？”

“小妹，这事我们可不能不防，少林、武当、丐帮的担心不是没有根据，现在正是魏忠贤这大阉人当道，他野心极大，什么卑鄙的手段也会使出来，这个杜鹃，或者江湖上根本没有这么一个人，说不定是东厂一位不为人知的神秘高手，有意在江湖上制造一连串的血案。”

“姐姐，这不可能吧？要是这样，他怎么会杀掉了吸血星君和风流星君这两个魔头？他们总不会自己杀自己人吧？”

“要不，魏忠贤怎么能在江湖上制造混乱？他也没什么藉口来挑动武林仇杀，回龙寨事情前车可鉴呀，邵老寨主其实就是东厂的一位神秘高手。”

小神女更是愕然了：“什么！？这个老贼是东厂的高手，他不是武林一代枭雄么？”

“不错！他是一代枭雄，同时也是东厂不为人知的一位神秘高手。”

“姐姐，当时你们不知道？”

“我们只是隐约知道，但没有任何证据证明他是东厂的人。他死了之后，我们才知道，这还是一阵风叫化去了京师一转才证实的。不然，他怎么有这么大的财力物力和能耐，搜罗了一批武林中的一流高手和一些武林中的败类，有黑道上杀人的恶魔，像铁衣僧，还是朝廷通缉的杀人凶手！一到了他那里，官府就不闻不问，还封回龙寨是天下第一大寨哩！”

慕容白说：“这个老贼，除了他以假仁假义蒙骗了武林，用毒药控制一些桀傲不驯的一流上乘高手外，其他，都是东厂的人在暗中相助的结果，如秦长老等人，就是东厂的杀手。”

小神女说：“怎么这事我一点也不知道？”

穆婷婷说；“小妹，这老贼已经死了，回龙寨也在一夜中解散，从江湖中除名，我们也不想再说。当时我们就是知道，也不会说出来！”

“哦！？这又为什么？”

“小妹，这事关系重大，不说比说出来的好。我们按江湖上的规矩，江湖上的事江湖解决，不牵涉到官府。所以我们杀了邵老贼，东厂的人也作声不得。让他们吃哑巴亏，奈何不了我们，就像我们干掉魔教一样！”

“姐姐，现在你疑心这个蓦然出现的杜鹃，也是东厂的人？”

“这只是我们最坏的设想而已，要是真有这么一个侠士就太好了！但不管怎样，东厂的人，也会借杜鹃一事，掀起江湖上的一场风雨。小妹，你不想弄清杜鹃是一个怎样的人？”

“原来姐姐说来说去，是想我去追踪杜鹃这个人。”

“你不感兴趣？”

“好啦！姐姐，我去。”

又是三月来临，杜鹃花开似火，花瓣如血。来去无踪无影的杜鹃，又在江湖上出现了！江湖上一些血债累累的杀人恶魔，贪赃枉法的贪官们，任意奸淫妇女为非作歹之徒，莫不心惊胆跳，不知几时，这个杜鹃降临到自己头上，取走自己的一条命。为非作歹之徒，有的远走高飞避祸，有的深藏不露不敢出现。黑道上的魔头，更是戒备森严，增加守卫，一有什么风吹草动，就躲进机关重重的地下室去。当然也有的加强了强弓毒箭防卫，准备一旦杜鹃来临，一下就射杀了杜鹃。有的自认为自己是一流上乘高手，凝神戒备，随时与杜鹃拼一生死。

至于一些贪官们，他们除了增强士兵日夜巡逻外，暗里更请了一些武林高手来贴身保护自己。同时他们也存侥幸心理，认为自己的贪污没人发觉，杜鹃总不会是一位神仙，知道自己是贪官了？只有那罔顾民命的贪官们，才为杜鹃注意。就是一些为非作歹之徒，也有这种侥幸的心理，不像劣迹斑斑之人，要远走他乡，隐姓埋名避祸。

总之，三月杜鹃花开的季节，是江湖上一段不宁静的日子，夏天过后，才平复下来。果然不久，一件血案在长沙府发生了，一位殷实的巨富，一家七口，全部惨死在利剑之下，现场留下了一朵鲜红的杜鹃花，家中的金银珠宝，为杜鹃劫掠一空。

一个地方的富豪财主，遭人杀害，在江湖中人看来，似是常事，不值得大惊小怪。而且还多多少少认为这个财主一定是为富不仁，或者在暗中干了一些不光彩的事情，怪不得杜鹃这位神秘的侠士取走了他一家人的性命。要捉拿凶手，那是官府的事，不值得武林中人出手，也不想去追踪。

但长沙城中的百姓却议论纷纷了！他们感到困惑，这位财主并不是什么劣绅土豪，也没有什么欺凌百姓的事，是个安分守纪的人家，杜鹃为什么要杀害了他一家，是不是杀错了？

接着，丐帮的一位长老，人称千手侠丐的廖长老，却尸横在洞庭湖畔。过后不久，武当派的石道长，也惨死在老君洞边，两位高手，都是一剑致命，尸体上留下了一朵杜鹃花。

这一下却惊震武林了！武林中人感到愕然与讶异。这杜鹃是哪一道上的人物？为人是正是邪？要是说，杜鹃以往的行为，在侠义人士之中，还认为他是一位行侠仗义、除恶惩奸的侠士，有份好生之德。现在却完全改观了，认为他是一个近乎杀人狂的邪道上的人物，起码也是一个亦正亦邪的杀手，是非不明，好坏不分，凭自己的喜怒而杀人，没有什么侠义可言。

以往，只是各地的捕快、东厂的高手和黑道上的一些魔头人物在追踪他的行踪，侠义人士也有人追踪，那是完全出于好奇，想知道他是一个什么人而已。现在，侠义人士也在寻找他的下落了！尤其是武当、丐帮两大门派的人，非要找到他不可，为石道长、廖长老讨回血债。起码要问清楚，他为什么杀害石道长和廖长老？

当然，也有一些冷静侠义人士感到困惑，怎么这个杜鹃前后判若两人？不会是险恶之人，也扮成了杜鹃，胡乱杀人，制造恐怖血案，与真的杜鹃无关？不管是真是假，都要找到杜鹃才弄得清楚。

穆婷婷说得没有错，有人借杜鹃一事，在江湖上掀起了风浪，制造仇杀，江湖上再也不平静了！

在长沙发生血案后的第三天，在岳麓山响鼓岭一处庄院内，余庄主正在与自己三位弟兄在灯下畅怀痛饮。突然之间，一件物件掷了进来，一看，掷进来的物体竟然是自己的蓝管家。余庄主显然是一位武林高手，反应敏捷。他一怔之下，身形纵开，正想拔剑防身。但一条人影比他更敏捷，一把利剑已贴在他的眉心处。黑影阴森地说：“你最好别动！一动我就杀了你！”

余庄主哪里还敢乱动，他惊恐地问：“你，你，你是何人？”

“杜鹃！”

“杜鹃”两字一出口，余庄主更吓得魂飞魄散了，“你，你，你就是杜鹃？”

“唔！”

“侠士饶命，我……”

杜鹃身后三道剑光掠起，余庄主的三个弟兄，一齐出剑向杜鹃刺去了！杜鹃几乎身形不动，反手一剑击出，剑光闪后，余庄主的三位弟兄一齐倒下，全部魂归地府。

余庄主在这一霎间，想纵身而逃，可是剑尖依然贴在他的眉心处，仿佛刚才根本没有移动过。这真是当今武林不可思议的剑法，剑尖的寒气，已透进了他的脑门，他再也不敢乱动了。

杜鹃冷冷地说：“你还想逃？我就是让你逃，你也逃不出这处大院。”

“侠士饶命！”

“说！你为什么冒充我，惨杀那户富豪一家七口，还劫走了他家的大批金银珠宝？”

“在，在，在下错了！但，但，但那一家也是为富不仁，勾结官府，残害百姓，在下是借侠士之名，为民除害而已，不敢有其他的意图。”

“那劫掠大批金银珠宝又怎么说？”

“这些都是不义之财，我……”

“你以为我相信你吗？”

“在下的确用心如此，求侠士饶命。”

“到现在，你还不说实话？你以为我不知你的真面目？”

“在下真面目？”

“你是东厂的一条狗，过去也是神秘黑风教邵老贼的人。我还以为黑风教烟消云散后，你会改过自新，谁知你仍怙恶不悛，竟然敢冒充我行凶杀人，毁我声誉，说，是不是东厂指使你这样干的？”

“在，在，在下知错了，在下也是奉命行事，不敢不从，望侠士……”

“你去死吧！”杜鹃剑尖一进，便将这个东厂的走狗挑翻了。

杜鹃转过身来，冷冷地望着给掷得晕头转向的蓝管家，他穴位被封，躺在地上不能动，想逃也逃不了。他惊恐地望着杜鹃。

杜鹃问：“你想死还是想活？”

“求侠士大爷饶命，这都不关小人的事。”

“要是你也参予一份，你想我会放过你吗？早就将你砍了！”

“是！是！小人多谢侠士大爷不杀之恩。”

“好！你想活命，得听从我的命令行事。”

“小人一定听从。”

“唔！你明天一早，带上掠劫来的金银珠宝，去向官府报案，将所有的财物，交还给死者家属，同时不准说出我的形状来。不然，无论你去到哪里，我也会取了你的脑袋，你听清楚了没有？”

“小人听清楚了！”

杜鹃凌空出指，解开了这管家的穴位，便闪身飘然而去。

其实杜鹃不说，惊恐过度的蓝管家也看不清杜鹃身形，更看不见杜鹃的模样。他只在灯光下看见一条人影，从人影中射出两道似冷电的目光，吓得他不敢用目光接触，一味求饶命，就是今后有人向他打听，他也说不出杜鹃的模样来。

也在这个时候，小神女出现在岳州府巴陵的岳阳楼上，她是风闻丐帮千手侠丐遇害而赶来的。她视察了千手侠丐尸体上的伤处，这的确是剑尖留下的痕迹，一剑夺命，此外，尸体上再无任何伤痕。这的确是传闻中杜鹃杀人的剑法招式之一，一点见红。小神女不由愣住了，这是千幻剑法其中一招辛辣的招式，难道杜鹃是千幻剑门的弟子，恶毒双仙的传人？还是恶毒双仙重出江湖？怪不得所说的杜鹃，行为做事，亦正亦邪了！要是自己没有看错，这个所谓的杜鹃，就不难找到，自己到万峰山去问毒恶双仙好了！

金帮主见小神女愣在一旁，便问：“侯女侠看出这个杜鹃是哪一门派的人了？”

小神女本想说出，但感到事情没有了解清楚之前，贸然说了出来，万一弄错了，那不害了恶毒的双仙？惹恼了这两个老怪，那丐帮的人，就死得更多了！她摇摇头说：“我看不出是哪一门派的剑法，但这是一门上乘的剑法，中原武林不多见。金帮主，千手侠丐遇害时，有没有别的人在场？”

“廖长老是一个人深夜回君山时遇害的，当时没有其他的人。他的尸体，第二天才让人发现。要不是在他尸体上有一朵杜鹃花，我们恐怕连杀人凶手是谁也不知道。”

“金帮主，能不能带我到现场处看看？”

“侯女侠，请！”

金帮主和丐帮的三位长老，一同陪小神女来到现场。这是君山湖边的一条小山道，廖长老就是伏尸在山道一边的湖畔。小神女细心在现场四周观察，除了发现廖长老射发出来的各种暗器和一些脚印外，没发现杜鹃留下的任何痕迹。就是这些脚印，也是廖长老和以后丐帮中的人留下的，没有杜鹃的脚印。

廖长老在江湖上人称为千手侠丐，就是他发射暗器的手法独步武林，同时双手能发射十多种的暗器，也能收接对手发射的各种暗器，而且还百发百中，所以有“千手侠丐”之称。看来他这一次，没一支暗器能击中杜鹃，自己反而死在杜鹃的剑下。

小神女观察了现场后，不禁又暗暗惊讶，怎么没有杜鹃的脚印？难道他凌空而来，凌空杀人又凌空而去？不然，他的轻功非常的俊了，达到了踏雪无痕的最高境地，那不比一阵风叔叔的轻功还胜一筹？要是这样，杜鹃就难以追踪了！怪不得他能杀了千手侠丐这样的高手而不让人发觉，从而悄然离去。

要是杜鹃留下了脚印，小神女还可以从脚印上判断出杜鹃是男是女，是成年人还是少年。现在什么也没有，小神女就无从判断了，只知道杜鹃是千幻剑门的传人，轻功十分的超绝。在这一点上，小神女已比其他人强多了！三年来，江湖上仍没人知道杜鹃是哪一门派的人物。

小神女向金帮主等人告辞，金帮主问：“侯女侠，怎么不到我们叫化窝处坐坐？”

小神女本想说，你们叫化窝里好坐吗？哪地方不臭吗？但一想，丐帮的人因千手侠丐惨死，人人悲愤，这句笑话可说不得，这时也不是说笑话的时候。便说：“金帮主，多谢了！我还要赶去巴陵城中。看看有没有杜鹃留下来的一些踪影。”

“要是侯女侠发现了杜鹃的踪影，请千万设法通知我们，我们会立刻赶到。”

“好好，要是我发现了他的踪影，我一定通知你们赶来。”

“我们在这里先多谢女侠了！”金帮主说完，从怀中掏出一面雕刻得十分精巧的竹牌来，说，“这是我们丐帮的信符，女侠有了它，我们各处堂口的任何弟兄，皆可听女侠的调动。”

“这好吗？”

“女侠客气了！先不说我们丐帮在全州受过女侠的大恩，现在又不辞辛苦，千里迢迢赶来为我们追寻杜鹃。别说我丐帮手下弟兄，就是我，也听由女侠调动，望女侠千万别推辞，不然，就不给我们面子了。”

“既然这样，我只好收下啦！我江湖经验不多，今后还望帮主和各位长老多指点才是。”小神女收下了信符，便告辞而去。是夜，她在月光下，悄然登上了岳阳楼，飞上了楼顶的楼脊瓦面上。她了解到，这个所谓的杜鹃，都是在夜里月下行动。她希望登上江边的最高处，能看到杜鹃在月夜出没的身影，自己就好追踪了。她怎么也没有想到，这时候的杜鹃，却在长沙岳麓山响鼓岭的余家庄出现，她当然什么也没有看见。

小神女在月下凝视四周的夜景，洞庭湖真是衔远山、吞长江，浩浩荡荡，横无际涯，气象万千。此时皓月千里，万顷碧波，浮光跃金，静影沉璧，令小神女看得心旷神怡。

小神女一向在深山大野中出没，看惯的是莽，莽群峰，绵延千里，云封雾锁山道，飞瀑山溪断道，哪里看见过江边湖畔如此的月下美景？怪不得有人说，“洞庭天下水，岳阳天下楼”了！小神女这时真像天上的神女一般，立在岳阳楼的最高处，俯看一碧万顷的洞庭湖，凝视湖上点点的渔火，倾听四周的动静，似乎在察看人间的善恶。

蓦然，小神女看见一条人影似夜鸟般飞起，不由心头一动。这难道是杜鹃在行动了？眼见这条人影，飞落到一处人家的楼阁中，便身形一闪，似流星逸电般赶去了那户人家。一看，这条人影是一位三十多岁的汉子，用一把锋利的匕首，正在威胁一个在床上的少女，冷冷地低喝：“不准出声，不然我杀了你。”

少女惊恐地问：“你，你，你想干什么？”

这条汉子淫恶地说：“小妹子，你还不知道我想干什么么？你乖乖地将衣裤全脱了吧！我会让你感到无比快乐的。”

少女急拉被子保护自己：“你，你……”

这汉子出手点了少女的穴位，令少女不能挣扎，淫笑着说：“这下你乖乖的顺从我了吧？”

这淫贼正想动手时，一下听到了身后有响动，急转身在灯光下一看，是一位蒙面包头、披着披风的黑衣人，不知几时来到了自己的身后。惊问：“你是什么人？”

“你看我是什么人？”来人正是小神女。

“你是杜鹃？”

“你这淫贼，既然知道杜鹃在这个时候出没，你还敢如此胆大胡为？你难道不怕掉脑袋吗？”

“你，你，你不是去了襄阳、荆州一带吗？怎么又转回来了？”

“哦！？你怎知我去了襄阳、荆州一带了？”

“你在武当山杀了石道长……”

“所以你以为杜鹃不在这里，就大胆胡为了？说！你现在想怎么死法？”

“你要杀我？”

“我要是不杀你，那这一带，不知有多少良家少女受你污辱了，这行吗？”

“你要是敢动我，我大喊一声，杜鹃在这里，马上就有丐帮高手和官府的捕快赶到，到时你也走不了！”

“哦！？你想威胁我？”

“所以，你最好放我走。”

“我会放你走吗？”

“那我就大喊了！”

“喊呀！你大喊呀！到时不知死的是你还是我。”

这个淫贼见不是路，想纵身逃走，小神女凌空出指，一下点了他的伏兔穴，咕咚一声，这淫贼就翻倒了，再也爬不起来。

这淫贼穷极凶恶地说：“好！老子来个鱼死网破，大家死！”他正想大喊时，小神女又凌空出指，点了他的哑穴，这淫贼想喊也喊不出来了。

小神女走近他问：“喊呀！你怎么不喊了？你这个淫贼，临死也这么凶恶，真是无药可救。”说完，小神女一掌拍下，不但拍断了他的一双手，也废去了他一身的武功。

这个淫贼绝望极了，问：“你怎么不杀了我？”

“我杀你干吗？让你在众人面前现形出丑不更好？”

小神女说完，拍开了惊慌、害怕、愕然的少女的穴位，说：“妹妹，你不用再害怕，这个淫贼再也无力害你了！你现在大声叫喊人来，将这个淫贼送去官府查办。”

说完，小神女闪身跃出窗外，大喊一声：“有贼人进到小姐楼阁上了，快来捉贼呀！”

小神女这一声叫喊，不但惊动了这户人家，也将左邻右舍人家的人也惊醒了，而小神女却悄然而去。

小神女本来想追踪杜鹃的踪迹，想不到却追踪到一个淫贼，而且这个淫贼还将她当成了杜鹃。

小神女飞落到巴陵城中一户人家的深院里，一个十三四岁的小丫头迎了出来，一见小神女，心头放落了一块大石：“三小姐，你回来了！”

小神女问：“你没睡？”

“三小姐不在，我能睡得着吗？”

“你怎么不睡？我不是说我不会出事的，你放心去睡好了！”

“我是想睡呀！但我怎么也睡也着，窗外有一点响声，我就爬起来了！叫我怎么睡呵！”

“你不会是一个人胆小害怕不敢睡吧？”

“我才不胆小哩！”

“那你干吗睡不着？”

“我担心三小姐你呀！三小姐要是不将我一个人留下来，带我出去不更好吗？”

“哎！你这小丫头，你以为在夜里带你出去好玩吗？”

“当然好玩啦！”

“你当然好玩了！而我可就担心了！”

“三小姐，你担心我什么了？”

“我担心你会给我惹祸，更担心你走失了，给人贩子拐去卖了，我不知怎么向婷姐交代。”

“哎！三小姐，你放心！要是人贩子碰上了，算他倒霉！”

“哦？你有办法对付他们？”

“我呀，有两下的功夫，别说人贩子，就是一些山贼，我也可以将他们打倒。还有，三小姐，你别看我年纪小，我可是一个老江湖哩！一些坏人骗不了我。”

小神女故作愕然：“什么！？你还是一个老江湖呀！我怎么没听婷姐说的？”

“少夫人当然不会说啦，而且这有什么好说的？要不，她怎么会打发我出来侍候三小姐，随三小姐在江湖上行走？就是叫我不但侍候好三小姐，还要协助三小姐追踪神秘出没的杜鹃呀！”

“看来，我今后是要在夜里带你一块出外了！”

“是呀！这才对嘛！我也不用成夜担心不能睡啦！”

小神女见她一副小大人的神态，忍不住笑起来，说：“婷姐原来派了一个老江湖的小保镖跟随我呀！”

“三小姐，这不好吗？”

“好好！天快亮了，我们还是回房间睡吧，不然，明天就没精神出去了。”

这个小大人似的小丫头，名叫婉儿，的确是穆婷婷特意打发前来跟随小神女在江湖走动，一路上侍候小神女的。初时小神女有点讶然：“姐姐，我一个人惯于在江湖上独来独往，身边带着一个人方便吗？”

穆婷婷笑了笑：“小妹，你还是带一个丫环出外的好，万一有什么事情发生，也有一个人在旁照应。”

“我会有什么事情发生了？”

“小妹，话不是这么说，起码在路上有一个伴，不感到寂寞。这个丫头，也像你一样的古灵精怪，有一身自卫的武功，用不着你去为她多操心，更不会让你拖手累脚。”

“姐姐，我一定要带一个人出去吗？”

“要不，我不大放心。”穆婷婷说着，指了下自己的肚皮，“要不是我身上有了这么一个小冤家，姐姐就会跟你一块出去，追踪这个轰动江湖的杜鹃。”

“好了！我带她出去就是。姐姐，你安心在家保养身子才是。”

穆婷婷向外说：“婉儿，你进来！”

一个乖巧秀气的小丫头，似飞鸟般飞扑了进来，一脸是笑：“少夫人！叫我吗？”

“你还不拜见三小姐？她答应带你到江湖上闯荡了！”

婉儿大喜：“婢子婉儿叩见三小姐。”

小神女见她眉精眼企，嘴角含笑，一脸的聪明秀气，心里有几分欢喜了，问：“你喜欢到江湖中去闯荡？”

“喜欢呵！”

“你不怕辛苦和危险，会随时掉脑袋？”

“我什么也不会害怕，而且我跟随三小姐，脑袋不会轻易掉下来。”

“哦！？为什么？”

“因为三小姐神通广大呀！三小姐总不能见死不救吧？”

“这很难说，有时我也自顾不暇。”

“那也没有什么的，只要三小姐能平安无事，我就是掉了脑袋也甘心。”

小神女一笑：“你放心，有我在，你这颗脑袋不会掉下来。”

穆婷婷笑着说：“你这小丫头，到了外面，你千万别惹是生非给三小姐添麻烦。”

“少夫人，我知道啦！我一切听三小姐的吩咐。”

这样，小神女便带着婉儿出来了，一路上的投宿住店，都是婉儿张罗，不用小神女操心，就是在山野中露宿，婉儿也勤快地拾柴升火，烧烤野物，安排一个舒适的地方让小神女休息，这样更博得小神女的欢心了。

虽然这样，每到一处，小神女在夜里行动，为了她的安全，常常将她留下来，这样，却引起了婉儿的不高兴。埋怨小神女为什么不带她出去。今夜，是婉儿借题发挥而已，只想小神女今后在夜里也要带她出去。

第二天一早，深院的主人陆小郎夫妇有事前来见小神女。陆小郎是幽谷大院中的人，更是在岳州一带经营商业的负责人。说起陆小郎这个人，并不陌生，他父亲老陆曾是广州天然居楼的老板，陆小郎小时遭劫匪绑架，要老陆拿出五万两白银赎人，不然就撕票。经鬼妪、（bbs.seｐt5.com 九月论 坛)地　球来　客整理聂十八营救，全歼劫匪，才安然脱险（详情请看拙作《黑豹传奇》四十二回）。陆小郎父子两代，都是幽谷大院忠心耿耿的人物。现在陆小郎更是独当一面，发挥了他经营商业的才干。

聂十八早已接到了穆婷婷的飞鸽传书，知道小神女和婉儿这次出来追踪神秘杜鹃，便通知幽谷大院各处的商号铺面，不但给小神女吃住的方便，并且暗中协助小神女追踪杜鹃的行踪。不然，神州这么广阔，人海茫茫，杜鹃又是这般的神出鬼没，小神女就是有通天的本领，恐怕也不易追踪到。

陆小郎夫妇一见小神女就说：“三小姐，杜鹃又在长沙出现了！”

小神女惊讶了：“他不是去了襄阳、荆州一带么，怎么又在长沙出现了？”

“在下也是刚才接到长沙的来信，杜鹃昨夜里在岳麓山响鼓岭出现，杀了余庄主和他身边的三个弟兄。”

“哦？余庄主是个什么样的人物？”

“余庄主不但在江湖上默默无闻，就是在长沙府，也没有名气，只是长沙城郊外的一般有钱人家，并且也没什么劣迹。”

婉儿在旁边插语：“这就怪了，杜鹃要杀他干吗？”

正说着，一位家人忽忙奔了进来说：“陆爷，长沙又有信到。”

陆小郎说：“快拿给我看看。”

家人递上了一封信，陆小郎打开来看，面露惊讶之色，小神女问：“又有什么新情况？”

“三小姐，事情出人意外，原来杀害长沙府城里的那位富豪人家的，不是杜鹃所为！”

“哦？那是什么人干的了？”

“就是余庄主和他三位弟兄干的。他们假冒杜鹃之名，杀了富豪一家七口，掠劫一批金银珠宝，留下一朵杜鹃花而去，给真的杜鹃发觉了，所以才杀了余庄主等四人，命令余家庄的蓝管家前去府衙报案，归还受害者的金银珠宝。这事，已在长沙府城传遍了！”

婉儿联想得飞快，问：“那么这个蓝管家见过杜鹃这个人了？”

陆小郎说：“信上没有说，看来，这个蓝管家是见过杜鹃其人。”

婉儿说：“三小姐，我们要不要赶去长沙看看？”

小神女点点头说：“不错！我们赶去长沙看看，问问这个蓝管家，便可知道杜鹃是男是女，是老是少了！”

陆小郎说：“在下马上打发一辆马车送三小姐去。”

“那麻烦你了！”

不久，一辆豪华的马车，从巴陵奔出，往南直去长沙。从巴陵去长沙，有三百里左右的路程，最快的马车，就是日夜不停，也要到明日上午才能到达长沙。要是小神女不坐马车，施展轻功上路，二三个时辰便可赶到长沙。这样，就将婉儿累坏了。尽管婉儿的轻功也不错，但怎么也不及小神女。何况婉儿昨夜里几乎没有好好睡过。要是婉儿留在巴陵，恐怕婉儿怎么也不会答应，她会爬也要爬到长沙跟随自己。再说，小神女也感到，杜鹃在杀了人后，为避人耳目，一定远走高飞，不会再在长沙了。自己去长沙，不过是找到蓝管家这个人，打听杜鹃是男是女，是老是幼而已，也不必急着去。所以小神女才答应坐马车而去，让婉儿有一天一夜的休息。

一上马车，小神女对婉儿说：“婉丫头，现在你可以放心在马车上美美地睡它一天一夜，什么也不用你操心了。”

的确，这马车上吃的饮的用的，什么都有，根本不用在半路上停站进饭店吃饭，而且还完全可以躺下来睡。只是辛苦了赶车的人和那两匹马。不过不怕，到汨罗站，便会换了马匹赶夜路，就是赶车的，也换上另一位车手。

婉儿却说：“三小姐，我不想睡。”

“什么？你不睡，那你干吗？”

“看车外的景色呀！三小姐，你看，我们坐在马车上，像腾云驾雾似的，两旁道路上的行人呀！树木呀！村子呀！好像飞快地向我们奔来，又飞快地向后奔去，这多好看。还有，远处的山峰、田地和村庄，好像会打转转似的，这多有趣呀！三小姐，你不看吗？”

小神女见婉儿这时兴奋、好奇的心情，不由想起了自己十二三岁时，在贵州第一次和小三子坐上马车的情景，也是这样新奇而感到好玩。可是那一次的马车，远没有这辆马车这么宽大和舒适，跑的又是贵州的山路，颠簸得十分利害，尤其是马车在悬崖边上奔驰时，自己更提心吊胆，害怕马车一不小心，就会翻到悬崖下去。坐马车一点也不舒服，既辛苦又危险。她以后宁愿走路，再也不坐马车了！哪有像现在在这么平坦的大道上奔驰如飞？还可以躺在车上柔软的座椅上睡觉！这真是太惬意了！

小神女说：“你喜欢看，就看好了，我可要在座椅上睡了！”

“三小姐，你睡吧，我会在旁边看守着你的，不会让你从座椅上掉下来。”

小神女听了好笑，自己就是凌空睡在一条绳索上，也不会掉下来，怎么会从座椅上掉下来了？便问：“你睡觉时，经常会从床上掉下来么？”

婉儿不好意思地说：“三小姐，我有时会从床上掉下来，但不是经常。”

“那你掉下来时痛不痛？”

“我不知道。”

“什么？痛不痛你都不知道？”

“我睡着了，连自己掉下床也不知道，怎么知道痛呵！”

“你掉下床时也没醒？”

“是呀！我早上醒来时，还不明白我怎么睡在地下了！有时还埋怨别人故意捉弄我，趁我睡着了，将我抱到地上睡。”

小神女笑起来：“你睡得这么死，万一有人要杀你，你这小脑袋不就一下给人割了下来？”

“紫竹山庄会有人要割我的脑袋吗？”

“那你在江湖上走动怎么办？”

“三小姐，你放心，一到外面，我就不会睡得这么死了，一有什么风吹草动，我就会跳起来。”

小神女笑着说：“不错！不错！我几乎忘记了你是一个老江湖哩！”

“三小姐，你不会在笑我吧？”

“我怎能笑你呵！婉儿，那我放心睡啦！”

“三小姐，你放心睡，我会好好保护你的。”

小神女听了心里更是好笑，暗想：你这小丫头，你来保护我？你能照顾好你自己，少用我去保护你就好了！

小神女也不再说什么，便闭目养神。她需要冷静地思索一下，这个行踪飘忽，神出鬼没的杜鹃，到底是怎样的一个人物？他为什么一定要在三月杜鹃花开才出来，其他时间就销声匿迹？为什么在杀了人后留下一朵杜鹃花，不留下别的东西？而且这么一来，更易为一些别有用心的人利用了。冒充你任意在江湖上行凶作恶、杀人放火、制造混乱，令人一时真假难分，这好吗？现在，长沙既然有姓余的人冒充你去杀人劫财，难道就不会有其他的人也在冒充你去胡乱杀人？

小神女接着又想到，杀害丐帮的廖长老和武当派的石道长，是真的杜鹃？还是假的杜鹃？要是假的，那不像以往的黑风教人，杀害了姚长老和云道长而嫁祸给猫儿山的人一样了？自己就算追踪到真的杜鹃，也一时化解不了江湖上的仇杀；要是真的是真正的杜鹃所杀，自己又怎么办？难道要将这个杜鹃交给丐帮或武当派的人处置，以平息江湖上的风波？万一廖长老和石道长在江湖上干了一些不见得人的亏心事，杜鹃不得已将他们杀了，自己去捉拿杜鹃，不是好丑不分，是非不明吗？

小神女越想，就越感到事情不是自己想的这么简单了！现在，最好什么事也别去想，只有找到了真正的杜鹃，弄清楚了事情的真相才好说话。可是人海茫茫，神州又这么大，自己连杜鹃是什么模样也不清楚，又如何去追踪？蓦然间，小神女一下想起一个人来——三眼神端木良。要是有三眼神在身边就好了！他明察秋毫，破案如神，不愁找不到杜鹃了！可是现在，三眼神和燕四娘结为连理，早已双双退出江湖了，连他们在何处隐居也不知道，自己又怎么去找他们？就是找到了他们，他们夫妇两人，会重出江湖吗？再说，人家夫妇二人，正甜蜜地过着田园宁静的幸福日子，自己去找他们，重新将他们拉出江湖，过那刀口上舔血的日子，这好吗？万一有什么三长两短，自己不内疚吗？小神女想想，决定不去寻找他们了，以免破坏了他们的安宁日子。

这时，小神女听到一阵阵深长而又均匀的气息声，不由睁眼一看，只见婉儿这个自称是老江湖的小丫头，竟然伏在窗口前睡着了。小神女既感到好笑又带有一点惊讶。怎么她看着看着就这么的睡着了过去？这个丫头，还说要看顾自己哩！现在连她自己也看顾不了自己。小神女惊讶的是这个小丫头深长而均匀的气息声。小神女从气息声听出，这个小丫头的内力相当的深厚，功力不浅，并且在睡着时也似乎在练一门内功。从这丫头的神态上看，她练这门奇怪的内功已达到了完全忘我的境地，真是山崩而不惊，地裂而不惧，也可以说，她完全不知自己身边发生了什么事，怪不得她掉下床也不知道了！

小神女暗想：这个丫头练的是什么内功？竟然在睡着了也自动的调息运行？是慕容家的内功？还是东海越女门一派的内功，或者是幽谷大院聂十八一派的内功？或者三者都不是，她另遇奇缘，学得了这门奇异内功的修练法，在睡着了时也可以练？

小神女不忍心去惊醒她，让她依然沉睡，这个丫头昨夜一整夜没好好的睡过，也应该让她好好睡才是。小神女向窗外打量了一下。只见窗外景色往后飞逝而去，不知马车已到了什么地方了。天色似乎近于黄昏。突然，马车一个转弯，婉儿惊醒了，她睁开眼睛看了看，看见小神女在含笑地瞅住自己，问：“三小姐，你睡醒了？”

小神女笑着说：“是呀！我睡醒了。丫头，你刚才做什么？”

“我没做什么呵！”

“你不是看车外的景色吗？好看不？”

“我——？”婉儿不好意思地笑了笑，“我，看呀看的，眼皮老是睁不开来，不知怎么，我睡着过去了，什么景色也看不到。”

“原来你不是看景色，去看周公了！我想，周公比车外的景色更好看。”

婉儿笑起来：“三小姐，你怎么不睡的？”

“我睡醒了，还睡干吗？丫头，你要是没睡够，还可以再睡睡，横直天色快暗了，窗外的景色也看不清楚。”

“不！三小姐，我睡够了，不想再睡啦！三小姐，现在我们到了什么地方了？”

“我跟你一样，不知道。”

“我们不会到了长沙吧？”

“丫头，你不是睡得稀里糊涂了？有这么快到长沙？要到明天，我们才能到达。你要是还想睡，仍可以睡。”

“三小姐，我不想再睡了！我想吃点东西，好像肚饿了！”

“那你将行囊解开，看看陆员外给我们装了一些什么好吃的。”

婉儿将行囊解开，将一大包油纸包着的食物取出来，一看，里面有鸡有肉，还有不少精美的糕点。婉儿看得笑起来：“三小姐，陆员外怎么给我们这么多好吃的东西，我们吃得了吗？”

“丫头，你快送些给赶车的大叔用。”

赶车的显然是位武林中的高手，他虽然一心赶马飞奔，却眼观六路，耳听八方，他一听小神女在车内的说话，便道：“三小姐，不用为小人费心，小人座位上也有，而且也用过了，你们用吧。”

婉儿问：“大叔！那你要不要酒呢？”

“不用！不用，酒，小人也有。”

“大叔！你不会样样都有吧？”

“婉姑娘！小人真的样样都有，陆爷给了你们一份，也给了小人一份，你们用吧，不用和小人客气。”赶车的一边说，一边挥鞭赶着两匹骏马飞奔。

小神女和婉儿见这样，只好自己用了。用罢晚餐，窗外红日早已西沉，暮色慢慢降临大地。不久，马车停了下来，婉儿说：“咦！怎么马车停下来不走了？”

赶车的说：“婉姑娘！马车到了汨罗，要换过两匹马才好在夜里赶路，婉姑娘要不要和三小姐下车走走，活动一下？”

小神女说：“丫头，我们下车活动一下筋骨也好，老是坐着，腿快伸不直了！”

婉儿说：“好呀！我早已想下车走走了！坐了一整天，我腰骨也坐痛啦！”

小神女笑着：“你会腰痛吗？”

“三小姐，我怎么不会腰痛了？”

“人家说，青蛙没有额，小孩子没有腰，你怎么会腰痛的？因为你连腰也没有。”

“哎！三小姐，我已经不是小孩子啦！”

她们主仆两人，笑着说着下了马车，这时，西边天际晚霞似火，几乎映红了整个洞庭湖，汨罗是汨罗江边的一处小镇，西边便是碧水天涯的洞庭湖，小神女打量晚霞下洞庭湖的景色，与她昨夜在岳阳楼上看到的景色又迥然不同。湖面金波闪耀，归帆点点、渔歌互答，又令小神女看得神往了！她蓦然听到婉儿一声大喝：“你们想干什么？”

小神女不由回身一看，不知几时，有三四个不三不四的汉子，来到了马车旁边，伸头探脑地往马车里看，给婉儿喝住了。

一个汉子笑着说：“你这小丫头怎么这般厉害呵！我们看看也不行吗？”

“不准看，你们给我走开！”

看来这几个汉子不但欺负婉儿是个小丫头，也欺负小神女是一位千金小姐，胆小怕事，赶马的又牵马进站选马匹了，一时没有什么男人在场，打算偷取车上的贵重物品。这几个汉子不但不走开，反而走近了过来，由其中的一个汉子缠住婉儿，其他的便向马车里的东西下手了。其中一个，出手极快，取了一个背包，便迅速跑开，婉儿一见大急，一掌推开了纠缠着自己的汉子，纵身一跃，跃到了偷东西汉子前面，喝着：“你快给我把东西放下来！”

这汉(ｗww.sept5.com 九月 中文网  ） 地 球  来 客整理子一愣，跟着凶相毕露，从身上拔出匕首：“小丫头！滚开！要不我就捅了你！”

婉儿一出手，不但将这汉子手中的匕首夺了过来，也在他手臂上刺了一刀，更狠狠地一脚将他踢翻了！这一夺，一刺，一踢，只在转眼之间完成，其他三条汉子一时完全看傻了眼，想不到一个小小的毛丫头，竟有如此的武功。他们见势不对，丢下受伤的同伙，纷纷逃命了！

小神女看得暗暗点头。这丫头果然有一身不错的武功，出手干净利落，别说这几个流氓、小偷，恐怕一些会武功的汉子，也在她身上讨不到什么便宜，怪不得她不害怕人贩子，人贩子碰上了她，的确是倒霉。

婉儿取回了自己的背包仍不解恨，又狠狠对这受伤的小偷踢了几脚：“你用刀捅我呀！怎不捅了？好！你不捅，我来捅你几刀。”说着，真的举起夺过来的匕首插下去。

小神女连忙喝着：“丫头！不可乱来，这样，你就闹出人命了！”

婉儿说：“三小姐！他偷我们的东西呀！而且还想用匕道捅我。”

“丫头，算了！放了他吧！”

这时，赶车的大叔拉了两匹新的骏马从马厩中出来，见婉儿举起匕首要刺一个躺在地上忍着痛的汉子，一惊便问：“婉姑娘！出了什么事了？”

“大叔！这个人偷了我们的东西，还想用刀子捅我，给我将他踢倒在地上了！”

赶车的更是感到意外：“是婉姑娘将他踢倒了？”赶车的初时还以为是小神女出手将这个小偷扔在地上，想不到竟然是婉姑娘。

婉儿说：“是呀！大叔，你不相信么？要不，我叫这小偷站起来，我再踢一次给你看好不好？”

小神女忍住笑说：“丫头，别胡闹了！他还敢站起来让你踢一次么？” 
　
九月论坛 “地球来客”整理
　 
第 二 回　长沙血案
　
上回说到小神女笑问婉儿，人家还敢站起来让你再踢一次么？赶车的也忙说：“婉姑娘，小人相信。这个小偷，姑娘已惩治他了！姑娘和三小姐还是上车，我们赶路要紧。”

婉儿又踢了小偷一脚：“贼子，这次算便宜你了！下次别让我再见到你。”便走过来和小神女上了马车。

赶车的套好了马，跳上座位说：“三小姐、婉姑娘，坐稳了！”说时，马鞭凌空一挥，“啪”的一声，赶马绝尘而去，不久便进入了茫茫的夜色中。

在车上，小神女对婉儿说：“丫头，看来你真的有两下子！不但打伤踢翻了那个小偷，也吓走他三个同伙人。”

婉儿见小神女赞自己，欢笑着说：“三小姐，我不但有两下，还有三下哩！”

“哦？你还有三下的？”

“是呀！”

“是什么三下的？”

“是救命连环三掌法呀！万一碰上了高手打不过，我就用这三掌法救命！”

“哦？你几时学会这救命连环三掌的？”

“是大小姐教会我的呀！”

“是我珊珊姐姐？”

“是呀！你看，我不是有三下了？”

小神女笑着说：“不错！这三下是出其不意，威力颇大，骤然出手，一时能将高手拍伤或拍飞的！但不知你拍出的三掌管不管用。”

“管用呀！”

“你试过用这三掌与人交手了？”

“试过了！”

“你和谁交手？”

“追魂剑独孤燕大爷呀！”

小神女一下怔住了。追魂剑独孤燕，可以说是当今武林一流的上乘剑客了，江湖上没有多少人是他对手。自从黑风教被消灭，邵老贼自尽以谢天下后，他感激小神女救了他一命，韦珊珊又解了他身上的毒，并且也知道自己在江湖上仇人很多，所以他什么地方也不去，自愿留在听泉山庄，过着近乎隐居的生活，暗中却成为听泉山庄护庄的高手。

小神女问：“丫头，你怎么与他交手了？”

“他要和我比试武功玩呀！我给他用手指当剑逼得我没办法走脱，情急之下，拍出这救命连环三掌的第一掌，一下将他拍倒了！”

“丫头，你将他拍伤了没有？”

“没有呀！独孤燕大爷有一身真气护体哩！我能拍伤他么？不过，当时也将我吓坏了，跑过去扶起他来，问，大爷你怎么了？我有没有拍伤了你？”

“他当时怎么说？”

“他奇异地望着我呀，说，婉姑娘，你去哪里学来了这神奇的掌法？别担心，我没事，你这一掌我还受得起。我说，大爷，你没事就好了！他说，好！凭你这神奇的掌法，可以在江湖上闯荡了！”

“丫头！今后你这三掌，对自己人千万不可以用，只能对凶恶的敌人用，知道吗？幸而燕大爷内力深厚，要是其他人，你这一掌，足可以令他们重伤，因为这是令人冷不防的无情力。”

“三小姐，我知道啦！我经过了这一次，还敢对自己人乱用吗？”

“好好！你会这三掌，使我放心不少。”

第二天上午，小神女和婉儿便进入长沙城，同样住宿在幽谷大院经营的绸缎店内院的深宅中，迎接她们的是绸缎店老板方明夫妇。

方明从外表上看去，是典型的生意人，而方夫人，却是统管贵州一地范纪的女儿范湘湘，也是名义上购买古州侯府范公子的妹妹（详情请看拙作《神女传奇》一书）。不用说，方明夫妇自然是一双深藏不露的武林高手，而范湘湘，武功更在丈夫之上，亲得聂十八的指点，太极两仪剑法使得出神入化。在某方面，剑法不下于幽谷大院的小公主小兰。要是她在江湖上行走，同样也是惊动江湖的神秘女侠。但是她极少在江湖中露面。

范湘湘虽然从没和小神女见面，但她从哥哥和穆娉娉的口中，并且也在江湖上听到过小神女其人其事了。她对小神女是十分的敬仰和神往，只恨无缘相见。小神女同样也从范公子和穆婷婷的口中知道范湘湘。所以她们一见面，不由四目相视，有一种说不出的亲切感。范湘湘说：“你是侯三小姐吧？”

小神女也同样问：“你是湘湘姐姐？”

“哦！你听说过我了？”

小神女说：“我早已听说过姐姐你了！”

范湘湘欢笑：“那我们不算外人了！”

“当然不算外人啦！”

“好！那我斗胆地叫你为三妹妹了！”

“什么斗胆不斗胆的，我就是你的三妹妹呀！”

范湘湘亲切地挽了小神女的手：“来！我们到屋里面坐下谈谈。”

方明见妻子与一代神奇女侠这般的亲切，仿佛久别重逢的一双姐妹，心里更暗自高兴。他立刻叫家人准备酒宴，为小神女洗尘。

小神女在内院深宅中，又意外见到了覃十二郎夫妇。她有点惊讶问：“十二哥，你们怎么也在这里了？”

覃十二郎夫妇，是幽谷大院飞虎队的成员，也参加过全州那一次大战。小神女第一次见到他们时，是在全州郊外一处山中猎户的家中。当时小神女见覃十二举止轻灵，行动敏捷，暗暗叫穆娉娉注意。穆娉娉一笑，轻轻告诉小神女，这一对夫妇是自己人。以后小神女在全州湘山中，又见到了覃十二郎夫妇混入紫竹山庄的一队武士之中。所以说，覃十二郎夫妇和小神女是老相识了。

覃十二郎说：“三小姐，出了这么一个杜鹃，少主和少夫人打发我夫妇俩，前来相助云爷和方夫人，以防万一。”

范湘湘说：“三妹妹，现在十二哥可是我这座深院的总护卫了，暗中打点这一带的防卫活动。”

小神女说：“原来这样，怪不得十二哥在这里出现了。”

在酒宴中，他们很快谈到了杜鹃的事情。小神女问余家庄的那位蓝管家在哪里，方明说：“侯女侠，他前去官府报案，便给张捕头扣留下来，追问他见到的杜鹃是一个什么样子的人，是男是女，是高是矮，还是……”

小神女急问：“他问出杜鹃是个什么样子的人物了？”

“没有！”

“哦！怎么没有的？”

“因为张捕头正在盘问时，东厂的人突然走来，将蓝管家提走了。”

“提去了哪里？”

方明摇摇头说：“不清楚，东厂的几位高手，将蓝管家带出了南门，就不知去向，因为没有人敢跟踪。”

覃十二郎说：“他们可能去了吉王府的皇家庄园。”

方明点点头说：“不错，极有可能去了那里。”

小神女问：“皇家庄园在什么地方？”

“南门郊外不远的豹子岭。侯女侠，你不会是要去豹子岭吧？”

“不可以吗？”

“不是不可以，豹子岭是一处皇家禁地，任何人也不敢踩入，除了岭上岭下有士兵把守外，东厂更有一伙武功高手出没，一有人闯入，便格杀不论。”

小神女说：“这又有什么了？我看他们能不能杀得了我。”

“侯女侠，我劝你还是别去冒这个险好！”

覃十二郎却说：“三小姐，就是你去，就算找到了蓝管家，恐怕也问不出什么来。”

“哦！怎会问不出什么来的？”

“因为他看见的只是一条人影，此外，他什么也看不见。”

“十二哥！你怎么知道他什么也看不见了？是男是女，他总看得出来吧？”

“三小姐，他真的什么也没有看见，更不知道杜鹃是男是女，是老是幼。知府大人在审问他时，他说是给杜鹃从背后点了穴位，跟着便将他提起扔到了余庄主的饮酒处，扔得他晕头转向，不但看不见什么，连听也听不清楚。当他略微醒过来时，只看见一条黑影和在黑影中射出一道可怕的目光，叫他前去官府报案，不然就要了他的脑袋。随后一阵风起，连人影也不见了，只留下他和余庄主等四人的尸体。所以三小姐就算找到了他，也问不出什么来。”

“他听不出说话的声音是男是女？”

“听不清，他听到的好像是一个鬼魂在说话，分不了是男是女。只感到阴森森的令人可怕，不是一般人说话的声音。”

范湘湘说：“三妹妹，看来这个杜鹃是存心不想让人知道，恐怕说话的声音，也不是他原来的声音。当年我们的少主聂十八出来行走江湖时，口中含了一种药，说话声音就完全变了。他在长沙救雄风镖局的人时，不论是镖局的人还是敌人，都以为他是一位老人哩，根本想不到他是一位二十左右的青年，都认为是老黑豹重出江湖，惊得敌人纷纷逃命。”

小神女点点头说：“是有这种现象，当年的邵老贼，说话的声音就与平常说话的声音全不相同。”

婉儿说：“三小姐，那我们不白跑一趟了？”

范湘湘说：“婉姑娘，你们并不算白跑一趟，你们安心在这里住两三天，我估计杜鹃在这一带必然有所行动。”

小神女说：“湘湘姐姐，你敢这么肯定？”

“我不是肯定，只是预感而已。”

小神女笑了笑：“不错！有时一个人的预感，是顶灵验的。好！我们就在长沙多住两三天。”

是夜，在入睡前，小神女轻轻地对婉儿说：“丫头，你今夜里要打点精神了，可别睡得太死了！”

婉儿愕然：“三小姐，今夜有事发生么？”

“我不知道，我是害怕你睡得翻下床来也不知道，第二天一早，给人看见你在地上呼呼大睡，就笑死人了！”

“哎！三小姐，不会的。”

“不会就好，丫头，我们睡吧。”

婉儿正睡得迷迷糊糊时，似乎感到有人轻轻朝自己走来，一下从床上坐了起来，轻灵敏捷地纵到一根横梁上去，借着从窗口射入来的月光一看，不禁愕然了。向自己走来的是三小姐，同时还一身夜行人打份，她又轻轻地纵了下来：“三小姐，你这是干吗？”

小神女对她在深夜里的轻灵、机敏十分的赞许：“丫头，你果然没睡得太沉。”

“三小姐，你不会是故意试探我吧？”婉儿一想不对，三小姐要试探自己，干吗穿了一身夜行衣的？“三小姐，你这一身打扮……”

“丫头，你想不想跟我出去玩的？”

“想呀！”

“想！就快换过一身夜行衣，千万别弄出响声来。”

“好的！”婉儿轻快地换过一身夜行衣。跟随小神女轻轻地跃上瓦面，逢屋过屋的，翻越城墙，直往南面奔去。

婉儿问：“三小姐，我们去哪里？”

“豹子岭！”

婉儿一怔：“什么！去豹子岭？”

“丫头，你是不是害怕了？”

“三小姐，我害怕什么的？十二郎不是说，我们去哪儿根本没有用，姓蓝的管家根本没看清杜鹃是什么模样，连是男是女也分辨不出来！”

“不！我是在等候杜鹃的出现。”

“哦！杜鹃会去豹子岭吗？”

“我想，东厂的人将姓蓝的提了去，事情不会这么简单，杜鹃不能不去探明情况。”

“真的，杜鹃会在豹子岭出现？”

“丫头！我们只有碰碰运气了！”

不久，小神女和婉儿不动声色地来到了豹子岭，她们登上一处高处，在月下俯视皇庄的内外，果然，岭上岭下，保卫森严，不时有官兵巡逻。而皇庄内却出奇的静，几乎没有灯火，也没有什么人走动。她们伏藏了好一会，除了巡逻的官兵及庄内的更夫外，四周没任何的动静。婉儿忍不住了：“三小姐，杜鹃不会来吧？三更半夜早已过去，快到寅时了！”

“丫头，我们再等等看。”

蓦然，一条人影从西北方向飞来，婉儿惊喜，轻轻地说：“三小姐，杜鹃真的出现了！”

小神女说：“不对，这不会是杜鹃。”

“怎么不是杜鹃了？”

“你仔细看，他身后还有两条人影哩！”

真的，是三条黑影，一前一后，如夜鸟般飞入了皇庄，接着，深夜里有人轻喝一声：“谁！”

其中一条黑影说：“别大声，是我们。”

黑暗中闪出一个汉子来：“原来是你们回来了！”

另一条黑影问：“这里没事发生吧？”

“没有，一切如常。”

“好！”这三条黑影便闪进了一处楼阁里，那暗岗的汉子，又躲进了黑暗中。皇庄，又恢复了宁静。

婉儿失望了，她辛辛苦苦守候了半个时辰，以为守到了杜鹃的出现，结果是一场空。三小姐没有说错，这些黑影根本不是杜鹃，杜鹃是一个人独来独往的，不可能有同伴，这三条黑影显然是皇庄里的东厂高手。

小神女沉思了一下，自言自语说：“他们深夜去干什么了？”

婉儿说：“谁知道他们去干什么了？说不定他们趁黑夜去追踪杜鹃的下落了！”

的确，杜鹃在长沙的出现，不但官府的捕快们四处盘问来往行商和江湖中人，东厂的人也纷纷出动，就是丐帮的人，也四下出动了，明查暗访杜鹃的下落。婉儿说这三条黑影在夜里去追踪杜鹃，一点也不奇怪，这完全可能。

小神女本想进皇庄里去看看这三条黑影是什么人，听听他们说些什么，望望天色，天快要亮了，便对婉儿说：“我们回去！”

小神女拉着婉儿的手，悄然离开了豹子岭，回到了方府的深院，正想进屋里时，小神女突然轻问：“是十二哥吗？”

覃十二郎从树影下闪出来：“三小姐，是小人。”

婉儿愕然：“你知道我们出去了？”

覃十二郎点点头：“我知道，我没看错，婉姑娘和三小姐一定去了豹子岭。”

“你不会是暗中跟踪我们吧？”

“婉姑娘，以三小姐的武功，怎能不发觉小人跟踪的？小人只不过警卫方府的安全而已，不敢去跟踪，也没有必要去跟踪。”

“哦！你不担心我们有危险吗？”

“婉姑娘说笑了！有三小姐在，根本就没有危险，没人能伤害了三小姐和婉姑娘。”

小神女问：“我们一离开，你就知道了？”

“是！”

“湘湘姐姐知道不？”

“恐怕不知道。”

“好！今夜的事，你千万别惊动了他们。”

“小人知道。”

小神女和婉儿便进房睡觉，当她们睡醒过来时，长沙府又发生了一桩血案。在长沙城以北不远，湘江边的望城小镇，一户颇有势力的柯姓财主，其儿子柯政，是峨嵋派的俗家弟子，武功不错，为人刚烈正直，在望城一带好管闲事，昨夜里却遭人杀害，杀人者又是神出鬼没的杜鹃。

当范湘湘将这事告诉小神女，小神女和婉儿一时间怔住了。她们主仆二人不由相视一眼，心中已预感到这一桩血案，恐怕是皇庄那三个东厂人所为，不会是杜鹃干的。小神女问：“湘湘姐姐，这是杜鹃所干的吗？”

“看来是杜鹃干的。三妹妹，你看，我的预感没有错吧？杜鹃仍在长沙府一带。”

小神女问：“现场留下了一朵杜鹃？”

“当然留下了！丐帮长沙堂的堂主，青竹侠丐谢亭岚，已带人赶去望城，还派人火速入川，通知峨嵋派掌门松阳道长。”

小神女说：“这一下，武林真的要掀起一场大风浪了！”

范湘湘说：“这个杜鹃，我也不知道他是什么人，好的也杀，坏的也杀，不知他图的是什么！”

“湘湘姐姐，你也认为这是杜鹃干的？”

“哦！三妹妹，你怀疑不是？”

“我是有点疑心，这不是真的杜鹃所为。”

“不是杜鹃？又是谁了？难道又是另一个像姓余的冒充了杜鹃，杀害了柯家父子，嫁祸给真的杜鹃？这样，他不怕真的杜鹃割下了他的脑袋？”

小神女说：“他要是怕掉脑袋，就不会这样干了！

“这样干对他有什么好处？”

“目的，是将真正的杜鹃逼出来！同时也想令江湖上人心惶惶、挑动武林人士追杀真正的杜鹃。这个人可谓用心险恶。”

“三妹妹，你看这个人是谁？”

“我也不知道。”

“那真正的杜鹃会不会给逼出来？”

“出了姓余的事件，杜鹃会出来的。因为他十分恼怒有人败坏他的声誉。湘湘姐姐，看来，我真的要在长沙多住几天，以观动静。”

“三妹妹，你能在这里多住几天太好了，最好住上一年半载。”

“你不担心我将你们吃穷了吗？”

“哎！你怎么吃，也吃不穷我们！就是天天吃山珍海味也行！”

“好呀！那我在这里长住啦！”小神女转问婉儿，“丫头，你高不高兴在这里长住？”

“高兴呀！天天有山珍海味吃，还有不高兴的吗？”

范湘湘说：“好！那我们说定了！来！三妹妹，我们现在去吃早饭吧！”

婉儿问：“三小姐，我们去不去望城走走？”

“那里已有丐帮的人去了，我们去干吗？”

“三小姐，我们不去？”

“我看我们还是在长沙城里城外走走，听听江湖中人在说什么，说不定我们会有所发现。不过，我们得化了装出去。”

“那我们化什么装？”

“化成装一个书生带着一位书僮呀！”

“哎！三小姐，你化装成什么人都好，千万可不能扮书生。”

“哦？为什么？”

“书生文绉绉的，说话酸溜溜的，什么之乎者也，叫人听了半天，也不知他说些什么东西来！而三小姐说话完全是江湖上儿女的口气，有时也爱逗人，扮书生行吗？我看小姐还是扮一位俊俏的公子哥儿好，我就扮成跟随公子的一个小厮，不更好吗？”

范湘湘也笑着说：“婉姑娘说得没有错，三妹妹，你还是扮成一个富家的公子哥儿好，扮书生，不但说话口气，就是行动神态，也一下叫人看破了！一个公子哥儿，既可以是武林人家的儿女，也可以是富贵人家的子弟，更可以是官宦人家的少爷，不那么引起人怀疑。”

“好好，那我可以到外面摆摆公子哥儿的威风，显一下仗势欺人的神态。”

婉儿笑着：“三小姐，你不会这样吧？”

“到时，看看情况而定，说不定我是一个胆小怕事的人。”

婉儿更笑了：“三小姐，你不论怎么看，也不是一个胆小怕事的人。”

范湘湘也笑道：“用过早饭，我叫人送一套公子哥儿的衣服给三妹妹，一套小厮的衣服给婉姑娘。”

饭后，小神女和婉儿果然打扮成一对富贵人家的公子哥儿和小厮出去了。婉儿问：“三小……”

“嗯！你叫我做什么了？记得，叫我为三少爷！”

婉儿笑着：“是！是！三少爷，我们去哪里走走好？”

“你想听到杜鹃的事，最好到三个地方走走看看。”

“哪三个地方的？”

“一个是赌馆，那里的人最杂了！”

“三少爷，你会赌吗？”

“我不会，你呢？”

“我更不会了！”

“不会，我们别去了，而且赌馆里人声乱哄哄的，什么也听不到，臭气冲天，令人受不了！”

“那第二个是什么地方？”

“青楼妓院。”

婉儿睁大了眼睛：“是那种不三不四女人的地方？”

“你不能那么一竹竿打倒了一船人，有些少女，是逼得去了那个地方的。”

“三小、三少爷，我们不是真的要去那，那个地方吧？”

“你不敢去？有时去看看也好。”

“不不！我们还是别去的好！”

“那我们只好去酒楼茶馆里去走走了！那里的人也很杂，什么三教九流的人物也有。饮茶饮酒谈天。我看这时，恐怕人们谈论最多的是杜鹃了！”

“三少爷，那我们去茶楼酒馆里好了！”

“你不是嘴馋，想去吃些什么东西吧？”

“哎！我怎么会想去吃什么东西呵！要吃，我们紫竹山庄，什么东西没有吃过？”

小神女轻轻地说：“丫头，你想死了？”

婉儿愕然：“我怎么想死了？”

“你怎么一下说出紫竹山庄来？”

“这又怎么了？”

“丫头，你知不知道紫竹山庄在江湖上的名声多响亮？幸而这小巷中没有什么人来往，要是让人听到了你是紫竹山庄的人，我们首先就成为人们注意的人物，甚至疑心我们就是杜鹃，你这不是找死了？”

“三小姐，有这么严重吗？”

“甚至比这更严重。丫头，今后在人们面前，不准说出这四个字来。”

“小姐，我知道了！”婉儿停了下问，“小姐，你不是在吓唬我吧？”

“我怎么吓唬你了！这能乱吓唬吗？要不，你别跟着我了！”

“好好！我今后不说就是。”

这样，她们主仆转出了小巷，来到大街上。长沙，是一座历史悠久的古城，春秋战国是楚国的地方，秦始皇设立长沙郡，汉朝时便建筑长沙城，现在是属于湖广行省，除了武昌是布政司的所在地外，长沙却是洞庭湖以南的最大也最为繁华的一个大府的所在地了！其中岳麓山风景特秀，群峰列峙，林木葱郁，胜景有宋时四大书院之一的岳麓书院，出了不少有名的文人。

小神女来到大街上，只见人来人往，街道两旁商店排列，各种货物，琳王郎满目，应有尽有。她们走过了一座石桥，来到了湘江边一处最为热闹的“临江楼”酒楼。酒楼里饮茶喝酒的人不少，酒楼上琴箫之声悠扬，是为客人们助兴。来这里饮酒的人，不是豪商巨贾，官宦人家有钱的子弟，便是富有的武林中人和达官贵人，一般平民百姓，不敢登楼。就是中等的人家，也只能在楼下大厅中饮酒，而不敢窥探楼上的豪华座位和清洁的雅室。

小神女带着婉儿步入临江楼，店小二一见，略为怔了怔，很快以笑脸相迎，点头哈腰说：“原来是三少爷驾到，请上楼。”

小神女和婉儿不由感到有些讶然，这个店小二怎么知道我是三少爷了？莫非他认错了人吧？还是随便乱称呼？怎么他大少爷、二少爷、四少爷、五少爷不称呼，偏偏称三少爷了？小神女打量了这个店小二一下，这张面孔，自己好像在什么地方见过似的，只是一时想不起来，问：“你认识我？”

店小二立刻说：“认识！认识！小人怎不认识三少爷和婉哥儿的？”

小神女和婉儿更是愕异了！称小神女是三少爷可以说是巧合，但称婉儿为婉哥儿，绝不是什么巧合了，而是这个店小二，不但认识，也知道自己的真相。小神女不动声色地笑道：“好呀！你快带我们到一处最好的地方坐下。”

“是！三少爷请！”

店小二不但带小神女、婉儿登上了楼，更带她们主仆两人进了一间垂挂珠帘的雅座里。这处雅座，不但面临湘江，更可遥望岳麓山的景色。店小二抹台、拂椅，请小神女坐下。小神女骤然出手，捏住了这店小二手腕上的命脉，轻声喝问：“说！你怎么认识我们？”

店小二并不害怕，打量了外面一眼，没什么人看见，轻轻说：“三小姐，你不认识小人了？小人是十二哥一名手下，而且小人也在全州见过三小姐。”

“你是……”

“当时小人是慕容家的一名武士。”

“哎！我想起来了！”小神女一笑，放开了手，“怪不得我感到你有些眼熟哩！你怎么来到这里了！”

“小人是奉主子之命，和十二哥夫妇一块来的。其实这座临江楼，也是方爷经营的，所以你们尽可以放心在这里喝茶饮酒，暗中自有小人看顾。”然后大声问，“三少爷，你们想要什么酒菜？”

小神女笑着：“你将几样上好的茶点送上来，我们不饮酒，只喝茶。”

“是是！小人马上给少爷送上。”店小二说完，转身掀帘出去。

小神女对婉儿说：“好啦！你在这里可以放心地吃，什么也不用讲究。”

婉儿在小神女一旁坐下来，轻问：“这个店小二是自己人？你认识？”

小神女示意她轻声，别让外面的客人听到，然后轻说：“自己人，就是这座酒楼，也是十八哥和娉娉姐姐开的，恐怕你的少夫人也有份。”

婉儿惊喜了：“真的？那我们吃东西可以不用付钱了！”

“你这丫头，怎么尽想好事的？”

“难道不是吗？”

不久，店小二送来了几样精美的茶点，有桂花糯米糍、透明马蹄糕、凉拌海蜇丝、茶叶蛋等等，同时还沏了一壶上好的龙井茶。婉儿看得眉欢眼笑的：“有这么多的好吃呀！我希望天天都来这里了！”

店小二笑道：“婉哥儿，要是不够，小人再端些来，更希望婉哥儿和三少爷天天光临敝处。”

小神女笑道：“婉儿，你不是这般没见识吧？”她又对店小二说，“小二哥，我们够了。不够，我们再叫你好了！”

“是是！三少爷请慢用。”店小二便退了出去。

小神女和婉儿初登上楼，楼上的客人，本来在纷纷谈论望城发生的血案，谈论神秘杜鹃的行踪。但小神女一出现，其俊俏风采之容颜，仿佛一下将整座茶楼都照亮了，所有的客人一时全静下来，目光全放在小神女主仆二人的身上。小神女不知是天然的风姿，还是打扮之美，人们只感到来了一位神态飘逸的富豪人家的美公子，一个贵不可言的俊郎君，恍似谪仙般的人物，就是他身边的小童，也有夺人的聪明秀气。

人们都暗暗惊讶奇异了！尤其是在座的一些当地的富贵人家和达官要人，更为奇异了，这是长沙从来没有见过的神态翩翩的美少爷，他是哪里来的人物？是京城而来的达官要员的子弟，还是从广州而来的富豪大商的宝贝公子？从他们主仆两人一身极为上乘的衣料来看，绝非一般的有钱人家了！

连在座饮酒的长沙府的洪捕头和他手下的几名捕快，也在暗暗打量着小神女了。他是以自己特殊职业的目光打量着。他与其他人有不同的看法，他感到这样一位纨绔子弟，不可能是什么京师达官要员的子弟，也不大可能是什么富豪巨商的公子少爷，因为他身边没有一批如狼似虎的家人和保镖、师爷等随员跟随，只有一个小童而已。除非这翩翩公子身怀不错的武功，才敢这么单身出门远游。可是从这公子的一双目光中，看不出有什么武功，只是俊俏而已，说得不好听的，是个小白脸，油头粉面的公子。反而他身边的小童，眉宇之间隐含着一团英气，可能会两下功夫。至于在座的一些武林中的豪客，似乎不大瞧得起这位翩翩美郎君，认为这是一个绣花枕头似的纨绔子弟，中看不中用，只不过仗其父兄有钱有势而已。武林中人，最瞧不起这样的子弟了！

众客人见小神女主仆进了雅室后，悄悄议论了一会，见这俊俏的公子没有什么异常之举，而且连酒也不会饮，也不再去议论了，转到给打断了的热门话题——杜鹃来。

有人问：“洪捕头，你一向精明能干，难道现在连杜鹃半点踪迹也查不出来？”

洪捕头苦笑了一下：“连布政司大人手下的田总捕头，江湖上人称千里捕风手，追踪杜鹃也毫无头绪，在下又有何才能，能查到杜鹃的踪迹？”

又有人问：“难道洪捕头连杜鹃是一个怎样的人物也不知道？”

“在下要是知道，也不会坐在这里和各位饮酒解闷了！”

“是男是女也不知道？”

“在下说一句，无可奉告，在下只能说，杜鹃是位来无踪、去无影的绝顶高手，剑法的精奇，无人可比，一招致命，杀人无声无息。在下验过了余家死去的人，余庄主，不不！应该说是一个深藏不露的贼头，剑尖中眉心而死，其他三个，是一剑之下连夺三条人命，全部是划断喉咙而死。”

一位武林中人说：“洪捕头，你有没有看错了，一剑能连夺三条人命？全部是断喉而死？那不成为不可思议的神剑了？”

“彭少侠，在下没有看错，的确是一剑之下，割断了三个人的喉咙，其快异常，令人无法闪身。

这时有人冷笑一下：“洪捕头，你是不是过分夸大了杜鹃的神奇，以掩饰自己无能追踪杜鹃？除非这三个人是死的，一字排开，个个伸长了脖子，让杜鹃一剑割断。不然，世上哪有这种不可思议的剑法？”

“耿大爷，在下半点也没有夸张。从三个死者躺倒的情况上看，他们成半月形，似乎一齐举刀向杜鹃出手。耿大爷要是不信，不妨去看三个死者脖子上的剑伤，都是从右到左，一剑划断，而且深浅一样。”

彭少侠说：“要是这样，那真是神剑杜鹃了！想必这是一位矫捷的男子所为，一般老人和女子，恐怕没有这样的功力与敏捷。”

客人中又有一位汉子说：“彭少侠，你说错了，杜鹃是位轻灵无比的女子！”

有人愣然：“阁下怎知道杜鹃是一位女子了？”

“在下从巴陵来的一位友人告诉我，前天夜里，杜鹃在巴陵出现，出手擒住了一位淫贼，救了万家的一个女儿。从淫贼口中说出，是位蒙面的黑衣人凌空封了他的穴位，并废去了他一身的武功。他从说话声听出，这位蒙面黑衣人是位女子，同时也是杜鹃。”

众人又是惊讶，有人说：“这样看来，杜鹃是位女子了！怪不得她杀人之后，留下了一朵杜鹃花。要是一个男子汉大丈夫，会留下什么花吗？”

至于在座的一些武林中人，听了这段话后，莫不心中悚然。一个女子能凌空出指封人穴位，还废去了一个人一身武功，没有异常深厚内力，能办到吗？别说在座的武林人士，不能有如此深厚的内力，就是一流高手，也不可能有如此的内力，能凌空出指封人穴位。

一直坐在大厅一角，默不出声的四位锦衣汉子，一味在听众人的议论和闲谈。听了这段话后，不禁相视一眼，面露惊愕之色。

这时，洪捕头说话了：“在下看，此女子不会是杜鹃。”

“哦！？你怎么认为不是杜鹃了？”

“在下也知道巴陵的一些情况。一来这女侠身上不带任何兵器，她空手制服了淫贼，并废去了这淫贼一身的武功，不像杜鹃，杀人用剑；二、现场没有留下一朵杜鹃花，所以在下敢说，这不是杜鹃。”

“不是杜鹃，哪又是谁了？”

“是谁，在下也不知道。这极可能是位路过巴陵的女侠，见此淫贼，顺手除掉，为百姓除害。要是杜鹃，恐怕早已将这淫贼杀掉了！不会将他留下来。”

婉儿在雅室听了后，不由望着小神女，轻问：“这位女侠，不会是小姐你吧？怪不得那一夜，你这般迟才回来。”

“丫头！别多事，听听他们在说些什么。”

外面大厅，众人又在谈论杜鹃的事了，突然，一位差人匆匆登上楼来，走近洪捕头，附耳轻轻说了一句话，洪捕头登时面色一变，叫了店小二会帐，带着自己手下几名捕快，匆匆下楼，奔回府衙门了。

洪捕头等人一离开，人们又纷纷议论了，什么重大事件，知府大人派人叫洪捕头回去？难道杜鹃昨夜在望城杀了柯家父子后，又在另一处杀人了？这真是一波未平一波又起，这样的杀人案，何时才能停下来！

这时，大厅上的另一角，坐着一位白衣书生似的人物，独自一人占在一张桌子喝闷酒，也一直不为人注意，他似乎有无限的感想，一声长叹：“国之将亡，必有妖孽，可怜大明江山，如今君不成君，臣不为臣，不久，将毁于一旦。”

此言一出，一时令在座的众人相视愣然，为之一怔，如此重大的叛逆说话，怎能在茶楼上当众乱说？难道不怕丢脑袋么？幸好洪捕头等人不在，不然，有这书生苦受了！

有人轻说：“这个白衣书生，是不是喝酒喝得多了！说话不知轻重？”

也有人好心提醒他：“先生！东西可以乱吃，话不可乱说。小心惹上官非。”

白衣书生不在意地一笑：“在下并没有乱说，时下朝廷腐败，贪官污吏处处皆有，他们甚至栽赃嫁祸，草菅人命，加上阉党横行，肆意残害忠良，弄得民不聊生，哀鸿遍野，一壁大好的大明江山，全给他们糟蹋得不成样子！”

彭少侠皱眉说：“先生！你喝醉了！”

“不不！在下没醉，在下比在座诸位都清醒。你们在谈论什么杜鹃，他杀一些贪官污吏，东厂的走狗们又算得什么？难道这些贪官污吏、东厂的走狗害人还害得不够么？”

耿大爷说：“这厮的确是醉了！”

在旁的一个人说：“要不，他就是一个疯子！”

“就算不是疯子！起码也是一个酒疯子，说话不知轻重厉害，败坏了我们在这里饮酒的兴趣！”

的确，这位白衣书生，与在座众人说的话太格格不入了！别人谈论的是江湖上的事，神秘杜鹃是个什么样的人，他竟然议论起朝廷的事情来，大骂东厂，这何止是掉脑袋的事，弄得不好，会累及满门和九族。

彭少侠说：“此人醉了，我看还是叫店家扶他回家，省得他在这里胡言乱语。”

有人起身说：“我去叫店小二上来！”

突然，那四位饮酒少出声的锦衣汉子，其中一位站起来，说：“不用叫店家了，我们送这不知死活的酸书生回家。”他走近白衣书生，大声喝着：“站起来！跟我们走！”

白衣书生一时愣然：“你们是什么人？干吗要在下跟你们走？”

“你知不知你刚才说了一些什么话？”

“在下说什么了？在下不过说了些该说的话而已。”

“这是大逆不道的话，你污蔑朝廷，大骂魏公公，论罪，该满门抄斩。说！你是不是东林党的余孽？”

“在下只是一介书生而已，什么东林党了？这是怎么回事？”

“你少跟老子装糊涂，走！”

“你是什么人，我凭什么要跟你走？”

“老子就是东厂的人！”

白衣书生一下睁大了眼睛：“你们是东厂的人？在下怎么不知道？”

“现在你知道了也不迟。”

在座的众人一听这汉子是东厂的人，全都傻了眼，一时间噤若寒蝉，没一个人敢出声，更暗暗为这白衣书生担心了！要是洪捕头在还好说话，东厂的人，谁也惹不起。

在雅室中的小神女和婉儿也听到了大堂上发生的事，婉儿愣然：“这个人是东厂的人？”

小神女说：“他不但是，也是我们昨夜所看见过的那三位黑衣人中的一个。”

“小姐，你怎么知道了？”

“我是从这人说话的声音判断出来。他说话的声音，跟昨夜那个黑衣人说话的声音一模一样，我不会听错的！”

“小姐，现在我们怎么办？要不要救这位白衣书呆子？”

“丫头，别乱来！”

“我们不救？”

“现在你怎么救？弄得不好，将这座临江楼的所有人都卷了进去，更可能连方明他们也连累了！”

“我们不救，这书呆子不死定了？”

“谁叫这书呆子胡乱说话，让他受一些苦也好。”

“小姐，你总不能见死不救吧？”

“丫头！这书呆子目前没有死。”

“等他死了！我们还救什么？”

“丫头！别着急，听听外面有人说话了！”

婉儿一听，是那位所谓的彭少侠在说话。他说：“这位先生不过是酒后胡言乱语，你又何必当真？放过这位先生算了！”

锦衣汉一声冷笑：“什么酒后失言，他不是说他比你们诸位都清醒吗？彭少侠，我劝你别插手管这件事，到时弄得不好，我们连你抓了！就别说我们不讲情面。”

另一锦衣汉子说：“这位书生现在是反叛朝廷的要犯，你们最好远远避开，别让他连累了你们！”

白衣书生仍然不知自己的话犯下了弥天大祸，说：“在下不过说了几句真话而已，怎么扯得上反叛朝廷了？你们这样无故拉人，还有王法天理吗？”

锦衣汉子给了这白衣书生一个响亮的耳光，打得这书生一下翻倒了，嘴角也流出一丝鲜血来，骂道：“你这死囚，到现在仍顶嘴，是不是想早一点投胎？”

“你，你，你敢打人？”

“老子现在杀了你也可以，何况是打你？走！跟老子们走！”锦衣汉子一下将书生像一只小鸡似的抓起来！接着五花大绑地绑起来。

在座的人们见此情景，没一个敢出声。遇着东厂的恶爷们，谁再敢出面打抱不平？就是知府大人，一听是东厂的人，也惊畏三分。一些胆小怕事的客人，害怕祸及自己，早已纷纷离开了。小神女对婉儿说：“我们快离开这里！”她趁众人下楼之际，带了婉儿迅速离开了临江楼，转进了一条小巷，见无人注意，闪身进了自己所住的地方。

婉儿不明白小神女为什么这般匆匆忙忙赶回来，问：“三小姐，你难道怕了那四个东厂的人，丢下那书呆子不管了？”

“我当然害怕啦！”

“三小姐，你不是说真的吧？”

“别说了！快换过一身青衣劲装，戴上面布，也带上利剑，我们火速出城，赶到南面的郊野中去。”

婉儿惊喜：“我们去救那书呆子了？”

“这个不知死活的书呆子，我们不去救他，就没人能救他了！”

“我说嘛！小姐不是那种见死不救的人！”

“丫头！你还有个完的没有？还不赶快换装？”

“是！小姐！”

她们主仆两人，迅速换过一身劲装，轻跃上了瓦面。小神女拖着婉儿，施展超绝的轻功，瓦面过瓦面的，像两只小燕，不！应该说是两道一闪而逝的人影，飞出城外，赶到去豹子岭小道弯的一处树林中潜伏下来。不久，便看见东厂那四条锦衣汉子，押解白衣书生而来。这时的白衣书生，大概是吃了不少苦头，一件白色的衣衫，染上了不少鲜血，踉踉跄跄地给一个汉子推着上路。

小神女对婉儿说：“这下我看你的啦！”

“什么！？我一个人去拦截他们吗？”

“你害怕了？”

“我害怕什么的！好！我去！”

“丫头，放心，有我在暗中护着你，你大胆行事好了！”

“好的！”

婉儿蒙了半边面孔，从树林里一跃而出，站在小道上，等候东厂四条汉子的到来。走近了，这四个汉子一见道上站着一个梳着丫髻的蒙面小家伙，一时间，四条汉子都愣异了！这小家伙在干什么？难道他还敢拦道打劫不成？这不可能，除非这小家伙是一个疯子。

一个豆沙喉的汉子首先喝问：“小东西，你站在道上干什么？”

婉儿仍带童音说：“我在等着你们呀！”

“等我们？等我们干什么？”

“收买路钱呀！”

“什么！？你要收买路钱？”

四条锦衣汉子简直不敢相信，有的更以为自己听错了！

婉儿说：“我当然要收买路钱啦！不收买路钱，我站在这里干吗？”

“你真的要收买路钱？”

“当然是真的啦！你们要是没钱，别想过去！”

一个沉重嗓门的汉子大怒：“小东西，你敢向我们收买路钱，你知不知道我们是什么人？”

“哦！？你们是什么人了？”

“我们是专门打发人去见阎王的人！”

“哎！我还以为你们是玉皇大帝跟前的四大天王哩！原来是阎王手下的四个小鬼。对不起，就是四大天王，也得要交买路钱才能通过。”

一个阴声怪气的锦衣汉子说：“将这小杂种砍了！别跟他罗嗦！”

一个汉子骤然出刀，朝婉儿头顶直劈而下，婉儿闪身避开，顺势一招连环救命掌拍出，不偏不倚，“嘭”的一声，正好拍中这汉子的章门要穴，他“呀”的一声惨叫，身躯横飞了出去，摔在路旁乱草中，早已一命呜呼，到阎王面前报到去了！婉儿这一掌的确是无情力，这条东厂的走狗，内力还没有追魂剑独孤燕那么深厚，焉有不断气的？

三个锦衣汉子一下全傻了眼，他们怎么也想不到，这么一个十二三岁的小东西，居然能将一个牛高马大的成年人拍飞了出去。豆沙喉的汉子慌忙奔过去看，惊叫一声：“老八已经死了！”

“什么！？死了？”

重嗓门和阴声怪气的汉子一时间又全怔住了！一个小孩能一掌拍死一个大人？这可能吗？

婉儿一时间也怔了一下：“不会吧？他怎么会死的？”

豆沙喉一下纵了过来，凶神恶煞地说：“老子要你的命！”

婉儿说：“哎！你别乱来，他的死不关我的事，要是你们交出买路钱，不是没事了吗？”

“你要钱，老子给你！”

豆沙喉举刀就劈，婉儿来不及拔剑，一连轻巧地闪开了他的两招，豆沙喉第三刀又早已劈到，婉儿身形一闪，然后一招救命掌拍出，“嘭”的一声闷响，同样也拍中了他的要穴，一下将豆沙喉拍飞了，摔下来时，又是一具不会说话的尸体。

重嗓门和阴声怪气看得不禁心头凛然，这个小东西是哪里来的怪人物，掌法奇异奥妙。他们相视一眼，一个拔刀，一个出剑，分左右向婉儿进攻。

婉儿也拔剑了：“哎！你们别过来，不然，我会杀了你们的。其实，你们交了过路钱，我不是可以让你们走吗？”

重嗓门汉子喝声：“小子！你到底是什么人？谁打发你来这里？”

“我因为没钱用，才来这里收过路钱呀！又有谁打发我来了？”

“你不说，等老子活擒了你，用尽百般酷刑，看你说不说。”

“我不是说了吗？你还想我说什么了？”

重嗓门一刀横扫过来，婉儿以剑挡开，阴声怪气的汉子一支利剑，又从左边刺到，婉儿只好一招白鹤冲天跃开，闪过了左右两面的刀剑进攻。

婉儿刚才所以能一下将两个人拍飞拍死，主要是出其不意，对手没防备才侥幸得手。论真正的武功，她顶多能和一个人交锋，同时应付两位东厂高手，就不能了。幸而她学的是慕容家的初步西门剑法，内力虽然不足，却以精奇的剑招取胜，一时间仍能应付七八招，十多招过后就难以招架了，而且也会力不从心。小神女在树林中用密音入耳之功说：“丫头！你不是他们的对手，快逃进树林里来！”

婉儿一听，急忙闪身跑进树林中去了！重嗓门一见，吼道：“快追！别让这小子跑了！”

婉儿在树林里说：“哎！我已不收你们的过路钱了！你们还追我干吗？”

婉儿这么说，更气得这两个东厂的高手暴跳如雷。他们想要将婉儿活擒过来，磨折得婉儿不成人形才解恨。这么一个小东西，竟敢在太皇头上动土，拦路打劫，还打死了自己的两位同伴。

至于那个白衣书生，给眼前的情景吓得呆若木鸡似的站在小道上，连跑也不会跑了。要是其他的人，早已没命地飞快逃命了，可是他仍然呆在那里木然不动。书生就是书生，什么也不会，除了会用嘴巴说话，用笔写文章之外，百无能耐，连逃命也不会。

阴声怪气的汉子首先飞身进入了树林，准备拦截逃跑的小子，可是，他感到眼前人影一闪，一个蒙面的青衣人蓦然出现在他的面前，身形似幻疑真。他一时惊愕：“你是谁？”

小神女一笑：“我和你们是一条道上的人物。”

“什么？一条道上？”

“是呀！你们不是专门打发人去见阎王的吗？我也是一样，只是方向不同。”

“什么方向不同？”

“你们是打发人去见阎王，我可是专门接人去见西天佛祖的，一个上天堂，一个下地狱，你看同吗？”

“你到底是什么人？”

“你先别问我，我问你，望城柯家血案，是不是你们干的？”

“你——！”

“你就是不说，我也知道，你们竟敢假冒杜鹃的名，杀害峨嵋的弟子。”

“你是杜鹃？”

“你看我像吗？”

“原来你就是杜鹃，老子正要寻找你。”

“我要是杜鹃，你还能活着说话吗？”

“什么？你不是杜鹃？”

“现在我是不是杜鹃，已不重要了！你说，你想怎么死法？”

“老子跟你拼了！”

阴声怪气一剑飞快刺出，小神女闪开后说：“你这是杀手之剑，怪不得你杀人与杜鹃那么相似了！但火候欠了一点。”

阴声怪气不答话，又是一剑飞快刺出。小神女接过了他二三招后，玉掌轻轻拍出，“砰”的一声，玉掌印在他的膻中穴上，这一掌虽是轻轻拍出，足以令这东厂高手五脏六腑全碎，倒下来时，已是一具尸体了！

小神女杀了阴声怪气后，放眼一看，那一边婉儿与重嗓门交锋十分激烈。论武功，婉儿是不及重嗓门，婉儿全靠一身轻灵的身手，以树林为闪身的屏障，往往躲开了重嗓门凌厉的刀锋，一时间他奈何不了婉儿，急得他大呼阴声怪气赶来。

小神女提起阴声怪气的尸首扔了过来，说声“来了”！

重嗓门以为自己的同伴真的赶来了，一见，竟然是阴声怪气的尸体，一时间呆若木鸡，不知是怎么回事，婉儿早已飞快地赶了过来，一剑不但砍下了他的一条手臂，还加上救命的一掌，将重嗓门拍得飞到了林外，刚好摔在白衣书生的跟前。

白衣书生一见一具没有了一只手臂的血淋淋的尸体摔在眼前，吓得他大喊一声，转身向东面的山林里飞跑而去，一边还喊叫着：“一具血尸！一具血尸！”

婉儿叫他：“喂！喂！你别走呀！”

谁知这个书呆子，反而跑得更快了！正应了岭南的一句俗话：崩嘴人叫狗，越叫越走。婉儿说：“这个书呆子怎么了？怎么越叫越跑的？刚才他还呆着不会动，现在却跑得比兔子还快。他不是以为我们连他也要杀了，吓得没命地飞逃？”

小神女看了说：“不会是这个书呆子给这具血淋淋的尸体吓疯了？”

“不错！他的确是吓疯了！嘴里还说什么一具血尸！一具血尸！小姐，我要不要将他追回来？”

“别去追了！看来刚才的打斗、叫喊，已将豹子岭下的一些官兵惊动了，他们正朝这里走来，我们快离开。”

“那个疯了的书呆子，我们不管了吗？”

“不要紧，他现在不会怎样，也没有什么危险，只是世上多了一个疯子而已。快走！”

小神女拉了婉儿，施展轻功，迅速离开了这一片树林，在茫茫的暮色之中，飞进了长沙城，神不知鬼不觉回到了自己的住处。当然，只有覃十二郎暗中知道了她们的事。

覃十二郎也知道自己的担心是多余的，恐怕当今武林，没有人能跟踪得小神女，有！小神女也会察觉，早将盯踪者打发了！但小心提防，总比不提防的好。

小神女和婉儿回到了住处，立刻换过了一身衣服。婉儿似乎仍担心那个疯了的白衣书生，问：“小姐，那个书生真的没有什么危险了吗？”

“哎！他当然没有什么危险，因为抓他的四个东厂的鹰犬，全部死掉了！东厂的其他人，又怎知他们曾经捉到了一个书生？既然不知道有这么回事，东厂的人自然不会再去追捕他了！”

“要是东厂的人到临江楼去查问，那不是知道了吗？”

“先别说东厂的人不会去临江楼查问，就是去，东厂的人也问不出什么来，东厂的人一向横蛮霸道，他们在百姓们的眼中，已成了一堆神台猫屎，神憎鬼厌，人人走避不及。就是知道，酒楼上的人也不会说出来，他们不害怕说了出来，会惹祸上身么？少一事不比多一事更好。就是去问洪捕头，洪捕头也说不出什么来，何况他也不知白衣书生这回事，那个书呆子有什么危险了？”

“小姐，你这么一说，我就放心了！”

“你这丫头，什么不担心，却担心这书生的？你还是担心东厂的人，现在正在紧张的追查杀害他们的人的凶手，我看他们准会在今夜里，在城里城外戒严，严密盘查一切来往的生面人。”

“那我们怎么办？”

“怎么办？你安心睡大觉好了！今夜里我们哪里也别去，让东厂的人去胡闹好了！”

果然，一到了晚上，全城戒严了！洪捕头带领所有的捕快们，逐家逐户的巡视、盘问，尤其是客栈、青楼、赌馆、盘查得更严，不放过任何会武功的人。百姓们都不知发生了什么事。其实，洪捕头也同样不满东厂的人在长沙一带作威作福，杀了东厂的四个高手，他心里也暗暗感到高兴，他的查问，只是官样文章，走过场而已，才不去认真查问哩！他更不想得罪了武林中的人，以免多生事端，给自己添麻烦，所以他没有抓走任何一个武林人士，反而将平日里一些偷鸡摸狗，不安分的地痞流氓抓了起来，关到了监房里去，他心里比任何人都要亮，这些宵小之辈，全都不是杀害东厂人的凶手，他们也没这等的本事，不是武林中的一流高手，谁都杀不了这四位东厂的高手，恐怕这位高手，在杀了人后，早已远走高飞，远远的离开长沙府了！

小神女和婉儿舒服地睡了一夜，第二天醒来，一件惊震整个长沙府的大血案，在昨夜的三更半夜里又发生了！

在守卫森严豹子岭的皇庄，几乎住在皇庄里的所有东厂的人，全部伏尸在血泊中，能侥幸存下来的不到一二个，而且都是东厂的三流货色。

当范湘湘将这一重大血案告诉小神女时，小神女也一时怔住了，问：“这是谁干的？”

“神剑杜鹃！”

“什么！？又是他？”

“不错！正是他，他除了在现场留下了一朵鲜红的杜鹃花外，所有的死者，都是一剑夺命，不是眉心一点红，就是为剑锋划断了喉咙，就是一些逃出庄外的东厂高手，也一一横尸山野。” 
　
九月论坛 “地球来客”整理
　 
第 三 回　白衣书生
　
上回说到范湘湘说一些东厂的高手，就是逃出了皇庄，也一一尸横山野。小神女听了后，连叫可惜。

范湘湘一时愕然：“三妹妹，什么可惜了？你不会是可惜这些东厂的人吧？”

“我可惜他们干吗？我是可惜失去了一次追踪杜鹃的好机会。我怎么就想不到杜鹃这般的神出鬼没？以为昨天下午，在城南郊外杀死了那四个东厂的高手后，杜鹃会离开长沙。何况昨夜城里城外戒严，杜鹃就算在长沙一带，也不会出现。想不到他竟然浑身是胆，在这样戒备的情况中，一个人敢独自夜闯皇庄，一举而杀了东厂所有的高手，实在太出乎我的意料之外了！早知他会这样，昨夜里我就会去豹子岭，潜伏在皇庄中，便可知道杜鹃是一个什么样的人物了！更会看出他是男是女，是老是幼，不难追踪到他的下落来。可惜我却失去了这么一次好机会。”

范湘湘说：“三妹妹，你又何必可惜，只要杜鹃不死，你终会追踪和查到他的真面目的。”

“这恐怕又要等到明年杜鹃花开了！”

“什么？杜鹃今后不再出现了？”

“他在湖广一地大闹了几桩血案，恐怕不会再出现了，就是出现，恐怕也不会在湖广，而在他处。何况现在三四月已过去，杜鹃花凋谢，照他以往的规律，他不会再出现了！也许他认为已够了，一切等到明年再进行。”

“三妹妹，你认为明年他会在什么地方出现？”

“这很难说，前年他是在江浙一地大闹，去年他是在江西一地出现，今年却是在湖广一地活动。他的行踪，似乎由东向西展开，明年，极有可能会在四川、贵州等地出现。他杀人的对象，除了血债累累的淫贼，残害百姓的贪官污吏外，绝大多数都是针对东厂的人，似乎他与东厂有异乎寻常的血海深仇。”

“三妹妹，会不会是杜鹃本人和他的什么亲戚朋友，惨遭东厂杀害而进行血的报复？”

“极有这种可能。”

“那他在这次杀害丐帮、武当的人又怎么解释？”

“这就是令我感到困惑的地方，或者他与丐帮的千手侠丐和武当的石道长有什么个人的恩怨；或者这两个人有什么不为人知的罪行；或者杀这两个人的根本不是杜鹃，而是他人有意栽赃嫁祸。这一切，只有找到了杜鹃才会明白。”

“三妹妹，你现在打算去哪里寻找？”

“他已经不会再出现了！我又去哪里寻找？现在我只好回去，一切的事，等待明年开春再说。湘湘姐姐，其实关于杜鹃引出的事件，看来是他与东厂人的恩怨仇杀，其他的人，尤其是武林中人，不应该去过问和插手，更不要卷入他们之间的恩怨中去，让他们自行了断。”

“那三妹妹怎么出来了？”

“我所以出来，一是婷婷姐姐担心有一些心怀叵测的人，利用杜鹃这一事件，挑起了武林的争端；二吗，主要是好奇，想看看杜鹃是一个什么样的人物。现在看来，有人想挑起江湖上的争端恐怕不容易。”

“怎么不容易了？”

“因为杜鹃这个人十分机灵和精明，凡是有人冒充他而胡乱杀人，都很快给他找到而除掉。这一下，对心怀叵测的人威慑极大，而且今后也不敢肆意假冒他了！我相信，要是杀害丐帮和武当的人不是他，迟早也会给杜鹃追踪和除掉，不是今年就是明年，怎么也跑不了！湘湘姐姐，杜鹃为人这般的机智和神秘，所干的又不是什么坏事，我又何必去追踪他？”

“那三妹妹今后不出来了？”

“就算出来，也不是为了去追踪他。”

“三妹妹现在怎样打算？”

“当然是回去了，还有什么打算？”

“你不会马上就回去吧？”

“长沙现在这么乱，我是越快离开越好。不然，让当差的和江湖上的人知道我在这里，就会给你们添麻烦了！”

“这有什么麻烦可添的？”

“湘湘姐姐，你不知道，江湖上有些流言蜚语，疑心这个杜鹃可能是我，要是他们知道我在这里，他们疑心不更大了？万一传到了东厂人的耳中，你看麻烦不麻烦？我可以一走了事，可是你们就会引起东厂人的注意了！所以我决定今夜就悄然离开。”

“既然这样，我打发一辆马车送你们到要去的地方。”

“不不！现在长沙城戒严特别异常，出入的人要经过重重的盘问，马车这时出城，太引人注意了！恐怕这二三天，也不会轻易让人出入。我和婉儿还是在夜里飞越出城的好。”

范湘湘想了一下：“三妹妹，你想不想坐船？”
</code></pre><p>『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理<br> “坐船？”</p><pre><code>“我们有一艘货船，要去永州，中午便启程，三妹妹要是喜欢坐船，坐这艘船去永州好不好？虽然是慢了一些，但却省了妹妹沿途投店住宿等的麻烦。妹妹，你不会这么急于赶回去吧？”

小神女一听有船去永州，她正想这次回去的路途中，弯到万峰山去拜访恶毒双仙这两位隐世高人，探听杜鹃会不会是两老的门下弟子。因为当今武林，只有毒婆子会这门千幻剑法，而杜鹃杀人的招式，正是千幻剑法的招式。而且坐船去，不但沿途省却了住宿吃饭的麻烦，更可以避开与江湖中人碰面的机会。便问：“船上沿途没有人盘查么？”

“出了长沙，恐怕就没什么人盘查了！”

“好！我坐船去。不过，为了避开长沙官府人的耳目，我还是在夜里翻越城墙出去。姐姐，你叫船依时启程，我明天在湘江边某处上船好了！”

“既然这样，我叫船在湘潭的韶山下易家湾泊靠等妹妹上船。”

“姐姐，这船家为人怎样？”

“妹妹放心，船家是自己人，就是船上的水手，也是飞虎队的成员，他们认识妹妹。”

“好！那我去易家湾一带江边上船。”

“现在我去通知船家，叫他们准备好一处舱房，让妹妹好好休息一段日子。”

“姐姐，我和婉儿有一个睡的地方就行了！不必太过周张。”

范湘湘一笑：“这可不能委屈了我们的三妹呀。”

范湘湘离开打发人去通知船家了。婉儿问：“三小姐，我们真的要坐船吗？”

“哦！你不想坐船么？”

“三小姐，我除了坐过渡船外，从来就没坐过船。就是坐渡船，我也心惊胆跳的。”

“咦？你心惊胆跳干吗？”

“怕一下船翻了，我就不知怎样才好！会变成一个汤圆。”

“嗨！你这丫头，大吉大利，没上船就说船翻了！吐过口水再说过。你不懂水性？”

“我要是懂水性，就不那么害怕了。也不会变成汤圆啦！”

小神女一时不明白：“怎么变成汤圆的？”

“三小姐，因为掉下了水，就像称砣一样，一直沉到水底，灌饱了水才浮上来，像煮熟了的汤圆浮出水面一样呀！”

小神女笑着：“那不好吗？”

“人死了还好吗？”

“哎！你这丫头，没半句的吉利话！”

“我是害怕嘛！”

“放心！你怎么也不会变成一个煮熟了的汤圆，我会教你变成一条鱼！”

“一条鱼？”

“是呀！一条鱼，一条活泼跳跃的小鱼，可以在水中任意地来往游动，以后你坐船过渡，就不用担惊害怕了！”

“三小姐，你教我游水？”

“你想不想学会这一门本领？”

“想呵！我怎么不想的？”

“那你还坐不坐船？”

“坐呀！”

“丫头，这一次去永州，我不但教你游水，更教你一门防身自卫的身法，今后你就是碰上了一流高手，也可以从容对付。”

婉儿大喜：“多谢三小姐了！”

是夜，残月中天，四更来临，小神女和婉儿一身轻装，她们先跃上了瓦面，伏在暗处，倾听四下的动静，察看四周有没有伏在暗处的差人。好一会，除了有一队官兵巡逻外，似乎没有其他伏在暗处的官家人了。小神女拉着婉儿的手，轻说一句：“我们走！”便似两只一闪而逝的疾燕，越过了城墙，飞到城外郊野了。

第二天，红日初升，朝霞满天，湘江水面，一片浮光跃金。小神女和婉儿，迎着朝阳，已出现在韶山中，山中草木，尽含晨露，在朝阳的照射下，一颗颗似珍珠般闪烁。她们摄衣而下，履岩，过山林，披蒙茸，抖落了草尖叶梢上的晨露，取路而来到了湘江边，不远处，江边有一处村落，便是易家湾。

小神女和婉儿遥望湘江，江中虽有船只来往，可没有一艘船停靠，看来她们要坐的船只，还没有来到。

婉儿眼尖，一下发现远处江边，有一个白衣人，孑然一身，独自在江边徘徊，似乎踯躅朝她们而来。

婉儿一下认出来了，有些惊喜地对小神女说：“小姐，你看，那一个白衣人，不是我们救过的那个书呆子吗？”

小神女望了望：“不错，是他！”

“他怎么跑到这里来了？”

小神女又说：“不知他现在还疯不疯的？”

“小姐，我去看看他，便知道他疯不疯了！”

婉儿便迎了上去：“喂！你好吗？”

这个白衣书生本来低着头在江边徘徊，蓦然听到有人说话，不由抬头一看，是一个十三四岁大的孩子，模样天真有趣，一双眼睛大而明亮，在瞅着自己，有些愕然：“小哥！你是问我吗？”

“我当然问你呀！你看，这一带还有人吗？我不问你问谁了？”

“小哥，你要问我什么事？”

“我问你好呀！”

“好好！小哥，我谢谢你相问了！”

“你一个人跑来这江边干吗？”

“实不相瞒，在下在这里看看有什么过往船只，能不能搭在下去衡州。”

“你要搭船，干吗不去长沙坐的？”

“小哥！你可能不知道，长沙城现在可乱了，官家四处抓人，而且还不准任何人进城，所以在下只好来这一带江边看看了。”

婉儿听他说话的口气，神态和举止，不像是曾经疯了的人，心想，　不知他昨天的事，还记不记得，便问：“你害怕官家的人抓你，所以不敢进城是吗？”

“害怕！害怕！怎么不害怕的？是人都害怕他们。他们简直不是人，是群豺狼，不问情由胡乱抓人。”

“秀才！你给人抓过没有？”

“我！”这个白衣书生有点茫然起来，“好像抓过，又好像没抓过。”

“怎么好像抓过，又好像没抓过的？难道抓不抓过，你也不知道吗？”

“我！我真的不知道。也不知怎么说，连我自己也弄不清是怎么回事。”

“秀才！你不是在发梦吧？”

“发梦？”白衣书生似乎恍然大悟起来，“不错！不错！看来在下昨夜里的确是发了一场可怕的恶梦。”

“哦！你发了什么恶梦了？”

“说不得！说不得！在下现在想起来，仍不寒而栗！”

“这个梦真的这么可怕吗？”

“可怕！可怕！可怕极了！”

“秀才，你说来听听呀！我家的三公子，顶会给人圆梦的。”

“真的，你家三公子会给人圆梦？”

这时小神女走过来了。婉儿迎上去轻轻对小神女说：“这个书呆子，似乎神志不清，昨天的事，他完全不记得了，以为是在发恶梦哩！”

小神女以敏锐的目光，上下打量着这个昨天在临江楼上大发牢骚，直言朝政而不知死活的书呆子，见他神态呆滞，似疯非醒的样子，暗想：难道他昨天受了巨大的刺激，什么事也不记得了？这样对他来说，或许是一件好事。今后他不用担心东厂的人来抓他了。而东厂知道他的人，全部去见了阎王爷，再没人知道他的大胆狂言，何况昨夜里杜鹃大闹皇庄，所有的人，都注意在这一桩惊天动地的血案中了，根本也无人再去理这书呆子了！小神女含笑问：“先生！你做了什么恶梦？”

“阁下会圆梦？”

婉儿说：“我家三公子当然会圆梦啦！秀才，你快说吧！说不定我家三公子会从你梦境里预知凶吉！”

“在下先多谢阁下了！”白衣书生深深向小神女一揖。

“先生！别客气，你说来听听。”

“在下昨夜里的确是发了一场恶梦，梦见在下在一处茶楼上独自饮酒，突然出现了四个凶神恶煞的大汉，对在下又打又骂，还将在下抓起来，似乎给他们带到一处树林中。不知怎样，又突然出现了一个蒙面小天神，将其中两个恶神打倒了，一时之间，小天神和恶神又全然不见了！在下正茫然不知是怎么回事，蓦然之间，又从天上掉下来一个断了手的血淋淋的人，吓得在下没命地飞逃。在下跑呀跑的，一不小心，掉下了悬崖，吓得浑身是汗，醒过来时，发现在下竟睡在一户农家中……”

小神女和婉儿听了不禁相视一下，婉儿问：“秀才，后来呢？”

“后来，走过来一对农家夫妇，对在下说，先生，你终于醒过来了！在下茫然四顾，问：我怎么躺在这里了？那对农家夫妇说：先生，你饮酒醉了！倒卧在我们屋后的山坡下，是我们抬着你进屋。幸好先生只摔伤了一些皮肉，没断筋骨。我问：我在这里睡了多久？他们说：先生！你整整睡了一个晚上啦！现在已天亮了！我多谢了他们的相救，向他们告辞而离开。”

婉儿问：“所以你来到了这里？”

“在下本想去长沙，那对农家夫妇连忙摇手，劝在下千万别进长沙城，说长沙城里大乱，官家四处抓一些生面人，城门也关闭，有些一早想进城的人，不但不准进去，官兵还将他们抓起来，逐一盘问，在下一听，只好来到这江边了！”

婉儿又问：“你真的饮醉了酒，摔在哪户农家后面的山坡下了？”

“看来在下的确喝多了两杯，摔倒在山坡下。初时，在下感到莫明其妙，也想不起自己在哪里喝多了两杯，稀里糊涂地的摔在人家屋后的山坡下，在昏迷中，发了这么一个恶梦！请问阁下，在下这梦是凶是吉？”

小神女心里感到好笑，这个书呆子，是真是梦都不知道，看来他受刺激后，仍没完全清醒过来，问：“先生，你平日里，是不是喜欢大发议论，痛恨官府的腐败，仇恨奸党的横行？”

“这……在下平日不多议论，恐怕在下多饮了两杯后，会说出来。阁下，这又怎么了？”

小神女说：“这个梦，是吉！是对先生的一个警告！”

“警告？”

“不错！是一个警告，警告先生今后千万不可酒后失言，以免招来横祸，不然，梦境就会变成真的了！到时，恐怕没有一个蒙面的小天神来打救先生了！”

白衣书生向小神女深深一揖：“多谢阁下指点，在下今后再也不敢过多地饮酒了！”

婉儿这时说：“公子！船来了！”

小神女一看，果然，一条吃水颇深的大船，缓缓地向这岸边驶来，白衣书生有些惊喜：“你们是在这里上船？”

婉儿说：“是呀！这是我家公子预先订好了的，要不！我们跑来江边干吗？”

“原来如此，不知能不能搭上在下？”

小神女说：“先生如不嫌弃……”

白衣书生又是一揖：“在下能搭上，已属万幸，怎敢嫌弃？”

婉儿说：“公子！不知船上还有没有舱位，万一……”

白衣书生连忙说：“在下只求在船头船尾有一席可坐之地就可以了！”

婉儿问：“到了夜里，你不睡吗？”

“小哥！在下可以靠壁闭目盘坐而息，不需要有一个睡处。何况此去衡州府，一天一夜便可到达，一夜不睡又何妨？”

“哦！你经常坐着睡觉的吗？”

白衣书生一笑：“那也不是经常，但出门在外，就不敢那么讲究了！”

“那么说，你是出惯了门，经常在外面跑动了？”

“不错！在下素好名山大川，古刹胜景，所以不时在外面走动。”

婉儿打量他一下：“秀才！看来，你好像没有疯呵！”

白衣书生愕然：“在下怎么疯了？”

小神女说：“婉儿！别乱说，船已到了！”

说话间船已经靠岸，一个水手搭好跳板，请小神女和婉儿上船，白衣书生也跟着上船。水手有点意外，拦着说：“先生，这不是客船，是一艘货船，你要搭船，请搭别的客船好了！”

小神女说：“船家，这是我的一位朋友。”

“原来是三少爷的朋友，小人失礼了！先生！请！”

白衣书生上了船后，又向小神女一揖说：“多谢兄台关照，至于船钱和其他费用，在下一定如数奉上。”

小神女说：“先生，我们既然让你上船，就不必计较这区区一些银两了！”

婉儿说：“你以为你有钱，就可以上船吗？”

“在下不是这个意思。”

水手在旁一听，又有些愕然，看来这个书生，并不是三少爷的什么朋友，恐怕是偶然相遇而已。他是幽谷大院的飞虎队员之一，对任何一个陌生人，都有一定的警惕性，要不是三小姐的一句话，根本就不容许他登上船来。江湖上人心险恶，他不能不防。

小神女说：“婉儿！你怎么又乱说话了？”她对书生带歉意地说，“先生！请别见怪，我这书僮一向心直口快，说话不知轻重，请先生原谅。”

白衣书生忙说：“哪里！小哥是心地天真坦率，胸无城府，快人快语，在下何怪之有？”

婉儿笑着：“你不怪我就好了！不然，我家公子就会骂我啦！”

方府押货的成管从船舱走出来对小神女说：“三公子，你的住处我们已准备了，现在我带你去看看。”

小神女说：“好的！但这位先生，也希望成爷给他安排一处住处。”

成管说：“三公子放心，小老自有安排。”

成管是方府对外经营的管事，专门打点对货物的运输，年约五十多岁，也是一位精明的老江湖。他话头醒尾，从小神女和白衣书生谈话的语气中观察到，这位书生并不是小神女的朋友，只是偶尔相遇，知道这位书生要去衡州，一时热心同情关照他而已。所以他吩咐水手在前舱里找一处地方安排书生，自己就带着小神女、婉儿，穿过中舱，到后舱一个特大的房间里去了。

这个房间，安排了两个床位，凡是女儿家所需用的东西，应有尽有，甚至连马桶也有，设备比客栈里的上等房间还舒适。当然没有客栈中的房间那么宽大，但也可供小神女婉儿练功了。

小神女和婉儿看了十分喜欢，说：“这太好了！成爷，可麻烦你了！”

成管哈哈笑着：“你们喜欢，小老就放心了！”随后又轻轻说，“船尾是掌舵船家俩口居住，中舱是小老居住，前舱是四位船工轮流起居的地方，都是自己人，三小姐尽可以放心在船上安居好了！有什么事，吩咐小老去办就行。”

小神女说：“我可没什么事，希望成爷别将我们当成外人就好了！像自己人，随随便便，别过分招呼，不然，我们可住得不舒服。”

“小老怎敢将三小姐当成外人的？随随便便，就更好了。小老其实也害怕客客气气。”

“这样就好啦！我们都别客气，像自己人般的住在一起，那多方便！”

成管笑着说：“小老真想不到三小姐为人竟是这样的随和，我还以为一代惊震江湖的奇侠女，会有一股傲人的神态，有一种与常人不同的作风，要小心伺候才好。”

小神女问：“是不是你在江湖上，听到了我什么坏话了？我不是一个行为乖戾的杀人不眨眼的女魔头吧？”

成管笑道：“那却没有。小老只听说三小姐是位令江湖上群雄丧胆的奇女子，侠义道上令人敬仰的一位人物，只是如神龙似的，常人难得一见。想不到小老今日有幸，能见三小姐的真容。”

“成爷，我还不是同常人一样，没多个鼻子和耳朵吧？”

婉儿说：“要是这样，那三小姐不成了一个可怕的丑八戒了？还有人敢见吗？”

小神女笑着：“看你这丫头说的，有时我会变得比丑八戒更可怕，变成了一个大头山妖，会将你这丫头吓死了！”

“三小姐，我才不会吓死哩！”

“好呀！小丫头，你等着有这么一天的。”

“三小姐，你不是说真的吧？”

成管见她们主仆二人如此的亲密无间，也不禁好笑，看来人们所传说的小神女，是有一些与常人不同。便说：“三小姐，要是没什么吩咐，小老告辞了！”

“我没什么吩咐，成爷，你去忙你的好了，不用特别招呼我们了！”

于是成管告辞而去。婉儿正想四下看看，一见窗外江边的景物移动了，不由“咦”了一声：“三小姐，怎么船开动了的？”

“不开！还等你这个丫头吗？”

“怎么我一点也不知道的？还以为船没有起航哩！想不到一下就到了江中了！小姐，我到船头上看看，看好不好玩的。”

“你不害怕掉下江里，变成汤圆了？”

“船头这么大，我会掉下去吗？”

“万一风起浪涌，船身摇摆，你掉下去怎么办？”

“小姐，不会这么巧吧？现在可没有什么风呵！”

“好了！丫头，现在先别去玩，我们谈些正经的事。”

“小姐，有什么正经事要谈了？”

“我问你，你觉得那个书呆子怎样？”

“他怎样了？他没有怎样呀！还不是呆头呆脑的书呆子一个？”

“你对他的行为，一点也不觉得奇怪吗？”

“他有什么奇怪了？没有呀！”

“他，说傻不傻，说精不精，似疯非疯，不像是一个完全丧失理智的人，说他是书呆子吧，说话也没有什么‘之乎者也’酸溜溜的东西。”

“小姐，这么说来，他是有点奇怪了！那他是个什么人的？不会是一个扮猪吃老虎的人吧？”

“还有！他怎么连临江楼发生的事一点也不记得了？要是说他给吓得疯了，应该连自己是什么人也不会知道，可他的行为举止，完全不是一个疯子，而且他怎么会在那处江边出现的？似乎知道我们在那里等船？”

“小姐，我去试探他一下，看看他是一个什么样的人。”

“丫头，你千万别去试探他，要是他真的是一个深藏不露扮猪吃老虎的人，你不但什么也没有试探到，反而给他知道了我们的行踪和真面目。”

“小姐，那我们怎么办？”

“我们先别打草惊蛇，让我来慢慢试探。不管他是人是鬼，他总会露出一些破绽来。丫头，你最好装得什么也不知道，像以往一样的对待他。”

“小姐！他是什么人呢？不会是阴险的小人和东厂的耳目吧？可是，我怎么看，他都不像。”

“他怎么不像了？”

“他的神态，反而像不懂世故的书呆子，呆头呆脑，半点也没阴险小人那令人生厌而感到可怕的作风，是东厂的耳目吗？他文质彬彬，没有半点武功，也没有向我们打听什么或问我们是什么人，东厂有这样的耳目吗？”

“丫头，有时一个人的神态和风度是看不出来的，就像过去回龙寨的邵老贼一样。任何接近他的，都以为他是一位和霭可亲的慈善长者，为人极有义气，谁知他是一个心狠手辣，异常残忍的豺狼？”

“他不会是邵老贼这样可怕的人物吧？”

“这很难说，不过目前看，他怎么也不像邵老贼这样的人物，也不像目光游离的阴险小人和东厂的耳目。”

“小姐，你疑心他是什么人了？”

“一个扮猪吃老虎的神秘人。”

“这又是什么人了？”

“杜鹃！”

婉儿吓了一跳：“什么？他就是神秘的杜鹃？”

“有这个可能。”

“小姐，你不是故意在捉弄我吧？”

“我怎么故意捉弄你了？”

“他怎么会是杜鹃呵！一个呆头呆脑、手无缚鸡之力的书呆子，会是那来无踪，去无影，机智过人，神秘莫测，杀人在瞬间的杜鹃吗？小姐，你别捉弄我了！就是打死了我也不相信。他要是杜鹃，能让东厂的人将他似捉鸡一样扔在地下，打得他嘴角流血，押解他去豹子岭皇庄吗？”

“丫头，我是说他有这个可能，没肯定他就是杜鹃。”

“他有这个可能吗？”

“当然有，这个书生似乎不是长沙人，不但方府中的人没一个认识他，也从来没有听过这么一个白衣书生，就是临江楼上那一群富家子弟，官场中人和武林人士，也没有一个人认识他。”

“那个为他说话的什么彭少侠，不是认识他么？”

“彭少侠是长沙城中一个侠义人士，见不平事出言，并不稀奇，要是他们相识，这个白衣书生就不会独自一个坐在大厅一角独饮闷酒了！”

“就算他不是长沙人，这也不能说他可能是杜鹃呀！”

“事情是他的出现，前有岳麓山响鼓岭下余庄主之血案，后有在他被提去豹子岭的当夜，在皇庄中所有的东厂人，几乎全部成了杜鹃剑下的游魂。杜鹃前后所杀的人，都是冒充他的名声而干坏事的家伙。似乎与他的出现有关。丫头，事情不会是这么的巧合吧？”

“小姐，不论你怎么说，我都不相信他是杜鹃。因为我看出，他半点武功也不会，行动还有些笨手笨脚的，身手一点也不轻灵、敏捷，他怎么高来高去呵！”

“一个内力修练十分深厚的人，往往反璞归真，不是一般人能看出来的，就是一些武林高手，也看不出来。”

“那他是内力十分深厚的人了？在扮猪吃老虎骗我们了？”

“有这种可能。”

“那小姐看出他了？”

“我现在还看不出，不知他真的深藏得好，还是真的不会武功，的确是一个书呆子！”

“那小姐凭什么对他起疑心？”

“他的疑点太多了，其中一点，更引起了我的注意。”

“其中哪一点令小姐更注意的？”

“他不是说他素好名山大川，古刹胜景，不时到外面去走动吗？”

“不错！他是这么说过。这又有什么可疑的了？”

“丫头，你也不想想，一个手无缚鸡之力的书生，身边没有一个人为伴，他要是没有防身自卫的本领，敢一个人去名山大川游览吗，敢孤身一个去探访古刹幽景？万一碰上了盗贼，他怎么办？恐怕十个书生，有九个成为了盗贼们刀下的鬼魂，山野上的孤魂野鬼，能活到现在么？何况现在天下并不太平，不时有一些拦路抢劫的匪徒出现，他怎么一点也不感到害怕的？”

“小姐，这么说来，他是有点可疑了！”

“还有，我感到他这次是有意接近我们。”

“他不会对我们也下手吧？”

“这就看他是什么人了？”

“他要是杜鹃呢？”

“丫头，你是不是担心他冷不防向我们出手了？”

“有小姐在，我才不担心哩！”

“丫头，他要是真的杜鹃，绝不会向我们下手。”

“为什么？那他干吗有意接近我们的？”

“主要想看看我们是什么人，说不定你这个在他梦中从天而降的蒙面小天神给他认出来了。就是不认出，你在江边对他的问话，也是叫他对你起了疑心。”

“真的？”

“不过你放心，他这次有意接近我们，并没有什么恶意，除了想知道我们是什么人外，更主要的是感谢你这个小劫匪相救之情。甚至你有什么危险，他会在暗中相助的。要是他不是杜鹃，那我们就相当危险了！”

婉儿睁大了眼睛：“我们有什么危险了？”

“他要不是杜鹃，就是一个十分可怕的东厂鹰犬，在临江楼的事，完全是一个苦肉计，目的想将杜鹃引出来。”

“小姐！怎么事情这般复杂呵！我越听越糊涂了！”

“所以呀！一个人在江湖上行走，碰上的人，遇上的事，千万不能一条肠子通到底，应多打几个弯才好，多打一些问号才行，更不能凭感情、印象行事，这样，才是最高的警惕，以免上了坏人的圈套。”

“小姐，你快说，他要是东厂的人，会不会向我们下手？”

小神女摇摇头：“不会，他不会傻到这个地步。他有意接近我们，主要是想看看我们是不是杜鹃，就是探明了我们不是杜鹃，他也不会放过了我们！因为你这个蒙面小天神，已杀死了他们四个人。而且更想从我们身上找到杜鹃的下落。弄得不好，不但连累了这船上所有的人，同时也将方府牵连上了！”

婉儿一听，顿时着急起来：“小姐，那我们怎么办？我去杀了这鹰犬好不好？”

“丫头，别乱来，现在他是什么人我们还没有弄清楚，万一杀错了人，你不滥杀无辜吗？要是他真的是一个身怀绝技、深藏不露的高手，你也杀不了他，反而打草惊蛇，将事情闹大了！”

“小姐！那我们怎么才能弄清楚他是什么人？”

“丫头，你最好装得什么事也没有，当他是一个呆头呆脑的书呆子好了！我自会有办法对付他。但希望他不是东厂的鹰犬，也不是什么杜鹃，的确是一个书呆子，那就什么都好办了！”

“小姐，我也希望是这样。”

“看来你这丫头，仍不相信他是一个扮猪吃老虎的人。”

婉儿想分辩，小神女说：“好了！你别再说了！现在你安下心来，我要传给你一门防身自卫的身法。”

婉儿愣然：“现在就传给我？”

“不好吗？”

“我的三小姐，现在是什么时候，现在是……”

“不会是大难临头吧？”

“那也没有这么严重，但是……”

“不管他是什么人都好，他都不敢在船上贸然出手，更不会要你这一颗小脑袋。我所以现在传给你这门本领，就是要你安下心来，别胡思乱想，摒弃一切杂念，练这门本事。丫头，你学不学？”

“好吧！三小姐，我学，那我以后什么也不管啦！”

“我正是要你这样。来！现在我先传给你这门身法的口诀和心法，你要仔细听，用心记，勤力练，到了下午，我要你将口诀和心法全部背诵出来，背不出，小心我将你这个小脑袋敲开了花。”

“三小姐，你不是这么认真吧？”

小神女忍住笑，沉下了面孔说：“练功学武，能儿戏的吗？我是说得到做得到，小心！别让我将你的小脑袋敲得肿成了一个大脑袋，那就不好看了！”

婉儿见小神女这么认真，不敢乱说了，收了心，用心去记这口诀和心法。

小神女传给婉儿这门身法，就是狸猫千变法，是一门能避能闪能反击的上乘身法，学会练熟了，是可以与一流上乘的高手周旋，甚至出奇制胜，战胜高手，就看你怎么去运用。

婉儿的武功基础，比小三子、韦珊珊初学这门身法时高多了、轻功更俊，人又聪明机灵，内力也不浅，不到半个时辰，婉儿便将口诀和心法，全记在心中了，更能一字不漏的背诵出来。婉儿进展得这样的神速，令小神女也惊讶起来，暗想：这个小丫头的脑袋是用什么打造成的？她的脑袋不见得比别人大，怎么记性比别人好？这恐怕是武林人士所说的，见不着、摸不到的慧根吧？是上天赐与？

小神女见婉儿进展得这么的神速，既惊讶也高兴，说：“看不出你这小丫头，在这方面顶有天分的。”

婉儿说：“小姐这么认真，我敢不认真吗？不怕敲碎了脑袋么？”

“好好，你这个小脑袋不用变成大脑袋了！吃过午饭，休息一会，你就给我在这房间里练身法。”

婉儿又是愕然：“这个房间这么狭小，能练吗？不怕我将房间里的东西全掀翻打烂了？”

“你要是掀翻打烂一件东西，我就敲你十下脑袋！你不怕脑袋碎，尽管打烂好了！”

“小姐，你这不是为难我吗？”

“我不从严要求，你这小丫头不飞天了？要是你在这房间练得纵跳滚翻飞跃，而不撞翻打烂一件东西，那你到了外面，便可以在刀剑丛中任意来往了！恐怕没人能伤害得你！”

婉儿异常惊喜：“小姐，这门身法竟有这么的神奇吗？”

“神不神奇，就看你怎么练，你要是取巧偷懒，别说刀剑丛中，就是一把刀你也闪避不了！白白丢了你的小脑袋。”

“哎！我敢取巧偷懒吗？那不是拿自己的生命开玩笑？”

“你知道就好了！”

已到吃午饭的时间，成爷向小神女请示，是在房间里用，还是到前舱与那白衣书生同桌共用？小神女问：“那个书生安置得怎样？”

“三小姐放心，他总算是位读书人，在下不敢怠慢，将前舱船工轮流住宿的一个房间腾了出来，安置他安息。”

“他有什么意见没有？”

“他十分感谢我们的安排，看来这位书生是随遇而安、不大讲究的人，似乎他昨夜里没有怎么睡过，进了房间不久，便和衣上床而睡了！”

婉儿问：“成爷，他没向你打听什么吧？”

“没有，看来他似乎不多理闲事。”

小神女说：“好！我们到前舱与他同桌共用好了！”

“那在下叫人到前舱准备。”

“成爷怎不与我们共用？”

“在下一向与船家一同用饭惯了，要是一分开，恐怕不自在。”

“既然这样，我也不敢坏了你们船上的规矩。”

“对对！大家还是随便一点的好。”

小神女和婉儿来到前舱，前舱已摆好了一张桌子，小神女一见白衣书生，问：“先生，你住得怎样？”

“好！好！在下多蒙兄台的关照，有这一住处，已喜出望外了！感激不尽。”

“先生别客气，你需要什么，尽量和船家说声就可以。”

“在下有一席之地，已十分满足了，不敢再有其他要求。”

“先生，你坐呀！”

“是！是！兄台也请坐。”

小神女和白衣书生一同在桌边坐下来。小神女见婉儿仍站在自己的身后，说：“婉儿，你也坐下吧？你总不会站着吃饭的吧？”

婉儿笑着说：“公子！我也能坐吗？”

“嗨！你怎么不能坐的？出门在外，别那么多规矩了！坐！”

“公子叫坐，那我坐啦！”婉儿便坐了下来。

小神女对白衣书生说：“先生，你不会见怪吧？”

“哪里！哪里！此乃兄台宅心仁厚，对待下人如同手足，令人敬仰，在下何怪之有？”

“先生难道不讲上下尊卑之分么？”

“在下上下是讲，但不可过分。至于尊卑，在下就不去看重了！其实人生在世，同是父母所生，天地所养，根本没有什么尊卑可言，哪怕是贵为皇帝，尊为天子，也不见得其尊。一些昏庸糊涂，或者残暴的皇帝，其智不及乡间一个小儿，其残忍胜过虎狼，有何尊贵了？反观一些所谓卑贱的下人，人品之高，满朝公卿望尘莫及；其任劳任怨之能，纨绔子弟给他们提鞋也不配，他们有何卑贱了？他们才是最高尚的人。”

白衣书生这一番说法，真是字字珠玑，句句铿锵，令人耳目为之一新。婉儿听了，神态迷惘。小神女听了，面带惊讶，她已暗暗判定，这个白衣书生，绝不可能是东厂的鹰犬，东厂的鹰犬，绝不可能说出这样的话来。只有明达智慧之士，心存博爱，才能说出这样震动人心的话来，当然也不是一般儒生能说出的话。这个白衣书生到底是个什么样的人？是神秘的杜鹃？杜鹃有如此的见识和修养，那更是奇人了！

小神女以奇异的目光打量了白衣书生，一揖而说：“刚才听先生一席话，真是胜读十年书了！”

白衣书生慌忙回礼：“兄台别过誉，在下区区几句，在某些人听来，是大逆不道了！”

“哦？先生不担心我向官府告发么？”

白衣书生一笑：“兄台不是这样的人。”

“你看我是什么人了？”

白衣书生略略打量了一下小神女，又看看婉儿，摇摇头说：“在下愚笨，看不出兄台是什么人，但绝不是告密的小人。”

“要是我是这样的人呢？”

“那在下认命好了！”

小神女一笑：“你放心，我才不想去招惹麻烦。”

这时，船家将热腾腾的饭菜端上来了，还有一壶好酒。小神女问：“先生饮酒不？”

“在下可以饮两杯！但不敢多饮，怕酒后失态。”

“这船上没外人，先生怕什么失态？”

“兄台说的也是。”

他们一边饮酒，一边闲谈。小神女在闲谈中，有意将话题转到东厂人的身上来，小神女问：“先生，你有没有听闻长沙的事？”

“在下没听闻，只知道长沙城内外戒严，城门紧闭，不知出了什么事故。”

“吉王府在豹子岭的皇庄，一夜之间，几乎所有东厂的人，给人杀掉了！这么一件大事，先生没听闻？”

白衣书生神态惊愕：“真的有此事？怎么在下没听闻的？怪不得城门紧闭，不让人出入了！不过，东厂的人也太过横行霸道了！迫害人的手段又十分残忍，弄得天怒人怨，早该有人去收拾他们了！”

婉儿问：“东厂人这般的横行霸道，怎么官府的人不去管管他们的？”

白衣书生哑然而笑：“小哥！你太天真了！官府的人见了他们，等于老鼠见了猫似的害怕，还敢去管他们？他们只希望东厂的人别找上他们，就谢天谢地了！

“东厂的人怎么这般的可怕？”

“怎么不可怕？他们是皇帝的耳目，代表皇帝在各处巡视，得罪了他们，就是得罪了皇上，轻则斩首示众，重则满门抄斩，你说可怕不可怕？甚至连皇帝老子也管不了他们。”

婉儿又好奇地问：“怎么连皇帝老子也管不了的？他不是最大的吗？”

白衣书生大概饮多了两杯，出言无忌了：“什么最大，最大的是历代东厂的大当家，他们才是真正的皇帝，皇帝除了好色好玩，别无一能，要不在下怎么骂他们全是一些平庸无能之辈？他们成了东厂大当家手中的一个木偶，任由大当家来摆弄，弄得君不君、臣不臣的，将整座大明江山，搞得乱七八糟，乌天瘴地，民怨四起，外患入侵。”

小神女问：“现在这个皇帝也是这样？”

“现在这个皇帝，也是一个样，不务正业，放着国家大事不管，任由魏忠贤这个东厂大当家胡作非为，要不，杨琏、左光斗等大臣怎会惨遭杀害，家属充军万里？”

“这个皇帝在干些什么？”

“每天在宫中锯木板、削木头、弄墨斗，打造一些家具玩，说他是一个木匠还差不多！”

婉儿问：“皇帝怎么去做木匠了？”

“这才是古往今来的荒唐事。魏忠贤这个大奸贼，不但投其所好，还在他制造家具忙得晕头转向的时候，特意拿些奏章、呈文叫他批阅，这个糊涂荒唐的皇帝，发脾气了：‘你不见朕正忙着吗？什么奏章、呈文，你去批阅好了！别来烦朕。’所以魏忠贤便独揽大权，胡作非为，皇帝人称万岁，他却称九千岁。太子、公主只称千岁，他比太子、公主还多八千岁，可见他嚣张拔到了何种境地？连太子、公主都要买这大奸贼的怕，一般地方上的官员，见了东厂的人，怎不害怕？这样一个糊涂透顶的皇帝，你叫他怎么去管？他一心只放在制造些桌桌椅椅，门雕窗花，做一个木匠上，将国家大事全交给魏忠贤去管理了！”

婉儿听了好笑说：“怎么世上有这么一个皇帝的，皇帝不做，去当木匠。”

“这才是一样米养百样人。在下听人说，这个皇帝的木工手艺不错。平心而论，他做木匠，却是一个良工匠，但做皇帝，就一塌糊涂。他糊涂不要紧，却害了多少文武官员，惨死在魏忠贤之刀下，多少无辜的平民百姓，任由东厂的人横征暴敛，恣意屠杀，说起来，实在令人痛心。”

小神女说：“看来先生是忧国忧民之士。”

白衣书生苦笑一下：“在下算是什么忧国忧民之士，文不能安邦，武不能定国，手无缚鸡之力，只会酒后发发牢骚而已。其实，现在就是有兴周八百年的姜子牙出世，匡汉四百年天下的张子房重临人间，也挽救不了这朱家王朝，因为大明江山已烂透了！整座大厅已完全为魏忠贤这样大大小小的宦官，似白蚁般的蛀空了！它的崩溃，只在迟早。”

小神女问：“要是将魏忠贤这样的奸贼杀掉，天下不太平了吗？”

白衣书生摇摇头：“这没有用！”

“怎么没有用的？”

“因为杀掉了一个魏忠贤，还会有第二个、第三个魏忠贤式的人物出现，以往在英宗时，便有宦官王振专权，害得英宗也成为瓦剌人的俘虏。宪宗时，又出现了宦官汪直，屡兴大狱，震动朝野；汪直死了，以后又出了太监刘瑾，一次惨杀在职的官员就有三百多人。武宗即位，杀了刘瑾这个宦官，平静了一个时期，不久，便出了这么一个魏忠贤。所以就算杀了魏忠贤，还会有第二个魏忠贤出现，因此没有什么作用，顶多是一时大快人心而已。”

小神女问：“那么说，杜鹃杀了长沙这伙东厂人，也是没用了？”

“想改变整个朝廷的腐败和宦官弄权，的确没有半点作用。但杀了这伙恶人，也可以震慑住东厂的一些爪牙，令他们今后不敢任意大胆胡为，残害百姓，至少也令东厂的人，在胡作非为时有所顾忌或收敛，也多少救了一地的百姓。”

这个时候，不但是小神女，连婉儿也可以肯定，眼前这个近乎呆头呆脑的白衣书生，不是什么东厂的耳目和暗探之类的人物了。只要不是东厂的人，就好办得多，起码不会累及这一船的人和方府。至于他是不是杜鹃和其他人，已不那么重要了。

小神女试探地问：“先生，你认为杜鹃这个人怎样？”

白衣书生反问一句：“兄台是不是担心杜鹃来为害阁下？”

小神女说：“我是有点害怕。”

“兄台不会是干了些亏心事？”

婉儿说：“嗨！我家公子怎会干亏心事？他为人可好了！敬老惜幼、热心助人。”

白衣书生一笑：“那么你们不必害怕，在下想杜鹃不会来为难你们。”

小神女“哦”了一声：“你怎么这般的肯定？先生似乎对杜鹃的为人十分了解。”

“不不！在下从来没见过杜鹃，从何了解杜鹃的为人？”

“那先生怎么肯定杜鹃不会为难我了？”

“这没有其他，在下也听闻杜鹃一些杀人的事，似乎他杀的人，都是罪有应得，不是贪官污吏，就是一些淫贼和一些为富不仁的地方恶霸、劣绅。但他更主要的是杀东厂那些穷凶极恶的鹰犬。在下似乎没听说他伤害了百姓和一些正人君子，兄台又何必害怕？”

婉儿口直心快地说：“那他杀害望城柯家父子和丐帮长老以及武当派的一位道长，又是怎么一回事？”

白衣书生奇异地望了一下婉儿，问：“小哥！你怎么对江湖上的事这般的清楚？”

婉儿说：“我也是听人说的呀！这也算江湖上的事吗？”

小神女说：“我这小厮，就是喜欢道听途说，打听些古古怪怪的事。先生，你不是江湖中人吧？”

“在下怎算是江湖中人了？在下只是好游览一些名山大川，寄情于山水的一个落第书生，多少也听闻江湖上的一些事，江湖上的恩怨仇杀，在下不敢过问也不想问过，更没有能力过问，谁杀谁，只有姑且听之而已。至于杜鹃杀害柯家父子，在下是第一次听闻，丐帮长老和武当一位道长之死，在下也只是隐约听到，从不去打探。兄台，这些江湖门派之仇杀，我们还是少去打听过问的好。弄得不好，一时不慎，祸从口出，惹恼了这些高来高去，在刀口上过日子的强人，说不定几时祸从天降，死了还不知道是怎么回事。来！兄台，我们饮酒。今日有酒今日醉，莫管他日烦恼事。”

小神女一笑：“这似乎不是先生的为人。”

白衣书生略略怔了一下：“兄台怎么这般说？在下为人怎么样了？”

“今日有酒今日醉，这是先生的为人吗？而且先生也不是胆小怕事的人。”

“在下怎么不是胆小怕事的人了？”

“先生要是胆小怕事，就不会出言滔滔，上骂皇帝，下骂东厂鹰犬了！这不但是掉脑袋的事，也会满门抄斩，累及亲友。”

白衣书生一时间哑口无言，怔住了！小神女笑了笑：“先生，你放心，你刚才的话，船上的人，没人听到。就是我们，也是水过鸭背，事后全忘了！婉儿，你说是不是？”

婉儿哪有不会意的？也忙说：“是呀！刚才先生说什么了？我可听不清楚，不明白是怎么回事，只听到杜鹃在杀了一些坏蛋，叫我们别去理江湖上的事。”

白衣书生对小神女一揖说：“兄台和小哥的心意，在下心领了！兄台提醒了在下，今后切不可在人们面前胡言乱语，以免招来灭门之祸。正像在下劝兄台，不可去招惹江湖人一样。”

小神女说：“我主仆二人，也多谢先生的指点，我们都不是江湖中人，何必去理江湖上的是是非非？”她又对婉儿说，“婉儿！你今后可千万要记住，别好奇地东听西问江湖上的事，最好什么事也别多口，不然掉了脑袋也不知怎么回事。”

“公子！我记住啦！我再也不好奇去多问了！”

饭后，他们便各自道别，回房休息。一到后舱房间里，婉儿便轻轻地问：“小姐，书呆子是什么人？不会是东厂的爪牙吧？”

小神女说：“可以肯定他不是。”

婉儿一听，才真正地放心了。她相信三小姐绝不会看错了人。又问：“那他是什么人？是杜鹃？”

小神女摇摇头：“我还看不出他是不是杜鹃。”

“难道小姐也看不出他会不会武功？”

“不知他掩藏得好，还是真的不会武功，我仍看不出来，但他绝不是一个简单的书生。”

“那他是一个怎样的书生了？”

“知识广博，他对本朝各个皇帝的事情都了如指掌，东厂历代大当家的事如数家常，但对武林、江湖上的事情，也并不陌生，知道武林中门派之争，江湖上的恩怨仇杀不可卷入去，这不是一般书呆子所能知道的。武林中人，不会对朝廷上的事情知道得这么清楚，而且也不去关心和过问，不管谁做皇帝，武林中人从不感兴趣，单从这方面看，他似乎不是武林中人，自然也不是什么杜鹃了！可是他又知道武林中的各门各派，又似乎是武林人士而不是书生了。书生对江湖上的事也从来不过问，也不去理睬，更不感兴趣！对武林各派茫然不知，就是知道，也只是知些皮毛而已，哪有他知道得如此透彻？”

“小姐，说不定他是一个文武双全的人。”

“哦？你看出他会武功了？”

“我没看出。”

“既然他不会武功，武在哪里？又怎能称得上文武双全了？他连一个秀才也考不上，恐怕文也见不得好到哪里。”

“小姐，那他两边都是半桶水的人了？”

“什么两边都是半桶水的人了？”

“小姐，一桶水满不响，半桶水响叮当呀！他文的也叽哩呱啦，江湖上的事也叽哩呱啦，不是两边都是半桶水吗？”

小神女听了好笑：“有你这么说的吗？好了！管他什么人都好，起码他不是东厂的人，对我们没有什么危害。丫头，从现在起，你就练那门防身自卫的身法，要不，你连半桶水也不是。”

“小姐，我们不说他的事了？”

“你还没说够？还想说什么？丫头，你练不练的？不练，你永远做半桶水去，整日叽哩呱啦的响过不停。”

“小姐，你别生气，我练啦！”

“好！现在我做几个纵跳翻滚的身法给你看，你千万别心猿意马了！”

“小姐！我知道啦！”

于是小神女在房间里示范了几个动作，婉儿就一心一意在练狸猫千变身法了。练了半个时辰后，小神女见她基本上没有什么走样，点头赞许，又传给了她一些高难度的动作，说：“丫头，你就照这样练下去，我出去走走。”

“小姐要去哪里走走的？”

“当然是在船上了，我总不会跑到岸边去走走吧？小心！我回来要检查你的动作，不合要求，你的小脑袋就会碎啦。”小神女说完，便掩上门出去了。

小神女先到船尾，会见船家两口子，船家两口子，都是四十岁上下的中年人。小神女从成管口中，知道他们的身份，男的叫旺叔，女的叫旺婶，一身地道的船家装束，两口子都手脚伶俐，动作敏捷。小神女一看，他们都有一身不错的武功。而且水中功夫极好，能在水中潜伏几天几夜。小神女正想向他们问好，蓦然，一支响箭从岸边飞出，带着响声，“笃”的一声，射在船头上，小神女一时愕然，难道这一带有水贼？敢在光天化日之下抢劫船只？ 
　
九月论坛 “地球来客”整理
　 
第 四 回　神秘黑影
　
上回说到小神女见一支响箭射在船头，惊疑是水贼来抢劫了，急问掌舵的旺叔：“旺叔！这是怎么回事？”
</code></pre><p>『bbｓ.sept5.com 九月论 坛）“地球来客”整理 旺叔说：“三公子放心！这是岸上官兵要检查，叫我们靠岸。”</p><pre><code>“这里也有官兵把守？”

“这里是湘潭县下滠市巡检司的所在地。一过这里，便是衡州府的地方了，所以驻有一队官兵。”

“凡是来往船只都要检查？”

“是！都要检查。看来今天情况与以往有些不同，大概是长沙出了事，特别增多官兵把守了！”

小神女一下想到了那个白衣书生，问：“他们怎么检查的？”

“三公子放心，一切自有成爷应付。在这一条水路上，黑、白两道的人他都认识，只是破些银两而已。”

说着，船只也靠岸了。一个军爷模样的人物，带着四位持刀的士兵登上了船。小神女一下想起了婉儿仍在房间里练功，万一给官兵见到，可能会引起麻烦，便回房间。果然婉儿仍在房间里翻腾滚跃地练身法，不知外面发生了什么回事。小神女轻说：“丫头，别练了！有人上船来检查了！”

婉儿一下停了下来：“什么人上船来检查的？”

“官兵！”

“官兵？我们出了事？”

“没出事，你别叽哩呱啦就行了！最好是个哑巴。”

同时，成管早已在前舱迎接那位军爷入舱坐下，叫一位水手奉上香茶，看来成管与这位军爷打过多次交道，极为相熟，说话颇为随便。他笑着说：“我想不到是马爷亲自到来，其实马爷不上来，在下也会上岸拜访马爷和巡检大人的。”

这位叫马爷的军官说：“成老板！别客气，因为长沙府城出了事，上面来了一道公文，要严格检查一切来往船只，我担心手下弟兄会给成老板添麻烦，所以亲自来了！”

“在下多谢马爷的关照，更感激马爷的有心。”说着，便送上纹银三十两和一盒礼物，“这是在下的一点心意，望马爷笑纳。”

马爷半推半就地说：“这只是我的公务，例行检查而已，怎要成老板屡次破费？”

“不不！马爷千万别这样说。要不，我们就不是老相识了！再说马爷和手下弟兄也辛苦，这只是一点茶水费而已，算是在下的一点慰劳，怎算破费了？”

“既然这样，我就收下了。”

“马爷应该这样才是。还有，在下还有一份薄金和礼物，麻烦马爷代在下送给巡检司大人，并问大人的好。”

“好好！成老板这样有心，我就代你送给大人好了！”马爷说着，又接过了另一份礼金。

成管一揖说：“在下多谢马爷了！”

马爷问：“这船上没有什么外人吗？”

“没有！只有两位货主，马爷，请检查一下。”

“成老板是自己人，不用检查了！”马爷交给了成管一张放行条，便带了四名士兵下船，去检查另外的船只去了。

这真是有钱使得鬼推磨，船只轻易地过了检查站，又继续往南航行。婉儿在房间听得清清楚楚。她睁大了眼睛：“小姐，这三十两白花花的银子，是茶水费吗？够我用十年也用不完。用这么多银子去喝茶，他们怎么喝呵！不怕涨破了肚子吗？”

小神女听了忍俊不禁，这才是一个不懂事小姑娘说的话，她笑着问：“你也要钱用吗？”

“当然要啦！”

“你要来买花戴？”

“我戴花干吗？要戴花我家后园和山野有的是，用不着花钱买，戴多少都可以。”

“那你要钱买什么？”

“圩日里上街买麻糖吃呀！或者买些泥公仔玩呀！可惜少夫人每月只给我一钱银子用，买了麻糖吃，就买不到泥公仔玩了！要是我有三十两银子该多好。”

“在你的行囊中不是有银两吗？”

“三小姐，这是你的，可不是我的，我敢乱用吗？”

“丫头，它是你的，你想怎么用就怎么用好了！”

“三小姐，这不行的。”

“怎么不行了？”

“要是我将钱胡乱花光了，在路途上投店吃饭怎么办？那不是要饿坏了肚子，有力气走回家吗？”

小神女一笑：“看来你这个小丫头，顶会打算的。”

“三小姐，不这样不行呀！不然，我们就会冻饿在街头山野中了。”

“丫头，我们没钱，不会去偷吗？”

“去偷？三小姐，你不是在说笑吧？去偷！那不成了贼了？我可不敢去做贼的。”

“那好！你就去向人家讨吃好了！”

“讨吃？那不成了叫化子？”

“叫化子不好吗？”

“不不！小姐，打死我也不会去做叫化，那多丢丑！”

小神女感到婉儿一片天真无邪，便说：“丫头，我是跟你说着玩的，这些钱，只要你不乱花，该买的还是要买，它可以够我们用到回家时候的。”

“我说嘛！小姐怎么叫我去偷去讨吃的，原来是逗着我玩。”

小神女听了更是好笑，暗暗感谢婷婷姐姐派了这么一个天真有趣的丫头跟着自己，沿途投店住宿不用操心。这时，小神女已舍不得婉儿离开自己了，问：“婉儿，你今后就跟着我好不好？”

“我现在不是跟着你了吗？”

“哎！我是说，我们回去以后，你也跟着我，别回紫竹山庄了，好不好？”

“三小姐，我已经是你的人了，还回紫竹山庄干吗？”

小神女感到有点意外：“什么？你已经是我的人了？”

“是呀！三小姐，你不会不要我吧？”

“慢着，你出来时，我婷姐姐怎么跟你说的？”

“少夫人说，要我今后就跟着三小姐，听三小姐的话，千万别给三小姐赶了回来，不然少夫人说她就没面子了！要我给她争口气！”

“她真的这么说？”

“是呀！我敢骗你吗？三小姐，回去后，你不会不要我吧？”

“你这个宝贝小丫头，我怎么会不要你了？你以后就永远跟着我好了！”

婉儿高兴了：“三小姐，我真害怕回去后你不要我了！”

“丫头，你今后跟着我，就得答应我一个条件才行。”

“什么条件？”

“今后不准叫我为三小姐。”

“不叫三小姐叫什么？叫三公子？三小姐，你不会一味的女扮男装吧？”

“什么公子小姐的，叫我为姐姐。”

“叫姐姐？”

“是呀！今后我就是你的亲姐姐，你就是我的亲妹妹。”

“这怎么行！哪不是上下尊卑不分了？”

“什么尊卑的，你没听那书呆子说，人都是父母所生，天地所养，有什么尊卑可分了？丫头，你要是不答应，我也不敢要你了，你回你的紫竹山庄，我回我的听泉山庄。”

“三小姐，你这不是要我的命吗？”

“什么？你叫我一声姐姐，就要了你这小丫头的命了？”

“哎！我不是这个意思，我是说三小姐将我赶回紫竹山庄，等于要了我的命了！”

“那你答不答应的？”

“三小姐，我敢不答应吗？就是让我叫三小姐为仙子娘娘我也答应。”

“你说什么？”

“我，我……三小姐，你别生气呀！”

“算了！你既然不想认我这个姐姐，我也不敢勉强。”

“不不！我是从心里认姐姐你的，我只是害怕呀！”

“你害怕什么？”

“害怕别人笑我，嘀咕我这只小乌鸦，不知轻重，飞到凤凰枝头上去了！”

“你呀！这只小乌鸦，其实是一只真正的小凤凰，心地、人品、行为、性格，不知比多少高贵人家的千金小姐强多了！她们跟你提鞋也不配！”

“不会吧？千金小姐睡觉会掉下床吗？”

小神女又是忍不住笑：“好了！今后我们就是姐妹相称，我是你的亲姐姐，你是我的亲妹妹。”

“姐姐，我今后就是你的人了！不论是生是死，我都跟定了姐姐。可是，现在我们怎么称呼？叫公子哥哥吗？”

“有你这么叫的吗？为了不在那书呆子面前暴露出我们是冒牌的假小子，我们依然如上船时的称呼，只是我们心中是姐妹就行了！”

船只一过下滠，航行了一段水路，夜幕便慢慢降临，小神女和白衣书生在灯下吃晚饭。不知为什么，白衣书生在饭后有些神绪不宁，不时打量前面两岸黑沉沉的田野与狰狞似野兽蹲着的山峰。小神女看在眼里，心生奇异，问：“先生！你怎么了？不会有什么心事吧？”

白衣书生不好意思地笑了笑：“没什么，在下只是对前面的水路，感到有些莫名其妙的恐惧，船只夜里航行，不会有危险吧？”

婉儿问：“先生！你担心翻船吗？”

“我，我，我不知道。”

“那你恐惧什么呀！”

“在下也说不清楚，在下只感到有些心惊胆跳。兄台，你能不能叫船家选一处有人家的岸边停下一夜，明天天亮时才航行好不好？似乎前面的水面不平静。”

小神女奇异地问：“先生，你能预知凶险么？““在下不知道，总之，出门在外，还是小心一点的好。”

小神女不由凝神倾听，以小神女这时的功力，尽管有风声浪声，她可以察觉到四周十里之内的一切动静，不论是水面上的船只航行和两岸一些人的走动和说话声，她都可以听得出来。她是听到前面有一些船只来往和人们在岸边的走动声，可是，这又有什么奇怪的？难道不准渔家在夜间江面上打鱼和一些夜行人赶路回家么？小神女又再次在灯下打量了白衣书生一眼，暗想：难道这个与众不同的书呆子，也听出了前面的船只航行和两岸一些人的走动声？如果是，那他一身的内力，是相当的深厚了！我怎么看不出来的？无论怎么看，他只是一个牢骚满腹近乎狂妄的书呆子，手无缚鸡之力的文弱书生。

小神女不动声色地说：“先生既然如此担心，我去和船家谈谈，能否找一处江岸停泊一夜。”

白衣书生向小神女一揖说：“兄台要是能说动船家，在下就可以放心高卧了！”

婉儿说：“先生，你不是这般怕死吧？”

“小哥！蝼蚁尚且贪生，人哪有不怕死的？在下在这方面说，是贪生怕死。”

小神女说：“婉儿，先生担心也有一定的情由，我们还是小心一点的好。”

白衣书生忙说：“对呀！小心驶得万年船嘛！我们何必在夜间航行？万一出了事，我们在江心，连个逃生的机会也没有。”

小神女一笑，进中舱和成管说了。成管听了皱了皱眉：“不错！这一带水面，是两府交界之地，以往也有一些盗贼出没，但他们成不了气候，不是我们的手脚。”

“你的意思，继续在夜里航行了？”

“公子！夜间停泊在江岸更危险。万一劫匪人多，一哄上船，我们就会应付不及，就算最后能全杀了他们，我们也会有损失。要是在江中心，他们登船的人有限，我们可以逐一击破。”

“你不怕水贼们潜水凿船底吗？”

“公子放心，我们这条船之底，都钉上了厚厚坚实的竹片，他们一时不易凿穿，再说，我们船上的人员，个个水性极好，恐怕他们还未潜到我们船底，我们就将他们在水下解决了。反过来我们将他们的船放沉江底，叫他们有来没回头。

“那么说，我们还是继续赶路的好？”

“当然连夜行船的好！”

“那我去对那书呆子说说。”

“公子！你请他放心，真的遇上水贼，哪怕我们就是一船的货物不要，也可护着他的安全。”

“成爷！你别忘了，还有我和婉儿哩！”

“不不！事不到万一，公子还是别出面的好！一切由我们来对付。好歹我们也会护着公子、婉小哥上岸。”

“成爷，你不知我也是一条水中的蛟龙吗？在水下杀起贼人来，一点也不比你们逊色。真的有事，你不用分心护着我们，全力对付贼人们好了！”

“公子这样说，我就更放心了！”

小神女和成管谈好了之后，转到前舱对白衣书生说：“先生，对不起，船家不愿停泊，继续夜航。但请你放心，不会有事的。”

白衣书生无奈地说：“没事就好了！但愿上天保佑我们一路平安。”

婉儿说：“先生，你要是害怕，那就回房间蒙头大睡呀！睡着了，不是什么事也不知道了？更不知道害怕啦！”

白衣书生说：“不错！不错！睡着了，什么事情也不知道了！脑袋掉下来也不知道，胜过担惊受怕而死，何不乐哉！”

婉儿说：“没有你说得这么可怕吧？”

“在下也是自嘲而已，正所谓生死有命，富贵在天，担心也担心不来。”

小神女笑着说：“先生，不会有事的，你放心去睡好了！”

“对对！在下现在就回房蒙头大睡，但愿一夜无事，第二天醒来，看见衡山。”这个书呆子说完，真的回房间去睡了！

婉儿望着他的背影，又看看小神女：“这个书生怎么了！不会是他的疯癫又发作了吧？不然，怎么无端端的害怕起来？”

小神女说：“谁知道他的！不过，今夜里我们醒睡一点，你千万别掉下床来也不知道。”

“公子！今夜里不会真的有事发生吧？”

“他说得不错，小心驶得万年船，我们小心点没有坏处。来，我们也回房睡去。”

是夜，不见月光，却繁星满天。婉儿听小神女这么说，和衣而睡，就是突然发生了事，也能够迅速跃起出手。船航行了近一个时辰，除了浪拍船舷声外，没任何事情发生，船依然在江心行走。

婉儿暗暗嘀咕起来，埋怨那个书呆子，无端端的说什么有凶险，看来他一定发神经病了！弄得自己不能安心地睡。再看看小神女，早已在她对面床上气息均匀地入睡了，一点动静也没有，似乎睡得蛮香哩！她心里说，姐姐倒好，叫我醒点睡，她却睡着了！

婉儿忍不住爬起来，伸头往窗外望，只见外面黑沉沉的，什么也看不清楚。看来今晚没有什么事情会发生，我还是放心去睡的好，于是倒下床便睡。

婉儿正睡得迷迷糊糊之时，感到有人轻轻推了自己一下。她睁开眼，借着窗外的星光一看，见一条人影站在自己的床前，一时间吓了一跳，要跳起来。那人影轻轻“嘘”了一声：“丫头，轻声点，别弄出响声来。”

“姐姐，是你吗？”

“不是我，有人能走近你身边吗？”

“姐姐，有事发生了？”

“现在还没有。”

“那姐姐起身干吗？”

“现在虽然没有，不久可能有事发生。”

“真的？”婉儿一下纵身从床上跳了下来。看来婉儿练了半天的狸猫千变身法，有些效应了，房间虽小，居然轻灵敏捷，没碰到什么东西，更落舱板无声。

原来小神女虽然入睡，并没有睡着，她凭着自己一身惊人的深厚内力，察觉有一条大船，在二里之外的水面上，乘风破浪顺流而下，朝这条船的方向而来。本来这也没什么。但小神女竟然听到那船上人的说话声，从说话中她一下感到，这不是一般来往商人和水手之间的对话，是江湖中人的对话，用的是黑道人物中的黑语，同时也隅尔听到兵器相碰的声音。她一下警惕起来。来船可能是一条贼船，所以她叫醒了婉儿。

婉儿又轻轻问：“姐姐怎么知道会有事发生了？”

“你别问，小心呆在房间别动，现在我跃上船篷看看。”

“姐姐，我也去！”

“你会水性吗？在黑夜里，万一你掉下水怎么办？你最好还是呆在房间里别动。真的有贼人闯上船来了，要出手，你最好蒙了面，在船舱里与他们交锋好了，别到船头船尾上去，更不可跑到船舷上去，知道吗？”

“姐姐，我要是会水性就好了！”

“丫头，我以后一定教会你水性。”

小神女说完，身形一闪，轻轻地已从窗口无声无息地跃到船篷上去了。她伏在船篷凝神倾听，也放眼在星光下四下打量，似乎成管和三个船工没有什么动静，只有掌舵的旺叔和船头上的一名船工，在紧守自己的岗位。至于那个书生，呼呼入睡，跃入梦乡，不知天南地北了！恐怕敲锣也敲不醒。这个书呆子，真的在蒙头大睡，将自己的一条命，交付给船家，不理外面天崩地裂了。

小神女更发现有一条快船，尾随着这条船而来。一般夜航的船只，在船头上都挂着一盏风雨灯，而这条快船却没有，似乎不让人发觉它似的。要不是小神女内力深厚，听出了这条尾随的快船有人说话，几乎难以发觉哩！小神女这下更警惕起来。要是前面来的是水盗船，这条快船无疑是一个盯梢者，水贼们的线眼。显然，水贼们是有计划向这条船下手了！暗想：难道那个书生真的有预感？知道今夜会发生凶险？这真叫人奇异了！一个人的身内，有预感凶兆这种功能吗？

不久，在船头上的那位船工，发现了一艘巨大的船只在远处的江面上出现，并乘风破浪，挟着风浪之势，直朝自己迎面而来。这位船工不但机警，更富有江面上航行的经验。感到来势不对，用哨声向船尾的旺叔示警，注意方向，一面飞身向成管报告。

当他再转到船头时，这条巨船似座山样向前压来，旺叔在船尾将大橹一摆，船头一偏，避开来船带来的巨大浪力，以免发生撞船的危险，船毁人亡。这又显示了旺叔高超的水上驾船功夫。

船头上的船工不满地朝大船喝问：“你们是怎样驾船的？没看见我们船头上的灯火吗？乱闯水道？”

谁知大船上蓦然飞过来一个铁锚，“笃”的一声，钉在船头舱板上，接着两条人影又跃了过来。船工大声怒喝：“你们想干什么？”

跃过来的是两个持刀的凶恶汉子，其中一个狞笑道：“老子要你死！”举刀就向船工狠狠地劈来。

船工身形急闪，另一个汉子的一把利刀又劈过来了！船工身手敏捷，身形一转，顺势一脚飞起，顿时将这个水贼踢下江水中去了。

剩下那个狞笑的汉子怔了怔：“好家伙，看你也有两下，煞过两天夜粥，看刀！”又是一刀飞快地劈出，船工也拔刀相迎。与此同时，大船上又有四条人影跃过船来。

这时，成管带着另一位船工亮着火把出现了！成管大喝一声：“全部停手，有话慢慢说好了！”

成管内力颇为深厚，中气充沛，而且有一种无形的威慑力。一时间，双方都停手了。船工也转到了成管的身边。船头上的形势，是三个人面对五条持刀的水贼。至于船上的另外两名船工，早已悄然下水，提防水下贼人潜来凿船底，准备展开水下厮杀。

小神女隐身在高高的船篷上，将这一形势看得清清楚楚。她察觉到这条水贼船上，大约有二十来个贼人，要是一旦交手，只有飞上贼船，先将为首的水贼干掉，才能使贼人不战自乱。但小神女想先看看成管是怎样摆平这一事件。

成管向那五位贼人拱拱手说：“不知各位是哪条道上的英雄好汉，宝寨何处？”

其中一个麻脸大汉说：“少罗嗦！先给老子们将帆降下来！”

“好好！在下立刻叫人落帆。”成管示意一名船工将巨大的风帆降落了下来。帆落下后，成管又说，“各位好汉有话请说，我们大家都是靠水道为生，山不转水转，今后我们仍有见面的日子，一回生二回熟。”

麻脸汉子“哼”一声：“谁跟你一回生二回熟，老子跟你们的银子相熟。你们最好乖乖地将所有货物和银两，全部搬到老子的船上去，或许老子可以给你们一条生路。”

“好汉们，我们不能商量一下？大家都是在江湖上混日子，不可做得太绝了！好汉们放在下等人一条生路，让我们过去，自然有银两奉上，不会令你们白走一趟。”

“你拿得出多少银两打发我们？”

“一百两银子，在下可以拿得出。”

“一百两银子就想打发我们？”

“那好汉要多少？”

“你这一船货和船上所有人的性命，没有二万两银子，休想过得去。”

“这样，恕在下无能为力了！就是在下将整船的货物卖出去，也没有这么多的银两。”

“那你们一船人的性命不值钱？”

“那各位想怎样？”

“老子是连船带货带人一齐要。”

“再没商量的余地？”

另一个水贼说：“五爷，别跟他们多罗嗦，迅速打发他们上路，以免夜长梦多！”

麻脸汉子说：“好！弟兄们动手，跟我先将船上的人全砍了！然后将船拉回去。”

这个贼人称为五爷的麻脸汉子的话一落，贼人们还没有动手，成管身边的两名船工，早已跃入贼人们中，利刀飞起。贼人们没想到区区两名船工竟会先动手的，骤然不防，一下给船工砍倒了两个，伤了一个；而且一位船工，更直取麻脸汉子，另一名与一个水贼交锋。

大船上的贼人们一见，愣了愣，随后便跃来四名大汉，成管也出手。

小神女正想飞身上大船去，蓦然见一条黑影，从水中飞起，跃上了贼船，出剑疾若电闪，一下便放倒了大船上的四五个贼人。接着这条黑影矫健异常，杀入贼船的大舱里去了！

小神女看得讶然，这身手异常敏捷的黑影是谁？是船上潜入水中的一位船工？他怎会有如此极为上乘的剑法？

随后，小神女听到大船上贼人们的惨叫，有些水贼，更纷纷跳水逃命。不久大船又是一道火光冲起，烧穿了船顶，很快便大火熊熊，照红了江面。

在船头上与成管他们交锋的五个贼人，见此情况，不知自己的大船发生了什么事，他们哪有心再敢战下去？手脚一慌乱，三个贼人，一下又倒了下来，剩下麻脸汉子和另一个贼人，也跳水逃命了！他们没逃掉，麻脸汉子在水中给活擒抛上了船，另一个贼子也给水下的一位飞虎队员干掉了！

小神女见此情景，知道根本用不了自己出手。一场惊心动魄的夜战，很快就结束了。成管见贼船大火熊熊燃烧，怕殃及到自己的船上来，便将贼人掷过来的铁锚拔起，丢下江去，急命旺叔将船荡开，远离贼船，升起了帆，巧借风力，继续航行。

小神女再看看船尾那一条快船，不知什么时候已不见了！她便悄然翻身飞回自己的房间。婉儿在房间里急得像热锅上的蚂蚁团团转，而且她已换好装束，准备贼人杀进舱来出手。她一见小神女悄然从窗口闪进来，急问：“姐姐，你回来了？”

“回来了！”

“姐姐，外面的情况怎样了？”

“这伙水贼，给成爷等人解决了！连贼船也一把火烧掉了！现在贼人们死的死，逃的逃，再也没事啦！”

“是姐姐出的手吧？”

“我根本没出过手！”

“什么？姐姐没出过手？”

“我骗你干吗？完全是成爷和他手下的四位船工，将这伙贼人打发掉。我想不到他们的武功这么的好，怪不得成爷叫我们别露面，一切由他们来对付。婉儿！我们快换上原来的装束，到前舱看看。他们还活捉了那个为首的贼人，听听他怎么审问这个贼头。”

“好的。”

她们连忙换过了原来的装束，开门来到前舱。成管正在灯下盘问这个麻脸贼子，一见小神女和婉儿进来，连忙起身说：“三公子，刚才没惊了你们吧？”

小神女说：“刚才真将我们吓坏了！”

婉儿也跟着说：“是嘛！我和公子吓得缩在床上动也不敢动，浑身发抖，见没事了，我们才敢出来。”

成管会意说：“令三公子惊恐了，在下实在抱歉！”

小神女说：“成爷，你抱歉什么？我更感激你们救了我们主仆两人，不然，我真不敢想象后果是怎么可怕的情景。现在贼人呢？他们全跑了吗？”

“三公子！看来这伙水贼，大部分死了。就是连逃走的也不多，公子尽可以放心。”

“真的？这样我就放心了！”小神女看了看麻脸汉子，“这是贼头吗？”

“公子，他还不是贼头，只是水贼里的五当家。”

小神女有点意外：“什么？他还不是贼头？那贼头呢？让他跑了？”

“恐怕没有跑掉，不是死在贼船上，就是死在水里。要不，就是给大火烧死。”成管以为，那个从水中飞起，跃上贼船的黑影，就是小神女，所以战斗才这么很快结束。成管心里说，你这小神女上了贼船，还能让贼头跑掉的吗？死与未死，恐怕你比我们更清楚。

而小神女也认为是船上的一名剑法精奇的船工，飞身上贼船将贼头干掉了！便说：“没跑掉就好了，不然，将是这水道上的一个祸害，过往船只不得安宁。成爷，他们是哪一处的强人？”

“他们原是攸县氵米水一带不成气候的水贼，自从来了一个叫翻江龙的贼头，收服了他们，以后又火并了湘江一股水寇，便窜来这一带出没。也可以说，他们是一股新起的凶残水贼。”

“怪不得成爷不认识他们了！现在你将这个水贼怎么处置？”

“三公子，你看怎么处置他好？将他送往官府查办，还是杀了他？”

小神女一时沉吟。她十分了解水贼的情况，一般来说，水贼比陆上的劫匪更来得凶残，全无人性可言，他们不但越货劫船，更将船上所有的人，不论男女老幼，一律杀了灭口，尸体抛落江心，无人能幸免。何况这个麻脸汉子，也算是个贼头，刚才的言语，已暴露出他凶残的本性。小神女还没有出声，一位船工说：“我看杀了他算了！送官太过麻烦，而且也延误了我们的行程。”

小神女点点头：“就是不杀他，也不能送去官府。成爷，你不如废去他一身武功，让他今后有个重新做人的机会。”

“三公子既然这么仁慈，在下就废去他的一身武功好了，令他成为一个废人，不能再危害人间。”

成管说着，一掌拍出，顿时废了这麻脸的一身武功，在靠近一处江岸时，就将他扔到江岸上去了，船继续向南航行。

处理了贼人之后，小神女想起了那个白衣书生。因为一直不见他动静，也不见他走出房间一步。便问：“成爷，那位先生怎样了？”

婉儿说：“他不会给吓死在房间里吧？”

小神女笑着：“婉儿！别乱说。”

“公子！要不，怎么一直听不见他出声的？总不会睡觉睡得这么死吧？”

成管也说：“是有点奇怪，在水贼到来时，我们没有注意他，在交手时，也无暇顾及他了，但希望他别出房间，给水贼杀害。可是事情已平静了这么久，怎么还不见他有任何动静的？按一般常理，危险已过，他应该出来问问才是。”

婉儿说：“不会他已经跳水逃跑了？”

小神女说：“这不大可能。”

“公子，怎么不可能的？

“别说，我们不知道他会不会水性，就是会，在黑夜江中心跳水逃生，也十分的危险。”

成管说：“公子！我们先别议论，打开房门看看，就知道他怎么样了！”

一位船工叩叩门，叫道：“先生！先生！请开门。”

房间里没人应，婉儿说：“看来他不是吓死了，就是跳水逃走了！”

船工推开房门，提着灯一看，白衣书生真的不在房间里，床是空空如也。

婉儿说：“这个书呆子！真的不要命跳水逃生了！”

小神女说：“再看看床下有没有人。”

船工蹲下身体往床下一看，果然有一个人伏在床下，抱着头，一动也不敢动，不由一笑：“先生，出来吧！”

白衣书生仍抱头不动，也不敢看。婉儿见没回应，又说：“不会是他给吓死了？”

船工伸手将白衣书生拉出来，白衣书生吓得浑身发抖，说：“你，你，你们别杀我，别杀我！”

小神女笑着说：“先生！是我们哪！别害怕，没人会杀你。”

白衣书生一看，面露惊愕之色：“是，是，是你们？”

“你再看看，是不是我们？”

白衣书生惊愕之后，又是一脸茫然之色：“怎，怎，怎么是你们了？在，在，在下不是又在发恶梦了？”

小神女一笑：“先生又发什么恶梦了？”

婉儿却问：“你发什么恶梦的？是不是又梦见有人将你抓起来，又打又骂，之后有一个蒙面的小天神，凭空而降了？”

“不不！在下这次发梦，梦见一伙强人，登上船来，凶神恶煞的要杀人，吓得直往床下钻，以，以，以后……”

“以后就给人拖了出来是不是？”

“是，是，这难道不是梦么？”

白衣书生这一副丧魂落魄、狠狈不堪、神志稀里糊涂的样子，连成管他们，也不禁哑然失笑。怪不得有人说，书生除了一张嘴，就百无是处。就是一般平民百姓，也不会害怕成这种模样。

小神女说：“好了！先生，不管是梦也好，不是梦也好，现在没事了！你起来吧！别再蹲在地下了！”

白衣书生迷惘地说：“不是梦？那，那，那一伙强人呢？”

婉儿说：“跑啦！他们全跑啦！”

“他们那么凶恶，怎么会全跑了？”

“我们怎么知道的？大概是有一队官兵来到，他们吓得全跑了！”

“真的？那真谢天谢地，我们逃脱了一次劫难。”

小神女说：“先生，你出来喝杯茶，饮些酒吧！也好压压惊。”

这个吓得狠狈不堪的白衣书生，一听有酒喝，似乎有了精神：“对对！我们是应该喝些酒，庆贺我们侥悻虎口余生。”说着，便站了起来。

成管立刻吩咐旺嫂准备酒，同时弄些饭菜，因为船上的人，经过了一场生死大战，有些劳累，也该喝些酒，吃些东西，暖暖身体，恢复体力了。他又对小神女说：“三公子，请你陪先生在前舱坐一会，我去船上四处看看。”

“好好！你忙你的好了！”

酒菜同样分两处，前舱是小神女、婉儿陪着白衣书生，船尾便是成管等人的天地了！他们在饮酒吃饭之中，自然而然地谈到了刚才的一场生死大战。一位飞虎队员说：“看来，这伙水寇的武功也不过如此，不堪我们一击。”

成管说：“听说翻江龙这个贼头武功极好，武林中一些成名的高手，也败在他的刀下，有的更成了他刀下的游魂。要是他也跃过船来，恐怕不那么好对付！”

旺叔说：“成爷，要不是从江中跃出的那位高人，以迅雷不及掩耳的行动，杀了贼船上的贼人们，我实在有点担心这一场恶战不知几时才能结束。”

旺嫂问：“对了！成爷，这位高手是谁？”

成管说：“这还用问吗？除了三小姐还有谁有如此不可思议的本领，在瞬息之间，杀了翻江龙等贼人，火烧了贼船？”

一位飞虎队员有些困惑地说：“成爷，我曾留意过三小姐，她一身衣服不但没有湿过，就是连头发也没沾过水。衣服可以换过，头发总不能换吧？”

“你疑心不是三小姐，另有他人？”

“成爷，要是三小姐，怎么她的头发从未湿过水的？要是她凌空飞到贼船去，就不奇怪；可是那条黑影却是从水中跃出来的。”

另一船工说：“成爷，不会是另一位侠义人士，刚好路过，暗中出手助了我们，事成之后，就悄然地离开了？”

成管想了一下：“要不是三小姐，极有可能是这样。但事情总不会这般的巧合吧？找天，我试试三小姐的口气，就清楚了！”

在前舱，小神女也在谈论这一件事。婉儿问：“先生，你现在不害怕了？”

“强人们不是全走了吗？我还害怕干吗？”

“万一强人再转回来，那怎么办？”

白衣书生一下跳起来：“小哥，你不是吓我吧？强人会转回来吗？”

小神女说：“婉儿，你别再吓先生了！”

“是呵！是呵！在下再经不起吓了！要是强盗再转回来，我一定吓得魂飞魄散，不用强人杀我，我已经去见阎王爷了！”

婉儿说：“先生，你怎么这般的胆小，今后怎么去游览名山大川的？”

“小哥！话不是这般说，碰上杀人不讲理的凶残强人，不怕是假的。在下去游览名山大川，有不少的游人来往，劫匪们不敢这么大胆抢劫吧？”

“碰上你怎么办？”

“在下只好认命！”

小神女含笑问：“先生，强人登上船以后所发生的事，你不记得了？”

“在下一听到强人上船，便吓得往床下直钻，以后不知是昏过去了，还是睡着了，外面发生的事情，在下一点也不知道。发生什么事情了？我们船的人，没有给杀害吧？”

“要是有人给杀害了，船家还会准备酒给我们压惊吗？”

“不错！不错！死了人，悲伤还来不及，怎会有酒给我们喝的？在下是问得糊涂了！”

说着，天色已渐渐明亮起来，尽管江中大雾弥天，但近处江面上一些船只，仍可辨认。黑夜已过，又是一个黎明来临。婉儿说：“公子，外面天亮了，我们还睡不？”

“你想去睡？”

“公子！我一夜没睡过了。”

“好好！那我们睡去。”小神女问书生，“先生，你还睡不？”

“在下好像睡够了，不想睡了，想看看这一带江面的晨景，兄台去睡好了。在下留下来，不用管我了。”

小神女便起身与书生告辞，回到自己的房间。小神女说：“妹妹，看你眼皮老是睁不开来，昨夜是不是太累了？”

“姐姐，你不累吗？不睡么？”

“那你快上床去睡 ，我略略闭目养神一会就行了！”

“姐姐，你怎么不好好睡的？我呀！一见危险过去，一双眼皮老是不听自己使唤。”

“好了！别多说了！去睡吧！”

婉儿看来心中已没有什么担心和牵挂，再加上几夜来没好好睡过，倒下床不久，便呼呼入睡，气息深沉而均匀。这一下，她真的是雷打也不会动了！别说掉下床来不会醒，就是有人将她抛下江去也不知道。

小神女闭目盘坐养神了一炷香的时间，所有的疲劳都完全恢复过来。她练的是易筋真经，一身真气异常的深厚和充沛，有事，可以十天十夜不睡，仍如常人一样；但睡起来，也可以睡三天三夜，完全不用饮水和进食。说她是一代奇女子，奇也奇在这里。

半炷香后，小神女轻身下床，见婉儿仍在熟睡，不忍心叫醒她。她感到婉儿自从离开岳州后，坐马车进入长沙，跟随自己夜探豹子岭，随后又在三更半夜里悄然离开长沙城，坐了这条船，真是没一个晚上能好好地睡过。现在无事，应该让她美美地睡一下了！

小神女走出房间，掩上门，打算到船头上看看，顺便也看看那位书生是不是也坐在船头上看两岸的景色。她经过中舱，见成管正在房间和旺叔谈话。成管一见小神女，连忙起身问：“三公子，你怎么不多睡会，就起来了？““睡够了！昨夜，你们辛苦了一夜，你们怎么不多睡一会的？”

成管和旺叔几乎同时说：“我们也睡够了！”成管又说：“三公子，请进来坐坐。”

小神女正想问成管，昨夜那个黑影是哪一位船工的。便说：“好呀！不妨碍你们谈话么？”说着，小神女跨进了房间。

“不妨碍！不妨碍！其实我们也没有什么可谈，而且也说完了！三公子，请坐！”

旺叔看出小神女有话要向成管说，知趣地说：“成爷！没什么事，我要回船尾了！”

“好好！旺叔，昨夜你操劳了一夜，回去还是再睡一下的好！”

“睡是不用睡了。再说，我也不大放心我那婆浪操掌大橹。”旺叔说着，走出了房间，回船尾去了。

成管对小神女说：“三公子，你有话要问在下？”

“是呀！我想问你，昨夜从水中飞身上贼船的是哪一位船工？”

成管感到愕然，望着小神女，轻声地问：“公子是问那一个黑影？”

“是呀！这是哪一位？”

“三公子！你不是说笑吧？”

“我怎么说笑了？”

“三公子，这不是你吗？”

小神女也愕然起来：“怎么是我了？”

“不是三公子，谁有这样的武功，飞身上贼船，在顷刻之间，杀掉了贼船的众多贼人？还火烧了贼船，从而迅速了结这场战斗？”

“成爷，你不是说真的吧？”

“在下怎敢不说真的了？试问我们船上，没人有这等惊人的武功。尽管能从水中跃上贼船，但不可能在顷刻之间杀了这么多的贼人，何况贼首翻江龙的武功，在黑道是一流的高手，我们船上的人，没有二三人联手，根本不可能战胜他。”

小神女讶然：“不是你们，那又是谁了？”

成管试探地问：“真的不是三公子？“

“是我，还跑来问你干吗？”

成管笑了笑：“在下虽然没有与三公子相处过，但也从少夫人口中，知道三公子，呵，呵，有时喜欢捉弄人。”

“你以为我是在捉弄你们了？”

“难道不是？”

“嗨！我捉弄你们干吗？”

“真的不是三公子？”

“你不会要我对天发誓才相信吧？”

“这就奇怪了！不是三公子，那又是谁了？谁又有如此惊人的武功？”

“你敢保证不是你们其中的一个？”

“在下敢保证，我和他们相处了多年，他们有多少斤两，在下知道得一清二楚，没人有如此的武功。”

“你不是在捉弄我吧？”

“三公子！这事可开不得玩笑，在下也没这个胆敢捉弄三公子。”

“奇了！不是你们，又不是我，这条神秘的黑影又是谁了？”

“要是真的不是三公子，这事是令人困惑了！不会是昨夜路过的侠义人士，见此情景，暗中出手相助，事成之后，又悄然的离开了？可是这位不愿露相的高人又是谁了？他为什么要相助我们？”

小神女一下从脑中跳出一个人来，说：“不会是最近神出鬼没的杜鹃？”

成管怔住了：“什么？是杜鹃？”

“有这个可能，他最近在长沙一带出没，干了几件血案，尤其是在豹子岭，杀了东厂在皇庄所有的人，更惊震了朝野，他路过这里，暗中仗义出手相助，或者他本来就是有意前来寻找翻江龙这个凶残的贼头，所以杀了翻江龙后，就悄然而去了！这不是不可能的事。”

成管点点头：“三公子这么说来，有可能是他了！”

小神女有点懊悔地说：“可惜我又错过了一次追踪他的机会，早知道跃上贼船的不是你们，昨夜里我就会飞身去贼船，就是没看清他的真容，起码也可以知道他是高是矮，是男是女，可惜现在什么也看不到。白白又错过了一次机会。不过他的行踪，不但令人捉摸不定，往往也出人意外。以为他不会出现，他又偏偏出现了！”

成管也知道小神女这次重出江湖，主要是为追踪杜鹃而来，看看杜鹃是什么人，是好是坏。他说：“三公子，你也不必叹惜，现在三公子起码知道他是一个什么人了！”

“哦？我知道他是什么人了？”

“公子，难道你不知道他是一个专与东厂恶势力为敌的人吗？而且疾恶如仇，杀大贪官，诛淫贼的侠义道上的人物么？不管如何，他暗中出手相助我们，我是从心里感激他的仗义除恶的行为。”

“成爷！我只是说有这种可能，是不是杜鹃，还不敢肯定。”

“不管他是不是杜鹃，昨夜的暗中相助，我也是从心里感激！”

“不错！知恩图报，这是为人最起码的本质。成爷，现在我们不谈他了。那位白衣书生，现在怎么样了？”

“旺嫂说，他在船头坐了好一阵，欣赏湘江两岸的晨景，现在大概又回到房间去睡了。”

“你看这位书生是一个什么样的人？”

“在下也在暗中观察了他良久，看不出他是什么人，他的确不会武功，是个夸夸其谈、好饮两杯的书生，而且是遇上危险，就吓得魂飞魄散的无胆之人。”

“你怎看出他不会武功了？”

“在下曾经试探过，装着不小心地撞了他一下，他竟然给撞得踉踉跄跄地后退几步，差一点还翻倒了！我只好去扶住他说，对不起！对不起！在下不小心，撞着了先生，先生没事吧？他说，没事，没事，是我不小心，撞着了阁下而已。看来他为人谦虚和气，不是那种斤斤计较的人。他在外面行走，起码不会与人斗气，招惹是非。”

小神女一笑：“看来这个书呆子，很会做人，但他处世就不行了！”

随后小神女和成管闲谈了几句，便告辞出来 ，转到船头上，果然不见白衣书生，只见一位船工坐在船头。小神女对他点点头，问：“现在船到什么地方了？”

这位船工看来也误会小神女是昨夜里突然降临的黑影，令交锋很快了结，而船上人员无一伤亡，几乎全歼水贼，因此对小神女更是特别的敬重，说：“三公子，左边江岸上是大桥湾，右边岸上不远是王十万小镇，再走一段水路，便是石湾。衡山县城很快就到了！”

“你对这一带水路两岸的乡村市镇，是十分的熟悉了？”

船工笑了笑：“小人在这条水路上不时来来往往，当然熟悉了！”然后压低了嗓子说，“这个大桥湾，曾经是我们少主、少夫人一家人和鬼影侠丐、邢女侠与以往七煞剑门的人血战的一处地方，对小人来说，不但熟识，更带着一种怀念、敬仰的心情注视它。”

小神女笑着：“原来这样，怪不得你那么熟识了！”

小神女不但听穆婷婷说过，也听穆娉娉说过，当年聂十八傻头傻脑的，千里迢迢，带一块血布去广州，路过这里，遭到九家十八处黑道上人物的抢劫，最后与七煞剑门的人发生一场大血战（详情请看拙作《黑豹传奇》一书），最后，以七煞剑门人惨败而结束。而林中飞狐宫琼花，也在这一战后退出了江湖。这对幽谷大院的人来说，的确是一个值得纪念的地方。

小神女向西遥望高入云中的衡山，衡山绵延起伏在湘中一地，山势跨越三府几个县之间，是著名的五岳之一。全山共有大小山峰七十二座，分别以古迹、传说、形态、景色而命名，而祝融峰，就是民间传说中的火神爷爷，也称为南方大帝。

小神女虽然好几次在湖广出现，但从来没有去过衡山。一来她原来就生长在大山大野之中，什么奇山异景她没有看过？只不过她生活过的大山大岭，没有什么文人雅士去过，也没有什么帝王将相去过，所以不及衡山等这么有名气，更不为平民百姓所知道，从而默默无闻；二来她不是什么名人雅士，不好游山玩水，对什么风景也不感兴趣，所以她没有去过衡山。

这位船工见小神女遥望衡山，便问：“三公子到过衡山没有？”

“没有！”

“看来三公子太忙了，所以没有去衡山走走，每年都有不少的人，有的不惜远道而来，去游览衡山的奇峰异岭。”

“它很好玩吗？”

“这么一处名山，当然好玩了，人称南岳衡山有四绝胜景。”

“哦！四绝？什么四绝？”

“四绝，就是祝融峰之高，方广寺之深、藏经殿之秀、水帘洞之奇。是衡山上的四大绝景，其他地方少有。相传古代的舜帝南巡，和大禹帝治水，都到过衡山，历代的帝王，不是自己来，就是派人来衡山祭祀，而山下的南岳大庙，规模巨大，小人到过不少的寺庙，都没有南岳大庙这么大。”

小神女笑道：“是吗？这么说来，我真想去衡山看看了！”

“三公子要去，小人去和成爷说说，在衡山县城逗留一二天。”

“那不妨碍了你们的航程吗？”

“不要紧，横直我们也要在衡山上落货物，需要停留半天左右，再停留多一天半，也没有什么。而那位书生，也要在衡山下船。”

“哦？他不是要去衡阳府城吗？怎么在衡山下船了？”

船工笑了笑：“看来他给昨夜里的事吓怕了，吓得不敢再坐船了。”

小神女也是笑了笑，感到这个白衣书生既然不是东厂派出的耳目，又不会武功，更不是什么坏人，就没有必要再注意他了。

船工又说：“三公子，你要是去衡山玩，小人现在去和成爷说一声。”

“也不用这么着急，船到衡山再说吧！”

小神女再打量两岸的景色，便转了回去，经过白衣书生的房门口，房门是半掩，白衣书生在床上侧身而卧，也就不去惊动他了。小神女尽管是江湖中人，对世俗一套的礼节不怎么讲究，但始终是一个女儿身，可不能随便地跑进一个男人的房间去。

当小神女转回自己的房间，轻轻推开房门，只见一条矫捷的人影，在房间里飞来闪去，轻灵异常。小神女讶然，她以为婉儿仍高卧在床，熟睡未醒，想不到这个丫头已睡醒了，在勤练狸猫千变身法。小神女试出手二三招，婉儿竟然能避开，不由赞许说：“丫头！看来你却闪得蛮快的。”

婉儿停下来笑道：“姐姐，我练得怎样，好不好？”

“不错！要是你能闪得过我十招，你大可以在江湖上与任何一流高手周旋了！”

“姐姐，我一定勤练的。”

“丫头，衡山快到了，你想不想上衡山玩玩。”

“想呀！姐姐，那我们不坐船了？”

“我们怎么不坐船的？别忘了，我还没教会你水性，如果可以在水面水下与人交锋，今后坐船就不必害怕了！”

“姐姐！那我们怎么去衡山玩，船能等我们吗？”

“放心，船可以在衡山县城停泊两天两夜等我们。”

“是吗？那真是太好了！那我们可以尽情地玩了！”

“丫头，你别老想着玩呀。”

“不去玩，那我们去衡山干吗？”

“有重要事情要干！”

“哦！什么重要事了？衡山出了个黑道上的魔头，还是一个大恶霸？我们要将他干掉，为当地百姓除害？”

“不是！”

“不是！哪是什么重要事了？哦！对了！是不是杜鹃在衡山出现了？”

“都不是。”

“都不是？那是什么重要事？”

“练功！”

“姐姐，你不是说笑吧？什么地方不好练功的，干吗要跑到衡山上练功了？图那里的景色好看吗？”

小神女笑着说：“不错！我正是图衡山上的景色迷人，才想到带你去练功。”

“姐姐，你是在逗我？”

“谁逗你了？我想衡山上有不少的幽径小道，密林深处，奇石异水，正是你练这门身法的好地方。房间始终是太小了，练轻快、奇变闪身还可以，要练高难度的空中变化，就要去一些山野的地方练了，这样才能尽情发挥这一身法的优势。”

“姐姐，你不是说真的吧？”

“谁跟你说假的了？丫头，你去不去？”

“去！去！姐姐，我怎么不去的？其实，要练这一身法，随便找一处山野地方也就行了，何必巴巴地跑到衡山上去？”

“丫头，我们去衡山，一来是玩，二来练功，一举两得，不好吗？”

婉儿笑起来：“姐姐，你怎不早说清楚？我还以为不准去玩哩！”

“好了！我们一到衡山，就恢复我们的面貌上岸，不扮什么假小子，臭男人了！”

婉儿一怔：“姐姐，这样一来，我们不叫那书呆子识破了吗？”

“他到衡山上岸，不再坐船了！” 
　
九月论坛 “地球来客”整理
　 
第 五 回　行侠仗义
　
上回说到小神女说那个白衣书生不坐船了，要在衡山上岸。婉儿一听，高兴地说：“真的！？这下好了！今后我们可以不避忌什么人了！可以自由自在地在船上行动了！”

小神女问：“他妨碍你什么了？”

“他呀，样样都在妨碍我！练功呀！学武呀！学游水呀！就是说话吃饭也不方便，还要装着不会武功的样子，要不是有他在，昨夜我就可以和水贼交锋了！害得我一夜像热锅上的蚂蚁，在房间里腾来腾去，多辛苦！”

小神女笑着说：“不错！有他在，是给了我们诸多不便。”

午时左右，船到了衡山县城，白衣书生向小神女、成管告辞，飘然上岸，船工在收拾他住的房间时，发觉这位白衣书生留下了一锭十两重的银元宝。这位书生，并不是白吃白坐船的人，近乎武林中侠义人士的作风，不令船家有任何损失。也可以说，他不想欠下小神女和船家的人情。

虽然是区区一锭银子，却引起了小神女对他的敬重，他是一位正人君子，不是贪便宜的小人。

白衣书生走后不久，小神女和婉儿也换回原来的女装，小神女是素衣素裳，头戴一顶露发的遮阳斗笠，斗笠垂着轻纱，不让人看清自己的真容。小神女有一种天然的美蕴，她不想在市集中引人注意，以免招引蜂蝶，惹上不必要的麻烦。婉儿依然是小姑娘打扮，梳着丫髻，刘海飘额，模样天真、活泼、有趣。说她是大户人家的丫环也可以，是一般人家的小女儿也可以。姐妹俩的打份，江湖中人一看，便知道她们是经常在江湖上行走的女子，不是富贵人家的千金小姐，也不是小家碧玉，更不是一般百姓家的女儿。小神女没带任何兵器，而婉儿却背插一把利剑，这样的打扮，起码可以令一些地痞、流氓、无赖不敢轻易招惹她们。

她们进入衡山城，刚穿过了两条街，便看见前面空地上围了一大群人，人群中有兵器交锋相碰的响声，婉儿奇怪地说：“姐姐，前面发生什么事情了？在这热闹的县城里，不会有人在厮杀吧？怎么官府的人不来管的？”

小神女说：“我们过去看看不就清楚了？”

她们两人走进人群中一看，只见一位五十岁上下的老者正在和一位妙龄少女刀剑交锋，比武试招，刀光剑影，杀得难解难分。老者一口刀使得沉着有力，刀锋劈出，呼呼生风；妙龄少女剑若游龙，轻灵敏捷，身如轻燕般上下翻腾，姿态美妙，引起围观的人大声喝彩。另一四十多岁的妇女在一边敲着一面小鼓，密如雨点，以助场面的气氛。

婉儿说：“姐姐，这是怎么回事？”

小神女笑着说：“丫头，别出丑了！人家一家三口，是在卖武谋生，等一会交锋一过，他们就向人收钱啦！”

“真的？姐姐，这下好了！要是我们今后在路上没钱用，我们也来一次卖武，不愁没钱了！”

小神女一笑：“恐怕我们卖的武没人看。”

“怎会没人看的？我们的武功不好看？”

“人家在江湖上卖武的招式，讲求花样好看，不在乎实用。而我们在乎实用，没半点花招巧式。尤其是你那什么三掌，一出手就伤人，好看吗？不过，你那门身法，满地翻滚，却可以卖得一二文钱，但也不及人家好看。”

“不会吧？我们怎么这样不值钱的？”

姐妹二人在人群中轻声低语，身边的人没听到，就是听到也不去注意，因为人们全神贯注去看场中精彩的对打功夫了。这些江湖上卖艺人的功夫，全部是花拳绣腿，中看不中用，上不了战场，交不了锋，讲求好看，没有几个是真实的本领。内行人一看，不值一笑；外行人看了，感到好看、精彩。

与此同时，街边的一处茶馆，坐着五条大汉，他们一边饮茶，一边打量场子，其中一个小鬼眉的汉子轻声问为首的一个大汉：“汪爷！这一对父女的武功怎样？”

汪爷轻蔑地一笑：“绣花枕头，中看不中用，不值得一谈。”

一个刀疤脸的说：“我还以为他们有什么真实本领，居然不先来拜访我们，交上孝敬金，便在这里拉开场子卖艺了！原来不过如此。汪爷，待小人去教训他们！”

汪爷说：“先不忙，让他们白辛苦卖力一场，在收钱时，你们再去踩场子好了！看谁敢给钱的，就给这给钱的一个下马威！”

小鬼眉汉子带淫秽地说：“汪爷，那个卖艺的妹子，却有几分姿色，要不要叫她今夜里陪汪爷快乐一下？”

汪爷一笑：“既然这样，在动手时，你们可别伤害了她。不然，就没有什么乐趣了！”

他手下的四条汉子，一时会意地笑起来。

不久，鼓声停止，卖艺的妙龄少女端着一面小铜锣，笑盈盈地向观众们收钱了。汪爷示意地向手下人看了一眼，刀疤脸和小鬼眉站起来，便朝场中走去。人们本来想掏钱向铜锣丢去，但一看刀疤脸和小鬼眉瞪眉突眼地注视着，吓得不敢掏钱了！有些胆小的人，还纷纷离开，害怕得罪了这两个恶爷，招来大祸。

妙龄少女端着铜锣，见观众没一个肯丢钱，有的还走开了，不禁失望起来。怎么这里的人，没人愿意施舍的？还是自己的武艺不好？她走到一个秀才模样人的面前，这个秀才看来有些呆头呆脑，没看见场面的变化，也没注意到有两个凶神恶煞人的出现。他见妙龄少女朝自己走来，好像自己不给一些银两太不好意思了，在众目睽睽之下似乎也过意不去。他从袖袋中掏出一块银两来，“咣当”一声，丢在铜锣里。这一下，令妙龄少女吓了一跳，睁大了眼，惊喜异常。因为这一块银两，起码有五两重。当时的物价，四钱的银子，可以买一石七八斗的粗粮，够一家三口吃上一个月。一两多银子，可在茶楼饭馆里叫上一桌中等的丰富酒菜了！鸡、鸭、鹅、肉、鱼，样样齐全，够八个大汉吃个饱，五两银子，可以买一个小丫头了。一般人给钱，不过二三文铜钱而已，大方一点，也顶多十文钱，哪有一次丢下五两多重的银两？就是秀才旁边的一些观众，一个个也惊愕地睁大了眼睛：哪有人出手这么大方慷慨的？可是这秀才一身打扮，看得出并不怎么富有呵！莫非他看中了这位卖艺的少女？

妙龄卖艺少女几乎不敢相信，说：“先生，你给的太多了！小女子不敢收。”

这位呆头呆脑的秀才忙说：“不多！不多！姑娘收下好了！”

在观众对面的小神女和婉儿也看见了这一情景。从银子落到铜锣的响声听来，这块银子起码有四五两重。婉儿说：“姐姐，这个秀才怎样这般的大方？他有很多的银两吗？”

小神女一笑：“丫头，你再看看这秀才是谁？”

婉儿留意一看，又惊讶了：“姐姐，这不是我们船上的那个书呆子吗？”

“不是他，谁有这么傻头傻脑？看来这个书呆子，又招惹大祸了。”

“姐姐，他又招惹什么大祸了？”

“丫头，你等着看好了！”

果然，刀疤脸和小鬼眉已走到了白衣书生面前。刀疤脸一瞪眼，脸上一条刀疤更显得狰狞可怕，喝声：“你这死秀才，是不是手上的银两太多了？”

白衣书生仍不知自己大祸来临，愕然地说：“不多呵！在下手头上的银两并不多。”

小鬼眉汉子喝问：“谁教你给他们银子？”

“没有人教呀！是在下自愿给的，给银子也要人教吗？”

刀疤脸汉子说：“好！既然是你自愿给的，看来你的银子太多了！将它全部交给老子吧。”

白衣书生又是一怔：“在下干吗要把银子给你们，你们又不卖艺，我给你们干吗？”

“看来你这个穷酸秀才，不知道死字是怎么写的了！”

“在下寒窗苦读十年，怎么不知死字是怎么写法的了？”

“好！你说，死字是怎么写的？”

“一个歹人，一把匕首，合起来不是一个死字吗？”

婉儿一听，几乎要笑了起来：“姐姐，这个书呆子，怎么还这样呆里呆气的？他不会傻得像一块木头吧？”

小神女也微笑不语。刀疤脸骤然出手，给了白衣书生一个响亮的耳光，狞笑着说：“穷酸秀才，你不是想看老子卖艺吗？这就是老子的艺，你看清楚了没有？”

白衣书生给这一耳光打得向后踉跄了几步，捂着给打痛了的脸，惊愕地问：“你、你、你怎么动手打人的？”

“老子不但打你，更可以杀了你！”

“你、你、你、你这般无礼，还、还、还有王法吗？”

“什么王法，老子打你，就是王法！”

“这、这、这是什么王法的？”

“这就是我们汪爷的王法。”刀疤脸说着，又想出手将白衣书生抓过来扔在地下，一时愕住的妙龄少女这时清醒过来了，背插的利剑骤然拔出，一剑伸出，逼得刀疤脸将伸出来的手，不得不缩了回去。他瞪着眼盯视着卖艺的妙龄少女：“你敢动剑？”

卖艺少女说：“你们要是再敢动一动这先生，莫怪小女子这一把剑不长眼睛！”

“嗖”的一声，刀疤脸也将刀拔出：“好！老子就要称一下你这小妞有多少斤两！”

卖艺少女对白衣书生说：“先生，你快离开这里！这里已不是你呆的地方了！”

“哼！这穷酸他走得了么？”刀疤脸对小鬼眉说，“你去将那穷酸抓起来，先送到汪爷那里，老子来打发这个臭婊子！”

这时，卖艺的老者奔过来了，他摇着手说：“两位大爷，请慢动手，有话好好说。”

刀疤脸一瞪眼：“你这老东西！你有什么话可说的？”

卖艺老者看来江湖经验丰富，尽管刀疤脸带侮辱性叫他为老东西，他仍忍气吞声，知道在江湖上行走，以忍让为上，宁可别人得罪自己，千万不可得罪人，尤其不可得罪了当地的一些地头蛇。他的为人宗旨，是求财不求气，凡事忍让。所以他向两位恶汉拱拱手说：“两位大爷息怒，小女一时鲁莽，冒犯了！请两位原谅！”

“老东西，你说这话不嫌迟了么？”

“是！是！请两位大爷宽恕！小老还有什么不到之处，还望两位指点一二，千万别动武。”

“老东西，你知不知道你们犯了极大的错误？”

“小老愚昧，万望开导。”

“老东西，你跑来这里，也不先打听打听，这里是谁家的地盘，居然不登门拜访，送上礼金，便在这里开场卖艺？老东西，你懂不懂江湖上的规矩？”

“原来这样，两位大爷可能误会了！小老怎不知道江湖上的规矩？拜帖、礼金，小老早已送上了！”

“哦！？拜帖、礼金你送去哪里了？怎么我家汪爷不知道？”

“小老一来衡州府，就先行拜见熊老爷，得到他老人家的恩准，才敢在衡州一带卖艺。你们的汪爷，莫非没接到熊老爷的信件或通知？”

“慢着，你所说的熊老爷，莫非是衡阳的双鞭熊正恢？”

“对对！就是他老人家，两位大爷不相信，小老身上还有他的一面令牌。”

“不用看了！这个熊老儿，他管不了这里，这里是我们汪爷的天下。”

卖艺老者一时怔住：“衡山难道不归衡州府管辖？过去可不是这样呵！”

“老东西，这已是过去的老臭皇历，现在不管用了！什么双鞭熊老儿，我家汪爷才不将这老儿看在眼里！”

这时，汪爷带着两个手下从茶馆里走过来，他嘿嘿笑着说：“怪不得你们敢大胆来这里卖艺了！原来是得了熊老儿这一面不起作用的令牌。熊老儿，他算什么东西？早晚我姓汪的，将他衡阳的老窝也端了！衡州一府，全由我姓汪的话事，他！已是快进黄土的人了！”

卖艺老者更惊震得半晌不能出声。他知道，衡阳的熊双鞭，一双铜鞭，曾打尽衡州府无对手，因而雄踞衡州府。现在这个姓汪的，竟然不将熊双鞭看在眼里，不知是他的武功，还是势力，强过了熊双鞭？或许两者皆胜，不然，他不敢放出这样的话来。良久，他向姓汪的一揖说：“汪爷，小老实不知情，万请宽恕，拜帖、礼金，小老今后一定按江湖规矩奉上。”

“好好！我看在你不知情的分上，宽恕你们一次。”

“小老多谢汪爷开恩。”

汪爷看了卖艺少女一眼，又打量下呆着的白衣书生，说：“老头儿，我放过你们可以，但你的女儿，得陪我饮一夜的酒，至于这个穷酸，由我们带走！”

卖艺老者一听，面色顿变。他感到这一次交锋，是难以避免了。别说少女是他的女儿，就算不是，也不让这姓汪的糟蹋了！说到这位秀才，人家这是好心好意给钱，怎能让他因自己而受累？今后，自己一家还能在江湖上行走么？他仍想能和平了结这事，便强忍气说：“汪爷，小女不善饮酒，不能奉陪！至于这位先生，他完全与这事无关，望汪爷大人大量，放过了他，小老自当感激不尽。”

汪爷一瞪眼：“你是不答应了？”

刀疤脸吼道：“老东西，你是敬酒不吃吃罚酒了？”

小鬼眉更进一步说：“这是我们汪爷看得起你们，才让你女儿陪我们汪爷一夜，别的人，给汪爷脱鞋也不配！”

卖艺少女扬了扬柳眉说：“既然这样，你干吗不叫你老娘去陪他一夜？”显然，这位卖艺少女是一个泼辣的女子。

小鬼眉愣了愣：“你——

卖艺少女还想再说，卖艺老者连忙喝住女儿，用眼色示意女儿快点掩护秀才迅速离开这里，同时又向汪爷一揖说：“汪爷，别的事，小老可以答应，这两件事，实难从命！”

汪爷一声狞笑：“好！那你们一个人也别想离开衡山！”他喝着手下，“上！”刀疤脸用刀直取老者，小鬼眉便直抓少女，另一个打手，跃出来捉白衣书生了。

这一对卖艺父女，虽然耍的是一些花拳绣腿的功夫，但刀疤脸和小鬼眉，武功也不见得好。何况这对父女在花拳绣腿中，却有不少招式是实在的功夫，所以双方交手，一时不分上下。最危险的是白衣书生了，眼看白衣书生就要给人抓起来。蓦然之间，一条娇小的人影凌空而来。一出手，就将这个打手掀翻在地上，从而救了白衣书生。

白衣书生一看，是一个面孔颇为熟悉的小姑娘，眉宇之间英气逼人，自己不知在哪里见过似的，心中讶然。来人正是婉儿，她说：“你还不赶快离开？想等死是不是？”

“是！是！”白衣书生慌忙应着，“姑娘相救之恩，在下来日相报！”说完，便抱头飞快地离开了。

汪爷身边剩下的一个打手见状，纵身而来捉白衣书生。想不到婉儿的身形比他更快，一伸脚，就将这条大汉绊倒了，还跌得四脚朝天，狼狈不堪。婉儿却咯咯地笑起来：“你怎么走路不带眼睛的？跌得像滚元宝一样，你怎么去追人呵！别追了！人家早已跑得不见人影啦！”

一些远远躲在茶馆、商店门口的人，看见这种情景，十分的惊讶，同时也感到好笑。但他们更担心，这个不知从哪里跑出来的小姑娘，太大胆了！她怎么敢去招惹衡山虎汪爷的人了？难道不怕死吗？

先前给婉儿掀翻在地的打手，早已跳了起来，他盛怒地抖动着嘴唇上的两撇老鼠须，带着惊讶的目光望着婉儿：“你、你、你是哪里跑出来的小丫头？”他初时以为是一个壮汉掀翻了自己，想不到竟然是一个一脸稚气的小丫头，还咯咯地笑，好像完全不知道害怕。

摔得四脚朝天的汉子也爬起来了。他跌得比老鼠须更重，手脚也擦伤了。一看是一个黄毛小丫头。他几乎不敢相信绊倒自己的是这么一个奶气未脱的小丫头，问：“刚才是你绊倒了老子？”

“没有呀！我敢绊倒你吗？是你自己不小心摔倒了，我感到好笑哩！”

老鼠须对同伴说：“不管怎样，既然跑了那个穷酸，我们将她捉了去见汪爷再说。”

这两个凶恶的打手，便合力来捉婉儿了。婉儿慌忙说：“哎！哎！你们别乱来呀！小心你们又会摔倒了！”

老鼠须早已似饿虎般扑来。婉儿却咯咯地笑着，机灵地闪开，她刚学会的狸猫千变身法，这时起作用了。跌得四脚朝天的汉子从另一边扑来，婉儿又咯咯地笑着闪开了，一边说：“来呀！来捉我呀！”

这两个恶汉一连扑了几次全扑空，有时他们反而扑到了自己人，双双跌翻在地，婉儿更笑得前仰后合的。

四周的人们看得个个惊奇起来，两个牛高马大的凶恶汉子，居然捉不到一个小姑娘，还给这个小姑娘戏弄于掌上，这太不可思议了！汪爷更看得傻了眼，这是从哪里跑出来这么一个野丫头？是卖艺人的小女儿？可是不大像呵！这个小野丫头武功不知如何，但她的身法却不同寻常，非等闲辈。

卖艺父女却无暇旁顾，他们全力与刀疤脸、小鬼眉交锋，不敢有半点疏忽。而卖艺人的老伴，那位中年妇女，她一直在一旁看着，只要丈夫和女儿一有危险，她便挺剑相救。她也看见了这一情景，心中十分的惊讶。她更感激这位突然而来的小女侠，救了那位秀才，也解了自己一家人之困。

两个恶汉见一连几次扑空，还闹出了不少的笑话，恼羞成怒。他们再也不想活捉小丫头了，双双拔出刀来，劈头盖脑向婉儿乱劈乱砍，恨不得将婉儿砍成肉酱，以泄心头之忿。其实这两个打手，比豹子岭下那四个东厂人的武功还不如，婉儿见他们动用了兵器，又如此的凶狠恶毒，也不对他们客气了！她并不出剑，抖展了连环救命之掌法。这三掌与狸猫身法一结合，竟然发挥了意想不到的威力，“嘭嘭”两声，婉儿便将他们双双拍飞了出去，一个摔在衡山虎汪爷的脚下，身受重伤，爬不起来；一个摔在刀疤脸与卖艺老者之间，刀疤脸收刀不住，一刀将摔过来的老鼠须砍死了，变成了自己人砍死自己人。卖艺老者却跃出了战斗的圈子。

另一边，与少女交锋的小鬼眉看得心头大乱，给少女一剑划伤了手臂，“当”的一声，手中的刀也掉了下来，吓得跑开了。不然，他极有可能死在少女的剑下。

一时之间，双方交锋突然结束。汪爷这一边，四个手下，一死二伤，剩下一个刀疤脸仍可以战斗。这一意外的结果，全由婉儿一手造成，场面的形势，对汪爷极为不利。照说，汪爷早已应该带人迅速离开，以二敌四，自己怎么也讨不了便宜，只能等以后再寻找机会报仇。但他自恃武功高强，不但不将卖艺人一家看在眼里，也不将婉儿看在眼里。他怔了一会，大步朝婉儿走来。看他一脸的怒气，似乎要一口将婉儿吞了才解心头之恨。他瞪着眼喝问婉儿：“野丫头，你好大的胆子，竟敢杀了老子的手下人？”

婉儿侧头仰望说：“哎！你别吓我！我几时杀了你的人了？是那个刀疤脸用刀劈死的！关我什么事了？”

刀疤脸说：“汪爷！别跟她多说，让小人一刀将她砍了！”

汪爷不满地扫了刀疤脸一眼：“你！劈不了这野丫头。也可以说，你根本不是她的对手！”他又盯着婉儿问，“说！你是哪一门派的弟子？你的师父是谁？”

“我干吗要告诉你？你又是什么人了？”

“哼！在这一带，谁人不知我汪某人，人称衡山一只虎！”

“什么！？你是一只老虎？不像呵！老虎有一身毛，四条腿，一条尾巴，你有吗？”

四周观看的人一听，不禁哑然失笑，连卖艺一家人也忍不住笑了。她一个人，将两条持刀的大汉拍飞了，还一死一伤的，卖艺一家人自问的确没有这样的功夫。他们也的确想知道，这小女侠是哪一位武林高手门下的弟子。

汪爷却笑不出，吼道：“你敢嘲弄老子？等老子先断了你一双腿，看你怎么闪身？”

婉儿说：“你不会这么凶残吧？”

“谁叫你伤害了老子手下的三个人！野丫头！看刀！”衡山虎说完，一刀似泰山压顶般劈出。这一刀，挟带了他一肚的怒火，不但刀势凌厉，而且也来得迅猛。

婉儿机灵纵开：“你是来真的吗？真的要断我一双腿吗？”

“谁跟你这野丫头来假的了？”汪爷说着，出手更快，一刀横扫过来。婉儿用剑一挡，“当”的一声，刀剑相碰，火花四射。婉儿虽然将刀挡开了，却给刀的来势震得手臂有些麻木起来，身子不由后退了一步才站稳。

婉儿暗想：这一条虎的蛮力好大，怪不得他称霸一方，不将那个什么熊双鞭看在眼里，自己不能与他的刀相碰。

小神女在远处用密音入耳之功对她说：“妹妹！这贼子内力比你深厚，是衡山一派的刀法，切不可与他硬碰，以你机灵的身法与他游斗，先避开他的锋芒。放心，你有危险，姐姐会在暗中助你。”

婉儿一听，更放心了。她所以敢大胆出来打抱不平，除了恼恨衡山虎仗势欺人外，就是因为有小神女在背后支持，才敢放肆地戏弄这一伙恶人。

汪爷见婉儿竟能接住了自己的这一刀，而没有剑飞人倒，也不禁暗暗惊讶：怎么这野丫头有如此的功力？要是别人，哪怕就是熊双鞭，也不敢轻易接自己这一刀，也只能纵身闪开。不由说了一句：“野丫头，看来你有两下！”

婉儿说：“我何只有两下，还有三下哩！”

卖艺父女担心婉儿有不测，他们奔过来了，打算三人联手共战衡山虎。要是这样，婉儿就不能展开游斗了，势必要照顾他们，与衡山虎硬拼。

衡山虎一见：“好！你们三个联手齐上更好，省得老子要一个个地打你们！”

婉儿说：“你以为你真的是一只老虎吗？用得着我们三人联手齐上吗？单我一个人，就可以打断你的腰。”她急切而轻轻地对卖艺少女说，“姐姐，你和你爹娘赶快离开这里，这头老虎有一身可怕的蛮力，硬斗，我们是斗不过他的。”

卖艺少女也不客气地叫她一声妹妹，说：“不！这样我们更不放心你一人与他拼了！”

婉儿急起来：“姐姐，你们走！我斗不了，还有一身轻功，可以逃命。你们要是不走，恐怕我们大家都活不成！你们快走呵！”

她们的话给衡山虎听到了，一声冷笑：“你们想走？一个也走不了！乖乖地最好束手就擒，或许你们还有一条生路，不然，就会死在老子的刀下！”

婉儿说：“你以为我们会乖乖地就擒吗？我才不这么蠢哩！”

“好！那你们受死吧！看刀！”

衡山虎话落刀出。婉儿闪开时说：“哎！慢一点，我还有话说。”

“野丫头，你还有何话可说？”

“我可不是跟你说，而是对他们说，你不会害怕吧？”

“笑话，老子害怕你这个黄毛小丫头？你们有话快说，老子可没时间等候。”衡山虎在一招交锋过后，已知道这野丫头的功力不及自己，落得大方，在百姓面前充当英雄。等一下对手的四个人，不是死于自己的刀下，就会为自己活擒过来。他以为这野丫头和卖艺父女商量如何对付自己，这才是临阵磨刀，毫无作用。谁知野丫头竟这样对他们说：“姐姐，你们最好先走，就是不走，也闪到一边去，由我一个人和他交锋。在我没有死之前，你们千万不可出手。”

妙龄少女仍想说不行，她父亲却说：“既然小女侠这般吩咐，小老父女只好从命！望小女侠小心应付。”

婉儿说：“好！那我放心与他交锋了！”说完，她转过身来面对衡山虎，衡山虎有点意外地问：“你们说完了？”

婉儿说：“说完啦！你出手吧！”

“你们说的就是这些？”

“你以为我们说什么了？”

“就凭你一个人来与老子交锋？”

“你认为你很了不起吗？”

“野丫头，你太狂妄了！”

“你说对了！要不，人家怎叫我是不知死活的狂丫头哩？你现在才知道吗？”

衡山虎再也不答话，一刀凶狠如闪电似的劈出，婉儿早有准备，灵巧地一闪，反手一剑刺出。衡山虎以刀相挡。婉儿才不与他相拼内力，剑似游龙，避开了他的刀锋，将剑轻轻一转，直插他的下盘了。这是西门剑法中的一招，逼得衡山虎向后纵了出去。婉儿并不及时进招，停下来笑问：“你也知道纵开了吧？我还以为你不会闪避哩！”

衡山虎怔了怔，他不明白婉儿这一招剑法转变得这么突然，而且更不是一般剑法的变招方式，问：“你这是什么剑法的？”

“我胡乱刺出，谁知道是什么剑法了？”

“好！再来！”

衡山虎又扑了过来，挥刀进招，这一次他不敢大意和轻视婉儿了，进招有攻有防，一连飞快出手七八招。婉儿不敢硬碰，以灵巧的身法和轻灵的轻功，在他的一片刀光中飞腾翻滚，一味采取游斗方法，只要衡山虎略一停下，婉儿便进招了。四周观看的人们，只见婉儿像只机灵的小灵猫似的，在一片呼呼生风的刀光中时隐时现，异常灵敏地纵上跃下，既不纵开，更不跑过，一直在衡山虎身前身后乱转，伺机进招，比刚才卖艺父女的表演更为精彩和惊心动魄。人们也第一次看见衡山虎如此可怕的刀法，尽管可怕，却伤不了婉儿。

卖艺的一家三口，也看得傻了眼。他们自问，就是一家三口联手，恐怕也不是衡山虎的对手，现在别说想出手相助小女侠，哪怕想插身进双方交锋的圈子也不可能，反而给衡山虎那一股威不可挡高速旋转凌厉的刀风逼得步步后退。他们一家人感到，要不是这小女侠的出现，其可怕的后果，自己真不敢去想象。他们暗暗向上天祷告，希望上天相助小女侠战胜这衡山一只虎，不然，他们一家人只有血洒衡山城。他们虽然看不清双方的刀法和身法，因为太快了！但他们却看出，小女侠已无法进招，一直处在挨打被动的下风，毫无反击的能力，只凭一身不可思议的灵巧身法闪避。

其实这时，他们一家人想离开，完全可以走脱，已没人能拦阻他们。刀疤脸不是他们父女联手的对手，衡山虎更给小女侠缠得脱不了身。但他们没有走，而是静观其变，万一小女侠身负重伤或不幸牺牲，他们也以一死相报，这样的走了，太没有江湖义气了，更无颜在江湖上行走。

在这么一场生死交锋中，婉儿已出尽了全力了！要不是她刚刚学会了小神女传的这一门奥妙的身法，凭武功，她的确不是衡山虎的对手，要不是有小神女在，她也早已机灵地跑掉了。

蓦然间，婉儿在感到难以支持时，当的一声，衡山虎手中的刀突然莫名其妙地掉了下来，人也急纵后一丈多远的地方。霎时之间，刀光剑影全消。观看的人们愕然不知是怎么回事，连婉儿也奇异起来，暗想：这只老虎怎么不继续打下去了？他的刀怎么会突然掉下来的？她一时间也怔住了。

衡山虎怒道：“小丫头，你敢用暗器伤人？”

婉儿一听，心里登时明白，是姐姐在暗中出手相助，这贼子手中的刀才掉了下来，她一笑：“你说过我们交锋不准用暗器吗？”

“你用暗器，算什么英雄好汉？”

“我几时说过我是英雄好汉了？我只是一个狂丫头，为了战胜你，还有什么手段使不出来？”

“好好！你等着瞧，老子誓必要报今日之仇！”衡山虎说完，便带了刀疤脸和受伤的小鬼眉、老鼠须走了。至于那个死了的手下，也由刀疤脸扛着走了。

这一伙恶人一走，婉儿才松下一口气来，卖艺一家人急忙奔过来向婉儿谢过救命之恩。婉儿说：“你们别说这样的话了，快走吧！不然，这只虎再搬人马来，你们就不能走了！”

卖艺少女问：“小女侠，那你呢？”

“我当然也走呀！我可不愿在这里等死，快走！快走！你们不走！我可先走了！”

卖艺老者问：“请问小女侠尊姓大名？仙乡何处？小老一家人也好登门拜访。”

“别问！别问！我这次是偷偷跑出来玩，要是让我家大人知道了，准会将我打得半死，你们不会害我给打得半死吧？”

卖艺老者一听，不敢再问下去了，再次向婉儿道谢，便和家人收拾行当，匆匆离开了衡山城，往南直下衡阳。他知道到了衡阳他们才能安全，谅衡山虎也不敢追到衡阳，去挑战熊双鞭。

他们一走，婉儿往小神女所站的地方看去，小神女已不在了！婉儿吃了一惊，怎么姐姐不等我就走了的？突然，她耳中又听到小神女似蚊蚋般的声音说：“妹妹，我在西城门口等你，你快来！”

婉儿慌忙赶到西城门口，一看，小神女果然在城门口等着自己。小神女向她招招手，便先走出了城门。婉儿赶上去问：“姐姐，你怎么不等我一块走的？我一看不见你，几乎吓得六神无主啦！”

小神女一笑，边走边说：“丫头，你现在已成了衡山城人们心目中的大英雄了！人人都看着你，我可不想有人注意我，所以先走一步了！”

“姐姐，你这样，要是我再没听到你的说话声，我会急得哭了！”

“不会吧！刚刚成为大英雄的人，一下哭出来，那像什么英雄了！”

“姐姐，我是说真的。我会哭的，哭着去满城找你。”

“那不满城大乱了？”

“姐姐，人家说真的，你当成说笑了？姐姐，你怎么尽在逗人的！总之，姐姐今后不能离开我！”

“好了！我的会哭大英雄！我不离开你就是了！你要是真的一哭闹，我不想人注意也不行了！”

“姐姐知道就好啦！再说，我算什么大英雄的，要不是姐姐，我就成了一只小兔子啦！”

“你怎么成了一只小兔子了？”

“有多远，跑多远呀！而且跑得越快越好！”

“你跑干吗？”

“姐姐，你以为我战得过那只虎吗？”

“现在你不是战胜他了吗？”

“要不是姐姐暗中出手，我能胜得了吗？”

“我几时暗中出手了？”

“姐姐，你不是说真的吧？”

“我当然是说真的了！”

“姐姐要不是在暗中出手，老虎手中那口刀会无端端掉下来吗？”

“对了！我也感到奇怪，他手中的刀怎么掉了下来的？”

“不是姐姐发射的暗器，伤了他的手吗？”

“我几时发射过暗器了？”

“姐姐没有发射过暗器？”

“当然没有！”

“姐姐，你别逗我了！不然，我会变得糊涂起来，变成像那书呆子一样，稀里糊涂的，连发梦和真的也分不清了！”

“丫头，我是说真的，我没有发射过暗器，也不屑发暗器伤人，绝不是逗你。”

“这就奇怪了！那他握刀的右手，明明中了暗器，刀才脱手掉下来的。”

“丫头，不是你发射的暗器？”

“姐姐，老虎的刀出手好快，我只知道闪避，有机会让我发射暗器吗？再说，我身上也没有任何的暗器呵！”

小神女一下沉思起来：“那就真是奇怪了！是谁在暗中发射相助你呢？”

“真的不是姐姐？”

“嗨！丫头，你怎么不相信我的？在那时，我见你快要难以支撑了，正想出手，突然见那老虎手中的刀掉了下来。当时我以为是你用剑刺伤了他的，所以才没有跃出来。”

婉儿见小神女说得这么认真，不由相信了。而且小神女相助人，与人交锋，也从来没有使用过暗器，全凭武功战胜对手，制服敌人。既然不是姐姐，那又是谁了？婉儿一下猛省过来说：“恐怕是那一对卖艺的父女，只有他们，才会出手相助自己。”

小神女点点头说：“有这个可能。丫头，你看清楚那只恶虎，手上中的是什么暗器了？”

“好像是一支小小的银针，插在老虎的手腕上。”

“一支银针！？”

“大概是吧！姐姐，当时我也没十分清楚。”

“要是一支银针，不可能是那一对父女所发射的。”

“怎么不可能了？”

“因为那一对父女没有这样的功力。”

“他们怎么没有这样的功力了？”

“丫头，你细想一下，当你们在交锋时，衡山虎那一口大刀挥舞得虎虎生风，那一股凌厉强大的刀风，已弄得场地上的碎石尘土飞扬，别说一支轻飘飘的银针，就是沉重的铁珠子、金镖等暗器，也会给这一股刀风震飞了。要是没有摘叶飞花的深厚功力，这一支银针能击中那一只虎么？我怎么看，也看不出卖艺一家人有如此上乘的功力。他们要是有这样的功力，武功就不会如此不济，连一只虎手下的一二个打手也打发不了。”

婉儿怔了半晌：“既然不是他们，又不是姐姐，那又是谁暗助我了？”

“丫头，衡山一带，也是藏龙卧虎之地。说不定在围观的人们中，有一位深藏不露的高人，暗中出手相助了你。”

“姐姐，这位高人是谁？”

“我怎么知道？”

“姐姐，你久闯江湖，阅人极多，难道不知道在武林中有这等深厚内力的高手吗？”

“丫头！你说得怪了！天下之大，能人不少，我又不是神仙，能知道和全认识他们吗？不过，话又说回来，当今能摘叶飞花的高手也寥寥可数，除少林寺的至化禅师，梵净山庄的掌门，聂十八哥以及慕容家的人外，其他的就不多闻了。可是他们没有一个在现场观看，不然，我早已认出他们了！”

“奇怪！那又是谁了？”

“丫头，你别追究他是谁了！他既然不想人知道，你追究也追究不出来。我们还是多想自己的事吧。”

“我们有什么事可想了？”

“丫头！经过这一次交锋，难道没感到自己的内力不足么？一个人的内力不深厚，哪怕有再巧妙的剑法，也发挥不了威力，胜不了对手！”

“姐姐！那我怎么办？”

“勤练内功呀！早晚勤练，不然，你连我传你这一门身法，也练不到上乘的佳境，连一只虎也制服不了！”

说着，衡山下的南岳镇已在望了。南岳镇离衡山县城不远，只有十多里，所以在太阳西斜时，她们也来到了南岳镇。南岳镇一边，就是有名的南岳大庙，隔河相望，便是祝圣寺。

婉儿问：“姐姐，我们是先找地方住下，还是上衡山？”

小神女想了一下：“我们还是在镇上找一处地方住下来，先去看看南岳大庙，明天一早再上衡山玩。”

“好的！不然玩也玩得不舒服，心里老是惦记今夜里不知在哪里住好！”

“你这丫头，什么不担心，却担心没地方住，看来你今后要多些在江湖上走动才行。”

的确，小神女在江湖上行走，从来没考虑过住的地方，更不会将住放在心上。荒山野岭，流溪岩下，森林乱葬岗、破庙败院，大户人家的深院重楼，哪一个地方不可以住一夜的？甚至在凉亭顶上和高高的塔尖上，她都可以稳睡一夜，而不会掉下来。当然，这得有一身过人的武功才行，不是任何人所能办得到的。

她们在南岳镇找了一间客栈住下，便去游玩南岳大庙。不知是时间不适宜，还是什么原因，来衡山游玩的人不多，不但客栈住客稀少，就是来南岳大庙游玩的也少得可怜，冷冷落落，加上她们姐妹两人，还不到十个人，而且都是一些文人雅士和有保镖的富家子弟，才有闲情逸致跑来玩，吟诗作对。

南岳大庙坐落在衡山脚下的一块山坡平地上，规模宏大，布局严谨，是五岳庙中最为完整的古建筑群之一，整座庙共有九进，有正殿、寝宫、御书楼、盘龙亭等等建筑物，历史悠久。相传在唐开元十三年就有这座大庙了。

正殿有七八丈之高，建筑得庄严肃穆，气势雄浑，殿内有七十二根石柱，象征衡山的七十二座山峰。

小神女和婉儿可以说是第一次见到这么一座占地极广、殿堂亭楼众多的大庙。大殿如一座宫殿一样，雕梁画栋，彩绘斗拱，金碧辉煌。殿中央供奉的一位神像，比真人还大几倍，称为“南岳司天昭圣帝”。

婉儿惊讶地说：“怎么这个大堂这般的大，神像也这般的大，那不浪费吗？叫人打扫，那怎么打扫呵！”

在正殿值班的道士听了婉儿的话，不满地看了婉儿一眼，客气地说：“女施主！请别喧哗！”言外之意，就是不得胡言乱语，以免亵渎了神灵。

正殿也有二三个文士在参观，听了婉儿的话，轻蔑地一笑：“这真是无知妇孺之言。”

婉儿还想说，小神女忙说：“妹妹！别再乱说了，我们到别处去看看。”

她们转出了殿外，来到草地上。婉儿问：“姐姐！我刚才说错话了？”

“错是没有错！只是他们听了刺耳，不高兴而已。”

“我又没说他们！他们干吗骂我的？”

“算了！你总不会因为这样去教训他们吧？这样，你就变成持艺凌人了！出门在外，有时能忍就忍，能让则让，千万别招惹是非。”

她们两人在南岳大庙转了一圈，要看的也看了。她们感到，南岳大庙，虽然是大，也没有什么好看的，说园林美景，它还不及慕容家的紫竹山庄，说清雅和赏心悦目，也不及小神女所住的听泉山庄，它的建筑，只是雄伟而已。当她们转出来，经过盘龙亭时，迎面碰上那位富家子弟和他跟前的保镖和四位家丁。

小神女预感有麻烦事要发生了，轻轻对婉儿说：“妹妹，你心中要准备了！极有可能会让你施展一下手脚。”

婉儿愕然说：“姐姐，他们不会乱来吧？”

“希望不会，但有个准备的好。”

果然，那位富家公子不怀好意地趋近，一脸是笑，弯腰一揖说：“姑娘！小生在这里等候多时了！”

小神女故作惊讶地问：“你等候我干吗？我们素不相识呵！”

“正因为是素不相识，小生才在这亭上等候姑娘的到来。”

“公子！你有什么话请说。”

“小生十分仰慕姑娘。”

“哦！？你仰慕我什么了？”

“小生虽然未曾目睹过姑娘的仙容，但从姑娘身材之美，行动之轻盈，说话声音之动听，想必是一位绝色的美人，未知姑娘可否让小生目睹一下姑娘的仙姿？”

“我看你别看了！”

“哦！？为什么？”

“因为我的容颜极丑，你一看，准会吓得半死。”

“姑娘就是容颜再丑，小生也想看看。”

“你难道不怕死吗？”

“小生是吓不死的。”

这个不知死活的纨绔子弟，见日近黄昏，四周无人，便想动手动脚掀开小神女斗笠垂下的布看看。婉儿在旁再也忍不住了，横身过来，拦住了这个不知死活的轻佻富家公子，喝问：“你想干什么？你以为我姐姐是好欺负的吗？”

富家公子还没有出声，他身后的一个家奴却出声了：“大胆！你这小丫头，竟敢这么对我家少爷说话？你知不知道我家少爷是什么人？”

婉儿问：“他是什么人了？”

“他是我县主簿大人的公子，你这丫头胆敢这般无礼对我家少爷？”这个家奴以为亮出了主簿的名号，准会将这丫头吓得再也不敢出声了！

谁知婉儿对官府中的官职一点也不知道，她只知道官府中有捕头和捕快。于是茫然地问：“主簿！？主簿是干么什么的？他比捕头还大吗？”

“你这丫头真是没见过大蛇屙屎！连主簿大人干什么也不知道。他手拿全县巡捕盗贼大权，什么捕头、捕快，全都归我家老爷管，看我家老爷面色行事。”

“哦！？那他不比县官老爷更大了？”

“大是大不过县老爷，但全县一切大小事，县老爷也得和我家老爷商议，才能办得通；我家老爷不点头，县老爷也不敢办。”

小神女说：“妹妹，主簿官儿不大，却是一个实权的官儿，很多人都得买他的怕。”

婉儿说：“怪不得他们敢动手看姐姐的脸蛋了！”

这个俗不可耐的公子说：“小姑娘别这样说，小生不过是想看看令姐的芳容，亲近亲近一下而已。”

另一个家奴说：“我家少爷，不但是主簿心爱的公子，也是全县花钱如流水的首富人家哩，所以你们姐妹二个，要是跟随了我家的少爷，有享不尽的荣华富贵。”

小神女一笑说：“是吗？那太羡煞人了！”

这个好色的绔纨子弟，误以为小神女动心了，大喜说：“那么姑娘答应了？”

小神女问：“我答应你什么了？”

“不是答应和小生亲近亲近么？”

婉儿说：“和你亲近？你真是异想天开，你知不知道我姐姐是什么人了？”

公子愕然：“她是什么人了？总不会是什么公主郡主吧？”

“公主郡主给我姐姐提鞋也不配。”

这一下，好色公子和他身边所有的人一齐睁大了眼睛：“什么！？公主郡主给她提鞋也不配？那是什么人？”

婉儿说：“你们听清楚了！我姐姐是阎王爷的姑奶奶，我也是阎王爷的小姑奶奶，专操人间的生死大权，你们怕不怕？”

在场的人一听，更傻了眼。好一会，好色公子说：“你想吓唬我吗？”

“我才不吓唬你！”

“什么阎王爷的姑奶奶，阎王爷有姑奶奶吗？本少爷从来没有听过。”这个好色公子，再不自称什么小生了，改称本少爷了！

一个家奴跳起来：“小丫头，你敢吓唬我们？”另一个家奴说：“少爷！别听这小丫头胡说八道！少爷要是喜欢，小人们将她们拉到亭子上，随少爷爱怎么干就怎么干！小人们在两头路上守住，不准人过来破坏少爷的好事。”

好色公子说：“姑娘，你听到了吧？要是姑娘乖乖随我到亭子上，本少爷不会亏待你，一动强，就没有什么乐趣了！”

婉儿说：“你们真的不怕死？敢怎么胡来的？”

好色公子大笑说：“别说你们不是什么阎王爷的姑奶奶，就算你们是什么公主、郡主，到了这里，也得听本少爷的摆布！”

两个家奴早已抢过来，一个要抓婉儿，一个要拉小神女。婉儿大怒，一掌就将这个家奴拍飞了。至于那个去拉小神女的家奴，他还没走近，小神女略一出指，一股无形无声的指劲，“喀嚓嚓”一声，这家奴的一条腿骨便断了，痛得他大声叫喊，滚倒在地上，双手抱住了断腿。

这一突然的变化，令好色公子等人全愕住了！给婉儿一掌拍飞的家奴，他们还看得清楚，至于滚倒在地抱着腿叫痛的家奴，他们就不知是怎么回事了。怎么无端端的会翻倒的？小神女可没有出手呵！

那位保镖愣了愣，跳了出来对婉儿说：“好好！看不出你这个小丫头竟然是个会家，我来领教你的高招！”

婉儿问：“你们还想作恶？”

小神女说：“妹妹，别跟他们多说，时间不早，你也不必和他交锋了！”说着，又出指凌空封了这保镖的伏兔穴，他“叭”的一下，跪在婉儿的跟前。

婉儿笑道：“哎！我还没有动手呢！你怎么就跪下来求饶了？”

小神女出指没有击断这保镖的腿骨，只是封了他的伏兔穴，令他不能动，主要是看在他一直不出声，不像那两个家奴，狗仗人势，助纣为虐那么可憎可恶，所以才不令他终身残废。

那位好色胡作非为的公子，一见这一情景，更吓得呆若木鸡了。他恐惧地问：“你，你，你们真的是阎王爷的姑奶奶？”

婉儿说：“你现在才相信了吧？”

“你，你，你们想怎样？”

“你这么想看我姐姐的脸蛋，我当然带你去见阎王爷啦！看看阎王爷怎样发落你这个淫贼！”

他身边的两个家奴见情景不妥，拉了他们的少爷转身便逃。婉儿说：“你们还想逃走呀！太迟了！”说完，便纵身过去。

小神女用密音入耳之功说：“妹妹，你别杀了他们，封了他们的要穴就行了！他们虽然可恶，罪不当死。”

两个家奴想回身反抗，他们哪里是婉儿的手脚？婉儿出手四五招，便将他们全点倒了，顺手将那个好色之徒提了起来，掷在小神女的跟前：“姐姐，你看怎么处置这淫贼？”

这个仗着父母的权势，四处拈花惹草的花花公子，这时已吓得魂飞魄散了！他磕头求饶说：“望姑奶奶饶命！望姑奶奶饶命！”

小神女问：“你现在不想看我了吗？”

“我再也不敢了！”

婉儿说：“姐姐，我看杀了他算了！以免他今后去糟蹋别的女子！”

“算了！妹妹，我们现在还没听到他有什么劣迹，和逼死什么女子。”

“姐姐！要是他有呢？”

“到时我们再杀他不迟，现在留下他一条性命好了，让他有个重新做人的机会。”

“姐姐，我们就这么放了他，一点也不惩罚么？”

“妹妹，你想怎样惩罚他了？”

“起码也得断了他的手脚，令他永远忘不了今天的罪行！”

“妹妹，那就割下他一只耳朵好了！不必弄残了他。”

婉儿从一个家奴身上取下了一口刀，一刀就将这个好色之徒的耳朵割了下来。婉儿这次来游玩南岳大庙，没有带兵器出来，这样，才令这好色之徒以为她们是一般人家的女子，从而放胆胡为，要是婉儿带上了剑出来，可能令这好色之徒和他手下家奴有所顾忌。

婉儿割下了这个拈花惹草的花花公子的耳朵后说：“要不是我姐姐心慈，我真想杀了你。要是你今后色性不改，我们不但杀了你，也杀了你那纵子行凶的什么主簿父亲。一个小小的官儿，居然是衡山一县的首富，看来他不是个贪官污吏，起码也不是什么好东西！”

小神女说：“妹妹！我们走吧！”

她们两人，在夕阳之下出了南岳大庙，转回客栈中去了！

留下来的主簿公子一伙人，不管受不受伤，全给小神女和婉儿点了穴，没有一二个时辰，他们不能恢复行动。

酉时之后，南岳镇街上已少行人了，家家户户关门闭户，有的更是熄灯睡觉了。小神女叫婉儿关上房门后说：“丫头！上床盘腿静坐，摒弃一切杂念，放松自己，千万不可运气相抵。”

婉儿愕然：“姐姐，你这是干吗？”

“丫头！你想不想增加你一身的内力？”

“想呀！怎么不想呵！”

“想！就得听我的吩咐去做。”

“姐姐，你不是教我内功修练法吧？”

“你的内功修练，用不着我教，你已经有一套与众不同的内功修练法，在睡着了也能自行运息，而且极为正派，只是进展太慢了。主要是任督两脉没有完全打通，阻碍了一身真气进入奇经八脉中去。”

“那姐姐怎么增加我一身的内力了？”

“我现在就是给你打通任督两脉。”

“姐姐，这行吗？”

“放心，不会要了你这丫头的命。”

“哎！姐姐，我不是这个意思，我才不怕死哩！我是说强行打通行吗？不是要按部就班，循序渐进，水到渠成吗？”

“不错！以你这样的内功修练法，要打通任督两脉，的确需要一二年的时间才行。但我现在助你一把，不需要一二年后，今夜里就可以打通。”

婉儿大喜：“真的！？”

“丫头！上床盘腿静坐吧！”

婉儿依言上床盘腿静坐，放松了自己全身的肌肉，小神女又掌按在她背后两处穴位上，暗运自己一身不可估量的易筋经真气，徐徐灌入婉儿的身上。婉儿顿时感到有一股如春风的和煦气流，从经脉直下到自己腹下的气海穴中，霎时之间，便走遍了自己的十二经脉，顿觉全身发热。猛然，婉儿感到自己身上有两处穴位震动了一下，热气顿消，浑身感到异常的舒畅，精神倍添，也就是所谓的“否极泰来”。

小神女收回玉掌，说：“丫头！可以了！你下床活动。”

婉儿便轻跃下床，谁知她这轻轻一跃，身体像充满了气的球一样，直冲了起来，“嘭”的一声，脑袋竟将屋椽撞断了一条，“哗啦”一声，屋椽上的瓦也碎了，掉了下来，散落一房间。婉儿落下来时，仍愕然不知是怎么回事，怔着说：“姐姐，我怎么了？我只轻轻一跃呵！怎么会直飞上房顶上去了？”

小神女笑着说：“丫头，你现在一身的真气，已增加一倍有多啦！谁叫你像以往那样一跃而起的？要是你再运劲一点，恐怕这时已破屋飞到外面去了！

的确，小神女不仅给她打通了任督两脉，使她功力大增，更给她输入了一股深厚的易筋经真气，此时在她体内滚动着，又怎不内力倍添？现在她要是一剑击出，足可以将衡山一只虎手中的刀震飞，震得一只虎的手臂麻木起来，再也不敢与婉儿的剑相碰了！

本来小神女要打通婉儿任督两脉，只需用掌在婉儿肩上一拍就可以。但是震是震开了，却得不到小神女这一股深厚的真气，一身功力不可以增加一倍，只是对今后练内功有好处而已。想增加功力，还得靠自己勤练内功。现在小神女是双管齐下，既打通了婉儿任督两脉，也充溢了她身体的真气，令婉儿今后碰上了像一只虎这样一流的高手，也可以稳占上风，不必一味闪避。

至于小神女将自己一股真气输入到婉儿体内，对自己毫无损害，不像其他武林高手，将宝贵苦练得来的真气输给别人时，自己身心大受损害。而小神女一身的佛门上乘真气，是取之不尽，用之不竭的。

婉儿见屋顶穿了一个孔，问：“姐姐，现在将人家的屋顶也撞开了，怎么办？”

小神女笑着：“赔呀！还有怎么办的？”

“不知人家要多少钱的，我担心钱不够！”

“不够！就将你卖给店家好了！”

“姐姐……”

小神女笑着：“丫头，逗你玩的！就是卖我，也不能将你卖了！”

这时，店家来叩门了！刚才“哗啦”的响声，早已惊动客栈里的所有人，店家打发店小二来问发生了什么回事。婉儿将房门打开，店小二走了进来，在灯下一看，又望望房顶，愕然地问：“这是怎么回事？”

小神女说：“我们也不知道呵！刚才可将我们吓了一大跳，怎么无端端房顶的瓦面会掉下来的？”

“没砸着两位小姐吧？”

“幸好我们刚上床，没砸着，现在房顶穿了一个洞，叫我们怎么住呵！”

“小姐请放心，小人马上给小姐换一个好的房间。”

“那多谢小二哥了！”

店小二怎么也不会想到是婉儿撞开的，只以为是外面有人恶作剧，掷了一块石头上瓦顶，将房顶砸穿了。可是在夜里，又去哪捉这恶作剧的人？只好自认晦气，给她们换了一个房间。

她们换了房间，店小二一离开，小神女笑对婉儿说：“好了！这下可以不用卖你了！”

婉儿说：“姐姐，这个店家，怎么这样好说话的？” 
　
九月论坛 “地球来客”整理
　 
第 六 回　衡山之行
　
上回说到婉儿说，怎么这个店小二这般好说话的？小神女说：“他一时不明白房顶怎么会掉下瓦片来，更想不到是你这么个小丫头撞开了一个小天窗。他还以为屋檐腐烂了，或者有人在外扔了一块石头砸烂了。那也只是他们的事，不关我们的，当然好说话啦！”

“姐姐，我们这么骗他，不问心有愧吗？”

“问心有愧？”小神女想不到婉儿会这样说，不由暗暗点头。看来这个丫头心地纯洁善良，不忍心去欺骗一般平民百姓，有侠义心肠，不用担心她练成上乘武功后，仗势凌人了。便问：“丫头，你要是说真话，后果会怎样？”

“会怎样了？”

“赔钱固然不必说，当然我们也不在乎这些银两。而后果是你这个小丫头，不但成了客栈里人们惊奇的人物，也成了南岳镇人人注意的人物了。何况我们还在南岳大庙惩治了那个好色之徒。如果说了实话，不叫官家的人一下注意起你这个小丫头来？你今后的行动还方便吗？”

婉儿一听，不由愕住了。小神女又说：“丫头，有时说些假话，不一定是骗人，只是不想招惹其他的麻烦而已。你要是问心有愧，明天我们离开，多给店家一些银两就行了。这些银两是可以修补你撞开的瓦面的。”

“姐姐，哪得给多少？”

“十两银子足可以修补这客栈所有的瓦面，够他请几个泥水工。”

“好的！姐姐，明天我就给店家十两银子，这样，我就问心无愧了！”

“好啦！现在你可以放心上床睡啦！不过，你只有两个时辰了。”

“什么？我只有两个时辰可睡？”

“今夜里我们还有行动。”

婉儿又愕然起来：“我们有什么行动了？”

“去救人。”

“救人？救谁？”

“救那卖艺人一家三口。”

“什么？”婉儿更茫然起来，“姐姐，你不是又在逗我吧？卖艺一家不是已逃走了吗？难道他们已给一只虎抓起来了？”

“抓不抓起，我不知道。丫头！我们要救人，就应救到底。一只虎是衡山一县的恶势力，有不少的爪牙，我担心那一家人逃不了，去看看才放心。”

“那我们去哪里看的？”

“当然是到衡山县城里去看看了。而且这只老虎不除掉，始终他会危害一方百姓。”

“姐姐，你既然想除掉他，干吗不在衡山将他杀了？那不省事多了？”

“丫头，你又来了！大白天当街当巷杀人，固然能一时大快人心，但官府不追究吗？而且更连累了卖艺的一家人。官府捉我们捉不到，但要捉卖艺的一家人，就不难捉到。这样，你不是救人，而是在害人了！”

“姐姐，我明白了！在深夜里将一只虎杀掉，就没人知道是谁干的了！”

“不错！一只虎为害一方，想必仇家不少，我们不动声色地将他干掉，官府也无从追究。何况杜鹃在长沙一带出没，官府的人，少不了又疑心是神秘的杜鹃所为，更会不了了之。”

“姐姐，这样，不引起杜鹃的注意了？”

“引起杜鹃的注意更好！我正想引起他的注意哩！让他来追踪我们，不好过我们去追踪他么？”

“姐姐，这样太好了！这是一箭双雕之计，将神秘的杜鹃引出来。”

“就怕他不来追踪我们！好了！丫头，快上床，你可以放心去睡，到子时我叫醒你。”小神女知道婉儿入睡之后，就会不自觉地在练她那奇怪的内功，令自己刚才输给她的那一股真气，很快变成了她自己的真气而融合为一体。

小神女在将自己的真气缓缓输给婉儿时，感到婉儿所练的内功，似乎也是一门佛门的内功，与自己的真气极为融洽，没半点反抗相抵，很快地两股真气汇成一起，否则，小神女就不能将自己的真气输给婉儿了，那婉儿一身的内力，就不会骤加一倍了。这也是婉儿有缘，碰上了小神女，令她缩短了十年时间的修练，一下跃升到武林一流高手的行列中去。不同小三子和韦珊珊，因为他们练的内功不同，无法接纳小神女极为深厚的真气，顶多运用掌力将他们的玄关震开。要是强行输入，反而令小三子、韦珊珊受煎熬，不同的真气是相互排斥的，怎么也不能混合在一起。正所谓缘分可遇而不可求。

婉儿听话上床睡了。一倒下，不久便呼呼入睡。小神女不禁暗暗羡慕婉儿，这个丫头，不知是几世修来的福气，得到这么一位异人，传授给她这一门与众不同、奇异的卧式练内功法，令她一身的真气，在不知不觉中一点一滴积累起来，胜过任何高手闭门练功了。这样练内功，不但不为人察觉，连她自己也不知道，实在太幸福了！

深夜子时，小神女叫醒了婉儿。婉儿正想一跃而起，小神女轻轻说：“丫头，你别再纵到房顶上去了，不然又撞开一个天窗，在这三更半夜里，不但惊醒了客栈里的人，全镇子上的人都给你惊醒过来，到时你不想人知也不行了！”

婉儿笑了笑：“姐姐，我知道了！不然我们又不见了十两银子，以后真的没路费回家啦！姐姐又会将我卖了！”

小神女一笑：“你知道就好了！快穿上夜行衣，我们起程。”

婉儿轻轻下床，穿上了夜行衣，姐妹二人，凝神倾听，客栈里无人察觉，便施展轻功，从窗口跃出，看准了东方，往衡山县城而去。

小神女怎么也没有想到，在她们动身前往衡山县时，已有一位神秘的黑影，比她们早了一步，在衡山县城向一只虎动手了！小神女更没有估计错，一只虎汪爷，是没有放过这卖艺的一家三口。其实，他根本没有受什么伤，只是手腕上中了一截极小的树枝而已，拔出了就没事了。不过当时痛得他整条手臂麻木，连手中的刀也掉了下来，误以为暗器有毒，急忙退走，赶回汪府医治而已。他一看没毒，拔出来没事，手臂依然活动自如，不由大怒，立刻打发手下人去打听卖艺一家人和那个野丫头去了哪里。

他手下人说，卖艺人一家已逃出了南门，往衡阳方面而去。而那个野丫头，出了西门，便不知道去向，可能向衡山的深山老林中去了！一只虎立刻命刀疤脸带人到衡阳方向拦截，务必将卖艺人一家三口抓回来整治，不然，今后一切来衡山县谋生的江湖人士，不再来谒拜自己了！至于野丫头去了茫茫的衡山群峰，以后再慢慢打听她是哪一位武林人士的儿女，再寻机会报仇不迟。

刀疤脸带五六条大汉，翻身上马出南门，沿湘江岸大道直追卖艺人一家三口。他们在黄昏落日时，追上了卖艺一家人。刀疤脸在马背上狞笑着吼道：“老子看你们一家三口往哪里跑，你们始终跑不出我家汪爷的手掌心，乖乖的给老子束手就擒！”

五条大汉从马上跳下来，将卖艺一家三口包围了起来，卖艺少女一见如此情景，说：“爹！娘！我们和他们拼了！”

卖艺老者叹了一声：“我们只有如此，女儿，你最好在战斗中趁机逃跑，逃得一个是一个，不然，以后连报仇的机会也没有！”

刀疤脸笑着说：“你们还想逃跑？一个也走不了！弟兄们上！给我先将两个老的砍了！留下这个女子，交给我处理！”

五条大汉持刀扑上，蓦然，在苍茫的暮色之中，一条黑影从江边凌空飞来，出剑疾似电闪，剑起人倒，转眼之间，五条大汉一个个中剑身亡，只剩下一个刀疤脸，他惊恐地问：“你，你，你是谁？”

蒙面黑衣人冷森森地说：“阎王跟前的追魂使者！”

“什么？你，你，你是追魂使者？”

“唔！你去见阎王吧！”

刀疤脸哪里还敢答话，转身想上马逃走。蒙面黑衣人的身形比他更快，一下从马背上将他扔下来，扔得他四脚朝天，两眼金星乱飞。他还没醒过来，剑尖已贴在他的眉心上了！蒙面黑衣人冷冷地说：“你再妄动一下，我就马上要了你的命！”

接着蒙面黑衣人对卖艺一家人说：“你们还不赶快离开这里？快走！”

卖艺一家人见突然而来的黑衣人，以不可思议的剑法，顷刻之间便刺倒了五条大汉，从而救了自己一家人。在惊愕中，黑衣人又将刀疤脸制服了。正想感谢这位侠士的救命之恩，谁知这位侠士挥手叫他们赶快离开。卖艺老者拱手相问：“请教侠士高姓大名，容小老一家人日后相报。”

蒙面黑衣人不答，再次挥手叫他们一家人迅速离开。卖艺人见黑衣人如此，只好再次拜谢他的救命大恩，一家人迅速离开了！

在卖艺一家人走了后，蒙面黑衣人问刀疤脸：“说！是谁打发你们来追杀他们一家人的？是不是一只虎？”

“是！是！是汪爷打发小人前来，小人只是奉命行事，求大侠饶命！”

“现在姓汪的在哪里？”

“在，在，在家中等候小人的回报！”

“你不用去回报了！我代你去回报他好了！”蒙面黑衣人一剑就将刀疤脸的脑袋砍了下来，他离开之后，在刀疤脸尸体上留下了一枝杜鹃花。

原来这位蒙面黑衣人，正是在长沙制造了几起大血案，令江湖人惊震的神秘杜鹃，这次他竟然在衡山出现了，这又出乎小神女的意料之外。

衡山一只虎独自一个人在灯下饮闷酒，等候刀疤脸将卖艺一家人抓回来。他要当着卖艺老者夫妇面前，将他们的女儿剥光了衣服强奸，以泄今日之恨。他手下的弟兄一个个在两旁垂手而立，没一个敢出声。他看看窗外夜色，问：“刀疤脸怎么还不将人抓回来？他死去哪里了？”

小鬼眉忙说：“汪爷，他会很快回来，谅那卖艺三口，怎么也不是刀哥等人的对手。”小鬼眉话还没有说完，突然从窗口飞落一颗人头，掷在一只虎的桌上。一只虎愕然地跳了起来，在灯光一看，这颗人头，正是刀疤脸的脑袋。接着，一条黑影从窗口闪了进来，落地无声，冷冷地说：“他不是回来了？”

一只虎惊震了半晌，在灯光下一看，是一个蒙了面的黑衣人，问：“你，你，你是什么人？”

“特来取你狗命的人！”黑衣人的话可以说是冷彻心，也威震了在场的所有人，一个个一时惊愕得呆若木鸡，动也不敢动了！

一只虎很快镇定下来，手按刀柄喝问：“你到底是什么人？敢来闯老子的虎穴？”

黑衣人不屑一顾：“什么虎穴？不过是狗窝而已，同时也是你们的丧身之地。说！你们想怎么死法？”

一只虎怒喝：“上！全上！”

小鬼眉等人立刻拔刀扑上，黑衣人几乎身形不动，剑光一转，小鬼眉等人脖子同时划断，血立即喷出，往后倒下，这真是不可思议的剑法，也是极为犀利的剑法，出手就是凌厉的杀着，没一点虚招，剑出血飞。

黑衣人一招杀了小鬼眉等人之后，连看也不看一眼，一双目光似冷电般地盯着一只虎：“姓汪的，现在轮到你了！”

一只虎这一下才真正地惊震了！他从未见过如此杀人的上乘剑法，再次问：“你到底是什么人？在下过去与你有仇？”

“没仇！”

“那你为什么要来杀我？”

“因为不杀你，难以平民愤！”

一只虎骤然出刀了，刀一出，就是满天的刀光，招招也是凌厉的杀着。一只虎一下抖尽了一身的绝学。不然，他一条性命难保。

黑衣人闪过了他三四招后叹息地说：“你这一门衡山刀法，不愧是上乘的刀法。本来衡山派在江湖上也算是有名的，怎么出了你这么一个不肖的弟子，为恶一方？我只好代衡山派清理门户了！”说完，随手进招，三招之后，黑衣人一剑击出，撕开了一只虎的刀网，迅若电闪，刺中了一只虎的眉心，这一招，足以令一只虎致命，再也不需进招。

黑衣人杀了一只虎后，留下了一枝杜鹃花，便悄然离去，他抢先一步，完成了小神女要做的事情。

小神女和婉儿赶来时，杜鹃已走了！小神女还没有来到汪府，已闻到了一股血腥气味，她不由对婉儿说：“丫头！恐怕汪府已出事了！不知是他在杀人，还是有人杀了他。我们快赶去看看。”

小神女循着血腥味来到现场，先是在院子里发现了两具尸体，一进内院大厅，厅上已横卧着七八条尸体，全部都是一剑划开脖子致命，只有一只虎，一剑中眉倒地而亡。

婉儿惊讶地说：“姐姐，是谁杀了他们？”

“丫头，是杜鹃。”

“什么！是他？”

“你看，桌子上不是留下了一枝杜鹃花吗？不是他又是谁？”

“不会是别人假冒的？”

“从死者的剑伤看出，全部是一剑致命，一只虎的剑伤更为明显，是杜鹃杀人特有的剑招，没人能假冒得了！丫头，我们快离开这里，很快就有人来了！快！”

小神女和婉儿立即离开汪府，也飞出了衡山县城。在回程的路上，婉儿说：“姐姐，这个杜鹃太神出鬼没了！而且他干了我们想要干的事，他不会知道我们的行动吧？”

“看来他不知道，他要是知道，就不会出手了，会等我们来干。我原也想到，今夜有一位高人，会将一只虎干掉，但怎么也想不到这位高人，竟然是杜鹃。”

“姐姐，你怎么想到今夜有位高人要干掉一只虎的？”

“这没有其他，因为今天白天，有人在暗中出手救了你。”

“这又怎么样？”

“这位不想露面的高人，可能特意来衡山除掉一只虎，也有可能偶然路过衡山城。他在暗中解了你的危，后来向人们打听一只虎的为人，从而在今夜里要将一只虎干掉。”

“姐姐既然知道有人要干掉一只虎，那我们跑来干吗？姐姐是不是要看看这位不露面的高人是谁？”

“不错！你说对了！可惜我们还是迟来了一步，更想不到这位高人，竟然是神出鬼没的杜鹃，要是早知道就好了！”

“要是姐姐早知道，会怎样做？”

“当然我就会一早伏在汪府四周的隐蔽处，纵使看不到他的真容，也起码知道他是男是女是老是少，但这一切都迟了，又一次错过了认识他的机会，连我们一箭双雕的计划也破了产。当然，我也想不到他会比我们更早动手，抢在我们行动的前面。”

“姐姐，那我们去追踪他不？”

“他这般的神出鬼没，行踪飘忽，我们去哪里追？别追了！我们玩我们的。明天，我们上衡山玩去。”

不到一炷香的时间，姐妹两人便悄然回到了南岳镇上的客栈里，从窗口飞进了自己房间。小神女说：“丫头，离天亮还有两个多时辰，这下，我们可以真正放心睡了，再没有人去麻烦卖艺的一家人了！”

第二天一早，她们在离开客栈时，真的多付给店家十两银子，叫店家将昨夜开了小天窗的房间修好，便扬长而去。店家自然惊喜万分。

她们一大早就出现在衡山脚下，这时旭日未升，晨雾迷漫，南岳镇上，大多数人仍高卧未醒，只有一些走远路的商人或卖早点的人才这么早起身。至于上衡山游玩的文人雅士、少爷公子，却没有一个这么早来到衡山脚下。小神女见四周无人，对婉儿说：“丫头！我们施展轻功上山吧！”

于是她们二人像轻捷的飞鸟，转眼之间，便出现在半山亭内。半山亭，正好在上衡山最高峰——祝融峰的一半路程，故名半山亭。相传半山亭建于南北朝时代，专为上下衡山游人途中休息歇脚。环境幽美清雅，山清林秀，流水潺潺。

过半山亭一直北上，经过邺侯书院，走铁佛寺、湘南寺，便来到了南天门。到了南天门，才可以看到衡山的全景。南天门以下称为前山，向北面叫后山，这里可看到南岳的最高峰祝融峰了。

过半山亭不远有一条往西而去的山径，走这条山径，可游览磨镜台、方广寺、福严寺、南台寺等名胜景点。

说到衡山的前山、后山，有这么一个传说。相传在南北朝时，有一个名叫慧思的高僧，来到了衡山，当时衡山是道教圣地。没有一处是和尚的寺庙。慧思为了在衡山谋得佛教立足的地方，便上祝融峰参拜岳神。他将来意和岳神一说，岳神想了一下说：“你想谋得一处地方建寺，最好和我下一盘棋赌输赢。要是你输了，请远离衡山，别再来打扰我；要是你赢了，我可以给你一处地方建寺庙！怎样？”

慧思说：“好！贫僧就与尊神下一盘棋，望尊神言而有信。”

对弈的结果，岳神输了，只好将天柱峰下的一块土地给慧思和尚修建寺庙，也就是现在严福寺的所在地。慧思说：“贫僧虽然有地方修建寺庙，但也要有一线之地，作为上山下山之路才行呵！”

岳神说：“好好！”岳神俯视山下，正考虑给慧思什么地方修路才好。慧思说：“这样吧！贫僧将袈裟抛出去，凡是袈裟遮盖荫庇的地方，就作为贫僧出入之地好不好？”

岳神心想：你这袈裟能遮盖得了多少地方？便点头答应。谁知慧思将袈裟抛上天去，立刻变成了一块巨大的浮云，将南岳前山全遮盖了起来，岳神一看，顿时傻了眼，说：“你将前山全遮盖了，连我下山的路也没有了，那我怎么办？”

慧思含笑说：“尊神别担心。”他指下棋的一块石桌说，“这石桌要是滚落在什么地方，就是尊神乔迁的新居宝地。”说完，用手一推石桌，这石桌便一直飞到了前山下一块空旷的平地上。

岳神一看又怔住了：“什么！我要搬到山下去住么？”

慧思笑着说：“这不更好吗？你在那里接受人间的烟火，不胜过你呆在高高的祝融峰上，冷冷清清，没人朝拜，孤零零过日子？同时还可以洞察人间的疾苦，保佑一方百姓的安宁。”

这样，岳神便搬到山下住了，也就是现在的南岳大庙，接受了人间的烟火。当然，这只是一个神话而已，并不是真有其事。

小神女和婉儿来到了半山亭，打量四周景色，见天色仍早，四下无人来往，便说：“丫头，我们在附近找一隐蔽处练武吧！”

婉儿一时有些意外：“练武？”

“你不想练好我教给你那一套千变身法？”

“姐姐，那我不去玩了？”

“玩！我们有的是时间，这么早跑到各处寺庙玩，不令人起疑心？说不定当我们两个是什么山妖狐狸精哩！”

“不会吧？”

“怎么不会，哪有人这么早来游山的？说不定你碰上一个光头和尚，他当你是迷人的小妖精，施展法力来收服你。”

婉儿笑着：“那这个和尚一定是一个糊涂透顶的和尚，连人和妖也分不清楚。”

“这就难说了，现在有些人，人和妖分不清楚，妖当成了人，人当成了妖，颠颠倒倒，最后连自己性命丢了也不知是怎么一回事。丫头，你练不练的？”

“练！我怎么不练的？”

婉儿随小神女离开半山亭，离开山道，来到一条小溪流边，这里有峭壁、乱石、树木、荆棘，哪怕是深山中的猎人和樵子，也不会跑来这里，游人更不会来这荆棘、树林、杂草丛生的小溪边了，也可以说这里是无路可通的。

小神女打量了一下说：“丫头，这里是你练千变身法最好的地方了！要是你在这里练到连我也不能抓到你，那么你在任何地方与人交锋，就没有人能伤害你了！”

“姐姐，你这不是叫我犯难吗？”

“我怎么叫你犯难了？”

“就是我练得再好，我能逃过姐姐的手吗？始终都会给姐姐抓到。”

“你不是这么没信心吧？在船上的房间里，你都能闪避我三四招，反而在这地形地势复杂的地方，你不能闪过我的出手？”

“我闪过姐姐三四招可以，但十招八招后就难说了，我能闪过姐姐那快如魔魂幻影的身法和出手吗？”

“丫头，别这么没信心，你要是练得好，机灵多变，别说闪过我十招八招，就是闪过我二三十招都可以，除非你不专心练。”

“姐姐，你不是逗我高兴吧？我能闪过姐姐的二三十招？”

“丫头，别多说话了！现在我给你一炷香的时间在这里练，将我所传给你的身法，从头到尾练三遍，然后我来捉你。”

“好吧！那我练啦！”

婉儿不敢大意，在这乱石怪生的丛林里练起来。婉儿在练这一门身法，基础比当年小三子所练的深厚多了。何况昨夜她又得了小神女的佛门真气，打通了任督两脉的玄关，一身功力又何止增加了一倍？所以婉儿在丛林乱石中纵跳翻滚，身轻如燕，行动矫敏非常，千变身法中一些高难度的动作，以前难以练到的，现在却一学即会。加上空间广阔，婉儿几乎是来往飞腾自如，一时如疾燕冲天而起，一时如灵狐在荆棘中穿插，一时如雄鹰凌空直下，一时如滑鱼在水中一闪而逝，千变万化，随心所欲。小神女在一旁看得暗暗点头。心想：这个丫头，的确是一个学武的上乘人才，有些动作，几乎是一点即会，慧根极好。一炷香时间已过，小神女说：“好了！丫头，休息一会吧！”

婉儿骤然停下，停落在一棵矮树梢上，树梢几乎是不见摇摆，宛如蜻蜓停在一片叶尖上，这一份轻功，又令小神女暗暗赞许。这份轻功，恐怕是一些武林上乘高手也难以达到，想不到这丫头的身形竟然这样的轻灵。这恐怕与她不知不觉所练的内功有莫大的关系。这丫头练的是哪一门派的内功？而且还极为正派。

婉儿停在树梢上，气不喘，色不变，只是头发略为零乱而已，还担心地问：“姐姐，我练得好不好？”婉儿仍不知道自己的功力已增加了一倍以上，行动敏捷如燕，她只感到自己比以前轻快一点而已，害怕小神女不满意，要责备自己。

小神女笑着：“丫头，好不好难道你自己也不知道？”

“我知道了还问姐姐吗？”

“好不好，等会我来捉你，你就知道你有多快了！”

“姐姐，看来我还练得不好。”

“丫头，你总算可以了！下来休息一会吧！你不会现在就要我来捉你吧？”

“姐姐，我当然不敢啦！”

“那下来吧！”

婉儿休息了一会，小神女说：“丫头，你歇够了没有？歇够了，我来捉你啦！”

“好吧！”婉儿站了起来，纵到一块岩石上，“姐姐，你捉呀！”

“丫头，小心了！别叫我在三四招就捉到了你，那你就别想离开衡山。”

“姐姐，你不是说真的吧？”

“我怎么不是说真的了？”

“我不能离开衡山，那我们怎么回到船上？那不让成爷他们等急了？”

“你不能回船上，我可以回船上呀！”

婉儿怔了怔：“我一个人留在这里？”

“谁叫你不小心让我在三四招捉住了？”

“我一个人留在这里干什么？”

“当然是练这一门身法啦！练到我从永州转回来接你。

“姐姐……”

“丫头，你想不留下，就别让我在三四招捉到你。”

婉儿一惊，再也不敢大意了，她想无论怎样，千万别让小神女在三四招内捉到自己，得用全力应付。小神女问：“丫头，你准备好没有？”

婉儿暗暗运气：“姐姐，你来吧！”

“好！”小神女说完，身形骤然而至，伸手就要去抓婉儿，婉儿急忙一闪，滚到岩石下，从草丛中跃到了另一块岩石上。谁知回头一看，小神女已凌空来到，婉儿又急忙闪开了，纵到一棵大树上去。谁知婉儿脚没站稳，小神女身形几乎似飞魂般无声无息地出现在她的面前，吓得婉儿翻倒到树下去。

小神女见婉儿能骤然闪开了自己莫测的三招，暗暗点头，说：“丫头，你是练得不错！再来！”说时，似隼鹰般凌空直下，疾如电闪。婉儿凭借乱石丛草，又机灵地闪开，纵到小溪流对面的乱石中去。

婉儿一连闪过了小神女的四招后，也渐渐有了信心，她马上不再害怕自己一个人留在衡山了。

小神女说：“丫头，你别掉以轻心，你知道我说的三四招是什么？”

“三四招不就是三招或四招吗？又是什么了？”

“你别想得美，三四招，就是三四一十二招，就是说，你能闪过我十二招以上，才可以离开这里。”

“姐姐，你这不是坑人吗？三四招，怎么一下变成十二招了？”

“丫头！要是你与敌人交手，他们会不会出手三四招就算了？”

“可是姐姐不是敌人呀！”

“那你现在将我当成敌人好了！丫头，看招！”小神女声落人到，婉儿一招白鹤冲天而起，飞到溪边的悬崖上去了。

这时，她们二人，像一对山林中疾飞小鸟，在溪边两岸的乱石丛林中飞来扑去。到了最后，她们的行动更快，简直像山林中的两只小精灵，飞腾翻滚，东穿西插，上下追逐，身形千变万化，互相嬉戏。

也不知道过了多少招，小神女看准了婉儿要纵起的招式，凌空一抓，就将婉儿抓住了。而这时，婉儿也有些气喘了，两个丫髻也散乱了。她还想挣扎，小神女笑着说：“丫头，别挣扎了！就算你挣脱了！也已经给我捉住了！”

婉儿一听，也不挣扎了，颓丧地说：“姐姐，我已是用尽全力了，还是给你捉住了！姐姐，你不会真的要我一个人留在这里吧？”

小神女将婉儿放了下来：“丫头，你闪过了我多少招？”

“我不知道，我只是想怎么闪开姐姐。”

“丫头，你已经闪过我三十多招啦！”

婉儿一下惊喜起来：“真的？姐姐，那我不用一个人留下来了？”

“你当然不用留下了！”

“是吗？谢天谢地谢神灵，我不用一个人留下了！”

“你害怕一个人留下来？”

“我当然害怕啦！”

“你害怕什么的？”

“姐姐，你想一下，我一个人留在这里，孤零零的，怎么不害怕呵！”

“你有这么一身本事，难道还害怕有人能害你？杀了你？你就算打不过他们，但要逃走，恐怕就没有人能追得上你。”

“人！我却不怕！”

“你怕鬼？还是怕山里有妖精？你总不会连老虎、山猪也害怕吧？”

“老虎、山猪我当然不害怕，我就是怕我一个人孤零零的，到了夜里，我就更害怕了！”

“丫头，你不会相信有鬼神之类的东西吧？”

“鬼神，我也不知我怕不怕，我就是怕黑，黑咕隆咚的，我就会心中发毛！”

“丫头，看来，你今后真的要多锻炼一下了！将胆子练大一点，不然，今后你一个人怎么在江湖上行走？”

“姐姐一个人在深山老林中也不害怕吗？”

“我怕什么？丫头，我比你还小时，就一个人在深山老林追逐野兽玩了，经常在深山老林里过夜。”

“姐姐怎么不怕黑的？”

“黑有什么可怕的？在黑夜里，我还感到更好玩哩！可以自由出入而不用害怕有人看见我的行动。丫头，怎么在黑夜跟我出去行动时，不见你害怕的？”

“我也不知道为什么，好像有姐姐在，我就什么也不害怕了！”

“看来你不是害怕什么恶人、野兽，是害怕自己一个人不知怎么办。”

“大概是吧！”

“好了！你快去溪边梳好你这一头乱发，我们该去衡山各处走走看看了！”

“好的！”婉儿去溪水边梳理自己的乱发了。这时一轮丽阳从东边升起，朝霞满天，层林群峰尽染，附近一带叶尖草上的露珠，全给她们姐妹刚才的追逐而抖落了，而远处的晨露，在阳光的反射下，闪闪发亮，宛如万颗珍珠，散在草丛中，这是深山特有的一幅晨景美图。婉儿在溪边梳理，恍如人在画中，而婉儿的一张脸，与朝霞相映，格外的殷红美丽，一双洁白似玉的手腕，梳理着一头似乌云般的秀发，有一种说不出的神蕴，连小神女也看痴了，暗想：原来这个丫头，有这般的美。

其实小神女比婉儿更有一种迷人的神蕴和美，只是小神女不知罢了。要是说婉儿有一种天然的风姿，宛如深山中的一朵幽兰，那小神女就是清雅绝俗、神蕴夺人的奇葩。

婉儿梳理完毕，走回到小神女身边说：“姐姐，我梳好了！现在我们走吧？”

“好！”小神女点点头。

婉儿正想朝半山亭走，小神女说：“丫头，慢一点。”

“哦！？姐姐，还有什么事的？”

“半山亭里有人。”

“姐姐，那怕什么？有人就有人吧！难道他们敢吃了我们吗？”

“说不定他们会吃了你！”

“不会吧？姐姐，你别吓我。”

“丫头，我们这么从峭壁跃上去，人家看见了不吓坏么？算了，我们还是从另外一处上去，别去半山亭了，以免叫人注意。”

“姐姐，那我们往哪里走？”

小神女打量了一下，指指北面山峰上丛林中隐现的一处楼宇说：“我们就从北面攀到山峰上去好了！”

她们施展轻功，穿林攀岩，悄然无声地登上了山峰，回望半山亭，已远远在她们的脚下了。转上山道，没走多远，一看，前面一座庙宇是五岳殿。这时五岳殿的山门正打开，从里面走出来一位清瘦的中年和尚，提着扫帚，要打扫山道上的落叶，一见小神女和婉儿，有些愕然，用警惕的目光打量了她们一眼，然后合十稽首说：“阿弥陀佛！两位女施主，这么早就来游山了！贫僧还没准备茶水迎客，请两位女施主见谅。”

小神女说：“大师别客气，我们只是到贵寺随便走走看看，不必特意招呼我们。”

“哦？两位女施主不是来拜佛上香么？”

“当然，我们也是来拜佛上香。”

婉儿说：“和尚，你忙你的吧，我们先看看，等你忙过了，我们再拜佛上香也不迟。”

“阿弥陀佛！两位女施主到来，贫僧怎敢怠慢？”说着，瘦和尚放下了扫帚，在婉儿身边擦过，抢先一步入山门，躬身而说，“两位女施主先到大殿一边厢房坐下，稍等片刻，贫僧立刻将香茶奉上。”

小神女说：“那麻烦大师了！”

“女施主别客气，请！”

蓦然之间，一条人影凌空而来，拦在她们的前面。小神女和婉儿不由一怔，一看，这突然凌空而来的是位青衣秀士，手持一把泥金纸扇，一脸傲气，婉儿急问：“你想干什么？”

青衣秀士打量了她们姐妹一眼，似乎不值得理睬，转头对瘦和尚说：“贼和尚，你还认得在下不？”

一声贼和尚，小神女和婉儿又愕异了，显然这位秀士不是冲着自己而来，是冲着瘦和尚而来。

瘦和尚合十稽首说：“阿弥陀佛！罪过罪过！贫僧是个安分守己的出家人，一向不理尘世，施主何以这样无礼称呼？未免太对佛祖不敬了！”

青衣秀士含笑问：“难道你不是一个贼和尚？”

“阿弥陀佛！贫僧与施主素不相识，怎么施主如此污蔑贫僧？”

“贼和尚，你别念什么阿弥陀佛了！你知不知道，在下一直从衡阳跟踪你来到了这里，说！你将在下的金银和一张三万两的银票，偷去哪里了？”

“阿弥陀佛！冤哉枉也，贫僧足不出山门，何时去了衡阳？施主，你不会认错了人吧？”

“在下绝没有认错了你！说！你交不交还在下的银两和银票？”

“贫僧看来，施主显然是前来无理取闹，请施主马上离开敝寺，贫僧不想生事。”

“贼和尚！你是想在下出手了？”

“施主，这五岳殿是佛门的清静之地，请你别在这里撒野！”

“贼和尚，你要是不将在下的财物交还，别说撒野，在下还可以杀了你，将你这贼窝一把火夷为平地。”

“施主！你太放肆了！”

“贼和尚！看招！”

青衣秀士纸扇骤然一击，迅若电闪，直点瘦和尚的要穴。小神女一看，不由暗暗一怔，这秀士一手打穴的功夫属上乘招式，出招虽然平凡无奇，但其变化无穷，纸扇一击出，已从四面八方封住了瘦和尚，令瘦和尚无法闪避，小神女有点为瘦和尚担心了。谁知瘦和尚也是一位深藏不露的高手，僧袖拂去，人却跃出了三丈开外的地方，单是瘦和尚这一分轻跃的功夫，已不是等闲之辈。

青衣秀士一击落空，点点头说：“贼和尚，果然身手不凡，怪不得你偷窃的本事这么高明了！好！再接在下之招。”

婉儿这时忍不住了：“你们别打呀！”

青衣秀士看了婉儿一眼：“小姑娘，这事你最好别理。”

“先生！你可不能无凭无据地说人家偷了你的东西呀！”

青衣秀士一笑：“小姑娘，你知不知道这贼和尚是什么人？”

“他不是一个和尚吗？又是什么人了？他不会真的是个贼吧？”

“小姑娘，他不但是一个贼，还是江湖上有名气的一个飞贼，人称‘一手遮天’空空神偷，偷窃的本事实在高明。”

小神女一怔：“莫非是横行京师五省的神偷空空儿？”

“哦？小姐也闻其称号？”

小神女说：“我只闻其名，未见其人。不是传说，他早已退出江湖了吗？”

“他没有退出，只是削发为僧，遁入空门而已，还不时跑出来干他的无本买卖。”

婉儿问：“姐姐，他真的是那个什么一手遮天的空空儿？”

小神女说：“我不知道他是不是，因为我从来没有见过他。”

婉儿问秀士：“先生，你有什么证明他是神偷空空儿了？”

青衣秀士一笑：“这很容易，小姑娘，你摸摸你身上的钱包还在不在。”

婉儿一摸，不由叫起来：“我的钱包真的不见了！”

青衣秀士一指瘦和尚：“小姑娘，你的钱包，就是他偷去了！”

“他几时偷去我的钱包了？”

小神女说：“恐怕是他刚才从你身边擦身而过，神不知鬼不觉偷去了。果然是好高明的偷窃手法。”

秀士说：“要不，他怎能得一手遮天空空儿这一雅号。”

婉儿对瘦和尚说：“原来你真是一个贼和尚呀！快把我的钱包交出来！”

瘦和尚忙摇手说：“女施主，你千万别信他信口雌黄，贫僧怎会偷女施主的钱包了？再说贫僧也不是神仙，怎知女施主身上有钱包了？”

青衣秀士说：“这才显出你偷窃的本事异常高明，只要你轻轻一碰，不但知道别人有没有钱包，并且还知道钱包里有没有金银珠宝，一般铜钱，你是不会下手的。”

婉儿说：“贼和尚！你交不交出来？”

“女施主，贫僧没有，怎么交呵！”

“那我的钱包怎么不见了？”

“女施主，这就难说了！说不定女施主在上山时不小心，将钱包丢了！”

小神女却骤然出手，以不可思议的手法，从瘦和尚的僧袍里，一下将婉儿的钱包掏了出来，这一行动，不但瘦和尚怔住了，连青衣秀士也怔住了。他们想不到这么一个弱不禁风、文雅的千金小姐，竟有如此惊人的手法，出手之快，手法之妙，令人难以置信。婉儿一见，叫起来：“姐姐，这正是我的钱包。”她又对瘦和尚说，“贼和尚，现在人赃并获，你还有何话可说的？看来先生没有说错了你，你的确是个贼和尚！”

一手遮天瘦和尚见势不妙，转身而逃，婉儿说：“贼和尚，你还想逃走吗？”

瘦和尚没有往殿里逃，而是像惊鸿般直向东方的崇山峻岭逃去，婉儿正想追，但那位青衣秀士，早已飞身追去了，转眼之间，他们都不见了踪影。

婉儿对小神女说：“姐姐，我们追呀！”

“丫头，你要去追他们？”

“姐姐，我们不追么？”

小神女想了一下：“好！我们追！我也想知道那位青衣秀士是谁。”

婉儿心里一动，问：“姐姐，你不会疑心这位秀士是杜鹃吧？”

“丫头，你别胡思乱想了，杜鹃用剑，他却是以扇作兵器。再说杜鹃为人机警异常，怎会让人偷去了他的财物？那杜鹃也就不成为杜鹃了！丫头，我们还不快追？不然，就追不上他们了！”

小神女带着婉儿，施展轻功，风驰电掣般往东而去。很快，小神女听到了一阵激烈交锋的响声从一处深山中传来，和婉儿不动声色走近，隐藏在林木中往外一看，只见那位青衣秀士与瘦和尚在一处瀑布前，你来我往地交锋。

这一处景色特别，瀑布也蔚为壮观。这里，正是衡山四绝之一的水帘洞。紫盖峰上的泉水，在这里汇集为三股银流，注入石池，池中水满外溢，从石壁上垂直下泻，形成了二十多丈高的瀑布，流下山谷，如水帘直落，非常的壮观。

明朝一位宰相张居正，曾来此游览过，写下一首诗描述这一奇观：“误疑瀛海翻琼浪，莫拟银河倒碧流，自是湘妃深隐处，水晶帘挂五云头。”可见水帘洞之奇，名不虚传，附近石壁上，还有不少历代名人的题字石刻。

小神女观察了一下，便看出两人高下。论武功，青衣秀士比一手遮天胜一筹，但一手遮天的轻功超群，身形敏捷，他不敢正面与青衣秀士交锋，上下翻腾纵跃，闪过青衣秀士的种种逼人的辛辣招式，只是偶然出奇招反击，这么一来，青衣秀士一时也奈何不了一手遮天。但一手遮天的失败，那是迟早的事。

一手遮天一边闪避一边说：“老弟，你不是为了这区区一点银两，就杀了贫僧吧？”

“贼和尚！这是你自己找死，休怪在下。谁叫你什么人的银子不偷，却偷在下的银两。”

“老弟，你的银两得来非常容易，分一点给贫僧也不为过吧？”

“胡说，在下的银两怎么得来容易了？”

“老弟，你别瞒贫僧了！别人不知道老弟是什么人，贫僧也不知道么？你就是江湖上一名可怕的杀手，人称一扇万金的铁扇公子，一扇出手，杀人如探囊取物，便可得几万两的银子，有时是十万两，这区区三万多两的银子，你怎么这般的看重？就当施舍给贫僧做善事不好吗？”

“去你的做善事，你以为我的银两是容易得来的吗？为了答应雇主去杀一个他要杀的人，在下几乎要用上两三个月的时间，有时是半年，了解被杀者的行为、生活状态、有什么嗜好和日常起居等等，在行刺前，还要冒极大的生命危险，才能一击而中。你这么轻巧的就将我辛苦得来的银两偷去了，我能咽下这口气吗？”

“老弟！你可以再去杀一个人嘛！”

“胡说！你这贼僧，以为我轻易答应去杀人吗？”

小神女和婉儿一听，不禁相视一眼，原来他们两个都不是好人，一个是杀手，一个是小偷，可以说他们是黑吃黑，一般武林人士，犯不着卷入他们的是非中去，不论谁死了也是活该。

婉儿所以要追赶，主要是恼怒这个贼和尚偷去了自己的钱包，非好好教训他一下不可，同时也想协助青衣秀士，追回他被偷去的银两。现在一听，她也心淡了，对小神女轻轻问：“姐姐，他们的事，我们还理不理的？”

“理呀！我们怎么不理了？”

“姐姐，你不是说真的吧？他们一个是杀手，一个是惯偷，互相残杀，我们还理他们干吗？姐姐，你不是将他们两个都干掉吧？”

“丫头，别出声，听听他们怎么说下去。”

这时一手遮天又问：“老弟，难道有人出钱雇你杀人，你也不答应么？”

“你以为在下像你，什么人的银两也去偷么？有钱，不一定就请得在下去杀人。银两，不是在下杀人唯一的条件。”

“哦！？老弟杀人还有其他的条件呀？”

“当然有！”

“好好！老弟，我们停下，坐下来谈谈，我真想听听你其他的杀人条件。”

“你想找机会逃跑？”

“老弟！我真的想要逃走，恐怕你也不轻易能追得上我！”

“你也别忘了！我要追杀一个人，哪怕他跑到天涯海角，我也会想办法追寻到，这是我作为一个杀手的本能，不达目的不罢休。”

“好好，我不逃走，我只是好奇，想听听你杀人的其他条件。”

“你真的想听？”

“想听，想听！我这个人虽然是个小偷，却最好奇不过了！听了好奇的事后，就是死也值得。”

“你不会是弄什么阴谋诡计，想干掉了在下？”

“老弟！你放心，我虽然喜欢偷，却不喜欢杀人、伤人，更不会用阴谋诡计去伤害人。你在江湖上行走，有听过我一手遮天杀害过什么人没有？”

“不错！这却没听闻过，但你连京城皇宫里的宝物也敢偷，在下实在佩服你有这一份胆量。”

“老弟，你别说了，正因为这样，害得我无处藏身，处处遭人追捕，才不得不落发为僧，躲入了空门，害得我几年不敢在江湖上出现。想不到才一露面，就碰上了你这个可怕的杀手，真是倒霉透顶了！”

这两个黑道上的高手，刚才还你死我活地交锋，现在居然像一对老朋友似的，坐下来谈心了。没有什么江湖阅历的婉儿，看得奇怪起来，暗想：怎么他们不打了？

这时铁扇公子又说：“这不是你倒霉，而是行窃的本领还不到家。”

一手遮天似乎不高兴了：“我行窃的本领怎么不到家了？不到家，你怀中的钱包怎么让我偷去了？”

“我不是说你偷的手法不到家，而是观察人的目光不到家。一个高明机灵的小偷，在行窃时，一定要先观察对方是什么人，才好下手而万无一失。可是你一双眼里看到的只是银两，不看对方是什么人，所以该你倒霉。”

“不错！这是我最大的弱点，只看银子而不看人。不过，我却看出了你是一个可怕的杀手，一身有逼人的杀气。”

“你既然知道了！为什么还敢偷我的银两？你是嫌命长了？”

“老弟，你虽然杀气逼人，但却对银两漫不经心，还认为绝没有人敢偷你的银两，何况你的银两得来轻易，这样的人，我不偷又偷谁的了？就像我去偷一个贪官的赃银一样，偷了他也不敢声张，自认晦气，不愿去追查。”

“你以为我也是这样的人？”

“是呀！我想不到你将银两看得这么重，早知这样，我就不冒险偷你的银两了！”

“好好！现在你将银两交出来，我可以放过你，以后我们互不相犯。”

“老弟，我的确想将银两交回给你，但我现在没法交。”

“为什么没法交？”

“因为我将你那三万多两银子全用光了！”

“什么？你全用光了？在两夜三天里，你怎么用的？不论吃和穿，你怎么也用不了！你以为我相信吗？”

“老弟！你那三万多银两，我一文钱也没有花，我只是用来送给了别人，间接为你行善积德。”

“你好大方，送给什么人了？”

“有些，我送给了一些孤苦老人和一些无依无靠的寡妇孤儿；有的，我送给了一些被逼得走投无路想上吊的人；还有一些，我……

“好了！你别说了，你这一派胡言，我会相信吗？”

“老弟，你不相信，我也没办法，我可以开列一张名单给你，你可以去调查我说的是真是假。”

“我没时间跟你干这些婆婆妈妈的事情，我现在要的是银两。”

“老弟，你就是现在杀了我，我也交不出来！这样吧！当我借你的银两好不好，以后我会想办法还给你。”

“你会还吗？”

“会！三个月后，我一定还给你，而且还添上利息，还四万两银子，不胜过老弟再去杀人？”

“三个月后，我去哪里找你？”

“三个月后，我在五岳殿门外等你。”

“真的？”

“老弟，我一手遮天虽然干的是一些见不得人的事，但也是一个男子汉，出言九鼎，宁愿掉脑袋，也绝不失信。”

“好吧！在下姑且相信你一次，你将那些名单开列出来，我要去看看你送的钱，是否真有其人，真有其事。”

“要是真的呢？”

“真的，在下那三万多两银子也不要了，当送给你做善事。”

一手遮天大喜：“贫僧代表那些受苦受难的百姓感谢你了！”

“你别高兴得太早了！要是不是真的，莫怪在下手下无情。”

“会杀了我？”

“不错！我虽然无钱不会杀人，但要杀你这胡言乱语的小人，在下一文钱也不要，所以你最好想清楚一点。”

“名单不用开列，贫僧现在就可以给你。”

“哦？你还有名单藏在身上的？”

“贫僧为了不遗漏，所以事先罗列了名单，看哪一个最急需要救济。其实，你那三万多两银子还不够用。”

“哦？还不够用？”

“因为这世上受苦受难的人太多了！”一手遮天从怀中掏出一张名单，交给了铁扇公子，上面一些名字上，有的还画上了一个圆圈圈。并说：“画上圆圈圈的，就表示贫僧已救济过了，那都是一些急需要救济的穷人，你先去向他们了解一下，就知贫僧所言非虚。”

“好好，在下会去打听，三个月后，我们在五岳殿门外再见！”铁扇公子说完，便想起身而去。

一手遮天叫住：“嗨！你先『bbｓ.sept5.com 九月论 坛）“地球来客”整理别走！”

铁扇公子停下来：“你还有什么话要说？”

“你还没有满足我的好奇！”

“你想知道在下的杀人条件？”

“不错！贫僧实在想知道。”

“其实，在下有三种人不杀。”

“哦？那三种人？”

“一是真正行侠仗义的人不杀；二是为官清廉，严明秉公办案的不杀；三是正当经商的富商大贾不杀。哪怕他们的仇家出钱再高，在下也不会为他们卖命。往往这三种人，他们的仇家实在不少。”

“那么说，你在受雇杀人前，要事先了解被杀者是什么人了？”

“不错！哪怕在下受下了他们的定金，一旦查清楚是这三种人，在下会将定金退还，叫他们另请高明。”

“你何不劝他们别去杀害这三种人？”

“你别忘了，在下只是一个杀手，并不是什么行侠仗义之人。”说完，铁扇公子正想离开，小神女和婉儿双双跃了出来。婉儿说：“哎！你们别走呀！”

一手遮天瘦和尚和铁扇公子一见，有些讶然，铁扇公子问：“是你们！？”

“当然是我们呀！你以为是谁？”

一手遮天问：“你们来干什么？”

“追你这个贼和尚呀！还来干什么的了？”

“你们想怎样？”

“贼和尚，你以为我的钱包这么好偷吗？我是来讨回一个公道。”

“钱包你们不是夺回去了？还讨回什么公道的？”

“贼和尚，你以为这样就算了吗？”

“你们想怎么才算？”

“这个——”婉儿一时不知怎么回答，问小神女，“姐姐，我们打算要他怎样才好？”

小神女一笑说：“妹妹，你告诉这贼和尚，我们是放高利的，钱一过手，要收回利息。”

婉儿笑着说：“对对，姐姐，我几乎忘了，我们是放高利的，钱过了手，要收回利息。贼和尚，你交上利息吧！”

一手遮天睁大了眼睛：“什么？你们要贫僧交利息？”

小神女说：“欠债还钱，杀人偿命，天经地义，难道我们的银两，能让你白白借去了？”

“贫僧几时借过你们的银两了？”

婉儿说：“你这贼和尚，在五岳殿山门前，你不是摸去我身上的钱包了？你不会这般的善忘吧？”

“那，那是偷，不是借。”

婉儿问小神女：“姐姐，他说是偷，不是借，那我们怎么算利息？”

小神女笑着：“偷比借更严重，利息加倍，向他要双倍利息好了！”

婉儿向一手遮天说：“我姐姐的话，你听到了吧？利息是双倍哩！”

“贫僧看你们是存心前来没事找事。”

“哎！你别这样说，我们怎么是存心找事？要是你不偷我的钱包，我会来找你吗？要怪，只能怪你自己，胡乱摸去了我的钱包，不问自取。”

小神女说：“妹妹，不是不问自取，是不问自借。”

“对对！是不问自借，利息加倍。”

“你以为贫僧会听你们这胡说八道，将什么利息给你们？”

婉儿又问小神女：“姐姐，这个贼和尚不听我们的话，那怎么办？”

小神女说：“他不听更好，我们拉他去见官好了！追回我们的利息。”

“什么？你们还想拉贫僧去见官？”

小神女说：“欠债不还，我们只有请官府为我们判决了！贼和尚，你最好想清楚一点，你是京师一带有名的飞贼，全国各地都在通缉你，到了官府，可对你十分的不利，一旦叫差人们认出来，恐怕我们得的赏钱，比你交的利息还多。”

婉儿说：“是呀！贼和尚，我看我们还是私了的好，千万别闹到官府中去。”

“两位女施主，贫僧可不想跟你们胡闹下去。”说完，一手遮天闪身便走。这个一手遮天，行动出人意外的快，一下跃进了丛林。但小神女的行动比他更快，他刚一进树林，小神女已是幻影般出现在他的面前了，笑说：“贼和尚，你还想跑吗？”说着，玉掌轻轻拍出。

一手遮天一看掌劲凌厉，吓得后跃了出去…… 
　
九月论坛 “地球来客”整理
　 
第 七 回　山中风云
　
上回说到一手遮天瘦和尚见小神女的掌劲来得厉害，吓得后跃飞出了树林。他刚站稳，婉儿已纵了过来，一把利剑架在他的脖子上，说：“贼和尚，你千万别动呀！不然，你颗贼脑袋就会自动离体飞出去了！”

婉儿话还没有说完，一手遮天手指轻弹一下剑尖，就将婉儿手中的利剑震开，人似白鹤，凌空冲起，想向紫盖峰飞去，谁知小神女又凌空出现，拦截了他的去路。当他凌空一个倒翻飞下来时。婉儿的剑再也不架在他的脖子上，而是剑尖贴在他背脊骨上，剑锋上的一股寒意，吓得他再也不敢乱动了，因为他一点反击的机会也没有。婉儿同时出手点了他的穴位，更令他不能动弹。婉儿这才收了剑说：“贼和尚，你跑呀！干吗不跑了？”

小神女更似一团轻云般落在地面上，不但无声无息，更是尘土不扬。这一种少有的绝妙轻功，不但一手遮天看得傻了眼，自叹自己虽有超绝轻功，怎么也及不上。怪不得她似幻影飞魂般出现在自己面前，轻易拦截了自己。就连青衣杀手也愕了，以这女子的轻功要追自己，自己恐怕也逃不了！还是别去招惹她们为妙。

小神女对一手遮天说：“贼和尚，现在你想私了，还是官了？”

“什么私了官了的？”

婉儿说：“你这贼和尚，不会这也不知道吧？私了！你就是老老实实将利息钱交出来，我们再也不会找你的麻烦。官了，我们只好带你去见官啦！”

“好好！我们私了吧！”

“那你愿意交利息钱给我们了？”

“愿意，愿意，请问你们的利息是多少？”

婉儿问小神女：“姐姐，我们要多少利息才好？”

小神女说：“丫环，你钱包里有多少银两？”

“连金叶子带银元宝，大概有三百多两银子吧！”

“妹妹！你是不是算少了？”

“姐姐，我没有算少呵！”

“我们那一颗价值万金的夜明珠，你怎么不计算在内？”

“哎！姐姐，我险些忘了我钱包里还有一颗夜明珠的，那可值一万三千两银子。”

一手遮天又傻了眼：“钱包里有这么一颗名贵的珍珠么？”

婉儿说：“你不相信？要不要我掏出来给你看看？”

小神女说：“妹妹，你拿出来给他看看，不然，他以为我们是在讹诈他哩！”

“好的！”婉儿果然从钱包里掏出了一颗光芒耀眼的明珠。这颗夜明珠，可以说是慕容家的传家之宝。穆婷婷这次叫小神女出来暗访神秘的杜鹃，为了方便她们在夜里行动，特别叫她们带上。婉儿说：“贼和尚，这下你看清楚了吧？”

一手遮天和青衣杀手都是识宝之人，青衣杀手一看，也瞪大了眼：“不错，这的确是一颗价值万金的稀世之物。”

一手遮天顿时惊讶得哑口无言。小神女说：“贼和尚，你不问自借，一下就借去了我们一万六千多两银子。你说说，你应该交给我多少利息？”

“那，那，那要贫僧交多少？”

“这样吧！我们算你三分的利息，一百两，就是三十两利息。”

一手遮天更傻了眼：“有你们这么高利的吗？”

小神女笑着：“我不是告诉你了吗，我们是放高息的，你嫌高，完全可以不借，我们没有强迫你借呵！”

“你——！”

婉儿说：“你，你，你什么呀？”

小神女说：“妹妹，别跟他说，你算算这贼和尚该交给我们多少利息？”

“好！姐姐，我算算，一百是三十，一千是三百，一万是三千，六三一十八。姐姐，他应交给我们四千八百多两银子。”

“妹妹，还有，他不问自借，利息加一倍，是多少？”

“姐姐，那就是九千六百多两银子！”

一手遮天瞪大双眼：“贫僧这么一偷，就要贫僧九千六百多两银子？”

婉儿说：“是呀！一点也不错。”

“你们不如去抢好了！”

“哎！这是有借有还，我们怎么是抢了？我们只不过是利息高一点而已。”

“何只是高一点？这简直是阎王债，要命钱！”

小神女笑了起来：“贼和尚，你说对了！我们放的正是阎王债，要命钱。”

“你们不如杀了贫僧好了！”

婉儿说：“贼和尚，你不是说真的吧？我们要你的命干吗？”

“贫僧没有那么多的银两给你们！”

“什么？你没有？我刚才还听到你对这位青衣先生说，三个月后，你交给他四万两银子，我们的利息，还不到一万两，你怎会没有钱交的？我看你装穷诉苦也不会。”

“那贫僧三个月后，交给你九千六百两银子好了！”

小神女说：“我劝你现在交的好！三个月后，我们的利息就不是这么算了！”

“那怎么算？”

“是利滚利，利加利，三个月后的利息，恐怕是三十多万的银两了！”

“什么？三十万？”

“是呀！要不，我们怎么是阎王债哩？所以你最好是现在拿出来，不然，你永世不能翻身！”

“贫僧没钱你们又怎样？”

“那我们只有将你送去官府了！”

“你们送贫僧去官府好了！”

“喂！你想清楚一点，一到官府，你就是死路一条。”

“贫僧宁愿一死，也胜过欠你们还不清的阎王债。”

小神女笑着：“贼和尚，你想不死也可以，还有第二条路。”

“什么第二条路？”

“做我们的奴隶！”

“做你们的奴隶？”

“这不好过去死吗？”

“好！那贫僧就做你的奴隶好了！”

铁扇公子这时说：“两位小姐，他做了你们的奴隶，那在下的三万多两银子怎么办？”

婉儿说：“我们代他还呀！”

“哦？你们代他还？”

“是呀！你以为我们还不起么？”

“在下不敢这么说。那你们几时还？”

婉儿问小神女：“姐姐，我们几时还给他？”

小神女说：“马上！”

铁扇公子感到有些意外了：“你们马上就还给在下？”

“不错！我们马上就给你。不过，我们之间，也有一笔债要说清楚。”

“在下与你们有什么债了？”

“先生，你欠下了我们一笔税款！”

铁扇公子感到十分愕然：“在下何时欠下了你们的税款？”

“人头税！”

“什么？人头税？”

婉儿笑着：“先生，你不是一个杀手吗？”

“不错！在下是一个杀手。”

“那就对了！你每杀一个人，所得到的杀人钱，都得向我们纳税。先生，这十年来，你杀了多少人？你砍下一个人头，就得交给我们一万两人头税，还有你所收到的杀人钱，也要交纳五成。”

铁扇公子一声冷笑：“在下从没听说过，一个杀手杀人，也要交纳税款的！”

“你现在不是听到了吗？你要是不交税，那我们吃什么？”

“这是哪一门的规矩？”

“江湖门的规矩呀！”

“江湖门？”

小神女说：“一般百姓种田，开商店，做买卖，都要纳税。不过，那是官府收的。而江湖上的杀手杀人，贼盗们抢劫，就由我们来收税了！”

“你们到底是什么人？”

婉儿说：“我们是江湖门的人呀！刚才我不是告诉了你吗？”

“在下在江湖上闯荡多年，从来没听说过有这么一个门派，而且是谁付给了你们这一种权力？”

小神女说：“对不起，我们是新成立的一个门派，目的，就是官府不能收的税，就由我们江湖门来收，权力嘛！当然是我们的掌门人付给我们了！先生，你说说，近十年来，你应该缴纳多少税金？不下数十万两吧？”

婉儿说：“姐姐，恐怕有一百几十万两的。”

小神女说：“这就要靠他自己坦白交代了！”

婉儿又对杀手说：“先生，你说，扣除了这贼和尚的三万多银子外，你应交给我们多少银两？”

这个有选择地杀人的冷漠的青衣杀手铁扇公子，除了他有一般杀手的特征，认钱而不认人外，他为人却十分机警，也异常的冷静沉着，没有十分把握的事，他绝对不贸然出手。就像他要杀一个人，事先要了解对方的特性、嗜好和日常生活起居，并经过周密的布置，选择最有利的时机出手，而且一出手必击中。所以他出手杀人，绝不空手而还，往往被杀之人，仍不知自己怎样死，更不知是谁杀了自己。就是死者四周的亲人或下人，也不知道，只有雇主才知道。

他杀人根本就不露面，而是隐藏在暗处。他那特别的铁扇表面上与一般的纸扇一样，没有什么不同，其实扇骨全用精钢打制而成，更是尖锐无比的暗器，一按扇炳的按扭，扇骨似钢针般激射而出，几乎是百发百中，一中便取人性命。有一次，他受雇于一位地方上的豪杰，要杀一位新上任的贪官。他隐藏在贪官的一条必经之路上，看准了轿子，一按铁扇机关，钢针飞出，不但射入了轿内，更直接进入贪官的脑袋中。这个贪官猝然而死，连叫也叫不出。抬轿的轿夫不知道，贪官的跟随也不知道，直到抬进了县衙内，放下轿子，才发现这贪官早已死了。所有的人都傻了眼，不知道老爷是怎样死的，何时而死的。

所以铁扇公子与其他杀手不同，既不现形，更不露面，事后悄然而去，没人知晓。因而他在江湖上有“一扇万金”铁扇秀士之称。一般人根本看不出他是一个冷血杀手。只有江湖中的一些高手，在接近他时，隐隐感到他身上有一股令人寒心的杀气。

他这一次来衡山，主要是受了衡阳一位豪强大户之请，前来衡山县干掉一只虎。这位豪强当然也不是什么好人，他与一只虎只是为争夺地盘而已，他不干掉一只虎，一只虎迟早也会将他干掉。但他老奸巨猾，自己不出面。因为一来一只虎与官府有勾结；二来一只虎是衡山派的弟子，要是自己出面杀了一只虎，不但得罪了官府，也招惹了衡山派的人，那相互仇杀不知何日了结，自己和自己的手下人，必定死伤不少。所以他不动声色，请了铁扇公子干掉一只虎。谁知铁扇公子还没有出衡阳，杀人定金三万两银票，就给高明的小偷一手遮天偷去了。因而他一路追踪来到衡山，打算取回银两 ，再去干掉一只虎。可是他一到衡山，就听闻一只虎已给神秘莫测的杜鹃干掉了，不需要自己出手，便一心来寻找一手遮天，谁知又碰上了小神女和婉儿……

这个青衣杀手，初时根本没将小神女和婉儿放在眼里。当小神女在五岳殿一出手，立刻就引起了他的注意。后来见一手遮天与小神女交锋。小神女出手之快，轻功之俊，令他瞠目结舌。其武功之高，更令他难以想象，他极想知道自己所碰上的这两位女子，到底是什么人。因而他一直在旁冷眼静观，既不出手相助一手遮天，也不出声。他怎么也想不到，小神女和婉儿制服一手遮天后，竟然下手向自己索取什么人头税了！真是闻所未闻，江湖上哪有向杀手、盗贼收税的江湖门？

按这个杀手以往的性格，就是不出手杀了小神女和婉儿，也要给她们一个终身难忘的教训。但他看出了小神女那令人匪夷所思的武功，恐怕自己不是她的对手，他更不敢轻易出手了！

现在他听婉儿问自己应交纳多少银两时，不由一声冷笑：“在下可没时间与你们胡闹，告辞！”便闪身而去。

婉儿叫起来：“哎！哎！你怎么走了？”便起身要追。小神女说：“丫头，你别追，小心他会向你骤下杀手！你在这里看住这个贼和尚好了，我去追。”

小神女说完，身形一闪，宛如惊鸿，骤然飞起，直飞天边，霎时之间，不但追上了铁扇公子，更出现在他的面前，笑着说：“你这个逃税的杀手，不交税金，能逃得了吗？”

铁扇公子一脸杀气顿生，手按扇柄机钮，一支钢针激射而出，直射小神女的要穴，说：“小姐，休怪在下出手无情了！”他这一暗器骤然射出，任何一流的高手恐怕也闪避不了。但这杀手还算手下留情，他不直射小神女要害的地方，也不想取小神女的性命，只想击中小神女的穴位，令小神女一时不能行动，自己再从容而去。或者警告小神女一二句，叫她今后别再来招惹自己。

他怎么也想不到，小神女轻伸玉手，纤纤的玉指竟然将他激射而出的钢针夹住了，还揶揄说：“你这算什么暗器呀！镖不似镖，针又不像针，我给回你吧！”

小神女轻轻一扬，这支钢针飞来的劲力，竟然比他用机关发射出去的钢针的劲力还凌厉，吓得他不敢去接，慌忙闪避，才不为自己的钢针所击中。他惊愕不已地望着小神女，暗想自己所遇到的是什么样的一位人物？

小神女又嘲讽地说：“你再发射呀！你这把扇不会只有一支钢针吧？”

铁扇公子不敢答话，扭头就走，直往驾鹤峰而去。这时，他已全力抖展出自己出色的轻功，似流星急电，可是转眼间又给小神女追上了。小神女的身形，似幻似真，挡在他的前面，玉掌轻轻拍出，这一股掌风，又如激浪扑来，吓得他凌空一个筋斗翻了出去，并且翻出时，抖出了他一招凌厉的杀招，一按扇柄机关，几支钢针同时激射而出，只要其中一支击中小神女，小神女不死也成重伤。在一般情况下，这个杀手绝对不用这一绝招，只有碰上了极为可怕、而自己又不能取胜的对手，才不得不用这一绝招。他心中暗说，你这可怕的女魔头，莫怪我出手歹毒，这是你逼得我这样干的。

这个杀手人在空中激射暗器，当他落下来时，准备要看小神女身中几支钢针的惨状。可是脚跟还没站稳，小神女已亭亭玉立在他的面前，他射出的几支钢针，不知飞去哪里了，没一支能击中。他简直不敢相信自己的眼睛，总不会所有的钢针，全插入小神女的体内去了？怎不见小神女鲜血飞溅出来？还含笑面对自己？他愕然地问：“你怎么样了？我发射的几支钢针，没一支击中你？”

小神女好捉弄人的性格依然如昔。她笑着说：“我不知道呀！”

“什么？在下的钢针击中你也不知道？”

“好像它们全击中我了！”

“那你怎么不倒下来？”

“是呀！我也感到奇怪，我怎么不倒下来？而且还没感到有一点痛！”

“不感到痛？那不可能，那在下的钢针击中你哪里了？”

“在这里呀！”

小神女一抖衣袖，铁扇公子所射出的钢针，全抖了下来。原来他射出来的钢针，全给小神女的衣袖卷住了，没一支能击中小神女。这不可思议的水袖功令铁扇公子更是看傻了眼，半晌作声不得。

小神女又揶揄说：“你这柄扇子还有多少支钢针？我看也不多了，顶多还有二三支，来！你拿给我看看，看我说得对不对！”

铁扇公子一时不知怎么回答，更没有人会将自己手中的兵器，交给对方看。除非这个人是白痴。可是铁扇公子还未回过神，只见眼前人影一晃，自己手中的铁扇已不翼而飞，落在小神女的手上了！

作为一个高明、机警而又沉着的杀手，自己手中成名的兵器，绝不会这么轻易给人夺了去。不知是铁扇公子完全给小神女的武功震慑住了，还是小神女出手太神速，令他全然不防备，从而猝然叫小神女夺去了！这更惊震得这个杀手呆若木鸡，僵在原地不能动了。不管怎么说，一个在江湖上成名多年的人物，自己成名的兵器叫人夺了去，总是一件不光彩的事，这比杀了他更难受。

小神女见他呆若木鸡，神色黯然，刚才那副傲然而又冷漠的神采全不见了，说：“你怎么啦！你不会是这般的小器吧？我只是想看你手中的铁扇有多少钢针而已，又不是要你的，你干吗这般不高兴和没精打采的？”

铁扇公子苦笑了一下，并不出声。

小神女又说：“好啦！好啦！现在我将铁扇还给你，你别再不高兴啦！”

铁扇公子接回了自己的兵器，又是一阵茫然和愕异。他不知道自己到底碰上了什么样的人物，但他知道，自己碰上了一位少有的绝顶高手，自己根本不可能取胜，只能听凭对手宰割。但他仍下意识地问：“你不怕在下得回了扇子，再次出手伤害你吗？”

“你不会是这样的人吧？”

“在下这位冷血杀手，为了杀人，什么手段都使得出来。在下怎不是这样的人了？““不错！像你这样的职业杀手，为了杀人，的确什么手段都使得出来。但有一样你使不出来！”

“在下什么使不出来？”

“没钱，你绝对不会杀人。因为没人雇请你来杀我。再说，你刚才真的要杀我，你发射的钢针，就不是这么发射了！你不是射我的要命部分，如眉心、脑袋、心胸等等，而是射我的手脚或一些穴位，只是想伤我而不想取我性命，我说得对吗？”

铁扇公子又怔住了，他迷惘地打量小神女，他看不清小神女的面目，因为小神女仍然戴一顶纱布垂着的露髻斗笠。问：“小姐是何处高人，能否赐教一二？”

“我不是告诉过你，我是江湖门的一位放债和收税的使者吗？并不是什么高人。”

“既然这样，在下也不敢再问，但在下今后应交的税金，交到何处何人？”

“看来，你还是在转弯抹角打听我家住何处，从而打听我是什么人了！我劝你今后千万别打听我是什么人才好，你的税金，我现在还不想收。”

“不想收？”

“我就是想收，你现在能拿得出这么多银两吗？”

“在下目前的确拿不出来。”

“所以我暂时不收。要是真如你说，你有三种人不杀，我弄清楚后，我一文钱也不收。”

“真的？”

“你别看我是位女子，我比你们男子汉更重视诺言。要是你说的不是实情，今后你别怪我废了你一身的武功，还要追回所有的税项。”

“在下没有必要说谎话。”

“好了！你现在可以走了！”

“哦？小姐就这么放在下走？”

“你想怎么走的？”

“好好！在下多谢小姐的恩情！”

“你别谢我，其实我也跟你一样，是一位杀手！”

铁扇公子又愕然了：“小姐也是一位杀手？”

“你不相信？”

“在下看小姐，怎么也不像是一位杀手！”

“我哪一点不像了？”

“小姐没有杀手应有的冷漠无情，在下还看出，小姐是位侠肝义胆的奇女子，身上只有一股正气，而没有逼人的杀气和傲慢，就算是一个杀手，也不是一个好杀手。”

“你说对了！我的确是不是一个好杀手。可我的确是位江湖杀手。但我与你们这样的杀手不同，你们是没钱不杀人，我可是不收钱的杀手，更不会受任何人雇用，我是专杀那些血债累累、十恶不赦的恶人的。”

“小姐说笑了！小姐根本不是一位杀手，是一位惩奸除恶、代天行道的女侠。看来昨夜衡山一只虎之死，是小姐所为吧？”

“你以为我是杜鹃？”

“难道小姐不是？”

“我告诉你，我不但不是，而且还要追寻他哩！”

“哦？小姐追寻他干什么？”

“问他要人头税呀！我想教训教训他一下，人不是那么好杀的。”

“小姐不是说真的吧？”

“我怎么不是说真的了？”

“在下虽然没见过杜鹃，但也听闻，他杀的都是一些罪有应得的人，不失为一位侠义道上的人物。小姐连在下这样的杀手也放过了，干吗去追寻他的？”

“因为我喜欢呀！”

“什么？小姐喜欢？”

“是呀！因为我喜欢专给这样的人添麻烦。再说，他杀了丐帮的一位长老和武当派的一位道长，他们可不是什么罪有应得的人吧？”

铁扇公子怔了怔：“小姐就是为这事追寻他？”

“不错！要不，我追寻他干吗？”

“恐怕杜鹃杀丐帮的一位长老和武当派一位道长是另有隐情，或许不是杜鹃所为，是有人冒充他杀的。”

“不管怎样，我一定要追到他问清楚是怎么回事，不然，我就要向他追讨人头税了！对了！你今后若是碰上杜鹃，最好将我的话转告他，叫他有所准备。”

“在下恐怕难以碰上神秘的杜鹃，就是碰上了，恐怕也认不出来，有负小姐所托。”

“以你这样机警而又冷静的杀手，碰上了怎会认不出来的？”

“好好，在下要是真的碰上了，一定将小姐的话如实转告。”

“那多谢你啦！你可以走了！”

“在下告辞！”铁扇公子向小神女一揖，便闪身而去。

小神女转回水帘洞时，只见婉儿焦急不安地在溪流边来回走动着，老远看见小神女，雀跃般迎上来，埋怨说：“姐姐，你怎么去了这么久呵！我的眼睛都快望穿了！”

小神女打量下她问：“妹妹，你没事吧？”

“姐姐，我没事，只是这个贼和尚不老实，暗暗运气想冲开穴位跑哩！”

小神女不由望了无精打采的一手遮天一眼，笑问：“你怎么对付他了？”

“我踢了他两脚，又一连点了三四处穴位，叫他连话也说不出来。我要看他怎么运气冲开穴位跑的。姐姐，那个杀手呢？让他跑掉了吗？”

“让他跑掉了！”

“什么？姐姐，他轻功那么好吗？”

“这杀手的轻功实在不错。”

“连姐姐也赶不上？”

“不是追不上，他在群峰之中左转右拐，躲在丛林密草之中，一个不留神，就让他跑掉了！”

小神女见一手遮天在一边，不想将实情说出来，以保留铁扇公子的面子。婉儿却说：“姐姐，要是我们二人双双去追赶，他恐怕跑不掉了！”

“妹妹，要是你捉到了这个杀手，你会怎样对付他？”

“我不知道！”

小神女听了心中感到好笑：你这个丫头，捉到了人家还不知道怎么对付，那你还去捉人家干吗？便问：“妹妹，你捉到了他，会不会将他杀掉了？”

婉儿吓了一跳：“我杀掉他干吗？”

“他可是一个可怕的杀手呵！你干吗不杀掉他的？”

“不不！姐姐，他这个杀手，与一般的冷血杀手不同，不是一味的乱去杀人，说起来，他算是一个好的杀手。”

小神女笑着：“杀手还有好的吗？”

“姐姐，我不知怎么说，我总感到他与那些一味要钱杀人的杀手不同。我们杀了他，那太过分了！”

“是吗？那让他跑掉了也就算了。妹妹，现在你打算怎样对付这个贼和尚？”

“姐姐，你看呢？”

“我问你，你怎么反而问我了？”

“姐姐，我不知道呀！”接着，婉儿又轻轻地说，“姐姐，我看这个贼和尚也不错，他偷的银两，不是为了自己，而是用来救济贫苦的老人和妇孺，算是一个义偷。”

“是吗？那你干吗还踢人家两脚的？”

“姐姐，因为他不老实呀！我害怕给他跑掉了，不知怎么向姐姐交代。”

“好了！既然他是一个义偷，放了他算了！”

“就这么放了他吗？”

“那你想怎么才放他？再踢他两脚？”

“姐姐，那我们的利息钱呢？”

“丫头，你不会将我们闹着玩的当成真的了？”

婉儿笑起来：“姐姐，那我去放了他了！”

婉儿走到一手遮天跟前，拍拍几下，便解开了他身上被封的穴位，说：“贼和尚，我姐姐说，你可以走啦！”

一手遮天反而愕然起来：“你们就这么放走了贫僧？”

“不这么放，你要我们怎么放？”

“那，那九千多两的银子……”

小神女说：“大师！我们是跟你闹着玩的，你别当真的了！”

一手遮天怔住了，他几乎不敢相信：“你们是跟贫僧闹着玩的？”

“你以为江湖上真的有这么一个放阎王债的会帮门派吗？”

一手遮天透了一口大气：“两位女施主这一玩笑开得太大了！几乎将贫僧吓个半死。”

婉儿嚷起来：“谁叫你偷去了我钱包？不然，我们会吓你吗？”

“是是！小女施主说得对，是贫僧的不是，贫僧今后再也不敢去乱偷一些施主们的钱包了！”

婉儿说：“你这个贼和尚也真是，人家到你寺庙里上香拜神，你怎么还去偷人家的钱？你这个和尚是怎么当的？”

一手遮天苦笑说：“其实我根本不是和尚，只不过暂且在这里安身而已。女施主，贫僧也不是乱向施主们偷钱的。”

“那你怎么向我们下手了？你以为我们好欺负吗？”

“罪过！罪过！贫僧一时鬼迷心窍，竟然向两位女施主下手，早知你们有如此惊人的武功，就是将贫僧这双手砍下来，也不敢向你们下手。”

“我们武功不好，你就下手了？”

“这，这……”

“什么这这那（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理那的？你说呀！”

“是贫僧看错了人，以为两位女施主是富豪人家的千金，丢了一些银两不介意。至于一般的游客和上香者，贫僧绝不会向他下手。贫僧偷窃是为了救一些贫苦无助的孤老妇孺，总不会因偷窃而害了一些人。”

小神女说：“大师要是真的想行善，完全不用去偷。”

“不偷，贫僧哪有这么多的银两去救济一些苦难的平民百姓？”

“现在你是一个出家人，完全可以化缘募捐行善事，岂不比去偷更好？”

一手遮天叹了一声：“女施主有所不知，现在世上大多数的王公贵族，富贵人家，他们花在声色犬马的花销上，可以一掷千金，毫不吝啬，将白花花的银两似流水般的花去；可是叫他们行善，救济一些孤苦老人，简直是一毛不拔。贫僧何尝不去化缘过，可是他们不但不施舍，还将贫僧打了出来。所以贫僧非常恼怒那些富豪人家，也痛恨那些绔纨子弟花起钱来不知心痛，成百上千的银两就花在嫖赌吃喝上去。”

小神女问：“所以你就偷他们的银两了？”

“正是这样，贫僧看见了那些锦衣绣服、衣着上乘的公子哥儿、千金小姐，总忍不住去偷他们的荷包。”

婉儿问：“你不是将我们看成是他们一类的人了？”

“请两位女施主宽恕，贫僧真是有眼无珠，不但看错了两位女施主，也看错了那个可怕的杀手，一时将他当成了绔纨子弟。不过贫僧也喜欢向那些打家劫舍的强盗们和一些杀手们下手，因为他们的银两得来太容易了！”

“你不怕他们杀了你吗？”

“贫僧自问武功不济，但轻功还是少人能及，贫僧要逃走，还没有能追得上的。但贫僧今日却栽在两位女施主的手下。”

小神女说：“大师！你还是别去偷的好，想其他的办法行善吧。至于那些富豪人家、王公贵族、豪商大贾，你真的化缘不了，又受到他们无理的打骂，你不妨去偷他们的银两，以作惩戒。至于其他人，你千万别去偷。今天你幸好碰上了我们，不然，今日就是大师圆寂的日子了！

一手遮天合十说：“多谢女施主指点，贫僧今后紧记在心。”

“好了！大师，你可走了！”

“阿弥陀佛！贫僧告辞。”

婉儿说：“你别念什么虾来豆腐了！你根本就不是和尚。”

一手遮天苦笑一下：“贫僧不这样装模作样，更不像和尚了！”说完，便再次告辞而去。

小神女看见他飘然而去，暗暗点头，这飞贼的轻功的确不错，甚至在杀手铁扇公子之上，怪不得少人能追上他了。

小神女对一手遮天、铁扇公子的同情，除了她天性不滥伤人外，恐怕是感到一手遮天与小三子的情景相似。小三子也是一个小偷，后来还不是走上正途了？而自己的父亲，更是一个可怕的杀手，在黑豹的劝诫下，也洗手不干，隐退山林，过本分的日子。正因为有这种关系，所以小神女对江湖上的一些小偷、杀手，不像正派人士对他们深恶痛绝，甚至杀了他们才称快。她往往带有一种同情心去规劝他们。当然，小神女没有惩罚他们，主要是一手遮天和铁扇公子不是毫无人性残忍的杀手和小偷，不然，就算小神女不杀他们，也会废去了他们一身的武功，令他们今后不能再危害人间。

一手遮天走了后，婉儿问：“姐姐，现在我们去哪里？”

小神女望望天色，感到巳时已过，午时来临，问：“丫头，你不感到肚饿吗？”

“是有点饿了！”

“那我们就在这里用餐，这一带的景色也很美的，我们坐下来一边吃，一边看。”

“那我们不去别的地方游览了？”

“你还想去别的地方游览？”

“我们不去，那不白来衡山一趟了？我什么也没有看到，就是连五岳殿，我们也没有进里面去看过。”

“你看见一个贼和尚和斯文杀手，不也很好吗？”

“哎！他们算衡山的景点吗？”

“他们可以说是衡山特别的活景点，别人看不到，而我们看到了，不比别人强？”

“姐姐，你不是说真的吧？”

“好了！丫头，我们吃饱了，上祝融峰去走走吧。不然，你这个丫头的嘀咕会没完没了！”

“姐姐，我是怕管总、旺叔他们问起，我不知怎么说才好，我总不能说我们只看见了一个贼和尚和斯文杀手吧？”

小神女笑起来：“他们才不会问你哩！”

吃饱后，她们两人也不走什么山道，施展轻功，穿林越岭，直上祝融峰。

祝融峰，是衡山七十二峰中最高的一座山峰，唐朝文学家韩愈曾用“万丈拔地起”这一句话来形容。山顶上有一座祝融殿，又称老圣殿，是明朝万历年间所建，当时称为开元祠，香火极盛，不少善男信女，前来上香拜神，人来人往，颇为热闹。站在开元祠后的岩石上，可以俯瞰整座北山的风光，群峰皆在脚下，令人心旷神怡。

小神女和婉儿游览了开元祠后，便转到峰下不远的上封寺去参观了。上封寺的历史比开元祠的历史长久得多了，是在南北朝时代建成，原名光天观，在隋朝大业年间，改名为上封寺，比开元祠早了一千多年，所以上封寺处处保存着南北朝时代的特色，不像开元祠那么金碧辉煌，但来上香的人也不少。

小神女和婉儿随着游人，来到寺后的观日台欣赏美景，望望天色，红日早已偏西，游人渐少。婉儿说：“姐姐，我们应回去了吧？”

“你不想去其他的地方看看吗？”

“那来得及赶回去吗？管总他们不等急了？”

“丫头，别大声嚷嚷，有人在暗暗盯着我们了！”

婉儿一怔：“谁盯着我们了？”

“丫头，你别四下张望，我们装作不知，看他们怎样。”

“姐姐，你看出他们是什么人？”

“现在还不清楚，其中有一两个是丐帮的人。”

“什么？丐帮？丐帮的人盯着我们干吗？”

“说不定他们以为我们是杜鹃了！”

“姐姐，怎会这样的？”

“这一点也不奇怪，昨夜杜鹃在衡山县杀了一只虎，丐帮的人，怎会不闻风而来？”

“姐姐，那我们怎么办？”

“先别理他们，我们装着什么也不知道。”小神女指着西边不远一处山峰放声说，“妹妹，那山峰是望月台，我们去看看好不好？”

“好呀！”

小神女和婉儿刚想走时，一下闪出了一个老道士带两名壮汉，拦住了她们去路。小神女又往后看看，一位中年叫化，也带了四位持打狗棍的丐帮子弟，封锁了退路。

婉儿故作惊愕的说：“你们这是干吗？”

老道士老气横秋地说：“你还问干吗？难道你们还不清楚？”

“我们清楚什么了！”

“你们杀了本派门下的一名弟子，你以为贫道不知道么？”

婉儿真正愣住了：“我们几时杀了你们的一个弟子了？”

“衡山的汪家宝，难道不是你们杀害？”

“汪家宝？我连名字也不曾听过，怎会去杀害他了？”

老道身边一个壮汉冷冷地说：“衡山一只虎，你总算听过吧？”

“哎！你是说一只虎呀！”

“他难道不是你们杀害了？”

“你别胡说八道了，杀害一只虎的，是神秘的杜鹃，关我们什么事了？”

老道说：“难道你们不是杜鹃？”

“我们怎么是杜鹃了？”

“就算你们不是杜鹃，也与杜鹃有连系。”

“牛鼻子老道！你怎么这样捕风捉影的？胡乱冤枉人？”

一个壮汉厉声喝着：“大胆！你这小丫头，竟敢对我们掌门师父这般无礼？”

“你对我们就有礼吗？”

另一个壮汉在一边说：“师父，看来不给这小丫头一个教训，她是不知道厉害。”

“好呀！那你们来呀！”

小神女连忙说：“妹妹，别乱来。”

“姐姐，我怎么是乱来了？他们要教训我呀！”

小神女已知道来人是衡山派的掌门人黎尘子，江湖上人称黎道长。心想：这个黎尘子怎么这般的糊涂和护短？别说一只虎不是我们杀的，就是我们杀的又怎么样？一只虎在衡山一地横行霸道，欺压百姓，强行收费，早就应该死了！你自己不清理门户，反而来为一只虎报仇，像什么名门正派的掌门人了？小神女看在衡山派也算是中原武林一大名门正派，不想与他们结怨，及时喝住了婉儿，向黎尘子施礼说：“黎掌门，小女子有礼了！”

黎尘子没有与小神女真正见过面，更没有交谈过。他只是在十年前远远见过小神女，当时小神女还是一个小女孩，比现在婉儿还小，黎尘子当然认不出来人是小神女了。何况小神女戴了一顶垂下纱布的斗笠，更不见面目。他老气横秋地说：“不敢！免了！”更不回礼，似乎江湖上的一个无名之辈，不值得他这个掌门回礼相敬。

婉儿可忍不住了：“姐姐，这个老道太过目中无人了！”

小神女一笑说：“人家是一名门正派的掌门，怎会瞧得起我们这些无名之辈？叫我们免礼已算不错了！”她又对黎尘子说，“黎掌门，令徒不是我们杀的！”

黎尘子身旁的壮汉说：“不是你们，又是谁杀了？昨天有人就看见你手下的这个小丫头，伤了我们的汪师兄。”

“就算我妹妹伤了一只虎，也不能说明他的死，就是我们干的。”

“为什么不能证明？昨天上午，你们伤了我师兄，他昨夜里就给人杀害了，事情有这般巧合吗？不是你们又是谁了？”

婉儿说：“那个恶霸，明明是杜鹃所杀，听说还在现场留下一朵杜鹃花，怎么是我们了？你这不是含血喷人吗？”

“哼！说不定杜鹃就是你们！”

小神女冷冷说：“你要这么说，我们也不想解释。其实，一只虎为恶一方，早就应该杀掉了！就算杜鹃不杀，我们也会将他干掉，以免他再为害人间！”

“你终于说出了！说明你们就是杜鹃，杜鹃就是你们。”

婉儿气急的说：“你——！”

小神女说：“妹妹，他说是就是呗，我们何必跟他们多说？多说了也无用！”

这壮汉似乎得理不饶人：“谅你们也说不出什么理由来！”

婉儿生气了：“人是我们杀的，你又怎样？”

黎尘子脸色一沉：“杀人偿命，那你们纳命吧！”

婉儿说：“凭你这牛鼻子老道，就想我们纳命吗？简直是异想天开。”

“那你是要本掌门动手了？”

“来呀！你们不是要教训我吗？”

一个壮汉说：“教训这么一个小丫头，何须师父你老人家动手？让弟子去教训她已经够了！”

黎尘子也感到与一个小丫头交锋，有失自己掌门人的身份，便说：“唔！家祥，你去教训她也好。”

婉儿说：“你们谁来都一样，我不在乎。”

这个叫家祥的壮汉拔刀一跃而出：“小丫头，你受死吧！”举刀就向婉儿劈来。刀势生风，宛如猛虎出林。

衡山一派，本来是以剑法见长，不知从哪一代起，改用刀了，以别武当、华山、峨嵋等派用剑。大概是黎尘子的师父，曾得一位异人传授了一门精湛的刀法，感到刀法更优于剑法。何况衡山 一派的剑法，怎么也不及武当、峨嵋、华山等派的剑法上乘。但这刀法可上乘了，可以与其他门派争高下。从此衡山一派以刀法而独步武林，变成了一个使刀的门派。

看来衡山一派急于在江湖上扬名立万，壮大自己的声威，所收的弟子，只看有没有学武的料子，有就收，而不注意弟子的品性与德行，这样一来，渐渐使自己的侠义本色褪色，不少弟子以武凌人，或者独霸一方。

小神女见衡山派掌门人这么横行武断，不问是非曲直，一副凌人的霸气，也暗暗生气了，感到要挫一挫他们的锐气才行，所以她不但不阻止婉儿，反而纵容婉儿与他交锋。

再说婉儿见家祥的刀凶狠凌厉地劈来，似乎武功比一只虎还高。但婉儿的武功，也非以往了，她得了小神女体内的一股真气，打通了任督两脉的玄关，武功已增长了一倍有多，再加上她在清晨练了一个时辰的狸猫千变身法，现在也运用自如了，身形轻捷如燕，行动起来，机警似狐，纵跃起来，矫敏胜过灵猴，就是一流上乘的高手，恐怕一时也难以伤害她。所以婉儿在他一刀劈来时，轻轻巧巧闪开了。这时她要运用那救命的连环三掌，恐怕一招就将对手拍飞了出去，用不了交手。

小神女虽然纵容她交锋，却也担心她不知自己的功力增添了一倍有多，要是拍出那三掌，出手不知轻重，一下就可能将衡山这位弟子拍死，那就更结下生死大怨了。所以她用密音入耳之功对婉儿说：“丫头，你出手不可太重了，更不可弄出人命来，你只杀杀他的骄横之气就可以了！”

所以婉儿只是闪开，并不还招。家祥一连砍出七八招，可是刀刀击空，没一招能劈中婉儿，婉儿也感到他武功也不过如此，只是比一只虎略胜一点而已。

家祥感到自己一连出手七八招，竟然劈不中一个小丫头，感到在师父面前大大丢了面子，便抖出自己的所学来，凶狠招式连连出手，将一口刀舞得似风车一般的转动，令对手无法闪避纵开。但婉儿出手反击了，利剑出鞘，在千变身法的配合之下，出剑三招，便逼得对手连连后退，再也不像初时那么猖狂了！婉儿第四招出击，一剑就刺伤了对手的手腕，痛得对手连刀也掉了下来，慌忙向后纵开到三丈远的地方。他一双目光露出了惶恐、惊愕之色，他不愿相信自己竟然败在一个小丫头的剑下。

婉儿刺伤了他后，并不进一步追杀，停下来问：“你怎么不教训我了？教训呀？”这一口吻，仍然是一个不成熟的小女孩的口吻，半点也不像是一个知世故的江湖人物。

另一壮汉见师弟家祥受伤，跃了出来，将手中的刀一抖：“好！我来领教！领教！”

这时黎尘子的面色更难看了，他看出了婉儿的身手绝非是一般的平庸，自己的弟子不是她的对手。想不到一个小小的丫头，竟然有如此的武功，其妹如此，其姐的武功可想而知。他连忙喝退跃出来的弟子：“家驹！你闪到一边去，待为师来会会这小丫头。”

原来衡山派所收的这一辈弟子，不论姓什么，统统以“家”字派取名，衡山一只虎叫汪家宝，刚才受伤壮汉叫阮家祥，这一名跃出来的叫罗家驹了！黎尘子门下一共收了八名弟子，全是家字派的。但他们的刀法可不俗，是上乘的刀法。

罗家驹见师父喝住自己，一时呆住，不知退也不退。黎尘子又喝一声：“你还不退下？”

“是！师父。”罗家驹只好退下了，他还不明白师父是在保护自己。

黎尘子踱了出来，对婉儿说：“小丫头，你出招吧！”

“好呀！那我先出手啦！”

小神女却飘然而上，对婉儿说：“妹妹，你也退下吧！”

“姐姐，我……”

“妹妹，你恐怕不是黎掌门的对手。”

婉儿一听，无话可说了。只好退下。小神女又轻轻叮嘱：“丫头，你可要注意身后丐帮人的行动。”

“姐姐，我知道啦！”

小神女对黎尘子说：“黎掌门，以你在江湖上的地位，与一个名不见经传的小丫头交手，不但有失身份，就是胜也不武，还是小女子来接你的招吧！”

小神女这行动，完全是为了黎尘子。小神女虽然好捉弄人，毕竟不同以往，不知轻重。她现在不但是一个亭亭玉立、光采照人的成熟少女，而且江湖经验也丰富。她担心婉儿出手不知轻重，万一抖出那救命的三掌法，击败或击伤了黎尘子，那不但令黎尘子在自己弟子面前难堪，也令他在丐帮人面前大失威风，威名就完全扫地了，在江湖上再也抬不起头。小神女想到这里，便出来与他交手，起码击败了他，也不会太过难堪。

黎尘子根本不领会小神女这份情，他真的以为婉儿不是自己的对手，所以其姐姐出面了，说：“你出来更好！”

小神女说：“请黎掌门先出手！”

“什么？你竟敢叫本掌门先出手？”

“那小女子先出手也行。”

“那你快出手！”

“黎掌门，请小心了！”小神女一掌轻轻拍出，几乎不见掌力掌劲。小神女这一掌拍出，完全不用功力，只是随随便便像平常人拍出一掌而已，意思再明显不过了。虽然是先出手，等于没出，还是让黎掌门先出手。

黎尘子先是全神贯注应战，暗暗凝神运气，如临劲敌。因为他看见婉儿的武功非凡，想必小神女的武功更胜其妹一筹。可是见小神女这一掌轻飘飘地拍出，全没半点掌劲掌风，不禁讶然：这是什么掌法？好像是一个浑身无力的文弱千金小姐轻轻拍出一掌而已，恐怕连蚊蚋也拍不死，还能拍伤人吗？一个有气力的小男孩，拍出的掌力恐怕比她更有力，能拍痛人。

黎尘子困惑了，难道对手是一个全无内力可言的女子，只会一些灵活的奇怪身法？还是她装模作样，使自己大意上当？但不管怎样，对手不亮兵器，已是看轻自己了！他不屑地说：“你还是亮兵器吧！”

小神女说：“对不起，小女子一向与人交锋，从来不大动用兵器。”

“你就用一双手接本掌门这口刀？”

“那已经够了！”

黎尘子又暗想：难道对手是一个使毒和使暗器的阴险歹毒女子？全凭身法快和行动快来暗算？好好！我要看看这魔女怎么来暗算我！便说：“你不用兵器与本掌门交锋，死了莫怨本掌门出招无情。”

婉儿在一边忍不住了：“你这牛鼻子老道，打就打呗！干吗口罗口罗嗦嗦没个完的？”

小神女也说：“我怨你干吗呵！”

作为一个掌门人来说，应该有一定的江湖经验和观察人的目光才是，一般江湖经验丰富的老江湖，早应该看出小神女不是什么杜鹃了。杜鹃杀人用剑，而小神女却不用兵器，这是明显的不同，说婉儿是杜鹃还差不多。不知是他为弟子报仇太过心切了，还是对自己弟子阮家祥的判断深信不疑，一味要小神女和婉儿偿还性命，便说：“好好！那你们受死吧！”说时一刀击出。他这一刀劈出的功力，自然比阮家祥的功力深厚得多了！刀出风生，一股强劲的刀风首先迎面扑来，而且刀式变化莫测，一刀击出，几乎封锁了小神女任何闪避的方向。单这一刀击出，除了对手能用兵器招架外，一双空掌简直不可能接招，就算用兵器招架，没有深厚的内力也招架不了，不是兵器给劈断，就是给震飞。这个黎尘子，给婉儿的一句话完全激怒了，他想用一招半式先杀了小神女，再来杀婉儿，同时更想在丐帮人面前立威。可是他这一刀劈空了！对手的踪影全无，不知去了哪里，他一时间傻了眼。他认为这一刀击出，对手怎么也闪避不了。因为他这一口刀封住了对手的退路，只要向任何方面闪避，都会碰上了自己的刀刃，不死也重伤。

小神女以不可思议的身法，已闪到了他的身后，说：“黎掌门！小女子在你身后呢！”

黎掌门不愧是使刀的高手，反应极为敏捷，他身形未动，反手一刀向身后劈来，恍如急电掠过，也可以说，小神女声起而他即刀落。他满以为这迅雷不及掩耳的刀法，准会将小神女劈得血肉并飞。

可是他这一刀同样劈空。他转身一看，小神女仍然是身影全无，急忙四下张望。小神女在附近一棵树上笑着说：“黎掌门，别四下打量了，我在这里哩！”

黎尘子这下心头凛然了，他感到这个全没内力的女子，身形之快之奇，形同魔鬼一般，身法之敏捷，几乎是闻风而动，比她妹妹强多了，怪不得她敢用一双空掌来与自己交锋。他恼怒地说：“有本事你就别躲闪，下来与本掌门正面交锋！”

婉儿说：“我姐姐不闪避，难道像木头般站着不动让你劈吗？”

小神女轻跃而下，说：“好好，小女子不闪避，就与你正面交锋好了！”

黎掌门说：“你也不用兵器？”

“小女子不是告诉过你吗，我与人交锋，极少动用兵器的。”

“你真的不闪避？”

“既然是正面交锋，我还闪避干吗？”

“好！那看招！”黎尘子话落刀起。小神女身形只是略为一扭，便令黎尘子一刀劈空，而小神女的身形好像从来没移动过似的，黎尘子一连劈出十多招，小神女的身形只在他眼前闪来闪去，黎尘子居然没一刀能劈中小神女，这一狸猫千变身法，简直是匪夷所思，仿佛小神女不是一个实体的人，是一个影子，一团轻云。既然是一个幻影，一团轻雾，哪怕是再快的刀法，再凶狠的招式，也只能是刀刀劈空，徒费力气而已。

不但婉儿看得惊喜非常，原来姐姐这一门身法，练到上乘的高境，真的可以在千刀万剑丛中穿插来往了！丐帮的人也看愣了，而黎尘子更是心中骇然。当他停下手来，小神女仍站他面前，好像从来没移动过一样。

小神女神态自若，含笑问：“黎掌门，你怎么不劈了？”

黎尘子惊愕着问：“你到底是人还是妖？”要是人，他自信自己没有劈不中的，只有鬼魂和妖魔，自己才劈不中，那是非人力所及。

婉儿却嚷起来：“你这个牛鼻子老道，你才是妖哩！”

黎尘子骤然一刀向婉儿劈来，他打算将这个多嘴多舌，对自己无礼的小丫头一刀劈死了！婉儿已来不及闪避，她怎么也想不到作为一派的掌门人，竟然这样的无耻，向自己骤然出手。可是他的刀快，小神女的身形更快。小神女凌空双手一合，将黎尘子的刀合在自己的双掌中了，一下像生了根似的，令黎尘子劈不下，也拔不出来，哪怕黎尘子涨红了老脸，出尽了全力，也拔不出来。以黎尘子这样深厚的内力，就算拔不出刀，也可以连刀带人，将小神女拔飞。可是小神女这时不再轻飘飘，如一座千斤重的铁像般立在地上，纹风不动，黎尘子休想能拉动她半分。刀像生根在小神女的双掌中，人也像生根在地上了！

小神女本来想给他一些面子，不令他十分难堪，但恼怒他这般的无耻和凶狠，竟然想冷不防杀了婉儿。她暗运内力，不但将黎尘子的刀震断，更将黎尘子震飞了出去，摔得四脚朝天，半晌爬不起来，这一下，令他颜面无存，也可以说是自讨没趣。

婉儿更恼怒他这么歹狠，纵了过去，不但一脚踏在他的身上，一支利剑的剑尖，更对准了他的胸口，骂道：“贼老道！你敢再动一动，本姑娘就立刻要了你的老命！”

他的两个弟子阮家祥，罗家驹一见大惊，双双奔了过来要救师父。他们这一愚蠢的行动，不啻令他们的师父早归西天。小神女一见，一边叫婉儿别乱来；一边出手，凌空点了这两条壮汉的穴位，他们两人还没有赶到，便双双翻倒在地上不能动了！

婉儿听见小神女叫自己别乱来，一支剑，仍贴在黎尘子的心口上，一边说：“姐姐，我不杀了这个贼老道，实在难以解恨。”

“算了！妹妹，放了他吧！他多少也算武林中一大名门正派的掌门人，只是品德、言行令人齿寒。”

与此同时，在她们身后那一伙丐帮的人，也一齐奔了过来，并且一下将小神女和婉儿包围起来。小神女问：“你们想干什么？”

这一伙丐帮弟子，见小神女和婉儿的武功这般的神奇莫测，个个凝神运气，而且也摆下了打狗阵法。一个大概是分堂主的叫化说：“你们先放了黎掌门才说。”

“我们要是不放又怎样？”

“那莫怪我们丐帮齐动手了！”

“这样，你们能救得了黎掌门吗？只能逼我们先杀了他。”

“那你们也别想离开！”

“你以为你们摆下这一个打狗阵法，就能围得住我们姐妹二人吗？”

“二位不妨试试。”

突然，又凌空跃来一位老叫化，群叫化一见，顿时大喜：“司徒长老，你老人家终于及时赶来了！”他们感到司徒长老赶来，足可以应付这两个武功奇高的女子了。

这位司徒长老，是丐帮中一位上乘高手，江湖上人称千里追音侠丐司徒空，是丐帮中轻功极好的一位长老，负责衡州一府丐帮的工作，他接到了衡山分堂主石羽的飞鸽传书，说神秘的杜鹃已在衡山出现，所以从衡阳赶来。

司徒长老打量了小神女和婉儿，拱拱手说：“两位姑娘请了！”

小神女说：“司徒长老别客气，看来你是想问我们是不是杜鹃吧？”

“我老叫化正有此问。”

“你看我们像杜鹃吗？”

“难道你们不是杜鹃？” 
　
九月论坛 “地球来客”整理
　 
第 八 回　湘水悠悠
　
上回说到司徒长老困惑地反问：“难道你们不是杜鹃？”

小神女说：“我可以告诉你，我们不但不是，也在四下追踪杜鹃这个神秘之人。”

“那你们是谁？”

“我给你看一件东西，便知道我们是什么人了！”

“什么东西？”

小神女从怀中掏出了金帮主交给她那一块竹牌给司徒长老看，司徒长老一怔，他一下明白眼前这位不见真面目的女子，是武林中所有人物敬仰而惊震的小神女了！其武功无人能测深浅，怪不得衡山派的黎掌门败得如此之惨。石羽堂主真是太过糊涂了，怎么将这么一个人物当成了杜鹃？司徒长老虽然没见过小神女，但却接到了金帮主的飞鸽传书，知道小神女侯三女侠前来追踪杜鹃的下落，吩咐各处长老、堂主全力协助，见牌如见帮主，听其调动。

司徒长老立刻改容相敬，问：“女侠是……”

小神女不想太多的人知道自己：“司徒长老，我们可不是杜鹃吧？”同时以眼色示意，叫他别说出自己的真相来。

“哪里！哪里！我们一时误会了！”司徒长老是位老江湖，虽隔一层轻纱不见小神女的眼色，但听小神女说话的口吻，也知其意，问：“女侠对我老叫化有何吩咐？”

石羽分堂主和他手下的丐帮兄弟，见司徒长老对这不见真面目的女子如此的尊敬，不禁相视愕然。小神女却说：“司徒长老，别这么说，小女子只想长老和丐帮的兄弟别误会我们就行了！”同时，小神女又对婉儿说，“妹妹，快放了黎掌门。”在说话中，又凌空出指解了阮家祥、罗家驹二人被封的穴位。

众人见小神女凌空可点人穴位，又可解人穴位，更是惊震愕然，这只有内功极为深厚的上乘高手才能办得到，恐怕在场的任何人都不可能做到。这一对姐妹，到底是什么人？自己与她们为敌，真是自取其辱。

司徒一指石羽对小神女说：“女侠，这是我帮衡山分堂堂主石羽，江湖上人称飞蝗手丐。”又对石羽说，“石堂主，你还不过来拜见女侠？”

石羽慌忙奔过来对小神女一拜：“在下石羽，拜见女侠，刚才我等有眼不识泰山，冒犯了女侠，请女侠原谅。”

小神女回礼说：“石堂主，别客气，江湖上的一时误会，有时难免，石堂主又怎算冒犯我了？小女子刚才的言行，请石堂主千万原谅才好！今后还请石堂主、司徒长老多指点我们一下才是！”

司徒长老和石堂主同时说：“女侠客气了！”

小神女这时才对面目无光而又十分惊愕的黎尘子说：“黎掌门！刚才的冒犯，请宽恕！小女子再说一句，令徒一只虎，不是我们所杀。其实，令徒在衡山的所作所为，太过令人不齿，人神震怒。”

婉儿说：“是呀！他不但横蛮无理，想杀害那卖艺人的一家，更想将那卖艺女子劫回府中污辱，这样的人不杀，那还有天理吗？”

小神女又说：“黎掌门，衡山一派，以往也是侠义道上的一大门派，令徒如此的行径，不是有损衡山一派的声誉吗？望黎掌门今后多约束自己的弟子才是。”

姐妹二人的言语，更说得黎尘子作声不得，这是他一生中碰上的最难受的场面，也令他今后无面目再在江湖上露面。

小神女见红日西垂，黄昏来临，向司徒长老等人告辞说：“司徒长老，没别的事，小女子告辞了！”

司徒长老一怔：“女侠就这么走？”

“长老还有什么吩咐小女子？”

“不！不！我老叫化怎敢吩咐女侠？我老叫化只想请女侠到敝堂口一坐。”

石羽堂主也忙说：“请女侠赏面！”

“哎！你们千万别这样，小女子的确有要事告别，改日有空，小女子一定上门拜访石堂主和司徒长老。”

说完，小神女携了婉儿，施展轻功，往群峰峻岭而去，转眼之间，便不见了她们的踪影。这一俊极的轻功，又令众人讶然。

石羽望着她们逝去的身影，问司徒长老：“长老！这位女侠是哪一路上的高人？”

司徒长老说：“她有帮主的信符，你想，她是什么人？”

石羽心头大震：“莫非她就是侯……”

司徒长老急打断说：“哎！你知道就好了！千万别四下张扬，她不想人知道。”

“是是！属下怎么也想不到竟然是她，可惜仍然不见其真面目。”

司徒长老见黎尘子垂头丧气而又困惑的神态，便走过去安慰说：“黎掌门，你也别太难受了！当你知道她是什么人时，便知道自己败得不冤。可以说，我们丐帮，没一个人是她的对手，我帮武功极高的门长老，在十年前，就曾败在她手下。”

“哦？她是什么人？”黎掌门惊骇地问。

司徒长老附耳对他一说，黎尘子顿时惊震得面无人色，仰天说：“是她，贫道败得一点也不冤了！”

“黎掌门！不是我老叫化多口，令徒一只虎在衡山一带的行为，实在令人心寒，就是这次他不死，今后侠义道上的人士，也会取他的脑袋，望黎掌门今后多约束自己弟子的行为，更不可持艺凌人。不然，你们衡山一派，就会与武林中侠义人士结仇，而毁于一旦。”

黎尘子听得心头悚然：“是是！贫道多谢长老的提醒，贫道今后要重整门户了！”说完，他向司徒长老一揖，带了自己两个弟子而去，从此以后，衡山一派，很久没在江湖上露面，黎尘子更隐居在深山老林中，面壁思过。

再说，小神女和婉儿，在暮色之下，回到了船上，成管一见她们平安无事回来，心中的一块大石放了下来，喜悦而说：“三小姐，婉姑娘，你们终于回来了！”他立刻吩咐手下人启锚、扬帆，连夜开船。

小神女问：“成爷，这里发生什么事了？”

“没有！只是官府的差人曾上船来搜查、盘诘过，没发现什么可疑人物，就走了！”

婉儿问：“他们搜查什么可疑人物了？”

“两位可疑的女子。”

“什么？两位可疑的女子？”

“婉姑娘，难道你还不知道？昨夜，除了衡山一霸一只虎给杜鹃杀了外，主簿的那宝贝公子，在南岳大庙给两位女子点了穴位，一直僵卧到深夜，穴位才能解开，教师和家丁们连夜扶着公子回城，向主簿哭诉，所以主簿请示了县太爷，一早封锁城门，盘查所有客栈和江边上的船只，追捕这两位女子。当然，他更派人去南岳镇大肆搜查，听说，还捉了不少的女子审问。”

小神女问：“现在这些女子呢？”

“有的放了！有的还关在监牢里。”

婉儿气愤地叫起来：“这个狗官太可恶了！他不惩治自己的花花儿子，反而胡乱的拉人，这还有王法天理吗？”

成管笑了笑：“官字两个口，什么王法不王法，还不在他们的一句话？”

小神女问：“丫头，你想不想惩治一下这个狗官的？”

“想呀！姐姐，那我们怎么惩治他？”

“我记得婷婷姐姐跟我说过聂十八在广州，对付一个官家的少爷勾结土匪绑架陆小郎的事件（详情请看拙作《黑豹传奇》一书），我们也来个依样画葫芦，惩治这个胡作非为的狗官。”

“姐姐，我们怎么依样画葫芦呵！”

小神女将自己的想法一说，成管一听，暗暗点头，心想：谁招惹了这个小神女，真是活该他倒霉！婉儿却欢笑起来：“好呀！姐姐，我们就这么办。”

“事不宜迟，丫头，我们马上行动。”

成管说：“我叫旺叔将船靠岸，在这一带等你们。”

小神女说：“你不用等我们了！你们照样开船航行，明天夜里，我们在衡阳码头上会面好了！以免误了你们的航程。”

“三小姐，这好吗？”

“这当然好啦！起马你们不会引起官府的注意。你们要是在这一带停泊一天两夜，就是官府不注意，当地百姓的船只，也会注意。成爷，我们还是在衡阳江边会面的好。”

“三小姐这么样说，那我们就在衡阳见面。三小姐，你们还没有用过晚餐吧？不如用过晚餐再上岸也不迟。”

“你这么说，我的肚子真有点饿了！丫头，我们吃饱了再行动，现在天色还早。”

她们姐妹二人，用过晚餐后，打点一下，便施展轻功，离船上岸，直奔衡山县城。

是夜月明星稀，衡山城内一片宁静，权倾一城的杨主簿处理了一下来往公文后，正打算回房安寝。蓦然，一条人影轻飘飘的落了下来，他吃了一惊，在灯光下一看，是一位清雅绝俗的女子立在他案前，他愕然地问：“你是何人？”

来人正是小神女，她含笑地问：“杨主簿！你真是贵人多忘事，怎么连我也不认识了？”

杨主簿惊疑地问：“我认识你？”

“是呀！你不是四下派人到处去搜查我姐妹二人么？现在我自动来了，你怎么反而不认识了？”

杨主簿一怔：“什么？你就是在南岳大庙里，放倒我爱儿的女子？”

“谁叫令公子的手脚不干净？我没有放倒他，我只点了他的穴位而已，略施惩戒，教训他今后不可调戏妇女。”

杨主簿问：“你现在想要干什么？”

“我正想问你哩！你现在想要干什么？”

杨主簿大呼来人，小神女说：“你别大声呼喊了！没人会跑来这里的。”

“什么？没人会来？”

“是呀！你府上的家丁、打手、巡更和教师爷，一个个都给我点了穴位，全部昏睡去了，你就是喊破了喉咙，他们也不会听到。”

杨主簿这一下惊震了：“你，你，你到底想要干什么？”

“很简单，你将所有捉来的女子和无辜的人，明天一早给我全部放了！不然，我不但砍下你的脑袋，更一把火将你府院内所有房子全化为灰烬，你一家人也一个个成了烧猪。”

“你杀害朝廷官吏，不怕满门抄斩？”

“你以为我害怕吗？你又算什么朝廷官员？纵子胡作非为，强抢民女，为害百姓，我要是皇帝老子，早将你推出去斩首示众了！说！你明天一早放不放人？”

蓦然，一团黑呼呼的东西从外面掷了进来，接着又跃进了一个十二三岁的小丫头，说：“姐姐，你还跟这个狗儿说什么？杀了他算了！”

杨主簿一看那团黑呼呼的东西，竟然是自己的宝贝儿，吓得他出了一身冷汗，同时，小丫头的一把利剑已贴在他的心口上。小神女说：“妹妹，你先别杀他，问问他明天放不放人？不然，先将他的花花儿子杀了！”

杨主簿顿时吓得面无人色，连连说：“放！放！明天一早我一定放。”

小神女说：“好呀！我们姐妹二人，暂时相信你一次，妹妹，将剑收起来，先放了他父子二人的一条命。”

婉儿收了剑问：“姐姐，这狗官的话，我们相信吗？”

“他要是明天一早不放人，明天夜里，我再来取他的脑袋也不迟。”

“姐姐，你不怕他躲藏起来吗？”

“他躲得了和尚躲不了庙。到时，我不但毁了他这处府第，就是他在南岳镇上的大院，我也毁了！我想他不会为了几个女子，令自己的家产毁于一旦吧？妹妹，他家的田契、地产你找到了没有？”

“找到了！而且我还发现这狗官有十万多两的银票哩！全都拿来了！”

“想不到县里一个小小的主簿，竟这么的有钱。”小神女又对杨主簿说，“你都听到了吧？要是你明天一早不放人，这些田产房契、银票，我们不但全烧了，并且也要追杀你，所以你最好想清楚一点。”

杨主簿说：“是是！我明早一定放人。”

婉儿说：“还有，你听清楚了，就是你放了人后，也不准你的儿子今后任意调戏妇女，强抢少女回家，不然，让我们知道了，同样也会回来要了你们的脑袋。”

小神女说：“妹妹，我们可以走了！”

小神女在临走之前，出手又点了他的穴位，说：“你放了人后，我们自会将房产田契银票全数送还，不过，凡是给你无辜关起来的人，每人得分发五两银子，作为赔偿她们的损失。不然，你这十万两银票就没有了！”

说完，姐妹两人便双双而去。

隔了两个时辰，杨主簿被封的穴位解开了，当然，他那给摔在地上的儿子的穴位也解开了，爬起来叫痛。杨主簿想起两个时辰前的情景，仍心头打抖。他怒对儿子说：“都是你这不肖的畜牲，在外面胡作非为，回来还说你给两个女强盗打劫了，害得老子出动兵马四处捉人。”

“爹！难道她们两个不是强盗吗？”

杨主簿又狠狠刮了他儿子一个耳光：“你还敢胡言乱语？她们要是杀人放火的女强盗，你我二人还有命吗？早已掉脑袋了！今后，你给我老老实实呆在家中读书，哪里也不准去！”

天一亮，杨主簿便慌忙赶去县衙门，将昨天所有捉回来的女子全部放了，每人打发五两银子让她们回家。

杨主簿做完了这一桩事后，才转回府。刚转进一条巷子，迎面碰上了眉精眼灵的婉儿，婉儿笑着说：“杨大人，你早呀！”

杨主簿一看，不就是昨夜用利剑贴着自己心口的那个小丫头么？他脱口而说：“是你！？”

婉儿笑着：“不就是我吗？”随后捧上了一个小包袱说，“杨大人，这是你家的房产、地契和那十万两银票，请你点收一下，看少了没有。”

杨主簿这一下真是激动不已，他一揖说：“小女侠，不用点了！在下还多谢昨夜女侠不杀之恩，那十万两银票，就当在下献给小女侠，我不收了！”

杨主簿解开包袱，想将那十万两银票取出来。这个衡山的首富，十万两银子拿出去虽然有点心痛，但一想到昨夜不杀之情，也就不在乎这十万两了！

婉儿说：“哎！我要你的银子干吗？”

“不要？”杨主簿这下真的呆住了！十万两银子，这可不是一个小数目，对一般平民百姓而言，那真是转眼之间，立成富翁，而这个十多岁的小丫头，居然不要，难道她不知银子的可贵？以为这银票不是白花花的银子，是张废票么？

婉儿说：“我当然不要啦！我要了，那不成了真正的女强盗了？”

“不不！小女侠，这是我送上的。”

“你送给我也不要，留下来你自己用吧！杨大人，看来你还是一个知错能改的好官，望你今后自重，多行善事，我走啦！”

婉儿说完，身影一晃，便在他眼前消失了，去得无踪无影。杨主簿又怔怔地呆了好一会暗想：这两位女子到底是什么人？莫不是她们是仙女下凡，昨夜里来考验我？幸而昨夜里自己没有乱来，不然，自己真会有灭门的大祸。

杨主簿经过这一次教训，令他今后再也不敢仗势凌人，纵容儿子任意胡作非为了。何况衡山一只虎之死，更成了他的一面镜子，人死了，官位和万贯家财又有何用？还落个被世人唾骂的臭名。杨主簿不由向天一拜，才回到家里。

其实昨夜里，小神女和婉儿根本没有离开杨府，而是隐藏在府中后花园里的一处不显眼的地方，一直在暗中监视杨主簿的行动，也暗暗跟踪他去了县衙门，目睹着他一一依照了自己的话去办，才将房产地契银票如数奉还。不然，他一家虽然不遭到灭门之祸，起码他父子两人也会掉脑袋，万贯家财也会化为乌有。

小神女在一处地方见婉儿笑眯眯地奔来，问：“丫头，你事情办好了？”

“办好啦！姐姐，他家太有钱了！”

“你这是什么意思？”

“他想将那十万两银票送给我们哩！他要是不富有，有这么大方吗？”

“妹妹，你要了没有？”

“没有要呀！”

“你怎么不要的？”

“姐姐，我们要来干吗？”

“丫头，你知不知道这十万两，可以救济多少穷人？”

“姐姐，我们这么要好吗？”

“你要是要来自己用，当然不好，用来救济世上的一些穷人，没有什么不好的。”

“姐姐，那怎么办？要不，我再向他要好不好？”

小神女笑起来：“丫头，有你这么要的吗？你既然给回人家了，还去向人家要什么？行为反反复复，那不成了小人了？”

“是嘛！姐姐要是叫我再去要，我真不知怎么开口哩！”

小神女又是一笑，她感到婉儿实在天真可爱，可贵的是没一点贪念，视万金如粪土。正如一首诗所说：“侠义亦有道，官府所不肖；钱财如粪土，豪气冲云霄。”不为权势、金钱所动心，不为名声，美色所迷惑，忧国忧民，才是武林中的真正侠义人士。

小神女说：“丫头，衡山之事已了，我们走吧！”本来她们估计杨主簿老奸巨猾，会更为狂猖阴险地用手中的权势来对付她们，准备今夜里再进行惩罚的行动。现在完全不用了，从而避免了衡山县又发生一件大事。她们姐妹二人向人打听去衡阳的道路后，便走店门，过萱州，下樟木市，沿湘江边南下。在黄昏日落时，她们已出现在衡阳的江边了。远远看见成管的船只停泊在码头上，她们在人来人往之中，悄然登上了船。

成管见她们这么早就回来了，惊讶地问：“你们这么早就回来了？”

婉儿笑问：“成爷！你认为我们应几时才能回来？”

“我认为你们起码要到明天黎明时分，才能回来，想不到这么早就回来了！三小姐，事情都解决了？”

小神女说：“都解决了！”

“没出人命？”

婉儿说：“成爷，不一定要杀人才能解决事情，如果能不杀人更好。”婉儿将事情经过一说，成管点点头说：“这样就更好了！想不到杨主簿会权衡利害，判断事情的轻重，不失为一个精明老练的官吏，从而得保住了一家。”

小神女问：“杨主簿这个人怎样？我似乎没听到过他有什么劣迹。”

“三小姐，他为人怎样，我也不大清楚，可以说不好不坏；但他那位宝贝儿子，却风流成性，经常在外面拈花惹草。在县城里，他不敢大胆胡来，但在四乡，就难免仗势凌人，欺男霸女了，但也没闹出什么人命事件。可能是受辱的乡间女子含羞不敢告人。三小姐这一次教训他，实在太好了！看他今后也不敢胡来了！杨主簿恐怕也不准他胡来。三小姐，你们辛苦了三天两夜的，快回房休息，我叫旺婶给你们准备些热水，梳洗一下。”

“成爷！那麻烦你们了！”

小神女和婉儿回到自己的舱房，真像回到了家一样，婉儿一下就倒在自己的床上，连手脚都懒得动了。小神女问：“丫头，你怎么样啦！不会累坏了吧？”

“姐姐，我两夜来都没有好好睡过，白天不是爬山赶路，就是与人交锋，你说累不累的？姐姐！你不累吗？”

小神女本想说:两夜不睡就说累吗？但一想到这丫头所练的内功不同自己，自己练的是佛门易筋神功，十天半个月不睡也没什么，只须闭目养神略坐片刻就完全恢复过来。有时一睡，也可以睡三四天，不用起来吃饭，三四天醒来，更是容光焕发，精神倍添，这就是小神女永远青春常驻的原因。说她是当今武林的一位奇女子，除了她武功深奥莫测外，这也是她奇的一个原因，永远是十八岁上下，清雅绝俗的少女。小神女！小神女！这名字对她来说，真是名如其人，名副其实，半点也没夸大。小神女听婉儿这么一问，也只好说：“不错！我也累了，今后我们在船上睡个够，睡他二天三夜的，不用爬起来吃饭。”

婉儿又咯咯地笑起来：“这行吗？那不肚饿吗？”

“一个人睡着了，会感到肚饿吗？”

“当然会啦！我会饿得肚子痛，爬起来找饭吃，怎么也睡不着。”

“我呀！睡着了就不知道肚饿了！可以睡他三四天不用起来。”

“姐姐，你不是说真的吧？”

“我当然是说真的，骗你干吗？丫头，要不要我睡给你看看。”

婉儿笑起来：“我才不看哩！饿坏了姐姐我可担当不起。”

“丫头，你不相信？”

“我相信，我知道姐姐有一身与众不同的功夫，可以办得到。唉！要是我小时有姐姐这样的奇怪功夫，我就不会饿得呱呱哭了！”

“你小时没饭吃么？”

“姐姐，你不知道，我家很穷，经常是有一餐没一餐的，靠些米糠野菜过日子，有时穷得几天没办法揭锅，我是经常饿得呱呱哭喊，所以我小时特别多病，爹妈以为我养不大了！要将我丢弃哩！”

“后来呢？”

“后来是一位老和尚经过我家门口，见我身子孱弱多病，除了给一些药吃外，还教我吐纳练气之法，说我练好后，就不用再练了！”

“以后呢？”

“以后我身子好了后，就没再练啦！”

小神女听了暗暗点头，这丫头不知道交了什么好运，碰上这一位佛门高僧，教给了她这一门奇异的内功，能在她睡着了自动运行，看来这个丫头还不知道自己睡着后，仍在练这门内功。

婉儿说：“可我身子好了后又有什么用？”

“丫头，怎么会没用的？”

“姐姐，我一家仍然经常挨饿呀！饿得我哭喊。有一年大饥荒，我爹妈饿死了，我也饿得奄奄一息，连哭也哭不出来！”

“以后又怎样？”

“是婷婷夫人抱了我回来呀！不然，在那一年，我早已饿死了，也活不到今天。”

小神女一听，心中不由升起了无限的同情，说：“丫头，真苦了你了！”

“姐姐，所以我很怕肚饿的。”

“丫头！你以后跟着我，永远不会有挨饿的日子了！”

“姐姐，我就是肚饿，也要跟着你呀！”

“哦？那你不害怕肚饿了？”

婉儿狡黠地一笑：“跟着姐姐，还会挨肚饿吗？再说现在，不管怎样，也饿不着我了！”

“为什么！？”

“现在我长大了呀！有手有脚，就是在荒山野岭中，我也可以捉一些野兔、山鸡等烤来吃呀！会饿得了我吗？”

小神女莞尔一笑：“不错！不错！你现在是个大姑娘了！我怎么一时不想起的？”

“姐姐！你不是笑我吧？”

小神女又是好笑：“好了！我的饿不着的妹妹，你好好休息一下吧！别以为在船上，就可以整天睡大觉。”

“姐姐，还会有事情发生吗？”

“就是没事情发生，你也别想安乐。”

“为什么？”

“你不想学游水和练功了？你要在这船上几天内，学会游水的功夫，不然，就永远是只旱鸭子，过河就害怕。”

“哎！我还以为姐姐说什么不安乐哩！原来是学游水。”

“你不怕累？”

“姐姐，我只要好好睡一夜，什么累我也不怕。”

果然，婉儿美美地睡了一个晚上，第二天醒来，不但劳累顿消，更添精神，便嚷着小神女教她游水了！

小神女说：“我不敢教你游水，其实我在水中的功夫，只是半桶水，也不知怎么教。”

“姐姐，你不是说真的吧？”

“当然是说真的，我骗你干吗？”

“姐姐，那我怎么办？不是白欢喜了？”

“放心，有一位水中的高手教你。”

“谁！？”

“就是旺婶呀！丫头，你知不知道她以往在江湖上的绰号叫什么？”

“叫什么？”

“海南龙女。”

“海南龙女？怎么我没听说过的？”

“丫头，这才是真人不露相，露相不真人了！莽莽神州大地，处处都是藏龙卧虎。旺婶的水上功夫比我强多了！别说这条小小的湘江，就是在一望无际的大海上，她能像蛟龙似的在波浪中任意来往，哪怕掀天巨浪，她也如履平地。丫头，你快去拜她为师吧！”

“姐姐，你不会在捉弄我吧？”

“哎！看你这丫头，这事能开玩笑吗？丫头，我这就带你去拜她为师。”

小神女将婉儿带到船尾，见了旺叔、旺婶说：“两位前辈，我将妹妹带来给你们了，望两位前辈能促成我妹妹水中的一些功夫。”

旺叔旺婶眉开眼笑地说：“三小姐，你千万别这样说，三小姐这般看得起我们，我们也不敢藏私，一定全力相授。”

“那我先多谢了！”小神女转身对婉儿说，“妹妹，你还不上前拜见师父师母？”

婉儿上前，端端正正向旺叔旺婶下拜，口里说：“师父师母在上，弟子婉儿叩见师父师母。”

旺婶心欢地扶起婉儿：“四小姐，千万别行此大礼，那会折杀我们了！快起来。”

旺叔也说：“四小姐，这又不是什么武功，只是眼见手到的功夫而已，只要四小姐肯学，那是一学即会。”

“师父师母，你们千万别称我是什么四小姐的，叫我婉儿才是。”

小神女也说：“是呀！那有为人师而称自己的弟子为小姐的？就是我，两位也别叫我三小姐，叫我三女才是。”

旺叔连忙说：“小老俩口，可不敢这么叫。”

小神女说：“旺叔旺婶要是这样，就是不愿收我妹妹为徒儿了！”

“不不！三小姐，这样吧！小老俩口，今后就斗胆叫三姑娘、四姑娘好了！”

小神女笑着：“那也行呀！只要不叫小姐就行。”

婉儿问：“师父师母，我要多久才能学会游水的？”

旺婶说：“以四姑娘这等身手和武功，要学会浮水和游水，半个时辰就可以了！”

婉儿惊喜：“这么快就学会了？”

“四姑娘要是不相信，等会下水便知道了！当然，要在水里练成似鱼儿般轻捷灵活，与人交锋，那就不是一朝一夕的事，是今后苦练的成果，没一年半载不行！四姑娘，你现在学的，只是水中的一些基本功夫，以后的功夫，在练熟基本功后，再慢慢练。”

小神女笑着：“妹妹，你不会想一步就登天吧？”

婉儿说：“哎！我怎会想一步登天的？我只要学会游水就心满意足了，以后见到水也不用害怕。”

成管为了方便婉儿学游泳，特意叫船泊在岸边一处水清见底的地方。旺婶便叫婉儿带了一块舱板下水。婉儿问：“带上一块舱板，就不会沉吗？”

“四姑娘放心，只要你心不慌、冷静、放松了身子，扶着舱板任水飘流，就沉不了！”

小神女也在旁边说：“妹妹，你放心好了，有你师母陪着你下水，你就不会变成落汤鸡了。”

婉儿抱着一块舱板下水了，初时心里还有些害怕，但依旺婶所说，放松了身子，果然不沉，才放了心。然后又听旺婶的指点，两脚似青蛙般蹬水，不到半炷香的时间，婉儿扶着舱板，便可以在水里游来游去了。这时，婉儿不但不感到害怕，反而兴奋起来，感到在水里太好玩了。她问旺婶：“师母！现在我能不能放开舱板了？”

旺婶一笑：“四姑娘，别急，我们上岸先休息一下。”

“师母！我可不累呀！”

“不累，也先上岸歇歇。”

“好的！”

婉儿抱着舱板上岸休息，她望着清清的湘江水，再也不害怕了。随后，旺婶又在她背上绑上了一个枕头似的竹筒。婉儿好奇地问：“师母！这是干吗？”

“四姑娘，这是我们水上人家小孩子背上常背着之物，就是掉下水里，也不会沉了。”

“那我下水不用舱板了？”

“对！不用舱板，刚才你学的是两脚蹬水，现在你要学手脚并用，像青蛙似的，在水中游来游去。”

“这行吗？”

“当然行！我们水上人家的小孩子初学游水，都要经过这一道关。四姑娘，来！我们再下水，别害怕。”

婉儿下到水中，按着旺婶的指点和示范动作，像青蛙似的手脚并用，有竹筒的浮力，加以婉儿身子轻灵，不用舱板，也能在水中游来游去了。小神女也下水和她一起游玩，婉儿心中更是高兴，想不到水中比在陆地更好玩。

当婉儿熟悉了蛙泳招式后，旺婶解下了她背上的竹筒，令婉儿更为自由了。一个时辰后，婉儿不但能游水，更能潜水，以婉儿这样的内力，完全可以横渡湘江了。

婉儿游了一个多时辰后，心满意足地回到船上。小神女问：“丫头，你现在不怕水了吧？”

“我不怕了！我感到在水里很好玩哩！”

“那你还不快去谢过师父师母？”

婉儿水淋淋地走去向旺叔旺婶盈盈一拜：“弟子婉儿，叩谢师父师母教导之恩。”

旺叔旺婶更是喜在心里，笑在脸上，旺婶说：“四姑娘！快起来。说句实话，你是我教过学游水中学得最快最好的一个人了！今后你勤学苦练，不难成为水上的一条蛟龙，大江大海，任由你闯。”

婉儿说：“师母！我才刚刚学会游水哩！会有这么大的成就吗？”

旺叔说：“四姑娘，你一定会的，我已看出，你除了身手轻灵敏捷外，更有一身深厚而又与众不同的真气，功底比我们更好，将来的成就，比我们要更上一层楼。小老没有什么东西可赠你，只有一身水下功夫赠给你。你学会练熟了，不但可以在水中潜行三天三夜，更可以与任何水中高手交锋。”

小神女一听，更是高兴，说：“你这丫头真是捡到异宝了，快拜谢师父的恩赐。”

婉儿又是拜谢旺叔和旺婶。旺叔对小神女说：“这不是什么异宝，只是小老俩口水上水下功夫一些心得和经验而已。”

旺婶说：“你们快回房换衣服吧！小心着凉。船，也要开航了！”

换了衣服后，婉儿便提着湿衣服去船后洗干净，然后跃上船篷顶晾晒。婉儿这一切工作，干得十分干脆利落，她在船上走动，再也不害怕掉下江水中去了。

这时，船早已在江面上航行，江面吹的是东面偏北风，三面扬起的大帆，在旺叔的操纵下，灌得涨鼓鼓的，令这只装满货物的大船破浪如飞。

婉儿晾晒好衣服后，饶有兴趣地站在船篷上四下张望。她不知道船航行到了什么地方，似乎前面不远有一处小镇，江面上的来往船只，也渐渐多起来。婉儿看了一阵，正想转回房间。掉头一看，小神女不知几时，已站在她的身后了。她惊喜地问：“姐姐，你几时上来的，怎么我一点也不知道？”

“你全神欣赏江面的风光，怎会注意有人上来了？”

“姐姐，你不是想吓我一跳吧？”

“还说，你才吓我一跳哩！”

“我怎么吓姐姐一跳了？”

“我在房间里见你这么久没回来，以为你掉下江水中去了，你说吓不吓坏我？”

“哎！姐姐，我怎会掉下江去的？现在，我不是初出来的婉儿了！”

“哦？你长大好多了？我怎么看不出来？”

“姐姐别笑我，我是说我跟随了姐姐去衡山一转，什么险峰悬崖，我都可以攀爬上，这船篷总比险峰悬崖好上下得多吧？我又怎会掉下江去的？”

“我还以为你学会了游水，不再害怕在船上行动了！”

“姐姐，这也是一个原因，它增加了我的信心，我可以放胆地纵上跃下。但主要的，是姐姐教会了我那一门身法。我才敢这么大胆在船上行动。”

“丫头，你还是小心一点的好，在船上总不比在陆地。何况你还是初学会了游水，船快水流急，万一掉了下去，卷入船底，连救你也无从救。”

“姐姐你放心，我会小心的。”

转眼，船已到了江岸上的一处小镇。婉儿问：“姐姐，现在我们到了什么地方了？”

“听成管说，这是常宁县湘江边柏坊小镇，一过这小镇，就出了衡州府，而进入永州府的地界了。”

“那我们不是很快到了永州府吗？”

“永州府的所在地是零陵，隔这里还有两天两夜的水路哩！”

“那好呀！”

“好什么？”

“我可以有多两天的日子学游水，这不好吗？”

“对你来说是好，对成爷他们来说，就不好了！”

“他们有什么不好的？”

“丫头，你也不想想，人家是将这一批货物运到永州交给货主出售，迟到一天，不但多花费一天的钱粮，说不定货物发不出来，货主要求赔偿，那损失不知有多大。丫头，人家为了我们，已在衡山多耽搁了一天，你要学游水，又耽搁了人家两个时辰，害得人家要日夜赶路。你再要学游水，人家又要停下来，你说好不好的？”

“姐姐，我可没想到这一点的。”

“丫头，我们做事，不要只想到自己，要为别人多想想才是。”

“姐姐，那我不学游水了，叫他们赶快开船吧！”

“丫头，你想学游水也行！”

“那不耽误了人家的航程吗？”

“我们可以离开这条船，另雇一叶轻舟，在湘江上漫游，你想在哪里停下来都可以，游多少天也行，游到你满足为止。

“姐姐，那不要花银子吗？”

“什么？你害怕花银子？”

“姐姐，我们行囊中的银两不多了，雇一条船，那不知要花多少银两，我害怕我们没钱回家的。”

这一点，小神女却完全没有想过。小神女小时候，不知道银两的用途，她宁愿要一个馒头，也不要一锭银两。到了大时，她又根本不愁没钱用，真的一时没有，她可以到任何一家有钱的大户，不问自取。婉儿是贫苦人家的儿女，知道银子的珍贵，不舍得乱花。

小神女望着她问：“那你不学游水了？”

“学呀！姐姐，我可以到永州后再学呀！住在永州，天天到江边游水，不是不用花钱了吗？”

“你这丫头，却顶会打算的。好吧！我们到永州再打算吧！”

“姐姐，我是害怕我们在路上没钱用。要是一个人没钱，就好像没有了一个胆，不敢上路了！”

“你放心！我包你有用不完的钱，你大胆用吧！”

“要是没有钱呢？”

“我可以将你卖了，不就有钱用了？”

“姐姐，你不是说真的吧？”

“丫头，我将你卖了，你不是可以偷跑出来，又回到我身边了吗？”

“哎！姐姐，那不行的，那我们不是欺骗人家，成为江湖上的一对骗子了？”

“好了！你这丫头，我真不明白你这小小的脑瓜子，装的怎么尽是些传统的道德经？你放心，就是我将我自己卖了，也不会卖你，不然，我没办法向婷婷姐姐交代。”

“姐姐又说笑了！姐姐怎会自己卖自己的？我们省点用，不就行了吗？”

“好好！我们省点用。丫头，我们回房间吧！别再在这篷顶上吹风。不过今夜里，你可要打点精神，别睡得像死猪一样，给人抬走了也不知是怎么回事。”

“哎！怎么会有人来抬我走的？”

“怎么没有？江洋大盗呀！”

婉儿一怔：“姐姐，这里会有江洋大盗么？”

“成爷说，这一带江面，是衡州、永州两府交界的水面，不时会有一股水贼出没，为了防万一，叫我们醒睡一点。”

“怎么这一条湘江水面上，有这么多的水贼出现？”

“那位满肚牢骚的白衣书呆子说得不错，目前东厂横行，官府腐败，有的百姓被逼上了梁山，有的不法凶恶之徒铤而走险，抢劫杀人为生，就是侠义人士，也只有尽自己的本分，解救平民百姓燃眉之急，但这都不是长久之计。”

“姐姐，什么是长久之计？”

“长久之计，就是政廉官清、铲除东厂，安抚百姓。但这都是官家的事，也不是我们所能办到的，我们只能尽天职而已。好了！丫头，我们下去吧！”

“姐姐，你看，有一只快船，飞也似的朝我们大船驶来了！”

小神女一看，果然见一叶轻舟，舟上立着四五个一色劲装的汉子，一个汉子打着旗，叫大船停下来。婉儿又问：“姐姐，他们不会是水贼吧？”

小神女看了一下，摇摇头说：“他们不大像是水贼，水贼不会在光天化日之下，小镇之旁，公然进行抢劫。”

“那他们是官兵？可是，他们也不像是官兵呵！”

“丫头，我们下去看看，便清楚他们是什么人了！”

她们姐妹二人走下篷顶，要转入前舱时，只见成管已在船头上迎接这伙汉子。小神女对婉儿说：“丫头，我们别进前舱，就在这舱门后，听听他们说什么。”

这五条汉子，其中一个面色铁青，身材健壮的，撇开上衣，露出一片毛茸茸的胸膛，一脸的傲慢之色，看来他是这伙汉子的头目。他一上船，就上下打量成管，问：“你是这船上的船主？”

成管一揖说：“在下正是，不知各位是哪一条道上的英雄好汉，登上敝船有何赐教？”

这傲慢大汉一摆手说：“我们到舱里坐下说吧！”

“是是！各位请！”

成管请他们在前舱坐，又命手下奉上茶水，然后问：“各位……”

这个铁青汉子打断他后问：“船主贵姓？”

“不敢，在下贱姓成。请问好汉高姓？仙乡何处？”

另一汉子说：“这是我江河帮的铁『wwｗ.sept5.com 九月中文 网）地 球 来 客整理四爷，江湖上人称湘江一条龙。”

“原来是铁四爷，久仰久仰！”

婉儿在舱门后轻轻地问小神女：“姐姐，这个江河帮是什么门派的？看他们的神态可傲人呵！一定不是什么名门正派的人。”

“我也不知道，几时在这里出了这么一个门帮会派的？以前可没听说过。”

这时铁四爷说：“成船主！你知不知道我们为什么来？”

“在下愚昧，望铁四爷赐教。”

“成船主，现在这一条水路由我们江河帮保护，我们是来收保护费。”

“什么？收保护费？”

又一汉子说：“我们江河帮众弟兄维护这一带水面的安全，要是不收保护费，我们弟兄吃什么？难道喝西北风？”

铁四爷又说：“看来成船主也是在江湖上混过多年的人物，该知道江湖上的规矩吧？”

“不敢相瞒，在下的确在江湖上混了十多年，在这条水路上也来往过多次，似乎在下从来没缴过什么保护费。”

“成船主，难道你没听说近来这一带水面不平静，经常有一小股水贼出没么？他们时聚时散，抢劫来往的船只。是我们陈帮主看不下去，带了我们一帮弟兄出来，维护这一带水面安全。我们弟兄们在这一带风里来，雨里去，与水贼们交锋，过着刀口舔血的日子，用自己的性命去搏，收些保护费不为过吧？”

婉儿在舱门后又说：“姐姐，你听听，他说得蛮有理的，明明在敲诈勒索，还说出这么一篇大道理来！”

小神女说：“丫头，他们这么说，还算不错的了！他们比那行凶杀人，肆意抢劫的匪徒们好多了，起码他们还算取之有理。”

“姐姐，你这不是纵容他们任意向过往船只敲诈勒索吗？”

“丫头，先别武断，听听他们说什么，看看他们有什么行动。”

婉儿这时听到成管问：“请问铁四爷，在下要交上多少保护费？”

铁四爷说：“我帮收费，是明码实价，一般来说，大船收二十两，中船收十两，小船收五两，在这一带打鱼的渔船，只收一两。你这是一艘大船，又载满了货物，我们就收五十两算了。”

“要收五十两？”

铁四爷看了成管一眼，冷冷地说：“成船主不愿交也可以，但你的船只出了什么三长两短，恕我们不来保护了！”

成管沉思了一下：“好！在下愿缴纳五十两白银。”

铁四爷铁青的面孔似乎有了一点喜色：“成船主，你这样做就对了，其实我们也不会白收你的，会保护你们平安经过这一带水面。”

成管正想去中舱取银子时，小神女和婉儿走出来了，问：“成爷，你就这么将五十两银子交给他们吗？怎么也不先问下我的？”

成管怔了怔，问：“三小姐的意思……”

小神女说：“成爷，五十两银子我们可以交，但总得先问清楚他们怎么保护我们才好。”

“是！是！三小姐说的是。”

铁四爷和他四个手下弟兄，先是见中舱里转出一个恍若天仙似的少女出来，十分的惊讶；后又听小神女这么说，不禁又相视愕然。这显然不是一般的女子。铁四爷皱了皱眉问：“请问你是什么人？”

小神女说：“我什么人也不是，只是这一船货物的货主，随船押运货物而来。你看，我是什么人的？”

“那么说，你是一位女老板了？”

“是呀！你看，这一船的货物，我担不担心的？”

“你是不相信我们江河帮在这一带的保护能力了？”

“不是不相信，我总得问个清楚明白才放心。”

“你想怎么问清楚？”

“我是想问，我们交了五十两银子之后，你们可以保证我这一船货物不受损失，人员不会伤亡？船只平安无事？”

“放心！我们江河帮可保证你们平安无事。”

“万一我们遭到贼人们的抢劫怎么办？”

“放心！这一河两岸，都有我们的弟兄巡守着，不会有万一。”

“铁四爷，事情可不能说得这么绝对吧？我是说万一我们遭人抢了，死了人怎么办？你们江河帮的人会不会赔偿给我们？”

铁四爷一下给问得愣了眼，也可以说，他从来没有碰到过有人会这么问。以往向来往船只收费，船家们往往不敢多问，交了钱买个平安，哪有像这位女老板这么的问法？

小神女又进一步问：“怎么，你不敢回答？你可说过，你不会白收了我们的银子的。”

铁四爷一咬牙：“好！真的有事发生了，我们江河帮的人，负责为你们将货物追讨回来，死了人，我们要贼人们将一条命交还给你们，这总可以了吧？”

“可是出了事后，我们又去哪里找你们？”

“在这一带，谁不知道我们江河帮的？柏坊有我们的一个分堂口，祁东城里，也有我们的大堂，在零陵城，更是我们的总堂，我帮的帮主，就住在总堂里。”

“请问贵帮的帮主是谁？”

“姓陈名岚，江湖上人称一棍撑天。”

小神女一听，不由笑了笑：“陈岚？莫不是十多年前曾任灵川堂的堂主陈岚？”

铁四爷一听，一下怔住了：“你认识我帮的陈帮主？”

“认识！认识！我怎么不认识呵！我还是小女孩时，就认识他了！只是不怎么深交。”

“姑娘既然是我帮主的故友，这五十两银子，在下就不敢收了！”

“你不收，那么说，你是不负责保护我们了？”

“姑娘请别误会，在下照样保护姑娘和这一船货物的安全。在下有一面青龙小旗和一个信号送给姑娘。白天，将青龙旗插在船头上，晚上插在风雨灯旁，一般宵小之徒，见了这一面旗帜，就不敢打这船的坏主意。信号是给姑娘以防万一，真的有大伙贼人来抢，点燃信号抛上天空，我帮的弟兄见信会马上赶来相救。”

“铁四爷，那我先多谢你了！不过，这五十两银子，你们还是要收下，我们朋友是朋友，江湖上的规矩，我不敢破坏。”

“姑娘！你不是见外吧？”

“不不！你还是收下的好，还有，我另有五十两银子，送给铁四爷和弟兄买碗酒喝，以表我的心意。”

“姑娘……”

“哎！你别说了，你要是不收，就不给我面子了！我会向你们的陈帮主告一状，告你们欺负我。”

铁四和他四个手人弟兄都笑起来，铁四说：“姑娘这样，在下等人就愧收了！铁某还想问姑娘贵姓芳名，日后也好向帮主禀报。”

“我姓三，名姑娘。”

“三姑娘？”铁四等人相视愕然，怎么世上就这么一个怪名怪姓的？

小神女对成管说：“成爷！请将一百两银子送给各位英雄好汉。”

成管应了一声，取了一百两银子交给了铁四爷，铁四爷感激相谢而去。这伙江河帮的人一走，婉儿便嚷起来：“姐姐，你好大方呵！”

“丫头，你心痛了？”

“姐姐，我当然心痛啦！一百两银子，我用来买麻糖吃，恐怕一辈子也吃不了！”

成管含笑说：“四小姐，这一百两银子花得还是值得！”

“什么！？还值得呀！”

“四小姐，这一百两银子，不但买来平安，也买下了一个‘义’字。”

“哦？这怎么说的？”

小神女说：“丫头，过一会你就知道了！”

婉儿仍困惑：“过一会就知道？对了！姐姐，那个什么陈帮主的，你真的认识？”

“当然认识了！要是别的人，我一文钱也不会出，还会将他们赶下船去。”

“这个陈帮主是什么人的？不会是侠义道上的人物吧？”

“他当然算不上侠义道上的人物，要是侠义道上的人，他就不会成立帮派，在这里收什么保护费了！”

“那他和衡山一只虎不是一个样吗？”

“哎！丫头，他与一只虎大不相同，他为人还算正直，不会欺男霸女，颇有见识，讲义气，更不会滥杀无辜。”

“姐姐，他到底是什么人物的？”

“他过去是回龙寨广西灵川堂的一位堂主，在关键紧要的关头，他不跟随邵老贼同流合污，在全州一战，不助纣为虐，不参加杀害侠义人士，带了他手下的弟兄而去，宣布从此再也不是回龙寨的人。当时，无疑帮了我们一个大忙。”（详情请看拙作《神女传奇》中的六十八回）

“姐姐，他干吗不反戈一击，杀了这邵老贼不更好吗？”

小神女一笑：“丫头，你似乎要求得太高了！我说他为人重义气，就是他念在邵老贼对他的知遇之恩，不忍出手。他能两不相助，掉头而去，已算好的了！他不愿落得个背叛故主的不义之名，跟燕四娘重义气是同一类的人物。”

“姐姐，他既然这么好，干吗又要在这里收什么保护费了？”

“丫头，你又不明白江湖上一些人的行为了。他成立帮派，收保护费，可能有不得已的原因，除了他手下弟兄要过日子外，可能他看不惯一些土匪、水贼的横行，任意抢劫杀人，残害当地百姓，所以站了出来。我可以说，他绝不是衡山一只虎那样的恶霸，相反起到维护一地百姓和过往船只安全的作用。他要是不收些保护费，难道叫他手下弟兄喝西北风？人家可是用生命和鲜血换来的代价。当然，要是官府能维护地方的安宁，就不须用他们了。可惜的是，官府现在无力办到，他们就代行其职了！”

成管这时一指舱外说：“三小姐，他们真的出动船只，来保护我们了！”

小神女和婉儿一看，果然湘江两岸，同时各出现了一只快船，护着这艘货船航行，船上一位水手说：“成爷，我们船后，也有一条快船哩！船上插的都是青龙小旗。”

小神女对婉儿说：“丫头，这下你知道了吧？人家收下我们一百两，就派出了三条快船来保护我们，是我大方，还是人家大方？”小神女又问成管，“成爷！你说，要是我们向镖局请两位镖师来保护，那需要花多少银两！”

“那恐怕要三四百两银子了！而且请来的镖师，就是武功好，也不及他们。”

“哦！？为什么？”小神女故意眨眨眼皮问。

“所谓强龙不敌地头蛇。镖师是外地人，怎及江河帮人那么熟悉这一带地方的情况和盗匪们的出没行踪？可能在盗匪们行动之前，他们就能及时制止了！”

“丫头，你听到了吧？我们一百两银子花得冤不冤？”

“哎！姐姐，我明白啦！”

“丫头，当然，我们也可以不买他们的帐，不需要他们来保护，不必交这五十两银子。那么，我们在这两府交界的河面上，就要时时刻刻提防水贼们的突然出现，也许要与水贼们进行生死搏斗了。现在，我们有他们保护，就放心得多了！”

“姐姐，那今夜里，我们可以放心睡大觉啦！”

“你不会是天塌下来，你也不管了？”

“ 天塌下来，不是有江河帮的人顶着吗？”

“丫头，话不是这样说，万一有水贼来犯，水贼们的武功又高，他们顶不住了，我们也不管了，眼看他们牺牲了也见死不救？”

“哎！姐姐，我怎会见死不救的？”

“我还以为你这丫头，见人家收下了我们一百两银子，便见死也不救了！”
</code></pre><p>（bbs.seｐt5.com 九月论 坛)地　球来　客整理<br> “姐姐，今夜里，不会真的有水贼来打劫我们吧？”</p><pre><code>“这很难说，希望我们能平安度过。”

“那今夜里，我还是不能蒙头睡大觉了！” 
　
九月论坛 “地球来客”整理
　 
第 九 回　水路弯弯
　
上回说到婉儿有点叹气地说今夜里仍不能蒙头睡大觉。小神女笑着说：“看来你这个小丫头，仍心痛那一百两银子。”

“可不是吗？到头来，还是要我们亲自出手来打发。”

“丫头，我只是假设，真的有事，他们能够打发掉就更好，不用我们动手。”

“那我今夜里还不是提心吊胆的？”

“那好！我的小丫头，今夜里你就放心睡大觉吧！我想不会有事发生的。”

这一天无事发生。转眼之间，红日西落，明月东升，湘江两岸景色快要看不清了，除了不时闪耀着一些灯火外，黑沉沉的就什么也不见了，但保护他们左右和后面的快船，仍紧紧相随，互相之间可见灯火。这时的船航行在两府交界的江面上，江面上几乎没有什么大船来往。一般来说，这一带江面不平静，来往大船很少在夜里航行，尽管他们都交了保护费，为防意外，都不敢在夜里航行。日落之后，它们就停泊在某处江岸的小镇码头上过夜，天亮时才启航。但成管这艘船因在路上耽搁了一些日子，便连夜赶路，希望两天之内赶到零陵下货，时间是不能再拖了。

也在入夜时分，在湘江边一处叫黄泥塘小镇郊野处的一间草屋中，从四面八方来了一些生面人物，聚集在一盏油灯下，似乎在策划一宗秘密行动。其中有一个受伤的汉子，他那一张麻脸特别显眼，原来他就是曾在湘潭到衡山一带江面上，意图洗劫货船的凶恶水贼。那一夜，他和他的首领翻江龙侥幸从水中逃生，游到岸边，遥望见自己的船焚于大火之中，所带出来的手下弟兄几乎全部伤亡，只剩下他俩和另外一个弟兄。

这三个水贼，能够从死里逃生出来，应该感谢上天，痛改前非才是。可是他们反而咬牙切齿，非要报此仇不可！尤其是翻江龙，更对天信誓旦旦，不杀那黑衣人、血洗这艘货船誓不罢休。他认为那神秘的黑衣人，就是这货船上某一个人。他对那个没负伤的手下说：“水龟，麻脸挂花，行动不便，你化装成一般平民百姓，跟踪那条货船，打听他们要去哪里，我和麻脸赶去祁阳白水市，找我那拜把兄弟独眼龙，请他报此大仇。”

水龟问：“我打听好了后，去哪里找老大？”

“你直去白水市找我好了！小心，别让他们发觉了你。”

“老大，你放心好了！”

当翻江龙在白水市会见了独眼龙，第二天，水龟也到了。翻江龙说：“水龟，这是我拜把兄弟张爷，快过来叩见。”

水龟慌忙叩见：“小人水龟叩见张爷！”

独眼龙一摆手：“好了！你打听的结果如何？”

“禀报张爷，小人已打听好了，那货船上一共有七个人，掌舵的是一对五十岁左右的夫妇，四名身强力壮的水手和那位货主，另外还有一位女子和一个小丫头。他们是去永州府卸货。这一批货物，价值不下五万两。”

翻江龙问：“那个剑法辛辣的黑衣人不在船上？”

“小人打听过了，船上除了九个男女外，再没其他人了，更没有什么黑衣人。”

翻江龙沉思说：“这就奇了！难道那位黑衣人是他们其中的一个？”

独眼龙问：“兄弟，你与那位黑衣人交锋，他面貌、身形如何？”

“兄长，尽管他蒙了半边面孔，小弟还是看出他是一位二十岁上下的男子，身手敏捷极了，剑出就伤人，小弟要不是逃得快，恐怕早已成了他剑下的一个游魂野鬼。”

“兄弟，他会不会是四个水手其中的一个？”

水龟说：“张爷，四个水手都是在三十岁上下。那一夜，他们都在船上，不可能从水中飞到我们船上来。”

“难道是那位女子？”

翻江龙说：“更不可能是她。兄长，小弟可以肯定是个男子。”

独眼龙说：“既然不是她，又不是四名水手，更不可能是那位货主和掌舵的夫妇了！这么看来，这个黑衣人极有可能是路过的一位剑客，暗中出手相助了他们，事后悄然而去。没有这样一位剑客，那我们的行动更好办了！”

独眼龙手下一位得力助手水中鲛说：“张爷，江河帮那伙人我们怎么去应付？他们不时有船只在江面上游弋。”

“所以我们的行动要快，真的碰上了，我们只好连他们也干掉！同样毁尸灭迹，就没人知道是我们干的了！”

独眼龙是一个深藏不露的水上大盗。他在白水市一直以渔主面目出现，从来不在附近一带水面作案，都是远到衡州、永州两府以外的水面上作案。他劫船越货的手段比翻江龙更为残忍，将船上的人斩光杀绝，从来不留一个活口，事后毁尸灭迹，船沉江底。然后又转白水市蛰居不动，所以不论官府或武林中人，没人知道是他干的，就是死者的亲人，也不知自己的亲人去了哪里。就是一些尸首断了绳索浮出水面，那也是一件无头公案，无从追查，往往不了了之。所以他蛰居在白水市中，官府不知，江湖上的人不知，就是连成立不到三年的江河帮的人也不知。一般人只以为他是一个拥有不少渔船的船主，白水市上一位富翁，一座张家院，几乎占据了白水市的一条街，人称独眼张员外。谁也想不到这么一个在市集上随和的张员外，竟然是血债累累、生性极其残忍的江洋大盗！这一次要不是他拜把兄弟翻江龙的恳求，他极不想在自家门口干这一件事。当然，他也不满江河帮的人，在这一带水面上收保护费，就是连他的渔船，也不能例外，每年也要缴纳一定的保护费。他为了不暴露自己的真正面目，只好忍痛缴纳，以免因小失大。但他一直在暗暗寻找机会报仇，给江河帮人一点颜色看看。正好他的拜把兄弟前来恳求，他一下答应了，要狠狠剃下江河帮人的眼眉，令江河帮人有苦说不出来，并且借此说江河帮人无力保护安全，唆使或煽动过往船只和当地水上人家不再交保护费。当然，独眼龙不敢也不想与江河帮明目张胆对抗和交锋。一来江河帮的人不下二三百人，其中高手不少，真的交起手来，自己讨不了任何好处；二来，一交锋，那便将自己的面目暴露无遗，也不能在白水市居住了。所以独眼龙只能在暗中行动。

水中鲛说：“张爷！那我们也要将对方的虚实摸清楚了才好下手。”

“好！你带人去摸清楚他们。今天夜里，叫为首的几个弟兄到江边黄坭塘那处草屋中集中，到时，再商议具体的行动。”

所以，当小神女的船只在夜色中驶进这一带水面时，独眼龙、翻江龙他们也在黄坭塘江边草屋中商议行动了。一切布置妥当，只等水中鲛回来报告对方船只几时在这一带江面上出现。

水中鲛回来了，独眼龙急问：“他们到了什么地方？”

水中鲛说：“张爷，情况有了变化！事情恐怕棘手。”

翻江龙一怔：“情况有什么变化了？”

水中鲛说：“不知江河帮的人预知这一带水面上有危险，还是货船上的人出了重金请他们保护，江河帮的人派出了三条快船，一左一右一后，护着货船夜航。”

这一情况，顿时打乱了独眼龙的精心策划。原先独眼龙认为江河帮人收了保护费后，只发给一面青龙旗，让船只过往就算了，从来不会派船保护，因为河面不时有他们的巡逻小艇。独眼龙打算将这处的巡逻小艇放翻，便迅速直取货船。现在看来不行了，得重新布置人手。

翻江龙问：“兄长，这下我们怎么办？”

独眼龙不甘心就这么偃旗息鼓，一场兴师动众而什么也得不到。他一只眼射出了凶光：“一不做，二不休。派出人手，将那三条快船全给我凿穿放沉。同时派人潜水跃上货船，老子叫江河帮这一次颜面难堪，下不了台。”

翻江龙说：“好！兄长，小弟这次带人跃上货船，将船上所有的人斩尽杀光，以雪我心头之恨。”

独眼龙问水中鲛：“现在他们的船已到了哪里？”

“强爷，他们已过了归阳，很快就来到这一带水面了。”

“好！你带人将那三条快船放沉，马上行动！”

“是！”

水中鲛转身出去了。翻江龙说：“兄长，小弟也行动了！”

“别忙，兄弟，你看见了来船灯光再悄然下水不迟，随后，我会驾船来接应你。我们务必在深夜子时了结，不留任何痕迹。”

“是！兄长！” 翻江龙将外衣一脱，露出一身紧身的水衣，带人出去了。

独眼龙对余下的人说：“我们也行动吧！”于是，他们纷纷走出了草屋，向长满野草的江边而去。

再说，货船上归阳时，航程放慢，因为这几乎是逆风航行，要不是旺叔操帆老练，船恐怕要下帆划行了。可是一过归阳，船又顺风了。归阳这一处小镇，正是湘水河段的一个大河湾处。船一顺风，航船速度又加快了。这一慢一快，将小神女惊醒了过来。她起身到窗口张望，想知道船到了什么地方了。可是窗外黑沉沉的，什么也看不见。但护送的那条快船上的灯光，她却看见了。

突然，小神女凭一身奇厚真气，察觉到江岸上似乎有不少人在行动。她凝神倾听了一会，更察觉江岸上有人奔走的脚步声和说话声，由于水浪拍船，她听不清楚。但却立刻引起了她的警惕。暗想：船到了什么地方了？怎么深夜里有这么多人在行动？是一支商队连夜赶路？她遥望江岸，又不见火把，难道这些人不用火把，能摸黑赶路吗？蓦然，她隐隐又听出有人下水的声音。小神女敏感到可能有什么事要发生了。她推醒了沉沉入睡的婉儿：“丫头！丫头！快醒醒。”

婉儿迷迷糊糊地问：“姐姐，是天亮了吗？可是外面怎么还这般黑麻麻的？”

“丫头，快醒过来，恐怕有事要发生了！”

婉儿一听有事发生，顿时全清醒了，一下坐了起来：“姐姐，有什么事发生了？”

“现在还不清楚，丫头，你快穿好衣服，带上你那把剑，以防万一。”

“姐姐，难道真的又有水贼来打劫了？”婉儿一下从床上跳了下来，急忙穿上了衣服。

“丫头，别扬声，也别亮灯，我到前舱船头上看看。”

“姐姐，你等等我，我跟你去。”

婉儿迅速扎好了腰带，从枕边取了利剑，跟随小神女穿过中舱，来到了前舱，只见在蒙蒙的月色下，值夜的水手，坐在船头上，凝视江面。

他听到有脚步声，回头一看，在前舱一盏灯光下，小神女和婉儿双双出现，有点讶然问：“三小姐、四小姐，你们怎么出来了？睡不着？”

小神女问：“是呀！我们睡不着，出来走走，看看夜景。现在我们到了什么地方了？”

“再过半个多时辰，我们过黄泥塘，大约明天上午，我们可以到达祁阳县城了！”

“这一带水面平不平静？”

“平静平静，刚好顺风，也没什么河湾，过了白水市，才有河湾。”

不知是风浪声大，还是这位水手的内力不够深厚。他没察觉江岸上有不寻常的异举。婉儿说：“大哥！我姐姐是问，这一带水面有没有水贼出没的？”

“两位小姐放心，这一带水面还算平静，以往没听闻有什么水贼出没。就是有，恐怕也给江河帮人扫平了！”

也有这时，小神女听到了江河帮左右两条快船上有人叫起来：“怎么，船底进水了？快检查哪一处漏水了！”

小神女一听，也感到情况不妙，一条快船漏水还属偶然或意外。哪有两条船同时进水的？她对水手说：“大哥！有情况发生了！快！你去叫醒成爷，要大家小心，以防意外。”

这位水手愕然：“有情况发生？”

“快去吧！不然，就来不及了！”

“是！我马上去叫醒成爷。”水手转身而去。

小神女又对婉儿说：“妹妹，你快去船尾，叫你师父师母格外小心，提防贼人突然上船，我在这里看守前舱和船头。”

“是！姐姐。”

婉儿飞也似的去了。很快，成管披衣而来到前舱，说：“三小姐，有什么情况发生了？”

“成爷！你看看左右两边的快船，已远远落在我们后面了，他们在急着堵漏。恐怕我们后面的那一条快船，也有同样的事发生。要是我没有看错，他们的船底，给人凿穿了！不会跟上来了。”

成管到船头上一望，果然这样。他到底是个老江湖，一下想到也会有贼人先行来凿开自己这条船的船底。急忙打发两个水手下水护着船底。两名水手应声悄然下水了。

几乎在同时之间，小神女和成管听到“哗啦”一声。三条人影，从水中破浪跃起。跃上了船头，其中一个水贼，神态分外的凶恶，举刀就朝成管劈来。成管身形一闪，跃回舱内，避开了这水贼的快刀。其他两个水贼竟然一齐举刀向小神女同时劈来。小神女身形轻灵地从两把刀光中闪出来，仿佛没移动过，仍然站在船头原来的地方，好像两把快刀从她身上左右劈过，全然无事。这两个水贼全傻了眼，惊愕地望着小神女。其中一个问：“刚才我们没有劈中了你？”

小神女说：“劈中了呀！”

“你为什么不倒下来的？”

“我倒下来干吗？”

小神女仍然是以往的个性，在生死关头，喜欢捉弄对手。她将狸猫千变身法，已运用到出神入化的最高境界了，身形一扭一缩，就闪过了左右劈来的双刀，其快难以形容。在别人看来，仿佛她刚才没动过似的，两道刀光只从她身体飞过而已。

这两个水贼仍然不知生死，以为自己刚才是心急手乱，没看准了小神女就劈，以致劈空了。一个水贼说：“好！老子再劈！看你倒不倒的。”

这一下他们看准了小神女，双刀一齐飞起劈头盖脑地向小神女劈来。可是刀光闪过之后，小神女仍含笑站立原处没移动过，两把快刀似乎劈开的不是人体，是一团人形的烟雾。

两个匪徒更惊愕起来，他们简直不敢相信眼前的事。小神女问：“你们还劈不劈的？”

“你、你，你到底是人还是鬼魂？”

“咦！你们怎知道我是鬼魂了？”

“你真的是鬼魂？”

“是呀！我是水中的一个鬼魂，已溺死几百年了！一直在找替身，可是一直没找到。我见今夜里月色朦朦，便上来找一个替身，本来想找刚才的那个中年人，谁知给你们破坏了！这下好了！你们两个年轻力壮，做我的替身好了！可是你们两个人，我选哪一个才好呢？你们说吧？谁做我的替身好？”

两个水贼一时间惊得呆若木鸡，这样的事情，他们从来没有遇上过，但水鬼找替身的事，他们却听得不少。想不到今夜里真的碰上了！事情也不能不叫他们相信，要不是女鬼，怎么两次出手，都劈空了？要是人，十个也有五双给劈得血肉纷飞地倒了下来。其中一个匪徒颤抖着的说：“你、你、你别找我。”

小神女笑着问：“不找你，那我找他了！”小神女对另外一个呆着的匪徒说，“让我看清楚你，适不适合做我的替身。”

这个匪徒吓得连连后退：“你、你、你、你别找我，我不适合你。”

小神女说：“你别后退呀！站着，让我仔细看清楚你才好嘛！”

这个匪徒一时穷凶极恶，骤然一刀向小神女劈来。以后又一连劈出了十多招，一边吼道：“老子叫你看！老子叫你看！”突然“当”的一声，他最后劈出的一刀给人挡了回来，一看，是他的同伙将他的刀挡了回来。他的同伙人说：“你胡劈乱斩，几乎将我也劈中了！”

这个匪徒一看，刚才的女子已不见了，问：“那个女鬼呢？”

“你这么一连十多刀劈出，她还有不跑的？”

这个匪徒一阵狞笑：“看来这个女鬼也怕恶人！什么找替身，我叫她找去！”

他的话音刚落，小神女的笑声已在他们身后响起来：“我是一个几百年的女鬼，会害怕你吗？就是神仙到来，我也没有害怕过。”

两个匪徒回身一看，刚才不见踪影的女鬼，不知几时又出现了！他们又吓得连退几步：“你、你、你想怎样？”

“我想找替身呀！会想什么了？”

“你、你，你能不能放过了我们？”

“我要是放过了你们，我怎么能见天日呵！你们不知道，我在水底捱了几百年，又冷又黑的，好难捱呵！喂！你们还劈不劈？不劈，你们随我去向龙王爷报到吧！说你们是我的替身。”

两个匪徒一看不妙，想往水里跳。小神女说：“别跳！别跳！一跳，你们就死得更快了！”这一下，又吓得两个匪徒呆着不敢乱动。小神女说着，走了过来，还没等他们清醒过来，凌空出手，“嗤！嗤！”两声，就封了他们的穴位，顺手将他们的刀也夺了过来，拿在手中看了看，说：“这是刀吗？别说能杀鬼，恐怕杀鸡也杀不死。这样的刀，要来何用？”说时，暗运真气，一下将两把刀震得断成一片片散落在船头上。这一下，两个匪徒更看傻了眼，暗想：自己碰到的是什么样的女鬼，她怎么有这样高的道行？有这么高的道行，她还找替身干吗？

小神女在捉弄两个匪徒时，早已见前舱内两个水手联手战那凶恶的匪徒，想不到这个匪徒的一口刀法十分上乘，刀式勇猛，身手不凡，两个幽谷大院的水上飞虎队员，竟然联手赢不了他，一时拼杀得难解难分。成管并不加入战斗，除了观战外，仍警惕四周，提防再有别的水贼跃上船来。

也在同时间，船尾响起了一阵的厮杀响声，有人惨叫掉下水中去了！但小神女从惨叫声判断出，惨叫的人是水贼，不是旺叔旺嫂，更不是婉儿。虽然这样，小神女仍放心不下，再也没心思戏弄那两个匪徒了，迅速出手，解决了那两个匪徒后，便翻身跃入舱内，身形一闪，飞入了双方的交战中，衣袖略为一挥，便分开了双方，同时有一股逼人的袖劲，逼得这个凶恶异常的匪徒连连后退，几乎退到舱门口才能站稳脚跟。他骇然地看着小神女：“你是什么人？”

这个凶恶异常的匪徒，正是率领十位水性极好、武功不错的水贼，潜水而来跃上货船的匪首翻江龙。他打算一跃上船后，见人就杀，一个不留，迅速将货船抢到手，驶到岸边，取货后沉船，不留任何痕迹。他们这次来，他先带两个水贼跃上船头，水中鲛也带了两个匪徒，从船尾跃上，其他四名水贼，分两旁船舷上船。翻江龙这样的计划，以为十拿九稳，片刻就可以报仇雪恨，将货船抢到手。

谁知他一上船，人没有杀死一个，反而给船上两名水手缠上身，而跟随自己同时跃上船头的手下，竟然给一个弱不禁风的女子缠上了，不能赶来相助自己；而跃上船尾的水中鲛，也不见从船尾杀出来，从两旁上船的手下，更不见踪影。翻江龙哪（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理里知道，船上的人早已有了准备，他那四个没上船的手下，已给两位事先下水的飞虎队队员，骤然不防地先干掉了两个，剩下的两个水贼，水性是好，但在武功上，怎么也不是飞虎队队员的对手。一个负伤而逃走了，一个在水中给活擒了上来。

至于在船尾的三个水贼，一个一上来，就给婉儿出其不意的一剑送上了西天。其他两个，给旺叔旺婶杀得手忙脚乱，最后一齐翻到水中去拼杀。船尾只剩了婉儿一个人，她刚刚学会游水，却不敢下水去交锋，但又不敢离开船尾，急得干跺脚，担心师父师母在水里不知怎样了。

其实婉儿是白担心，旺叔和旺婶是水中的上乘高手，交战经验异常的丰富，在岸上或者在船上，他们的武功敌不过对手，但一到水里，便是他们的天下。尤其是旺婶，她简直是水中的一条可怕的母蛟龙，她的对手水中鲛，水下的功夫也不错，是众多水贼的佼佼者，可以潜伏横渡长江，但比起旺婶，就矮了一大截，她出手十多招，一阵锋利的分水刺，就将水中鲛划伤了几处，最后像死鱼般给旺婶拎上船来。至于另外那个水贼，也给旺叔在水下干掉了！

到了现在，可以说，来袭击的只剩下翻江龙一个人。他当然不知道船尾和水中交锋的结果。同样，小神女和成管他们也不知道。小神女先不去回答翻江龙的问话，却对成管说：“成爷，你去船尾看看旺叔旺婶他们怎样，这里，留下我就可以了！”

成管应声而去。小神女又对两位水手说：“两位大哥，你们不用出手，给我提防有没有其他的水贼出现，这个水贼，让我来打发他已经够了！”

翻江龙一声狞笑：“老子看你怎样打发我！”他话虽然这么说，但也全神应付。他已明白，面前这个女子不是什么弱不禁风的，而是一位深藏不露的高手。刚才这女子的袖劲已非同小可，强劲的袖力竟然逼得自己连连后退几步，又见自己同来的人，木然僵立在船头上，其他七个人，又不见踪影，不知是生是死。现在唯一的指望，是希望他的拜把兄弟独眼龙快点赶来，所以他困兽犹斗，要延长时间，等独眼龙带大批人手赶到，再收拾船上这伙人。

小神女问：“你想我怎么打发你？”

“哼！单凭你，恐怕还打发不了老子。”

这时，婉儿出现了，将一个浑身是血的人掷了过来：“不用我姐姐来打发你，就是我，也可以打发你了！”

翻江龙一看，不由心头大震，这个浑身是血的人，正是他拜把兄长手下的一员要将水中鲛，论水性，他不在自己之下，当然武功是不及自己。他再定神看看婉儿，竟然是一个十二三岁，梳着丫髻的小丫头，眉宇间英气逼人。他一时惊震得不能说话。想不到这货船上，居然有这么两位女子。水龟怎么不摸清楚 ？要不，自己事先就不与两位水手斗，先打发其中的一位女子，那就可能不会出现现在的局面。

婉儿又说：“水贼！你是不是要像他那样打发你？”

翻江龙将刀一摆，“哼”了一声：“小丫头，你来吧！”

婉儿对小神女说：“姐姐，让我来先打发他，不行，姐姐再出手不迟。”

小神女一笑：“妹妹，你小心了！这个水贼是有两下，不可大意。”她知道婉儿出来，说明船尾的贼人已解决了，免了后顾之忧，同时也想看婉儿的武功进展如何。

婉儿一亮剑：“水贼！我来了！”话落人起剑出，真是人动如疾燕，剑出似电闪。婉儿人在空中，剑已刺出，直点翻江龙的眉心。

翻江龙心头凛然，一时不知对手虚实，不敢举刀接招，人急忙跃到了船头上，摆架接招。他感到船舱内空间太小，难以发挥自己手中刀的威力。

婉儿一剑穿空，人也落下来，说：“水贼！你别跑呀！干吗不敢接我的剑？”

“老子在这里等着你这小丫头横尸船头！”

“好呀！看你横尸还是我横尸！”婉儿跃上船头，又一剑刺出。

小神女不大放心婉儿，也走出了船舱。只见在朦胧的月色之下，双方交锋得十分激烈。翻江龙马步稳扎，刀出有劲，如猛虎扑羊；婉儿却身轻似燕，剑光忽闪，似游龙翻腾。十几个回合过去，婉儿已渐渐稳占上风，剑法能配合她那狸猫千变身法，变得奇诡莫测，翻江龙已处在见招拆招，一味防守的地步了。这时，只有婉儿能伤得了他，他伤不了婉儿。船上的两位飞虎队员，见了婉儿这奇变莫测的身法和剑法，十分的惊讶。刚才自己两人联手战这水贼，还不能取胜，而婉儿独自一人，便已杀得这水贼只有招架之功，无还手能力。真是强将手下无弱兵，显然四小姐的武功，更胜过自己。

当婉儿一剑奇出，划伤了翻江龙后，翻江龙吓得魂飞魄散，全无战斗心了。他四顾相望，只盼自己的拜把兄长赶来相助。

翻江龙哪里知道，他的拜把兄长独眼龙本想驶船而来，可是看见逃亡回来的手下报告，心下愕然。同时又见江河帮的人放出了讯号，不久，就会有大批江河帮的人纷纷赶来了，到那时，要是与江河帮的人明斗，自己的面目不暴露了？还能在这一带立足么？所以他想了一下，只有叫一叶轻舟去接应翻江龙，并传话叫翻江龙速退。

翻江龙受伤后，大吼一声，立刻纵身跳下江水中逃命了。婉儿想追，小神女忙说：“妹妹，别追，你以为你自己的水性很好吗？就是好，天黑江水急，你能追上吗？”

“姐姐！那让他就这么的跑掉了？”

“算了！跑就让他跑吧！你看，又有一条大船朝我们驶来，你打点精神，准备战斗吧！”

船上的两名水手，本想跳水去追杀，听小神女这么一说，也停止了。

小神女对两位水手说；“两位大哥，先将活着的水贼捉起来，关下货舱，以后我们慢慢审问，看他们是哪一处的水贼，为首的是什么人！”

“是！三小姐。”

这两名水上飞虎队成员，已对这一对姐妹佩服得五体投地。他们迅速将四个活着的匪徒捆了手脚，分别关在不同的舱板下。

与此同时，翻江龙浮出水面，见没人前来追赶自己，才透出了一口大气。见一叶轻舟驶过来，一看，是自己手下的水龟和独眼龙的一名手下人，他叫了一声：“水龟！快来救我。”

水龟惊喜：“老大，是你？我们还打算去接应你哩！”水龟伸手拉他上轻舟。

翻江龙上了舟后，四下望望，十分不满地说：“就你们二人来接应我？我兄长呢？”

水龟说：“老大，事情有了变化，江河帮的大批人已赶来了！张爷叫我们接应你迅速离开，别与他们硬碰！”

“我兄长现在哪里？”

“已回黄泥塘的草屋中去了。老大，我们快回去，你看，上游、下游，都有江河帮的人赶来了，别让他们发现了我们。”

翻江龙沮丧地说：“看来这一次复仇的行动又吹了！我们回去吧！”

这一叶轻舟在夜幕中迅速在江面上消失，转进了江边的芦苇丛中。

而在江中的货船上，小神女等人全神戒备，准备水贼们的二度来犯。不久，在船头上警卫的水手跑进来说：“三小姐，成爷，来船是江河帮的，不是水贼。”

“哦！？你怎么知道？”成管问。

“因为来船上挂着一面青龙大旗，这是江河帮的标记，所以人们也称江河帮为青龙帮。”

婉儿说：“他们现在才来。这不是贼过兴兵吗？有什么用？”

成管笑着：“他们能赶来已是不错了！”

小神女说：“江湖奸险凶恶，不管来船是不是江河帮的人，我们还是小心为上，很难保证不是水贼们打江河帮的旗号而来！”

成管忙说：“三小姐说得没错，我们不能不防。”

婉儿说：“好呀！要是水贼们来，我像上次那个黑衣人一样，跃上他们的船只，大开杀戒，也放一把火烧了他们。”

水手们愕然相视，其中一个问：“莫非上一次的黑衣人，就是四小姐？”

“哎！怎么是我了？我那时连水也不会游，能在水中跃上贼船吗？”

水手们又将目光看着小神女了，似乎除了三小姐，再没人有如此奇高的武功，顷刻之间，令水贼们船毁人亡。小神女说：“你们别看着我，也不是我。是我，还瞒着你们干吗？也没有必要瞒着你们。”

成管说：“黑衣人的事，我们以后说。来船近了，准备对敌。我们按原先计划行事。在船头上，由我先与来人打交道，请三小姐、四小姐在舱内隐蔽。”同时，他又命两位水手先行下水，以防水下贼人们的进攻。

不久，船来近了，对方来船一下跃过来四条汉子，全部占领了船头。其中一位三十多岁的精壮汉子，身穿锦袍，内穿劲装。他们所不同的，不是一上船就用刀劈来，话也不说一句。成管上前一揖说：“请问各位英雄好汉，深夜而来，有何赐教？”

青年精壮汉子用警惕的目光打量成管，问：“你是这船上的船主？”

“不敢！在下正是！”

“那么说，你就是成船主了？”

“是是！英雄是……”

精壮汉子说：“我们是江河帮的人！”

他身旁一位持刀汉子说：“这是我们祁阳堂的崔堂主。”

“原来是崔堂主，在下有失躬迎，请！请崔堂主到舱内坐下奉茶。”

“不必了！”精壮的崔堂主说。显然，他对成管含有戒意，不相信他是这船上的船主，而且他也看出成管身后的两位水手，身佩利刀，目有敌意，更加动疑了，缓缓地问：“在下接到本帮发出的警号烟花，说有一股水贼，前来抢劫你们，这是怎么回事？”

“不错！是有一股水贼前来抢劫！”

“现在这一股水贼呢？”

“给我们打跑了！”

“什么？给你们打跑了？”

“不错！有的水贼给干掉了，也有的给我们活捉了！”

“什么？有水贼给你们活捉了？好，请你带他们出来，让我看看。”

成管冷冷地说：“对不起，你暂时不能看，在下也不会将他们带出来。”成管疑心来的不是江河帮的人，是想前来救走被擒的匪徒，断然地拒绝了。

崔堂主一声冷笑，突然又一声厉喝：“说！你们到底是什么人？原来这船上的人，是不是你们杀害了？或者将他们关了起来？”

成管一怔：“什么？你怀疑我们是水贼？”

“难道你们不是？试问一个水上人家，能有力量将一股水贼击退么？而且还活捉了人，并且自己一方全然不受损失。这话你骗得了别人，骗不了本堂主。你们也不想想，竟然敢在本帮的保护水面行凶杀人，拦劫货船，也太不将我们江河帮的人看在眼里了！”

“崔堂主，你误会了！”

“你认为是误会，为什么不敢将捉到的人带出来让我们看看？显然，你们捉的不是什么水贼，而是这船上的人。”

这时，小神女和婉儿从舱内走了出来。小神女这时已初步肯定，来的是江河帮的人，不是什么水贼了。但仍然不敢大意，以防万一。婉儿心直口快地说：“你认为我们是水贼，我们也怀疑你们是水贼哩！为什么水贼来抢劫我们时，不见你们前来保护？等我们将这伙水贼干掉了，活捉了，你们才跑了来？你是不是想浑水摸鱼，或者鱼目混珠，将你们同伙贼人救了走？”

崔堂主冷笑一声：“我们要是水贼，还能和你们这么说话么，早已动手杀人了！”

“因为你知道我们船上的人，一个个都不是好惹的！不得不用计先救你们的人！”

“丫头！看你年纪小小，却牙尖嘴利，说！你们到底是什么人？是不是和水贼一路的？凭你们，我们不敢招惹？”

“那你们不妨试一下。”

“小丫头，你是想要我们动手了？”

这时，江河帮从下游赶上来的船只也到了，也跃过来三个人，其中一个，便是向他们收保护费的铁四爷。他一见崔堂主，立刻下拜：“崔堂主！想不到你比属下早赶了来，属下船只因给贼人凿穿了船底，好容易找到一条船只，才能赶到。崔堂主，那伙胆大包天的水贼呢？你将他们干掉赶跑了？”

崔堂主皱皱眉毛说：“老铁，你来得太好了！你过来看看，他们是不是这货船上的船家？”

铁四在火光下一看。立刻认了出来：“成船主，你们没事？那太好了！”他又转头说，“崔堂主，这位正是这货船上的船主。”

“真的是他们？你没认错？”

“嗨！崔堂主，我老铁怎会认错了人的？我又没多喝两杯！”铁四说着，一下在火光下看见了小神女，立刻又说：“崔堂主，这位就是我在飞鸽传书上所说的，慷慨大方的三姑娘，她和我们帮主是老相识。”

崔堂主在朦胧的月光下，看不清小神女的真面目，而且也不去注意。现在铁四带人来了，还点燃了火把。他在火光下不由打量起小神女来，一时感到小神女的眼神、面容有点面熟，似乎自己曾经在哪里见过似的。暗想:她认识陈帮主？叫什么三姑娘的。他不禁又再次打量了一阵，不禁心头一怔：三姑娘？莫非是武功莫测、机灵多智、威震武林的侯三小姐？越看越眼熟，因小神女留给他的印象太深刻了！全州一战时，他当时是一个十七八岁的青少年， 陈岚身边的一个武士，也是他听了三眼神一番大义凛然的话，暗劝陈岚别再为不仁不义的邵老贼卖命，从而令陈岚离开了回龙寨，没去屠杀自己以往的同伙，更不去与侠义人士为敌。现在，他已成为了陈岚手下最信任的一员爱将，任江河帮祁阳堂的堂主。但小神女在全州的形象，已深深刻在他心中了，也是他最敬仰的一个人。尽管现在小神女已是一位亭亭玉立、清雅绝俗的少女，他还是认得出来。他问小神女：“女侠是三姑娘？”

小神女一笑：“是呀！但我不是什么女侠，是这船上的货主呀！”

小神女说话的口吻和神态，崔堂主更认出来了！他立刻下拜而说：“在下一时认不出三小姐的真面目，刚才言语诸多冒犯，望三小姐宽恕！”

小神女一时愕然，她想不到崔堂主会有这样的举动，连忙说：“堂主请快起来，小女子生受不起。”

崔堂主这一举动，不但成管、婉儿等人愕异，就是铁四等人也愕然了，怎么崔堂主对一个女货主行如此的大礼？太过分了吧？

崔堂主说：“要是在下没有看错，女侠就是当年威震武林、名动江湖的侯三小姐，武林中人所尊称的小神女！”

“小神女”这三字一出口，江河帮的所有人都惊震住了！

小神女说：“崔堂主！你一定是认错人了！”

“侯三女侠，在下绝没有认错。当年在全州一事，要不是女侠等一批侠义人士的相劝，在下和陈帮主等一批兄弟，恐怕早已尸横在山野中了！”

“崔堂主，你起来再说好不好？”

“只要女侠不承认，在下就长跪不起。”

“好好！崔堂主，你起来，你当年也在全州吗？”

崔堂主一揖后站起来说：“在下从小就跟随陈帮主，在全州，在下目睹了女侠的神威和风采，至今仍历历在目。” 崔堂主又对铁四等人说，“你们还不过来叩见侯三女侠，向女侠谢罪？”

铁四等人一听，立刻放下了兵器，一齐跪在船头上，铁四带头说：“小人们有眼无珠，不识女侠，望女侠恕罪！”

小神女忙说：“你们快起来吧！”

“多谢女侠！”铁四等人一齐站起。他们感到这一生太有幸了，目睹了当今武林盛传的女奇人的真面目，一个个喜上眉梢。

小神女说：“崔堂主，你们不会嫌弃进船舱一坐吧？”

“在下怎敢嫌弃，正想聆听女侠的赐教。”

“崔堂主！你怎么这般的客气呵！似乎不大像江湖中的人。”

“女侠说的是！”

崔堂主、铁四等七人，一齐到前舱坐下，成管叫人一一奉上茶后，小神女说：“崔堂主，我……”

崔堂主忙说：“请女侠别这么称呼，直接叫在下崔扬好了！”

“那我叫崔大哥可好？”

“在下更受不起了！”

“那么说，你是不愿意与我成为朋友了？”

“不不！在下不是这个意思。”

“好了！崔大哥，我有一事相求，不知你答不答应？”

“女侠请说，在下没有不答应的。”

“你怎么不问问我是什么相求，就一口答应了？”

“不用问，哪怕女侠叫在下去死，在下也立刻将自己的脑袋割了下来。”

“哎！崔大哥！我会要你的脑袋吗？”

“女侠，有什么事请说。”

“很简单，就是我们今夜里的事，就你们七个人知道好了，千万不可再对任何人说，更不可张扬出去。”

“哦？为什么？”

“因为我不想任何人知道我的行踪，更不想江湖上的人知道我出来。包括你们的陈帮主，你不会不答应吧？”

“这么简单的事，在下当然答应，今夜的事，在下绝不会对任何人说出去。” 崔堂主又对铁四等人说：“你们都听到了吧？谁敢说出去！莫怪我翻脸不认人了！”

铁四等人说：“堂主放心，哪怕今后有刀架在我们的脖子上，我们也不会说出去，当今夜里什么事也没发生，什么人也没见到！只知道一伙水贼，抢劫失败了！”

小神女一笑说：“那我多谢各位了！”

崔堂主说：“不敢！女侠还有什么吩咐？”

“没有了！现在我将捉到的四个匪徒，交给你们处理，等我问清楚了他们之后，就由你们带走好吗？”

“在下从命！”

小神女对成管说：“成爷！将那四个匪徒带出来吧！”

“是！”

崔堂主说：“这一伙水贼简直不知死活，竟敢来抢劫女侠，怪不得他们一败涂地了！”

很快，四个匪徒给带到了前舱，铁四一看，有些愕然，其中一个满身是血的水中鲛，他一下就认了出来。他“咦”了一声说：“怎么是你了？”

小神女问：“你认识他？”

“认识！认识，我老铁怎么不认识他的？他是附近白水市集上张员外手下的管家，人称水中鲛，一身水中功夫极好。他怎么是劫船越货的水贼了？”

这一下，连崔堂主也惊讶起来，小神女问：“这张员外是一个怎样的人？”

铁四说：“他是白水市上一户有钱的人家，也是这一带水面上的大渔户，为人随和，极少与人争吵，人称独眼张员外，背后也有人称他为独眼龙，水上的功夫了是好极了！”

“可是他手下的管家，怎么是一个凶恶的水贼了！”

婉儿说：“说不定这个张员外，是一个扮猪吃老虎的江洋大盗！”

小神女说：“妹妹，先别武断，我们问问他就清楚了！”

婉儿问水中鲛：“说！你干吗来打劫我们？是不是张什么员外打发你来的？”

水中鲛说：“不是！”

“是你自己来的？”

“你们要杀便杀，又何必多问。”

“你以为我们不敢杀你吗？”

水中鲛闭上眼睛，再也不多说了，一副视死如归的神态。小神女用密音入耳之功对成管说了几句，便说：“好！这个水贼一心想死，我们成全他好了！成爷，你叫人将他带到船尾砍了！“成管示意两个水手将水中鲛拉去了船尾，自己也跟了去。不久，船尾传来水中鲛一声惨叫，跟着“扑通”一声，好像有重物给抛下水中去了！小神女目视三个水贼，问：“你们有谁想死的，尽管出声，我全部成全你们。其实我根本不用问你们，已经知道是谁指使你们来抢劫。我所(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理以要你们说，只是看你们老不老实，知不知悔改而已，说！是谁指使你们来抢劫我们？”

一个水贼问：“是不是我们说了，你就放我们一条生路？”

“放不放，我不敢说，因为这是江河帮的水面，你们在它水面上犯事，由崔堂主说了算。”

崔堂主说：“只要你们老实说出来，我可以放你们一条生路！”

小神女说：“你们都听到了吧，崔堂主是位堂主，说话算数，要是不取信于天下，能在江湖上立足么？”

“我们说，是翻江龙率领我们前来抢劫！”

“就是刚才给这位小女侠划伤而跳水逃走的大汉！”

成管说：“我明白了，翻江龙，就是在衡山北面水上抢劫我们的一伙水贼的首领，想不到上次给他逃脱了仍死心不改，这一次又来。怪不得他上来举刀就劈，可惜这一次又给他逃走了！”

另一个水贼忙说：“正是他，他不但要抢船劫货，更是志在杀人雪恨！”

小神女问：“你们不是张员外的人吗？怎么受他调遣了？他和你们的张员外是什么关系？竟然打发他的一位管家前来抢劫？”

三个水贼一时互相望望，不敢出声。

小神女又问：“你们不想回答？那我也不勉强你们，我们只好请崔堂主带你们去见张员外了。”

“不不！你们千万不能带我们去见张爷！他不但会杀了我们，还会害了我们全家。”

“那你们说呀！他们是什么关系？”

“他们是生死拜把兄弟。”

“那么说，你们的张爷也是一位水上大盗了！要不，就是一个坐地分赃的贼头！不然，他不会打发你们协助翻江龙前来抢劫杀人！是不是这样？”

“是！是！正是这样。求女侠和崔堂主高抬贵手，放我们一条生路。”

“想崔堂主放你们一条生路可以，但今(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理夜你们说的话，让张爷知道了，他会对你们怎样？不会这么白白放过了你们吧？”

“要是这样，那我们是生不如死！今夜的话，千万不能让张爷知道了！”

“你们想保自己和一家人的平安，只有两条路可走。一条是你们连夜带了家小，远走高飞，离开永州府；一条是协助我们，杀了翻江龙和你们的张爷，永除后患，也不用连夜远走高飞了！同时江河帮的人，也可以保护你们在这一带安居乐业。但一个前提，你们今后再也不能去做水贼了！”

崔堂主说：“要是你们痛改前非，重新做人，想参加我们江河帮也欢迎！”

三个水贼听了大喜，一齐跪拜：“多谢女侠和崔堂主不杀的大恩，小人们愿选第二条路走！其实小人们，早已不想干水贼这一行了！”

“好好！你们都起来吧！我想再问问你们，现在翻江龙和独眼龙这两个匪首，现在大概会在什么地方？”

“现在他们不是在黄泥塘江边的草房里，就是去了白水市集。”

“好！你们没事了！崔大哥！这三个人我就交给你们了！念在他们幡然悔悟，千万不可难为了他们，要好好护着他们的安全。”

崔堂主说：“女侠放心，我们江河帮的兄弟，一定会负责他们的安全。”他对铁四说，“老铁，你叫兄弟们带他们过船，好好安置，让他们休息一下。”

铁四说：“堂主放心，属下会将他们当自己弟兄般看待。”说完，他对三个水贼说，“三位老弟，请随我来。”

铁四带着他们过船去了。崔堂主问：“女侠，还有什么吩咐在下做的？”

“哎！你这么问，我不敢向你开口了！崔大哥！你打算怎么去对付那两个贼头？”

“女侠的意思——”

“我看是趁热打铁，及早将他们除掉，别让他们再危害来往的水上人家和旅客。”

“在下也是这个意思。看来独眼龙为人十分阴险毒辣，老谋深算。他隐藏在白水市集上，居然让我们不察觉。同时看他对手下的态度，手段也十分的残忍，能令水中鲛宁死也不愿说出他来。这样的水贼要是不及早除掉，不但危害百姓，对我们江河帮来说，也是一个可怕的敌人，迟早会找上我们。”

“崔大哥！你打算几时行动。”

“在下马上就行动，兵分两路，一支取黄泥塘，一支直奔白水市集。”

“崔大哥，你们直奔白水市好了，黄泥塘，由我和我妹妹去就行了！”

“就女侠两个人去？”

“不行吗？”

“女侠别误会，以女侠的武功，单是一个人也绰绰有余。只是女侠人生地不熟，水贼们人数必然不少，又是在深夜里。女侠，这样吧！在下叫老铁带两位兄弟随你们去黄泥塘，他对这一带地形最熟悉不过了，不用灯火，也不会迷失方向。有他去，在下也放心些。”

“那好呀！那就麻烦老铁哥了！”

“事不宜迟，在下告辞！”

“那我不送啦！明天我们在白水市集上见面。”

崔堂主带着他手下的弟兄，立刻过船去了。成管问：“三小姐，你要亲自出马，连夜行动？”

“成爷，你不会有意见吧？”

“不不！我会有什么意见的？我是说，我们在哪里等候三小姐和四小姐？并且，我还想叫船上两位水手跟随三小姐一同去。”

“不不！有江河帮的人随我们去已够了。船上需要人手，千万别跟随我们，我更不想妨碍你们的航程。你们也不用等我们了，你们还是照样赶程的好。““三小姐不回船上了？”

“回呀，我怎么会不回来的？”

“那我们总得约个地方等三小姐上船。三小姐总不会在我们航行中凌空飞来吧？”

“是呀！我是想凌空飞上船的。”

“三小姐，你不是说笑吧？”

“我怎会说笑呵！成爷，你别管我们了，你们照样航行，我要出现时自然会出现。”

说着，铁四已带着江河帮的两个弟兄上船来接小神女了。小神女说：“成爷！我们走啦！“小神女突然间又想起一件事来。转身问：”成爷！那个水中鲛你没有将他真的杀掉了吧？““没有，我依照三小姐的吩咐，只是在他的伤口处踩了一脚，令他惨叫一声，然后马上封了他的嘴，将一段木头丢下了水中。”

铁四听了愕然：“什么？你们没有将水中鲛杀掉？”

婉儿说：“你以为我姐姐是任意杀害人命的吗？”

“那、那、那你们干吗这样做？”

婉儿说：“不这样做，那三个水贼会老老实实说出来吗？”

“嗨！我老铁还真的以为你将水中鲛干掉了！其实，干掉了他，也是他罪有应得，一点也不为过，想不到女侠心地这么的仁慈。”

小神女一笑说：“成爷，你将水中鲛带来，由我带走，他在船上，对你们始终不方便。”

“三小姐，你带上他方便么？”

“没有什么不方便的，说不定他可能还有用处。”

“好！我将他交给三小姐。”

成管将受伤的水中鲛带出来，自然有江河帮的人押着他过船。小神女和婉儿上了铁四的船后问：“老铁哥！崔堂主他们走了？”

“女侠，从这里坐船赶去白水市，还有一段水路，所以崔堂主他们先启锚走了！”

“好！我们也起锚吧！从这里去黄泥塘远不远？”

“不远！就在对面的江岸。”

在驶向江岸的时间里，小神女看了两目无神的水中鲛一眼：“你想我们会对你怎样？”

“你们不外乎杀了我，但想从我口中掏出一句话来休想。”

小神女一笑：“我们根本不需要你说一句话，你们的事，我们全知道了！你的主子什么张员外独眼龙，是一个深藏不露的江洋大盗，这次的抢劫，是他的拜把兄弟翻江龙唆使和相求的行动，我们才不想杀你哩！我们只想将你带到独眼龙面前，说一切的事情，都是你贪生怕死告诉我们的，你想，独眼龙听了会对你怎样？”

水中鲛一听，着急了：“你们干吗这么冤枉我？那不是害死我了？”

“哎！冤不冤枉，我就不管了！要怨，就怨你那三个同伙人吧！是他们将独眼龙的一切事情都告诉了我们，就是你们以往劫船越货、杀人放火的事情也一一说了出来。所以我们放了他们回去，叫他们装成从我们手中逃出一样，去向独眼龙说，说你出卖了他，所以我们现在就是放了你，独眼龙也会干掉你。我知道独眼龙的手段异常的残忍，恐怕你的家小也难以幸免。”

“你、你，你们到底想要我怎样？”

“我们根本不想你怎样，但愿上天能看顾你，让我们这一次去黄泥塘，干掉了翻江龙和独眼龙，那么你的家小可幸免遇难！要是让他们逃跑了，你只有怨命啦！”

“不不！你们现在才去黄泥塘已经迟了！他们恐怕早已经离开了！”

“那不要紧，他们跑不了！因为水路上有崔堂主他们。”

“他们不会从水路上走的，难道你们不知道，陆路上有一条捷径，可直达白水市，他们一定从陆路上走，水路太远太慢了！”

小神女见水中鲛那副着急的神态，看在眼里，笑在心上。看来这个水中鲛，为了他一家人免于惨死在独眼龙的刀下，他想干掉独眼龙比我们还着急。他问铁四：“是不是黄泥塘到白水市，有一条陆上的捷径？”

铁四说：“不错！是有这么一条捷径。”

水中鲛说：“你们快放开我，我带你们从陆上去追赶他们。”

“哦？你愿意跟我们合作了？”

“你们将我害得够惨的了！不跟你们合作也不行，不然，我一家老小就会惨死在张爷的刀下。快！快放开了我的手脚，我带你们去，现在我们从陆地追上他们也还来得及，不然就迟了！”

小神女问：“你一身带伤，能跑得了吗？”

“这些刀伤不要紧。我可以捱得住。”

“这样吧！我带有家传的刀伤良药，你服下一颗，不但能迅速医好你的刀伤，更能恢复你的体力。”

“我多谢女侠了！”

小神女从怀中掏出一个小瓷瓶，倒出一颗药丸，让水中鲛服下，然后叫铁四松开了绳索，说：“你运气调息一下，就会见效。”

水中鲛依言调息一下，果然痛苦减轻了不少，似乎体力也恢复了。他惊喜地问：“怎么这种刀伤药，这般的见效神速？在下更多谢女侠了！”

小神女给他服下的，是慕容家祖传良药，韦氏的九转金创还魂丹，又怎不见效神速？小神女含笑说：“哎！你别高兴得太早，也别多谢我，我给你服下的，虽然是治刀伤的特效良药，但也是一种毒药！”

水中鲛一下怔住了：“什么？毒药？”

“是呀！是一种毒药，要是在两天之内，没有我的解药，就会全身痛苦溃烂而死，就算是神仙也救不了！”

“你干吗给我服下这种毒药的？”

“因为我还不大相信你呀！谁知道你会不会骗了我们？”

水中鲛苦笑说：“你到现在仍不相信我？我为了我一家老小免遭惨死，是真心跟你们合作的。”

“你放心！只是我们干掉了翻江龙和独眼龙，你绝对不会死的，我自会给你服下解药，甚至更会增加你的功力哩！”

水中鲛长叹一声：“要是让他们跑了，我一家惨遭杀害，到时，我也不求你的解药了！”

“哦？为什么？”

“因为我也不想活了，以死相随他们去阴曹地府相会，还要解药干吗？”

“所以我们要赶快追上他们才好。不过你放心，独眼龙恐怕不会杀害你一家老小。”

“不！你不知道，独眼龙不是人，是一个魔鬼，他什么残忍的手段也使得出来。”

婉儿说：“我真不明白你，这么一个残忍的魔鬼，你还死心塌地跟着他干吗？”

水中鲛苦笑一下：“我也有不得已的苦衷，其实这一次的抢劫行动，我从心里也反对，只是不敢说而已。”

小神女问：“你为什么反对的？” 
　
九月论坛 “地球来客”整理
　 
第 十 回　处处风雨
　
上回说到小神女问水中鲛，你为什么反对？水中鲛说：“我没有什么，只是按我们黑道上的规矩，兔子不吃窝边草，不在自己住的水面上打劫，以免暴露了，同时招惹了江河帮的人。可是翻江龙报仇心切，我家张爷又贪船上有五万多两的货物，我想反对也不敢出声，害怕他们二人先摘下我的脑袋。”

说着，船已悄悄靠近了岸边，小神女和婉儿首先扑向了草屋。一看，草屋内没有匪徒，只有一对年老的夫妇在收拾酒杯碗碟。婉儿抓了这一对老夫妇问：“说！那个独眼的张员外和受伤的翻江龙去了哪里？”

这对老夫妇一味摇头，咿咿呀呀说不出一句话来。

婉儿说：“你们想装聋扮哑吗？”

水中鲛抢进来说：“小女侠，不用问他们了，他们的确是又聋又哑，你说什么他们也听不到。”

小神女打量了屋内一下，说：“看来他们刚走不久，残羹剩菜仍没完全收拾，我们快追！”

水中鲛说：“女侠！你们跟我来，屋后有一条小路，直通去白水的大道。他们一定是从这 条小路走了的。”

铁四带了两个手下在屋外一带芦苇中搜索，也没有发现半个人影，转回来说：“没有人，他们的确全部撤走了！”

小神女转上小道，凝神倾听，在西边方向，有人走动的脚步声和说话声。她一指西方问水中鲛：“那方向是不是去白水？”

“是！西边正是白水。”

“看来，他们的确没有走多久，离我们这里不到三里地。我和我妹妹先行一步，你们随后赶来。”小神女拉着婉儿，身形一闪，已在铁四、水中鲛等人面前不见了，而且去得无影无踪，也无声无息。这等上乘的轻功，他们是第一次看见。水中鲛更是怔了半晌，怪不得给点了穴位活擒的两个同伙人说，船上的那位女子，简直是鬼魂一样，行动骇人，转眼之间不见了，转眼之间又出现，自己怎么用刀也劈不中。水中鲛当时同他们一起关在货船下，听了他们的说话，一点也不相信，哪有人像鬼魄一样，一时出现又一时不见了的？说不定是他们这些个蠢货武功不及，给人捉弄了也不知道，还在为自己遮丑。现在他亲眼目睹了，不能不相信了！原来世上真有如此武功奇高的能人，去打劫她们的船只，无异如卵击石，不惨败才怪。同时他也放心了。有如此武功不可思议的高手，又何愁独眼龙、翻江龙跑掉了？怪不得她说自己的家小不会有事了！

小神女的判断没有错，这两条恶龙的确没有走多远。独眼龙所以没有迅速撤离，主要原因，是在等候自己派出的手下，这一次他派出了自己的九大得力手下，跟随翻江龙血洗货船，自己的管家水中鲛也在其中。去的人一个个不但水中功夫极好，武功也算不错。因为他知货船上人员的情况，船主和他的四名水手，有一定的武功，掌舵的船家和那一大一小的两位女子，恐怕不会武功了！认为翻江龙、水中鲛带了八位弟兄前去，是可以对付，货船是手到拿来。当他正想坐船去接应翻江龙时，谁知一个负伤手下逃了回来，向他报告货船的人已有了准备，并且有人在水中埋伏，自己一组四人准备从船旁跃上货船时，冷不防的就给干掉了一个，在水中交战中，又死了一个，自己负伤见机而逃，才有命回来。

独眼龙听得一下傻了眼，怎么货船上的人事先有了防范的？他急问：“那其他人呢？”

“属下不清楚，当属下浮出水面时，听到江二爷正与对方交手。另外两名弟兄似乎立在船头上观战。”

“什么！？观战？这两个蠢东西，怎不进舱里杀人？”

“属下也不明白是什么事。”

“水中鲛他们怎么样了？”

“张爷！他们恐怕也是凶多吉少了！属下在水中交手时察觉，从船尾上船的，首先一个弟兄惨叫一声就掉下江里了！跟着见水中鲛他们与对手一同落水交锋，不知胜负如何。”

独眼龙听得怔了半晌，急叫水手，将船驶出去，接应翻江龙。水手说：“张爷，恐怕不行了！”

“什么？为什么不行？”

“张爷！你看，上下游都有江河帮的船只赶来了。即使我们先赶到货船，就是不与货船上的人交锋，货船也抢不回来。在回来时，势必与江河帮的人碰头。张爷的面目不让人家知道了？今后恐怕再难以在白水住了！”

独眼龙一想也是。只好打发翻江龙的手下水龟，驾轻舟去接应。但只有翻江龙一个人回来，而且背上还带了一道剑伤。独眼龙简直不敢相信，船上还有人能伤得了翻江龙。翻江龙手中的一口快刀，可以说是未遇上过对手，就是武林中一些有名气的人物，往往也成了他的手下败将。他愕然地问：“兄弟，这是怎么一回事？你怎么也负伤了？”

翻江龙一副狼狈不堪的神态：“兄长，别说了！小弟算是倒霉透顶了！竟然为一个黄毛小丫头划伤。”

“什么？为一个黄毛小丫头划伤？”

“兄长，我们完全看错了对手，那两位女子全都会功夫。”

“她们的功夫还胜过兄弟？”

“那个黄毛小丫头，我也不怎么看在眼里，论单打独斗，她也胜不了我，可是她的武功，比船上那四位水手强多了！我要不是势单力薄，怎么也不会伤在她的剑下。至于那位女子，武功可以说是深奥莫测，轻功超乎意外的好，兄长手下那两位与我跃上船头的弟兄，不知为什么，不久就完全给她摆平了，僵直不动地立在船头上，像中了邪似的。我逃走时，也不知道他们是生是死。不过，当我坐船回来时一看，他们已不在船头上了！恐怕是给货船上的人砍下了江了。”

独眼龙听得又怔了半晌，怎么货船上会有这样两位女子的？将自己的行动计划完全打乱了！

翻江龙问：“兄长！水中鲛他们怎样？他们回来了没有？”

“没有！他们那一组一个人也没有回来。”

“兄长，不会是他们也遭到了不幸？”

“这么久不见回来，很难说了！但水中鲛的水中功夫极好，他就是战不过对手，也可以逃生回来。”

“兄长！那他怎么还不回来？”

“恐怕他受了伤，或者为了避开江河帮的人，潜到对面岸上，一时不能回来。我们再等等，看他和另外一些人回不回来。要是再不回来，那他们是凶多吉少了！”

翻江龙带歉意地说：“兄长，都是因为小弟，令兄长白白丢失了几个弟兄。”

独眼龙尽管心中不愉快，仍然一摆手说：“自己兄弟，就不必说这样的话了！”他现在想的，一是水中鲛已逃脱出来，因事一时不能回来；二是水中鲛最好死了！不然自己的面目就会让江河帮的人知道。二者之间，他希望的是前者，他不能少了水中鲛这一得力手下。何况水中鲛公开的面目是张家院的总管。

等了一会，独眼龙仍不见水中鲛回来，而且手下人来报，江河帮的船只已走了，货船也继续开航，同时还有一条江河帮的船只向岸边划来。独眼龙预感不妙，便急下令撤退。

为了不让人知道，独眼龙特别吩咐所有的人不准亮火把走路，要在黎明前赶回白水。这一次行动，可以说是独眼龙抢劫生涯的第一次大失败。不但什么也没抢到，还丢了手下不少弟兄的性命，尤其是不见了水中鲛。他心中有点埋怨翻江龙的手下人，怎么不摸清货船上有那么两个难缠的女子？要不，他就不会冒险干这趟生意了！

这伙乘兴而来、败兴而去的水贼正急促地悄悄地在月夜下向白水市而去。蓦然，在前面开路的水贼停了下来，一个手下气急败坏地向独眼龙报告，说前面有人拦路，杀伤了一名弟兄。

独眼龙听得心头大震，急问：“什么人？”他以为是江河帮的人前来拦路了。

“张爷，是一个小姑娘。”

独眼龙又是愕然：“什么？是个小姑娘？”

“是！是一个年约十二三岁丫角的小姑娘，出剑辛辣极了！”

翻江龙急问：“一个丫角小丫头？难道是货船上的那个黄毛小丫头？好！我去看看，要是她，老子正好报这一剑之恨！在船上，老子人单力薄，心存顾忌，一下失手。现在，老子要她死在我的刀下！”

独眼龙说：“兄弟，现在我不便出面，你先去会会她也好。但要小心，恐怕她不会一个人闯来拦路。”

“兄长放心！” 翻江龙带着水龟和不见了一条手臂的麻脸赶到前面去了。他在月下一看，果然是货船上的小丫头，又四下打量，不见再有别的人，喝问：“小丫头，是你！？”

婉儿说：“当然是我啦！难道是你吗？”

“你来干什么？”

“哎！你这问不是多余吗？我当然是来取你的脑袋了！你以为你跑得了吗？我们的货船这么容易抢吗？”

“你一个人来？”翻江龙仍不放心，四下看看。他不敢相信这个黄毛小丫头敢一个人前来拦路。

“我一个人已够了！还用得着其他人来打发你吗？上一次，在衡山那一段河面上，我们放过了你，以为你会接受教训，不敢再来犯，想不到你这水贼死性不改，还变本加厉，再来抢劫。这一次，我怎么也不会放过你了！”

翻江龙一怔；“什么？上一次是你？”

“怎样？你想不到吧？”

“你这小丫头，你根本就不是上一次那位黑衣人，他的剑法，比你快速精奇得多了！你根本不是老子的对手。你别用他来吓唬老子！”

“是吗？那你不妨来试一下。”

“看刀！”

翻江龙手中的一把刀，泼风似地砍出，他在船头上与这小丫头交过手，知道小丫头的纵跳功夫极好，剑法也不错，但也不过比船上那几名水手高一点而已，可是刚猛之劲，却就不及水手了！刚才在货船上，要不是自己心烦意乱，这小丫头能伤得了自己么？这时，他为了迅速干掉这不知死活的小丫头，抖出自己的全力了！出刀沉着而威猛，出手一招紧接一招，几乎不容婉儿有半点喘息的机会。

现在的婉儿再也不是过去的婉儿了，内力增厚，行动矫捷，剑似游龙，忽逝忽现，变化莫测。虽然这样，婉儿仍不敢和这水贼的刀相碰，担心他的刀太过刚劲、勇猛，会砍断了自己手中的剑，或者将自己的剑震得脱手而飞。到时，自己手中没有了剑，就会处在被动挨打的境地，无法进行反击。所以婉儿对他仍采取游斗的方式，刀来骤然而逝，刀去又骤然而来。双方转眼交锋了十多个回合，翻江龙砍不中婉儿，婉儿也一时伤不了他。

但在一旁观战的独眼龙，却感到时间不能再拖延下去，很快就会天色大亮，黎明到了！他立刻吩咐自己的四位手下弟兄，一齐上前助战，迅速打发掉这小丫头。

四个匪徒加上水龟、麻脸一共六人，一哄而上，刀剑棍棒齐出。这样一来，对婉儿极不利了，她主要是对付翻江龙，找机会将翻江龙刺伤，现在却不能不防这六个贼人了。她虽然在闪电般的行动中挑翻了麻脸，刺伤了水龟，谁知又有四个贼人涌上，弄得她有点难以招架了，心想：怎么姐姐还不出来的？我可应付不了啦！姐姐不会看着我受了伤才出手吧？

也在这时，小神女骤然出现了，她宛如一团白云飞落到群贼中间，袖飞掌拍，身影纵横，转眼之间，七八个贼匪的身躯横飞了出去，不是重伤，就是一命归西，一下便解了婉儿之危。

翻江龙也在这惊骇之间，一下不防，给婉儿突来的一剑，又在他胸口添了一道深深的剑痕，吓得他连滚带爬躲到独眼龙的身后。一阵刀光剑影的交锋，骤然停了下来。

现在，独眼龙的手下只剩下他身边的两位贴身护卫了！他带来的二十多名手下，不是在抢劫货船时伤亡，就是在这一战中死的死，伤的伤。就连他的拜把兄弟翻江龙，也重伤了，几乎不能再交手。

独眼龙骇然地问站在自己前面疑幻似真的白衣女子：“你是谁？”

婉儿说：“她是我姐姐呀！又是谁了？”

翻江龙惊魂丧魄地说：“兄长！她就是我所说的那位武功莫测的女子。”

其实翻江龙不说，独眼龙也猜测到了。现在看来，她果然身手不凡，自己也看不清她是怎么出手的，他手下四名大汉，转眼之间便给她全部摆平放倒，没一人能幸免。这样极为上乘的武林高手，他从来也没有见过。

独眼龙问：“你们想要干什么？”

婉儿说：“当然是来要你们脑袋了！还有干什么的？”

“你们不是想赶尽杀绝吧？”

小神女说：“不是赶尽杀绝，我们跑来干什么的了？”

婉儿说：“是呀！要是我们武功不好，不一样在货船上给你们赶尽杀绝了？”

小神女说：“独眼龙，现在唯一的办法，就是你和翻江龙自尽。”

“你们不能放过我们？”

“我要是放过你们，过去那些惨死在你们刀下的水上人家和过往客人，我怎么向他们交待？”

独眼龙猝然一刀劈出，宛如一泓秋水，平地漫起，刚劲、凌厉、凶狠、敏捷，他这样骤然不防突然出刀，的确令一些人来不及反应，顿时惨死在他刀下。他一出刀说：“好！老子自尽，但老子先要你死。”这十二个字的一句话，竟然就出手了十二刀，其快异常。说快刀，独眼龙在黑道上的确是一口快刀，无人能接。往往武林中的一些侠士，就是这么给他猝然不防地出刀劈为碎尸。

他连环十二刀劈过之后，眼前的两个女子一下不见了！他愕然：不会是自己的一阵快刀，劈得姐妹两人尸首全无吧？碎尸全飞散了？的确，他知道眼前这位女子武功奇高，所以一出手，便抖出了自己一身的绝技来。对其他的人，他一刀就够了，从来没有超过三刀。

独眼龙问两个护卫：“你们看见她们的残肢飞到哪里去了？”

两个护卫同时说：“张爷！我们只看见一阵白光乱舞，其他什么也没有看见。”

“你们亮起火把四下看看。”

蓦然间，他们感到眼前人影一闪，两个少女像从地下冒出来似的，说：“不用亮火把了！我们在这里哩！”

小神女在独眼龙一摸刀柄的刹那间，拉了婉儿飞快地闪到路边的草丛中。现在又一下飞快地闪身出来。其实独眼龙的快刀，顶多比翻江龙胜一筹而已，怎么也没有千幻剑法那么快。当年，连毒婆子的千幻剑法也伤不了小神女，独眼龙的快刀，又怎伤得了小神女？但婉儿心中却骇然了。她在草丛中轻轻地说：“姐姐，这贼头的刀，出手好快呵！”

小神女一笑：“也不过如此。但在江湖上，也算难得。”

当独眼龙要亮起火把寻找她们时，小神女便带着婉儿出来了。

独眼龙不敢相信在自己猝然出手的一轮快刀下，居然还有人能活下来的。他愕然地问：“你们没有死？”

婉儿“啐”了他一口：“你这贼头，你死了我们也不会死！”

独眼龙说：“好！老子再来。”

小神女说：“你别再献丑了！” 小神女早已暗运内力，在他一刀劈来时，一袖拂出。这一股佛门的易筋真气，不但拂飞了他手中的刀，也拂得这贼头身似一捆败草，横飞了出去，摔在地上，还连翻了几个滚。婉儿想跃过去给他一剑，他的两个护卫连忙举刀向婉儿劈来，不顾死活地拦着，保护独眼龙。身受重伤的翻江龙见势不妙，忍痛转身而逃，连他的拜把兄弟独眼龙的死活也不顾了。

可是，他哪里能逃得出小神女的手中？小神女身形轻轻一跃，便掠过了他的上空，落在了他的前面，冷冷地问：“你还想逃吗？”便一掌拍出，招式巧妙，迅若闪电，别说翻江龙身受重伤，就是不受伤，他也闪避不了。小神女这一招，一掌就印在他的胸口上，掌力已震碎了他的五脏六腑，身子也横飞起来，摔下来时，刚好摔在挣扎着爬起来的独眼龙的身边，又将惊魂未定的独眼龙吓了一跳。一看，他的拜把兄弟翻江龙，已是一具不会说话的尸体，令他一下又瘫坐下来。其实他的软瘫，并不完全出于恐怖害怕，而是他一身的经脉，全给小神女这一神劲之力，拂得乱了套，死是迟早的事，就是神仙也救不了。在他临死时，小神女已悄然的站在他的身边了，问：“你怎么还没有死呀？”

独眼龙的独眼已失了神蕴。问：“你到底是什么人？”

“你想知道？”

“在下想知道我是死在什么人的手中。”

小神女看了他一眼，轻轻说了一句。独眼龙心头大震：“你、你、你、你是侯三小姐？江湖人称的小神女？”

“现在，你可以死了吧？但你放心，你的家小不会受到伤害。”

“是！是！在下死得不冤。”他一口鲜血喷出，倒地而亡，了结了他罪恶的一生。

同时，婉儿与那两个不顾死活的匪徒还在搏斗，几个回合之后，他们便双双中剑倒地。婉儿还是剑下留情，没有取了他们的性命，只深深刺中了他们的大腿，令他们倒下不能走动。

这时，天色破晓，铁四和水中鲛等人也赶到了。他们在晨曦中一看。一条小道上，躺下了十多个人，有的是重伤不能行动，有的已经死了，活下来的只有八九个人。两个贼头，双双伏尸地下。

铁四、水中鲛等人看得傻了眼。尤其是水中鲛，他异常了解独眼龙和翻江龙的武功。独眼龙以快刀凶狠出名。而翻江龙，却又异常的强悍，他们居然在自己赶来之前，便双双倒下了，这一对姐妹的武功可想而知。水中鲛到现在，仍不知小神女和婉儿是什么样的人物。

铁四虽然知道小神女和婉儿，但却不知道独眼龙和翻江龙的武功，他知道这两个水贼头子之死，是必然的结果。他所以傻了眼，是这伙水贼一共有十六人之多，怎么在短短的时间内就全部都解决了？自己还打算来厮杀一场，现在全不用了！

水中鲛见此情景，心中的情感异常复杂。他对独眼龙常怀敬畏、恐惧之心，担心自己一不小心，就会给独眼龙要了脑袋。独眼龙为人十分的残忍，杀人不当一回事。尤其是自己不得已投靠了江河帮之后，害怕给独眼龙知道了，会残忍地杀害了一家老小。现在独眼龙一死，他放心了！但是话又说回来。他跟随了独眼龙多年，也得独眼龙的信任，成为张家院的总管。独眼龙之死，他多多少少也有些伤感和难过。

小神女和婉儿见事情已了，不但两个罪恶累累的水贼头子已死，这一股水贼也可以说是全部消灭，自己不必再去白水了。小神女对铁四说：“四哥！我们不去白水了，这里善后之事，就麻烦你好好处理一下，死者安葬，伤者医治。见到崔堂主时，代我向他问候，千万别伤害独眼龙的家小或杀害无辜，应好好安置他们！”

铁四说：“女侠放心，在下一定会对崔堂主说，一定按女侠的话去处理。”

“那我先多谢你了！” 小神女又对水中鲛说：“独眼龙虽是罪有应得，死不足惜，但他多少也是你的故主，你要好好安葬他，对他的家小，更应该照顾。独眼龙有罪，但他的家小却是无罪的。”

水中鲛听了，心中又是一阵激动，单从这一点看来，自己的故主与这位女侠真是有天渊之别，连忙说：“是！女侠的话，小人一定铭记在心，一一照办。”

“还有，我给你服下的那一颗药丸，确是医治刀伤跌打的良药，不是什么毒药，所以你用不着害怕，也不用服什么解药。”

水中鲛一怔：“什么？不是毒药？”

婉儿说：“这是我姐姐故意吓你的，要不，你肯改恶从善，立功赎罪吗？”

铁四说：“江老弟，这是女侠的良苦用心，令你改邪归正。不然，你还不是陪着你的家主一块去见阎王了？”

水中鲛忙叩谢小神女相救之恩。

小神女说：“你不必叩谢我，要是你今后带领独眼龙手下的弟兄走上一条正路，不再干伤天害理的事，比叩谢我都强。但我还是警告你一句，要是你再敢为恶，独眼龙和翻江龙，就是你的前车之鉴，希望你今后好自为之。”

小神女说完，便和婉儿闪身而去，一下消失在黎明之中，转眼之间，便不见踪影。这一下，又令铁四、水中鲛等人和独眼龙受伤的部下看得惊愕不已，几疑她们是天仙下凡。昨夜月下，他们也曾目睹过小神女和婉儿闪身　来客而逝的极俊轻功，但那是在朦胧的月色下，一下不见，还不足为奇。现在是黎明之中，同样也一闪而逝，怎不令他们惊疑？水中鲛更感到，独眼龙和翻江龙去抢劫她们的船只，真是自取灭亡了！看来大概也是天网恢恢，疏而不漏。独眼龙和翻江龙也是为恶太多了，才碰到了这一对武功不可测的女侠。这样一来，更令水中鲛再也不敢有半点邪恶之心。

小神女带着婉儿，趁黎明时分，路上少行人，便施展轻功，越过白水市，不去与崔扬等人会面，很快来到了一处叫观音滩的江边小镇。婉儿一下看见货船远远而来，说：“姐姐，你看，那不是我们的货船吗？”

小神女说：“它当然是了！”

“姐姐，那我们怎么上船？”

小神女一笑，心想：想上船还不易的，只要自己带着她在水面掠过，不就可以上船了？可是小神女四下看看，不但江面上有不少船只来往，就是小镇的江边，也有人来来往往的，要是自己施展轻功，掠江面上船，就会惊动百姓，让一些骗人钱财的神棍巫婆，大肆兴风作浪，说观音滩上观音显灵了，就会要大家捐钱捐物，朝拜观音，以保平安等等，甚至要建什么观音庙而大发横财，自己无形中变成了骚扰百姓的罪魁祸首。

小神女想到这里，便说：“丫头，我们雇一叶轻舟，迎上拦截货船不就可以上船了！”

“姐姐，我可没有带银两呵！”

“你怎么不带银两在身上的？”

“姐姐，昨夜匆忙上船，我没想到要带银两的，银两的包袱，我都留在房间里了！”

“好啦！你随我来。”

“姐姐，你身上带有银两？”

“没有！”

“那我们怎么雇船呵！”

小神女学着她的语气说：“我们用嘴巴雇呀！”

“什么？用嘴巴？”

“不用嘴巴，难道用眼睛么？”

“姐姐，我是说真的。”

“我说的也不假呀！丫头，你随我来吧，我就用嘴巴雇一条船给你看看。”

婉儿不知道小神女打的什么主意，或者用什么稀奇古怪的办法来雇船。跟着小神女走上了一条小渔船。小神女对船家说：“大叔！请你摇我们到那一条大船上去。” 小神女指着从下游而来的货船说，“我会给大叔三钱银子！”

船家听了有些惊喜，看看小神女一身的打扮，又看看婉儿背插宝剑，连忙点点头说：“好！我送你们去，两位请坐好了！”

“大叔！我们先多谢你了！”

“小姐，别客气。”

船家立刻将船荡出江面，向远远而来的货船而去。婉儿真有点惊喜了：“姐姐，你就是这么用嘴巴雇船呀？”

“是呀！你看，这不就行了？”

婉儿轻轻地说：“姐姐，他怎么不问我们先要银子的？”

“船家的眼光好，看出我们不是白坐赖帐的人。不像你这小丫头斤斤计较。”

“可是我们……”

“丫头，到了货船，我们不是有了银子吗？你还担心干吗？”

“哎！姐姐，我可没想到这一点呵！”婉儿想想又说，“姐姐，我今后也会用嘴巴来雇船了！”

“丫头，这可是照搬不得的，要不是我们回到原来的船上，而是去别的地方，身上没钱，你用十个嘴巴也不管用。”

“我知道了！看来，我今后不论去做什么，身上总得带些银子才行，不然，就没有一个胆了！”

说着，已接近了货船。婉儿跑到船头上扬手高呼，成管和船上的人都看见了。立刻下帆，船就停了下来。两船一靠近，婉儿首先跃上了货船，小神女说：“快去取银两来给大叔！”

“是！”婉儿应着。

成管问：“二小姐，取银子干什么？”

“付船钱呀！”

“要多少银两？”

“三钱！”

“二小姐，你不必回房去取了。我身上有。”成管随身掏出一块碎银来，交给了船家。船家接过银两掂掂，为难地说：“这块银子有一两重，小人可没办法找回。”

小神女说：“大叔！你不用找回了，有多的，就算我送给大叔买碗酒喝好了！”

“这，这，这……”

“别这这那那的了！我赏给你也不要吗？”

“小人多谢小姐的赏赐。”这个船家，真是喜出望外，他想不到这位小姐，出手这么的大方，这一两银子，够他用上半年了。他当时见婉儿身背宝剑，认为自己遇上了什么强人，别说给三钱银子，就是不给，他也不敢说不送，希望快点送走她们了事，以免惹祸上身。想不到这么一来，自己却发了一笔小小的横财，他怎不大喜过望？

小神女上了货船后，他又再三多谢而去。

成管等人将小神女和婉儿迎进船舱坐下，继续扬帆航行。他说：“在下以为两位小姐会在祁阳上船，怎么会在这处上船了？实在出我们的意料之外。”

婉儿说：“成爷！我们干掉了那一伙水贼，事情已了，所以就赶着回来了！”

“哦？独眼龙、翻江龙也干掉了？”

“他们都给姐姐干掉了！”婉儿将事情的经过一一都说了出来。成管等人听了大喜。成管说：“你们干掉了这两个江洋大盗，真是为千千万万的水上人家除了大害。不但今后这一条水路安宁，其他水路也安宁了！两位小姐真是功德无量。”

小神女说：“成爷！你怎么变成一个俗人了？尽给我们戴高帽，不怕压弯了我们吗？”

成管笑着说：“在下本来就是一个俗人！在下所说的话，完全出自真心。对了！船很快就会到祁阳，要不要停下来？”

“你们有货要上落？”

“没有！”

“那停下来干吗？”

“小姐不要去拜会江河帮的崔堂主？”

“算了！我正是为了要避开他们，不与他们在白水见面，才早早离开。成爷，要是没有什么货物上落，我们还是赶去永州，别停留了！”

“这样就更好了！我去叫旺叔旺婶继续航行，别在祁阳停留了。两位小姐辛苦了一夜，也该休息一下，到用饭时，在下再叫醒你们就是。”

小神女笑着说：“不错！我们是要休息一下了！”

婉儿说：“姐姐，你先回房休息吧，我要去看看我的师父和师母，回来再伺候姐姐。”

“你这丫头，伺候我？别叫我伺候你就好了！你去吧！”

“是！姐姐。”

婉儿高兴地到船尾去见教她水中功夫的师父师母了！成管感到婉儿是一个重情义的姑娘。

经过这一次的战斗，他们在航道上再没遇到什么事了，一路风平浪静。他们日夜兼程，第二天上午，船在冷水滩的江面上出现。小神女对这一带的地形地势十分熟悉。当年为了对付神秘的黑风教，她不知在这一带来往过多少次，并且还深入到阳明山中，直接摧毁了黑风教的制毒窝（详情请看拙作《神女传奇》一书），令这没有解药的毒药在江湖上永远消失。

小神女看了看两岸的景色，问成管：“前面江边上的镇子是冷水滩吧？”

“不错！正是冷水滩。”

“成爷，你叫船在冷水滩停下，我要在冷水滩上岸，不去零陵县城了！”

成管一时愕然：“小姐怎么不去零陵了？”

“成爷！我来永州府，主要是去紫云万峰山拜访两位武林前辈。要是去永州府的所在地零陵，就要多走一段弯路了！”

成管也知道紫云万峰山隐居着恶毒双仙这两位世外高人。小神女要上万峰山，显然是去拜访这两位武林前辈。成管点点头说：“要去万峰山，从冷水滩上岸，走东安，过新宁，少走了一个大弯，是近得多了，不然到了零陵，不是往回走，就要下全州，翻过真宝顶，那更不好走。小姐，我叫船在冷水滩靠岸。”成管马上去和旺叔等人说。

小神女回到房间。见婉儿看旺叔那一本水中功夫的秘诀，说：“丫头！别看了，我们快收拾行装，准备上岸。”

婉儿有些讶然：“姐姐，永州到了吗？不是说今夜才到么？”

“我们不去永州府城了！就在这里上岸。”

“哦？为什么？”

“别问！上了岸我再告诉你。”

“好的！姐姐，我马上收拾。”

船在冷水滩靠岸时，婉儿将行装也收拾好了。姐妹两人拜别了成管、旺叔、旺婶等人，便离船而去。他们相处的日子虽然不多，只有短短的三四日，因经历过生死与共的战斗，双方的情感却十分的深厚，尤其是船上的所有人，都对她们姐妹怀着敬意和钦佩，成管感到，这一次要不是有小神女在，他真不敢保证货船能安全到达永州。

进了市镇后，小神女轻问：“丫头，你带了胆子没有？”

婉儿一时不明：“姐姐，什么胆子的？”

“钱呀！这一次要是没有银两，一百个嘴巴也不管用了！”

婉儿笑起来：“姐姐，我还有不带的吗？姐姐，我们干吗要在这里上岸的？”

“我们要不在这里上岸，就要多走二三日的冤枉路了！这是去万峰山的一条近路。好了！我们先在市集找一处地方吃饭，然后赶路。”

冷水滩，是湘水边的小镇，它不但是来往湘桂道上的交通要道，也是从水路去衡阳、长沙的必经之路，所以市镇上颇为热闹，来往的商人旅客不少，江湖上的豪侠刀客，以及黑道上的人物也不少，可以说，是一处龙蛇混杂往来的小市集，每天都有些打打闹闹的小事情发生。

小神女极不想生事。她和婉儿进了一家饭馆，打算草草吃完赶路，今夜到东安县城住下来。正是树欲静而风不止，小神女不想生事，偏偏一些事找了上来，想避也避不了。不知是婉儿天真有趣的脸儿，引起了大家的注意，还是小神女一身素白，那斗笠垂纱遮了半边脸儿，若隐若现的面孔，神采绝俗的风度，引起了大家的好奇，所以她们一进饭馆，本来喧哗的饭馆，骤然间静寂了，一些高谈阔论的酒客，也停止了说话。几乎所有的目光，都朝她们姐妹两人身上投来。这一情景，小神女是司空见惯，不以为意，落落大方地选了一处靠窗的桌子坐下来，并不将斗笠除去。

婉儿却感到怎么大家一下不说话了，全看着自己和姐姐？心中嘀咕着：你们老看着我们干吗？难道女子不能进来吃饭饮酒么？可是饭店的桌子上，也有一二个女子呀！

她们姐妹二人坐下来，客人们便互相交头接耳轻轻地议论开来，有的又开始高谈阔论中断了的事情，慢慢又喧哗起来。婉儿根本不去听，也不想听，大家叽哩咕噜、南腔北调、乱成一团，想听也听不清楚。小神女内力异常深厚，她一一都听清楚了。那几位高谈阔论的汉子，看来是江湖中人，谈论近来江湖发生的事；有三位衣着华丽的公子哥儿，另一桌上坐着的是他的三位家人和跟随，他们在暗暗谈论自己是什么人物，是从哪里来的女子。另一处桌上坐着的四条大汉，他们都是官府中人打扮，其中一位神态阴鸷的汉子，看来是个头儿，用怀疑的目光不时打量过来，也在悄悄论议自己。其他的都是一般的过往商人和过客。虽然也在议论自己是什么人，不久，便去谈他们自己的事了。恐怕引起事端的，是那三位衣着华丽的公子哥儿了。小神女听他们三人谈话中知道，他们一个姓余，一个姓丘，一个姓吕，他们不是当地有钱人家的公子哥儿，就是官宦人家的子弟，一个个自命风流倜傥，翩翩公子，情场高手，还文武全才哩！其中一个说：“余兄，你自命风流才子，能不能引得那白衣女子垂青于你，请她过来和我们一块饮酒？”

姓余的看了看说：“看来她们也不过是一般的江湖女子而已，有什么不可以的？”

“好！要是余兄将她们请得过来，小弟愿输五十两银子给你。”

“丘老弟，你这话算数？不后悔？”

“君子一言，驷马难追，只怕余兄拿不动小弟这五十两银子。”

另一个说：“余兄，小弟劝你还是别去的好。”

“哦！？吕二弟，为什么别去的好？”

“余兄，你不见那位小姑娘，包袱中藏有一把宝剑？恐怕她们不是一般人家的女子。”

姓丘的一笑说：“正因为这样，我才敢赌五十两，余兄，你敢不敢去？”

姓余的说：“这也没有什么？我好意请她们吃饭饮酒。她总不会在闹市中动手要杀我吧？何况我也有一身武功，她们也杀不了我。”

姓吕的说：“余兄，这又何必，世上好的女子有的是，这等江湖女子，还是少惹为妙。”

“吕二弟，你难道不知道在下偏喜欢招惹一些泼辣的女子？那才更有情趣。”

姓丘的笑道：“好！要是余兄请得她们过来，五十两白银一定奉上，要是请不动，你能与她饮三杯酒，五十两银子也是你的。”

“丘老弟，那你等着看好了！”这位所谓文武全才的富家公子，便朝小神女走来。

这三位公子哥儿的对话，婉儿当然听不到，小神女却听得清清楚楚，只是不动声色，看这姓余的怎么行动。这时，店小二已将小神女叫的饭菜端上来了。她们姐妹正低头用饭，姓余的走到小神女的面前，文质彬彬地向小神女深深一揖说：“姑娘请了！”

婉儿愕然，问：“你这是干吗？”

姓余的说：“小妹妹，在下与你姐姐曾经相识，所以前来问候。”

婉儿更是讶然了：“你曾经与我姐姐相识？”她问小神女，“姐姐，你与他相识吗？”

小神女笑着说：“妹妹，与我相识的人太多了，我好像从来没见过他。”

婉儿又问姓余的：“你贵姓呀？我姐姐说从来没见过你。”

“在下姓余名政，字子恩，几年前曾与令姐有过一面之缘。”

“真的？姐姐，是不是这样？”

小神女摇摇头：“余政？余子恩？我根本没有这样一个朋友，在江湖上也没听闻有这么一个人的。妹妹，这位公子一定是认错人了！”

婉儿朝余政说：“你听到了吧？我姐姐说不认识你，你走吧！”

要是这时余政知趣而退，那也不会发生什么事来，顶多是认错人而已。可是他是有心前来，怎能如此走了？他又朝小神女一揖说：“姑娘，你一定是健忘，不记得在下了！在下一眼就认出了姑娘。”

小神女说：“哦？你真的认识我？我姓甚名谁？在哪里见过面了？”

“大概是三年前，我们就是在这家饭店中相识的，当时我们一起饮酒，互说身世。姑娘不会这么快就忘记了吧？”

小神女听了暗笑：你这不是活见鬼吗？三年前，我几时来过这冷水滩了？说是八九年前还差不多。要是说小神女没有听到他们之间的对话，还认为这姓余的真的认错了人，但他现在显然是胡编乱造。小神女暗说：好！我就看你这花花公子再玩出什么花样来，便含笑说：“是吗？你既然记得这么清楚，你一定不会忘记我的姓名啦！”

婉儿见余政说得这么确切、认真，也怀疑起来，不会是姐姐在江湖上认识的人太多了，一时记不起了？她怎会想到这人不存好心，借故前来勾搭小神女？

余政似乎毫不思索地回答：“姑娘姓宋，芳名笑笑。在下没记错吧？”

婉儿一下睁大了眼睛：“什么？宋笑笑？”

小神女听了更是“噗嗤”一笑，心想：真难为他想出这么一个名字来。便说：“阁下！你的确是认错人了！请走吧！”

这个余政故作愕然：“什么？姑娘真的不是宋笑笑姑娘？”

婉儿说：“你还不走开？我姐姐不姓宋，也不叫笑笑，你去找你的宋笑笑吧！”

余政又故作一怔：“姑娘真的不是宋笑笑？可是姑娘的神态、举止又怎么酷似了？”

婉儿有点不耐烦了：“喂！你有个完的没有？别耽误我们吃饭！”

要是余政这时知趣而退，还来得及。可是他在两位朋友面前夸下海口，非要将这位江湖女子弄到手不可。他不纯粹为了那五十两银子，而是为争面子。

小神女所以不出手给这浪荡公子一点教训，主要是看在他不像其他纨绔子弟，仗势凌人，采取强暴的手段，肆无忌惮调戏良家少女，而是彬彬有礼，以迂回的手段达到目的。在这方面，他比一般依仗财势的花花公子高明多了。小神女说：“阁下！你的确认错人了！请走开！”

但余政似乎下了决心要胡缠下去，故意怔了一会说：“看来在下真是认错人了！姑娘请原谅！”他转身呼店小二过来。

店小二慌忙奔过来问：“余公子，有何吩咐小人？”

“这两位姑娘的饭菜钱，由我付了！”

“是！”

任何人在这种情况下，不是推辞，就是多谢。小神女并不出声，看他再怎么闹下去。婉儿想出声，给小神女用眼神制止了。婉儿一时间也茫然了，心想：姐姐怎样啦！难道真要人家代付饭钱？这好吗？以后那不领了人家这个情？

余政又说：“店小二，给我打一壶上好的酒和两碟下酒的上菜，端来给这两位姑娘！帐，也挂到我的名下。”

婉儿忍不住了：“你这是干吗？”

“小姑娘！对不起，在下记错了人，冒犯令姐，只好以此向你们赔不是，两位姑娘，不会不赏面吧？”

看来余政又以豪爽大方来博小神女的好感和欢心了，希望自己能在小神女面前坐下来，饮三杯酒，也算达到了目的。这一手段，也算高明，也算厉害，似乎不由小神女不就范。

的确，任何一般的女子，在这种情况下，几乎无法推却。别人的好心、诚意的赔礼道歉，总不能不接受吧。何况余政这一举止，似乎博得在座众人的欣赏，众人的目光，一齐向小神女射来。

小神女想了一下，说：“公子！你不必破费了！你也别想从我的身上赢得五十两银子！你知趣的，最好现在就走开！”

在座众人一听，不禁相视愕然，五十两银子，这是怎么回事？婉儿更愕异了，怎么姐姐凭空说出五十两银子来？问：“姐姐，这是怎么回事？”

“妹妹，你不知道了，他与他的两位朋友拿我们姐妹二人来打赌，说要是他请得我们过去陪他们饮酒，姓丘的就输给他五十两银子，不行，只要我们陪饮三杯酒，也可以得到。你以为他真的认错了人吗？他是以这样的手段来接近我们。”

婉儿睁大了眼睛：“他敢这样，当我们是什么人了？”

在座的人一听，哄的一声，纷纷议论起来。余政见自己的事当场给小神女揭露，这才真正的怔住了，弄得走也不是，留也不是。小神女对他说：“姓余的，你这一手段，用去对付一些烟花女子吧！用来对付我们，你何止是认错了人，更是瞎了眼睛。”

婉儿说：“姐姐，看他一表堂堂，怎么这般的不安好心？我还以为他真的认错了姐姐哩。”

“妹妹，你吃饱了没有？吃饱了，我们付帐走！”

“是！姐姐，就是没吃饱，我看他也饱了！吃不下去。”

余政仍呆着，可是他跟来的两个家人，见主人受凌辱，忍不住了，其中一个喝道：“大胆，你这小丫头竟敢对我家少爷如此的不敬？”

婉儿也瞪大了眼睛：“你们想怎样？”

“小丫头，你不给我家少爷叩头认罪，就休想离开这里！”

“哦？我要看看你们怎么拦得住我！”

小神女说：“妹妹，别与他们动武。”说着，小神女骤然出手，将两个家人身上的佩刀夺了过来，拿在手中看了看，“妹妹，你看这也算刀吗？”

两个家人一时间傻了眼，想出手抢过来，可是一看，自己的刀，竟然在小神女手中一下断裂成几段散落下来。小神女一笑说：“这样的刀也能杀人么？连吓人也吓不了！”随手将刀柄往地一掷，竟直没地下，连刀柄也不见了。只留下两个洞口。小神女亮出这一手功夫，不但令余政愣了眼，也令在座的人全骇然起来，他们从来没有看见过如此惊人的武功，就是那四位官府装束的人，也惊怔起来，暗想，这一位白衣女子，是一个什么样的人物？

小神女又对姓余的说：“你虽然为人用心不良，但却没有仗势欺人的越轨行动，放心，我不会伤了你，望你今后好自为之。”说完，她叫婉儿丢下一块一两多的银子，便飘然离开饭馆，扬长而去。

小神女极不想生事而引人注意，更不想炫耀自己的武功，但事情逼得她非这样不可，不然就没完没了。让婉儿与那两个家奴交锋，婉儿必然大打出手，伤了他们，事情就更会闹大。所以她抖出了这一手功夫，威震了他们，令他们不敢乱来，从而避免了一次伤人的流血事件，从容离开。

小神女和婉儿一出冷水滩，没有走多远，便是登上群山的山道小径了。这一带已是岭南五岭北麓的地带，东安县，更是越城岭北麓群峰中的一座山城。从冷水滩去东安县，还有一条山中驿道可行车马。但从东安县到新宁县，就无路可通，要翻山越岭，走的全是崎岖的山中小道，有的小道，还是猎人们踩出来的。

小神女和婉儿一进入山区，举目所见的尽是群峰起伏，连绵大地，不见尽头。不像在洞庭湖畔，是一片广阔的平原，乡村稠密，道路上人来人往。而这里，正是多见青山少见人。

她们姐妹两人穿过了险峻的八十四度山，在黄昏日落时，才到达了东安县城，路上没发生过什么大的事件，偶然出现了两三个拦路抢劫的毛贼，根本不需要小神女动手，婉儿就轻易地将他们打发掉。

这一带的山形地势，小神女颇为熟悉。在对付黑风教时，她不时就在这一带来往。当时，这一带是回龙寨邵家父子的天下，每个县都有回龙寨的分堂口，因回龙寨以侠义人士的面目出现，为一地的治安负有保护的职责。一些黑道上的人物，不是为邵家父子扑灭，就是为邵家父子收为己用，在邵家父子雄踞湘南时，这一带没有人敢出来抢劫，所以比较平静。但邵家父子一垮台，回龙寨在湘南偌大势力，也就分崩离析，各处堂口也不复存在，形成了各处的一些地方实力人物出来维持一地的治安，黑道上的一些人物，也不敢窜来这一带作案，更不敢干打家劫寨的事情，因为还有猫儿山的五位寨主在。可是自从宫琼花夫妇金盆洗手，退出江湖之后，二寨主九重手也退出江湖，猫儿山只剩下三寨主霹雳刀维持，一些流寇便窜了来，三三两两的山贼、草寇也出来拦路打劫了。但他们都是小打小闹，不敢明目张胆啸聚山林，成立帮派，除了惊畏猫儿山人外，更惊畏慕容家的人，尤其是怕了小神女，一旦让这个神秘莫测、不时出没的小神女知道了，自己的脑袋不知何时给摘了去。这一带的强人有这么一句话：宁可得罪阎王爷，也不可招惹小神女。在黑道人物的心目中，小神女不啻是一把正义之剑，经常悬在他们的头顶上。

这一带四处流窜的强人们，怎么也想不到，小神女又悄悄地来了！但她不是来惩恶除暴，而是拜访两位隐世高人——恶毒双仙。

是夜，小神女和婉儿在东安县城一家客栈住下来，刚好客栈里也住有三个收购各地土产、名贵药材的行商，明天也是要赶去新宁县。婉儿好奇地向他们打听：“你们明天要去新宁吗？这条路好不好走？”

这三个行商不由打量了婉儿一眼，见她还是一个小丫头，一脸的天真稚气，其中一个反问：“你也要去新宁？”

“是呀！我跟我姐姐去投奔一位亲戚。”

“小姑娘，去新宁有两条路，一条好走，一条不但不好走，还有性命的危险，但路程却近得多了。”

“哦？有什么生命危险了？有老虎吗？”

“它比老虎更危险！”

“比老虎更危险？哪是什么凶猛的怪兽了？不会是妖怪吧？”

“比妖怪更可怕！”

“你们是不是故意吓唬我？还有比老虎、妖怪更可怕的吗？”

“小姑娘，我们是说真的，绝不是吓唬你，老虎、妖怪吃饱了，就不会出来乱咬人。”

“哦？那它是什么了？”

“是人！”

“什么？是人？是跟我们一样的人吗？”

“不错！是跟我们一样，不会多一个脑袋，也不会多一只手。”

婉儿笑起来：“大叔们，你们真会逗我们玩的，人有什么可怕呀！”

“小姑娘，我们不是逗你玩，他们外表虽然是人，但性情比老虎还凶，比妖怪更可怕，他们是见人就杀，见东西就抢。”

“他们是一伙强盗了？”

“不错！正是五个杀人放火、奸淫抢劫的强盗，手段凶残极了！人称庙口五煞神，毫无人性可言。小姑娘，你和你姐姐最好不要走这一条路。”

婉儿说：“我好像没听人说过有这么五个煞神的？”

“小姑娘，看来你和你姐姐，有一年多没来过这一带吧？”

“是呀！我们有一二年没来过了！”

“那怪不得你不知道了。这五位煞神，在一年前，不知从哪里跑来两省三府交界的群山之中，不时出没，洗劫商队，拦杀行人，就是一些小的村寨，也给他们洗劫得一干二净。以前，我们也是走这条近路去新宁，还可以收购那一带的药材，现在再也不敢从回龙寺南下去新宁，宁可多走一百多里的山路，还要耽搁一天一夜的时间，虽然远是远了，但比较安全。”

“是吗？我跟姐姐说去。”

婉儿回房间向小神女说了。小神女早已听到了她在外面与那个行商的谈话，含笑问：“丫头，你敢不敢去会会这五个煞神？”

“敢呀！”

“你不害怕？”

“哎！有姐姐，我还怕什么了？”

“我们要一下分开了，那怎么办？”

“姐姐，我们怎么会分散呵？”

“丫头，什么事情不要尽往好的方面想，也要有最坏的打算。万一我们与五煞交手中分开了，丫头，你就要发挥个人的勇敢和机智，与贼人周旋。”

“姐姐，不会有这可怕的事情发生吧？”

“当然，我们不分散就最好。但你一定要有这种准备，到时，你就不会心慌意乱了！”

“姐姐，那我们别走这条近路了，我们和那三位商人一块走。”

“为什么？”

“我害怕会和姐姐分开的。”

“丫头，你不是这般的没出息吧？别忘了，我们是慕容家的人，虽然不敢以侠义人士自居，但知道有危害人间的暴徒在附近出现，不去铲除，反而避开，让他们继续残杀百姓，像话吗？”

“姐姐，你一定不要和我分开才好！”

“丫头，将来你一个人怎么行走江湖呵？好了！我们尽量不分散，这下你敢去了吧？”

“有姐姐在，哪怕刀山火海我也敢闯！”

“没有我就不敢闯了？”

“姐姐，那我可要好好的想下了！姐姐，为什么官兵不来围剿这五个煞神的？”

“你没听到那个书呆子说，现在东厂横行，朝廷腐败，北方有不少人饥饿而死，盗贼蜂拥而起，他们已自顾不暇，谁还来管这南疆偏远的癣疥之徒？至于三府的官兵，更别指望他们了，他们只有扰民，不是为民除害，所以只有我们尽天职，来扑灭他们，解除一地百姓的痛苦了。”

“姐姐，那猫儿山上的那些好汉，干吗不来管管这件事？”

“丫头，现在猫儿山已大不同以往了！自从宫姐姐一家在扑灭邵家父子后，便隐退江湖，接着二寨主九重掌也隐世，恐怕他们无力来管。照以往猫儿山人的规矩，只要不在他们附近的地盘上杀人放火，他们就不想多管了！何况这也不是他们的职责，是官府的事，弄得不好，还引起江湖中人的注意，以为他们在扩展势力范围哩！好了！别问七问八的，早点睡，明天我们要与这五煞交锋！”

“是！姐姐。”

第二天，她们等那三位行商离去后，便打扮成一般的乡村女子一样，离开了东安，取小路往西去。这一带，不但山岭重重，山形地势错综复杂，山道盘旋、崎岖，也是永州府、宝庆府和广西交界的复杂地带，最方便一些土匪山贼在这一带出没和活动了。何况这一带没有一个强有力的人物出现，这些小股的山贼、土匪无所顾忌，放肆而为，就算是有侠义人士到来，也奈他们不何。因为任何一处山沟密林，深谷幽涧，乱石丛草，他们都可以躲藏，不熟悉地形的人，根本找不到他们。等到侠义人士一走，他们又出来活动了。至于当地的官兵也奈他们不何。只求这些匪徒不在自己管辖地区中闹事就行了。

小神女和婉儿在群峰峻岭中走了一个多时辰，前后都不见有什么行人的踪影。小神女也在这一带山野来往过，当年有不少商人前来这一带收购药材、兽皮和土特产，山道上不时有人来往，不像现在人影全无。短短的八九年间，真是江山依旧，面目全非。小神女心中不免有些感触。邵老贼尽管有百般的不是，罪有应得，但回龙寨的存在，却也维持了一地的治安。山贼土匪不敢来这一带打家劫寨，小贼鼠摸之辈，似乎也绝了迹，因为当时各地各条道路上，都有回龙寨的人。当然，他们也要当地百姓、来往商人缴交保护费。可是回龙寨在江湖上一除名，这一带就成为无人管辖的地方了，任由鼠辈出没横行。

小神女感到，要是自己当年想到了这一点，就会与一见愁史寅、镇山虎伍元、燕四娘燕堂主以及三眼神端木良等人商量，只要其中一个人留下来，都可以维持这一地的治安，令一些流寇、山贼不敢在这一带横行，可是现在说也迟了！看来，在混乱年代，江湖上的一些会帮门派的存在，也有它们一定的原因。

小神女望望天色，时近中午，前后左右，仍不见人烟，婉儿忽然一指：“姐姐，那山窝处，有炊烟升起，可能会有人家的。” 
　
九月论坛 “地球来客”整理
　 
第十一回　古榕树林
　
上回说到婉儿说远处山窝中有烟升起，会有人家。小神女打量了一下说：“那地方可能有人家，也可能是一个贼窝。”

婉儿一怔：“贼窝？”

“是呀！这么一处没人敢来的地方，在深山老林中居然会有人家，不叫人怀疑么？除非其中有能人，五煞不敢来犯他们，要不，极有可能就是贼窝了！”

“姐姐，那我们去不去？”

“去！干吗不去？不管是人家也好，贼窝也好，我们都要去弄清楚。再说，我们走这一条路，也可以说是为五煞而来，就算不是贼窝，我们也可以从他们口中，打听这伙山贼的下落或行踪。”

“姐姐，那我们去吧！”

“我们最好不动声色，悄悄地去，不让他们知道。”

她们两人便离开了弯弯的山道，闪入树林，像两只轻灵的飞鸟，树过树林过林，不久，便接近了山窝丛林中有烟升起的地方了。

小神女和婉儿隐藏在一棵密枝浓叶的大榕树上。这一片丛林，可以说是一片榕树林，树连树，根连根的，原来只是一株榕树，慢慢在这山窝形成了一座榕树林，枝叶繁茂，浓叶遮天，要不是有炊烟升起，绝不会想到这处会有人家。

小神女略略打量一下，在靠近山崖下的几棵榕树之间，有三四间草屋。小神女感到，这处小小的村落，是深山中几个猎人居住之地。其中有一条汉子，一身猎人打扮，身佩猎刀，坐在一间屋子大门口，老是不时打量林中的一条小道，似乎在等候什么人回来，有时又朝屋里望望。不久，从屋里走出一个面容憔悴、衣服不整、眉宇隐含一股怨气的中年妇女，那汉子喝问：“你想去哪里？”

这妇女畏缩地说：“屋里没柴草了！我去搬一捆来，不然，没柴草烧。”

“唔！去！”

妇女向不远处一堆柴草慢慢走去，婉儿在隐藏处看见这一情景，有些愕异，轻轻说：“姐姐，怎么这汉子对这妇女这般的凶？他们不是两口子么？”

小神女说：“不是！”

“那他们是什么人了？也不像兄妹呵！”

“也不像是兄妹。”

妇女已走到柴草堆了，她似乎想搬一捆大的柴草，又无力搬动，将柴草弄得一阵乱响。突然间，这妇女一声惊叫，跌倒了。佩猎刀的汉子闻声奔过来，喝道：“什么事？”

妇女说：“我，我，我搬，搬、搬不动，不小心跌倒了！”

“老子们没饭你吃？搬捆柴草也搬不动？滚开！”这凶恶猎人喝着，一手就将那捆柴草提了起来，望着坐在地上不动的妇女吼道：“你还不滚起来？想干什么？”

“我，我，我扭伤，伤，伤腰了！”

“你想玩花样？赖在这里不动？”

“我，我，我真的闪了腰了，好痛呵！”

猎人对这妇女毫无半点同情、怜悯之心，另一手又将妇人粗暴地提起来，吼道：“走！”

婉儿在隐藏处看得不忍了，想跳下树来，小神女一下拉着她，轻说：“丫头，别鲁莽行事，你看那一边。”

婉儿一看，草屋的一边，一个秀才模样的人从草屋里爬了出来，神色惊慌地向另一边的树林里奔去。婉儿又看得大为愕异，怎么有个秀才从屋里跑出来的？

这个秀才不知是慌不择路，还是太过害怕了，踉踉跄跄没跑几步远“卟”的一声，竟然翻倒了，还翻滚得四脚朝天，一时爬不起来，狼狈的情景几乎叫婉儿笑起来。

凶恶的猎人听闻响动，一看，几乎吓了一跳，他立刻丢下柴草和妇人，飞快地奔了过去，一手将秀才似小鸡般地提了起来，又扔在地上，凶恶地说：“你这臭书生，竟敢逃跑，老子先打断了你的腿，看你还敢不敢逃跑？”

秀才连忙摇手说：“你别打我，你别打我，我，我，我再也不敢逃跑了！”

“哼！老子就是让你这酸秀才逃跑，你也跑不出这一片林子！说！谁给你松开了手脚上的绳索？”

“我，我，我……”

猎人一看那惊慌失措的妇女，一下明白了，问：“是不是那贱人给你松了手脚？”他一下又将书生提了起来，掷到妇人的旁边，吼着妇人：“贱妇！你想放他逃跑，坏了老子们的事？老子先捅死了你！”说着，拔出猎刀。

书生忙说：“这不关她的事，她根本没有放我，是我自己挣脱了绳子，跑出来的。”

隐藏在树上的婉儿这时更惊奇起来：“姐姐，你看！那不是在我们船上呆过的书呆子吗？他怎么在这里出现了？”

小神女点点头轻说：“我也感到奇怪，这书呆子怎么来到这里了？这一带又没有名山大川，也不是什么风景胜地，他跑来这一带干什么了？”

“姐姐，我们下去救他吧，这书呆子呆是呆，但为人心地却很好的。”

“就是他心地不怎么好，在这时我们也应该出手救他才是。”

这时，那凶恶猎人又吼着说：“你这臭书生，手无缚鸡之力，能挣脱绳子？显然是这贱妇解开了你的手脚，还想用调虎离山之计，引开我的注意，让你逃跑！”

书生叹了一声：“你别冤枉她了，一个人求生，就不知从哪里跑出来一股力量，自然就能挣脱了！”

“好！那老子就先断了你一条腿。”

这凶恶猎人举起了猎刀，要朝秀才砍去，妇人忙说：“你砍不得！”

“老子为什么砍不得？”

“你砍了，你们想要的七百两赎金也没有了！你们不白辛苦一场？”

猎人狞笑着说：“你这贱妇，你以为我们得了赎金会放人吗？得了赎金，我们照样将他砍了，绝不能让他活着出去，暴露了我们的行踪和面目。”

突然之间，一个天真而又带稚气的小姑娘声音从他身后响起来：“既然这样，你怎么不将他一刀砍了，还留下他干吗？”

凶恶的猎人闻声急回头一看，是一个梳着丫髻、一身小猎人打扮的小姑娘，他一下傻了眼，喝问：“你是什么人？”这凶徒感到，这处山高林密，又十分的偏僻，极少会有人跑到这里来，怎么这小丫头会跑到这里来了？他感到十分的愕然。

婉儿笑着说：“什么？你怎么连我也不知道了？”

“你到底是什么人？”

“我是五煞……”

“什么？你是五煞？”

“是呀！你害怕了吧？”

这个凶徒不但不害怕，反而狞笑起来：“小丫头，你是不是吃了豹子胆、老虎心，你是五煞，那老子是什么人了？”

“你不会是五煞吧？”

“老子正是五煞！”

“不对吧？你是五煞，怎么只有一个人的？其他的人呢？跑去哪里了？”

“其他？”这贼人一下警惕起来，“小丫头，你到底是什么人？”

“我是五煞的小祖宗奶奶呀！”

“什么？小祖宗奶奶？”

“是呀！你见了我，还不跪下，向我叩头请安？”

“老子要向你叩头请安？”

“你不叩头请安行吗？”

这贼人跳了起来，怒极一刀向婉儿劈来：“老子先要你死！”

婉儿一下像只小灵狐似的闪开了，说：“你太大逆不道了，竟敢向你的小祖宗奶奶动刀子，不怕天打雷劈吗？”

“好！小丫头，有两下，身手不错。”

“我要不有两下，怎么当你们小祖宗奶奶呵！”

“小丫头，再来！”

这贼人一连愤怒地劈出几刀，婉儿一下看出他武功也不过如此，连翻江龙的武功也比不上，正想出手反击，小神女说：“丫头，别跟他再缠下去了，快点摆平了他，不久，就会有人来这里了！”

小神女内力深厚，听出五里之外，有四个人的脚步声，正朝这山窝奔来。

这个匪徒一连几刀都劈不中婉儿，心中十分愕异，正想再出刀时，一下听到另一个女子的声音，不禁回首一看，谁知也在这时，婉儿出手了，一掌拍出，用的正是那连环三掌法，一下将这个贼人拍得横飞了出去。他摔下来时，还来不及爬起，婉儿已赶到了，出手就封了他的穴位，问：“现在你认识我这个小祖宗奶奶的厉害了吧？”

这个贼子仍不服气地说：“是老子一时大意，给你拍中了一掌而已。你要杀就杀，何必多问？”但他内心也感到惊讶，这么一个黄毛小丫头，居然一掌能将自己一百多斤重的身躯，拍得横飞起来，其力气非同小可。

婉儿说：“你以为我不敢杀你吗？”

“你杀我，但你们也逃不掉！”

“真的？”

“我那四位兄长很快就会赶回来，他们看见了我的尸首，你们到时死得更惨。”

“我想吓我们？”

“老子不是吓，是说真话。”

小神女说：“妹妹，别跟他多说废话，将他提到屋里去，再慢慢审问。”

“是！姐姐！”

婉儿将这贼子像拖死狗一样，拖进草屋里去了。

小神女对讶然不已的书生和妇人说：“你们不用再害怕了，有我们姐妹两人在，没人再敢伤害你们的。来！我们一同到屋子里去，我有话要问你们。”

这位书呆子以困惑的目光望着小神女。这时的小神女，完全是一身山里猎人装束，不同在货船上一身公子的打扮了，就是婉儿，他也一时认不出来。小神女见他一脸困惑、惊疑的神色，微笑一下：“走吧！不然那四个贼人回来了，交起手来，我可顾不了你们！”

“是是！”书呆子站了起，对那中年妇人说，“大嫂！我们进去。”

他们随小神女进到屋子里，小神女打量这屋内一眼，似乎还收拾得比较干净，看来是这位妇女收拾的，要是家中没有一位女子，准会乱七八糟，衣服、用具到处乱扔。

小神女又安慰这女人说：“大嫂！你别害怕，就当作什么事也没有发生。你坐在门外边，更别惊慌，有人来，你告诉我们一声就行了！现在我要好好盘问这个贼人，看他是第几煞。”

妇人说：“不用问他，他是五煞中的老五，叫鬼煞。”

“哦？你清楚他们？”

“他们就是化成了灰我也认识，我家的公公婆婆和丈夫，就是给他们杀害了的，我日夜都想着要报仇，怎么不清楚他们？”

这里原是这一户山中猎人的家，一天夜里五煞闯了进来，不问情由，一下就将她公公婆婆和丈夫全杀了，不但霸占了这处房子，也霸占了这妇人。妇人忍辱偷生，要为丈夫和两老报仇雪恨，所以她强作欢笑，应酬贼人。当然，她想要杀一个贼人，很容易得手，但自己也会惨死在其他四个贼人之手，她要杀，将五个贼人杀了才甘休。本来她想偷跑出去向官府报案，但贼人们日夜都在盯着，不让她离开这林子半步。前天，这五个贼人不知从哪里将这个书生绑架了回来，要他写信给家人，用七百两银子前来赎人。书生不敢不从。今天一早，四个匪徒带着书生的信去新宁，留下鬼煞看守。正因为这样，小神女和婉儿一路上没碰上这五煞出现。

妇人感到有机可乘，用调虎离山之计，引开鬼煞的注意，暗放这书生逃生，希望他逃出去，请官府派人前来擒拿这五个贼子。可是这书生太没用了，逃出去竟然摔倒了，害得这妇人一腔希望化成了泡影。要不是小神女和婉儿的出现，他们的后果真不堪设想。

这五个凶残的匪徒，自称天地人神鬼五煞，老大称天煞，老二为地煞，老三是人煞，老四叫神煞，老五就是鬼煞。他们各有一门本领，五煞联手，一般上乘高手恐怕也不易战胜他们。一年来，他们在这一带山区，几乎是横行无忌，洗劫行商、扫荡小村落、绑架勒索、奸淫妇女，真是无恶不作，他们还想与猫儿山人争一雌雄。

婉儿听了这妇人的诉说，恼怒异常，对小神女说：“姐姐，杀了这个鬼煞算了！”

小神女点点头：“好！杀了他，不但为这大嫂复仇，也为人间除害。”

鬼煞一震：“你们真的敢杀我？”

婉儿一剑，首先在他身上划下一道剑痕：“杀你就杀你，有什么不敢的？”

妇人一下跳了起来：“小女侠，让我亲手杀了这恶贼，也算为我死去的丈夫和公公婆婆报仇雪恨。”

“好！大嫂！你来！”婉儿取过了这贼人的猎刀，交给了妇人。

妇女接过猎刀，对天地一拜：“当家的，公公婆婆，你们在天有灵，现在媳妇为你们报仇雪恨了！”说着，一刀直插这鬼煞的腹部，这鬼煞惨叫一声，立刻魂归地府。而那书生，一下给吓得全身发抖，软成一团，掩着面说：“你，你，你们，真的杀人哪！”

婉儿冲着他说：“你这书呆子，你没听这贼子说，他们得了赎金，也不会让你活着出去，不杀了他，难道让他来杀你？”

“这，这，这……”

“这这这什么了？你要是害怕，就躲到一边去！别看了！”

小神女说：“妹妹，别跟这书呆子多说，贼人们很快就要来了，我们准备一下。这一次，我们一定要将他们全部消灭，不然，今后这位大嫂和书呆子有危险，就是这一带的百姓，也会有危险。”

“是！姐姐。”

小神女又对妇人说：“大嫂！你将这位书生带到房间里藏起来，千万别露面，以免吓坏这书呆子，你也不必出现。”

妇人说：“我也要和这些贼人拼杀！”

婉儿说：“你虽然报仇心切，但你不会武功，不是贼人的对手，还是先躲在房间里好了。等我们捉到这些贼人后，交给你报仇就是。不然，我们要分心看顾你们！”

书生说：“大嫂！两位女侠说得是，我们到房间里躲躲吧！别妨碍了她们。”

不到半炷香的时间，贼人们已进入了榕树林，很快，他们便出现在草屋前了。这四个匪徒，看来他们又在半路上抢劫了什么人，提着两个包袱回来，并且还虏回一个哭哭啼啼、头发零乱的女子。

婉儿在里面看得清清楚楚，更是心头火起，便想跃出去。小神女说：“妹妹，别急，等他们走近了再说。”

四个恶煞见屋前没有人，其中一个匪徒喊道：“老五！老五！”

不见回应，匪徒们有点奇怪起来。按以往，凡是留下家中的人，一见自己人回来，就老远奔出去迎接了，怎么今天全无回应的？另一个匪徒说：“老五死去哪里了？”

又一个匪徒说：“就是老五一时不在，那婆娘也该跑出来才是，怎么全无半点动静？”

一个脸上有块红斑的匪徒说：“老大，看来情况有点不妙，不会是那婆娘跑了，老五去追赶？屋子里只剩下那秀才？”

“好！我进去看看。”

“老三！小心点！”红斑脸的匪徒说。

“二哥！放心！”

这个老三，也就是人煞，首先朝草屋走来。他刚一到门口，里面突然横飞出一个人来，撞得这个人煞仰后翻倒了。他忍痛爬起来想发怒，一看，撞翻自己的是老五的鲜血淋淋的尸体，他顿时睁大了眼：“老五！你—！”

另外三个匪徒也一齐傻了眼，不明白这是怎么回事。他们再一看，大门口出现了一位十二三岁一身猎装的小姑娘，含笑地说：“你们不是问他死去了哪里吗？他死去地府见阎王爷啦！”

匪徒们更是愕然，天煞问：“是你杀了我们的老五？”

“当然是我啦！难道是你们吗？”

红斑脸地煞跳起来：“小丫头，老子先杀了你为老五报仇！”

“你们还想为他报仇呀！那你们杀害了这猎户一家三口，谁又为他们报仇了？”

地煞想出手，天煞连忙制止，问婉儿：“你是什么人？”

“我是五煞的小祖宗奶奶呀！你们还不知道？”

天煞压着火气再问：“你为什么杀了我们的老五？”

“因为他对我不敬，又不向我叩头请安，所以我将他杀了！你们还望着我干吗？还不快点向我叩头请安？”

婉儿是有意挑起这伙匪徒的怒火，激怒他们，令他们心急浮躁先向自己出手。果然红斑脸地煞忍不住，一刀就朝婉儿头顶劈来，老三人煞也从另一边出手，一棍向婉儿横扫而来，两般兵器一齐向婉儿下手，似乎要将婉儿毙于地下才解恨。别说婉儿杀了老五，就是没有杀，婉儿自称是他们的小祖宗奶奶，他们也会立刻置婉儿于死地！五煞的名称，能让人轻视和污辱的么？

婉儿早有准备，身形如灵狐般闪开，并且还闪到了人煞的身后，一剑挥出，一下就将这个人煞打发去了地府。婉儿是遵照小神女的吩咐，对这五个异常残忍、心狠手辣的匪徒，绝不能手软，先摆平一个算一个。

婉儿一招之下，便杀了人煞，不但令地煞心中悚然，也令天煞和神煞愕了，感到这个小丫头不是一般的人物，不知是哪一个高人门下的弟子，恐怕是有意前来对付他们的了。但老三之死，也激起了他们的怒火，三个恶煞，便一齐向婉儿扑来。同时，他们再也不敢大意了，抖出了他们的一身武功。天煞用的兵器是一支七节钢鞭。地煞用的是一口大刀，而神煞用的是一柄大锤了！三种不同的兵器，便是三种不同的武功招式，但三个匪徒配合得十分的好。婉儿对付刀、鞭两般兵器还可以，但对付重兵器大铜锤，一时不知怎样去应付。这大锤一锤击来，有如千斤之重，何况不单单要招架大铜锤，还要提防刀、鞭的同时击来，所以婉儿只有以千变狸猫身法，在三种兵器之下，左闪右避，东跳西跃，一时难以出手反击。幸而她一招将人煞摆平，不然，再加一条棍，婉儿更难以招架了。

小神女在屋里观看，也想不到这三个匪徒联手，武功竟然胜过了翻江龙。她凝神倾听了一下，知道除了这四个匪徒外再没其他人了，不必担心妇人和书生的安危。她看见婉儿身处下风不利时，一下就跃了出去，跃进交锋的圈子中，衣袖一拂，将天煞挥出来的钢鞭拂到一边去，左手同时一伸，以不可思议的手法，将神煞手中的大铜锤夺了过来，略为一挥，刚好与地煞劈来的大刀相撞，“当”的一声，不但震得地煞的大刀脱手而飞，人也震得连连向后倒退几步才站稳，但一条右臂，震得更麻木了！小神女只是随意使出一招，可以说是一招三击，便惊震了这三个凶残剽悍的煞神。正所谓上乘一流高手出招，一招半式，胜负马上见分晓。

三个匪徒惊震得魂飞天外，他们知道碰上了侠义道上一流的高手人物，自己根本不是其对手，他们定神一看，眼前的人并不是他们所想象的高大威猛、神态凛然、势如烈马的英雄好汉，竟然是一位年约二十上下、面容清雅绝俗、仿佛弱不禁风的少女，虽然是一身猎人打扮，也显不出威武来。他们又惊讶地问：“你是何人？”

婉儿说：“她是你们的大祖宗奶奶呀！又会是什么人了？”

小神女拿了大铜锤看了看：“这是什么玩意儿的？也算兵器吗？轻飘飘的，能砸死人吗？给回你！”顺手就扔回给神煞，仿佛是随便一扔，神煞便伸手去接。他怎么也没有想到，大铜锤的来势一下加速，他不但接不住，“嘭”的一声，大铜锤竟然击在他的心胸上。他一声惨叫，鲜血喷出，往后翻倒，一命呜呼，又去见阎王了！

小神女以这种漫不经心的方法，又扑杀了一位匪徒，五煞只剩下天地两煞了。而且地煞的一口大刀，也不在手上。天煞看得更是心胆俱裂，他拉着地煞说：“我们快走！”

他丢下了那个被虏来的少女，转身飞奔而去。小神女哪里容得这两个凶残的匪徒逃脱，继续为害这一带的山区百姓？她对婉儿说：“丫头，你去看顾那位女子，我去追！”便纵身而去。

这两个匪徒还没有跑出榕树林，便看见小神女已拦在他们的前面了，说：“你们残害了那么多无辜人的性命，还想逃吗？我要是不杀你们，是没天理了！”

天煞感到横是死，直也是死，不如一拼了之。他毛发贲张，七节钢鞭朝小神女头顶直击下来，劲势如泰山压顶，迅若惊雷走电，“卟”一声，人给他击中了，连惨叫也叫不出来，便倒下了！

天煞这个凶匪看得大喜，早知这女子这般不经一击，老子何必要逃跑？现在打杀了这个女子，老子回去对付那小丫头，老子要将她击得血肉一团。不知是榕树林叶浓密，遮天盖日，看不清楚，还是这匪徒太过高兴得意忘形了，当他定神一看，立刻又傻了眼：给钢鞭击碎脑袋的不是那位女子，而是他的老二地煞红斑脸。他一下跳了起来。这是怎么回事？老子明明击中的是那位女子，怎么变成老二了？难道是老子看花了眼，将老二当成了是那女子？

正当这个匪徒愕着时，他身后响起了小神女的笑声：“你怎么急晕了脑袋，无端端的将你的老二击死了？”

天煞急转身一看，更是骇然：这猎装少女所在的地方，正是老二所在的地方，怎么刹那间他们就互相换了位置？难道这女子会邪术？这个匪徒哪里知道，这时小神女的千变狸猫身法已达化境，其变化之快，令人匪夷所思。她在闪身时，便将地煞送到他的鞭下了，别说天煞看不清楚，就是看清楚也收鞭不及，地煞终会死于他的鞭下，何况地煞还给小神女封了穴位，既不能叫喊，也不能闪避。小神女就是这样借天煞之手，将地煞打发掉。

天煞愕着眼问：“你到底是人还是妖？”

小神女说：“你说，我是人还是妖？”

“你，你，你，你是一个女妖！”

“你说对了！我是一个女妖，过去，我还是一个圆形的大头山妖哩！”

“什么？圆形大头山妖？”

“贼子，现在你知道我是什么人了吧？”

小神女在八九年前扮大头山妖，将一流上乘高手叶飞、白无常以及云雾居士都吓跑了，在武林中传为美谈，江湖上人莫不知晓，这个天煞怎会不知道？他惊恐地问：“你，你，你是侯三小姐小神女？”

“这下你可以死了吧？”

“求、求、求女侠饶了我！”

“你现在说此话，不嫌迟了么？你过去的罪行，我可以不去计较，但你在今天，从新宁回来的路上，不但抢了那女子的财物，也杀了她的丈夫，还将她不足三岁的孩子也杀了，将她抢了回来。这一桩令人发指的罪恶，已经死有余辜，你叫我怎么能饶你？”

小神女在追赶这两个凶恶的匪徒时，听到这位啼哭女子向婉儿的悲诉，已下决心要杀了他们，他们与一般因走投无路去拦路打劫、不伤人命的匪徒不同，他们是一伙穷凶恶极，全无人性的豺狼，不杀难以平民愤。

这天煞骤然又掉头纵起而逃，小神女哪里再容他逃走，一掌拍出，他刚纵起来就中掌了，掉下来时，已是一具尸体。

小神女杀了最后这两个恶贼之后，转了回来，婉儿迎上来问：“姐姐，那两个匪徒呢？”

“走啦！”

“什么？姐姐怎么容得他们走的？姐姐怎么不追呵！”婉儿有点着急起来。

小神女一笑说：“他们跑去了地府，丫头，你叫我怎么追？”

“哎！姐姐已杀了他们？”

“不杀他们，你这小丫头不怨我吗？”

婉儿笑起来：“我怎敢怨姐姐？我是为这一带的百姓担心。姐姐，你不知道，那位女子，跟这里的大嫂一样，给这五个匪徒害得太惨了！”

“我知道！现在那女子呢？”

“我扶她到屋子里和大嫂在一起了。”

“很好！现在五个匪徒全死了，她们不用再害怕了！”小神女看看天色，“丫头，看来我们要在这里住一夜了。她们三个人，我们可不能丢下不管，明天送他们到新宁县再说。”

“姐姐，我也是这么想的，现在我去和那位大嫂弄饭。”

“那个书呆子现在怎么样了？”

“他仍躲在房间里不敢出来哩！这个书呆子，比那大嫂更没胆量！我真不明白，他一个人，怎么敢到处乱闯！”

小神女一笑：“丫头，你去弄饭吧！”

“好的！”婉儿高兴地跑进屋里大声说，“大家不用怕了！五个匪徒全死了！你们可以出来啦！”

小神女看了看草屋前那三个匪徒的尸体一眼，皱皱眉，又向四周打量了一下，便取了一条树枝，将他们轻轻一挑，这三具尸体一个个地飞起来，先后落到树林远处一个较凹的草丛中去，然后运用掌力，将他们草草埋葬。至于逃到树林深处的那两个匪徒的尸体，小神女就不去管他们了。

神女草草埋葬了那三个匪徒后转回来，见那书呆子也从草屋中走出来。小神女看了看他问：“哦？你现在不害怕了？敢走出来了？”

这位书生不好意思地笑了笑：“在下不害怕了！多谢女侠相救。”

“你不会现在就离开吧？”

书生望了望天色，迟疑地问：“不知夜里会不会有野兽出没？”

“没有，你就要走了？”

“是！”

“你想想，在这深山野岭中，四下没有烟，会没有野兽出没吗？说不定在深夜里，这处树林就会有野兽出现。”

书生一听，不由脸色一下变白，四下张望，他在茫茫的暮色下，越看越感到害怕起来，好像在树林的深处，已经有野兽出现了，他问：“这，这，这些野兽，不会跑来这里吧？”

小神女见这书呆子害怕成这样，心里感到好笑，看来给一个水缸他做胆，他也不敢在夜里离开。便一笑说：“这就很难说了，谁知道饿极了的老虎、饿狼，会不会跑来的？”

书生一听更慌了：“那，那，那我们快进屋子里，别在这里站了，这些老虎、饿狼，可是不好惹的，说不定它们会突然跑了来。”说着，他想向屋里走了。

小神女见了更是一发好笑，说：“那也用不着这么害怕，现在天色还早哩！何况还有火光，野兽怎么也不敢在这个时候跑来！”

“真的？野兽怕火？”

“来吧！我们在门口边石凳坐下，先生一向游览名山大川，难道不知道野兽怕火么？那先生怎么在月夜下观赏山景？”

书生怔了怔，坐下来问：“女侠怎知道在下一向游览名山大川了？”

“先生不会是这么健忘吧？不认识我们了？”

“我！？我以前认识女侠？”

“你再想一下，有没有见过我们？”

书生想了半晌，又看看小神女，说：“女侠和令妹的芳容，在下好像在那里见过似的，只是一下想不起来。”

“先生不记得我们一同坐船去衡山么？”

“什么？坐船去衡山？”书生一下睁大了一双惊疑的眼睛，“难道女侠就是那货船上的公子？令妹就是那跟前的童子？”

“先生终于想起我们了！”

“那时女侠和令妹是女扮男装？”

“不这样，我们姐妹两人怎敢在江湖上行走？”

“慢着，在衡山城中出手救在下的，也就是令妹了？”

“不错！”

“嗨！原来这样，你们姐妹两人，一时是大户人家公子主仆打扮；一时又是江湖女子打扮；现在又是一身猎家女子装束，女侠不说起，在下真不敢相认。”说着，他起身深深向小神女一揖，“在下多谢女侠姐妹两人，救了在下的生命两次，此恩此德，永不敢忘，就是在下来世变牛变马，也难以相报。”

“先生，你说这话，不嫌酸气冲天么？”

“什么？酸气冲天？”

“什么此恩此德，什么变牛变马，这不酸吗？我根本不相信有什么来世的。就算是有那么一回事，我要你变牛变马干吗？变个人不更好吗？”

“在下说话酸是酸了一点，但出自肺腑。女侠！你们怎么到这穷山恶水的地方来了？是特意为这五煞而来？”

“你问我，我还想问你呢！你不是在衡山游山玩水吗？干吗跑来这一带了？这一带有什么名胜古迹可游览了？”

“女侠，别说了！在下在衡山城里给那什么一只虎吓怕了，还敢去衡山玩么？当天就去了衡阳，以后就转来了这一带。”

“这一带的山岭好玩？不会是这个贼窝也是一处名胜地吧？”

书生笑了：“这倒不是，但这一片古榕林，却是其它地方少有，可惜它是一个贼窝。”

“你这书呆子，给人绑架绑来了这里，还有心情欣赏这一处的独特景色，你怎么不怕掉脑袋的？”

“真的要掉脑袋，那在下也是命该如此。死在绑匪的刀下，总比死在东厂人的手中好。”

“哦？这话怎么说？”

“女侠！你不知道，说这五煞毫无人性，那东厂的那一批鹰犬，更无人性，要是给东厂的人抓去了，会受尽千般酷刑，百般的磨折，就算大难不死，也脱去了一层皮。落在这群土匪的手上，他们不过要银两而已，就算要杀，也一刀砍了，不会受尽酷刑，死得痛快。”

“那么说，这五煞不是比东厂人还好？”

“那也不是这样说，他们却是人间的一群豺狼虎豹。所不同的，一个是黑道，一个是堂堂正正官府中的人。黑道上抢劫杀人，还有人敢说，还有正义的侠义人士来管，将他们杀掉；东厂的人为恶，就没有人敢说敢管，就是侠义人士，也不敢出声。要杀他们，也不敢亮相，顶多蒙了面孔，悄悄地将他们干掉而又悄然离去，从来不敢说自己是什么人。弄得不好，不但是自己，也累及了亲属、朋友和师门。这五煞，顶多杀一二个人，或者杀一家人，他们不会也不敢去灭人家的九族，一杀就是几百上千人，在这方面来说，东厂比他们残忍多了！用的手段，更是卑鄙无耻。”

“先生如此仇恨东厂，想必先生是深受其害了？”

书生一听，他那毫无神蕴的目光，蓦然间闪出一道耀眼的光芒。但也是刹那间的事，很快就消失了，不易为人察觉。但小神女却察觉到了，不由心中凛然，暗想：一个不懂武功、毫无内力的文弱书生，怎么会有如此逼人神蕴的目光？他不会是一个深藏不露的高手吧？可是，这不可能呀！他要是高手，就不会给五煞绑架来到这里。就算故意给五煞绑架，在昨夜里，他完全可以将五煞干掉，用不着女人给他解开手脚而逃跑，而且在逃跑时，还心慌意乱地摔倒了。一个高手，有这样的行径吗？可是他那一闪而逝极奇神蕴的目光又是怎么一回事？是一时极度仇恨的原故？但小神女仍不动声色，装着没看见，要再次暗暗观察这书生到底是什么人。是深藏不露，掩饰得极好的高手，还是真的是一位有正义感的文弱书生。

本来小神女在货船上时，已暗暗观察他是什么人了，但观察的结果是，这书生不会武功，也没内力，更不是什么东厂的密探之类的人物，只是一个忧国忧民、不满朝廷、仇恨东厂的文弱书呆子而已，以后也就不去注意他了。现在他一闪而逝的目光，又引起了小神女的注意。

这书生随后淡淡地说：“在下还谈不上深受其害，但也可以说是东厂一条漏网的小鱼，不那么叫东厂人注意。但在下的一位朋友，却遭到满门屠杀之惨祸！”

小神女说：“原来这样！怪不得先生那么怨恨东厂了！”

“东厂不过是魏忠贤手下的一群鹰犬而已，在下怨恨的是当今皇帝的昏庸无能，任由这个什么九千岁的弄权，以致大好河山基业全毁，百姓生灵涂炭。大明江山，看来气散已尽，只希望有一批雄才伟略的人出来，力挽狂澜，黎民百姓，或许有一个好日子过。”

“先生这样有学问，不能出来干一番事业吗？”

书生苦笑一下：“女侠取笑了！在下武不能安邦，文不能治国，只会满腹牢骚，实际上是一个废物，百无一用。”

“先生怎么这般自贬？”

“在下说的是实话，不是自贬。就像刚才，我连逃跑的力量也没有。连自己的性命也不能保，并且还胆小如鼠，跑出去干吗？那还不是任人宰割？不像女侠机敏过人，还有一身傲视江湖的武功。”

“哦？你怎么看出我机敏过人，有一身傲视江湖的武功了？”小神女是在进一步试探这个所谓的书呆子了！

书生说：“要不是这样，女侠怎会突然在这里出现？而且转眼之间，将残忍凶狠、武功不错的五个匪徒全歼灭了。不是机敏过人和一身的武功，能办得到吗？”

“先生贵姓？”小神女骤然开门见山直问，她不希望这书呆子能如实回答，主要是看他的反应如何。

书生怔了怔，便说：“不敢，在下姓墨名滴，字涂鸦。”

“墨滴？墨涂鸦？这是先生的真实姓名？”

“女侠是在下的救命恩人，在下敢骗女侠吗？而且父母所取之名，岂可乱说的？”

“这名字好听吗？”

书生苦笑一下：“谁叫在下不肖，不但手无缚鸡之力，连字也写不好，别说写一篇文章了！所以父亲给在下取了这么一个‘涂鸦’之字，意思是说在下只会涂鸦而已。但在下还有一个不错的雅号。”

“哦？你还有个不错的雅号？”

“是！家乡父老称在下为‘世间闲人’。”

“世间闲人？”

“这绰号不雅吗？女侠的芳名能否赐教？”墨涂鸦这下子巧妙地反守为攻了。

小神女问：“你想知道？”

“要是女侠不想说，在下也不敢强求。”

“我姓侯。”

书生似乎一怔：“姓侯？”

“是呀！不是猴子的猴，是公-侯-伯-子-男的侯，比姓公的小一级，但比姓伯的大一级。”

黑滴忍不住笑起来：“女侠真会说笑，姓氏之间，没有级别之分。”

“是吗？你想不想知道我的芳名？”

“愿闻。”

“我的名字叫胡闹！”

“什么？胡闹？”

“是呀！深山中的猴子，不是很喜欢胡闹的吗？”

书生又笑着说：“女侠！在下知道你是什么人了！”

“哦？你知道我是什么人了？”

“在下虽然不是江湖中人，也知道江湖中的一些事，和一些名动江湖的人物。在下要是没有说错，女侠就是惊震武林的侯三小姐，人们敬称的小神女侠了。怪不得这五个凶匪，不堪女侠一击。”

“涂鸦先生，你认错人了！我哪有小神女那么有本事？”

“好好！就当在下认错人了！”

“什么？你还不相信呀！”

这时婉儿走了出来，问：“姐姐，什么不相信呀！这个书呆子不相信什么了？”

“他不相信我们不是小神女。”

婉儿愣了愣：“这个书呆子，他怎么知道小神女了？”

婉儿的神态和说话，无疑是告诉了墨滴，自己的姐姐就是小神女！墨滴似乎有意岔开话题，问：“小女侠，你出来是叫我们去吃饭吧？”

“咦？你怎么知道我出来是叫你们吃饭了？”

“因为在下的肚子饿了！”

“你也知道肚子饿吗？”

“在下不是神仙，怎么不知道肚饿？”

小神女说：“妹妹，别说了，我们进去吃饭吧！”

这时夜幕早已降落，屋子外已是漆黑一片，什么也看不清。他们五人，四女一男在灯下用饭，这一顿晚饭，可以说是十分的丰富，有酒有肉，中年妇人原是这里的女主人，她将匪徒们劫来的一些好吃的东西，全弄了出来，明天，她也打算要离开这里了。

饭后，他们各自休息，准备明天一早离开这个贼窝。书生墨滴，就在柴草房里睡，这个柴草房，原来就是关他的地方，中年妇人和那伤心欲绝的女子，同在一间房，婉儿和小神女在另一间房。

小神女为了大家的安全，在屋外视巡了一下，不但掩上了外面的篱笆门，草屋的大门也紧紧关上，她们姐妹在灯下谈心。婉儿忍不住问：“姐姐，这个书呆子怎么知姐姐是小神女了？”

小神女说：“看来这个书呆子不简单，似乎武林中一些有名气的人物，他都知道。”

“是他猜想到姐姐是小神女了？”

“他何止是猜想到，而是看出来了！”

“他怎么看出来的？”

“看来是我一时大意，告诉他我姓侯，他一听，不就看出来了！”

“姐姐，那么说，这个书呆子一点也不呆，似乎很聪明。”

“丫头，要是我没有看错，他内力之深，恐怕不在我之下。”

婉儿一下怔住了：“姐姐，你是说真的？”

“我当然是说真的了！骗你干吗？”

“姐姐，可是怎么看，横看直看，他一点武功也不会，笨手笨脚，还胆小如鼠，窝囊极了！要不！他怎会给匪徒绑到这里来，一点也不会反抗，也不敢反抗？”

“丫头，或者他真的一点武功也不会。”

“你不是说他内力深厚吗？怎会一点武功也不会的？”

“丫头，江湖上往往也有些令人难解的怪事，有时一个人的内力深厚，确实一点武功也不会。他所以内功深厚，或是遇上一些世外高人，教他学会了一些与众不同的吐纳之法，久而久之，内力的增厚，他一点也不知道；或者他遇奇缘，吃了什么灵芝异果，而内力倍增了也不知道，也不知怎么去运用。”

“姐姐，他是这样的人吗？”

“我不知道，或者是这样，或者他身怀绝技，而深藏不露，有意在胡弄我们，不让我们知道。”

“不会吧？他怎会这样的？要是他身怀绝技，干吗会拿自己的生命来开玩笑？在长沙，他给东厂的人捉到了，将他打得不轻，见了死人，吓得失了魂，抱头而跑，事后还什么也不记得。这一次，又给匪徒绑了来，他有绝技，干吗甘愿受苦受欺凌，而不反抗？”

“不错，这的确令人难以理解。丫头，总之这个书呆子一切的行径，对我们说来是一个谜，我今后要好好观察他了，看他到底是一个什么样的人物。”

“姐姐，我们怎么观察他？”

“从他说话中，我知道他姓墨，是新宁县麻林人氏，在县城开了一家商店，明天，我们就护送他回新宁，看看他一路上有什么表现。不过，丫头你最好装得什么也不知道，当他是一个胆小的书呆子，千万别叫他对我们起戒心，否则我们什么也观察不到了！”

“姐姐，我知道。”

第二天一早，他们早早起身了，中年妇人还弄好早点，让大家吃了饭上路，并且还准备了路上的吃用。最后，她按照小神女的吩咐，将匪徒们一年来所抢劫得来的一些金银珠宝，全收集了起来，打成一个大包，交给了小神女。小神女看了看，还有不下千两的银票，加上那一些金银珠宝首饰，价值也不下七八百两。暗想：想不到这五个贼子，一年来竟打劫得这么多财富。她想了想，将银票、金银珠宝分成了三堆，每一堆约五六百两左右，对墨滴、妇人和那女子说：“你们每人都拿一堆吧！”

墨滴忙摇手说：“在下不要。”

“哦？你干吗不要？”小神女侧头问他。

“在下除了受惊恐外，没任何损失，何况在下家中还有薄田数十亩，并在新宁城中，开了一家杂货商店，日子过得去。还是分给大嫂和这位大姐吧！她们都痛失了亲人，应该得到补偿才是，这样她们今后的日子也有依靠。”

小神女一想也是，又将其中的一堆，分成了两份，这样，两堆大约有八九百两左右，对一个无依无靠的妇女来说，不但不愁今后的吃穿，还可以买下一些田地和房产，可度一生了。说：“大嫂，大姐，你们各拿一份吧！”

中年妇人说：“小妇人也不要。”

书呆子墨滴不要，因为他家还算富有，还有理由可说；这中年妇人是举目无亲，不要，就出人意外了！婉儿首先叫起来：“大嫂子！你干吗不要的？那你今后的日子怎么过？”

小神女也问：“大嫂！你为什么不要？”

中年妇女说：“两位女侠是小妇人救命的恩人，小妇人无以为报，愿终身跟随，伺候两位女侠，所以要这些银两没用。”

小神女有点为难了，自己要去万峰山拜访恶毒双仙，说不定今后还要四下走动，追踪神秘杜鹃的下落，带着她在江湖上闯荡能行吗？婉儿却说：“大嫂！你可不能跟随我们呵！我们可不是什么猎人，要四处走动，吃无定所，住无定处，时时风餐露宿，万一碰上了强徒、山贼，还要打斗，我们不但不能顾及你的安全，有时连我们自身也难保，你跟随我们，实在太危险了！”

书生墨滴这时说：“大嫂！两位女侠是高来高去的能人，带着你的确不方便，大嫂！你肯不肯听在下的一句话？”

“公子有话请说。”

“大嫂也是在下的恩人，解开了在下的手脚，用计叫在下逃跑，请官兵们来围剿。可惜在下无用，不但逃不了，几乎还累及了大嫂。这种相救之恩，在下也忘不了！要是大嫂不嫌弃，就跟随在下回新宁安住下来，在下可以保证大嫂一生不愁衣食，不知大嫂意下如何？”

书生墨滴这样一说，不啻为小神女解了为难之境，分了小神女之忧。婉儿忙说：“大嫂，这样就太好了！再说，你有这几百两银子在身，也不用靠他来养你，也不怕他以后会欺负你！”

小神女笑着说：“妹妹，别乱说话，墨公子为人心地极好，他怎会欺负大嫂了？”

墨滴说：“是呵！在下报恩还不及，敢欺负大嫂吗？在下可对天发誓，在下今后对大嫂如对自己的亲嫂一样，绝不能亏待大嫂半点。”

婉儿说：“你可要说话算数呀！要是你今后敢对大嫂半点不敬，让我知道了，我会摘下你这忘恩负义人的脑袋！”

小神女笑道：“丫头，别胡说八道，墨公子不是这样的人。”她又对妇人说，“大嫂，你就跟随他去新宁好了！我相信墨公子会好好善待你的。要是有空，我们也会不时来看望你。”

中年妇人听了异常感动：“小妇人在这里多谢女侠了！”

婉儿说：“我们就这样说定了！”她又对那位女子说，“大姐，你不要有什么不安和不好意思，我知道大姐家中还有两个老人和一个三岁大的孩子，你将这一包金银带上，节哀顺变，上养姑翁，下抚儿子，有时间，我和姐姐也会来探望你的。”

这女子感激零涕下拜说：“小女子终身不忘两位女侠的大恩。”

婉儿说：“大姐！你快起来吧！我们该离开这里了！”

书生墨滴看了小神女和婉儿的行径，深有感触地说：“二位女侠如此的侠肝义胆，古道热肠，正是救人救到底，送佛送到西了！是古往今来在下所看见的第一侠女了！”

婉儿说：“走吧！书呆子，别罗里罗嗦了！你说这话，也不怕人听了浑身起鸡皮疙瘩的，我们算什么侠女了？”

于是她们一行五人，离开了这一片风景特殊的古榕树林，转上了一条山道，朝新宁县城而去。一路上他们没碰上什么事情，也没有什么宵小之辈的人物出来拦路抢劫。大概这一带是五煞的天下，其他山贼、土匪不敢来这一带抢饭吃，五煞一死，自然平静多了。

婉儿一路上暗暗观察书呆子的行动，感到这书呆子的确是一个文弱书生，还没有大嫂走得那么快，而且走不上十里路，就要坐下来歇歇脚，哪里像是一个内力深厚的人？比一般的健壮妇女也不如。心想：姐姐是不是看错了！

要是以往，婉儿和小神女不用一个时辰，就可以从从容容到达新宁，现在走了两个时辰，仍看不到新宁县城的影子，慢得可以踩死路上的蚂蚁了！可是有什么办法，她们带着三个不会武功的人，只好慢慢走了！

婉儿问墨滴：“喂！书呆子，我们还要走多久才能到新宁城？”

墨滴说：“我不知道呵！”

“什么？你也不知道？你不是新宁县的人吗？”

“在下虽然是新宁县人，可是这一带在下从来没有来过。”

“你没有来过？那伙匪徒从哪里将你绑架到那山窝里去了？”

“在下是从邵阳回新宁县的途中，在清江桥附近林子里，给这伙匪徒绑了来，同时还蒙了在下的一双眼睛，在下什么也看不见。”

“你走得这么慢，他们怎么办？”

“他们拖着、架着在下走呀！女侠不知道，到了贼窝，在下一双腿痛得就好像不是在下的一双腿了，其实他们用不着将我绑起来，我也逃不了！”

婉儿一听，不由笑起来：“怪不得你从草房中跑出来时，没几步就摔倒了！也怪不得你走十里地就要歇歇脚了！”

“女侠！在下实在没用，拖累了大家。”

这时中年妇人说：“女侠，从这里去县城，大概还要走两个时辰的山路。”

“那我们不是要到下午才能进城了？”

“看来是这样了。过去，我和丈夫进城出售猎物和山货，往往要在城里住一夜，第二天才能赶回去。

他们走走说说，又走了一个时辰之路，书生墨滴又叫要歇歇了。婉儿说：“你别嚷啦！前面山坡路边上有一座凉宁，你多捱几步，到亭子上去歇吧！你不会连这十几步的上坡路也走不动吧？”

一直不大出声的女子，看了看前后左右，幽幽地说：“我的家快到了！”

婉儿有点讶然：“哦？大姐，你的家在这附近一带吗？”

“是！我的家就在附近。”女子指指山坡上的凉亭说：“从凉亭背后，转过一道山角，过了山背，再走二三里路，就可以看见我家的村门口了！”说到这里，女子又悲伤起来，“小女子和丈夫带着小儿子，昨天从城里回来，就在那座凉亭附近，遭到了那四个天杀的匪徒抢劫，丈夫和孩子全死在他们的刀下，我也给他们抢走了……”说着，女子又伤心地哭起来。

婉儿说：“大姐，别再哭了！快到家了！你应该高兴才是。人死不能复生，你再伤心也没有用，还是打点精神，过好今后的日子。”

“是！小女侠，小女子要不是碰上你们，小女子在身受凌辱之后，也不想活下去了！”

小神女突然说：“妹妹，小心，凉亭四周，有人埋伏着。”

婉儿怔住了，书生等人也怔住了，问：“亭子附近有人埋伏？”

“是！人数还不少哩！不下十多人，而且还带有兵器。”

婉儿说：“姐姐，难道又是一伙拦路抢劫的土匪么？”

小神女说：“不清楚！”

“姐姐，我先上去看看。”

“也好，但千万别先出手，问清楚后再出手不迟。”

“我知道！”婉儿说着，一个人先走了。

书生墨滴和那女子，吓得脚也软了，不敢上坡了，只有那中年妇人不怎么惊慌，她多少也是一户猎人的妇女，曾和丈夫打过狼，捕捉过山猪，有一些气力。小神女安慰他们说：“你们别害怕，我们慢慢上坡，有我在，没有人会伤害你们。”

婉儿一个人先到了凉亭，只见凉亭里坐着一个店家装束的老者，看见婉儿走进来，心下惊疑和愕异，不由上下打量着婉儿，犹豫着问：“小大姐，你是……”

婉儿也察觉到亭子附近，的确有人在埋伏着，但她不动声色，一副天真无邪的样子，说：“老伯，是我呀！”

“小大姐来这里是……”

“我是来这里玩的呀！老伯，你一人坐在这里干什么？”

“我！？我，我，我在这里等人的。”

“等人？老伯，你不是在等我们吧？”

“小大姐，你是有人叫你来的？”

“是呀！”

“好好！小老的赎金带来了！”

婉儿愕然：“什么？赎金？什么赎金的？老伯，你说清楚呀！”

“小大姐，你不是说有人叫你来的么？”

“是呀！”

“小老的赎金带来了，现在我家的二公子在哪里？小老不见人，不敢交赎金。”

婉儿一下明白了，原来这个老伯在这里等候绑匪，交钱赎人。心想：怎么这一带的匪徒这么多呵！这又是哪一股绑匪，绑架了他家二公子，约定在这凉亭里接头？婉儿一下又猛省过来，暗想：不会是那个书呆子吧？他家的老家人带了银两来向五煞赎人？婉儿试探地问：“老伯！你家二公子是不是姓墨的书生？”

“是！是！我家二公子正是姓墨的。小大姐，现在小老赎金带来了！我家二公子呢？”

婉儿一听笑起来：“老伯，你不用交什么赎金了！”

老人家愕然：“不用？”

婉儿眼睛一转，心想：这个书呆子走路像蚂蚁爬似的，害得我不但耽搁了大半天，还要担心他摔下山去摔死了！一路看着他像看一个小顽童似的，这下我不捉弄他去捉弄谁了？便问：“你带来了多少赎金？”

“小老依从好汉的吩咐，七百两赎金一两也不敢少，全带来了！”

“好呀！那你交给我吧！”

“可是，小老不见我家二公子……”

“想见他！太容易了！”婉儿向山坡下扬手，“姐姐，你快带墨公子上来！”

当小神女带书呆子等人上来时，婉儿对那老人家说：“现在你看见了你家的二公子了吧！快将赎金给我呀。”

突然，埋伏在凉亭四周丛草、乱石、树林中的人一齐跳了出来，有的是这一带乡村中的青壮农民，有的是官府中的差人，带队的是新宁的邵捕头，他们一下将小神女等五人全包围了起来。

婉儿问：“你们这是干吗？”

邵捕头嘿嘿地笑着：“想不到你这个黄毛小丫头，居然是五煞的接线人，大胆前来收赎金。”他对捕快下令，“上！给我将他们全捆绑起来，带回衙门问话。”

两个捕快提着锁链上来要锁婉儿，婉儿说：“哎！你们千万别乱来呀！”她身形一闪，顺便出掌伸脚，一下将这两名捕快弄得翻倒在地上了！

邵捕头看得不由怔了怔：“小丫头，你还敢拒捕？不怕罪上加罪么？”

婉儿说：“你们不问清楚，就胡乱锁人，对吗？”

小神女说：“妹妹，别乱出手了！”

“姐姐，他们要锁我呀！我不反抗行吗？”

在同一时间，另外有两名捕快朝小神女他们走来。这两个捕快见只有书呆子墨滴是唯一的男子，所以一条铁链将他套上了。

书呆子墨滴愕然：“你，你，你们将在下也当贼办了？”

捕快喝着：“你在贼人们中间，不是贼人又是什么人了？”

“不，不，你们完全弄错人了！”

这时老家人扑了上来说：“各位差大哥，这是我家的二公子呵！” 
　
九月论坛 “地球来客”整理
　 
第十二回　明查暗访
　
上回说到老家人奔过来说，这是他家的二公子，两名捕快愕然：“什么？他是你家的二公子？”

老家人说：“是呵！各位差大哥，快放了我家二公子，小老这次来赎人，就是赎我家二公子的。”

捕快说：“他是你家的二公子，那她们是什么人了？”他指着小神女等人问。

“她，她，她们……”老家人不知怎么说了，用眼睛望着墨滴。

小神女问捕快：“你们听说五煞是女子吗？”

“这，这，”这个捕快不知怎么答，问：“那你们是什么人？”

小神女反问：“你看我们是什么人了？”

邵捕头“哼”了一声：“你们就算不是五煞，那也是五煞的同伙！”

“你凭什么这样说？”

邵捕头一指婉儿：“要是不是，这小丫头为什么要收赎金？”

婉儿本想捉弄书呆子，这一下弄巧成拙，自己倒成了绑匪。小神女一时也不知怎么说才好。这时书生墨滴出来说话了，他摇着手说：“邵、邵、邵捕头，你们弄错了，那位小女侠，是，是，是在下的救命恩人，是在下说，她救了我，我会将赎金给她，以报答她的救命之恩。她要赎金，是在下答应过的。”

书生这么一说，比小神女说什么都有力，更解了婉儿一时的困境。不然，婉儿说什么也没有用。婉儿以感激的目光望了书生一眼，朝邵捕头嚷着：“现在你听清楚了吧？你以为我们是绑匪吗？世上有这样的绑匪吗？”

邵捕头仍怀疑：“凭你们手无缚鸡之力，能从绑匪手中救出了墨二公子？”

“你不相信？”

也在这时，协助官府前来捕捉匪徒的一伙青壮年汉子中，有几个是女子的同村人，他们一下认出了女子，他们说：“那不是兴哥的媳妇吗？”

这女子也认出他们了，说：“盛哥，七叔，田叔，是我呵！我回来了！”

盛哥、七叔、田叔一下从人群中跑出来，问：“兴嫂子，你怎么能从匪徒手中跑出来了？”

兴嫂指着小神女和婉儿说：“是她们救了我的。”她将前后经过的事情一一说了出来，众人听得惊喜讶然不已，而捕快们也相当愕然。他们简直不敢相信，这么一对猎人姐妹，竟能将凶神恶煞的五个悍匪一一杀掉了？这五个悍匪在两省三府之间的崇山峻岭中神出鬼没，两府两县的捕快们，根本找不到他们的踪影。这一次，要不是墨家的人来县衙门报案说，五煞绑架了墨家的二公子，并勒索七百两白银赎金，在东门外的十里亭上交款。跟着又有地保前来禀报，说十里亭不远，发现了一大一小两具尸体，是悍匪五煞所为。所以邵捕头带齐所有的捕快，会合附近一些村庄的青壮年，不下一百多人，埋伏在凉亭四周一带了，准备捉人……

邵捕头问：“你们真的将五煞全干掉了？”

婉儿说：“你不相信，可以去看看呀！”

“他们的尸首在哪里？”

“离这里有五十里的一处古榕树林中，有三个贼人，我们埋葬了，另有两个，我们没空埋，在树林深处，你们去找吧！”

邵捕头看了看手下，说：“兄弟们，我们辛苦一下，去！”

书呆子墨滴一怔：“这么晚了，你们还去？要去，明天一早去不更好？”

邵捕头说：“二公子，你不知道，府衙下了一道公文，要各县的捕快们全力捉拿这五个悍匪。现在我们既然知道了，将他们的头送去府衙，也是大功一件，我们怎能不连夜赶去？再说，让知府大人知道这五个悍匪死了，也可令他安心，同时也使这一带的百姓和过往行人放心。”

“既然这样，在下也不敢拦你们了！”书呆子问老家人，“你带了多少银两来？”

老家人说：“老奴除了带赎金七百两银票外，担心匪徒再开口，随身又多带了五六十两白银。”

“好！你将那五六十银两给我。”

“是！公子！”

书呆子墨滴将那五六十两银子全数交到邵捕头手上，邵捕头愕然：“二公子，你这是……”

“邵捕头，你们连夜赶去，太辛苦了！这是在下的一点敬意，希望邵捕头笑纳，让各位差大哥买碗酒喝，壮壮胆也好。”

正所谓“公人见钱，如苍蝇见血”。世上有哪一位公人见钱不贪的？邵捕头自然不能例外，但在百多位乡人面前，他不能不装模作样推辞了，说：“不不！二公子请收起，我等不敢收。”

“邵捕头不收，就是不给在下面子了！何况邵捕头和各位差大哥，是为在下的事情而来，望邵捕头千万赏面。”

身旁的一位捕快说：“邵爷，既然二公子这么诚心盛意，我们就收下吧！”

“好好！那收下好了！”邵捕头又向小神女、婉儿拱拱手说，“在下刚才冒犯，请两位女侠多多宽恕。”

小神女说：“邵捕头，别客气。我想告诉邵捕头一声：三个匪徒的尸体就埋葬在古榕树林草屋东面三丈多远的浅坑里，泥土还新，你们很容易找到。另外两个匪徒的尸体就倒卧在东面树林的边沿一带，要是他们不给野兽叼走，也容易找到。”

邵捕头又拱手相谢说：“多谢女侠指点！”说完，他带了十多名捕快，朝古榕树林奔去了。这是他立功升官的一次好机会，又怎不连夜赶去？

邵捕头一走，书呆子墨滴又向老家人要了一百两的银票，分给四乡而来的乡亲，说：“各位乡亲父老兄弟，你们也辛苦了，在下这点银子，就请你们买一碗酒喝，请大家赏面！”

四乡而来的青壮年更是高兴万分，有人说：“二公子，人称你慷慨豪爽，不时周济一些穷人，今日一见，果然如此。”也有人说：“二公子，你今后有用我们的地方，只管出声，我们是随传随到。”

墨滴向众人一揖说：“在下在此，就先多谢各位乡亲父老兄弟了！”

众乡亲便纷纷散去。那位叫兴嫂的女子，再三拜谢小神女和婉儿，在同村人的簇拥之下，也回村了。只剩下了小神女、婉儿、中年妇人、书生墨滴和那位老家人。

小神女感到这个书生，在一些小事情上呆头呆脑的，可在处理大事上，却很有分寸，有点侠义人士的作风，看来他在新宁县一带，很得人心。

婉儿却冲着他说：“你好大方呵！”

墨滴愕然：“在下怎么大方了？”

婉儿说：“你将白花花的银子给那些乡亲们，那还可以；可是你却又给了那一伙横眉突眼的官差，不花得冤枉吗？他们可不同百姓，他们是吃皇粮的，捉拿匪贼，是他们应尽的本分，干吗要给他们了？”

小神女说：“妹妹，他们不扰民已是好的了，叫他们捉拿一些偷鸡摸狗之辈还可以，捉拿五煞这样既有武功又凶残的匪徒，他们本身就先害怕了，你就别指望他们去捉拿匪贼。”

书呆子墨滴说：“是呵！在下为了今后避免麻烦，才不得不如此。”

“哦？他们会有什么麻烦事找你了？他们总不会也将你当贼办吧？”

“这很难说。”

“什么？他们真的会将你当贼办？”

“拿在下当贼办，他们也不会，但完全可以拿在下向匪徒交赎金一事来问罪！”

“这有什么罪了？”

“小女侠，正所谓官字两个口，好由他说，坏也由他说，好的说在下是胆小害怕，坏的说在下在接济匪徒，相助匪徒与官府对抗，单这一条，就足可以拿在下问罪了！”

“这还有王法吗？”

“王法？要是官府真的仍照王法来办事，世上就没有那么多冤死的百姓，也没有那么多的冤狱了！”

小神女说：“妹妹，别多说了，我们走吧！天色已不早了！”

“是是！这里去县城还有十里路。”墨滴补充了一句。

果然在黄昏日落暮色降临时分，他们才拖拖拉拉进了新宁县的这坐落在深山峻岭中的山城。墨家一家大小，自然是盛情接待小神女和婉儿，除了设宴为她们洗尘外，更安置她们在后院一处幽静的房舍住下，派了两个丫环小珠和小珍伺候她们。深山猎户那位不幸的中年妇人，墨家也妥善安排了，她可以终身在墨家住下，因为她也是黑二公子的一位救命恩人。

一路上，小神女仍看不出这个自称为江湖闲人的书呆子半点破绽，他的确不像是深藏不露的武林高手，也不像内力深厚的人物。从他的行径、神态和谈吐上看来，的确是一位文弱书生，是一个心地好、具有侠义心肠的书呆子而已。

在进城的路上，小神女有意接近那位老家人，向他打听书呆子的为人。她有意无意地问：“老人家，你家二公子是经常跑出去玩的吗？”

老家人叹了一声：“我家二公子就是这么的好动，经常不在家中，书不好好读，生意更不愿沾手，说什么要学唐代的大诗人李白那样，仗剑去国三千里，游遍神州各处名山大川，才不枉度一生！就是老爷和大公子也劝他不听。老奴希望他经过这一次死里逃生，该好好呆在家中了，别再令老爷和大公子为他担心。”

“哦？仗剑去国三千里？你家二公子会使剑了？”

“他使什么剑呵！就是拿一把裁纸小刀也胆战心惊的，害怕割伤了自己。老奴也不知道，二公子这么胆小怕事，还敢一个人出去玩，连书僮也不带。”

到了墨家，小神女在酒宴之中，从这书呆子的父兄口中知道，墨滴从小就生性不羁，人也聪明敏慧，就是不大喜欢读书，偏偏喜欢独自一个人跑出去玩，不是观看水中的游鱼嬉戏，就是遥望天边的白云变幻和青山翠林的景色，到了吃饭时间，也忘记了回来，弄得家人四处寻找。有一次，他父亲怒极，将他关在书房中，半个月不放他出来，就是要他好好读书写字，哪儿也不准去。关了半个月，以为他改变了，可是放出来依然如故。读书是三天打鱼，两天晒网，还是不时跑出去玩。

小神女从墨滴的父兄口中，也略略知道，墨家在新宁县不算是什么名门望族，也并不是非常富有，但却是新宁县世代居住的人家，生活比一般老百姓富裕。墨滴的父亲，非常希望自己的两个儿子成材，但长子墨挥，读书不成，经商却非常在行，从而走上了一条经商之路。于是他父亲将希望放在二儿子的身上，希望他苦读经书，考取功名，能为墨家光宗耀祖。谁知墨滴同样不争气，比大儿子还不如，除了游山玩水之外，对什么也没有兴趣。在他十二三岁时，竟然离家出走，从此便完全失踪，谁也不知道他去了哪里。急得他父兄团团乱转，派家人四处寻找，不但到四周邻县，也上麻城去寻找，也是踪影全无。一年不见音讯，二年也不见音讯，最后他父兄完全失望了，不知墨滴是为人拐走，还是死在深山老林的野兽口中。谁知过了五年，墨滴一下风尘仆仆回来了，出现在父兄的面前。他父兄不敢相信他就是失踪了五年的墨滴，因为失踪时他还是一个孩子，而现在站在父兄面前的是一个十七八岁、身材修长的成年人了，说话、神态完全不同，只有面容还依稀相似，小时的情景，他都一一能说得出来。他父兄自然惊喜异常，才敢相认。问他这五年去了哪里，他说稀里糊涂地跟了一伙江湖上的卖艺人，四处闯州过府地玩，现在玩够也玩累了，才要求回家。

这一情况，引起了小神女的注意，暗想：难道他在这五年中，遇上了一位异人，练成了一身与众不同的内力？便问：“你跟这伙江湖艺人去了哪里？”

书呆子不好意思地笑了笑：“我那时还小，不懂事，只感到跟他们好玩，也不知去了哪里，只知道相隔一二天，便转到一个新地方，感到新鲜有趣好玩。”

“哦？你跟他们学到了什么功夫没有？”

“说起来十分惭愧，我什么也没有学，也学不会。”

婉儿问：“他们不会白养你吧？”

“他们当然不会白养我了，因为我会写字，帮他们记帐，写信，他们将我当成小先生来捧着我呀，何况我还帮他们收拾锣鼓，打扫场子，干些我力所能及的一些杂事。”

墨滴这一段话说得符合情理，一般卖艺的江湖人士，的确连斗大的字也识不了几个，更不用说能记帐写信了，有这么一个不用花钱请来的小先生，这一伙卖艺人当然是高兴，多他一个人吃饭，不过是多一双筷子而已。

酒宴之后，小神女又和墨家的人闲谈了几句，在小珠小珍的伺候下，回到了自己居住的房间。小神女问这两个丫头：“你家二公子回来后，他又怎么样了？依然还是四处游山玩水吗？”

小珍说：“小姐，我家二公子回来后，的确比以前安静得多了，安心在书房中读书，足不出门外。老爷和大公子看了都暗暗高兴，以为他经过了一段颠沛流离的苦日子，懂得做人了，在发奋读书哩！”

小珠接着说：“老爷还说二公子是什么浪子回头金不换哩！特意为二公子请来了一位饱学的老夫子，教二公子读经典，要上京考取功名，光宗耀祖。”

小神女问：“那他上京考取了功名没有？”

小珠抿着嘴说：“还考取功名呢！老夫子不到三个月，就跑了！”

婉儿感到奇异：“什么？老夫子不到三个月就跑了？”

“是呀！跑啦！”

小珍忙说：“珠姐，你别胡说，是老夫子向老爷告辞，不敢教了！”

这下，连小神女也奇怪起来：“怎么老夫子不敢教了？是你家二公子将他打跑了吧？”

“小姐，我家二公子和善得很，从不会动手打人的。”

“那老夫子怎么不敢教了？”

“婢子也不知道，事后听总管说，老夫子说我家二公子天资敏慧，见识过人，出言惊世骇俗，以他的才，教不了二公子，也不敢教，请老爷另请高明。老爷急问老夫子为什么这样说？老夫子只说了一句，我家二公子与众不同，今后最好少发议论，不然，就祸及满门。说完，便拱手而去。”

小神女一听，一下想起了书呆子在船上的一番议论，当然是祸及满门了，怪不得吓得老夫子不敢教下去了，是怕累及了自己。便问：“后来，你家二公子又怎样了？”

小珍说：“我家二公子不到一年，又故态复萌，像三脚猫似的，一声不响，又跑出来玩了！老爷和大公子管也管不了，只求他少在外惹祸，就心满意足！”

小珠接着说：“但愿我家二公子经过这一次死里逃生，收收心，别再出去就好了！”

“珠姐，我看我家二公子怎么也收不了心的，因为他想出去寻仙呢！”

婉儿又好奇了：“他想寻什么仙了？”

“婢女也不知道，婢子只是听二公子不时在书房吟这么一句：我本楚狂人，五岳寻仙不辞远。看来我家二公子想当一个神仙哩！他会安心在家吗？”

婉儿问小神女：“姐姐，不会这书呆子真的想成仙吧？所以到处乱跑了？”

小神女一笑说：“谁知道！夜了，我们休息吧！”

第二天一早，墨滴便来问小神女和婉儿昨夜里睡得舒服不？两个丫环伺候得好不好？小神女说：“很好，睡得也舒服。”

婉儿问：“书呆子，你……”

小神女忙说：“妹妹，别这么没大没小的，你怎叫墨二公子为书呆子了？”

墨滴忙说：“没关系，我本来就是一位书呆子嘛！”

婉儿笑着说：“你不但是一个书呆子，还是一个什么楚狂人哩！”

墨滴愕然：“楚狂人？”

“你不是楚狂人吗？还说什么五岳寻仙不辞远的。”

墨滴一听笑了：“哎，这是唐朝诗人李白一首诗中的一句，在下不过是随口吟诵而已。”

“你不会真的去寻仙吧？”

墨滴叹了一声：“要是世上真的有神仙就好了，可惜没有。”

“你既然知道没有，干吗还四处乱跑的？”

“在下四处乱跑，自有一番情趣！”

“哦？有什么情趣了？”

“面对神州无穷景色，时而在深山松下与高僧对弈谈心；时而在月下与老道对饮赏月，好不逍遥自在。就是在酒肆中独自饮酒，冷眼观看世态炎凉，何尝又不是一件趣事？”

小神女笑了笑：“是呀，要是碰上了皂衣红裤的东厂之人，挨了一顿打，更有情趣。”

婉儿又加了一句：“还有，碰上了五煞之类凶徒，还可以升天堂哩！到时，真的见到神仙了，不用四处乱跑去寻仙啦！”

她们姐妹两人的嘲讽，弄得墨滴一时哭笑不得，只好说：“两位女侠说得对，在下今后再不敢四处乱跑了，起码不敢去有强人、土匪出没的地方。”

幸好这时小珍小珠来请小神女、婉儿去用早餐，才解了这书呆子的尴尬场面。

小神女和婉儿在墨家住了一天一夜，在这一天一夜之中，除了知道这个自称为江湖闲人过去的一些事外，也隐隐察觉到墨家的人，除了对自己无限的尊敬和盛情的接待，还有一种敬而远之的情绪。看来墨家是地地道道的本分人，从来不敢也不想与江湖中人来往，更没有武林中人在墨家出现过，小神女和婉儿这一对武林姐妹，是破天荒在墨家出入的武林中人了。除了小珍小珠这一双丫环天真无知外，墨家上上下下的人，似乎都怀着一种忐忑不安的心情。不知墨家出于什么原因，会有这么一条祖训：千万不可与武林中人交往，以免大祸从天而降，戒之慎之。要不是小神女和婉儿对墨滴有两次救命的大恩（其实是三次，小神女和婉儿在长沙郊外，将这书呆子从东厂人手中救了出来，书呆子不知道，小神女也不想提），墨家真不敢也不想招呼小神女和婉儿住下来的。

小神女感到在这么一个胆小怕事、对自己敬若神明的家中住下去也不是味道，第二天一早，小神女和婉儿便告辞而去了。书呆子的父兄虽然是客气地挽留她们多住几天，却是言不由衷，心里希望她们早一点走。小神女看在眼里，一笑置之。最后，书呆子父兄叫老家人奉上七百两银票给她们。小神女问：“你们这是干吗？”婉儿更直接说了：“你们当我们是劫匪吗？”

老家人唔唔地说：“小女侠，你不是……”

小神女一下明白，婉儿在十里亭上的一句戏言，这老家人当真的了。便说：“老人家，那是我妹妹的一句戏言，你别当真的了，你们收起来吧！”

书呆子父亲说：“不不，女侠，这是我们父子的一点敬意，感激女侠相救小儿之恩，请女侠收下。”

小神女说：“算了，这银两我们不想收，也不敢收，请你们收回自己用吧！”说完，便与婉儿离去了，再也不回头看一眼。小神女想不到书呆子这般的高雅，而墨家的人，却是这么的俗气，怪不得书呆子要去外面游山玩水了。小神女也感到奇怪，怎么不见书呆子出来相送的？自己要走，他昨夜已经知道了，按一般情理来说，他应该亲自送行才是。这书呆子不会昨夜里迟睡不知醒吧？还是他父兄不让他出现？

小神女感到和这生性洒脱、心地不错、豪爽大方而呆头呆脑的所谓江湖闲人，好像有某种缘分似的。小神女第一次出手救他，主要是不忍心他惨死在东厂人的手中，救了他后，也就不怎么放在心上。想不到在等船的时候，又意外地碰上他了，还同船一起南下衡山。这一次意外相遇，引起了小神女的警惕，既疑心他是神秘的杜鹃，更疑心他是东厂密探，以这种手段来接近自己。想不到衡山城中，又见到这个书呆子。救了他后，也不当一回事。

谁也想不到事隔几天，与衡山相隔千里之遥的湘桂边上的崇山峻岭之中，竟然在贼窝里碰上了这个书呆子，不能不说是一种缘分了！

这第四次相见，大家是坦诚的，当然，小神女仍疑心他是一个深藏不露的高手，可是观察来观察去，这个书呆子怎么也不像是一位武林高手，他的家庭也不是什么武林中人，家中不见任何与武林有关的东西，但他那一闪而逝的目光，只是一种偶然的现象么？不管怎样，在小神女所接触过的众多陌生人当中，对他印象最为深刻了。所以不见他出来相送，不免感到有些奇怪。

小神女和婉儿由新宁县城西门出来，就是一条上山下坡的崎岖山道。本来小神女和婉儿想施展轻功，早一点赶去恶毒双仙隐居的万峰山，可是山道上的人来来往往，她们不想引人注目，只好像常人般步行。刚走完五里路，前面山坡上又有一处凉亭了，婉儿“咦”了一声，指着前面亭子说：“姐姐，你看，那不是书呆子吗？”

小神女一看，果然是墨家二公子坐在凉亭里，说：“书呆子怎么在这里出现了？”

“姐姐，他不会在这里等我们吧？”

“他等我们干吗？”

“要不，这个书呆子又是离家出走了！不然，他没来由会跑来这里的。”

这时，书呆子墨滴已从凉亭走出来，扬手在招呼她们。小神女说：“看来这书呆子真的是在这里等候我们。”

“姐姐，他等候我们干吗？不会是想跟随我们吧？那可够麻烦了！”

“丫头，我们过去看看他想干什么。”

小神女和婉儿走近了，墨滴向她们深深一揖说：“在下在这里等候两位女侠有半个时辰了！”

婉儿问：“你等候我们干吗？你千万别说是想今后永远跟随我们吧？”

墨滴说：“在下不敢，就是想跟随，也没如此能力和福分。在下知道两位女侠是高来高去的能人，江湖上少有的奇女子，在下怎么能跟得上？”

小神女问：“那你在这里等我们干吗？”

“没有其他，在下在这里设下了一些酒菜，特为两位女侠饯行，以表敬意。”

婉儿愕然：“你在这里为我们设酒宴饯行？你干吗不在家设的？跑到这凉亭里来了？”

“在下与父兄在这方面有点合不来，而且有他们在，在下不但如坐针毡，恐怕两位女侠也吃得不舒服，还是在这里好。”

小神女说：“这是你这书呆子所谓的情趣吧？”

墨滴笑着：“正是这样，在下能在山野凉亭上与两位女侠对饮，不但是在下终身的荣耀，也是在下一生难忘的幸事。”

书呆子说完，立刻叫亭边两个挑夫模样的汉子将担子挑进来，打开布包，将食盒中的佳肴摆在石桌上，不但有酒有饭，还杯碟碗筷齐全，而且还是上等的器皿，筷是银筷，杯是玉杯，碗是青花的瓷器碗。书呆子斟满了三杯酒，自己举起杯来：“两位女侠请！在下先饮为敬。”便一口而干。书呆子这一举动，有哪点像书呆子了？简直是江湖豪侠的潇洒之举。

小神女和婉儿顿时感到，这么饮酒也顶有情趣的，她们可以说是从来没有这么饮酒过。姐妹双双也举起杯来，小神女说：“二公子，我们多谢你的盛情了！”也一口而干。

墨滴忙说：“不不！女侠千万别叫在下二公子了，还是叫在下书呆子好！要不然墨二也行。再说是在下感激两位救命大恩，更感激两位赏面与在下饮酒。”

小神女说：“你今后也别提什么救命大恩了，我们应该是朋友！”

“多谢女侠认在下为朋友！”

婉儿说：“那我以后就叫你为书呆子啦！”

“对对！在下听起来也感到亲切。”

他们一边饮酒吃菜一边谈心，小神女问：“你今后不会再四下乱跑了吧？”

“在下这一次出去，几乎是九死一生，没有一年半载静下来，在下是不敢再四下乱跑了！”

婉儿说：“那一年半载后，你还是要四下乱跑了？”

墨滴笑了笑：“在下生性好动不好静，古人说过：读万卷书，不如行万里路。行万里路，令在下增广了不少的见闻，读到了书卷上读不到的东西。不过在下以后出去，再也不敢一个人乱闯，要带一两个人出去。同时也不敢乱说了，以免招来横祸。”

小神女说：“你能这样，倒也不失明智之举，可减少很多不必要的麻烦。”

酒残菜尽，到了不得不分手时，墨滴举杯而感叹说：“古人说得不错，相见时难别亦难，今日一别，不知何时何年，在下日后能有幸再目睹两女侠的芳颜，哪怕就是一死，在下也无憾了！”

婉儿说：“喂！书呆子，你怎么无端端说生说死了？你不是多饮了两杯吧？”

“是是！在下是多饮了两杯！”

小神女含笑地说：“书呆子，看来你的确多饮两杯了！哪有为了再见我们一面，死也值得？大概是你们读书人太过夸张的说法吧？”

“不不！在下说的是实情，一点也不夸张。在下知道女侠是天上的一只彩凤，不知出于何原因，偶然飞过这里而已，今日一去，此后不会再飞回来了！在下能见女侠，实在三生有幸，今后恐怕无此机会了！”

婉儿说：“这就是你说的相见时难别亦难吧？”

“在下正是这个意思。”

“我看呀！一点也不难。”

“哦？怎么一点也不难了？”

“你想见我姐姐还不易的？只要你不怕辛苦，去广西孟英山紫竹山庄找寻我们，不就见到了我们吗？”

“紫竹山庄？那不是武林世家慕容家的山庄吗？”

“你这书呆子，看来知道的事情真不少。”

“在下不时在外走动，怎能不知道？听说，紫竹山庄几乎是江湖上的一块禁地，不准一般人闯入，在下能去吗？”

“你去探访我们，又不是去撩是生非，怎么不准你去了？”

墨滴听了大喜，离席而拜说：“在下在此先多谢两位女侠的恩准了！”

小神女问：“书呆子，你不会真的去探访我们吧？我略略知道，你父兄是不愿意和武林中人来往的。”

“他们是他们！在下是在下。”

“你真的要去？”

“女侠，你不会将在下扔了出来吧？”

小神女一笑：“这很难说，要是你出言不慎，会有人将你扔了出来的。”

“在下一定出言谨慎。”

婉儿问：“你不怕辛苦吗？从这里去孟英山，全是险峻的山路，有千里之远。”

“在下连死都不怕，又何怕辛苦；哪怕是千山万水，千难万险，在下今后一定会拜访两位女侠。”

小神女说：“书呆子，你这又是何苦？我知道，千山万水对你来说，一点也不可怕，可是一路上，有不少像五煞这样的凶徒出没，你不怕丢了你这条小命吗？”

“在下不怕！”

“哦？你不害怕？身怀绝技？”

墨滴一笑：“在下对武功是一窍不通，又何来身怀绝技了？但在下命大，属虎！”

婉儿睁大了眼睛：“什么？属虎就不害怕了？碰上了土匪，他们才不管你属虎属龙的，一刀就将你砍下了脑袋。”

“不不！属虎可不一样。”

“怎么不一样了！你以为你属虎，就是一只真的老虎吗？土匪就害怕你了？”

“小女侠，你不知道，虎就是猫！”

“什么？是猫？你不会是读书读得糊涂了，老虎怎么会是猫了？”

“小女侠，其实老虎和猫是一样的，只是一个体形大，一个体形小而已。”

“就算这样，那又怎样？”

“因为猫有九条命！所以就是死了八条命，只要有一条不死，在下就不会死，因为在下不害怕。何况在下还没有死过一次。”

婉儿转向小神女问：“姐姐，是不是这个书呆子的神智，又变得稀里糊涂起来了？尽说些傻话？”

小神女一笑：“妹妹，他糊涂也好，不糊涂也好，我们该起程了！”她又对墨滴说，“书呆子，我们多谢你为我们饯行。”

“不不！在下应该谢女侠赏面才是。”

小神女和婉儿便告辞而去，墨滴依依不舍地站在凉亭边上，目送她们远去的身影，吟了一句：“此心已随明月去，何日能伴嫦娥回。”长叹一声，怅然而回。

书呆子这一句，又给小神女和婉儿隐隐听到了。婉儿问：“姐姐，这书呆子又说什么诗句了？什么明月去，嫦娥回的？”

小神女肚子里的文墨比婉儿多不了多少，叫小神女看一些拳经剑谱，她是头头是道，与人交锋，只要看对方一出手，便知道是哪一条道上的人物，但对诗词歌赋这类文雅的东西，她不但没心思去看去读，而且有很多的词句，也看不懂，听不明。便说：“谁知道这书呆子在胡说什么了！”

“姐姐，你想，他会真的来拜访我们吗？”

“这就看他真的有没有九条命了！”

“说不定这书呆子，真的不顾性命，呆头呆脑地跑来看我们了！”

“丫头，他能到来再说吧！”

“他来了我们怎么办？”

“丫头，你不会真的将他扔出去吧？”

“我怎会这样？人家上门，多少也是一个客人，能扔吗？”

“那有什么不好办的，他真的来，我们就设酒为他洗尘，好好的招待他住几天，然后派人送他回去不就行了？”

“要是他真的来，紫竹山庄可以说是破天荒接待一个不会武功的客人，而且还是一个书呆子！”

“丫头，我总感到这个书呆子不简单，不是一般的文弱书生。”

“姐姐，难道你还疑心他是一个深藏不露的武林高手？那姐姐看出什么破绽了？”

“说实话，我一点也看不出来。”

“那他怎么不简单了？”

“说他胆小害怕吗？其实他一点也不胆小害怕；说他呆头呆脑吗？对某些事情的处理来说，他比我们更聪明，处理得比我们更好。”

“他什么事情比我们处理得更好了？”

“丫头，你别忘了在十里亭上，我们与邵捕头见面的情景，他轻轻的一句话，说那七百两银子是他说过给我们作为报答，一下就解去了邵捕头的疑心，令你从困境中解脱出来，随后又将银两分发给邵捕头和同来的百姓，这不是一般呆头呆脑书生所做得到的。”

“不错！这书呆子真会收买人心。”

“还有，今日在城外五里亭上为我们设酒饯行，这恐怕也不是什么书呆子所能想到的。”

“姐姐，这么看来，他是一个很有心思的人了？”

“不然，我为什么说他不简单！”

“姐姐，他对我们可是很友好。”

“正因为这样，更引起了我对他的戒心，谁知道他心里想的是什么主意。”

“他是扮猪吃老虎在糊弄我们？”

“我也说不清楚，总之，这个书呆子我还一时摸不透他的行径，是怎么一个人。”

“要是他敢向我们打什么歪主意，我叫他有好看的。”

“丫头！你最好别乱来，要是今后再碰上了他，我们装着什么也不知道，当他是一个书呆子。”

“那他来探访我们呢？”

“当然当他是个书呆子，好好接待他啦！好了！我们别谈这书呆子的事，早一点赶去万峰山，拜访恶毒双仙。”

于是她们在无人处，便施展轻功，翻山越岭，穿林过涧，在中午时分，便出现在万峰山中了。这一带更是湖广、广西两省交界的群峰峻岭荒蛮之地，极少人烟，它的东南面是真宝顶，西南是猫儿山。虽然这样，这一带方圆百里之内，异常安静平和，没有土匪、山贼出没。由于有恶毒双仙在，黑道上的魔头人物也不敢在这一带行凶作恶，就是当年权倾一时的回龙寨人和神秘的黑风教人，也不敢在这一带生事，他们是完全惊畏了恶毒双仙可怕的武功和他们那种怪异的性格。

恶毒双仙自命为邪派中的人物，绝不与中原九大名门正派的人来往，也瞧不起黑道上所有的人物，可以说他们是我行我素，谁也不买帐。奇怪的是，他们唯独与小神女有交情，愿意接见小神女。尤其是毒婆子，几乎将小神女当成自己的小妹妹一样的看待，热情而又亲切地招待小神女。至于其他人物，哪怕是惊震朝野的黑豹夫妇，他们两老也不愿见面，别说能得到他们的接待。

只有一次，恶毒双仙不知因何原故，破例的为邵老寨主办一件事，从这一事件中，他们结识了小神女（详情请看拙作《神女传奇》一书），此后，他们再也不为任何人办事，也从不离开万峰山。

小神女和婉儿来到了恶毒双仙隐居的高山峻岭之上，只见柴门紧闭，四周宁静异常，小神女感到暗暗惊讶。小神女曾经两次来拜访过恶毒双仙，自己刚上山峰，恶毒双仙便开门出来迎接了，他们老远就察觉自己到来，可是为何现在纹风动也不动的？不会是这两老不在家？还是有什么事情发生了？

小神女扬声高喊：“恶公公，毒婆婆，我来看望你们啦！”

柴门“呀”的一声打开，走出来的不是笑哈哈的恶毒双仙，是一位约五十岁左右的老汉，眯合着眼打量着小神女和婉儿，困惑地问：“你们是谁？”

这位五十岁上下的老汉，正是恶毒双仙忠心耿耿的仆人，也可以说他一生都伴随恶毒双仙，和他妻子伺候恶毒双仙，从没离开过万峰山。小神女说：“松叔！是我呀！”

“你是谁呀？”

“松叔！你不会连我也不记得了？我是侯三小妹呀！”

松叔愕然：“侯三小妹？人称为小神女的侯三小妹？”

“是呀！松叔！是不是我变得难看了！你认不出来。”

“不不！三小姐长得神采逼人，光华夺目，想不到七年多不见，三小姐长成了如此美丽，我几乎疑是仙子下凡了！”松叔看了看婉儿，问，“这位姑娘……”

“松叔！她是我的妹妹，叫婉儿。”

婉儿上前拜见说：“松叔！婉儿向你问好了！”

“不不！婉小姐千万别这样，老奴应向三小姐、婉小姐请安才是。”他又看了婉儿一下，对小神女说，“三小姐，看来婉小姐又是一个小神女了！”

婉儿说：“松叔，我跟姐姐比可差得远了，不及姐姐十分之一。”

小神女问：“松叔，恶公公、毒婆婆不在家吗？”

松叔一听，顿时神色黯然，长叹一声：“三小姐、婉小姐，这里风大，请到屋里坐下再说。”

小神女和婉儿不由相视一眼，似乎预感不妙，难道恶毒双仙病倒了，还是遭到了不幸？她们跟随松叔走进屋里，抬头一看，只见堂上的神台上，供着两个灵位牌，一个是恶公公的灵位，一个是毒婆婆的灵位。小神女几乎不敢相信，擦了擦眼睛再看，自己并没有看错，供着的的确是恶毒双仙的灵位。小神女惊问：“松叔，恶公公、毒婆婆已不在人世了？他们是怎么逝世的？”

对小神女来说，恶毒双仙内力异常的深厚，人也并不算老，就是活到现在，也不过八十多岁而已，哪能这么快就双双逝世了？

松叔悲伤地说：“主人和主母，在一年多前，就双双仙逝了！”

这时，松叔的老伴，小神女称为云姨的老妇也从后院里走出来了。他们夫妻两人，都是恶毒双仙在三十岁那年抚养的孤儿孤女，长大后，又让他们结为夫妻，并传授给他们武功。虽然他们两人的内力不及恶毒双仙深厚，但将他们两人放到江湖上去，也是一流的上乘高手。过去，凡是在万峰山为非作歹、杀人放火的凶徒山贼，几乎都是他们收拾，恶毒双仙极少出手，恶毒双仙给他们取名为青松、白云。

青松向白云说明来人是小神女和小神女的妹妹婉小姐，白云听了十分的惊喜。的确，在这云封雾锁的高山上，除了小神女，几乎没有人来过，一般凡夫俗子，根本来不了，就是武林中人，没有极好轻功，也上不了这山顶。

白云要忙着给她们斟茶倒水，小神女说：“云姨！你先别忙着招呼我们，我想知道恶公公和毒婆婆是怎么逝世的！”

青松白云说：“主人和主母，在一夜之间，双双无疾而终。”

小神女“哦”了一声：“他们怎会这样？”

青松说：“这一点，连老奴也不知道，逝世的前一天，主人和主母精神还很好，告诉老奴，他们要走了！”

白云说：“当时，我还以为主人和主母要下山走一趟，还给他们打点行装。谁知第二天一早，主人和主母双双坐在床上，合目而逝。”

“云姨！俩老之前没向你们说过什么话吗？”

“主人主母说，他们走后，要我们好好看守这间屋，他们的事，千万别让人知道。当时我还以为主人主母的行踪，不想让人知道，谁知他们竟然是仙逝了！”

青松补充说：“主人主母逝世前，老奴隐隐察觉到，他们似乎散去了不少的功力，行动没以前那么敏捷轻灵。老奴当时也不在意，以为主人主母，终究是上了年纪的人，行动自然是不如以往了！”

小神女又是疑惑：“他们事前散去了不少功力？是不是得了一种怪病？”

“老奴看不出来。”

“那有没有与人交锋过？”

“主人主母在逝世前的一年半载中，从来没下过山，又与何人交锋过了？再说，就算有人敢大胆来犯，也不需主人主母出手，老奴就可以将他们打发掉。何况还没有人来犯过。”

小神女听了一时不出声，暗想：这么看来，这两老是已知道自己天年已尽，散尽功力而逝了！的确，在当今世上，又有几人是恶毒双仙的对手？便问：“松叔！云姨！他们葬在哪里？”

“主人主母就葬在后院之中。”

“松叔！云姨！麻烦你们给我准备些香烛纸钱，我和我妹妹要在他们坟前拜祭，以尽心意。”

“是！老奴马上去准备。”

小神女和婉儿随松叔云姨来到后院，果然见有一座大墓，是恶毒双仙合葬之墓，小神女和婉儿神色庄严，点上香烛，焚烧纸钱，洒下祭酒，恭恭敬敬地拜祭。小神女说：“恶公公，毒婆婆，我今日带了妹妹，前来拜祭你们了！”

婉儿也说：“两位前辈，婉儿和姐姐本来是前来拜望你们，向你们请教一些事，想不到你们已仙逝了，婉儿望前辈泉下有知，最好托梦我姐姐，告诉我姐姐想要知道的事情。”

小神女听了感到好笑，这个丫头，在胡说些什么？人死如灯灭，还会托梦吗？这真是孩子说的话。

她们拜祭完毕，松叔云姨便招呼她们在大堂坐下，奉上茶水，云姨便去准备饭菜了。

松叔问：“三小姐，婉小姐，你们前来想问些什么事？能不能让老奴知道？”

“我正想向松叔请教。”

“三小姐，别这样，老奴可受不起。”

“松叔，你知不知道，最近江湖上出了一位神秘莫测的高手，一连三年，在江湖上干了几件轰动武林的大血案。”

松叔摇摇头说：“老奴夫妇从不下山，对江湖上的事，也从不听闻，这位神秘的高手是谁？”

“杜鹃！”

“杜鹃！？”

“是！因为他干了血案之后，往往留下一束杜鹃花，所以人称杜鹃，但他的真实姓名，谁也不知道，也没有人看见过他的真面目，不知是男是女，是老是少。”

松叔说：“杜鹃之名，老奴也是第一次从三小姐口中听到，恐怕主人主母在世，也不知道，因为他们两老从不过问江湖上的事。”

小神女说：“松叔，因为这个杜鹃杀人的剑法，是千幻剑法。”

松叔一下愕然了：“什么？千幻剑法？”

“是呀！据我所知，当今武林，除了恶毒双仙会这门少见也少有的剑法外，就只有松叔和云姨会这门剑法了，此外，再没听说过江湖上有人会这门剑的。”

松叔一怔：“三小姐，你不会说这几桩大血案，是老奴夫妇所为吧？”

“松叔，你和云姨这三年中，没有到江湖上走动过？”

“没有！”

“那么说，这几桩血案不是松叔和云姨所为了？”

“老奴夫妇怎会无端端的跑到江湖上杀人了？老奴谨记主人主母的教导，人不犯我，我不犯人，更不可到江湖上招惹是非。”

“松叔，你和云姨有没有收过弟子？或将剑法传给什么人没有？”

“老奴夫妇俩敢收弟子么？主人主母在时，老奴想也不敢想，更不敢将剑法乱传给别人。三小姐今日一说，今后老奴倒想收一两个弟子了，以免主人主母的武功在武林中失传。就是收，也收一些没父母的孤儿，像老奴一样，永住万峰山，不准到江湖上逞能好胜，惹是生非，更不可胡乱杀人，只能健身强体和自卫。”

“这就奇怪了！杜鹃怎么会这一门千幻剑法的？”

“三小姐，你会不会看错了？”

“松叔！我会看错吗？”

“三小姐，你与杜鹃交过锋了？”

“我连杜鹃的人影也没有看见过，怎会与他交锋了？”

“那三小姐怎知他使的是千幻剑法？”

“我是从死者身上的剑伤看出来，不是从一个死者身上看出，而是从几个死者的身上看出，这总不会看错吧？”

松叔不由惊愕起来：“世上谁会主人主母这一门剑法了？”

“松叔、恶公公毒婆婆在生前，有没有向你们说过，他们有没有同门师兄弟的？或者他们有没有传过别人这一门剑法？”

松叔摇摇头说：“主人主母从没向老奴说过，除了传给老奴夫妇的武功外，似乎没传过别人。至于主人主母在外面有没有传过，老奴就不知道了。主人主母没说，老奴也不敢动问。”

小神女暗想：看来在万峰山是问不出杜鹃什么线索了。她从松叔说话的神态中也看出，松叔是一个本分的老实的人，而且几十年来，也没听说过他们在江湖上走动过，像山神似的，只守护着万峰山。在江湖上，几乎没人知道他夫妇两人。

小神女和婉儿在万峰山住了一夜，与云姨的谈话，同样也问不出任何线索。第二天，小神女和婉儿便告辞而去。小神女来万峰山，主要是寻找神秘杜鹃的来龙去脉，就算杜鹃不是恶毒双仙的弟子，但也可以知道当今世上，还有谁会这一门剑法。可是恶毒双仙与世长辞，什么线索也断了，也无从打听，不免有点失望而归。

婉儿说：“姐姐，看来我们是白走一趟了，什么也没问出。”

“丫头，我们也不算白来，起码可以知道恶毒双仙已辞人间，特意为他们祭奠，也算尽了朋友之情。”

“可是我们没有问到杜鹃任何事情来呀！不是白来一趟了？”

“丫头，他们有没有托梦给你了？”

“托梦？托什么梦了？”

“你不是望他们泉下有知，托梦给我们吗？可是他们昨夜没托梦给我，会不会托梦给你了？”

“哎！姐姐！我昨夜睡得好熟，呼噜呼噜的一觉睡到大天亮，就是他们托梦给我，我也不知道呵！”

“这么看来，我们真的白来一趟了！”

“姐姐，你别逗我了！人死了真的会给人托梦吗？”

“我怎么知道，这不是你说的吗？”

“噢！姐姐，我不过是在拜祭时说说而已，姐姐怎么当真的了？”

“原来你是说说而已，我还以为是真的了！”

“姐姐，你别逗我啦！现在我们怎么办？打算去哪里寻找这个杜鹃？”

“还寻找什么！我们回去吧！”

“姐姐，我们不寻找了？”

“现在杜鹃花已开过，他在湖广一带干了这几桩血案，恐怕早已悄悄回家了，再也不会出现，我们又不知道他家在哪里，怎么寻找？不如回去，等明年杜鹃花开的时候再出来。”

“姐姐说的是，那我们回家吧！”

三天之后，小神女和婉儿风尘仆仆地回到了紫竹山庄。这一趟出去，小神女没有什么收获，可婉儿收获就大了！她不但内力深厚，武功更比出门时增长一倍也不止，同时还得到了与人交锋的宝贵经验，增长了见闻，在精神和神蕴上，几乎像换了一个人似的。

小神女和婉儿的回来，像春风似的，一下吹醒了紫竹山庄，慕容白亲自到大门口迎接，一脸是笑地对小神女说：“三妹妹，这一趟真辛苦你了！”

“辛苦却不辛苦，只是空手而回，不但寻找不到杜鹃，连他的影儿也摸不到，有负婷婷姐姐之托。”

“不不！三妹妹已尽心了！”慕容白看了看婉儿，笑道，“看来我现在应该叫你为婉妹妹或四妹妹了！”

“少爷，我……”

“哎！别我我那那了！你应该像三妹妹一样，叫我白哥。”

小神女问：“我认婉儿为妹妹，你们怎么知道了！”

“这是武林中一件佳事，江湖上的人都知道了，我怎么不知道？来！三妹、四妹，我们到屋里说。”

小神女问：“婷婷姐姐呢？”

“她行动更不方便了，急着叫我带你们到房间里去见她哩！”

“我也正想去看婷婷姐姐的。”

她们来到了婷婷的房间，婷婷的肚子越来越大了，怪不得她行动不大方便了。婉儿首先过来向她叩头请安，婷婷暗运掌力，令婉儿下跪不能，含笑说：“四妹妹，你是不是糊涂了？现在我是你的姐姐，有妹妹称呼自己的姐姐为夫人的吗？还要行奴辈之礼，这像话吗？”她又问小神女，“你这三丫头，是怎么教妹妹的？有你这样的教法吗？”

小神女对婉儿说：“妹妹，你还不快叫婷姐姐？不然连我也挨骂了！”

婉儿极难为情地说：“婷姐姐，四妹婉儿拜见你了！”

婷婷含笑说：“唔！这才对了！”她叫小神女和婉儿在自己身边坐下，对慕容白说，“这是我们姐妹三人谈话，你……”

慕容白极为知趣地说：“我知道，我也要为三妹、四妹准备酒菜洗尘，就不陪你们了！”说完含笑而去。

小神女是出言无忌，她看着婷婷的肚子说：“姐姐，你的肚子怎么这么大呵！不会是龙凤胎吧？”

“你怎么知道是龙凤胎了？你不准我怀的是一个小妖怪？将来的混世魔王？”

婉儿笑起来：“怎会是小妖怪的？”

小神女却说：“我当然知道是龙凤胎。”

“你真的以为你是小神女？能预知未来？”

“我不是预知，而是知道。”

“你怎么知道了？”

“因为这是姐姐的家传，姐姐本身就是龙凤胎，跟钟离雨哥一块跑出来，所以这一定是龙凤胎了，要不，肚子有这么大吗？”

婷婷欢笑着说：“真如三妹所言就好了！那女的是小妖怪，男的是混世魔王了！”

“要是这样，他们将来岂不是又一次大闹神州武林了？”小神女问。

婷婷笑着：“最好像你这丫头一样，是一个圆形的大头妖怪，不用交锋，就将人吓跑了，那多有力。”

“姐姐，你怎么老是拿我小时的胡闹来打趣啦！”

“好了！我们疯话少说，三妹、四妹，你们这一次出去，碰上些什么离奇古怪的事了？说来给姐姐听听。”

小神女和婉儿一五一十将自己在江湖上的经历说了出来。在叙说中，小神女的风趣作风，婉儿的天真而又认真，令婷婷和身边的丫环听得惊喜不已，想不到江湖上有这么多的怪人怪事和一些凶恶之徒，出了一个一手遮天的贼和尚，又有那么一个倜傥的杀手铁扇公子，更有那么一个呆头呆脑的秀才混在其中。

婷婷似乎对一手遮天贼和尚等人不大感兴趣，唯一的对那个不知死活的书呆子感兴趣，同时也引起了她的注意与深思，正是当局者迷，旁观者清了！

小神女最后说：“姐姐，你叫我们找寻神秘杜鹃的下落，了解他是什么人，这一趟我们的确是白走了，连他的影子也看不见。这个杜鹃，太过机灵和神出鬼没了，我们以为他不会出现的地方，他又突然出现了，预感他会出现的地方，又销声匿迹。就是出现，也机智地比我们早了一步，先下了手。弄得丐帮和衡山派的人，将我们当成了杜鹃。”

婷婷说：“三妹、四妹，你们这一趟并没有白跑，起码杀掉了一些危害人间的水贼、山匪和恶霸，为江湖做了一些好事，并且也查出了杜鹃是千幻剑法门的人，知道了他的为人，他所杀的，都是些该杀的人，他不是什么嗜血如狂的恶魔。”

婉儿说：“可是我们终于没找到他。”

“不用担心，你们今后会寻到他的。现在唯一令人头痛的，是东厂的人，已假冒他的名声，在江湖上胡乱杀人了。这会引起武林大乱，我们不能不防了！幸好杜鹃也注意到了这一点，凡是冒充他的人，差不多很快就给他发现而及时除掉。他这一行动，也多少阻吓了一些人不敢冒他的名声行事。”

小神女问：“姐姐，我们今后怎么找寻他的下落？”

婷婷突然问：“三妹，你不感到那位书呆子的行径，有些古怪么？”

小神女有意问：“他有什么古怪了？”

“三妹，你不感到，凡是他出现过的地方，事前或事后，不是都有杜鹃出现么？” 
　
九月论坛 “地球来客”整理
　 
第十三回　急流暗涌
　
上回说到婷婷问小神女和婉儿，凡是有书呆子出现的地方都有杜鹃的出现，你们不感到古怪么？

小神女含笑问：“婷姐怀疑这书呆子是神出鬼没的杜鹃？”

婷婷说：“总不会总是那么巧合吗？一次是偶然，两次也可以说是偶然。可是一而再，再而三，就值得人去怀疑了！”

婉儿说：“婷姐姐，我和三姐姐也曾经对他怀疑过，不论明观察也好、暗试探也好，怎么也看不出他会武功。他的确是一个呆头呆脑的书呆子，不可能是那神秘莫测、高来高去、剑法精湛而又机警过人的杜鹃。”

婷婷一笑说：“你们有没有听说过老爷和奶奶的故事？”

小神女问：“姐姐是说黑鹰爷爷和奶奶的事情？”

“是呀！他身怀绝世武功，不但装得一点功夫也不会，还装蠢扮傻的，连一代女侠、机警过人的莫奶奶也瞒过了。要不是他与碧眼老魔对掌而受了重伤，小芹姨姨好奇地揭下了他的假面具，还不知道黑鹰就是老爷。”（详情请看拙作《黑鹰传奇》一书。）

小神女一怔问：“难道这个书呆子又是一个装蠢扮傻的黑鹰？武功那么的奇高？”

“他要是真的是杜鹃，这半点也不奇怪。”

婉儿说：“好呀！这个书呆子，竟敢扮猪吃老虎戏弄我们，我叫他有好看的。”

小神女摇摇头说：“这不大可能。”

婷婷问：“怎么不可能了？”

“黑鹰爷爷身在武林世家。他有一身武功一点也不奇怪。他装疯扮傻，除了令人不注意他之外，也想试探奶奶为什么要舍生忘死相助慕容家的真正用意，有不得已的苦衷。可是这书呆子，生长在一个地道的普通人家，全家人没一个会武功，他要是真的杜鹃，干吗要冒这么大的危险，任由东厂的人将他捉去了不敢反抗？给五煞绑了架的时候，他不可能知道我们前来，为什么不杀了五煞救己救人？我们不在，他不给五煞砍了？他要是杜鹃，干吗要拿自己的性命来开玩笑？“婉儿又说：“是呵！当时他已给那位妇人暗暗地解开了手脚，叫他逃跑。可是他没跑几步，便摔倒了，还摔得四脚朝天的，只有没用的书呆子才会这样，就是一般的男人，也不会这般的没用。”

婷婷问：“那你们一点也不怀疑他了？”

小神女说：“说实话，我又何尝不怀疑他了？我感到他不是一般的书呆子，他在强人凶徒面前，的确是慌得乱了手脚，毫无反抗的能力。但在没危险的时候，对人处世，却顶会为他人着想。可要是说他是杜鹃，我怎么也不相信了！”

婷婷一笑：“是吗？那可能是我太多疑了！好了！我们别谈这个书呆子了，我们谈别的事。”

当小神女、婉儿陪婷婷用罢晚餐，正打算回听泉山庄时，韦珊珊已打发章总管辛姑娘来接她们了。这时，章总管和辛姑娘早已结为夫妇。章总管在大厅上等候，辛姑娘便进来见小神女和婉儿。小神女问：“辛姐姐，你们怎知道我回来了？”她又转头问婷婷，“姐姐，是你派人去通知的吧？”

辛姑娘笑着说：“是独孤大叔在山峰上看见三小姐和四小姐回来，告诉了大小姐的。大小姐算定少夫人必定留二位小姐用晚饭，所以这时才打发我们来接二位小姐回庄。”

穆婷婷说：“三妹，看来独孤燕不但忠心，也十分的尽责。他现在几乎成了紫竹、听泉两座山庄的护卫。五里之内，要是有什么武林人士闯来，都逃不过他的耳目，令我们早有准备，以防不测。有他在，我们放心多了！”

小神女笑着说：“姐姐，那我告辞了！”

“三妹，我还告诉你一件喜事。”

“哦？什么喜事的？”

“范华这个人你知道吧？”

“这个人我怎么会不知道？他就是姐姐托他来买下我们侯府大院的公子。姐姐，他怎么样了？”

“他托我向你珊珊姐姐求亲。”

小神女一怔：“真的？我怎么不知道？”

“你现在不是知道了？”

“珊珊姐姐的心意怎样？她愿意吗？”

“先别问她的心意，现在我想知道你这丫头的心意怎样？”

“要是珊珊姐姐愿意，我当然愿意啦！我和范华接触不多，但从相貌、人品来看，跟我珊珊姐姐却也十分般配。”

“丫头，有你这句话我就更放心了！其实，他们两人在古州第一次相见，互相之间，已生爱慕之情了！”

“既然这样，范华怎么不早提出，到现在才提出来？”

“珊珊丫头不像你，她是一个内向之人，人也害羞，我几次暗示，她都面红不出声，加上你父母不久双亡，她和你一样，守孝三年，所以一拖再拖，到现在才提出来。”

“那珊珊姐姐答应了？”

“珊珊丫头不答应，我会向你说吗？”

“姐姐，我当然高兴，但我要说一句，要是范华今后敢负我珊珊姐姐，或者欺我珊珊姐姐，我会将他的脑袋割下来！”

穆婷婷笑着：“有你这么一个可怕而古灵精怪的小姨，范华就是有天大的胆，也不敢欺负珊珊丫头，不然，就是我也不会答应。”

“姐姐，没别的事吧？没有，我走啦！”

“还有，你的事怎么了？”

“我？我的什么事了？”

“你的终身大事呀！丫头，你不会终身不嫁人吧？”

“哎！这事还早哩！说不定我会不嫁人。”

“丫头，你不是说真的吧？”

“姐姐，你不会害怕我占了慕容家的家产急着将我推出去吧？放心，我不会要慕容家的半片土地。”

“丫头！看你说到哪里去了！”

“那姐姐干吗急着要我嫁人的？”

“我真是好心不得好报、好柴烧烂灶。丫头，我是为你着想。因为你太强了！一个女子太强了不是好事情，一般男子根本不敢来高攀你。”

“姐姐，你又说错了！慕容家的几代祖先，一个个不都是女强人吗？尤其是太祖奶奶，艺压群雄，智冠武林，她不是也找到了一个身边的人吗？”

穆婷婷笑着说：“原来妹妹不是不嫁人，而是要人家嫁你。”

“这不好吗？”

“好，好！怎么不好呵！”

婉儿却在一旁嚷起来：“三姐姐，你要是嫁了人，我怎么办？”

穆婷婷和小神女不禁相视笑起来，婷婷笑着说：“婉丫头，你不是急着也要嫁人吧？”

“不不！我是不嫁人的。”

“哦，你也和三丫头一样，要人嫁你？”

“不不！我也不要人嫁我，我是说，三姐姐要是嫁了人，那我跟谁去？”

小神女更有意逗她：“自然是跟你的男人呀！”

“不！我谁也不跟，只跟着三姐姐。”

小神女又问：“那你是不愿我嫁人了？”

“我当然不愿，要不，我嫁给三姐姐你好了！”

在场的人，一起笑了起来。这个天真无知的小丫头，还不知嫁人是怎么回事。就像当年小神女一样，根本不知男女之间的事，看着现在的婉儿，小神女不由想起了当年的自己。她笑着说：“好了！这事还远得很呢！十画还没有一撇。丫头，我们向婷姐姐告辞吧！别胡说八道了！”

她们告别了穆婷婷，随着章总管、辛姑娘回到了听泉山庄。见到了韦珊珊，姐妹三人，自然又有一番说话，至于西门小三，他不在家，他又去了毒岭寻找山草药了。因为江湖上又出现了一种无色无味的毒药，令人中毒而不知。小三子去寻找能化解这种毒的药物。现在的小三子，一心扑在研制化解毒的药物上，几乎成了毒神爷爷。

当她们三人在灯下谈心时，在紫竹山庄中，穆婷婷将两个精明能干的家人叫了来，吩咐他们明天一早化装前去新宁县城，暗暗打听墨家的来龙去脉，尤其是注意墨家二公子的一举一动，并且千万不让任何人知道。这两位精明能干的家人，第二天就往新宁县而去。

小神女回来后，神秘的杜鹃在衡山杀了一只虎后，再也不见踪影，江湖上一下平静了许多，再也不闻惊震江湖的血案。但这些都是表面上的现象。其实各处正急流暗涌，丐帮和武当派的人仍然在各处暗暗追寻杜鹃的踪影，正因为这样，他们也扫除了各地江湖上的一些武林败类，杀了一些宵小之徒，往往给各地百姓除了一害，起到了惩奸除恶的作用。

紫竹山庄和听泉山庄，却忙着准备韦珊珊出嫁的事了。因为范家要在秋天迎娶韦珊珊过门。而在京师的东厂提督府内却又忙开了。

他们追查了神秘杜鹃三年，结果不但空手而回，反而在这一年的春天，在湖广一地丢失了不少的人员。有的是派往一些武林门派的卧底，莫名其妙地给杜鹃除掉了！有的是以杜鹃之名杀人放火，也很快给杜鹃识破，尸横家中。尤其是在长沙豹子岭吉王的皇庄中，不但东厂有名的杀手之一的冷魂杀手，死于神秘杜鹃的剑下，几乎所有跟随冷魂之手下人，都难幸免。活下来的只有一两个，而且还是断腿缺臂，终身残废。

豹子岭这一夜，可以说是把东厂派往湖广的人员，几乎给消灭得一干二净，连窝也给端了。这两个活下的人，谈起当夜的情景，仍心有余悸。

东厂，自从九千岁魏忠贤掌权以来，得到了恶性膨胀。他罗网了不少江湖上的恶魔惯盗，更收买了不少凶残亡命之徒。在东厂，有令江湖人士闻名而色变的七大星君、九大杀手，一个个都是杀人不眨眼的凶残之徒；还有一批派往各处卧底的武林高手和一批化装成各式各样人物的暗探。

东厂的组织到了明熹宗的年代，又发展到登峰造极的地位。这时的魏忠贤，是明朝历年来最大的一个宦官，权倾朝野，太阿倒握，威福下移，明熹宗这个窝囊的皇帝，完全给魏忠贤玩弄于掌上。

正当东厂势力红得发紫时，想不到出了个神秘的杜鹃。三年之中，便令东厂的七大星君不见了两个，九大杀手也不见了三个，没人知道的卧底，也有几个惨死在杜鹃的剑下，令东厂的人个个惊震。不但不安，也大为愕异：这个杜鹃怎么如此的神秘？他怎么知道东厂一些人的行踪了？七大星君，九大杀手，可不是东厂的一般人物。他们出没无常，行踪不定，他们每一个人每一次的活动，除了少数的头儿们知道外，就是东厂提督府的人也不知道，杜鹃从何知道了？难道东厂中也暗藏了杜鹃的耳目？不然，杜鹃每次杀人如此的准确无误？

九千岁魏忠贤听了更是震怒异常，下令一定要追查出神秘杜鹃的下落来。于是，东厂的头儿们，在京师提督府内的密室中，商议如何对付杜鹃的对策了。

三天之后，不知人名、只有编号的十八太岁前后从提督府出发，化装成江湖游侠、刀客和化缘僧之类的人物，奔赴各处活动了。他们暗中注视各处的武林人士，特别是一些用剑高手。当然，十八太岁的活动，只是东厂人其中的一个行动。

这十八位太岁，其中有十二人是游侠、刀客、剑士的装束，其他六位是化缘僧人、行者、江湖散人、文人秀士、算命人士的打扮，各人都有一门独步武林的武功，也是江湖中的一流高手。他们在江湖中出现，掀起了大大小小的浪花。有的是以投师访友为名登门拜访，与各地的一些英雄人物比武论高低，试探这些人的武功门路；有的是游历名山大川，寄宿于古寺古庙之中，拜访一些世外高人。目的一个，就是明查暗访神秘的杜鹃、他们心目中一个使剑的一流高手。他们的足迹，几乎踏遍了南北十三省、长城内外、深山古刹、海外奇岛，依然全无神秘杜鹃的任何踪影，似乎这个杜鹃，在春天杜鹃花凋谢之后，完全在人间蒸发了，消失得无影无踪。要寻杜鹃，只有等到明年的春天。

同样，在这段时间里，穆婷婷接到了新宁的飞鸽传书，说墨家墨滴二公子，并无任何异常的举动，安分守己，在家闭门读书，几乎是足不出门。穆婷婷看了一笑，随后将这小小的字条火化了。

秋天，是一个收获的季节，大地金黄一片。穆婷婷也在秋天里，产下了一对龙凤胎。这可将紫竹山庄上下忙坏了，也喜极了。慕容一家，又一次三代同堂，连黑豹夫妇、点苍派的老掌门夫妇，也赶来庆贺了。小神女和婉儿抱着这一对金童玉女欢喜地说：“姐姐，他们真像你呵，也像雨哥的，看来他们也会像你和雨哥一样，将来又会将中原武林闹得天翻地覆，不知会弄出什么稀奇古怪的事情来。”

穆婷婷也满心欢喜地说：“他们要是跟随着你，我更担心你带着这两个小混混，连天也会拆了下来，玉皇大帝也不得安宁了！”

慕容一家喜庆了一个月，随后韦珊珊又出嫁了，小神女和婉儿，更亲自护送韦珊珊到古州范府也就是原来的侯府，小神女回到原来的地方，想起了与一阵风、小三子相处的一段日子，又是感触万分。小三子至今仍在毒岭一带，没有回来。

为了避免江湖中人注意，范府这次的喜事，慕容家和点苍派的人都没有出面，就是黑豹夫妇，也以商人面目出现。小神女在古州，又一次见到了方明、范湘湘夫妇，交谈了湖广方面的事情。方明、范湘湘自然感激小神女护送那一船货物平安到达永州。

转眼之间，又是秋去冬来，大地飞雪迎春，五岭以北，仍是白雪皑皑，冰封大地；五岭以南，却是万木春芽怒放，一片春意盎然了。虽然还不到三月杜鹃争放吐红的时候，但江湖上却笼罩了一片紧张的气氛：神秘的杜鹃，不久就要出现了，不知他在何时何地出现，在这一年的三月，不知是谁先死于他的剑下。除了丐帮遍布耳目，注意杜鹃的出现外，其他门派，也纷纷加强实力，告诫自己的门下弟子，千万不可一个人单独出外行走，要两人为伍、三人一组行动，以防不测。

至于东厂的人，更是紧张万分，人人提心吊胆，凝神备战。他们既害怕杜鹃的突然出现，又希望杜鹃出现，他们准备了天罗地网，暗藏着各种带毒的暗器，只要一有可疑人物出现，不管是不是杜鹃，一概格杀勿论。

一个神秘的杜鹃，就将整个江湖弄得如此的不安宁，不论黑白两道，都在准备应付，这是武林中少有的现象。

小神女和婉儿在这大半年中，同样也没有闲着。小神女一直在注意着江湖上的风云变幻，婉儿却日夜勤练内外武功。更难得的是一代女侠莫纹，将婉儿叫了去三个月，莫纹像当年的慕容小燕，将西门剑法一一传授给婉儿。三个多月的时间，莫纹已将婉儿培训到了一流上乘剑客的境界，是可以与千幻剑法一比高低了！莫纹一来感到西门剑法至今还没有一个真正的传人；二来也看出了婉儿心地善良，人品好、悟性高。同时她这次随小神女出外归来，内功的修为大有进展，学西门剑法有深厚的基础，便立意将西门剑法传给她了。

婉儿也不知从哪一世修来的福气，先后受到了三位叱咤风云的女侠垂青，第一个是穆婷婷，第二个是小神女，第三个是莫纹。穆婷婷是婉儿学武的启蒙老师。小神女是她传授内外武功的师父，莫纹最后将她铸造成大器。可以说，婉儿是慕容家女子中第四代真正的继承人。第一代是小魔女白燕燕，第二代是智冠武林的慕容小燕，第三代是青衣狐狸莫纹，第四代是婉儿了。婉儿也姓了慕容，以后武林人士称她慕容婉儿女侠，正式成为了慕容家最小一辈的女主人，与小神女同属一辈，是婷婷一对龙凤胎的姐姐。这是婉儿之福气，也是婉儿的缘分，是任何人强求不来的。

元宵过后，她们姐妹两人商议怎么再次重出江湖，如何寻找杜鹃的踪影。

突然间，穆婷婷轻而无声地含笑进来，小神女和婉儿一时惊喜，齐问：“姐姐，你怎么来了？也不叫人通知我们一声，我们好去迎接你呀！”

“哦？你们几时将我当成外人了？”

小神女问：“我们几时将姐姐当成外人了？”

婉儿说：“我们能将姐姐当成外人吗？”

“不将我当成外人，干吗要人通知的？你们两个丫头，在密谋商议什么见不得人的事了？是不是害怕我闯进来听到了？”

小神女笑起来：“我们有什么不见得人的事了？”

婉儿说：“姐姐，我正和三姐商议怎么去追踪神秘杜鹃的事情，眼看杜鹃花快要开了！”

“哦？我还以为你三姐看中了哪一位如意郎君，不想让我知道。”

小神女不像一般的少女，大方爽直得很，咯咯地笑起来：“我才不像姐姐，未满十八岁，就急着找心上人了！再说，就算真有这种事，那也不是什么见不得人的呀！用得着怕你知道吗？何况我现在根本没这样的心思，我一个人独来独往不更好？”

婉儿也说：“是呀！三姐有我，还去找人干吗？”

婷婷对小神女笑着说：“丫头，你别说得嘴响，看来你这丫头还没有碰上一个看得上眼的人，不然，你恐怕比我还急，甚至会情迷意乱呢！一天见不到他，一颗心就会不知往哪里放了。”

婉儿愕然：“姐姐，会有这样的事吗？一天见不上，就会一颗心不知往哪里放了？”

穆婷婷又是一笑：“你这小丫头，你现在当然不明白，等你大了，就知道是怎么一回事了！好了！我们谈正经的事吧！你们知不知道，近来江湖上又出现了一些怪人怪事？”

“什么怪人怪事了？”

“近来江湖上，似乎多了一些江湖游侠、刀客、剑士，他们四处找一些在武林中有名望的人物，比武试招。”

婉儿说：“姐姐，这又算什么怪人怪事了？一些学武之人，急想在江湖上扬名立万，每每都是这样。因为他们只要击败了一个成名的人物，他们就扬名了！”

“四丫头，你怎么不到江湖上找人比武试招的？”

“我找人比武试招干吗？我又不想扬名立万，更不想出人头地。再说，慕容家的家规，绝不允许与人争强好胜。”

小神女问：“姐姐，你是说这一些刀客、游侠，有什么目的和意图吧？”

“你看呢？”

“难道他们以这样的方式寻找杜鹃？”

“要是我没有看错，的确是这样。”

“要是这样都可以将杜鹃找出来，那杜鹃也不成为神秘的杜鹃了！”

“三丫头，这很难说，说不定他们用这么一个笨办法，会找到杜鹃的一些线索呢。”

婉儿问：“这些游侠、刀客是些什么人？不会是丐帮、武当派人所为吧？”

“丐帮、武当都是名门正派，他们做事一向光明磊落，用不着这样。何况武林中一些有名望的人物，其武功他们怎不知道？何必用这样的方式去试探？”

小神女说：“看来是东厂的人所为了，他们是急于要找到杜鹃。”

“我也是这样想，就算不是全部，其中一些人恐怕是东厂的人。说不定他们用这一招，会将杜鹃引了出来。”

“真是这样，那也是东厂人的明招，可能还有其他出人意外的暗招。所以你们这次出去，碰上了这些游侠、刀客，要认真小心了，别让东厂的人将你们当成了杜鹃，那将有一场恶交锋，他们任何卑鄙的手段都会使得出来。”

小神女一笑：“我才不将他们看在眼里。”

“不！三丫头，还是小心一点的好！最好明知他们是东厂的人，也不说破，以免横生枝叶。”

“就像姐姐当年铲除回龙寨邵老贼一样，明知他是东厂的人，也不说破？”

“是呀！要是说破了！会引起不必要的麻烦，卷入了无休止的交锋中去，民与官斗，怎么也斗不过官府，最后只有举家远走避祸。就是我们将所有东厂人杀了，毁了他的提督府，也不起作用，我们怎么也斗不了全国的兵马，成千上万的士兵。最好是江湖中的事，按江湖方式解决。”

婉儿不明白地问：“怎么说破了，反而会引起麻烦来？”

“你这四丫头，怎么学武练功的悟性那么好，对这么一件事就不明白了？”

“姐姐，我是真的不明白呵！”

“四丫头，你试想想，要是说破了，不但引起在场大多数掌门人的顾忌，东厂的人可以矢口否认，反而咬我们一口，说我们无事生非，血口喷人，就会以此为借口，兴师问罪，调动大批兵马包围我们所住的山庄，你看麻烦不麻烦？最后的结果，家园毁了，人也死了！好吗？”

“不说破，东厂的人就不会这样？”

“起码他们没有任何借口。再说，邵老贼已声名狼藉，丑恶面目暴露无遗，在江湖上已成为一个不齿的恶魔，他们也不想背上这个污点，更不愿公然为这么一个恶魔报仇雪恨，所以也会不闻不问。何况邵老贼在他们心目中，已没有利用价值，他们更不会为他一个人兴师动众，叫更多的人牺牲吧？”

“哎！姐姐，我明白了！”

“你明白就好了！所以你们今年不得已要杀东厂的人时，最好像你们在长沙豹子岭下一样，化了装去，杀了他们也无人知道，不留下任何痕迹，让他们哑巴吃黄连，无从追查。千万别学这个神秘的杜鹃，杀了东厂的人，还怕东厂的人不知道，留下一束杜鹃花，叫人去追查。”

小神女说：“杜鹃恐怕也出于好心，不想拖累了其他无辜的人，所以留下杜鹃花，说明是他干的，与任何人无关。”

“三丫头，你这是从好处去想，我们到现在仍不知道杜鹃是个什么人，真正的动机、意图如何。说得轻一点，他用这一方法在江湖上扬名立威；说得重一点，他在挑起江湖动乱，制造恐怖气氛。就算他的用意不是这样，但也为唯恐天下不乱的人制造了机会，给东厂的人有了一个血洗江湖的借口，拿武林中一些他们认为是眼中钉的人开刀。”

婉儿有点担心了：“姐姐，东厂的人不会找上我们紫竹山庄吧？”

“这也是我担心的地方，所以我才叫你们去弄清杜鹃是一个什么样的人物。不过，你们也别太担心，依目前形势来看，东厂的人不会也不敢来找我们的麻烦。”

“为什么他们不会也不敢？”

“第一，我们慕容家人，从来没有称霸武林、一统江湖的野心，也可以说，我们与东厂没有什么争权夺利的利害冲突，只是在江湖上行侠仗义而已；第二，我们地处南疆，远隔中原，也不是在东厂人的心腹地带中，对他们毫无威胁，他们犯不着来先犯我们；第三，我们一家人的实力，他们衡量利害，有所顾忌，不敢贸然来招惹。要是他们招惹了我们，我们完全可以毁了这座紫竹山庄，远到海外安置家小。那东厂所有的人，恐怕没有一个人能安宁，起码在京师的东厂提督府会给我们完全摧毁，将京师闹得大乱，这是东厂的人怎么也不愿看到的。不然，他们早就来进犯我们了！”

婉儿说：“是呀！到时我和姐姐第一个就不会放过他们。”

“丫头，不放过他们的何止是我们，到时，幽谷大院、点苍派、贵州九龙门、漠北一阵风等人，都不会放过他们了！当然，这样的事情，最好不要发生。不然，又是一场浩劫，是任何人也不想看到的。好了！我今日来，是想问你们打算去哪里追踪这个杜鹃？”

婉儿说：“姐姐，我和三姐正是为这件事犯愁哩！天下这么大，杜鹃又神出鬼没，我们也不知去哪里寻找好。”

穆婷婷问小神女：“三丫头，你也是心中无数？”

“姐姐，我的确是心中无数，谁知道这个杜鹃今年春天，又在哪里出现了！他的行踪，往往出乎人的意料之外。”

婷婷一笑说：“你们不如到四川走走吧！”

婉儿睁大了眼：“姐姐，你知道杜鹃今年会在四川出现了？”

“我又不是神仙，怎么知道他在四川出现了？”

“那姐姐干吗叫我们去四川？”

“因为东厂有两位星君在四川，他们是江湖上令人闻名而色变的蓝魔星君和混元星君，一个在成都，一个在重庆。杜鹃真的与东厂为难，必然会去四川寻找他们。就像在江浙除掉了吸血、风流两个星君一样，打掉东厂在四川的两根顶梁柱。”

小神女笑着：“好呀！那我和四妹就去四川走走了！”

“你们打算几时动身？”

“既然要去，我们明天一早动身好了！趁杜鹃花未开，我们先行赶到四川。”

“丫头，我还有一件事要托你们。”

“姐姐要我们去拜访陶门吧？”

“不！你们要是去拜访陶门，一下就会引起四川所有武林人士的注意，不但东厂的人知道，杜鹃也会知道。杜鹃知道有你们在四川，就不会去四川了。你们这次前去，最好别让武林人士知道，以免打草惊蛇。”

“姐姐托我们什么事了？”

“贵阳范家，也是你们姐夫范华的老家，有一支商队，带着一批重要货物前去重庆和成都，你们就跟随这支商队前去四川，顺便保护这支商队的安全。”

小神女笑着：“姐姐真会打如意算盘，叫我们去办事，而且还不用花钱请保镖。”

“你这丫头，看你说的，我这是为你们着想，才有这样的安排。”

“这还是为我们着想呀！姐姐，你知不知道，跟随这么一支商队在路上行走，那要多少日子才能到达重庆、成都？恐怕杜鹃花凋谢了，我们还没赶到成都，怎么去追踪杜鹃？”

“丫头，现在是正月十八，离杜鹃花开的三月还有一个多月的时间，怎么到达不了？商队都是一色的快马车，没人步行，从贵阳到重庆，顶多用四五天。而且你们一直坐在舒适的马车上，省却了沿途投店吃饭的时间，这不比你们施展轻功赶路好？再说商队请了四名镖师保护，碰上了劫匪，自有他们打发，不用你们出手。真的不敌，你们再出面不迟。”

“这么说来，我们不当这个保镖也不行了！”

“丫头，别说怪话，你们最好在二十一日前赶到贵阳，珊珊妹妹在那里等候着你们。”

小神女讶然：“珊珊姐姐怎么去了贵阳的，她没在古州么？”

“你们也真是，范家一家人要吃团年饭，怎么将一个媳妇丢在古州？不接过贵阳，一家人怎么团圆？好了！你们两个丫头，好好打点一切上路的东西。”说着，穆婷婷拿出慕容家的传家宝之一——软形宝剑，交给婉儿说：“这是奶奶特意叫我将这把宝剑交给你防身，至于你原来的剑，就别带上路了，以免引起江湖中人对你的注意。”

婉儿愕然：“怎么将这柄宝剑交给我的？”

“四丫头，你现在是慕容家西门剑法的传人，不交给你又交给谁了？”

“我，我……”婉儿不知怎么说才好。

“四丫头，你别我我你你的了！你不接剑，我回去怎么向奶奶交代？”

小神女说：“妹妹！你还不跪下来接剑？”

婉儿跪下来，庄严地把剑接过来。婷婷教会她如何将软剑系在腰上当腰带用，在交锋时如何将软剑迅速解下来，出奇不意地出剑，单单是这一招，就会令一些上乘高手也一时措手不及。当然，不遇上敌人的突然偷袭，也用不了这一招。

小神女问婷婷：“奶奶有什么宝贝给我？”

婷婷笑着说：“你这丫头，你本身就是一件奇宝，还需要什么宝贝了？任何神兵利器，到了你手中，也是多余的东西，任何废铜烂铁，到了你手中，也变成了无坚不摧的宝刀宝剑和宝棍了！你还要宝贝干吗？”

“哎！话不是这样说，手中有一样奇珍异宝，那多开心。”

婉儿说：“三姐姐，上次奶奶给了你那一颗价值连城的夜明珠，还放在我的荷包里的。”

婷婷又笑起来：“哎！我几乎忘了这一回事了，原来你已经得了一件宝物，还想要？丫头，你别太贪心了！你不会每一次出外，都索取慕容家的一件传家宝吧？”

小神女笑着说：“好啦！那我不要就是了！”

第二天一早，她们双双离开了听泉山庄，先到紫竹山庄向爷爷奶奶告别，然后像两只疾飞的小鸟，穿越群峰峻岭，往贵阳方向而去。

黄昏时候，她们便在贵阳城中出现了。她们略为向人打听，便知道了范府所在的街巷。

范府不但是贵阳一户有头有面的富豪人家，也是人人知晓的一户积善人家。范纪更是人们心目中一个敬仰的人物。他所以为人敬仰，不是因为他的侄儿是贵州一省的布政司大人，而是他的积善行为。每年他都花不少的银两，救济穷苦人家，修桥补路更是不在话下。

看守大门的，是两个精壮的汉子。小神女一眼就看出，这两个守门汉子，虽然没佩带刀剑，都有一身不错的武功。

这两个守门汉子见小神女、婉儿前来，虽然奇异，却和蔼地问：“请问两位小姐前来找谁？待小人好去传达？”

小神女说：“我来找你家的少夫人，就说她的两个妹妹从古州前来找她了！”

守门人一听是古州来，不由肃然起敬：“两位小姐请到里面坐下，小人马上飞报少夫人。”

一个守门人立刻飞奔入府，一个守门人请小神女和婉儿到大门内侧一个小客室里坐下，敬茶奉水。

小神女和婉儿茶杯还没有端起，韦珊珊面似春花，偕同夫君范华已来到了。韦珊珊欢快地说：“三妹、四妹，我是想不到你们这么快就来到了！”

小神女说：“婷姐姐叫我们要在二十一日以前赶到，我们敢迟来吗？”

婉儿说：“是呀！今天一天，可跑得我够累的了！”

“姐姐在这里先多谢你们了！”

范华也上前一揖：“在下范华，拜见两位妹妹。”

小神女说：“哎！范公子，现在你可是我们的姐夫了，还这般多礼干吗？”婉儿却说：“我也在这里拜见姐夫啦！”

韦珊珊一手挽着小神女，一手挽着婉儿，问：“三妹、四妹，你们还没有用过晚饭吧？”

婉儿说：“韦姐姐，今天一早，我就一直跟着三姐身后跑呀飞呀的，连水也没好好喝过一口，早饭也没吃过，哪来用过晚饭了？”

范华一怔：“你们今天一早从哪里来？”

“广西南丹呀！”

“什么！？哪不有千里之遥？”

“我只是一味跟着三姐姐跑，可不知道有千里之遥，没有吧？”

范华感慨地说：“从南丹到贵阳，一路都是高高低低左旋右转的山道，起码有千多里路，你们一天就赶到了，两位妹妹的轻功，足令人惊叹了！”

韦珊珊说：“夫君，你还不去叫人准备饭菜？我们可别将两位妹妹饿坏了！”

范华连忙应是，说：“珊妹，那你先带两位妹妹去休息，我马上就去叫人准备饭菜。”

韦珊珊挽着她们说：“妹妹，我给你们准备了一处安静的楼房，现在带你们去休息。”

韦珊珊给她们安排的住处，是后园湖边一座雅致的“月明阁”，这里是有山有水，一色的松柏林，林下是一片草地。月明阁三面是波浪形的围墙，一面临水，只有一道园门可出入，它是园中之园，有人负责管理和保卫，闲杂人等，不能入内。

月明阁是为聂十八和穆娉娉而设备的。不接待任何人，现在韦珊珊用来接待小神女和婉儿了。小神女、婉儿不但是紫竹山庄的公主，也是幽谷大院人心目中的小公主，接待自然非同一般。何况范府的少夫人韦珊珊，还是她们情深义厚比亲姐姐还亲的姐姐。

韦珊珊带她们进入月明阁说：“两位妹妹，你们辛苦了！先休息一下，我去看看他给你们准备的饭菜怎么样了。我知道妹妹顶喜欢吃辣的。”说着，便想离去。

小神女说：“姐姐，你就不能坐下陪我们谈一回话么？”

“你们不累吗？”

“跑一天路，对我来说，根本不算什么。”小神女转对婉儿说，“丫头，你累了，你先进房休息吧！”

婉儿说：“我也不累！”

“你真的不累？”

“三姐姐，我是真的不累呀！刚才我不过是说跟姐姐跑了一天路，没吃过饭而已，几时说累了？”

“好好！那我们一起坐下谈话。”

她们姐妹三人自然而然谈到分别后的事情。小神女问：“姐姐，范家对你好不好？”

“妹妹放心，不但范郎对我很体贴，范府一家都对我很好。”

“姐姐，我知道你的为人，温柔敦厚，受了委屈也不愿出声。要是他们有对你不敬之处，你告诉我，我代你出气，为你讨回公道。”

“哎！妹妹，你千万别乱来，他们的确对我很好，体贴、敬重我。”

说着，范华带人将酒菜送进来了，其中自然少不了一味辣子鸡和麻辣豆腐。韦珊珊对范华说：“夫君，你也坐下来陪我两位妹妹喝一杯酒吧！”

范华说：“那我就不客气了！”

小神女说：“这是你的家呵！有什么客气不客气的？你们不会已用过了晚饭吧？”

韦珊珊说：“妹妹，不瞒你说，你们到来时，我们全家都用过晚饭了，所以我们只能陪妹妹喝两杯酒。”

婉儿说：“那不麻烦你们了？”

范华笑着：“这有什么麻烦的？来，在下敬妹妹一杯酒。”

这时，夜幕早已降落，月明阁内厅上，灯光照得如同白昼一样。范华刚举起酒杯，蓦然见人影一晃，手中的酒杯已不见了。范华等人一时惊震了。范华虽然是一副富家公子打扮，却也算是一位武林中的高手，怎么手中的酒杯突然叫人夺了去，而且事先全无半点征兆？可见夺去酒杯的人，不但手法快，轻功也异常的高超。同时还不将席间所有的人看在眼里，可算胆大极了！当今武林，除了小神女、聂十八、钟离雨和一阵风外，没人有如此极高武功。小神女和婉儿也一时惊震住了：来人要取范华的性命，可以说是轻而易举。接着，梁上有人说：“你怎么只敬两位妹妹一杯，不先敬我一杯的？”

婉儿抬头一看，只见梁上坐着一位蓬首垢面、衣服破烂、嬉皮笑脸的叫化，喝问：“你是什么人？”

小神女也同时惊讶起来：“是你？”

韦珊珊更是惊喜地叫起来：“风叔叔，你是几时来到这里了？”

婉儿问：“姐姐，他是谁？”

“四妹，难道三姐没跟你说过风叔叔的事么？”

“风叔叔？”

范华一下明白来人是闻名而没见过面的漠北怪丐一阵风大侠了！慌忙一揖：“在下不知大侠光临，有失远迎，请大侠宽恕。”

一阵风在梁上说：“你怎么说话尽是酸溜溜的：一杯上好的美酒，也给你弄酸了，一点也不好饮了！”

韦珊珊说：“风叔叔，你快下来吧！别戏弄我们了！”

一阵风不但是她的叔叔，更是传授一门上乘剑法给她的师父。

小神女说：“风叔叔，你怎么一来就装神弄鬼的？你再不下来，我可出手了！”

“哎！你这丫头，可千万别出手，我叫化下来就是。”说时，他似一片残叶般飘了下来，这一份轻功，又令范华惊骇不已。真是闻名不如见面，见面胜似闻名，怪不得他在江湖上来去无踪无影，一阵风是名副其实的。

小神女问：“你怎会跑来这里了？”

“我叫化在冰天雪地里奔跑，肚饿得难受，老远就闻到这里酒香肉香的，不跑来这里，又跑去哪里了？”

韦珊珊说：“风叔叔，你快坐下，饮两杯酒暖暖身体。”

“不错！不错！我叫化是该坐下饮两杯暖暖身体了，不然，一颗心就冻成一个冰球，不会跳动啦。”

婉儿说：“不会跳动，那不死了吗？”

“是呀！再不饮两杯酒，我叫化真的会见阎王了！喂！你这小丫头是谁？我叫化怎么从来没有见过你的？”

小神女说：“她是我的妹妹呀！”

“什么？她是你的妹妹？你几时又多了一个妹妹了？怎么我叫化不知道？”

小神女笑着：“你不是神仙，能事事都知道吗？你看，我这个妹妹好不好？”

一阵风打量了婉儿一下，目露出了惊讶的神色：“怎么你这个妹妹身上有一股逼人的剑气，又天真无邪。丫头，你是从哪里得到这么一个妹妹的？”

“你先别问，你说我这个妹妹好不好？”

“好，好，但对一些人来说，就不好了！”

婉儿问：“我怎么对一些人不好了！”

“对邪恶奸徒们来说，他们就不好了！又是一个可怕的克星，你说好不好？”

韦珊珊欢快地说：“风叔叔，你真会说话。四妹，你还不过来拜见风叔叔？”

“是！”婉儿向一阵风一拜说，“婉儿叩见风叔叔。”

一阵风忙说：“不用！不用！”说着，便向自己身上东摸摸、西摸摸。小神女问：“风叔叔，你又在弄什么花样了？”

“没什么，我叫化敢在你面前玩花样吗？我是在找一样礼物，送给我这个刚认识的小侄女。不然，她不是白拜我这个叫化叔叔了？”

婉儿说：“风叔叔，你认我为侄女已经够了，这比什么礼物都强，你不用再送给我什么礼物了！”

“不不！见面的礼物还是要送的。要不，我这个叔叔就当不成了！”最后，一阵风从自己的叫化袋里摸了一块金牌牌来，说，“我叫化实在没别的礼物，只好将块在路上捡到的金牌送给你好了！”

小神女一看这面金牌，上面刻有“东厂”二字，编码是一百零九，愕然问：“风叔叔，这是东厂人身上的牌号，你是怎么得来的？”

一阵风眨眨眼说：“是捡来的呀！”

“捡来的？”

“是呀！不是捡来的，难道是我偷来的吗？那不成了贼赃了！我能将贼赃当礼物送给我的侄女吗？”

“你是从哪里捡来的？”

“在四川一处山野里呀！树林中有一个死人，在他身边不远的树下有这么一块金牌牌，我心里想：这块牌牌不知值不值钱，要是值钱，我起码可以用它来换一碗酒喝，所以将死人埋葬后，就拾起了这块金牌。现在不用将它换酒喝了，只好当成礼物送给婉丫头了！要是不要，我叫化实在没别的礼物了！只好不当这个叔叔了！”

小神女会意一笑，对婉儿说：“丫头！你还不多谢风叔叔？说不定这块金牌，对我们今后有意想不到的作用。”

婉儿接过金牌说：“多谢叔叔。”她不明白要东厂这块金牌有什么作用。东厂的东西，不怕污了自己的手么？但小神女这样说，她不能不收下了。

一阵风将金牌给了婉儿后，又在自己身上东找找，西摸摸。小神女问：“风叔叔，你又在弄什么名堂了？不会是有什么礼物要送给我吧？”

“我送礼物给你干吗？你和大丫头，应该送些礼物给我才是。”

“那你又在自己身上寻找什么了？”

“再找一件礼物呀！”

“送给谁？”

“当然是送给我叫化第一次见过的人了！我叫化有见面礼物送给小丫头，却没礼物送给我没见过面的侄女婿，像话吗？大丫头不暗暗嘀咕我叫化太偏心了？”

韦珊珊笑着说：“风叔叔，我可不是这样的人。”

“大丫头，你虽然不是，我可不能偏心。”

小神女问：“又是什么礼物了？不会又是从死人身上得来的吧？”

“哎！你这三丫头，大年刚过不到一个月，你怎么出口就是死人死人的？吉利吗？”

一阵风最后摸出一只小瓷瓶出来：“这可不是死人身上的东西，是活人身上的东西。”

小神女含笑问：“这个活人是谁？不会又是东厂的人吧？”

“什么？除了东厂，难道就没其他活人了？”

婉儿笑着问：“那这个活人是谁？”

“我呀！”

婉儿怔了怔说：“是叔叔？”

“难道我不是一个活人么？”

婉儿更笑起来：“叔叔当然是活人啦！”

小神女问：“小瓶里装的是什么宝贝？”

“驱寒祛冷活命丹，这是我叫化走遍大漠，远到天山，采集几种不同的草药制炼出来的，能把刚冻死的人救活过来。三丫头，你看这是不是宝贝？”

“能将一个冻死的人都救活过来，这的确是宝贝。”

“我叫化真的再没什么宝贝了，只好将这三颗活命丹拿出来，当见面礼送给我的侄女婿了！说不定今后会有莫大的用处。”

范华说：“风叔叔，这样名贵的礼物，小婿实在不敢……”

“你不收？那好呀！这里的美酒美肉，我叫化也不敢吃了！我叫化到别处去。”

韦珊珊忙说：“夫君，你快收下吧！不然风叔叔可不高兴了！”

范华马上说：“风叔叔，小婿多谢你的厚爱厚赐。”

“这才对嘛！你可记住了，真的碰上了冻僵了的人，每次只能给他服下一颗，多服就会坏事了！”

婉儿好奇地问：“多服了会怎样？”

“虽然将他救活，却又将他热死了！它是活命丹，却又是致命丹。记住，只能服一颗。”

范华说：“小婿铭刻在心。”范华再次多谢一阵风，将这个小瓷瓶珍藏起来。

一阵风说：“这下好了！我叫化可以放心喝酒吃肉了！”

韦珊珊说：“叔叔，你到了我这里，就放心多饮多吃吧！只要你高兴，我家的美酒够叔叔饮的。”

“好呀！那我叫化今后就跑来这里讨酒喝了！”

他们五人，一齐举杯畅饮。小神女在饮酒中问：“叔叔，那个东厂的死人，不会是叔叔杀了的吧？”

一阵风故意四下打量：“三丫头，东西可以乱吃，话不可乱说，我叫化敢杀人吗？我叫化最害怕杀人了！何况是东厂的人，我叫化一见他们，就远远避开了！”

婉儿问：“叔叔，那他是怎么死的？”

“我怎么知道了？看来他是自己不小心，从悬崖上掉下来摔死了，我叫化刚好经过，好心将他埋葬掉。我做了这么件好事，拿了他的金牌也不为过吧？”

小神女笑着说：“好了！就当他自己不小心，从悬崖上掉下来摔死了！”

“三丫头，你这话是什么意思，你不是说我叫化将他推下悬崖摔死吧？要是这事让东厂的人知道了，我叫化不成了谋财害命的歹徒、凶手？今后我叫化还能四处向人讨吃吗？”

婉儿问：“风叔叔，你不会真的向人讨吃吧？”

“我怎么不是真的了？你没见过我向人讨吃过吗？”

“风叔叔，那你今后别向人讨吃了！那多丢人，单是我珊珊姐姐家，就够你吃不尽的，还有我和三姐，都可以养活你呀。”

韦珊珊说：“四妹，你别劝风叔叔了！不但我们圈不住他，恐怕世上任何一个人，也圈不住他，他做叫化，自有他的逍遥乐趣。”

一阵风说：“不错！不错！要不我做叫化干吗？快活自在，什么也不用愁，既不害怕官府向我征税征粮，也不担心土匪盗贼向我打劫行凶，一个人吃饱了，全家人都不会挨饿，就是皇帝，也没有我这般的快活无忧。”

婉儿问：“叔叔，那你讨不到吃怎么办？”

小神女说：“丫头，你别说傻话了！以风叔叔这一身的本领，会饿着他吗？”

“姐姐，我只是不明白，风叔叔怎么喜欢做叫化的。”

一阵风自嘲地说：“大概是我叫化生来命贱，不适合做什么，只适合做叫化吧！”

小神女转入正题，问：“叔叔，你这一次怎么会跑来这里了？”

“我不是说这里的酒香肉香，将我引来了的吗？”

“风叔叔，你别跟我装糊涂，我是问你这一次，怎么会跑来中原了？你可一直都在漠北、长城边一带活动呵！”

“三丫头，漠北太冷了！中原快要春暖花开，我叫化跑来看看中原的春色，百花盛开的美景，不可以吗？”

“大概更想看看三月杜鹃花开，红艳艳的美景吧？”

“对对，听说杜鹃花开，红遍山野，红得似火如血，我叫化真想看看杜鹃花开是不是这般的艳丽而夺人心魂。”

婉儿一下明白了：“叔叔，原来你也是来追踪杜鹃的下落！”

“什么？追踪杜鹃下落？杜鹃不是生长在山坡荒野中吗？还用得着追踪？”

“叔叔，你不是说真的吧？就是说杜鹃这个人，叔叔难道不知道？”

“哦！？杜鹃是个人？小丫头，你是不是弄错了，杜鹃是山野中的一朵花，怎么是人了？不会是杜鹃花成了精，变成一个人了？你要是说杜鹃是一只鸟，我叫化还相信，因为有一种鸟，也叫杜鹃的。”

婉儿急起来：“叔叔，你怎么胡乱打岔的？我是说真的啦！杜鹃是个人，是个神秘的人呀！”

“什么？还是一个神秘的人呀？那一定是杜鹃花精了！或者是杜鹃仙子了！我叫化可算是第一次听闻。”

“叔叔，我不跟你说了！你也像三姐一样，尽喜欢捉弄人。”

小神女、韦珊珊和范华看见一阵风故意装糊涂的样子以及婉儿认真着急的神态，都忍不住笑起来。韦珊珊笑着说：“四妹，你着急干什么呵！你越这样，风叔叔越会捉弄你，你干脆也跟他打哈哈，什么事也没有。”

小神女说：“你这丫头也真是，要是风叔叔不知道杜鹃这个人，他就不会跑来中原了！也不配称为一阵风大侠了！江湖上出了这么一件大事，他还有不知道的吗？丫头，他装糊涂，你不能也装糊涂吗？何必这般认真着急。”

一阵风说：“幸好她没有装糊涂，不然，我叫化几乎疑心她就是杜鹃了！”

婉儿愕然：“叔叔怎么疑心我是神秘的杜鹃了？”

一阵风饮了一杯酒说：“不瞒你们说，我叫化在漠北时，听说中原出了一位神秘莫测、来去无踪无影的杜鹃，每年三月，都制造出几件震惊江湖的大血案，所杀的人，几乎都是该杀的人，我就疑心这恐怕是三丫头所为，不知这三丫头又在江湖上玩什么花招了！”

婉儿说：“你怎么疑心是我三姐了？你不是疑心是我吗？”

“小丫头，我叫化怎知道有你这么一个小丫头了？只有你三姐，才有如此的武功，来往无踪无影，杀人不用三招，行为又如此的神秘和古怪。要不是三丫头，恐怕就是东海的钟离雨老弟了！他同样也古灵精怪，更好捉弄人。”

小神女问：“后来呢？”

“我在去年初冬，就来到中原了，暗暗四处向人打听，更去了东海一趟，才知道不是钟离雨老弟所为，恐怕也不是你这三丫头所为。”

“为什么不是我了？”

“因为杜鹃杀人用剑，往往是一剑致命。而你，杀人是从来不用剑的，而且也不会一下就杀了那么多的人，这不是你一向为人的作风。但我还是不放心，又特意去了紫竹山庄一趟，谁知你这丫头刚离开山庄，来了贵阳。”

“所以你就赶来贵阳了？”

“要不，我是神仙吗？会算出你在贵阳范府中吗？是婷丫头告诉我的。”

小神女又问：“那你怎么又怀疑是我四妹所为了？” 
　
九月论坛 “地球来客”整理
　 
第十四回　漫漫山道
　
上回说到小神女问一阵风，你怎么又怀疑是我四妹妹所为了？一阵风说：“因为这小丫头身上有一股无形的逼人剑气。”

不但婉儿听了愕然，韦珊珊和范华听了愕然，连小神女听了也讶然起来。初见面时，一阵风也说过这句话，但众人都不在意，以为一阵风故意在逗婉儿，现在一阵风再次说出来，众人不由惊愕了。婉儿首先发问：“我身上怎么有一股无形的剑气了？”

一阵风说：“你当然不知道，就是一般武林高手，也察觉不出来有这一股剑气的人，往往是用剑杀人的上乘杀手，或者他所练的剑法已达上乘的高境，人与剑合为一体，才会有这一股逼人的剑气。不是像我这样的高手，是难以察觉出来的。”

婉儿说：“叔叔，你骗人。”

“我怎么骗人了？”

“我三姐算不算高手？”

“三丫头何止是高手，她是一流上乘拔尖的高手，比我叫化还高。”

“那我三姐怎么察觉不出来？”

“三丫头当然察觉出来了，但她与你常在一起，习以为常了，就不以为怪了！”

婉儿问小神女：“三姐姐，是不是这样？”

小神女点点头说：“风叔叔说的话没有错，你身上是有一股隐隐的剑气，但与杀手逼人的剑气有所不同，它只令人惊讶，而不叫人心寒。要是你内功再进一层，这一股剑气会收敛得不为任何人所察觉。”

一阵风说：“不错，像莫纹女侠，她剑法达上乘高境，内功修为也异常深厚，所以就没有这一股逼人的剑气，任何人也察觉不出来。这就是武学所说的，已达到了返璞归真的最高境界。”

小神女说：“你见我四妹有这么一股剑气，就怀疑她是神秘的杜鹃了？”

“还有，杜鹃花快要开了，你们这两个丫头也从窝里飞出来了！”

“你见到了我婷姐姐，她没向你说，我们为什么飞出来？”

“说是说了，我叫化还有点信不过。”

“什么？你连我婷姐姐的话也怀疑？”

“她跟你这三丫头一样，同样是古灵精怪，谁知道你们这几个丫头是否共同来哄骗我？我叫化可不上这个当。”

“所以你看出我四妹有一身逼人的剑气，就起疑心了？”

“要不，我叫化干吗说有人说好，有一些人就说不好了，是奸恶邪徒们的克星？”

“怪不得你一来，就装神弄鬼，明知故问，用种种话试探我四妹。”

“看来我叫化什么也瞒不了你这个精灵的三丫头。”

“那么，你是认定我们四妹，就是你要追踪的神秘杜鹃？”

婉儿叫起来：“风叔叔，你怎么这般的糊涂武断？”

“不过，我承认我错了！”

“哦？你错了？”小神女问。

“不错，四丫头根本不是杜鹃，也不可能是杜鹃。”

韦珊珊笑着问：“风叔叔，你怎么会一下就改变了看法的？”

“从四丫头刚才的言谈举止和神态看来，四丫头不是城府极深的人，可以说全无城府，喜怒完全形于色，是一个心地直爽、天真而幼稚的小姑娘，这样的小姑娘，哪怕是剑法再高，也不可能是机警异常的神秘的杜鹃。”

小神女笑着说：“你不准我四妹扮猪吃老虎吗？”

一阵风笑起来：“我叫化不会看错人，四丫头也不是这样的人，她一派天真烂漫，想扮也扮不了。要是你这三丫头，我就不敢说了，你不但会扮猪，还要会扮大头山妖。”

众人一听，都欢笑起来。小神女说：“你怎么尽说这些陈年老事的？”

“因为它实在有趣。”

小神女不再说下去，转对婉儿说：“四妹，叔叔这般捉弄我们，我们要不要捉弄他一次？”

婉儿问：“姐姐，那我们怎么捉弄叔叔呢？”

“四妹，你忘记我们曾经是什么人了？”

婉儿愕然：“姐姐，我们曾经是什么人了？”

“我们是江湖上放债收税的人呀！”

婉儿笑起来：“对对！姐姐，我真的忘了！那我们怎么向叔叔收税和放债？”

韦珊珊和范华听了她们的对答，感到莫名其妙，而一阵风听了却惊讶起来：“什么？你们就是那一个在江湖上出现的怪帮派，放债收税？”

婉儿也惊讶起来：“叔叔，你怎么知道了？”

“嗨！我叫化还真的以为，江湖上怎么出了一个这样邪乎的门派，竟然向杀手收起杀人税了？原来又是你这两个丫头弄的鬼。”

婉儿又问：“叔叔，你碰上那个杀手了？”

“碰上，碰上，不碰上，我怎么知道江湖上出现了这么个邪乎的门派？这真是千古奇闻，百年怪事。”

“叔叔，你怎么碰上他了？”

“在长城外，他身上也有一股逼人的杀气，但不是剑气，我叫化也曾怀疑他是杀人的神秘杜鹃。”

“所以叔叔将他捉住了审问？”

“我捉住他干吗？就算他真的是杜鹃，我也不会捉他，我只想弄清他是不是杜鹃。”

“叔叔怎么弄清他的？”

“我装疯卖傻呀，在他身上左嗅嗅，右闻闻的。”

婉儿笑起来：“叔叔，你又骗人了！”

“我怎么又骗人了？”

“这个高傲无情的杀手，能让叔叔在他身上嗅来闻去吗？就算他不杀了你，也会将你扔到远远的地方去了。别说是他，就是我也会。”

“奇怪得很，他一点也不恼怒，反而十分的冷静，不动声色地问我，你嗅够了没有？”

小神女感兴趣了，问：“后来怎样？”

“我说，我嗅够了，他冷冷地问，你嗅出什么结果来？我说，你身上有几种难闻的血腥味，还有一种花香味。”

婉儿奇怪了：“什么？这杀手身上还有花香味的？”

“是呀，是杜鹃花的香味。”

小神女含笑问：“以后你就问他是不是神秘杀人的杜鹃了？”

“哎！事情要是这么直截了当地说出来，就没有什么好玩的了！”

婉儿问：“叔叔，你又怎么说？”

“我说，你杀了多少人？似乎杀的都是东厂的人，所以这股血腥味特别的难闻。他蓦然出手，想一下抓住我叫化的要脉，我叫化只好腾空跃了开去。他一下怔了怔，用奇异的目光打量我问，看来你也是一位少有的上乘高手，说！你到底是什么人？我嘻嘻笑地反问，你看我叫化像什么人了？他说，你绝不会是丐帮的人。我说，哦？我不是丐帮的人，又是什么人了？他‘哼’了一下说，看来你是东厂的鹰犬了，我故作愕然，咦！你怎么看出来的？好好！你既说破了，对不起，麻烦你跟我叫化走一趟。”

婉儿忍不住问：“叔叔，他不会这般老实跟你走吧？”

“要是他这么就跟我走，就不成为江湖上第一流的上乘杀手了！”

小神女说：“四丫头，你别老是打断叔叔的话头，让叔叔说下去。”

婉儿说：“叔叔，你说下去呀，来！我给叔叔添酒提精神。”

一阵风一笑，将一碗酒倒了下肚，一五一十说出当时长城外的情景：

杀手铁扇公子不屑一顾地说：“我会跟你走？你当我是什么人了？”

一阵风说：“你是什么人，你自己知道，我叫化还是劝你一句，乖乖地跟我走，对你有好处。”

铁扇公子又上下看了一阵风一眼，叹口气说：“你最好还是快点滚开，我现在还不想杀人！”

“我好容易才找到了你，我叫化能这么就走了？”

“那你是非逼得我出手杀了你？”

“你能杀得了我吗？”

“好！这是你自己找死，别怨我了！”

铁扇公子一扇击出，似乎是判官堂打穴的手法，一下封住了一阵风身上的几处要穴。一阵风左闪右避，并不出手，他要看看这杀手的武功门路，看他最后会不会出剑杀人。一阵风怀疑这杀手手中的一把铁扇，就是一把能伸缩自如的杀人之剑。到时，就能判断出这个杀手是不是杜鹃了！

一阵风一边闪开了杀手的十多招，当他再次凌空跃出时，“嗖”的一声，一支尖锐的暗器破空出来。一阵风人还在空中，似乎无法闪避这突然射出的暗器，他灵机一动，以巧妙的手法接住了这一暗器，却又故意装着中了暗器，人一下凌空摔了下来，还“呵呀”一声叫喊，一手捂着暗器射向的小腿处，摔在草地上不能动了！

杀手缓缓地走了过来，对他说：“这是你自找的，怨不得在下。”

一阵风问：“你要杀我？”

“可惜没人雇我杀你，像你这种东厂的爪牙，哪怕有人出十两银子给我，我也会杀了你，因为我一向的宗旨是没钱不杀人。”

“什么？你没钱不杀我了？”

“我杀你干吗？你回去告诉东厂其他人，今后千万别来招惹在下。”

“有钱，你就会杀我了？”

“不错，而且像踩死一只蚂蚁一样。”

“那我给你十两银子，你杀了我吧？”

杀手一下愕然：“什么？你出十两银子要在下杀你？”

“这不好吗？”

“你要求死？”

“我栽了这么大的一个筋斗，还有脸面回去吗？”

杀手奇异地打量着一阵风，摇摇头说：“这个世上，真是无奇不有了！我怎么会一连碰上两桩不可思议的怪事？世上只有出钱买杀手杀掉仇家，哪有出钱买杀手杀掉自己的？对不起，你这个买卖，在下不能做，你走吧！”

一阵风突然出手，将好像插在自己腿上的暗器，一下插在铁扇公子下盘的一处穴位上去。他“咕咚”一声翻倒了，想走也不可能，因为这一暗器，封了他的穴位。

一阵风嘻嘻哈哈地站了起来：“这一下，你可跑不掉了吧？”

杀手惊愕：“你怎么暗箭伤人的？”

“来而不往非礼也！你用暗器伤我叫化，我叫化就不能用暗器伤你吗？而且这暗器也不是我的，是你自己的，这叫做自作自受。”

杀手恨恨地说：“我想不到东厂的人竟然是这样的阴险狡猾，早知这样，我不应该这样手软，没钱我也会杀了你。”

“老弟，你现在说什么也迟了！不过，我叫化看出，你可不是我叫化所要寻找的杀人杜鹃，你只是一个杀手而已。”

“什么？你以为我是杜鹃了？”

“不错，要不，我叫化找上你干吗？”

“那你现在想对我怎样？”

“放心，我也不会杀了你，你虽然不是杜鹃，但也可能与杜鹃有什么来往，说不定是杜鹃的帮凶，我将你捉回去，也是功劳一件，说不定从你口中，问出一些杜鹃的线索来。”

“我看你别白费心思了！别说我不知道杜鹃，就是知道，也不会说出来，我看你还是现在杀了我的好。”

“不不，你刚才不杀我，我也不会杀你，不然，你更会骂我是阴险的小人了！”

“那你要带我回去？”

“是呀！”

“我劝你别带我回去的好，这样，会对你十分的不利。”

“你别吓我，怎么会对我十分不利了？”

“在江湖上，谁不知道铁扇公子是冷血无情的杀手？你们东厂的人，恐怕有不少人会认识我，也知道我没钱不杀人，根本不是杜鹃。到时，我还可以反咬你一口，说你出钱要在下去杀一个在东厂与你不和的人，我不答应，你就假公济私，耍手段将我捉了回去，以莫须有的罪名，冒功领赏。到时，你的脑袋不知还保不保得住。”

“你不会真的这么说吧？”

“口是我的，我怎么不这样说？所以我现在劝你杀了我好。”

“你叫我杀你，我就杀你，不是好没面子？我偏偏不杀。”

“好呀！那你带我回去吧！”

“你叫我带就带，我不是更没面子了？”

“那你想怎样？”

“杀又不能杀，带又不能带，我怎么办才好呢？这样吧！你说一件稀奇古怪的事给我听，说得好听了，我就放了你怎样？”

“你要听稀奇古怪的事？”

“是呀！我最喜欢听稀奇古怪的事了！听了稀奇古怪的事情，连祖宗姓什么都不记得了，当然也忘记捉人了！”

“你是不是脑子有毛病了？”

“我脑子有什么毛病了？”

“要是没有毛病，你怎么这样疯疯癫癫，语无伦次的？想不到我这个成名的杀手，却碰上了一个疯子，而且还栽在你这个疯子的手上。”

“你说对了，的确有人说我是疯子！骂我做事颠三倒四的，事后做了什么事，连我自己也不知道。”

“你这疯子，来捉我干吗？”

“要你讲稀奇古怪的事情呀！”

“我碰上了你，才最稀奇古怪了！”

小神女等人听了一阵风这段叙说，一个个笑得前仰后合，连旁边伺候的两个丫环，也笑得倒在地上叫肚子痛。婉儿说：“叔叔，你怎么这般喜欢捉弄人呵！比我三姐姐更会捉弄人。这个杀手，先碰上了三姐姐，后来又碰上了叔叔，他算是黑透了！”

一阵风也笑着说：“不错！他先碰上了一个要向他收杀人税的怪女子，后来又碰上了我这个出钱要杀自己的疯叫化，然后又要他讲稀奇古怪的事情，恐怕是这杀手有生以来碰上的最荒唐不过的事情了！”

小神女问：“后来这杀手怎样了？”

“后来我对他说，你说你碰上了两件古怪的事，一件是我，另一件是谁？你说来听听，看有没有我这么古怪？这杀手说，她虽然稀奇古怪，却没有你这臭叫化荒唐。我说，是吗？那你快说给我听听，我叫化求求你了！”

婉儿笑问：“你还求他呀？”

“我叫化不求他，他肯说吗？后来他将衡山上碰到的事情，一五一十说给我听了。最后他还说，你这臭叫化，我希望你千万别碰上了这女子，说不定她会向你收什么捉人税了！我说，是吗？我叫化却要看看，这女子怎么向我叫化收捉人税的。于是，我凌空出手解了他被封的穴位，说，你这稀奇古怪的故事令我叫化听了高兴，我不捉你啦！你可以走了！趁他还在惊愕之中，我叫化一闪身就开溜了！”

小神女笑着说：“恐怕这个杀手，在他今后的一生中，对你这个荒诞无稽怪叫化的行为，百思不得其解了！”

“至于这杀手今后如何去想，我叫化就不去管了！当然，我真的以为，怎么江湖上会有这么一个放阎王债和收杀人税的奇怪门派？我叫化一时没想到是你这个古灵精怪的三丫头玩的花样。你在衡山上，和四丫头可将一个惯偷、一个上乘杀手，捉弄得够好玩的了！好好，我叫化今后也向人放阎王债和收杀人、捉人税去。”

婉儿笑着说：“叔叔，你不是当真的吧？”

“真的假的，我叫化就不知道了！丫头，你们这次出来，真的去追踪这个神秘的杜鹃？”

“叔叔，当然是真的啦！不然，我和三姐姐跑出来干吗？”

“好好！四川一带有你们这两个丫头去，我叫化就往河南、山西、山东这一带跑跑。”

“叔叔，你不和我们在一起么？”

“我们分头行动不更好吗？”

小神女问：“叔叔，那我们今后怎么联系？”

“这好办，我叫化有什么事，通过丐帮飞传给你们，你们有什么事，也通过丐帮告诉我好了！”

“叔叔，我们一言为定。”

“对对，一言为定，我叫化走啦！”

韦珊珊愕然：“叔叔，你就么就走？怎么不在我这里多住几天的？”

“我现在酒足饭饱，不走干吗？三丫头四丫头去四川路近，我去河南、山东可远得多了，还是早走的好。要是杜鹃在那一带闹出了血案，那我叫化不是放马后炮了？还是早走为妙。”一阵风说完，身形在灯下一闪，已失去了踪影。

婉儿怔了怔：“怎么叔叔说走就走的？”

小神女说：“这是他一向的作风，留也留不住。”她转问韦珊珊，“珊珊姐姐，商队几时出发？”

“妹妹，别急，你们在我这里好好休息两天才说。”

范华也说：“商队原本二十一的早上出发，但为了妹妹多住几天，商队押后两天再走也不迟。”

小神女说：“别押后了，我还希望商队明天一早出发更好！”

“明天太仓促了。既然这样，商队按原定日子出发好了，两位妹妹在这里多住一天一夜。”

“那也好，最好我们的行踪别让人知道。”

“放心！我早已有了安排，两位妹妹作为远房家眷，随商队前去重庆探亲，这样，就没有人知道妹妹的真面目了！”

韦珊珊说：“我还为两位妹妹准备了两张极薄的面具哩！”

婉儿愕异：“珊珊姐姐，我们要面具干吗？”

“这可更方便你们今后的行动了！就更没人认识你们的真面目。”

小神女一想不错：“这太好了，我听说四川还有一门变脸的技巧，转眼之间，便变得面目全非，在深山荒野或者在月夜之下，可吓人的。”

韦珊珊说：“原来妹妹也听闻了，我这两副特制面具，一张是鬼脸，一张是一般人的丑脸，你们每人各两张，可随时变幻，这样，会令江湖中人不知你们是何人和什么来头。”

小神女笑着：“这样，莫名其妙的鬼脸帮人，又重出江湖了！”

韦珊珊忙说：“妹妹，你千万别亮出鬼脸帮人的名号来，不然，武林人士一定会猜出妹妹是什么人了！你们最好什么也别说。变脸，是四川当地特有的伎俩，让人以为你们是四川人，由他们疑神疑鬼去。”

“好好，那我多谢姐姐了！”

“自己姐妹，又何必多谢。明天，我叫人来教会妹妹变脸的技巧。”

婉儿说：“变脸还用教吗？戴上除下，不就行了？”

“哎！四妹，你就不懂了！变脸不是戴上除下的事，他可以在众目睽睽下，一抹脸，就变出一个完全不同脸面的人来，技术高超的，更可以将一身衣服的颜色都变了过来，简直叫人不敢去相信。”

婉儿睁大了眼问：“真的有这么神奇吗？”

“是呀！我真不明白是怎样变的，但比起你们真的武功来，它只是一门雕虫小技，一种魔术而已，叫人惊讶而可娱乐。虽然这样，它却是一门独步江湖的特技，其他任何地方也没有。”

是夜，她们一直谈到酒残月升中天，才各自回去休息。而婉儿，不知是有了酒意还是眼皮老是睁不开来，早已伏在桌上呼呼入睡了，酒杯也推倒了，一头乌云似的秀发，散在桌边上，一副睡熟可掬的娇态，令小神女不忍将她叫醒过来，也不愿丫环将她扶回房中去睡，散席时，小神女推了推她：“丫头，我们回房去休息了！”

婉儿睡意正浓，嘟囔着说：“三姐姐，你和珊珊姐姐谈完了话吗？不会快天亮了吧？”

“丫头，快天亮了！”

“不会的，我还想听你和珊珊姐姐谈话的。”

小神女和韦珊珊不禁相视一笑：“看来四丫头在说梦话了！”韦珊珊想叫两个丫环去扶婉儿，小神女说：“不用了！她们也累了！还是我抱她回房去睡好了！”说着，双手将婉儿抱起来，婉儿仍在呓语：“三姐姐，你看，风叔叔现在去了哪里了？”

韦珊珊笑起来：“这个四丫头，真是睡着了雷打也不会醒过来，怪不得她过去掉下床也不知道了！”

第二天，朝霞满天，婉儿醒过来了，她一看，周围的环境不一样，自己不知几时，竟然睡到床上了，她一下有些愕然。这是怎么回事？我不是在饮酒，听三姐姐和珊珊姐姐说话么？她一下从床上跳了起来，往窗外望望，看见小神女正面对朝阳在练晨功，她叫了起来：“三姐姐，这是怎么回事？我几时睡到床上了？珊珊姐姐他们又去了哪里了？我们不是在饮酒谈心吗？”

小神女笑着说：“你还饮酒谈心哪，你早已跑去和周公饮酒谈心了，还记得我和珊珊姐姐吗？”

“三姐姐，那我几时跑回房睡的？”

“我怎么知道，我和珊珊姐姐谈着谈着，转过身来，就不见了你了！”

婉儿愕然：“怎么会这样的？我怎么一点也不知道？”

闻声而进来的丫环笑着说：“四小姐，你伏在桌上睡着了，是三小姐抱你回房睡的。”

“真的？”婉儿埋怨起小神女来，“三姐姐，你怎么不叫醒我呵！那我在珊珊姐姐他们面前出丑了？”

小神女笑了：“你这丫头睡得像一团烂泥一样，叫得醒你吗？连我抱你也不知道。”

“三姐姐，你可以拧我拍打我呀！要三姐姐抱，那多不好意思！”

“好了！你快梳洗一下吧！等会珊珊姐姐就会过来和我们吃早点了！”

果然婉儿刚一梳洗好，韦珊珊就来到了，婉儿问：“咦！大姐夫呢？他不来了吗？”

韦珊珊说：“他要准备明天商队出发的事，所以不能陪妹妹吃早点了。”

小神女问：“这次商队一共有多少人？”

“赶车的十人，妹妹，这十位赶车的，都是我们大院里飞虎成员，由我们的钟管家带领。另外，镖局派了四位镖师前来保镖，再加上有四位打杂的人协助钟管家办事，他们也多少会一些武功，虽不能胜人，也可自卫。再添上妹妹，一共有二十一人，可以说是一支浩浩荡荡的商队了！这样的一支队伍，一般的山贼草寇，恐怕也不敢来打扰，妹妹完全可以在马车里放心休息，或者欣赏窗外沿途的山色奇景。真的有什么不知死活的劫匪前来，妹妹也不必急着出面，先由镖师们去对付他们好了！”

“从这里去重庆要走多少天？”

“要是不出意外，四五天就可到达重庆了！”

婉儿说：“要在马车上坐四五天，那不闷吗？”

韦珊珊说：“四妹，马车上路，一天走一百多里，已是快的了。听说大娄山之间的山道还不大好走。妹妹就将就一下吧！”

“要是从重庆再去成都，那不是要半个月了？我们赶得及吗？”

“妹妹，到了重庆，你们随商队走也行，自己走也行。”

小神女含笑问：“到了重庆，商队就没人来抢劫了？”

“到了重庆，那一带全是白龙会的地盘，任何劫匪也不敢得罪白龙会，有他们护送，商队就安全多了！最危险的，就是四川、贵州交界的群峰峻岭，尤其是大娄山。”

“珊珊姐姐，是不是大娄山出了几个十分厉害的匪徒？”

“妹妹知道了？”

“我不知道，但我看得出来，要不，婷姐姐就不会特意安排我和四妹跟随这一支商队了！”

韦珊珊笑了笑：“看来什么事都瞒不了你这个精灵古怪的丫头。”

婉儿嚷起来：“原来是这样呀！珊珊姐姐早说出来不好吗？这样，我就是再多坐几天马车，也不嫌闷了！”

小神女问：“大娄山出了什么厉害的魔头人物？”

“我也不大清楚，听说一个叫满天星，一个叫铁棍苍龙两个魔头，他们武功极好，更剽悍善战，手下有二三百人，都是一些忘命之徒，专劫来往商人和朝廷的粮食，官兵也奈他们不何。”

小神女对满天星没什么印象，但铁棍苍龙似乎曾听过。她想了一下，记起来了，莫非这个铁棍苍龙，曾经是古州老虎手下的那个护院武师？可是他武功并不好呀，几乎是自己掌下的一个游魂。几年不见，难道他武功大进，成为一个魔头人物了？还是同名而不同人？到时去看看就清楚了！（铁棍苍龙，请看拙作《神女传奇》一书）

婉儿问：“这两个魔头盘踞在大娄山中，肆意抢劫掠夺，官府奈他们不何倒也罢了，难道侠义道上的人物也不理么？”

“他们熟悉地形，又不像以往的娄山一只虎，有固定的山寨，他们却在川黔边上四处流窜，每每抢劫以后，就立刻消失得无影无踪。要是他们遇上强敌，不敌之后，也立刻四下分散逃跑了，所以侠义人士也难以扑灭他们。何况大娄山中也不只是他们，还有其他的一些散匪和小股的山贼，也有一些饥饿的山民，侠义人士可不能将他们全杀了！的确有些饥民，是迫不得已才走上这一条歧路。侠义人士往往在击溃他们之后，不忍滥杀，往往摇头叹息而去。”

“珊珊姐姐，这次我和三姐随同商队而去，主要是对付那两个魔头？”

“不！只要妹妹能安全护着商队到重庆就行了！一般山贼，你们不必出面，真的是碰上了那两个魔头，就望妹妹出手了！能干掉他们，那无疑是为过往行人商队除了大害，其他山贼土匪，皆不足虑。”

小神女说：“姐姐放心，我和四妹保证，商队可平安到达重庆。”

韦珊珊大喜：“那我先多谢两位妹妹了！”

早点过后，有人来传授小神女和婉儿的变脸技巧了。对小神女来说，任何上乘武功的招式，那是一看便知，一学即会，所以变脸的技巧小神女一下便学会了。婉儿练了几次，也学会了。变脸的技巧，对小神女和婉儿来说，只是感到好玩、有趣，用来戏弄人而已，对实战没半点作用，它根本不是什么武功。

第二天一早，小神女和婉儿随商队出发了。她们坐在一辆舒适的马车上，除了钟管家和十个赶车人之外，没人知道小神女和婉儿的真正面目。

镖局派来的黎、黄、陈、赵四位镖师，都算是江湖上的一流好手，他们都坐在骠马上，两个在前，两位在后。最前面的马车上，插着贵阳雄威镖局的一面大旗。小神女和婉儿所坐的马车，在车队的中间，为她们赶车的是一位精明老练的赶车手，人称马二，善使长鞭，他的赶马鞭，就是他手中的一件兵器。

这一支商队的特色，人和货物，全都在马车上。很快地，一行人马过了贵阳桥，往北而去。

当然，这么一支车队在出城时，引起了不少人注意观看，有的指指点点，有的轻声议论，范府商队的出发，似乎成了贵阳城中的一件大事，弄得人人皆知。这样，很快就为各种各样的山贼、土匪们知道了。

小神女在马车里，隔帘望着车外人们议论的情景，想到其中难免会有山贼土匪们的耳目混在人群中。小神女顿时感到这一次出发实在不轻松，难免在路上不发生一场恶战。她对婉儿说：“丫头，我们可不能安心在车上睡大觉，随时会有一场血战的。”

婉儿问：“姐姐，真的有人会来抢吗？”

“丫头，不是会来，而且是一定来。”

“姐姐，你怎么知道了？”

“因为我是神仙呀！”

“姐姐，你别逗我。”

“总之，你小心好了！不过今天一天，你还可以在车上睡大觉，明天就不行了！”

“姐姐，你不会算得这么准吧？”

“风水先生哄你十年八年，我的话，在两三天之内见效。”

这一天，商队马车在群峰中左旋右转，上上落落，在黄昏日落后，才到达了息烽，然后是投店住宿。整个贵州一地，几乎全是群峰峻岭，贵阳城不过是山峰中的一个坝子而已，不是在平原上。所谓坝子，就是在山地高原之中，有一些小盆地，或者河流峡谷之中，当地人称为“坝子”，贵阳、安顺、遵义、都匀等城镇，都是在坝子里，所以一出来，不是上坡就下坡，没有平原可走。还有贵州一地的河流，河谷狭窄而幽深，河底的坡度更大，形成多瀑布、多暗坡、多险滩，船只根本不能通航，所以在贵州一地出门，多数是走山路，没办法坐船。只有近广西、湖广的一些河流，小船才勉强可以通航，因而货运都走陆路。

婉儿坐了一天的马车在山道上行走，左右摇摆，上下颠簸，已累得她够受的了，比她跟着小神女日走千里还觉得累。在投店住宿后，她苦着脸问小神女：“姐姐，明天我们还坐车吗？”

“坐呀！怎么不坐车的？”

“姐姐，看来我是一条贱命，坐不了车，享不了福，我感到坐车比走路还辛苦。”

“你不是喜欢看沿途的风光吗？”

“这个风光看不看也罢了，就是我在车上想睡也睡不着，一下就给抛了起来，几乎还掉了下来，简直是活受罪。”

“丫头，那你想怎样？”

“姐姐，明天我想不坐车，跟着马车走路好不好？”

“那可不行，这支商队，可没一个是走路的，不是骑在马背上，就是坐在马车里，你一个人跟着车队走路，那不更引人注意吗？”

“姐姐，要是我再坐一天的马车，全身骨架会散开来，到时有山贼来，别说要与他们交锋，恐怕连路也走不稳，只有听任山贼活捉了！”

“丫头，事情没有这般严重吧？”

“姐姐，我是说真的啦！”

“你真的要走路？”

“姐姐，要不我们和镖师说说，我们骑马，叫他们坐马车好不好？”

“丫头，你骑过马了？”

“我没骑过，我想骑马并不难吧？”

“丫头，我劝你别骑马了。别说你没骑过马，那骑马比坐车更辛苦得多，要是骑了一天的马，不但腰酸臂痛，恐怕下得马来，两脚更不会动了，一身骨架才真正的散开了！”

“不会吧？姐姐，我看那四位镖师，他们一点也不辛苦，下马后不是挺有精神的吗？”

“丫头，你这才是见人挑担不吃力，担子上肩嘴都歪，什么事情，都有一个锻炼过程。你看钟管家他们，不是也坐了一天的马车吗？人家不是一样的有精神？丫头，什么辛苦，都比不上学武这一门辛苦，你连学武都不怕辛苦了，还怕坐车辛苦？要是你多坐两天，就习惯了，也不觉得辛苦了！”

“姐姐，那明天我还是要坐车？”

“当然啦！丫头，你好好休息一夜，调息运气，明天再坐车，就不会感到有什么辛苦了！”

“好吧，姐姐，明天我将牙关一咬，再坐一天马车好了！”

小神女笑着：“丫头，那也用不了这么紧张，总之，我保证你骨架不会散开来。”

“骨架散了，那不死了吗？”

“是呀！所以你不会死。”

她们姐妹两人在房间说着，外面有人发生了争吵，一个嗓门特大的汉子吼着：“老子一向在这一带常来常往，谁不认识我是老七？你们还想盘查我什么？”

又一个声音威严的汉子说：“你吼什么？本军爷问你就得回答，你再敢乱吼乱叫，我立刻将你抓起来，当匪贼查办！”

婉儿“咦”了一声：“姐姐，外面不会出事了吧？”

小神女说：“这恐怕是本地官府在盘问过往行人，你别多管闲事，安心在床上睡吧，真的有事，自有钟管家去打理。”

“官府的差人，怎么称军爷的？”

“丫头，这你就不懂了。息烽这里，不是由什么知府、知县来管理，而是由千户所来管辖，他们是一伙武将，不是文官。”

原来明朝的地方官，在少数民族聚居的地方，或者一些动乱、闹事的地方，往往不设府、县，而是建立什么军民府、宣慰司、宣抚司等等，宣慰、宣抚下面就是什么指挥使千户所、百户长、总旗之类了。全部由将领、军人来担任，他们除了带兵镇守一地外，更兼管民事，可以说是他们上马管军，下马管民。一个千户所，官职是正五品，与知府平起平坐，但权力就比知府大得多了，有操纵人们生死的大权。不同知府，要杀一个人，要上报布政司批准才能执行。

息烽，正是贵州宣慰司下面息烽守御千户所的所在地，一过息烽，便是播州宣慰司所管辖的地方了。息烽是处在两个宣慰司交界之处，所以对过往人盘查得十分严厉，一有可疑，就立刻抓起来。

这个军爷，对从贵阳方面而来的人，并不怎么盘问，但从播州而来的人，盘问就十分严格了，看来这个嗓门特大的汉子，是从播州而来的。

婉儿又问：“姐姐，这位军爷不会来盘问我们吧？”

“丫头，你不会是做了贼吧？”

“姐姐，我怎么会做贼了？”

“既然不是，你干吗害怕他们来盘问？”

“姐姐，我是不知怎么回答呵！”

“丫头，你放心，他们绝不会来盘问我们的。”

“为什么不会来盘问我们了？”

“因为我们是范府的人呀！”

“什么？是范府的人就不来盘问？”

“当然啦！在贵州一地，谁人不知道范府的？再说，钟管家手中还有布政司大人一封亲笔信哩！贵州各处的官府，宣慰司的人，又怎敢来盘问？”

婉儿笑着：“原来这样，那我放心睡啦！”

“丫头，虽然布政司的亲笔信在各处关卡上管用，但对黑道上的人物，就不管用了，甚至还会招来祸害，不来抢劫则已，一来抢劫，势必就会杀人灭口。到了大娄山，丫头，我们要加倍小心了！”

“这伙山贼土匪，真的敢来抢？”

“不是敢来，而是现在，已经有他们的耳目在暗暗盯上我们了！”

婉儿一怔：“什么，他们的耳目，已经盯上我们了？”

“这有什么奇怪，其实，我们在贵阳城中就有人盯上了！”

“姐姐，我怎么不知道的？”

“丫头，你只会看热闹，贪高兴，还会去注意人群中一双不同的眼睛吗？还有，我们在途中，不是也有两三个人，骑着快马，从我们车队旁一擦而过吗？”

“这又怎样？”

“其中也有匪徒们的耳目，事先来观察货物和车上的人员。”

“他们能看得清楚吗？”

“精明老练的匪徒，他可以从车轮滚过地面的车痕深浅、马匹的吃力程度，便看出车上载的是什么货物，值不值钱，是不是值得他们下手抢劫。就像一个上乘高手，他可以从对方神态、气质、举止，看出对手的武功有多深，或者是哪一门派的武功。”

“他们这么厉害吗？”

“不这样，他们能成为大盗吗？而且一抢必有收获。不同一些宵小之徒，胡乱抢劫，结果抢到的还不到五两银子或一些不值钱的货物，得不偿失。这些大盗们，没上千两银子，他们是不出手的。”

“姐姐，我们这一商队的货物，可以值多少银两。”

“恐后不下二万两。”

婉儿一下睁大了眼睛：“值这么多银两吗？不会吧？”

“丫头，我还是少说的了！单是我们坐的这一辆马车上，椅子下那两口箱子装的古玩珍宝，恐怕就值一万多两银子，别说其他车上的货物了！”

婉儿又怔了半晌：“真的？”

“要不，范华和钟管家，怎么会安排我们坐在这辆马车上的？我们呀！是他们保镖中的保镖。真的有事，其他车上的货物可以丢，但我们的马车，却千万不能丢。”

婉儿说：“珊珊姐姐干吗不向我们说清楚这一点的？”

“丫头，他们不向我们说，是出于好心，怕我们心理负担太重，心情格外紧张，让我们轻松上路，没任何负担。”

“万一丢了我们怎么办？”

“丢了就丢了吧！那又有什么了？”

“那我们怎么向珊珊姐姐交代呵！”

“你这丫头，看来不说给你听还好，一说给你听，就像背上一个沉重的包袱，其实，你身上的两件宝物，比马车上的任何东西都来得价值连城。”

“姐姐又说笑了，我身上有什么价值连城的宝物了？”

“丫头，你别忘了，你身上有颗夜明珠，还有慕容家的传家之宝——软形腰剑，这柄宝剑削铁如泥，切玉如切豆腐，这不是价值连城的宝物又是什么了？”

“哎！姐姐，我是说丢了范府的财物，我们怎么过意得去。”

“你这丫头也真是，要是真的来了什么魔头人物，连我们也战败了，那我们保护的不是什么货物，而是人，只有人的生命，才是最宝贵的，宝物丢掉了，可以设法再找回来，人的生命丢掉了，想找也找不回来了。其实什么奇珍异宝也好，有时它们还不及一个馒头那么有用，哪怕一箱的珍宝，顶不了一个馒头。”

“姐姐，怎会有这样奇怪的事情？要馒头而不要珍宝，那这个人一定是疯子，或者是白痴。”

“丫头，你是一个挨过饿的人，怎么连这点道理也不知道？当你饿得浑身无力，连走也走不动，有人给你一箱珍宝，或者给你几个馒头，两者只能要其一，你要珍宝还是要馒头？”

婉儿说：“我当然要馒头啦！”

“那你不是白痴了？”

婉儿笑着：“要珍宝的人才是白痴哩！馒头当时可活命，珍宝能活命吗？”

“不过世上的确是有这么一些疯子和白痴，他们宁愿要钱而不要命，结果命丢了，什么也要不到了！像一些贪官污吏、山贼土匪和一些不择手段贪财的人，他们就是一群疯子和白痴，结果什么也得不到，还身败名裂。”

“姐姐，那我们以后出门，只带馒头，不带什么金银珠宝了！”

小神女“卟嗤”笑起来：“你这丫头，真是一条肠子通到底，不会打转转拐弯。我说的是在一种特殊情况下，一个人不可贪心，更不可不择手段去贪财，钱在一般情况下，还是有用的，没钱出门，可寸步难行，你投宿住店，坐船过河，总不能将馒头给人家当钱用吧？那又是一种疯子和白痴。”

“姐姐，那我们还是带银两而不带馒头？”

“好了！我不跟你这稀里糊涂的丫头说了！你快睡吧！我们明天一早还要上路。要是我们一直跟随车队，那什么也不用带。”

这一夜，婉儿大概坐马车累极了，睡得十分甜美，真的天塌下来也不知道。她那奇异的内功，在她熟睡中自行运转，何止是恢复了她一天的疲累，更添功力，所以只要她能美美地睡上几个时辰，醒来之后，便是容光焕发，格外有神。别人睡就是睡，而她的睡，却是在自行修练内功，要是不让她睡，就等于不让她修练内功。

婉儿似乎在做一场美梦，她感到自己身体在飘呀飘的，好像飘到云雾中去了，又好像飘在高山之巅。蓦然之间，有一只魔手从云雾中伸出来要抓她，吓得她脚下一滑，翻落到深不可测的深谷中去了。她惊恐起来，喊着：“姐姐！姐姐！快来救我呀！”谁知睁开眼一看，窗外天色大白，丽霞满天，而自己仍然躺在床上，小神女却对着她微笑：“丫头，你是不是发恶梦了？”

婉儿说：“姐姐，有一只黑乎乎的大手要抓我，吓得我掉下深谷中去了！”

“好啦！快起身梳洗吧！车队很快就要上路啦！”

婉儿一下从床上跃下来：“姐姐，我怎么会发这么一个怪梦的？不会是今天在路上有什么不祥的事情发生吧？”

“嗨！你这丫头，怎么这般的糊涂？将梦中的事当成真的了？不过，今天上路，是要担些风险，因为息烽过去不远，就要横渡乌江，这正是贵州、四川两省交界的地方，盗贼出没无常。”

婉儿怔了怔：“什么，这么快就到两省交界的地方？姐姐昨夜不是说，一过息烽，便是什么播州宣慰司管辖的地方，怎么又是四川的地方了？”

“丫头，播州宣慰司所在地是遵义，遵义过去的确是贵州的地方，可是不知为什么，皇帝一下心血来潮，在遵义成立了遵义军民府，权力比宣慰司更大，还划归四川管，再也不是贵州的地方了！由于这一带经常划来划去，一时是贵州，一时是四川，人心不定，山贼土匪便趁机四出横行了，四川布政司在成都，对遵义是鞭长莫及，管不了，而贵州布政司在贵阳，就近却不能管，何况其中有一座大娄山，连绵数千里，地形复杂，山势险要。丫头，总之我们更格外小心！”

商队用过早饭后便出发了，车队未到乌江时，就有一股不知从哪里窜出的土匪，在山道上拦路抢劫了！

镖局的黎镖师首先与这伙山贼打交道，相劝山贼让路通过，日后相报。小神女在马车里听了，感到这个黎镖师太天真了，人家既然有心前来抢劫，能让道吗？这无疑在与虎谋皮？果然，他们三言不合就动手了。与黎镖师交锋的是山贼中的癞痢头，江湖上人称秃头鹰，练成了一双无坚不摧的铁爪。他原是北方鹰爪门的人，现在却是息烽西望山中一个山贼。黎镖师虽然是一流高手，可是秃头鹰的鹰爪功似乎比他胜一筹，十多招之后，黎镖师已渐渐不敌。原本守着车队的黄镖师只好拔剑而上，联手拼杀秃头鹰，在车队后面压阵的陈镖师和赵镖师，便由赵镖师一人看守，陈镖师飞马奔上来，可是山贼的十多个匪徒，更一哄而上了，车队形势十分的危险。婉儿一见，着急地说：“姐姐，我们出手吧！”

小神女说：“丫头，别急，钟管家他还没有出手哩！”

也在这时，从车队后面，凌空飞来了两条人影，加入战斗，这两个突然而来的人，更是一流的高手，转眼之间，就将这伙山贼打得死的死，伤的伤，逃的逃，连那个秃头鹰癞痢头，也受了伤，连连后退，一下解了车队之危。

婉儿初时以为是车队后两辆马车上赶马人上前助战，可是定睛一看，这两个从车队后面飞来的人，其中一个是道士，一个是颇为潇洒的书生。婉儿不禁讶然起来，问小神女：“姐姐，这两个是什么人？他们可不是什么赶马人呵！”

小神女说：“我也不知道他们是什么人。”

“姐姐，那他们一定是路过这里的侠义人士了！路见不平，拔刀相助。”

“恐怕是吧！看来镖局的人，应多多感谢他们了！”

道士和书生，在击退了山贼之后，两人相视一笑。秃头鹰一下却傻了眼，惊愕地问：“怎么？是你们？”

道士说：“铁寨主，对不起，范府对贫道有过施舍之情，请铁寨主见谅。”

那书生也说：“你走吧！我们也不会为难你，但范府的东西，不但你不能动，其他人也不准动。”

秃头鹰感到自己不是他们两人的对手，悻悻地说：“好，老子走，但今日之事，老子是绝对忘不了！”

书生一笑说：“阁下随便。”

“总有一天，老子会齐江湖朋友，讨回今日公道。”这秃头鹰说完，便带着自己的手下走了！死了两个手下，他也不管了！

山贼们一走，镖师们忙向这两个人感恩致谢。书生一笑说：“你们也快走吧！过了乌江，你们的事，我们也管不了！”说完，他和道士便扬长而去，举止十分的洒脱。

在商队继续上路时，婉儿又问小神女：“姐姐，看来他们和这伙山贼十分相熟，他们到底是什么人呀？”

“丫头，你不是说他们是侠义道上的人物么？”

“侠义道上的人，会和黑道上的人有来往吗？”

“这就很难说了，我不是也和猫儿山的人有来往呵！”

“姐姐，那可不同，猫儿山人虽然身在黑道，却是黑道上的侠义之辈，可是这个癞痢头，我怎么看，他都不像是侠义之辈，是滥杀无辜的悍匪。”

“你怎么知道他是滥杀无辜的悍匪了！”

“姐姐，你没听到他们说，他要杀了镖师之后，将车上所有的人，全都干掉吗？”

“是吗？我怎么没听到的？”

“姐姐，你又逗我了！姐姐怎么会没有听到啊！”

“丫头，打点精神上路吧，这一次只是小小的一个风险，过了乌江后，会有更大的风险来临了！目前，最大的一股山贼还没有出现，所谓厉害的魔头人物，也没有跳出来。”

“姐姐是说铁棍苍龙和满天星？”

“铁棍苍龙根本算不上什么厉害的人物，跟刚才的秃头鹰差不多，我看这十辆车上的任何一个赶车手，都可以将他打发掉！”

“那还有更厉害的魔头人物了？”

“当然有，要不，婷婷姐姐就不会叫我们来了！”

可是商队过了乌江，入夜进了遵义城，一路上再没有发生土匪拦路抢劫的事。不过他们在路上，不但发现山道上有血迹，还有一些死人倒在山道两旁，似乎刚才山道上有两伙人在相互仇杀。镖局的镖师看得面面相觑，也不敢下马向人打听，急催着马车赶路，直到进了遵义城，镖师们的一颗心才放了下来。

婉儿看得更是惊讶了，这是怎么一回事的？问小神女，小神女只是笑了笑说：“丫头！闲事少理，镖师们处理得好，还是先赶路为上着。”

“姐姐，这可是死了人啦！怎么是闲事了？”

“丫头，你不会为了追查杀人的凶手，而离开车队吧？我可以告诉你一句，杀人的是山贼，被杀的同样也是山贼，他们是两股不同的山贼，目的是为这商队的财富而来。丫头，你现在还想不想管这闲事？要不要去追查凶手？”

婉儿更愕然了：“干吗他们不来抢劫我们，反而自相残杀起来？”

“因为他们任何一方，都想独吞这笔财产，不想他人染指，要是不击败了对手，能独吞吗？”

“所以他们就互相打起来了？”

“是呀！”

“那战胜的一方，干吗走了的？不来抢劫我们？”

“因为战胜的一方，认为那里不是下手的好地方，也不是时候，所以悄然离去。”

“姐姐，你怎么知道得这么清楚的？”

“丫头，你别忘了，我有一身不同人的浑厚真气，要是凝神倾听，可以察觉到十里之内的任何动静。”

“姐姐，是你听出来的？”

“是呀！我还听到他们互相之间的对话哩！要不，我能凭空瞎说他们都是山贼吗？”

“哎！姐姐，你怎么不早对我说的？”

“早说了，你还会安心坐在车上吗？不赶去看才怪。”

婉儿笑了笑：“姐姐说的是，我起码想看清他们是什么模样的山贼。”

“丫头，你不用去看，我已知道他们是什么人了！”

“姐姐，你不是说真的吧？姐姐有一双顺风耳，我相信，姐姐总不能还有一对千里眼吧？”

“你知不知杀人者是谁？”

“是谁了？”

“就是曾经救过镖师的道士和书生！”

婉儿这一下更怔住了，愕了半晌：“姐姐，这是真的吗？”

“这是有关人的声誉，我能胡编乱说，拿来逗你玩吗？”

“姐姐怎么能肯定是他们了？”

“初时，我听到他们说话的声音，只是起疑心而已，后来看到路旁死者身上的伤痕和致命之处，便肯定是他们所为了！”

“死者身上的伤痕？”

“是呀！丫头，你知不知那道士手中的兵器是什么？”

“一把拂尘帚。”

“这就对了，我看见一个死者的脸被拂花了，这完全是给拂尘帚这门特异兵器所击伤的特有现象，不是其它兵器所为。”

“姐姐一眼就看清楚了？”

“观察死者身上伤处而追查凶手，这可是神捕第二三眼神教会我的！”

“姐姐，那么说，那个道士和书生，也是山贼了？”

“他们不但是山贼，还是要独吞这商队财富的大山贼哩！不过，我感到他们挺可爱的。”

“什么？他们还可爱呀！”

“有他们在暗中给我们打发了其他一股股的山贼，不用我们出手，不可爱吗？实际上，他们无形中成了我们一路上的保镖。等到他们向我们下手时，才那是真正的一场大战开始。”

“姐姐，怎么事情这般的复杂呵！我几乎将他们当成侠义人士了！”

“丫头，这事还算是简单的了，今后我们在江湖碰到的事，恐怕比这更复杂得多，你真要打醒十二万分精神来，不可一下就相信别人了！往往有些人，好坏不是一下就能分出来的，有的恐怕十年八年，才能看清楚他的面目。江湖上有些事，最可怕的是你认为是好朋友的奸险小人，全不对他提防，往往要命的，就是这种人。他们会在你背后捅上一刀，死了还不知是怎么回事。”

“姐姐，这太可怕了！今后，我什么陌生人也不交朋友，只跟着姐姐。”

“丫头，事情也不能太绝对了！世上好的人还是多数，这样阴险可怕的小人，毕竟是少数，只要我们多留神就行了！”

商队在遵义宿了一夜，第二天商队却迟迟没有起程，小神女和婉儿感到奇怪，怎么商队不走的？不会出了什么事吧？这时钟管家却来到她们的房间了，问：“两位小姐昨夜住得好不？”

小神女说：“我们住得很好。”

婉儿问：“钟叔叔，我们怎么不动身了？”

“四小姐，因为昨夜投店太晚了，老奴一时忘记告诉两位小姐。今天，商队不走了，要在遵义城中多逗留一天，除了人马要休息外，还有一些货物要处理，有的要放出去，有的要收购进来。遵义也是一处古城，两位小姐要是没事，尽可以到外面走走，散散心。这里也有一些名胜古迹，像城郊的凤凰山，美景天成。还有城边的湘山寺，环境也十分的清幽，两位小姐不妨去看看。”

小神女说：“好呀！那我们就去走走看看了！”

“两位小姐要去，老奴打发两个人相伴小姐前去，以免迷失了路。”

小神女说：“不用了！你们事忙，正需要人手用，我们自己去行了！”

婉儿说：“钟叔叔，你还怕我们会迷路吗？就是深山老林中，我姐姐也不会迷失方向。”

钟管家早已听说过小神女的种种事情，便说：“是是，老奴是多虑了！望两位小姐在黄昏时回来，以免老奴挂心。”

“放心，我们绝不会误了商队上路的事。”

小神女在钟管家走后对婉儿说：“丫头，我们想出去玩，最好打扮成男人。”

“干什么？我们这样出去不行吗？”

“哪有单单两个女子出去游山玩水的？不但容易招人注意，也容易招惹出麻烦来。” 
　
九月论坛 “地球来客”整理
　 
第十五回　击溃群匪
　
上回说到小神女说女子外出游山玩水，易遭人注意，也容易招惹麻烦。婉儿一想也是。上一次去衡山玩，就在衡山下南岳庙碰上了什么主簿的儿子，以后从冷水滩上岸，又碰上一个自命风流的公子。世上是有这么一些色忒忒的男人，一看见美好女子，就像苍蝇见了血一样，过来调戏了，或者望得你浑身不舒服。这样的人，杀了他又太过；不杀他们，又解不了恨；教训他们，又会引起其他的麻烦来。还是在长沙那样的好，化装成男子上街，就不会有这样的麻烦了！婉儿说：“好呀！姐姐，那我们就化装出去吧！姐姐扮成公子，我就扮个跟随公子身边的书僮，就不会引人注意了。”

这样，她们姐妹二人扮成了公子、书僮出去游玩了。先去了湘山寺看看，然后又转到城郊的凤凰山去游玩。在凤凰山下，她们在一间茶亭上饮茶歇脚，婉儿一下看见一个道士和一位书生远远而来，匆匆而过，往凤凰山上走去。婉儿“咦”了一声，说：“姐姐，你看……”

小神女用眼色制止了她说下去，然后轻轻说：“我看见了，他们就是你认为的侠义人士嘛！你这小鬼头，刚刚叫我什么了？”

婉儿不由笑了笑：“我刚才急了！不记得叫公子了。”

“幸而这茶亭上没什么人。不然，你不露馅了吗？记住，今后不论什么时候，都得称我为公子或少爷。”

“公子，他们怎么在这里出现了？他们上凤凰山干什么？”

“我们别出声，跟着他们。”

“好呀！那我们快盯上他们。不然，他们一到山中，我们就盯不住了！”

小神女一笑：“我要是盯上一个人，哪怕他们在三里之外，也逃不脱我的眼中。别急，先付了茶钱，我们再慢慢走也不迟。”

婉儿付了茶钱后，与其他游人一样，缓缓地朝凤凰山而去。

道士和书生，怎么也没有想到自己已给人盯上了。他们行走笑谈之中，十分警惕地注意自己身前身后和周围有什么可疑的人，他们放心地在凤凰山中行走着，最后到了绝少游人来到的山坳森林中。他们一进入树林不远，就有人从树林中闪出来，说：“两位来了？”

道士说：“不错！我们来了！”

“好！请两位随在下来。”

道士和书生跟随这位汉子在树林中转来转去，最后来到了树林深处的一座草庐，草庐前有一块不大的空地，坐了七八个神态各异的汉子，他们各人的身后，都有身穿劲装的武士护着，其中一个，就是负了伤的秃头鹰，坐在他身边的，却是一个白眉的老者，精神矍烁，目光如电，江湖上人称白眉鹰。他和秃头鹰，就是西望山的双鹰，他的鹰爪功，比秃头鹰更胜一筹，双手能撕裂虎豹，分筋错骨手独步江湖，行动更是敏捷如鹰。

道士合什稽首说：“各位居士请了！”

秃头鹰悻悻地说：“岳道人，你最好少给老子来这套！”

书生潇洒地说：“二寨主，你不会在这里以多胜少吧？”

“老子以多胜少又怎样？谁叫你们不讲义气？”

“在下怎不讲义气了？”

“你讲义气？你不但坏了老子的这趟买卖，更杀了老子两个手下，伤了老子。这算什么江湖义气了？”

另一浓眉浓发的凶狠汉子也跳了起来吼着：“你们在乌江边也坏了我九接龙的好事，杀了老子的人又怎么说？”

岳道士叹了一声说：“二位居士请息怒，贫道和贾兄如此行动，完全出于无奈，也是为两位居士着想。”

秃头鹰吼起来：“你们杀了我们的人，伤了老子，坏了我们的买卖，还说为我们着想？”

浓眉凶汉说：“别听他们的胡说八道！先摆平了他们再说。”

贾书生一笑说：“在下要不是出手阻拦，恐怕你们死的不是一二个人，而是全部尸横山野。”

白眉鹰扬扬眉说：“贾书生，你这话是什么意思？”

贾书生说：“在下没别的意思，你们两处人马，根本不可能吞下这一趟镖。”

九接龙瞪着眼问：“我们吞不下，你们来吞下了？”

“在下也吞不下！我只想二位寨主别枉送了性命。”

岳道人说：“贾兄的话没有错，你们想要吞下这一趟镖，不但要看车上的货物，更要摸清楚护镖的是什么人，赔本的买卖，恐怕在座的居士们，没一个愿做。”

贾书生又补充一句：“赔本还是小事，连自己性命也搭上，那才更不合算。”

九接龙问：“你是说那四位镖师的武功奇高？我们胜不了？”

秃头鹰说：“他们四个算什么东西？你们不出面，老子早已将他摆平了！”

贾书生说：“那四个镖师，二寨主的确可以将他们摆平！”

“哦！？你是说车上还有更厉害的角色？是范府那位姓钟的？”

“何只是姓钟的，那十位赶车手，在下看出，他们一个个都是深藏不露的一流高手。”

“赶车手是一流高手？”

“不错！他们是一流高手，要是他们二人一组，三人一组，恐怕我们在座的，没一个人是他们的对手。”

在座的七八个悍匪凶贼们，一个个瞪大了眼睛：“他们有如此极高的武功？”

岳道人说：“以范府的财势，他们除了请镖局保镖之外，更可以请一队官兵护送，可是范府没有这样做，只请四个镖师，也没请十几个趟子手随行，这一支商队，没一个步行，你们不感到奇怪的？”

秃头鹰说：“这有什么奇怪了？他们不过想快点赶路而已。”

贾书生说：“二寨主不信在下所言？”

“老子偏不信邪！你们不过想独吞而已，用不了拿大话吓人。”

“二寨主，我们打赌好不好？”

“打赌！？打什么赌？”

“只要你们西望山派出两个武功最好的兄弟，不去与那四个镖师的交道，突然袭击其中任何一辆马车上的车夫，要是能击伤或杀死这一车夫，这一趟买卖，在下和道兄愿拱手相让，再也不插手。”

“你们不出面阻拦？”

“在下出言如山，在座各位寨主、英雄皆可作证，在下不出面阻拦。”

“贾书生，你这话当真？”

“当真！要是你们袭击的弟兄失手了，在下劝你们今后千万别单独出手，应合齐我们三山五处的人马，合力来劫这一趟镖。不然，没一处人马能吞下这块肥猪肉。”

秃头鹰说：“等老子试试这十个车手再说，要是真的，老子与贾书生之怨，就一笔勾销不再提。”

匪徒们说的话，给隐藏在不远处一棵大树上的小神女和婉儿完全听到也看到了！婉儿轻声说：“姐姐，这伙匪徒在打车队的主意了，我们现在怎么办？”

“我们走呀！”

“什么！？我们走？不去杀了他们？”

“丫头，你想全部扑灭这几个匪徒，还是现在只想杀他们几个人？”

“我当然想全部扑灭他们啦！”

“那我们最好现在别惊动他们。再说我们现在也不能完全干掉他们，始终会让几个人漏网。就算全杀了他们，也不能在川黔路上永绝后患，四个镖师也看不清恶道人、假书生的真正面目，以后还会上当。”

“姐姐，我们以后动手，就能永绝后患了吗？”

“我不敢说能永绝后患，起码叫这几处的人马损失惨重，以后再无能力在这样一带拦路抢劫了！”

“好吧！姐姐，那我们走吧！”

她们便悄然离去。小神女想不到这一趟出来游山玩水，却有这么一个意外的收获，起码是知己知彼，心中有数，不至于心中茫然，不了解敌情。

小神女和婉儿回到住处，立刻将事情和钟管家一说，钟管家又立刻吩咐十位车手，明天上路，要提防土匪们的突然袭击。

第二天一早，商队又出发了。遵义一带，更是峻岭重叠、山道险峻、千里冰封，万里雪飘。山险路滑，更增加了行程的艰难。上午，一路平安无事，婉儿暗暗感到纳闷，怎么贼人不见任何动静的？难道他们改变了行动计划？不来惊动我们了？她对小神女说：“姐姐，是不是贼人说说而已，不来了？”

“丫头，这一天还没有过哩！”

“整个上午都过去啦！看来他们是不敢来了！”

“下午时分，人倦马困，才是他们最好袭击的时候。”

当车队经过泗渡小镇后，在一处险恶的山道上，小神女突然说：“丫头！打点精神，敌人会出手了！”同时告诉了赶车的马二。

马二说：“两位小姐放心，小人已察觉到了，山崖上有人。”

婉儿“咦”了一声：“马二哥，你怎么也察觉到了？”

马二笑了笑：“四小姐，小人凭经验，感到这一带气氛不同。不但小人察觉到，其他赶马的弟兄，也察觉到了！”

果然不久，有四个贼人突然出现，两个凌空而来，两个从路旁乱草里跃起。他们分头向两辆马车突然袭击，其中两个凌空而来的贼人，袭击的正是小神女、婉儿所坐的马车。马二不但是一流高手，更是善使长鞭的高手，首先一鞭凌空击出，“叭”的一声，击中了一个贼人。贼人“呀”的一声，翻向山崖去了，随后马鞭一转，又将一个已扑来的贼人卷住，一抖，这个贼人更是凌空飞出，撞在山崖上，滚下来时，又是一具尸体。马二顷刻之间，就将两个贼人打发掉，行动干脆利落，而且还马不停蹄地继续赶路，死了的贼人，不屑不顾，留给后面赶马的人欣赏。

袭击另一辆马车的贼人，同样也在转眼之间给那赶马者打发掉，但他抖出的不是马鞭，而是两把小小的飞刀。贼人全部尸横路边，一个是眉心中刀，一个是咽喉中刀，都是一刀致命。这瞬时的变化，走在前面的两个镖师还不知道，而押队的两个镖师却惊震住了，怎么马车上竟然有这等高手？贼人来得突然，他们打发贼人更突然。

不但后面两个镖师惊震了，伏在山头上观看的贼人更为惊震，他们看得面面相觑，尤其是秃头鹰和九接龙，哑口相视无言。因为这四个袭击者，两个是秃头鹰手下的高手，两个是九接龙得力的部下，刹那之间，都成了两个赶马人手下的游魂野鬼，看来岳道人、贾书生所言非虚，商队有这么十个一流高手赶车，加上姓钟的和四位镖师，一共十五个人。任何一处的人马，都吞不下这一趟镖。

贾书生含笑说：“在下没有说错吧？要不是在下和岳道兄出面阻拦，鹰二寨主和龙滩主能生还么？”

秃头鹰仍不忿地说：“那你们也不该出手这么凶狠，杀了我的人和伤了我。”

岳道人说：“贫道在当时情景下，不这样做你们能退走么？同时也瞒不过商队的人，今后他们见（bbs.seｐt5.com 九月论 坛)地　球来　客整理到了贫道和贾兄，就会毫不防范，我们下手就方便多了！”

贾书生又补充说：“在下当时不出手狠些，你们手下的弟兄不要了在下两人的性命？就是在下出手留情，也会给你们手下弟兄砍伤。”

白眉鹰说：“好了！过去的事我们别再提，商议下我们三山五处的人马，怎么夺下这一趟镖。”

九接龙对岳道人、贾书生说：“你们是满天星的左右两位使者，人马数你们多，兵力也数你们最多，吞下了这趟镖后，我们怎么样分？”

秃头鹰说：“不错！这事最好先说清楚，要是人多什么也分不到，或者只分得一点点，我们西望山的人，又何必去卖命？”

“对！我们九接滩的人，也不会赶这趟浑水。”

这几路的强人，对满天星这一个川南、黔北的第一号魔头人物是十分的猜忌，也不放心。在他们的心目中，以为满天星的人马，完全可以单独夺镖，何必要联合自己？他们认为岳道人、贾书生此行的目的，不外乎想阻拦自己，独吞这块肥肉而已，他们口中所说的合三山五处人马联手夺镖，只是一个借口，只要商队一过了桐梓，就是满天星的地盘，到时他们反脸不认人，就奈满天星的人不何，所以他们一定要先说清楚才行。说清楚了，到时不由满天星这个魔头不认帐。要是不认帐，不但这几处强人会联手共同对付满天星，更会飞传天下各处黑道上的人物共同对付满天星，到时满天星就是武功再高，也疲于奔命，四处应付，难以在川南、黔北立足了。所以黑道上的魔头，也讲一定的信用，不敢犯众怒，招惹江湖群雄的声讨。

岳道人拱拱手：“各位寨主请放心，我们一定按江湖上的规矩，见者有份。何况各位还是共同联手夺镖，自然是均分利益了！要是有违，贫道愿割下自己项上的人头，以谢各位寨主。”

白眉鹰说：“好！有岳道长这句话已够了！我们还是商议在何处下手吧！”

于是匪徒们商议下手之事。事后，他们各自分散行动，招集自己的人马，奔赴劫镖的地点集中。

再说商队轻易打发了突然袭击的贼人后，马不停蹄走板桥，过川南第一难关娄山关，经红花园，在临黑时，才进了桐梓县城。看来娄山关因有朝廷的重兵镇守，所以从板桥到娄山关，娄山关到桐梓这一路上，大股的土匪山贼都不敢出没，因而商队再没遭到匪徒们的抢劫。这一段路上，可以说是商队、旅客平安的一段路。

桐梓县一地，是古代的夜郎国，因为国人极少到外面走动，认为自己的夜郎国是天下最大的国家了，还有“夜郎自大”这句话传了下来。其实它在当时是诸国最小的一个小国而已，而且还在崇山峻岭之中，与外交通十分的不方便，除了翻山越岭，没任何道路可走。现在，它只是四川、遵义军民府下的一个县而已。

一出桐梓，不但山道难行，也是山贼土匪经常出没的地方。因为从贵阳来到桐梓，虽然走的是山道，但坡度不大，斜度不高，因为贵州一地，都是在高原上，但从桐梓下到重庆府的綦江县，坡斜度就十分的陡斜了，因为这是从高原往四川盆地平原下走，所以山道更是十分的险峻。这一带，不但是四川、贵州两地纵横交错的地带，也是重庆府和遵义军民府两府交错的地界，加上地形山势险要，因而便成了山贼、土匪经常出没的地方了。

以往这一带，是娄山一只虎的地盘。小神女当年与管家章标，在一阵风的暗中相助下，杀了娄山虎，他手下的人便四散逃命，这一段路平静了一个时期。接着是群雄并起，其他的土匪山贼也窜来，经过一段黑道人互相拼杀合并之后，形成了目前的三山五处人马，其中最强的一股山贼，便是满天星了。他手下有二百多弟兄，还有三个像岳道人、贾书生这样的一流高手。铁棍苍龙是五大高手之一，但排行末位。他所以在黑道上出名，主要是每一次抢劫，都由他出面，他是这一伙山贼的烂头卒。

满天星这一伙山贼在表面上是四处流窜，行踪飘忽不定，四处掠夺为生，破坏性最大，没有固定的贼巢。但他真正的老巢却是在四面山中的插旗岭上，不为江湖中人知道。

四面山虽然在重庆府江津县境内，但非常接近遵义府的桐梓县，一伸腿就到了大娄山。也可以说它是大娄山往西北伸展的一座大山峰，与大娄山似离非离。山间的四面山镇，人在镇中，举目四望，只见四面青山环抱，峰拥岭绕，满目皆苍翠。四面山以拥有茂密的原始森林、众多的瀑布而闻名。其中庙宇寺观不少，是一处山景水色十分优美的地方，环境幽深而宁静。人们怎么也想不到，它却是满天星这个黑道魔头的老巢。这一伙匪徒，合则成流寇，散则在民间。岳道人是四面山朝阳观一个道士，贾书生是四面山姜家寨一位秀才，另外两大高手，一个是水口寺的和尚，另一个却是四面山镇的游商。他们是满天星手下的四大使者，只有铁棍苍龙，却以匪徒面目出现，无事时潜居在四面山的马家沟中，有事就出来。其中一百多名弟兄，分散在四面山中，一百多名却在大娄山的老林中。

这一次范府的庞大车队出发，这伙山贼风闻这一趟车队，装的货物中，古玩、珍宝价值不下十万两白银，便怦然心动，计划抢劫了。他们担心其他黑道上人事先劫走，便打发岳道人、贾书生出来阻拦。这两位满天星的使者，不啻成了商队在暗中的护镖人，他们务必将范府这一商队，平安无事地护送到桐梓，然后下手抢劫。

岳道人贾书生何尝不想独吞这一块肥肉，但他们在暗中观察、试探，发现这十个赶车的车夫，竟然一个个都是深藏不露的高手，武功不在自己之下，十分骇然。便临时改变了主意，要合三山五处的人马，联手共同夺镖。同时飞传满天星，要倾尽全力，不然，夺不了这一趟镖。岳道人和贾书生虽然看出了十个车夫懂武功，却没看出小神女和婉儿，同时也不会去注意这么两个女子。

商队在桐梓过了一夜后又继续上路。这时雪晴丽阳出，在丽日略为西斜时，商队在蒙渡小镇郊外的溪水旁，意外地碰上了岳道人和贾书生，他们坐在溪旁的一块岩石上，扬手向走在前面的黎镖师、黄镖师打招呼。黎、黄二位镖师感到讶然，立刻跳下马来相问：“道长和侠士怎么来到这里了？”

小神女和婉儿在马车内听到了他们对话的声音，感到事情就要发生了。小神女打量了这一带的山形地势，两旁是林木茂盛的高山，一条小小的山溪水在两山之间穿石破林而流。这一条山溪水，就是綦江的上游河道。小神女略略打量了一下，暗暗点头，怪不得贼人会在这里动手了，要是在两边山峰上埋伏射手，居高临下发射密箭，哪怕是商队中的人武功再好，也难以招架。小神女也同时察觉到，两边山上的林木中，的确埋伏了不少的人马，看来只等岳道人、贾书生一声令下，就会乱箭齐发。小神女对婉儿说：“妹妹，这一下要看你的轻功和剑法了！”

婉儿问：“姐姐，要我们出手吗？”

“我们不出手不行了！”

“好呀！那我去杀了这个什么恶道人、假书生。”

“不！妹妹，你要施展快捷的轻功，迅速登上山峰，将山峰上的贼人先解决。快！趁镖师和贼人们打交道时，不动声色，别让人注意，你就从那一处飞上山峰。”小神女指点了一处有林木，杂草的山坡说。

“姐姐，你呢？”

“我自然是飞过溪水，登上另一边山头了！妹妹，快！”

婉儿像轻燕似的一下从车窗里闪出，钻进乱石杂木中，避开贼人们的注意，从一面最不为人注意、也认为不可能攀登的陡峭山壁上，如小鸟般飞上山峰了。几乎同时，小神女更似魔魂幻影，闪身进入树林中，飞上了另一面山峰。

这时，黎、黄两位镖师仍和贼人对话，车队自然互相靠拢不前进了。岳道人先是对镖师说，前面有危险，不能再前进了。黎镖师愕然问：“道长，前面有什么危险了？”

岳道人一指远处的山道：“你看看，你们的马车能过得去吗？”

黎镖师一看，只见有二三棵大树，横倒在山道上，人可以翻越过，马车却不能翻过，要翻过，只有将大树搬开，其中还有一些碎石乱土哩！黄镖师愣住了：“怎会这样的？”

贾书生一笑说：“昨夜里雪崩山滑，大树倒了下来，又何足为奇？在下劝你们还是转回去吧！别去綦江了！”

“什么？侠士的意思叫我回去？”

“你们不回去又有什么办法？你们不会叫人将这些大树、乱石搬开吧？”

“这时我们怎能往回走？只好动手将大树乱石搬开。”

“不不！你们怎么也搬不了！再说，你们怎么也去不了重庆，还是人回去好了！马车却留下来。”

两个镖师更怔住了：“侠士，你这是什么意思？”

贾书生一笑：“在下的意思，你们还不明白？我们一路上暗中保护你们来到了这里，总会给我们一点报酬吧？你们不是说感谢我们相助，要报答我们吗？现在是你们报答我们的时候了！”

黎、黄两位镖师再傻，也明白了这个所谓侠士的用意，他们是在拦路劫镖，说不定那几棵大树，就是他们推倒的。但感到他们的武功甚高，就是四位镖师联手，恐怕也一时战不下他们。镖师们仍不想完全撕破了脸，希望能好好解决。黎镖师问：“侠士想要我们怎样报答？一百多两的银子，我们还是可以拿得出来！”

岳道人一声冷笑：“一百多两银子，还不够贫道制一件像样的道袍，这话也亏你们说得出来。”

黄镖师连忙说：“道长请见谅，在下等人的身上，目前只能凑够这个数目，待保完这趟镖后，在下等人自将登门拜访，厚礼答谢。”

狭谷的山道上，是这样讲数的情况，而两旁山峰上，又是一番别开生面的情况了。首先是婉儿不动声色轻灵地飞上了山峰的丛林里。这些伏在山峰上乱石草丛中的贼人，一个个目不转睛地注视岳道人、贾书生的行动，只等岳道人、贾书生一举手，他们手中的强弓弩箭就立刻射出。因此他们是心无旁鹜，根本没去注意婉儿的上来。何况婉儿这时的轻功，比一年前不知高出了多少倍，真是身轻如残叶，快似捷鸟，行动毫无半点声响。恐怕婉儿就是在这伙山贼们眼前闪过，他们只会感到眼前一条黑影一闪而逝，有的还会疑心是自己眼花，看错了，眼前根本没有任何飞物闪过。

婉儿先伏在一处高处，看了看贼人，大概有二十来人，分散伏在岩石、乱草之中。她想了一下，干脆自己跑了出来，走到两个贼人之间，故意好奇地问：“你们是在干吗？是不是在捉猫猫玩？我跟你们一块玩好不好？”

两个贼人闻声回头一看，是一个天真有趣的小姑娘，愕然了，问：“你是哪里跑来的小丫头，几时跑来这里了？”

婉儿说：“我是在那个山头拾柴草呀！见你们一个个伏在这里不动的，所以跑过来看看你们了！叔叔，你们在看什么呵！”

两个贼人嘀咕起来，放哨的人是不是在睡大觉了？怎么让一个小姑娘跑来了这里？他们见婉儿似乎也在伸头探脑地往山下望，担心这小丫头暴露了自己的行藏，急忙轻喝一声：“小丫头，快蹲下来，别往山下看。”

婉儿故作愕然：“干吗不准往山下看的？”她同时也蹲在贼人的身旁，“山下是不是有吃人的老虎出现了？”

“不错！是老虎，是十多条大老虎。”

“真的！？有这么多只老虎吗？你是吓唬我吧？” 婉儿说着，出其不意，出手如风，一下将这两个贼人点倒了，这两个贼人面露惊愕之色，但不能动，也不能出声，他们怎么也想不到，一个山野的小丫头，竟会点穴的功夫。

婉儿对他们笑了笑：“你们安心在这里躺两个时辰吧！”

婉儿又跃到另一组贼人们的中间，趁贼人在惊讶中还来不及反应时，婉儿又一一出手将他们点倒了。转眼之间，婉儿将这二十来个贼人全放倒了。当然，有的是还没看见婉儿的到来给放倒了，有的是想跳起来捉婉儿给摆平的。

在对面的山峰上，小神女却像仙女般出现，身形似幻疑真，贼人们讶然起来。小神女的行动比婉儿干脆敏捷得多，她体形优美，行动飘逸。当她在贼人们跟前身后掠过之后，这二十来个山贼一个个像中了邪似的，有的蹲着，有的仰卧，有的伏倒，有的站立。他们都不能动，也不能说话，像石雕泥塑人一样，姿态各异，摆放在山峰的乱石丛草里。小神女凌空点穴的手法更怪异，这些山贼没有三个时辰是不会醒过来，他们唯一幸运的是不会死。

小神女放倒了这伙山贼后，又像一只白鹤似的，在两山最狭窄的地方掠过了对面的山峰，看看婉儿行动怎样了。这时山下双方还没有交锋，岳道人贾书生在和黎黄二镖师交谈。

小神女来到对面山峰，婉儿也刚好将最后三个贼人摆平。她一见小神女的到来，惊喜地说：“姐姐，你那边的贼人全放倒了？”

“放倒了！妹妹，你呢？”

“我也全部放倒啦！”

“妹妹，我们还有两股贼人要打发掉。”

“哦！？他们在哪里？”

“一股是在我们的来路后面，负责断车队的退路，由那个什么秃头鹰率领；一股在倒树拦路的山背，由铁臂苍龙带队，封锁车队的进路。这几股山贼不但布置周密，用心也异常的险恶，要将车队中所有的人赶尽杀绝，不留一个活口。”

“姐姐，我去对付哪一股？”

“你去对付秃头鹰，铁臂苍龙就由我去打发好了！”

“好的！姐姐，我马上就去。”

“丫头，带上鬼脸儿，别露真相。”

婉儿笑着：“这样就更好玩了！我先变变脸吓唬他们。”

当她们姐妹二人分头行动时，山下的谈判已撕破面皮了，贾书生对黎、黄两位镖师说：“两位别再费心今后厚礼答谢了，我们要的是车上所有的人和货，要是你们再不识相，你们的人头，我们也要。”

黎镖师说：“阁下别欺人太甚！”

岳道人说：“贫道劝你们千万别动手，不然，你们会全部葬身在这山道上，没一个人能活着回去！”

黄镖师说：“你们要车上的人和货，先问问我手中的这口刀答不答应。”

贾书生一笑说：“你在江湖上也算得是位使刀的好手，但在下看来，也不过如此。只要你一动手，不但是你们，就是整队的车和马，一个个都会变成了刺猬，根本不需要我们动手，乖乖的你们自决吧！”

“想我们自决，没那么容易！”

“好！那在下就先让你们看看当前的形势。”贾书生说完，一声呼啸。他们以为这一声呼啸后，两边山峰上就会出现四十多位弓箭手，强弓弩箭，就会对准了车队。可是呼啸声过后，两边山峰上全无反应。

贾书生有点愕异：难道埋伏的人没听到？还是他们睡着了过去？贾书生暗运真气再次长啸一声，仍然毫无动静。岳道人、贾书生相视愕然，情知已生变故，难道伏在山峰上的人按兵不动，坐观成败？还是有其他的原因？因为埋伏在山峰上的人，并不是满天星手下的人，而是九接滩上九接龙的部下和另一处山贼的人马。贾书生暗暗恼怒：好！你们竟敢这样不协作，等这事了结，我再找你们算帐不迟。”

钟管家一见两边山峰上全无动静，知道三小姐、四小姐已经得手了，同时时间也不容再拖延，要速战速决。他立刻带了四名车手上前，钟管家对黎、黄二位镖师说：“两位镖师，这两个山贼，由我范府应对他们好了！你们快去后面接应陈镖师和赵镖师，因为后面有一股山贼涌上来了！”

“是！那这里就交给你们了！”

这两位镖师，在桐梓早已听陈、赵两位说过，范府这十位赶车手，不是一般的人物，他们在途中，瞬间，就将四个突袭的匪徒打发了，武功不在自己之下，他们恐怕是范府中的一批高手，为了遮人耳目，才化装成车手模样。所以他们飞马而去接应自己的同伴了。

他们赶到后面时，的确有一伙山贼，大约有二三十人之众，在秃头鹰的率领下，朝车队冲过来了！这个西望山的二寨主，听到了前后二次呼啸，以为岳道人、贾书生、九接龙等人已经得手了，担心自己落后，什么也抢不到，迫不急待从埋伏处冲杀出来，虽然讲明所劫到的货物和金银珠宝，大家有份，但他对满天星的人仍不放心，最好自己抢到几辆马车在手，那才是实实在在的东西，到时不由得满天星不分。

四个镖师见这伙山贼气势汹汹地冲杀过来，全神应战。蓦然间，他们看见一条娇小的人影凌空从山峰上飞了下来，捷似隼鹰，巧如疾燕，飞入群匪之中，人落剑起，快似电闪，剑光起处都有人倒了下来。霎时之间，便有七八个贼人躺卧在血泊中了。

四个镖师看得惊愕不已，这是从哪里来的人物？其武功比岳道人、贾书生不知高了几倍！当他们看见这位骤然而来的人时，更骇然了！这是一位鬼脸小人，身高如一个童子。

镖师们骇然，匪徒们更骇然了，他们纷纷后退，秃头鹰惊愕地问：“你是什么人？”

“我是阎王爷的人呀！”

鬼脸小人的声音宛如童子，稚气未脱，童音仍在。

秃头鹰更是愕异：“什么？你是阎王爷的人？”

“是呀！你感到奇怪吗？”

“你来干什么？”

“阎王爷的人，自然是来要人命了！还有干什么的吗？”

秃头鹰吼起来：“老子不管你是真阎王爷的人，还是假阎王爷的人，来人！上！给我乱刀劈了这个小鬼！”

七八个匪徒顿时一哄而上，土匪们感到这个鬼面人物，一下能挑伤刺死自己的七八位弟兄，只是他骤然而来，乘人不备而已，并不是凭什么真的本领，只要有准备，就不必怕了！

婉儿这时的武功，已非昔日可比。她这时一身的不明真气，相当的深厚，剑法更是出众，抖展的是西门剑法，几乎是当年的青衣狐狸莫纹女侠再世。何况她还有一套小神女传给她的狸猫千变身法，使起西门剑法来如虎添翼。这七八个亡命之徒恶狠狠地拥来，举刀乱劈乱砍。她身形一闪，左穿右插，身形闪过之后，便有贼人惨叫倒下，这七八个匪徒，又是在转眼之间全放倒了。婉儿来到了秃头鹰的跟前，用剑指着他说：“贼头，你受死吧！”

秃头鹰这一下才真正惊震骇然了！他带来的近三十个弟兄，已不见了一大半，剩下的弟兄还不到十五人。他问：“你到底是人还是鬼？或者是山妖？”

婉儿说；“我是阎王爷的人，你看是人还是鬼？说是山妖，我可不配，我姐姐才是一个山妖。”

“什么！？你姐姐是山妖？”

“是呀！贼头，你受死呀！”

秃头鹰骤然似鹰隼般凌空跃起，一双利爪，凌空扑下，要将婉儿抓起来撕碎。婉儿身形一闪，叫他扑了一空，接着利剑挥出，将他身穿的一件皮袄，当胸划开了！婉儿这飞快的一剑，吓得他冷汗直冒，魂飞天外，人也翻了出去，脸上露出一股惊恐之色，暗想：这鬼面小人的剑法再进一寸，自己不开膛破胸了？这小鬼抖出的是什么剑法？竟是这样的厉害？他蓦然一下想到了近两年来神秘出现的杜鹃，难道杜鹃提前出现了？他骇然地问：“你是杜鹃？”

“杜鹃”二字一出口，不但匪徒们全都惊震了，就是镖局的四位镖师，也相视愕然，是神秘莫测的杜鹃？怪不得他的剑法是这样的可怕惊人了！

婉儿问：“谁是杜鹃？”

秃头鹰问：“你难道不是杜鹃？”

“我怎么是杜鹃了？我是阎王爷的人呀！”

秃头鹰这时早已失去了斗志，因为这突然而来的神秘小鬼，只反击一招，几乎就要了自己的一条命，再交锋下来，自己不去见阎王才怪。他一声呼啸，对剩下来的匪徒们说：“我们快撤！”首先他自己先撤退跑开了！他的手下人更是一哄而散，夺路逃命，霎时之间，便去得无踪无影。

婉儿也不去追杀，却闪身道旁山坡上的杂林里，也一下不见了。

四位镖师又相视愕然，不知道这个倏然而来、骤然而去的怪小人是什么人。但不管怎样，这一股山贼终于给击退了，没有了后顾之忧，黎、黄二位镖师又飞马转到前面一看，那个岳道人已尸横地上，四位车夫去追杀夺路而逃的贾书生，翻身越过了那儿几棵倒下来的大树，一下也不见了人影。前面的山道上，杀声四起，不断有人发出惨叫声。

钟管家问他们：“后面没事了？”

“没事了！贼人们已全部溃退。”

钟管家说：“辛苦你们了！”

“钟爷！击退贼人们的不是我们。”

“哦！？那是谁？”

“是一个戴鬼面具的小侠士。”

钟管家一听，心中已明白这是四小姐所为，仍故作愕异：“小侠士！？这个小侠士呢？”

“他击退贼人们又走了！钟爷！我们到前面去看看战事怎样。”

两位镖师说完，从马背上跃下来，也越过了那几棵横在山道的大树，一看，山道上已躺下了不少山贼们的尸体。这一股山贼，比后面山贼的人数还多，不下四五十人，四位车手如四条猛虎般的，在群贼中左冲右杀，威不可挡。令他们两个骇然的是，在与群匪交锋中，又有一个鬼面人物，他一个人独战匪徒中的四大高手，一个是使铁棍的威猛中年汉子铁棍苍龙；一个是使禅杖的胖大和尚；一个是身形敏捷、凶猛的白眉老人白眉鹰；另一个就是夺路而逃的贾书生了。除了白眉鹰是西望山的大寨主外，其他三大高手，皆是满天星手下的拔尖高手。

这一次劫镖行动，满天星可以说是出尽了精英，志在必得，五大使者，就来了四位，带来了六十多个亡命之徒，封锁山峡的出路口，专门是来对付范府十位车手的杀手。满天星怎么也没有想到，范府商队中竟然隐藏了小神女和婉儿这两个厉害的人物，首先坏了他们伏在山峰上的箭阵，不然，的确令商队措手不及，难以应付。

黎、黄两位镖师一见如此情景，再也不袖手旁观了！他们在后面见婉儿突然而来，与山贼交锋，一时不明白这鬼面人是什么人，说不定又像岳道人、贾书生一样，也是一个要独吞财物的黑道上的人物，因而先让他们黑吃黑，自己再见机行事。现在不同了，立刻冲入群匪之中，加入战斗。随后又来了两位赶车手，也像猛虎般地杀入群匪中去了，群匪应付四位赶车手已是疲于奔命，现在又来了四位生力军，大刀阔斧的砍杀，更杀得这群匪徒叫苦连天了！黎、黄二镖师虽然算不上一流高手，但对付这伙亡命之徒，仍绰绰有余。

小神女独战四大高手，身形如魔魂幻影，从容应对。她虽然一时杀不了他们，但令四大高手心中惊震不已。他们虽然是四人联手，但主动攻击的却是小神女，使他们处处回手防身，或靠他人解危。这时，婉儿又凌空而来了，更令这四大高手雪上加霜，她一身的剑气现在格外的逼人，似乎她本身就是一支寒气逼人的利剑，婉儿的到来，铁棍苍龙一时忙乱，就给小神女一掌拍飞了出去。不久，胖和尚又给婉儿一剑划伤，抱着禅杖而逃。贾书生、白眉鹰更是见机先逃命了，这四大高手一死三逃走，匪徒们是群蛇无首，早无斗志，纷纷四散逃命，六位车手分头追赶砍杀。

白眉鹰、贾书生在逃走时，婉儿仍想追杀，小神女说：“妹妹，别追了！我们还是趁这慌乱时机走吧！”

她们姐妹二人闪身入林，又悄然地回到了马车上，而钟管家却在这时带人清理横在山道上的大树、乱石，能让一辆马车通过就行。其他的断枝残叶无暇去处理。

六位车手一直将山贼追出一里之外才转回来。这一战，可以说是杀得这三山五处的人马丧魂落魄，九接龙、铁棍苍龙在这一战丢了性命。尤其是四面山的满天星，不但丢了手下四十多条人命，还丢了两位使者岳道人和铁棍苍龙，胖和尚和贾书生也受了伤，元气大伤，有好一段日子不敢在江湖上露面。小神女和婉儿要不是护着商队的安全，她们就会暗暗跟踪贾书生和胖和尚，直捣满天星的老巢，令满天星这个魔头人物永远在江湖上除名。

小神女和婉儿悄然回到车上，马二不在车上，看来他也去清理道路了。当马二回到车上时，婉儿故意问：“马二哥，你回来了？”

马二说：“小人回来了？”

“没事了？”

“没事了，马车可以走了！”

“谢天谢地，刚才可将我和姐姐吓坏了！”

马二一笑：“这次要不是三小姐和四小姐在，我们不知是否还有命回去，就算人能侥幸逃得出来，这十辆马车的货物也会丢掉。”

婉儿愕然：“马二哥，这关我们什么事了？我们可一直躲在马车上呀！”

小神女一笑：“丫头，你别出丑了！我们的事，能瞒得过老练精明的马二哥吗？”

“什么！？我们的事，马二哥都知道了？”

马二说：“本来小人不知道，只是偶然往车内看了一下，见二位小姐都不在车内，又见山峰上没有箭射下来，便知是二位小姐所为了！”

小神女说：“马二哥，你也别逗我们高兴，其实我们从车内闪出去时，你已经察觉到了，只是装聋扮哑，不出声而已。”

马二笑了一笑不做声，吆喝着马，一声鞭响，车队继续赶路。这一战，耽搁了一个多时辰。是夜，商队在松坝小寨外露宿，自己升火煮饭，为防范失败的山贼在夜里进行报复，商队不敢大意，派人轮流值班守夜。

婉儿睡到半夜，给小神女揪着耳朵叫醒过来。婉儿愕然地问：“姐姐，又有事发生了？”

“不错！又有几股贼人，向我们的所住宿地包围过来了！”

“真的！？” 婉儿一听有事，睡意全消，来了精神，一跃而起，“姐姐，他们在哪里？”

“他们现在五里左右的地方，正一步步地朝我们奔来。”

“姐姐听到了？”

“我不听到，能将你这个贪睡猫叫醒起来吗？”

“山贼们怎么这般不知死活的，我去杀了他们，再也不手软了！”

“慢着！”小神女吩咐了她几句话后说，“你去通知钟管家，请大家严防敌人的杀到。”

“姐姐，我马上就去。”

婉儿闪身而去，很快就转回来了，小神女问：“钟管家他们知道了！”

“知道啦！他在分派人马哩！”

“好！妹妹，那我们也行动吧！”

这一对姐妹，又像一双夜鸟似的，在星夜里疾飞而去。她们要在二里之外拦截这两股不知死活的山贼。

是夜，星斗满天，山野雪地在星光之下，仍依稀可认。这些山贼们在黑夜里走山越岭惯了，同时也非常熟悉这一带的山形地势，在黑夜里长途奔袭，是他们惯用的手法，而且也不用亮火把照路。

前来奔袭的山贼，不是四面山和西望山的人马，而是在山峰上给小神女，婉儿点了穴位而没有杀了他们的那两股山贼，他们没看见山下交锋的可怕情景，更不知道有小神女、婉儿这两个戴鬼面具的绝顶高手。他们在两个多时辰醒过来后一看，山下的车队全不见了，人也走了，死的人却不少。他们不知道打劫是成功还是失败。

伏在东面山峰上的是遵义龙岩山的一股山贼，为首的是烂头豹子；伏在西面山峰上的是息烽石天洞的洞主巫老九，苗族人。这两股山贼人数不多，只有二三十人左右，武功也不高，但却特别残忍、贪婪，最先盯上范府的，就是巫老九的人。

烂头豹子给婉儿戏弄，醒过来时恨得他牙痒痒的，誓要找这个小丫头算帐，而巫老九的人给小神女点了穴位还莫名其妙，不知是怎么回事。他们只感到眼前人影一闪，自己就僵住不能动了。他们一点也不感激婉儿、小神女不杀他们之恩，尤其是烂头豹子，反而恨婉儿坏了他们的大事。当时辰一到，他们的穴位自行解开时，首先想到的是这一批货物财富劫到了没有。他们急派人去蒙渡夜郎坝看看。因为三山五处的人共同决定，货物抢到了手，就运去夜郎坝进行分赃，派去的人很快就回来了，向烂头豹子，巫老九报告，说劫镖失败，西望山、九接滩、满天星死了一半以上的人，连岳道人、铁棍苍龙也死了。胖和尚、贾书生、秃头鹰等人也负了伤，全都收队回去了，范府车队继续往北而去。

烂头豹子和巫老九听得半晌不能出声，自己还去劫不劫镖？要是劫，连西望山、满天星的人都劫不了，自己能劫到吗？但他们又不甘心这十万两的财富就这么从自己眼前白白地流走。正所谓人为财死，鸟为食亡，何况这两股山贼又特别的贪婪不怕死。巫老九首先说：“我们劫！”

烂头豹子问：“劫！？我们怎么劫？凭我们两家，啃得动吗？”

巫老九说：“夜里劫！打他们一个措手不及。”

烂头豹子一想不错：“对！巫洞主，你说得不错！经过了这一场大战，范府的人恐怕也伤亡不少，而且也会认为我们再也不敢向他们下手，放心过夜，我们就来一个回马枪，杀他们一个措手不及，劫得多少算多少。”

“好！我们马上行动。”

于是这两股山贼，精神大振，在夜幕下，星夜奔来，他们全无伤亡，虽然在山峰上一动也不能动，也无异让他们休息了两个多时辰，精神、体力来得特别的好。

深夜，他们快要接近松坎时，在前面开路的两个匪徒，神情恐惧地没命地奔了回来，见到烂头豹子、巫老九连话也说不出来。

烂头豹子扬起眉问：“你们碰到了什么？竟然害怕成这样？”

巫老九问：“你们不会是碰上了鬼吧？”

一个匪徒战战兢兢地说：“是，是，我，我，我们真的碰上鬼了！”

一般来说，苗人们对鬼神一事，特别的迷信和敬奉，巫老九更感到自己在山峰埋伏时，无端端的一下像中了邪似的，一个个都不会动了，他就疑心这是鬼神作祟，不然，自己和手下兄弟，一个个像死人般的不会动，也说不出话来，这不是鬼神作祟又是什么了？他暗暗感到纳闷，自己在这次出来时，不是已拜祭过鬼神么？保佑自己这一次行动，旗开得胜，马到成功。难道自己敬奉不诚？还是范府这一趟镖，自己不应该去劫？

烂头豹子是汉人，却不大相信什么鬼神，他只听人说过，自己却从来没有见过，在自己要进行抢劫时，就算有鬼神，也得让道。他问：“你们真的是见到鬼了？”

“是是！我们真的见到了，是一个面目可怕的小鬼。”

“这个小鬼在哪里？”

“就在前面的一棵树下，他，他，他还在跳来跳去。”

“他真的是鬼？”

“怎么不是鬼了！他一时扑地而灭，一时又从树背闪了出来，人，会是这样的么？”

“好！你带老子去看看。”

巫老九说：“既然有鬼拦道，我看，我们别去算了！”

“巫洞主，你未免太过胆小了吧？老子才不相信有什么鬼神。”

“不不！鬼神，我们是惹不起。”
</code></pre><p>『wwｗ.sept5.com 九月中文 网）地 球 来 客整理<br> “好！你们不去，老子去，老子得到了财物，你可不能眼红。”</p><pre><code>“老弟，你真的要去？”

“老子是遇神打神，遇鬼杀鬼，有什么不敢去？老子连人也敢杀，何况是鬼？”

一个巫老九手下的人说：“不！不！你看那不是鬼来了？我们快走！”

烂头豹子急忙往前一看，在星光之下，只有一个黑乎乎的小怪物，一跳一跳地来了，但看不清面目。

烂头豹子喝问：“你是什么东西？”

戴着鬼面具的婉儿捏着嗓门说：“我是一个鬼呀！”

“什么！？你真的是鬼？”

“我是阎王爷跟前的人，不是鬼又是什么了？”

烂头豹子急叫人亮起火把，他要看清楚来的到底是何方神灵。巫老九一想不错，要是鬼，鬼是怕见火光的，也叫人亮起火把来。

顿时，十多支火把燃起，婉儿故意遮住脸说：“别亮！别亮！我最怕见火光了！”

烂头豹子狞笑着，巫老九见婉儿怕见火光，也壮胆了，说：“你走吧！我们不会为难你，只要你不挡路作祟就行了。”烂头豹子却喝着：“说！你到底是人还是鬼？”

婉儿亮出自己：“我当然是鬼啦！”

众匪徒在火光下一看，是一个黑、白花脸的小鬼，相视惊愕，这真是一个小鬼，一点也不假，跟戏台上扮小鬼演员的脸面差不多。以前是看戏，或者看乡下的跳神，知道那是人扮的，不感到害怕，现在却是真正看见活生生的一个鬼了！不由毛骨悚然，浑身起鸡皮疙瘩。

烂头豹子骤然一刀朝婉儿劈来。一边说：“老子不管你是鬼是人，也要劈了你。”可是他一刀劈下，婉儿一下不见了，不知是钻入了地下还是跑开了，烂头豹子四下打量，依然不见，不由暗想：难道他真的是鬼？这样也好，总算将他吓跑了，看来鬼也没有什么了不起，怕恶人。

巫老九也四下观望，不见任何踪影。更以为是鬼了！惊疑不已。

烂头豹子说：“看来这鬼走了！我们继续行动。”

蓦然，婉儿却从另一处闪了出来：“哎！哎！你们别走呀！”

烂头豹子转身一看，不是刚才突然不见了的黑白花脸小鬼又是什么了？问：“你还没有逃走？”

“我逃走干吗？”

“你不怕我再劈了你？”

“哎！我是一个鬼，你劈得了我吗？” 婉儿说着，用手将自己的脸面一抹，变成了另一张全无人色、白惨惨的面孔来，匪徒们更骇然了，有的喊着：“他真的是鬼，转眼就变成另一个面孔了！”

烂头豹子却狞笑起来：“原来你不是一个鬼，是一个人。”

“哦！？我怎么是人了？” 婉儿问。

“这是四川一门变脸的手法，你以为老子不知道？嘿嘿，你人小，胆子却不小，居然敢用这一(ｗww.sept5.com 九月 中文网  ） 地 球  来 客整理门变脸伎俩来吓老子！太不自量了！”

婉儿本来想用变脸手法，吓跑了这一伙山贼，想不到弄巧反拙，反而叫烂头豹子看穿了！只好说：“好吧！你说我是人就是人吧！”

巫老九愕然：“什么！？你真的是人？不是鬼？”

婉儿说：“是呀！你看我这样好不好玩？”

巫老九受了愚弄，发怒了：“你敢来戏弄我们？你是想死了？”

“哎！想死的不是我，而是你们！”

“你说什么？”

“我说想死的是你们，我虽然不是鬼，但跟鬼差不多。”

巫老九又是一怔：“什么！？你跟鬼差不多？”

“是呀！因为我是阎王爷的人呀！不跟鬼差不多么？”

正所谓艺高人胆大，婉儿第一次用西门剑法与人交锋，就是像胖和尚这样的高手，也叫她在三四招内刺伤而击败了。所以她现在才不将这伙山贼看在眼里。这也是近朱者赤，她跟小神女跑了一趟江湖，又相处了一年，也学会了小神女喜欢逗弄人的习性了！何况小神女还特意叫她这般装神弄鬼的捉弄山贼。只是她捉弄人来，仍不够老练，也不像她运用剑法那么的纯熟，这说明她本性还是一个天真可爱而老实的小姑娘，没有小神女那么古灵精怪，天性爱好捉弄人。

烂头豹子说：“巫洞主，别听这小鬼胡扯了，快解决了她，别误了我们的大事。”

“不错！”巫老九点点头，大概他认为这么一个孩子不值得自己出手，他对身边的手下说，“将他乱刀劈了！以解他捉弄我们之恨。”

“是！”

两个苗人汉子提刀扑上，劈头盖脑地向婉儿劈来，婉儿身形一闪，又不见了！这两个苗汉双刀劈空，正发愕时，烂头豹子急说：“他在你们的身后。”

可是他说话已经迟了。婉儿早已出手如风，点了他们的穴位。这两个苗汉一下像两尊泥塑人一样，僵在那里不能动了。

烂头豹子一见心头大震，蓦然想起，喝问：“你是不是在山峰上出其不意封了我们所有人的穴位？”

“是呀！你们还想不想再来一次？”

“好好！老子正愁不知去哪里找你这小丫头算帐！现在你居然自动送上来，老子要将你切成八大块，丢在山野里喂狼去。”

婉儿说：“你这个人太没良心了！我好心救你们，令你们在山峰上好好的睡两个多时辰，不卷入山下的战事，不然，你们还有命活下来么？恐怕像那个什么恶道人一样，去见阎王了！现在你认出了我，还不向我叩头谢恩，还想砍我成八大块？”

“好！老子现在就向你这小丫头叩头谢恩！”烂头豹子说着，一连几刀飞快地砍出，心想：就算你身法快，也快不了老子这一连几招快刀。可是他一刀也没有砍中婉儿，当他在收刀时，一看，婉儿仍在他的面前，完好无缺，仰着面问：“你砍够了没有？”

“什么！？你还没有死？”

“我要是死了，谁来带你们去见阎王？”

“你到底是人还是鬼？”

“好了！我也不跟你们多说了！时间到了，我要带你们去见阎王爷了！” 婉儿说完，将软形腰剑拔了出来，轻出一剑，直指烂头豹子，烂头豹子举刀接招，“唰”的一下，几乎没有什么响声，烂头豹子手中的刀，像木片似的给婉儿的软形宝剑削出了半截，吓得烂头豹子急往后跃开，问：“你这是什么剑？”

“杀人的剑呀！还用问吗？”

烂头豹子急从手下人手中取过一把刀来，同时喝着手下：“上！跟我齐上！”

不但是烂头豹子手下的人，巫老九手下的人，也一起拥上来了。婉儿再也手下不留情了，人似脱兔疾燕，剑如电光闪耀，剑光飞处，人倒血溅。这时小神女也凌空而来，身形更似飞魂幻影，袖飞掌拍，匪徒们四面八方地横飞了出去，转眼间，四十多个亡命的山贼，倒下来有三十多人，不是重伤就是尸体。

烂头豹子和巫老九吓得魂飞魄散，在两三个贴身护卫的保护下，分头而逃。婉儿说：“姐姐，千万别让这两个贼头跑掉了！”

小神女说：“丫头，你去追赶那头豹子，我去捉拿这个苗人。”

小神女去追这个惯于越山飞岭的苗人贼头，简直是不费吹灰之力，巫老九还没有跑出百丈之外，小神女已出现在他前面，拦住了他的去路，问：“你怎么不去劫范府的车队了，往回跑干吗？”

巫老九的贴身护卫也不答话，举刀就向小神女劈来，小神女略一施展折梅手法，将他们手中之刀都夺了过来，暗运真气一震，四把苗人特有的弯刀一齐震断了，含笑地说：“你们这些刀能杀人吗？连砍柴割草也没用！”

这几个匪徒哪里见过如此惊人的武功？自知再反抗也无用，一齐跪下来向小神女叩头求饶命，他们现在完全肯定站在自己面前的似幻疑真的鬼脸人，不是鬼，就是天上的神灵了！

小神女说；“我在山峰上封了你们的穴位，没有杀你们，已是饶过了你们一次了！谁知你们财迷心窍，仍生歹念，叫我怎么再饶过你们？”

“不不！我今后再也不敢了！望神灵再宽恕我们一次。”

“你这洞主的一条命我可以放过，但武功必须废掉，以免你今后再去害人。”小神女说时，一掌拍出，顿时废了巫老九的武功，说，“现在你们可以走了！记住，要是你们今后再敢起歹念，我会将你们石天洞全毁了，所有的人不得好死。”

巫老九武功已废，垂头丧气，被几个没有兵器的护卫扶着，慢慢地走了。

小神女回到原处，见婉儿已在等候着自己了，问：“丫头，你没追上那头豹子？” 
　
九月论坛 “地球来客”整理
　 
第十六回　威震山野
　
上回说到小神女问婉儿追上烂头豹子没有。婉儿说：“追上啦！”

“哦！？你怎么打发这头豹子？”

“我将他杀了呀！”

“你杀了他？”

“是呀！姐姐，他不应该杀么？”

“不是不该杀，其实你废了他的武功就可以了！”

“姐姐，你可不知，他太过冥顽不灵了，我先是挑伤了他。他仍凶残地喝着手下人来杀我，自己也提刀扑来，我只好将他杀了！”

“既然这样，杀了他也不为过，这是他自寻死路，怪不得别人。妹妹，我们回去吧！”

她们正想动身回去时，小神女突然轻轻地对婉儿说：“丫头，你长一个尾巴了！”

婉儿一时不明，问：“姐姐，你不是又逗我了？我又不是狐狸，怎么……”

小神女轻声说：“丫头，别大声，我是说你给人盯上了！”

婉儿轻声问：“真的！？谁盯上我了？”

“不知道，现在他正潜伏在不远的一棵树上。”

“姐姐，我去问问他，干吗盯上我的。”

“丫头，别乱来，此人轻功看来不错，没让你察觉，你这么一去，他早已溜走了！”

“姐姐，那我们怎么办？”

小神女附耳跟婉儿说了几句，二人同时起程，走了半里路左右，便骤然分开，小神女往西，婉儿往东，向山野而去。

婉儿身后的确有一位跟踪者，远远尾随而来。见她们一下分开，一时不知跟踪哪一个好。他想了一下，还是尾随婉儿而去。

婉儿飞进了一座树林里，这个跟踪者听音辨向，也飞入了树林，紧随不舍。他在星光之下远远看见婉儿在树林边一条山溪畔洗手，于是也停了下来。蓦然间，他察觉自己身后有一阵微风响起，急忙回头一看，小神女已不声不响地立在他身后了。他吓得一下跳了起来：“你？”

小神女凌空出指，一下点了他的伏兔穴，“砰”的一声，他摔在地上，再也不能动了！小神女问：“说！你鬼鬼祟祟地跟着我们干吗？”

“在下只是路过这里，怎么是跟踪你们了？”

“你还不说老实话？这里既不是来往山道，也不是山寨小路，一片山野荒地，附近也没有什么村落，谈得上是路过吗？”

婉儿这时跑回来了：“姐姐，别跟他多说，让我在他身上先划上一剑，看他说不说实话！”

这人说：“你们不会是这般的凶残和蛮不讲理吧？”

“什么？你不声不响的跟踪我们，还说我们蛮不讲理？”

“就算是在下跟踪你们，也不至于要杀了在下吧？”

小神女说：“好！你干吗要跟踪我们？”

“在下见令妹剑法精奇无比，转眼之间，便杀了四五个凶悍的山贼，十分惊奇，想知道你们是什么人而已。”

婉儿问：“干吗当时你不跑出来问我，而要暗暗地跟踪我们？显然是你不安好心。”

“在下担心姑娘会误会。”

“误会？什么误会了？”

“误会在下是山贼一伙的人。”

“你不能说明你不是山贼吗？”

“在下当时说了，姑娘能相信吗？”

“所以你就偷偷摸摸地跟踪我们了？”

“在下好奇，的确想弄清楚姑娘是什么人，是何处的高手，但一时又不敢贸然相见。”

小神女问：“现在你知道我们是什么人了？”

那人摇摇头：“在下仍不清楚，但知道两位是侠义道上的人物，却戴着鬼面具，不想让人知道真相。”

“你猜想我们是什么人？不会认为我们是杜鹃吧？” 婉儿问。

跟踪者一笑：“两位（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理不可能是杜鹃。”

“你怎么断定我们不是杜鹃了？”

“杜鹃花未开，杜鹃不可能会这么早就出来；第二，姑娘杀人后没留下任何的标记；第三，在下观摩了死者身上的剑伤，这不是杜鹃杀人一剑致命的剑法。”

小神女说：“看来你对杜鹃杀人的剑法颇有研究，大概是你观察得多了！”

“不敢，在下也深好剑法，杜鹃一剑致命不外三种招式。”

婉儿好奇地问：“哦？哪三种招式？”

“一是一剑点中眉心；二是一剑穿心而死；三是一剑断喉而亡。杜鹃杀人，绝不多浪费一剑，都是一剑致命，干脆了当。不像姑娘，剑法虽然精湛神奇，出剑却带仁慈，不想一下就要了对手的命，出剑带情三分，或者打人穴道，或者重伤对手，或者断人手脚。只有在对方手法太过凶残，而本身又是十恶不赦之人，才出剑杀了对方。”

小神女说：“看来阁下也是一位使剑的高手。”

“不敢！在下对剑法只是略懂皮毛而已。”

“阁下是谁？能否赐教？”

“在下只是一位在江湖走动的游客浪士而已。一向默默无闻，不足以让两位动问。”

“看来你也不想人知道你的真相了！你想不想知道我们是什么人？”

“姑娘能赐教，在下洗耳恭听。”

“好！我告诉你，我们是阎王帮的人。”

“阎王帮？在下似乎在江湖上从来没听说过有这么一个会帮门派。”

婉儿说：“现在你不是听到了？”

“不错！在下是第一次听闻。不过，这么一个帮名，似乎不是正派人所取。”

小神女说：“你说对了！我们根本就不是什么侠义道上的人，是邪魔歪道，但干的事情，专门是黑吃黑，向黑道上的人物放阎王债，收人头税，不顺从者，杀无赦！因为这烂头豹子欠下了我们的阎王债不但不还，还穷凶极恶，所以我们只好将他杀了！”

这位跟踪者愕了半晌不能出声，小神女又说：“所以你最好别招惹我们，也别跟踪我们，我们的出没地是不让任何外人知道的，幸而你还不知道我们的出没地，不然，我们只好杀了你灭口。”

“多谢姑娘开恩。”

“我点你的穴道劲力不大，以你的内劲，大约可以在半个时辰内运气冲开，你好好在这里呆半个时辰吧！”

小神女说完，便与婉儿施展轻功而去。她们先是故意往东，然后折回来往北而走，天亮之前，她们便到了商队的住宿地。钟管家见她们回到了马车上，走过来问：“二位小姐，两股山贼已解决了？”

婉儿说：“钟叔，已解决了，他们大部分人去见了阎王，负伤的也不少，他们再也不能来了！”

钟管家听了心中异常地感动，幸好这一趟货物，有二位小姐在暗中护着，才平安度过一个个难关。他说：“两位辛苦了！二位小姐明天在车上好好休息一下。”

小神女问：“钟叔！这里没什么山贼来侵犯？”

“没有！”

“看来，这三山五处的山贼，恐怕今后再也不敢来打商队的主意了！”

马二说：“有两位小姐在，真是谁来谁倒霉！几乎用不了我们出手。”

第二天，商队升火煮饭，大家吃饱了又继续上路。这一天，路上十分平静，再也不见任何人来侵犯。商队在黄昏时，进了綦江县城，投宿在一间大的客栈中。

綦江县是重庆府最南面的一个小县，县城坐落在群峰之中的綦江边，全城依山而起，与遵义军民府隔山相望，是名副其实的一个山城。就是重庆府所在地的巴县，也是长江边上的一个山城。这一带，已是接近成都平原边沿的山陵地带，虽然仍是大娄山北麓下山岭起伏的地带，但山形地势已不那么险峻了，也离开了土匪山贼经常出没的地方，不用担心有大股山贼土匪来往抢劫。从綦江到重庆，有一条驿道，道路也不是那么崎岖难行，行走马车，只需一天的路程便可到达重庆，驿道上来往的人也不少。

商队到了綦江县城，可以说基本上已到了重庆府，脱离了危险地带，商队所有的人都吐了一口大气，再也不用过那提心吊胆的日子了，至于一些翦径的强人，他们也不敢来，来了也不将他们放在眼里。恐怕商队在蒙渡山谷的一场大血战，已惊破了贼胆，还有烂头豹子和巫老九这两股山贼，尸横在松坎三里地的山野上，他们已在黑道上完全除名。江湖上再也没有他们的名号了。

镖局的四位镖师，更是如释重负，因为他们保这趟镖，只保到重庆为止。由重庆去成都，就由四川第一大帮派白龙会的人负责保镖了，他们算是已完成了任务，以后就可以轻身回贵阳。

原以为十分太平无事的路程，正因为他们失去了应有的警觉，几乎是床底下破柴，撞了大板，车队几乎为异常奸险的魔头满天星洗劫一空。

商队在第二天上路，中午时分，见山道上不时有人来往，路边的两三间饭店，生意十分兴旺，凡是路过这里的人们，不是在这里歇脚，就是进饭店饮酒用饭，放马饮水进料。各家饭店的店小二，都十分热情地在路边兜售生意，相互争客。在饭店饮酒吃饭的，不但有商人走贩，也有军爷和官府中的差人。

钟管家以前也经过这里，曾在饭店中用过饭，饮过酒，而这里的麻辣豆腐特别的有名，还有四川的名酒泸州老窖，一见几间饭店人来人往的热闹场面，人马又走了半天，有点累了。何况只需三四个时辰，便可到达重庆府城了，便叫商队人马在这里歇脚，吃饱饭再赶路也不迟。店小二更是异常热情地招呼他们，主动为他们的马匹提水加料。

钟管家和四位镖师也是在江湖上行走多年的老江湖，十位车夫更是江湖经验丰富，怎么也没有想到山贼会在这府城附近人们来来往往的热闹饭店中向他们下手，何况饮酒用饭的客人们中，有军爷、官府中的差人，山贼们敢在这里打劫，那是寿星公吊颈，嫌命长了！所以钟管家他们放心饮酒用饭了。

小神女和婉儿因见这里的人多，不想抛头露面，引起人们的注意，所以她们没有下车，在马车上闭目养神。而且她们在马车上早已用过自己所带的食物，并不感到肚饿，不想趁这个热闹。

没有多久，钟管家他们才两杯酒下肚，便感到头昏眼花，浑身无力，提不起劲来。马二首先跳了起来，说：“不好！这酒菜中有毒！”他想拔鞭，可是他哪里有劲挥鞭，几乎连站都站不稳了。

四周的军爷差人以及其他的一些客人们一个个都狞笑起来，原来他们全是满天星手下人扮成的。就连店家和店小二，也是山贼扮的。原先的店家和店小二，全给山贼们捆起，放到一边去了！山贼们在酒菜中下的毒，是一种无色无味的酥骨散，不易为人发觉，人中了毒，浑身无力，再好的武功也使不出来，无疑给废了一身的功夫，任由山贼们宰割。

钟管家在商队，内力略为深厚，他仍可以支撑得住。他一见这样的情景，知道中了贼人们的奸计了。但他仍然沉着冷静，对贼人们说：“你们想怎样？”

负伤的贾书生和满天星从店后走了出来，贾书生仍一副潇洒的神态说：“姓钟的，你想，我们会对你怎样？”

“你们要杀我可以，这十辆马车上的货物，你们也可以拉走，但其他人是无辜的。”

贾书生说：“对不起，你们所有的人和货，我们是全要了！我们要为我们死去的众多弟兄报仇雪恨！”

几个匪徒立刻说：“贾使者，让我们先将他们全宰了！”

满天星说：“慢着，他们一个个都是活死人，先不忙杀了他们，先将马车赶回山寨中去。这姓钟的也带回去，他也是一位值钱的货物，不愁范府不来赎人。至于其他的人，等马车离开后，全部给我杀了！”

一个匪徒问：“寨主，马车上有两个妞儿，要不要杀了她们？还是带回去？”

“两个妞儿长得怎样？”

“俊俏，十分的可人。”

满天星问：“真的！？你快带她们给我看看，真的俊俏，带回去！让弟兄们好好享受一下！”

匪徒们全都淫笑起来，奸淫烧杀，可以说是山匪们共有的特点。

这一切情景，小神女和婉儿不但听到，也看得清楚，小神女目中闪出一股逼人的杀意，婉儿更恼怒万分，急着戴上鬼面具要跃出去杀人救人。小神女拦住她说：“丫头，你戴着面具干吗？”

“杀人呀！不让他们看见我们的真相呀！”

“你戴上面具，匪徒们一下就会认出我们是在山谷道中杀了他们的人了，那他们就会挟持钟管家他们作为人质，来要胁我们了！”

“姐姐，那我该怎样办？”

“我们也来一个装蠢扮傻呀！麻痹他们，来一个出其不意。先把满天星、贾书生活擒了，不但要他们交出解药，也叫他们先放开了我们的人。”

“他们会听我们的话吗？”

“满天星是他们的头儿，匪徒们不敢不听，除非他们不想要满天星的命了！”

“姐姐，我们怎么装『bbs.sept5.coｍ 九月 论 坛)地球来客整理傻扮蠢的？”

“看！那个扮店小二的匪徒向我们走来了，我们不但装着不会武功，也装着什么也不懂的傻样子。妹妹，一切看我的脸色行事。”

果然，所谓的店小二走过来了，对她们说：“二位妞儿，请下车。”

婉儿一派天真地问：“我们下车干吗？”

“我们的头儿有请。”

“头儿！？是你们的老板吧？”

“对对，正是我们的老板，请你们下车来喝两杯酒。还有，你们的钟管家喝醉了，也请你们去看看。”

“他怎么喝醉了的？我们还要赶路呀！”

小神女说：“妹妹，既然钟管家喝醉了，我们就去看看。”

“好的，姐姐，那我们去吧。”

她们随店小二来到满天星、贾书生面前，匪徒们哪里见过这等几疑是仙女的绝色女子？一个个惊讶万分，全都定了神，几乎不会说话了！婉儿的一副天真可爱的模样，小神女，仪态大方，神采异常，满天星惊喜得不得了，问：“两位小美人儿，你们是范府的什么人？”

婉儿反问：“我们是什么人，钟管家没告诉你们吗？”

钟管家一看小神女、婉儿出现，惊怔住了，以为她们也中了贼人们的毒，但婉儿这么一说，心里一下又明白过来，便说：“她们是我家的三小姐和四小姐。”

满天星更是得意地笑起来：“原来是范府的两位小姐，更是奇货可居了！来人！立刻好好的送她们上车，千万不可怠慢和得罪她们，不然，我要他的脑袋！”

小神女说：“你这个老板怎么这般的凶呵！怎么动不动的要人脑袋的？不将人吓坏吗？”

满天星呵呵笑着：“因为我担心我手下的人对你们不礼貌，才如此吩咐。”

婉儿问：“你不是请我们下来喝酒吗？怎么又叫我们上车了？”这更是一个天真无知、有趣可爱小姑娘的说话口吻了，令匪徒们也哑然失笑。

满天星笑着：“好好！小姑娘要喝酒，我就陪姑娘喝两杯！来人！倒酒！”

钟管家急说：“四小姐，这酒喝不得！”

婉儿有意打断他们的话：“这酒怎么喝不得？它很辣吗？一喝就醉么？”

小神女说：“我来试一下！”

小神女走近桌边，一出手，就捏住了满天星的命脉，笑着说：“你最好别乱动，一动就马上去见阎王了！”

的确，小神女只要略一用劲，满天星就立刻经脉皆断，魂归地府。剩下来的只是一具尸体。满天星一怔，他哪里敢挣扎，惊恐地问：“你，你，你要干什么？”

“给我将解药拿出来，不然，你只有先一步去丰都城玩了！”

贾书生一见不妙，急想拔剑，他虽然左臂受重伤，但右臂仍可使剑。可是婉儿的剑尖早已抵在他的胸口上，说：“你也千万不可乱动呀！不然，我这一剑就穿心了，神仙来也救活不了你。”

这瞬息之间的突然变化，匪徒们全都愕住了。一时间手足无措，不知怎么办才好，他们可以不救贾书生，但满天星他们是非救不可的。有两个不知死活的匪徒想扑过来，婉儿几乎是身形不动，头也不转，飞速一剑向后挥出。她脑后像长了眼睛似的，两个匪徒喉咙鲜血喷出，倒在地下，抽搐了两下，再也不会动了。而婉儿的剑尖，仍贴在贾书生的胸口上，仿佛刚才没移动过，这才是不可思议的剑法。这一下，匪徒们更惊吓住了，一个个呆若木鸡地立着。一个天真无知的小丫头，竟然有如此可怕的飞剑，太出人意外了！

婉儿说：“假书生！你最好叫他们别乱来，不然，先死的是你，然后是他们！”

贾书生更是惊得冷汗直冒，他瞪大眼睛问：“你，你，你，你就是那天在山谷中出现的鬼面人？”

“是呀！那一天我伤了那个肥猪似的胖和尚，让他跑掉了，也让你跑掉了。今天，我看你怎么跑？”

贾书生绝望地说：“你杀了我吧！”

“我杀你干吗？我只要你将解药交出来，给商队的人全解了毒。”

“我身上没有解药。”

“你没有，谁有？”

贾书生不再出声，小神女问满天星：“要是他身上没有，那解药一定在你身上了！你交不交出来？”

满天星说：“你放开了我的手再说，不然，叫我怎么掏解药出来。”

“好！我就先放开了你的手，谅你也逃不了！”小神女说完，出手如风，一下封了满天星身上的两处要穴，让他只能缓慢的行动，却不能提气运劲，不仅不能反抗，连快步逃跑也不可能，比中了酥骨散还要软弱无力。小神女放开了他的手说：“这下，你可以把解药拿出来了吧！我劝你一句，最好别生反抗之心，也别想运气冲开穴位，我的点穴手法与各门各派不同，没有我的解穴掌法，谁也解不了！不信，你试运气，立刻就心痛得要命，三天后，你仍得不到我将穴位拍开，就会经断而亡。”

满天星不大相信，暗暗运气试图冲开穴位。果然，一阵心痛难当，痛得他捂着心口叫痛，再也不敢运气了！

小神女冷笑一声：“这下你尝试到厉害了吧？快将解药交出来！”

“我交出了解药后，你解不解开我的穴位，放不放我们离开？”

“这就看你的解药见不见效了！要是我们其中的一个，因服下你的解药而死，那你们所有的人，恐怕没一个能活着离开这里。”

满天星说：“好！我将解药给你们！”

贾书生急说：“寨主，你千万别将解药给他们，不然，那十位赶车手恢复了功力，我们真的一个也逃不了！”

婉儿一剑在他身上添了一道剑伤，剑尖仍然贴在他的心口上：“你是不是想死了？你以为我不敢杀了你吗？”

贾书生说：“你要杀就杀，何必多问？在下的一条命，可以换你们范府的十多条人命，他们得不到解药，三天后也同样一命呜呼，在下不过比他们早走三天而已。”

“哦？你死了，你以为你的寨主和其他的人能活下来吗？我们十多条人命，换你们二十多条人命，你认为合算吗？”

“那你们这十辆车的货物，也到不了重庆，更到不了成都，见财化水。”贾书生似乎有恃无恐地说。

婉儿说：“我真不明白你这个贼书生是怎么想的，尽想些损人不利己的事情来！人死了，你劫这趟镖又有何用？看来你读书读得太多了！将一颗心也读坏了！”

小神女说：“妹妹，杀了他算了！这种人留在世上尽会害人，对人间毫无益处。”

“是！姐姐。”

满天星急说：“慢着！我将解药给你们。”

贾书生说：“寨主，就是将解药给了他们，也要先讲好几个条件才能给。”

婉儿问：“你这坏书生，还有什么条件可说的？”

“当然有，第一，先解开我们寨主的穴位；第二，让我们离开这里之后，自然将解药奉上。”

婉儿说：“你当我们是三岁小孩子吗？让你们离开了，万一你不将解药给我们，或者给的是假的，我们去哪里找你们？”

小神女说：“别跟他多说了！没有他们的解药，我们同样也能化解钟管家他们所中之毒！”

“姐姐，我们怎么化解？”

“丫头，你忘了我们不是带了一瓶能化解万毒的灵丹吗？”

“哎！姐姐，我真的一时忘了！好啦！我们不用求他们啦！”

满天星愕然：“你们能化解我寨特制的酥骨散？”

贾书生说：“寨主，你别听她们吓唬，除了我们特制的解药外，世上根本没其他的解药可化解。”

婉儿出手点了贾书生的两处穴位，收了剑说：“不相信？我们就让你们看看，是不是在吓唬你们。”

满天星说；“你们最好别乱服其他解药，不然，我们的解药也不起作用了！”

婉儿说：“贼头，你等着看吧！”说着，婉儿从身上掏出了一个小瓷瓶出来。

小神女说：“妹妹，你先掏出两颗，让钟叔和马二哥服下看看，不行，我们再向他们要解药。”

婉儿心中会意，因为瓷瓶内装的药丸不多，只有七八颗。同时婉儿在车上一见众人中毒，小神女为防意外，叫她先服下一颗，就不怕贼人再用药来危害婉儿了！至于小神女，一身是百毒不侵，用不了任何解药。

瓷瓶内的“玉女黑珠丹”，虽然能化解万毒，但不多，救不了中毒的十五个人。还需要贼人的解药才行。婉儿自然明白小神女这句话的用意。她倒出了两颗慕容家特有的玉女黑珠丹，这可以说是武林中的至宝，千金难求，非在不得已的情况下，一般不用。

婉儿让钟管家和马二各服下了一颗，说：“钟叔，马二哥，你们试运气一下，看行不行的。”

匪徒们也眼睁睁地看着，他们不敢乱动。他们一来看见满天星、贾书生的性命操在小神女的手中；二来也惊畏了婉儿那不可思议的神奇剑法；第三，他们要听到满天星、贾书生的命令才敢动手。所以他们站在四周，像木桩似的不动了。

钟管家和马二服下了玉女黑珠丹后不久，果然是药到毒除，何况他们的内力也相当的深厚，首先钟管家一跃而起，马二也同时跳了起来，功力已完全恢复了！

婉儿问：“钟叔、马二哥，你们没事了？”

钟管家说：“多谢三小姐、四小姐赐药，我没事了！”说时，抓起桌上的一只酒杯，运劲一捏，酒杯全碎了，说，“四小姐，你看，我不是没事了吗？”

马二也凌空一鞭挥出，“叭”的一声，无异在空中响起了一声炸雷，说：“四小姐，现在小人连老虎也可以一鞭击碎了它的脑袋，完全可以与山贼们一搏。”

匪徒们看得一个个惊愕不已，原来世上除了寨主的解药外，还真的有一种丹药可化解酥骨散之毒。满天星和贾书生看得更傻了眼，婉儿向他们说：“现在你们看见了吧？我们没有吓唬你们吧？”

满天星颓丧地说：“你们既然有解药，又何必向我们要？”

小神女说：“我只是想给你们一条生路，看来，你们是无药可救了！”

突然，一位中年妇人从饭店里掷出了两个黑咕咚圆溜溜的东西，“嘭”的一声，爆出一股刺鼻的黄雾出来，贾书生厉喝一声：“你们还不动手，等到何时？”

这又是一股令人晕迷的毒雾，中了酥骨散的人，更是雪上加霜，之前只是浑身无力，现在却是昏迷不醒了！钟管家、马二和婉儿，由于服下了玉女黑珠丹，不为这种毒烟所侵，但浓烟弥漫，不见眼前的事物。匪徒们从四面八方冒着浓烟冲杀过来，那个中年妇人更是带人抢先冲了过来，说：“寨主，我杜八娘来了！”她一面挥剑直取小神女，一面命人背起满天星、贾书生而走。

原来四面山这一伙山贼，在蒙渡山谷中惨败之后，不但丢失了不少弟兄，岳道人、铁棍苍龙也丢失了，贾书生，胖和尚负伤逃回大娄山中的一处贼窝中。满天星一见，大为惊震。贾书生说：“寨主！我不报今日之仇，誓不为人。”他心痛的是自己情同手足的岳道人惨死。满天星同样也十分的恼怒，更不能眼睁睁看着十万两的财富溜走了。他们密谋策划了另一场抢劫，将另一机智过人的杜八娘也从四面山中调了来。杜八娘，可以说是四面山中善于用计使毒的高手，酥骨散、迷魂烟，都是她制作出来的。

贾书生不是不怕死，也不是有恃无恐，他主要是有意拖延时间，等候杜八娘出手。当杜八娘看见小神女的丹药竟然能化解了自己的酥散骨，大为震惊，冷不防地突然出手了。她要杀得小神女措手不及。只要干掉了这两个丫头，就是武功恢复过来的钟管家、马二，她也不看在眼里，这一趟镖同样也可以抢过来。可是她完全高估了自己的实力，更错看了小神女和婉儿不可思议的武功。

小神女暗运真气，挥袖驱散浓烟毒雾。见贼人们从四面八方冲杀过来，她急说：“钟叔、马二哥，你们保护众人，我和四妹阻挡来犯的贼人。”

钟管家、马二齐声应道：“三小姐，有我们在，就有众人在。”

小神女在烟雾中几招出手，就将杜八娘杀败了，连她手中的剑也击飞，吓得杜八娘在烟雾中转身而逃。婉儿剑起剑落，将四五个冲过来的贼人全部放倒。她一下看到两个贼人将不能动的满天星、贾书生背起往外飞逃，奋起直追，如流星追月，看准了背着贾书生的贼人，一剑如电击出，这一剑一下就取了贾书生等两人的性命。回过头一看，背着满天星的贼人，已不知跑到哪里去了！恨得婉儿直跺脚。

当浓烟毒雾散去时，二三间饭店的门口，已倒了十多个贼人，有的是死于婉儿剑下，有的亡于小神女的掌上或衣袖下，有的给马二长鞭击破了脑袋，有的丧在钟管家的刀口上。有的死了，有的重伤而不能走动。而活着的贼人，全都四散逃进了树林中去。

婉儿说：“姐姐，叫满天星这个贼头跑掉了，这下我们怎么办？”

小神女凝神倾听了一下：“这个魔头跑不了！妹妹，你随我去追。”

小神女吩咐钟管家和马二：“钟叔，你在这里等我，保护中毒的人，顺便盘问活着的贼人，也搜查一　来客下，看看他们身上有没有解药，我和三妹不久就会回来。”

钟管家忙说：“三小姐放心，我和马二自会在这里打点处理，望小姐小心，早一点回来。”

钟管家感到凭三小姐、四小姐的武功，打发那几个残匪是绰绰有余的。三小姐所以要急于去追杀，就是想一举而完全扫除了满天星这魔头的手下的这股顽匪。他不知道小神女去追赶这伙匪徒，主要是去追讨解药。

小神女循音辨向，带了婉儿急展轻功，往西南面的山野森林而去。不久，小神女远远看见这伙亡命的匪徒，往一处山坳狂奔而去，很快进入了一片树林里。

杜八娘是四面山的第二号人物，她本想以迷魂香放倒了小神女和婉儿，将这价值十万两的货物珠宝抢到手。她怎么也想不到小神女和婉儿竟然不会迷倒，连原先中了毒的钟管家和马二也没有倒下，反而在烟雾中杀了她一个措手不及。她只好拼命地将满天星抢回来，夺路逃命了！

翻过山坳，过了树林，她回头打量，见没人追来，才放下心来。这一次的抢劫，又是一次彻底的惨败，带来的二十多个弟兄，现在随着自己逃出来的只有七八个，连贾使者也丧命了。她叫手下在树林中休息一下，将不能动的满天星放下来。她试图为满天星解开穴位，试了两次，再也不敢试了，说：“怎么这个丫头点穴的手法这般的独特？寨主，看来，我们只好回山，请高手为你解穴了！”

满天星颓丧地说：“想不到范府这两个俏丫头这般的厉害，隐藏在商队中，贾使者也摸不清楚她们的底细。不然，先用其他的方法来对付她们，我们就不会这般的惨败。”

杜八娘也困惑地说：“怎么范府凭空出现了这么两个丫头的？贾使者这样老练精明的人不知道，就连我们在贵阳的耳目也不知道。以这两个丫头的武功，早已应该在江湖上扬名了，怎么一直在江湖上默默无闻的？”

蓦然，一个小姑娘的声音说：“是呀！我们当然在江湖中默默无闻啦！你这使毒的婆娘，不是同样在江湖上默默无闻吗？”

群匪回头一看，一个梳着丫角而又天真有趣的小姑娘，不知几时，悄然无声地出现在树林中了，一个个心头大震。因为贾使者就是给她杀死了的。而她的剑法，简直快得不可以思议。杜八娘一下跳了起来：“是你？”

婉儿说：“你想不到我会悄悄跟来了吧？”

杜八娘问：“你怎么还不放过我们？”

“我放过你们干吗？试问一下，我要是给你毒倒了，你会放过我们吗？”

“你要将我们赶尽杀绝？”

“我怎么将你们赶尽杀绝了？”

“那你为什么追来？”

“我们的人，先是中了酥骨散，后来又中了迷魂香，我不追来行吗？”

“你是追来向我们要解药？”

“我不但追来要解药，也想请你们跟我回饭店去。”

“小丫头，你想，我们会跟你回去吗？”

“你要是想你们的寨主不死，最好乖乖跟我回去，不然，三天后，他一定会死。”

“好！小丫头，老娘将解药给你，你将我们寨主的穴位拍开！”

“对不起，他的穴位是我姐姐封的，我可没能力拍开。”

“什么！？你不能拍开？你们不是同一门下的人吗？”

“是就是！可是我姐姐的内力深厚多了，她封的穴位，除了她，任何人也解不了！还有，我要你们回去为我们的人亲自解毒，这样，我可以饶你们一死。”

“凭你，就想叫我们跟你走？”

又是一个银铃般、十分悦耳的声音在群匪身后响起来：“加上我！够叫得动你们了吧？“杜八娘和群匪回身一看，小神女不知几时，已悄然立在他们身后了。一身素白的衣裳，立在树林雪地上，似幻似真。简直如天上的白衣仙子降临人间，匪徒们更惊得魂飞魄散。这些匪徒，一个个目睹了小神女匪夷所思的武功，杜八娘只在她出手二三招下，剑飞人摔倒。要不是四五个弟兄冒死抢上来，杜八娘早已叫她活擒了过去，就无法逃走了。而这四五个弟兄，在她的衣袖飞舞之中，一个个横飞了出去，不死就重伤，没一个能幸免。

杜八娘见到小神女更是心胆俱裂。以自己的武功，根本不是小神女的对手，就是加上七八个弟兄合力齐上，也不堪小神女一击。何况还有一个剑法出奇的小丫头在一旁，拼搏是死路一条。眼前只有两条路，不是逃走，就是束手就擒。要是逃走，自己一个人还可以逃出去，但跟随自己多年的弟兄，恐怕有一半以上就得横尸在这树林中，不能动的寨主，更是无法可逃了。除非自己不讲江湖义气，丢下寨主和手下弟兄不管，自己一个人逃了出去。

小神女又说：“杜八娘，你别想你能逃得出去，就是让你先逃走一百步，我也有办法将你抓回来，不信，你不妨试试看。”

满天星说：“八娘，我们认命吧！凭你我两人的武功，居然没察觉她们的到来，其轻功之高，可想而知。”

杜八娘叹口气说：“好！我跟你们转回去，化解了商队所有人的毒，你们能不能放过我们？”

“可以，我现在就可以立刻解了你们寨主身上的穴位！只要你们乖乖跟我们回饭店。”

“真的！？”

小神女凌空出指，“嗤”的一声，顿时解了满天星的穴位，说：“你现在可以自由行动了！不信，你试运气一下。”

满天星略一运气，浑身经脉毫无阻滞，人更能纵跃活动了，他更惊讶地望着小神女：“你就这么的解开了我穴位？”

婉儿问：“你不会又生翻悔之心不跟我们走吧？”

满天星略带激动地说：“小女侠，我满天星虽然是黑道上一个杀人不眨眼的魔头，但也讲信用。八娘，我们跟她们回饭店。”

婉儿说：“好呀！那我们走。”

满天星、杜八娘和他们手下七八位弟兄，跟随小神女、婉儿回到了饭店。杜八娘先行用药，化解了商队十多人的迷魂香之毒，跟着又用药化解了酥骨散之毒，不到半炷香的时间，一个个都完全恢复过来了。杜八娘问小神女：“现在我们可以走了吧？”

小神女说：“你们都能讲信用，我还能不讲信用吗？好！你们可以走了，不过，我有一言奉劝。”

“女侠有何赐教？”

“我劝你们今后别再干这种抢劫的行为了，更不可滥杀无辜。就是你们抢劫贪官污吏的不义之财，也不能滥杀无辜，不然，这一次我放过了你们，下一次我就不会放过你们了！希望你们能自重！”

满天星说：“是是，女侠的话，我们会铭记在心。”

杜八娘问：“二位女侠，尊姓大名，能否赐教？我们想知我们到底败在什么人的手下？”

小神女问：“你们想知道？”

满天星忙说：“要是女侠有不方便之处，我等也不敢强问。我记着两位女侠的音容也行了！”

小神女说：“你们不知道更好，不然对你们恐怕没有什么好处，会有人来找你们的麻烦。好了！你们走吧！也将你们几个受伤的人抬走。”

“多谢女侠开恩。”

满天星和杜八娘在临走之前，做了一件令小神女等人感到意外的事情来。叫手下人将关在一处的几家饭店的店老板和店小二放了出来，赔偿他们的损失，然后又买下三辆车，将死者全部装在车上，向小神女等人告辞而去。

小神女暗暗感到，看来满天星、杜八娘是改过自新了，不然他们不会这样处理善后（bbs.ｓept5.com 九 月论坛』地／球／来／客整理事项，这是匪徒们从来没有过的现象。希望他们今后真的不再过这种抢劫的生活了，那大娄山这一处来往的山道，就平安多了。

店老板和店小二给放出来之后，一个个感到莫名其妙。这伙强人初来之时，一个个凶神恶煞般将他们赶到店后的一处柴草房中，不但捆了手脚，还蒙上了嘴巴，一个个自问凶多吉少。想不到这伙强人，又无端端地放了自己，还赔偿了他们的一切损失。当他们知道事情的经过之后，对钟管家对范府二位小姐更是感激不尽了！

这时已是日落黄昏，残阳如血。商队是在中午时分来到这里的，要是继续赶路，也赶不到重庆麻城。钟管家和小神女商议了一下，不如在这里住下来，明天一早再继续赶路，而且商队所有的人，基本没吃过什么东西，他们饮了两杯酒，吃了一些菜，就中毒了。

这几间饭店的老板，为了报恩，更热情地挽留他们住下来，不收一切的费用。这样，商队就住了下来，钟管家也叫众人好好的休整一夜，恢复体力，明天一早上路。

不久，夜幕降临，又是一个没有月光的星夜，他们掌灯用饭。蓦然，来了两位风尘仆仆的刀客剑士。镖局四位镖师以警惕的目光打量着他们，他们也同样打量着众人。

店小二慌忙上前招呼，问：“二位客官，是住店还是用饭？”

刀客冷冷地说：“我们是店也住，饭也用！”

“是是！客官是让小人先安排房间，还是先安排用饭？”

剑士面目无表情地坐下来，挥挥手：“少罗嗦，给我们将上好的酒、上好的菜端来就是，我们是吃饱了再说。”

“是是！小人马上去办。”店小二不敢多问，不知道他们是什么人，总感到这是两个惹不得的江湖人，还是少惹为妙，立刻去为他们张罗酒菜了。

小神女和婉儿及钟管家他们坐在一张桌子上，四位镖师和十位车手分别坐在两张桌子上，都在暗暗打量这两位风尘仆仆的刀客剑士。

婉儿轻问：“姐姐，他们是什么人？不会又是一伙山贼吧？”

小神女轻轻说：“不大像。”

“哦！？姐姐，你怎么知道他们不大像了？”

“丫头，你别多问了！他们虽然不像山贼，恐怕也是来生事的人，我们冷静地看好了！”

店小二将酒菜给刀客剑士端上来后，刀客似乎异常的警惕，用银针在酒菜中试了试。店小二说：“二位客官可以放心的饮用，我们可是循规守法的饭店，怎敢……”

店小二话没说完，刀客出手极快，一杯酒早已倒落到店小二口中，来势甚急，店小二“咕噜”一下，不由将这杯酒全吞到肚子里去了！店小二愕然地说：“客官，你这是……”

谁知刀客筷子一挑，一块肉也飞进了他的口中，也不由店小二不吞了下去。

四位镖师和十位车手看了都不禁相视愕然，他们并不是惊奇这两位来人要试试酒菜中有没有毒的警惕性，而是惊奇这刀客出手极快，显然是江湖上一流的高手，不是一般的泛泛之辈。

店小二吞下一块肉后还想说话，婉儿说：“小二哥，你不用再说了，他们要用你的身体试试酒菜有没有毒，你要是不倒下，他们就会放心饮用啦！”

剑士“哼”了一下：“谅你们也不敢在酒菜中下毒！”

剑士说这一句的意思，再明显不过了，就是把婉儿他们，看成是与店家同一道上的人。婉儿一听，想站起来问：你这是什么意思？但小神女将她拉了一下：“丫头，你吃你的饭，别理闲事，用罢饭我们回房睡去！”

店小二见不是路，想离开，刀客一下叫住了他：“你别走！”

店小二只好停下来问：“客户还有什么吩咐小人？”

刀客骤出一掌，掌劲不算大，可是这一掌，店小二不会闪避，一下仰后翻倒了，众人又是愕然，刀客和剑士也感到有点意外，他们一下试出，这店小二不会武功，是一般的平常老百姓。店小二爬起来：“你怎么打人的？”

刀客不屑地看了他一眼，喝着：“没你的事，滚开！”

这两个人真是蛮横无理极了。店小二又没有得罪他们，他们无端端给了店小二一掌，还叫人滚开。镖局四位镖师不想节外生枝，只要不来劫镖，他们不理闲事，十位车手也不想露出自己的真相，也忍着气不出声。只有威胁到车队的安全，他们才出声。钟管家更不愿意出面去管闲事，因为这种恃艺凌人的事情，自己看得多了，别说他们在欺凌一个店小二，就是欺凌自己，也是能忍则忍，不希望将事情闹大。小神女也不哼声。想再看看这两个是什么人，来这里的真正意图是什么。只有婉儿忍不住了，叫起来：“你们怎么这般霸道，无端端动手打人，还叫人滚开？天下间有这种理吗？”

刀客冷冷地说：“我喜欢动手打人，你管得着吗？”

面无表情的剑士说：“我们要是高兴起来，还可以一把火烧了这几间鸟店哩！”

“什么？你们还敢放火烧店？”

“有什么不敢，我们连人也敢杀，烧一两间店又算得什么？”

婉儿说：“原来你们也是杀人放火的强盗，怪不得这般的凶恶了！”

“什么强盗，我们可是强盗们的祖宗。”

“哦？你们还是强盗们的祖宗呀？”

面无表情的剑士皱皱眉说：“看来这里的大人们一个个都是哑巴，让一个不知天高地厚的小女孩出来说话。”

刀客说：“他们要不是哑巴，那一个个都是缩头乌龟，见了我们，没一个敢站起来说话，真是可笑极了！来，吴兄，我们饮酒。”

突然，一条长鞭凌空飞来，“叭”的一声，将他们刚想举起的酒杯拍飞了！忍无可忍的马二出手了。马二手中的长软鞭，出手极快，鞭头也极准，不击伤人，只击飞了他们的酒杯，算是给他们一个小小的警告：别太目中无人，放肆妄为。

要是别人，见了这鞭头极准的手法，骤然而来，倏然而收，准会吓了一跳。可是这两个人反而一笑，一个说：“看来他们终于忍不住，出手了！”一个说：“很好！很好！他们要是一味装哑巴，我还有点奈他们不何哩！”

婉儿听他们若无其事地这么说，反而愕然起来，暗想：这两个人到底是什么人？这般的沉着冷静，不为刚才马二哥的一鞭所动，难道他们的武功极好，不将眼前所有的人看在眼里？姐姐说得不错，他们的确是前来生事的。他们干吗要这么做？这才是一波刚平，一波又起了！怎么这么多的山贼草寇，都在打范府这一商队的主意？一路上都没平安过。

称为吴兄的剑士在说话时骤然出手，一支竹筷，像一支冷箭似的，向马二射来，还挟带着一股凌厉的劲风。这支竹筷，给另一位车手轻轻的拨到一边去了。

剑士又是一阵淡淡的微笑：“果然是有两下，怪不得敢这么明目张胆的行动了！好！我们到店外交手，别在这里坏了店家的铺面和家什！”说完，他们便一跃而出，站在店门口的大红灯笼下，一个出刀，一个拔剑，凝神运气应战。

婉儿一听他们如此说话和行动，又茫然起来，这不像是什么山贼、匪徒的口吻和行为，一般山贼，真的要行动起来，还管你什么坏了铺面和店中的家什，当场就动手了！

马二和另一位车手想出去，钟管家连忙说：“你们别鲁莽行事，待我出去和他们说说，看看他们此来的目的、意图是什么？”

黎、黄两位镖师却站起来说：“钟管家，还是由在下两人去和他们说，保镖，是我们的责任！要交手，由我们去交手好了！”

他们说完，已走了出去。小神女对婉儿说：“丫头，我们快出去看看，恐怕他们根本不是那两个人其中一个的对手！”

“姐姐，他们的武功很好？”

“起码比满天星等人的武功高。”

小神女、婉儿以及马二他们，都走出去观看他们交锋，必要时就出手相助。

黎、黄二镖师以镖局中人常有的口吻与这两个人打交道，说什么大家都是江湖中人，出来混口饭吃，希望他们高抬贵手，行个方便。又说什么山不转水转，日后登门拜访，必有厚报等等。

刀客和剑士连连冷笑，刀客问：“你们两个说够了没有？”

剑士说：“你以为这样一说，我们就相信你们是什么镖局的人了？”

黎、黄感到愕然：“你以为我们不是贵阳雄威镖局的人？”

“少废话，要交手就快交手，不然，你们就将十辆马车的货物，给我全部留下来！”

“两位真的一点也不赏面？”

刀客说：“这没有什么赏面不赏面，你们要是将马车、货物交出来，我们可以放你们一条生路，让你们活着离开。但为首的，必须要废了武功，或者自行了断。”

黎镖师说：“两位别逼人太甚了！”

刀客说：“我逼你们又怎样？”

剑士不屑地说：“要是你们当中有人胜得了我们手中的刀和剑，这件事，我们就不插手。不然，就只有将货物留下来，其他的就少说。”

婉儿问：“你这话是真的吗？”

刀客说：“我们是说一不二，不知你们是不是有人胜得了我们手中的刀和剑。”

“好呀！那我先来和你们交手吧！”

刀客、剑士一时愕然：“什么！？你来和我们交手？”

“是呀！你们是不屑与我交手？还是害怕与我交手了？”

刀客说：“不错，我们是不屑与你交手，也害怕与你交手，因为刀剑无眼，一不小心，我们就会要了你这条小命，落得给江湖上一个笑话。小丫头，你还是回去多吃几天的奶吧！”

“我看，你们害怕的不是这样，而是害怕败在了我这个丫头手上，更落得给江湖讪笑而无地自容。”

“小丫头，你说什么！？”

“我说你们不敢也害怕与我交手呀！”

“小丫头，你是不是嫌命长了？”

“是呀！因为我活得不耐烦了！不知你有没有这个本事能杀得了我。”

刀客对剑士说：“吴兄，你看这个丫头是不是疯了？”

剑士说：“她既然这样，你随便出手教训她一下，就算一时失手杀了她，也怨不得我们。”

“不错！”刀客对婉儿说，“小丫头，你出手吧！”

婉儿对黎、黄两位镖师说：“两位叔叔，让我先与他们交手，我不行，你们再上，好不好？”

黎、黄两位镖师目睹过婉儿的剑法，她虽然出其不意用剑制住了贾书生，但她身形不动剑动，骤然杀了两名扑上来的匪徒，剑尖事后依然贴在贾书生的心口上，这样不可思议的快剑，令他们目瞪口呆，原来范府的四小姐，竟使得这样一手的好剑，他们会意地说：“四小姐，那你小心了！”

同时小神女用密音入耳之功对她说：“妹妹，你最好别用自己的软形腰剑，以免人们认出你是慕容家的人，向黎镖师他们借剑来用好了！”

所以婉儿又对他们说：“叔叔，你们借一把剑给我用好吗？”

黄镖师立刻将自己的剑奉上。婉儿接过剑，扬了扬对刀客说：“我出手啦！”

刀客说：“请！”

婉儿随随便便的一剑刺出，刀客略略将刀一摆，“当”的一声，几乎将婉儿连人带剑拨到一边去，踉跄几步，险些站不稳了。婉儿说：“你这一口刀怎么这样的大力呵！”

刀客皱皱眉说：“小丫头，你走吧！叫你的大人出来，我真不忍一刀伤了你。”

小神女见此情景，心中奇异，这两个到底是什么人？他们不但武功不错，也不像一般山贼草寇那么凶残而无人性。因为他刚才将婉儿拨到一边时，完全可以顺势再劈一刀。可是他没进刀，反而收刀叫婉儿走开，这就不是一般匪徒的行径了！难道他们也像过去的猫儿山人一样，劫财而不伤人命？还是有其他的原因？

这时婉儿又进一剑了，出剑敏捷轻巧，不知是刀客瞧不起婉儿，大意而不防，婉儿这一剑避开了他的刀，几乎击中了刀客的要害。刀客敏捷地跃开，也险险闪开了，心中讶然：好刁钻的剑法，我要不是闪得快，不叫这小丫头刺中了？

剑士在旁看见，也是心中凛然，急提醒同伴说：“任老弟，别大意了！这小丫头可不是一般的剑法，颇为上乘。”他不愧是一位使剑高手，婉儿只出一招，他就看出了婉儿的剑法非同一般。

婉儿在刀客跃开时，同样也不及时进招，收了剑说：“这一下，你不会叫我走开了吧？”

刀客问：“小丫头，你是哪一位高人的弟子？学的是什么剑法，如此刁狠？”

“它当然是杀人的剑法啦！不刁狠，能杀人吗？”

“好！小丫头，再来。”

“那你小心啦！别让我刺伤了你。”

婉儿又是一剑击出，刀客再也不敢小看婉儿了，用了自己七成的功力，挥刀接招进招。他的刀法抖出，快而威猛，如虎出山林，平地涌起了一阵阵逼人的刀风。他想在四五招之内击败婉儿。

婉儿身似疾燕，剑如游龙，在他的一片刀光中上下翻腾，左右闪避，时而进剑，时而跃开，倏然而去，骤然而回。转眼之间，他们交锋已有四五十个回合了，打得难解难分，不分上下。刀客已抖出自己九成的功力了。婉儿也是学成西门剑法以来，第一次碰上了如此的劲敌，正好抖展自己应敌的能力，发挥出西门剑法的威力来。西门剑法的特点是遇强敌愈强，遇弱手反而发挥不了西门剑法的威力出来。

这一场少有的刀剑交锋，四位镖师看得全傻了眼，十位车手也看得心中凛然。他们自问，就是自己几人联手，恐怕也胜不了这一个刀客。就是剑士，也看得惊愕异常：怎么这么一个小丫头，竟有这一门不可思议的剑法？就是小丫头体内的一股真气，也在任老弟之上。他看出任老弟已拼出全力了，而小丫头，仍是潇洒发挥，来往轻纵自如，隐隐已在占上风。因为任老弟现在已是防守的多，进招的少。

众人在灯光火把之下，骤然看见两条人影倏合倏分、刀光剑影顿时全消，接着“当啷”一声，刀客手中的刀掉了下来，因为他的手腕在刹那之间，已中了婉儿一剑，无力握刀，刀就掉了下来。

众人再定神一看，婉儿是气定神闲地立在饭店的灯笼下面，而刀客是一脸沮丧的神情，再也没有刚才那种目空一切的神态了！

婉儿问：“你还交不交手？你要是不服，可以拾起刀来，我们再打一下。”

婉儿之所以不再进剑取了他的性命，反而跃开，是因为她听了小神女用密音入耳之功对她说；“丫头，你切不可取了他的性命，他并不是一个凶残滥伤人命的山贼，在这一点上，他比所有大娄山中的山贼好多了！”所以婉儿一击得手便跃开，放过了刀客。

剑士奔过来：“任老弟，你怎样了？”

刀客长叹一声：“我败了！这小丫头的剑法实在太好了！”

剑士将手中的剑扬了扬：“好！小丫头，我来领教你的高招。”

婉儿说：“好呀！你来也行。”

小神女从人群中走了出来：“阁下，还是我这个大丫头来接你的招吧！”她又对婉儿说，“妹妹，你退下休息一下。”

“姐姐，我可以再战的。”

“不！你还是退下去歇歇的好。”

剑士望着小神女：“你来与我较量？”因为他在火光下望出小神女目无神采，似乎是一个没有内力之人，不及她妹妹一双目光，神采夺人。这个剑士，哪里知道小神女一身的修为，已达最高境地，返璞归真，他却当小神女是一般的女子。

小神女说：“你不会瞧不起我这个大丫头吧！我不行，我妹妹自然出来与你交锋，但你必须先胜了我再说。”

“好！我和谁交锋也是一样。”

“请出手！”

小神女宛如一派宗师的神态，请对方先出手。剑士已暗暗惊讶：难道这女子是真人不露相？武功比她妹妹还好？我不可大意了。便说；“请姑娘亮兵器！”

小神女一笑：“我与人交锋，几乎是从来不用兵器，因为值得我用兵器的人不多，你也在其中。”

“你这般小看了我？”

“不是小看，是因为你还不值得我用兵器。”

“好！我就不客气了！”

剑士一抖剑招，顿时杀气顿生。可是小神女不论他怎么进招，如何飞腾翻跃，只是双袖轻舞，宛如是轻歌曼舞般的，就令对手出来的剑，不是走偏了，就是震到一边去，令对手一连十多招，全部击空。而小神女拂出来的袖劲袖风，更令他几乎喘不过气来。剑士这时真正骇然起来。他一下明白，自己根本不是这女子的对手，因为她没有反击哩！他突然一下凌空跃了出去，收剑拱手说：“在下自问不是姑娘的对手，甘愿认输。”

小神女问：“那你们还想不想劫镖？”

剑士愕然：“我们怎么是来劫镖了？”

婉儿说：“你们不来劫镖，那干吗叫我们将马车、货物留下来？”

剑士又是愕异：“你们以为我们是来劫镖的山贼了？”

婉儿更嚷起来：“你们不是来劫镖的山贼，又是什么人了？” 
　
九月论坛 “地球来客”整理
　 
第十七回　山城重庆
　
上回说到婉儿嚷道：你们不是来劫镖的山贼又是什么人了？剑士和刀客不由相视愕然。刀客问：“你们到底是什么人？”

小神女问：“你们不会认为我们是山贼吧？”

刀客又问：“难道你们不是山贼？”

婉儿说：“你们才是山贼哩，你别想贼喊捉贼的来胡弄我们。”

小神女问：“你们凭什么说我们是山贼了？”

刀客和剑士一说，原来是这样，他们两人从重庆而来，刚一过百节小镇，就看见一些商客行贩纷纷从前面转回头来，说前面不能走了，有一股山贼计划抢劫一支商队，将路边那几家饭店的老板、伙计全捆了起来，山贼们自己假扮成老板、伙计和过往行人。同时在这地方的二里之外，派人封锁了道路，不准一切行人进入，不听的就给砍了脑袋。刀客和侠士一听，便赶来要歼灭这一伙山贼了。天黑前来到现场，又闻到一股血腥气味，感到山贼们已经得手，在饭店中大摆庆功宴，大碗酒，大块肉的畅饮，准备吃饱了连夜回山，因此，他们便闯进来……

小神女听了后，再回想这两个人进来后的言行，便说：“看来我们大家都误会了，幸好双方都没有出人命。”

饭店的老板、店小二也讲述了事情前后的经过。刀客不由对剑士说：“吴兄，看来我们是误会了，一进来，就以为他们是一伙山贼，原来他们才是一支商队。”

婉儿说：“要是你们不相信，明天可以随我们一块去重庆呀，总不会山贼们将劫到的镖，送到重庆交给货主吧？”

刀客忙说：“不用了！我们相信你们。”

剑士说：“别说你们不是山贼，就是山贼，以两位姑娘这等的武功，我们也无能力过问，夺不回这趟镖。”

婉儿问：“你不会到现在还以为我们是山贼吧？”

“姑娘言重了，在下交锋时，已起了疑心，感到各位不像是山贼，一般山贼，哪有这样的行径？在下多谢两位姑娘手下留情，就此告别。”

“咦！你们现在就要走？”

“对不起，在下有急事要去綦江一趟，改日再到重庆登门拜访各位。”剑士说完，便拉了刀客而去，消失在黑夜之中。

他们的突然而去，众人都感到有点意外，按一般常理来说，既然误会消除，大家就应该握手言欢，坐下来痛饮两杯。何况他们叫的酒菜，几乎还没有动过哩，就算是有急事，也不至于这么匆忙要走吧？

婉儿对小神女说：“姐姐，我疑心他们两个是山贼。”

“哦？丫头，你怎么疑心他们是山贼了？”

“他们要不是山贼，干吗这般急着要走的？显然他们见战不了我们，便胡编乱说一顿，将我们都欺骗了，从而脱身而去，令我们不去追杀他们。”

小神女一笑：“他们要是真的是山贼，就不会这么匆忙而走了，完全可以再欺骗下去，从从容容地在这里住一夜，第二天再走。因为我们大家都相信了他们。何况他们所说的，在情在理。从神态上，也看不出他们有狡诈的神色。”

“姐姐，那他们干吗急着要走的？”

“可能他们真的有急事要走，但恐怕最主要的原因，是他们败在我们两个女子的手下，感到面目无光，留下来十分尴尬，所以借故而走了。”

钟管家点点头说：“三小姐所言极是。以他们的性格来说，恃艺凌人，目空一切，神态傲慢。一旦败了，的确感到留下来不是滋味，还是离开我们的好，以免难堪。”

“姐姐，他们怎么这般的看重胜败得失呵！那不傻吗？”

小神女笑着说：“江湖上的确有不少人，十分看重自己的胜败得失，一些成名的人物就更是看重，一旦败了，有的往往因此而自行了断，有的就从此隐退山林，再也不在江湖上出现了！”

“姐姐，我才不像他们这般的傻，胜就是胜，败就是败，有什么面子过不去的？难道只能胜，就不能败吗？”

“好好！丫头，你能这样，包你长命百岁。因为你没有什么名利权势之欲，一切看得开，放得下。”

“姐姐，你难道不是这样吗？”

“丫头，我们进去继续用饭吧！”

经过这一事件后，商队才平安无事了。起码在这一带，再也没人敢打商队的主意，也无人敢来寻是生非。小神女和婉儿的武功，已威慑了这一带所有黑道上的人物。

在商队中范府所有的人，对小神女的武功，早已知道，别说黑道上的人物前来自寻死路，哪怕是当今武林绝顶一流上乘高手，碰上了小神女，也会自讨没趣，但对婉儿的剑法，就令他们十分惊奇了！想不到小神女身边一个小小的丫头，而且在江湖上默默无闻，武功也是这等的上乘，令多年在江湖上行走的十位车手、幽谷大院能征惯战的飞虎队员，大为讶然，这真是强将手下无弱兵了！

至于镖局的四位镖师，他们更是惊愕不已，想不到范府中的两位小姐，竟然是武林中深藏不露的上乘高手。这四位镖师至今仍不知道小神女和婉儿的真实面目，以为她们是范府深闺中的两位千金小姐，不为外人知道。

四位镖师比任何人都清楚，这一趟镖要是没有这两位小姐在，恐怕到不了重庆。看看她们跟随这一趟镖来，实际上是暗中保护这趟镖不受任何的损失，也不啻保护了镖师的性命，只是不想让外人知道而已。他们也曾向钟总家打听两位小姐是哪一门派的高手。钟管家摇摇头说：“我也不知道。”

黄镖师愕然：“你是范府的管家，怎么连范府两位小姐也不知道？”

“这两位小姐不是范府的人。”

四位镖师更愕然了：“不是？”

“不瞒四位，她们是范府的远房亲戚，因为要去重庆，顺便搭我们的车而已。至于两位小姐是什么人，哪一派门下的高手，小老不知道，也不敢打听，也劝你们别去打听的好。”

四位镖师听了不禁相视愕然，他们都是江湖中的人，知道江湖上的一些奇人异士，不想让人知道他们的面目，说不定打听下来，会招惹了麻烦，甚至因此而掉脑袋。四位镖师不敢再问下去了，心中暗想：原来她们不是范府的小姐，怪不得在贵阳没听到人传说了！

第二天中午，商队平安到达了重庆，进了廖家庄，由货主廖员外接收，雄威镖局的四位镖师，才算放下了肩上重担，吐了一口大气，他们任务完成了，可以回贵阳了。因为商队由重庆去成都，由四川白龙会在四川各地所开设的“白龙镖局”负责保镖。这是白龙镖局和其他外省镖局签下的协议，所有外省保的镖，进了四川境内，都由白龙镖局接镖、保送。白龙镖局，是垄断了四川境内所有的镖，外地镖局，不得在四川行镖。

白龙会，不但是四川的第一大帮派，也是有百多年历史的一个老帮派，会中人才济济，高手如云，四川各州府，几乎都有白龙会的堂口和分堂口，与中原武林九大名门正派都有来往。其他各处堂口的堂主，不少是由峨嵋、武当、少林的俗家弟子担任。在江湖上，也是一个侠义道上的帮派，同时也与官府的人有来往，不少各地的捕头捕快，都是白龙会的人。这一点，它又与侠义人士不同。严格来说，它只是一个江湖上的帮会，不是武林中的门派，人员复杂，各派武功的人都有。所以白龙会不卷入武林中各派之间的纷争，不插手外省之事务，只管四川一地的事情，负责维护四川一地的治安。至于个别人要卷入了门派之争，不得以白龙会之名参与。当然，他们更不会与官府为敌，也不受官府的指派和调遣。他们在四川干一些行侠仗义、除暴安良的事。外省的事，他们就不会去管了！也不想去管。

所以白龙会在四川声望高、势力大，百姓拥护，就成为了一些野心家、险谋家争取和猎夺的对象。黑箭就曾经钻进了白龙会，秘密杀害了当时的刘奉天总堂主，将白龙会大权夺到手中，意图先称霸四川，后雄踞中原，但给一代奇侠墨明智和慕容小燕破坏了，粉碎了他们野心（详情请看拙作《神州传奇》一书），扑灭了这一伙野心家，令刘奉天的遗孀刘夫人重掌白龙会大权。所以白龙会的人，对慕容一家是历代感恩，不敢相忘。

由于白龙会在四川名气高、势力大、声望好，它所开办的镖局，所保的镖，没人敢动歹念，请他们保镖，等于进了保险柜一样，那真是万元一失，并且必如期送到。雄威镖局四位镖师在交割货物时，除了收货人廖员外在场外，白龙镖局的总镖师八臂罗汉刘无双也在场，他一一点收，开列清单，封上火漆，算是接下了这一趟镖，定下三天后上路。

本来镖局第二天可以送镖上路，但因为后天是白龙会重庆堂堂主西门锋的五十大寿，各处的英雄好汉，江湖上的豪杰都前来祝寿，镖局的人，负责为西门堂主接待宾客、宴请群雄，自然不能动身了。所以将镖期押后三天。商队和钟管家等人，也只好在重庆廖府中静养三天了。

小神女和婉儿，早已有廖府的廖夫人和两个丫环接进了廖府内院里。廖员外是一位中年人，面上总是一副笑容，从来不会得罪人，善于做生意。他的人生哲学是和气生财，哪怕是在生意交谈中失败了，也是笑脸盈盈，好来好去，好像他从来不知道发怒是怎么回事。

其实，廖员外是幽谷大院廖大总管云中雁的儿子，他父亲在幽谷大院中，威望极高，无人不服，就是黑豹夫妇聂十八和穆娉娉，也视他为长辈，敬称他为大叔，对他的话更是言听计从。

作为云中雁的儿子，按一般情况来说，自会骄生惯养了，因为他要豪华起来，比任何富豪家的子弟都来得豪华。但云中雁对儿子要求极严，绝不放纵。他从小就过着简朴的生活。云中雁将自己一生的绝学、独步武林的轻功，全传给了儿子，加上又得黑豹、鬼妪等人的指点，所以他的武功，已在其父之上了，施展起轻功来，真是达到了踏雪无痕之佳境，可以在草尖上掠过，从而得了廖绝痕这一绰号，意思说他所经过的地方，不会留下任何痕迹。他的一套分花拂柳掌法和折梅手，在幽谷大院中，更是后起之秀的佼佼者。

廖绝痕武功是这样，在经商上也是出类拔萃，他是从小伙计做起，加上他脑子灵活，像他父亲一样，是一个经商的天才，商场上的骄子。所以他从一个小伙计而一步步做起来，做过店员、走贩、行商、掌柜、商店老板，现在是重庆一府的负责人。他手下的店铺有古玩店、绸缎、茶楼、酒馆、药店、当铺和客栈等等，是重庆府的第一号富商，人称廖百万员外。他手下还有一支船队，来往湖广的荆襄一带。在湖广一带就由方明、范湘湘、陆小郎等人打理了。

廖绝痕的妻子，也是幽谷大院中一位深藏不露的女中豪杰，太极剑法，不在幽谷公主、越女剑掌门夫人小兰之下，姓方名素音，是方明的妹妹。要是说聂十八、穆娉娉是幽谷大院的第二代主人，那廖绝痕、方素音，将来是幽谷大院的第二代大管家了。廖夫人方素音将小神女、婉儿接到内院一处雅静的楼阁上，重新行礼：“小妇人拜见三小姐和四小姐。”

廖夫人方素音早已从聂十八、穆娉娉的口也从方明的来信中，知道了小神女这一位当代的奇女子，是令当今武林人士闻名而敬仰的女侠。可以说闻名如雷贯耳，只恨无缘相见而已。今日一见，可谓慰平生所愿了。

小神女不但从穆婷婷的口中，也从方明的口中知道了廖夫人。而且还知道他们夫妇两人，是聂十八和穆娉娉极为看重的。当下连忙回礼说：“方姐姐，你行此大礼，不是要赶我们走吧？”

廖夫人怔了怔：“小妇人怎会赶三小姐、四小姐走了？”

“方姐姐要是不想赶我们走，干吗要行此大礼？而方姐姐也不该称我们是什么三小姐、四小姐，客气的叫我们为三妹、四妹，不客气的叫我们为三丫头、四丫头就行了。”

“小妇人怎敢如此放肆无礼？”

“方姐姐，那我们只好告辞，到别处住去了！”

廖夫人慌忙说：“三妹、四妹，你们可不能走。不然，我就无地自容了！”

小神女笑着：“你叫我们为三妹、四妹，我们还走干吗？”

廖夫人也笑着说：“真是闻名不如见面，见面胜似闻名，三妹果然是喜欢捉弄人，我是第一次领教了。怪不得少夫人说三妹是当今武林四大怪人之一。”

“方姐姐，怎么这些事你也知道了？”

“这是娉娉少夫人告诉我的，北是一阵风，南是小神女，西是老怪物，东是钟离雨，合称四大怪人。”

小神女笑着说：“这真是好事不出门，恶事传千里了！”

“三妹，这怎能说是恶事了？这是武林中的趣闻逸事。”

婉儿这时上前拜见廖夫人：“方姐姐，四丫头婉儿叩见你了！”

廖夫人慌忙扶着：“四妹，刚才你们还叫我不客气，怎么你现在又这么客气了？”

“方姐姐，妹妹拜见姐姐是应该的。”

小神女说：“现在我也拜见姐姐了！”

“哎！你们这样，可不是我想赶你们走，是你们要赶我出这楼阁了！”

小神女笑着说：“方姐姐，你的报复好快呵！好好，我们大家都别客气。这样，谁都不会走啦！”

刚好这时廖绝痕走了进来，一听小神女这样说，一时愕然：“哦？谁要走了？”

廖夫人一见便问：“你怎么走了进来了，外面的事都办好了？”

“办好了，我想看看你安排三小姐、四小姐怎样了？”

“哎！你可不能叫三小姐、四小姐，不然，她们走了，我跟你没完没了！”

廖绝痕愕然：“这是怎么回事？不叫三小姐、四小姐，那叫什么？”

“叫三妹、四妹呀！”

“那我不多了两个妹妹了？”

看来廖绝痕也是一个有趣和健谈的人。廖夫人说：“你多了这么两个有本事的妹妹，不好吗？”

小神女和婉儿笑着来拜见他，廖绝痕忙回礼说：“两位妹妹，别客气，不然，才真的将我赶跑了！”

小神女和婉儿听了便笑起来。这样一来，他们虽然是初次见面，却宛如久别的亲人一样，再也没什么拘束和初见面的尴尬气氛了。小神女对廖夫人说：“要是廖姐夫在江湖上行走，那一定也是一个怪人。”

“他呀！恐怕不够格！顶多是买卖场上的一个怪商而已。”

婉儿问：“方姐姐，姐夫怎么的怪法？”

“四妹，他的怪事可多了！明知是亏本的买卖，谁也不愿也不敢去做，他偏偏去做了。”

“这样不亏本吗？”

“说也奇怪，到了后来，他却赚了大钱，出乎所有人的意料之外。有时，明知是有钱赚的大买卖，别人抢着做，他又偏偏不做，结果，那批大买卖真的泡了汤，有的连老本也蚀掉了，一个个真的破了产。”

婉儿奇怪：“怎会这样的？”

廖夫人说：“我也不知道，四妹，你去问他吧！”

廖绝痕一笑说：“四妹，这没有其他，做买卖，也像兵家指挥战斗一样，好的将领，不但能带兵，能打仗，还要上知天文，下观地理，中看人和，知己知彼，看准时机，要有各方面的因素才行。”

小神女讶然：“做买卖也这般的复杂呀？”

“三妹，这不同在市集买一株葱、一块豆腐，这是调动上万两银子的大买卖，一旦看错了，将会血本无归，连命也搭上去。”

廖夫人说：“要是有条件，他会像春秋战国时期的吕不韦商人一样，会冒险将一个国家都买了下来！”

“是吗？现在皇帝这般的昏庸无道，姐夫怎不将这个皇帝买下来，将东厂这一伙祸国殃民之贼，全部扑灭干净，岂不是好？”

廖绝痕笑了一笑说：“这一个亏本的买卖，千万做不得。”

“哦？为什么？”

“现在这个天下，就像一座为白蚁蛀空了的大厦，谁买下谁倒霉。一旦倒下了，不但血本无归，连自己的性命也搭了上去，我才不会干这种亏本的买卖。”

“姐夫，这座大厦怎么会倒下来的？”

“因为他手下大大小小的太监，就是一伙白蚁，占满了全国大大小小山头，天天在啃着这座大厦。终有一天，这座大厦会轰然一声倒下来。明知是一座为白蚁蛀得快要倒塌的大厦，还去买下它干吗？”

小神女一听，感到廖绝痕说的，同书呆子墨滴所说的话如同一辙，十分惊讶，问：“要是这座大厦坚固，姐夫会不会将它买下来？”

廖绝痕摇摇头说：“不会买。”

“为什么？”

“这样的政治买卖，尽管成功了能获利千倍不止，还是别做的好，最后的结果，还是不得善终，而且也非常的不道德。就拿吕不韦来说，他运用财富，买下了一个秦国，将嬴政扶上了帝位，自己也做了宰相。后来，嬴政还是要了他的脑袋，所有家产全部充公。所以这事千万不能做。还是本本分分做一个商人好，千万别卷入官场之中。”

婉儿仍不明白，问：“姐夫，这样做，怎么不道德了？”

“四妹，你年纪小，不知道其中的因果关系，或者你是武林中人，根本不去想买卖的结果。先不说买一个王国，就是去买一个县官来做。四妹，你想，他花钱买了一个县官，会怎样去当官？”

小神女一笑说：“我明白了！他以后一定成为一个贪官，大肆搜刮民膏民脂，不然他花去的本钱赚不回来。”

婉儿说：“那不成了人人痛恨的贪官吗？”

廖绝痕一笑说：“不错！四妹，你说，这样的买卖做不做？”

“当然不能做啦！那是伤天害理的事！”

“是呀！这样的贪官，就算百姓奈何不了他，他的上司也纵容他，像四妹这样的侠女，首先就不会放过他。何况最近江湖上还出现了一位神秘的杜鹃，迟早也会取走了他颈上的一颗人头。”

一提到杜鹃这一神秘人物，小神女和婉儿都提起了精神。她们这一次出来的目的，就是为追寻杜鹃而来，弄清他到底是一个什么样的人物。

小神女问：“最近，这个杜鹃出现过没有？”

廖绝痕说：“似乎还没有出现，我想，他很快就会出现了！”

“你怎么知道他很快出现了？”

“因为杜鹃花快要开了，而且四川的杜鹃花，跟岭南一样，会红遍了山野。”

“姐夫，你不会说杜鹃会在四川出现吧？”

“不是会，而是一定在四川出现。”

“姐夫，你怎么这般的肯定？”

“因为东厂的蓝魔星君，在四川肆意残害百姓，将一些无辜的人，满门抄斩，闹得天愁人怨，当地的一些好官员，也给他以莫须有的罪名，拿下了监狱。”

婉儿问：“他这么残暴，不怕杜鹃要了他的脑袋？”

“他这么做，就是要将杜鹃引出来。”

小神女说：“这么说来，东厂的人，已在四川张好了一面网，等待杜鹃自投罗网了！”

“要不，就是蓝魔星君自恃武功极好，根本不将杜鹃看在眼里。”

“姐夫，现在蓝魔星君在哪里？”

“蓝磨星君的行踪，也是没人知晓，但成都、重庆两地，都不时有他的魔影，而他的耳目、爪牙，几乎遍布了四川各地。”

婉儿望着小神女：“姐姐，现在我们去哪里好？”

廖夫人说：“最好你们哪里也别去，就在重庆住下来。”

廖绝痕忙说：“不错！现在离杜鹃花开还早哩！在这里等候杜鹃的出现，最为上策，不然，你们去成都也是白去，也得在成都住下，同样是等，还不如在这里住下的好。”

“三妹、四妹，你们就在这里住下来吧！”

小神女说：“那我们就打扰方姐姐和姐夫啦！”

“三妹，别这样说，你们能住下来，我们欢迎还来不及哩！”廖夫人随后向身边的丫环说，“你们去看看，酒席准备好没有，准备好了，就叫他们端来这里。”

“是！夫人。”一个丫环应声而去。

廖夫人又对丈夫说：“你要是没事，也留下来，陪三妹、四妹喝两杯。”

“这个！”廖绝痕迟疑了一下。

廖夫人问：“你有事？”

“钟管家他们不知安排得怎样，我想去看看，以免怠慢了他们。”

小神女说：“姐夫，你既然有事，那去忙你的去，这里有方姐姐陪我们就行了。千万别为了我们，耽搁了买卖上的事情。”

“好好！那我就失陪了，等会我再回来，和三妹、四妹痛饮三杯！夫人，你就陪陪三妹、四妹她们。”

廖夫人笑着说：“行啦！你走吧！”

廖绝痕便告辞而去，小神女问：“方姐姐，姐夫是不是经常这样的忙？”

“可不是，他一天到晚，都在外面忙这忙那的，应酬各方面的人物，害怕怠慢了客人们，大事小事，他都亲自处理，有时还到各店铺去巡视，不到夜里不回家。这次，要不是三妹、四妹，他才不进来看哩！后天，他大概又要去鹅岭为白龙会的西门堂主祝寿了！”

小神女问：“姐夫经常和武林中人来往么？”

“除了白龙会的人，他不与任何武林人士来往。因为在四川，有不少买卖上的事，不得不仰仗白龙会的势力才行得通，而且白龙会还是我们的大买主。”

“哦？姐夫和他们做什么买卖了？”

“几乎吃的、用的、穿的，都由我们承接了，单是他们穿的衣服，每年两套，这一笔买卖就不少，仅仅重庆堂手下的弟兄，就有五六百人，他们的衣服，全由我们包了。还有他们所用的药材，也由我们的药店供应。这一次，商队从贵州所运来的一批贵重药材，白龙会就是最大的买主。但货物要交到成都总堂。”

“怪不得姐夫要去给他拜寿了！”

“我们不敢去得罪这个大买主，何况我们来往的货物，也全靠他们护送。请他们保镖，才万无一失。”

婉儿问：“万一要是失了呢？”

“他们全部加倍赔偿，不过这样的事，从来没有发生过。黑道上的人物，什么人都敢得罪，就是不敢得罪白龙会和陶门的人。”

说着，仆人们将酒菜端进来了，她们一边吃一边谈心。廖夫人问：“三妹、四妹，后天白龙会西门堂主的五十大寿，你们去不去凑凑热闹？听说各处不少的武林人士，都前来参加祝寿，这两天来，重庆的几家客栈，住的几乎全是武林中的人物，宴会将会十分的热闹。”

小神女一笑：“这份热闹，我不想去凑。”

“你们不去，有点太可惜了！”

婉儿问：“有什么可惜了？”

“因为这一次来参加祝寿，除了四川各地的英雄人物外，有云南、贵州、陕西、山西、湖广等不少有声望的英雄人物和一些令江湖中人头痛的人物。云南来的是点苍派的少掌门万里燕；贵州来的有九龙门的公主毒蜻蜓；湖广来的有湘西言家和江河帮的陈帮主以及衡山派的蔡家兴少侠；峨眉派的松阳道长，也派了他手下得意的俗家弟子张扬张大侠前来祝贺；丐帮，除了重庆堂堂主青竹侠丐来参加外，千里追风侠丐司徒空长老也来了，还偕同武当派的古木道长一同前来。这么多武林人士，你们不想去见识一下？”

小神女一听到丐帮千里追风侠丐司徒空长老，偕同武当派的古木道长前来，已隐隐感到他们此次是为追踪神秘的杜鹃前来的，暗想：难道他们也风闻杜鹃会在四川出现？当然，这些来祝寿的人中，小神女有的认识，打过交道，有的曾听闻其名，也有的是自己的好朋友，如九龙门的毒蜻蜓，点苍派的少掌门万里燕。

婉儿却惊奇了：“方姐姐，西门堂主是一个什么样的人物，怎么有这么多有名的人士前来为他祝寿？”

“西门锋的武功虽然不怎么上乘，但他为人正直、好义、热情、慷慨大方，只要是朋友有难相求于他，他莫不倾囊相助，尽力相扶，为你解决困难。就是有困难不告诉他，他知道了也会来相助。同时他更为重庆一地的百姓做了不少好事，锄强扶弱，排忧解难，所以他在四川一地深得人心，为江湖人士所敬仰，不少武林人士都乐意与他交往，感到他是一个值得信赖的人。就是我们在四川一地经商，也得到他不少的帮助，给我们减少了不少不必要的麻烦。所以这么多人和江湖人士来为他祝寿，就不奇怪了。连重庆府的知府大人，也派人向他送贺礼哩！”

“那官府的人，也来参加他的寿宴了？”

“知府大人虽然（bbs.seｐt5.com 九月论 坛)地　球来　客整理不亲自来，但他手下的师爷和邢捕头等人，少不了前去拜寿。”

“官府的人和武林中人，能坐在一席上吗？互相之间，谈得来吗？”

廖夫人一笑说：“四妹，这一点你不用为他担心，他会处理好的。”

“他怎么处理？”

小神女说：“丫头，这还不好处理的？将他们的宴席分开在不同的地方不就行了？”

廖夫人说：“他正是这样，官府和重庆一些有地位的绅士和富商，在东厢厅饮酒，武林中一些有名望的人士在西厢厅，江湖上的英雄豪杰，就在大厅上了。”

婉儿不好意思地笑了笑：“原来这么简单的事，我也不知道。”

“四妹，以后你多在江湖上走动，参加一些武林人士聚会，便可增广见闻了。以前，我也跟你一样，江湖上的事什么也不知道。”

“方姐姐，你经常在江湖上走动吗？”

“虽然不经常，也不与武林人士来往，但在买卖上，我经常和你姐夫来往各地，应酬各方面的人士，也耳闻和目睹了江湖上的一些事情。在路途上，有时碰上了一些劫匪，也不得不出手，就像你们从长沙去永州的一条水路上，扑灭了两股水贼，但我却不能像你们一样，在衡山县除暴安良。”

婉儿惊讶：“方姐姐，这些事你也知道了？”

小神女说：“长沙的方明哥，是方姐姐的兄弟，怎么不知道了？”

“对了！我兄弟从长沙来信说，他十分感激三妹、四妹，要不是你们，那一船货物，恐怕不能顺利到达永州。就算到达了，人员和货物也必会有损失。”

蓦然，廖绝痕在门口说：“夫人，你还说漏了一件事！”

廖夫人回头一看，是丈夫回来了：“哦？你怎么转回来了？外面钟管家他们，你都安排好了！”

廖绝痕说：“全安排好了！所以我特意转回来和三妹、四妹饮三杯，以表敬意。”

小神女说：“看来姐夫果然是应酬方面的高手，什么事都面面俱到，怪不得在买卖方面左右逢源了！”

“不不！三妹，这不是什么应酬，我是特意转回来，感谢三妹、四妹。”

廖夫人说：“三妹、四妹是自己人，我都不客气了，你怎么还这么客气？不怕三妹、四妹走了吗？你坐下来饮酒吧！”
</code></pre><p>(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理 廖绝痕坐下来后，廖夫人又问：“你刚才说我说漏了什么事？”</p><pre><code>“我说夫人说漏的事，就是这一次商队从贵阳能平安来到了这里，我们更应该感谢三妹、四妹才对。要不是三妹、四妹，这一车队上所有的货物，就会给满天星这个神秘的山贼洗劫一空，人也全都见了阎王。就算我们今后要追踪，没有一年半载，我们恐怕也查不出这伙山贼的下落。”

小神女说：“事情没有这般严重，就是没有我和四妹，钟管家和十位车手，也可以应付得来！”

“三妹，你别自谦了！钟管家在酒席上，将什么事情都说出来了。来！三妹、四妹，我敬你们一杯，你们不但是钟管家一伙人的救命恩人，也是我们大院人的救命恩人。”

小神女说：“姐夫，你是不是真的要赶我们走了？不想我们在这里住下来？”

“不不！三妹，你千万别这么想。”

“你想我不走，最好什么恩人的话别说。”

“好好！我不说，我不说，三妹、四妹，我敬你们这杯酒，总该喝吧？”

“你敬我酒，我们敢不喝吗？”小神女对婉儿说，“来！我们喝尽，干杯！”

婉儿说：“好呀！”她端起来酒杯，“姐夫，方姐姐，我也敬你们一杯！”

四人举杯，一同一口而尽，廖绝痕再想斟酒，小神女说：“姐夫，够了！我和四丫头的酒量不高，你别将我们灌醉了！万一醉了，我和四丫头会稀里糊涂跑了出去，就会不知道回来了！”

廖夫人说：“三妹、四妹的酒已饮得差不多了，你别再劝她们饮了。酒最好依量而饮，千万别勉强他人和自己强饮，不然高兴的事也变得不高兴了！”

“好好！那我就不劝三妹、四妹了！”

“夫君，你刚才说钟管家他说我三妹、四妹什么事了？”

廖绝痕便将车队在路上的事情一五一十地说了出来，廖夫人听了又惊又喜，不断向小神女和婉儿望来。三小姐小神女的武功，那是在武林中人皆尽知，想不到四小姐婉儿的武功，竟然也这般的上乘，将来又是一代女侠，驰名江湖。她忍不住说：“三妹、四妹，你们……”

小神女忙打断她说：“哎！方姐姐，你不又来吧？”

廖夫人一笑说：“三妹、四妹，大恩不言谢，姐姐我心里永远记住你们了！”随后，她将话题转到别的上去，自然而然，又谈到白龙会重庆堂西门锋做寿的事情上。廖夫人说：“三妹四妹不愿去凑这个热闹，那我们明天去缙云山玩，那可是四川的一处风景名胜之地，三妹四妹要是不去，那可白来重庆一趟了！也等于没来过重庆。”

“哦？缙云山这么好吗？”

“四妹，缙云山何止是好，它简直是人间仙境。有人说，峨嵋天下秀，青城天下幽。但缙云山兼两处之美，有小峨嵋之称，有险峻的山峰，幽深的山谷，奇妙的岩洞，琼楼玉宇似的仙境，还有称绝人间的温泉，它简直将四川山水雄、险、幽、奇、绝的特点，集中在一身了！”

小神女本来对山水不感兴趣，她本身就在深山大野老林中生长，什么奇峰峻岭、深幽山谷没看见过？但听廖夫人方素音这么一说，也不禁心动了。婉儿更是好奇，见方素音将缙云山说得这么的美和神奇，早已神往了。她摇着小神女的手臂说：“三姐姐，我们去缙云山玩玩吧！横竖现在我们又不急于赶去成都。”

小神女笑着说：“好啦！去就去吧！”

婉儿高兴得跳起来：“三姐姐，那我们明天就和方姐姐一块去。”

廖绝痕摇摇头说：“你们在这几天内，最好别去缙云山。”

廖夫人愕异问：“为什么这几天内不能去？”

“因为近来一段日子，缙云山出现了一些可疑的人物，似乎在寻找什么奇珍异宝似的。”

婉儿问：“他们不会是山贼土匪吧？”

“山贼土匪不会有这样的行径。”

“那他们是什么人了？”

“是什么人，没人知道。”

“姐夫，那我们去了会有麻烦？”

“这很难说，据缙云山来重庆的僧人们说，他们都身怀武功，有一些人神态傲慢，很不好说话，所以我们不去为妙，以免招惹不必要的麻烦。”

“那几天后，他们就会走了吗？”

“听说现在已有些人离开了，看来再过十天半月，他们就会全部离开。”

小神女说：“奇怪了，这伙神秘的人在缙云山找些什么东西呢？”

“可能是什么奇珍异宝，也可能是什么武功秘笈。”

婉儿好奇了，问：“缙云山有武功秘笈？”

“四妹，你可能不知道，几十年前，千幻剑就曾经隐居在缙云山的一处幽谷中，这位一代剑术宗师仙逝后，他的千幻剑法，就在江湖上失传了！江湖上人，没一个会这门令人胆战心寒的剑法了！看来这伙人似乎听到了某种传说，说千幻剑的后人，极可能仍隐居在缙云山中，或者他在江湖上失传了多年的千幻剑谱，就深藏在他隐居过的地方，这伙来历不明的人去寻找，也不足为奇。”

小神女和婉儿不由相视了一下，这真是踏破铁鞋无觅处，得来全不费功夫了！要是缙云山真的有千幻剑留下的传人，那这个神秘的杜鹃，就可能在缙云山中了！

小神女同时也感到奇怪，这伙去缙云山寻找的是什么人？他们怎么知道千幻剑在缙云山隐居了？便问：“有没有武林中的人，如丐帮、武当派的人，前去缙云山了？”

“有没有我就不清楚了！不过我敢肯定，要是单是去寻找这一剑谱，恐怕名门正派和侠义道上的人，就不会去，也不屑去。”

婉儿问：“他们为什么不会去，不屑去？他们瞧不起这一门剑法？”

“不错！他们的确瞧不起这门剑法，因为这虽然是一门极为上乘的剑法，可与慕容家的西门剑法一争高下，但它可是一门可怕的杀手剑法，在名门正派人的眼中，它是一门邪剑，招招式式，莫不讲究一剑命中，取人性命，所以不屑去学。但黑道上的人物和一些以杀人为职业的杀手们，对这门剑法却趋之若鹜。只可惜它一直没有在江湖上出现，江湖上也无人会这门剑法，现在传闻在缙云山出现了，他们又怎不去寻找？听说在缙云山，因此死了不少的江湖中人和无辜的百姓，令缙云山一时间成了一处死亡可怕之地，所以我们最好不要去，过了十天半个月，看情况再去也不迟。”

小神女一下敏感到，这伙人中既然没有丐帮和武当派的人，那极大可能是东厂的人了！只有他们，才极想寻找到神秘杜鹃的下落或得到这一武功秘笈——千幻剑法谱。

廖夫人说：“想不到一个风景绝胜的缙云山，叫这伙人弄成了一个可怕的死亡地。太煞风景了！”

婉儿说：“那怕什么！我想看看他们到底是一伙什么人。”

小神女忙说：“哎！四妹，别乱来，我们还是别去的好，以免给人误会我们也想去寻找这份武功秘笈，而发生不必要的仇杀！”

“三姐姐……”

“丫头，你别说了，是非之地，我们还是远离它的好。”

廖绝痕点点头说：“不错！我们何必卷入这是非的漩涡中去？四妹，你想去玩，重庆城内，就有很多好玩的地方。”

小神女说：“是呀！下午，我们请方姐姐带我们在重庆城里城外玩玩好了！”

婉儿问：“重庆真的有很多地方好玩吗？”

廖夫人说：“四妹，重庆是一座古城，古时，它就是巴国了，隋唐时代，称为渝州，元时才改名为重庆，所以城里城外，有很多的名胜古迹和风光迷人的山川美景，你们三天三夜也玩不完。下午，我带你们到城内枇杷山走走，登上山顶，南眺长江，北瞰嘉陵江，全城景物，尽收眼底，与白龙会重庆堂的所在地鹅岭，是遥相对望。明天一早，我们横渡长江，到南岸的花滩溪畔走走，那里也有一处温泉，叫南温泉，风光秀丽，不下于缙云山的北温泉。”

小神女说：“听方姐姐这么一说，重庆真是三天三夜也玩不了！”

“三妹，你和四妹饭后休息一下，下午我先带你们到重庆城内四处走走，然后上枇杷山。”

“那多谢方姐姐了！”

饭后，小神女和婉儿上楼回房休息，婉儿问：“三姐姐，怎么我们不去缙云山的？”

“丫头，你还想着去缙云山呀？”

“我们不是为追踪杜鹃而来么？现在缙云山有了千幻剑人的线索，我们干吗不去？”

“丫头，你知不知道在缙云山出现的是伙什么人了？”

“他们是什么人了？”

“我要是没有看错，他们极有可能是东厂，或者是锦衣卫的一些高人，为追踪杜鹃而来，或者也想寻找这一门千幻剑法，来对付杜鹃，破解杜鹃可怕的剑法。”

“三姐，我们去不更好吗？”

“好是好，结果呢，不是我们杀了他们，就是他们杀了我们。你这丫头，心中一定认为，是我们杀了他们。”

“三姐，难道不是吗？”

“丫头，要是真的发生了这事，你想到它今后的后果会怎样了？”

“后果会怎样？东厂的人会四处追踪我们？”

“单是你与我，那没有什么。他们也追踪不了我们，奈何不了我们。可是与我们同去的方姐姐会怎样？东厂的人会放过她和她一家么？他们不会迟早找上廖府来？那幽谷大院在四川的一片基业，不全毁了？”

“三姐，你别吓唬我。”

“我怎么是吓唬你了？”

“我们在长沙郊外，不是也杀了东厂的四个人吗？不是什么事也没有发生？”

“丫头，你得先将事情弄清楚，这一次，与长沙的事完全不同。那一次我们是为了救那书呆子，化了妆，蒙了面，突然出现而杀了他们，所以东厂的人完全不知道是我们干的，所以方明、范湘湘他们才完全不受到牵连。虽然这样，但也令长沙一府的百姓不安，过往旅客们受到了牵连，有的无辜给官府捉了去，我们也得远远地离开了长沙。这一次，我们去缙云山是为了什么？对方姐姐她们来说，是去游玩，欣赏美景，对我们来说，是去寻找神秘的杜鹃，看看他是一个什么样的人物。要是与东厂人发生了冲突，闹出了人命，那我们还怎么在缙云山寻找杜鹃？方姐姐她们怎么在缙云山游玩？去的意图不全落空了？”

婉儿一听，不由睁大了眼不能出声。小神女又说：“意图完全落空还是小事，最可怕的事情还在后面哩！”

“后面的事会怎样？”

“因为我们不了解东厂有多少人在缙云山。上一次在长沙，我们知道他们只有四个人，所以一下干掉了他们没人知道。这一次就不同了，东厂的人有的在明，有的在暗，我们干掉了明的，暗的必然会悄悄跟踪了我们。一旦跟踪我们到了廖府，丫头，你想想，后果可怕不可怕？”

婉儿说：“三姐，你别说了！我知道了！我们这时千万不能去缙云山，以免连累方姐姐他们府上的人。”

小神女一笑说：“丫头，你明白就好了！或许你还想，我们去缙云山，不与东厂的人发生冲突不行吗？那不是无事了么？”

婉儿立刻说：“是呀！这不行了么？”

“丫头，你别想得太天真了！就算我们碰上了东厂的人，避开他们，忍声吞气，让着他们，他们恐怕也不会轻易放过了我们。”

“他们会这样吗？”

“怎么不会？东厂的人欺凌平民百姓，任意侮辱妇女的事情还少吗？在缙云山的深幽树林里，一旦撞上了我们，他们会轻易放过了我们？不是动手动脚，就是左查右问，最后要带我们走，丫头，你能忍受得了么？”

“姐姐，我会杀了他们的。”

“这不闹出人命了？”

“姐姐，你说得不错，这时候我们真的不能去缙云山。”

“丫头，你总算彻底明白了。你今后要记住，我们千万不可与东厂的人面对面地硬碰，不得已要杀他们，也采取巧办法，杀了他们，也让他们不知道是什么人干的，这样，我们就不会拖累任何人了！”

下午，她们跟随廖夫人方素音上街观看重庆的市容了。重庆位于嘉陵江和长江的会合处，是西南地区的水陆交通枢纽，是四川的第二大府，统领三州十七县，仅次于成都府。

重庆有别与其他府城，全城依山而建，楼宇重叠，层次分明，街道小巷，不是上山就是下坡，几乎不通车马，全在山坡起伏的地形上，人们上街，绝大多数要步行，或者坐四川特有的一种轿子——软兜。虽然这样，但它是川东南的商业重镇，旅客云集，街道繁荣，热闹异常。尤其是白龙会重庆堂西门堂主的五十大寿，市面更多了一群群武林人士和江湖上一些会帮门派的头面人物，令重庆的茶楼酒馆客栈更加热闹了！

西门堂主担心三山五岳来贺寿的人在重庆市面上闹事和发生争执打斗，不但在各处城门、码头派人迎接，安排他们住下，更派了一些人在街道上巡逻，一有事发生，便及时劝解阻止，以免酿成大祸，所以重庆城内城外，却也没发生相互打斗的事件来。

小神女、婉儿和廖夫人，以及她们身边的两个佩剑的丫环，也是一身武林人士打扮，身穿劲装，外披披风，头戴一顶露鬓遮面的斗笠在街道上行走。因为重庆处处有武林人士来往，她们这样打扮，才不为人注意。

她们走过几条繁华的大街后，便上枇杷山观赏全城的景色了。尽管不时有一些武林中人在暗暗打量她们，不知她们是哪一门派的人物，却也没有生事。

她们登上了枇杷山顶的八角亭，果然是南眺长江，北瞰嘉陵江，全城景色，尽收眼底。重庆果然是山川雄秀，在方素音的指点下小神女和婉儿才知道了重庆，北有合川的钓鱼城，南有南川的金佛山，西有大足石刻，东有长江三峡。眼下鹅岭与枇杷山遥相对望，还有什么曾家岩、燕青洞等等，更有郊外南北温泉遥相映衬。

也在这时，麻烦的事找上门来了，不知从哪里走来了两位自称游侠刀客的人物，傲然的来到了八角亭，不怀好意地睨视了她们一眼，还在两个佩剑的丫环身上打量了一下，冷笑一声，一个说：“不知这两把剑管不管用。”

另一个“哼”了一下：“还不是装模作样吓唬人？”

这两个不速之客，显然是有意前来向她们挑衅了！婉儿轻轻地对小神女说：“三姐，他们怎么这般的无礼？”

小神女一笑，轻说：“他们是自以为了不起了，不将我们看在眼里！”

“三姐，要不要教训他们一下？”

“别急，先看一下再说。”

廖夫人方素音似乎对他们的到来视而不见，仍饶有兴趣地指点四周的山川秀景。这两个人得寸进尺了，竟然走到她们面前来，说：“你们闪开！”

廖夫人身边的一个丫环说：“你们这是干吗？怎么叫我们闪开的？”

佩剑的汉子说：“叫你们闪开就闪开，老子要看这边的风景。”

另一个丫环说：“你们怎么这般的不讲道理？”

那带刀的汉子“嘿嘿”地笑着：“你们看够了，也该轮到我们看看了！”

两个丫环还想说，廖夫人说：“滴翠、飘红，别与他们争。的确，我们也看够了，应该让他们看看才是。”

小神女和婉儿不由相视一下，她们想不到方姐姐竟是这般的好说话，这也能容忍的？廖夫人又对她们说：“三妹、四妹，我们到那边树下看去，那边是两江的会合处，就是重庆的朝天门了！那是重庆最大船只停靠的码头。”

小神女和婉儿以为方姐姐这么忍让，这两个横蛮不讲理的汉子，再也不会生事了。她们正想走出八角亭时，两个恶汉又喝住了她们，滴翠扬了扬眉问：“你们又想怎样了？”

“没想怎样，将你们身上的剑给我留下来！”

这更是在侮辱人了！对武林和江湖上人来说，手中的兵器，就是一个人的性命，有人在剑在，人亡剑亡之说。无端端的叫人留下兵器，无疑叫人将一条性命留下，对一个使剑的人来说，这更是一种奇耻大辱。滴翠和飘红一时不知怎么回答，廖夫人不怒不恼，含笑地问：“你们叫我跟前的两个丫头留下剑来干吗？”

带刀的汉子说：“因为我不高兴有人在我眼前带剑走过。”

带剑的汉子说：“不留剑可以，那你们将头给我留下来也行。”

廖夫人说：“我们跟两位素不相识，更没有仇恨，何苦要这么相逼？做人还是要留一线的好！”

“老子不懂什么留一线不留一线，你们要不留剑，不留头，将你的什么三妹、四妹留下来也行。”

婉儿问：“你要我和三姐留下来干吗？”

“陪老子玩玩，散散心。”

这个佩剑的汉子话音刚落，只见眼前人影一闪，“啪啪”两声，两边面孔各挨了婉儿一记响亮的耳光，扇得他连牙血也流了下来，当他捂着火辣辣的面惊愕地看着众人时，婉儿已回到她原来的地方了！

佩剑汉子几乎不敢相信是这么一个不显眼的小丫头给了自己两个耳光，问：“刚才是你打老子？”

婉儿说：“没有呀！你这么凶恶，动不动就要人家的头，我敢打你吗？”

“刚才是谁打老子了？”

“我怎么知道呀！大概是你们胡乱说话，得罪了这里的山神土地，所以它给了你两记耳光。”

“胡说！这里没人，不是你们，又是谁了？”

小神女一笑说：“你们连打你们的人都看不清楚，还想叫人将剑留下来？你们知趣，还是给我们滚下去吧！别在这里出丑了！”

带刀的汉子说：“听你这么说，刚才一定是你出手打了我十三兄。”说着，他刀出鞘，扬了扬说，“你们五个，谁也别想离开这里。”

小神女笑着问：“你这把刀管用吗？”

“什么？不管用？你要不要试试？”

“好呀！我就来试试。”小神女慢慢走了过来。

“你真的要找死？”

“你动手呀！干吗不动手的？”

“好！你死了莫怨我！”

小神女在他出手时，身似幻影，一下闪到了他身侧，一招折梅手法，就将他手中的刀夺了过来。这是慕容家的绝技之一，也是太乙门的绝技之一，是极为上乘的白手夺刃功夫。

这使刀汉子顿时傻了眼，他惊得半晌出不了声，那挨过两记耳光的带剑人刚想拔剑，小神女以不可思议的快速手法，将他的剑连鞘也夺了过来，他的剑还来不及出鞘哩！

小神女问：“你们说，还要不要我们留剑、留头和留下我们的？”

婉儿说：“这样的功夫，也想叫我们留剑留人的？”

这两条不知从哪里来的汉子，哪曾见过如此惊人不可思议的武功？一招还没出手，手中的兵器就叫人夺了去。他们一时惊得呆若木鸡，半晌也说不出话来！

小神女又问：“说呀！你们干吗不说话了？不会惊恐过度，变成了哑巴了？”

佩剑的汉子说：“你这是出其不意，冷不防地夺了我的兵器而已。有本事的，你将刀剑还给我们，我们光明正大地交锋。”

“我看你们别交锋了，你的刀剑一点也不管用。”

“不管用？”

“刀是一把废刀，剑也是一把废剑，刀，恐怕连一支小树枝也砍不下来，剑，恐怕全锈在剑鞘里了，拔不出来。不信，你们拿去试试。”小神女将刀剑交给了他们。

刀客将刀拿到手时，不知为啥，竟一节节的自动断了，散落地上，手上只剩下了一个刀把。那剑客想将剑拔出了，几乎费了九牛二虎之力也拔不出来。他们愕然相视，怎会变成这样的？

他们哪里知道，小神女在夺下刀时，已暗暗运劲，将刀震断了，但又不令它马上断落下来，交到使刀的汉子的手上，才一节节断了。至于那一把剑，小神女也暗运神力，手轻轻一捏，剑鞘带剑，全凹了下去，剑卡在剑鞘中，又怎能拔得出来的？何况剑身的上半，也断在剑鞘里。这一身不可思议的佛门神功，已达到了随意挥洒的最高境界。

小神女说：“我说你们的刀剑不管用吧，这不是真的了？”

使刀的汉子问：“你用什么邪术，将我们的刀剑变成这样了？”

“你不怪你们的刀剑不管用，反而怪我会什么邪术了？要是我会邪术，不干脆杀了你们，或者弄得你们互相残杀而死不更好？干吗要弄断弄坏了你的刀剑？”

婉儿说：“三姐，别跟他们多说，干掉他们算了。刚才他们太过侮辱人了，出言无礼，不杀了他们，我咽不下刚才的一口冤气！”

这两个汉子一听婉儿要杀掉他们，不由一怔。他们手中虽然没有了兵器，但也不能这么叫人杀了，两个人背靠背站在一起，凝神运气，准备应敌。刀客虽然用的是一把没有刀的刀柄，但使剑的汉子，仍可用拔不出剑的剑鞘当成兵器，与人交锋。

婉儿说：“你们还想挣扎呀？”

滴翠、飘红两个丫环说：“小姐，让婢子来打发他们好了。杀他们两个人，用不了四小姐出手。”

“哦？你们要和他们交锋？”

“他们刚才叫婢子将剑留下来，婢女也咽不下这口气！婢子真的不行，四小姐再出手也不迟。”

“好呀！那两位姐姐就和他们交手吧！”

滴翠、飘红用剑指着两个傲气凌人的汉子说：“你们不是要我们将剑留下来吗？现在你们出手，看你们有没有这一分本事！”

两个汉子相视一眼，他们感到让两个丫环这般的轻视自己，不出手给她们一些颜色看，今后自己还有脸面在江湖上行走么？说：“好，你们来吧！”

小神女轻问廖夫人：“方姐姐，她们行吗？这两条汉子虽然没兵器，但也有一身不错的武功。”

廖夫人一笑：“三妹放心，她们还可以应付得了！”

双方一交锋，滴翠、飘红抖出的竟然是武当山的太极两仪剑法，剑法飘逸，以柔制刚，初时还似乎战成平手，渐渐这两个汉子招架不住了，惊愕地问：“你们是武当派门下的弟子？”

滴翠说：“你管我们是什么弟子不好？”说着，一连进剑几招，而飘红的一支剑，更杀得那用刀的汉子手忙脚乱了！

没有多久，飘红的剑尖，在对手的身上留下了不少的剑痕，最后给飘红一剑击中了大腿，再也站不稳，倒了下来。滴翠也在同时将对手的剑鞘击飞，剑刃横在他的颈脖上，娇叱一声：“不准动！”当然，这位佩剑的汉子，身上也有三处剑痕。

廖夫人说：“丫头，看在西门堂主五十大寿的日子里，别杀了他们，让他们走吧！”

“是，夫人！”滴翠、飘红双双收剑，跃了开去。

婉儿说：“你们连我姐姐身边的两个丫环也战不了，还想叫我们将剑将人留下来，太不自量了！说！你们是什么人，干吗这般的横蛮霸道，欺凌女子？”

两个汉子颓丧地说：“你们要杀就杀，又何必多问？” 
　
九月论坛 “地球来客”整理
　 
第十八回　血战温泉
　
上回说到两个汉子颓丧地说，你们要杀就杀，何必多问。婉儿说：“你以为我们不敢杀你们？”

廖夫人说：“四妹，我们何必与他们一般见识？杀了他们也污了我们的手。”

滴翠却说：“要不是我家夫人念在西门堂主大寿之日，不想在他的地盘上生事，我们誓必杀了你们解恨。小心点，别叫我们在别处再碰上了你们。”

她们在夕阳之下，走下了枇杷山，又转上了热闹的大街。小神女轻轻对婉儿说：“丫头，注意，看看有没有人在暗暗盯踪我们。”

婉儿奇异了：“有谁盯上了我们了？”

“那两个横蛮无理东西的同伙。”

“什么？他们还有同伙？”

“丫头，我们还是小心一点的好。”

婉儿不由暗暗四下打量，大街上是人来人往，这时正是华灯初上，婉儿感到并没有什么可疑人物盯上了自己。心想：三姐是不是太过多疑了？随后婉儿又联想到，那两个横蛮无理的家伙，怎么无端端地跑来找麻烦？他们到底是什么人？是见色起歹念的黑道上的人？还是目空一切，恃艺凌人的武林中人？

更叫婉儿惊讶的是廖夫人竟然带着她们走进一家客栈中去了。客栈有不少武林人士投宿，店小二一见廖夫人进来，连忙上前迎接，廖夫人问：“我们要的房间，你准备好了没有？”

“小人早准备好了！请夫人随小人来。”

婉儿惊讶万分，怎么方姐姐不回府，带我们来客栈干吗？不会今夜在客栈里住下吧？她轻轻问小神女：“三姐，这是怎么回事？”

小神女轻说一句：“这是方姐姐摆脱盯踪者的最好办法。”

“什么？真的有人盯上我们了？我怎么不知道？”

“不管有没有人盯上，这是以防万一。”

店小二带她们一行五人转入了内院，最后进入了一间房子，廖夫人说：“小二哥，行了！你去忙你的好了！”

“是！夫人。”

店小二走了后，婉儿更愕然：“方姐姐，我们今夜在这里住下么？”

廖夫人笑了笑：“四妹，在这里住一夜不好吗？”

不错，这处小家庭院似的住处，设备样样齐全，最适合富豪人家一家几口人了，楼上楼下，有一处独立的花园，有客厅与书房，专供富豪人家带着家眷投宿，当然价格是非常的昂贵，就是一般中等有钱人家也住不起。一般来往商人和旅客不敢问津。它是客栈中的小别墅，与外面的客房隔一道墙，也隔一个院子，闲杂人等根本不可以进来。内院这样别墅似的小院，有四五间。但廖夫人进来的这一栋，是不供外人住的，只供幽谷大院一些来往人居住，如聂十八夫妇、廖大总管等人。

婉儿问：“我们干吗要在这里住的？这不太花钱了吗？”

滴翠笑着说：“四小姐，我们真的要住下，一个钱也不用花。”

“哦？这家店老板这么好？让我们白住？”

“因为这家客栈，就是我家老爷开的，老爷会向四小姐收钱吗？”

婉儿一下愣住了：“什么？是姐夫开的？”

廖夫人笑着说：“四妹，我们为了摆脱掉暗暗盯上了我们的人，所以不得不来这间客栈了！现在我们回家吧！”

“什么？我们再转出去回家？”

“用不着转出去，从这里就可以回家。”

“方姐姐，你不是在逗我吧？从这里怎么回家呵！”

“你们随我来吧！”

廖夫人带小神女、婉儿来到一间杂物房，一按机关，一面墙壁慢慢移开，露出一个黑黝黝的洞口，婉儿看见了，又是惊愕万分，原来这处还有机关呀！

廖夫人对滴翠说：“你在这里留一会儿，真的没事了，你才回来吧。”

“是！夫人。”

廖夫人带着小神女、婉儿步入洞内，左弯右转，最后推开一道闸门，仿佛穿过一座岩洞，一出岩洞口，婉儿在月下一看，这里已是廖府里的后院了，洞口是在一座假石山中，她们住的那处楼阁，就在前面不远。

婉儿又是惊喜：“原来有这么一处地下通道，从假山岩洞可通到客栈里，实在太出乎人的意料了！”

廖夫人说：“四妹，由于我们是武林中人打扮，在枇杷山又与人交过锋，为防万一，不得不像武林中人投宿住店。要是我们从廖府大门回来，一来引起江湖中人注意，怎么重庆一位富商人家，会与武林人士来往的？二来，万一让盯踪者盯上，更会给廖府带来麻烦。”

“方姐姐，我们从出去的侧门回来也不行？”

“那里是一条小巷，所住人家不多，只要跟踪者一见我们进了小巷，不用跟踪，只要略一打听，便知道了，所以我们还是从客栈里回来好！”

“方姐姐，真的有人盯上我们了？”

“我也不知道，但这样做，以防万一而已。”

小神女说：“方姐姐，你可以说是一个十分机警的人了！”

廖夫人一笑：“为防万一，不得不如此，这算什么机警了？三妹、四妹，你们回楼阁休息，等会我过来和你们一起用饭。”

婉儿随小神女回到楼阁后，心中的一个疑团始终解不开，既然没发现有人盯踪，方姐姐干吗这般的小心谨慎？这般的防范？这是不是有点小题大作了？她忍不住将疑团向小神女说出来。

小神女反而问：“丫头，你不感到这两个人的突然出现，有点奇怪么？”

“奇怪？什么奇怪了？”

“他们的傲慢，不可一世，向我们提出侮辱似的条件呀！”

“这又有什么奇怪了？看来他们是自以为武功了不起，恃艺凌人罢了！这样的人物，在江湖上还少见吗？”

“不不！你没注意他们一个带刀，一个用剑么？”

“他们一个用刀，一个使剑，这不是明摆着的吗？还用注意了？”

“丫头，记得我们从綦江来重庆的半途上，当我们击溃满天星这一伙山贼后，不是又出现了两个人，他们也是一个用刀，一个使剑，还自称什么刀客、侠士的，同样也是傲慢、自大，恃艺凌人，找我们交锋。”

婉儿一下愕大了眼：“他们是一伙人？”

“事情总不会这般的巧合吧？”

“他们是冲着我们来？”

“说是也像，说不是也像。总之，他们有一个共同点，就是用这种神态，逼人与他们交锋。”

“三姐，他们不会是一伙疯子吧？”

“但他们的举止、神态，半点也不疯。”

“那他们干吗要这样做的？”

“试探对手的武功，尤其是对使剑的人来说，更不会放过。我感到，这样带刀使剑的两个莫名其妙的人，不但我们碰上，恐怕其他人也会碰上。”

“他们干吗要试探别人的武功了？”

“追寻他们所要寻找的人，极有可能是为了追寻神秘的杜鹃。”

“什么？他们是为了追寻杜鹃？”

“不然，他们干吗无端端逼人非与他们交锋不可？”

“他们这样做，不是瞎胡闹吗？”

“杜鹃直到现在，仍然没人看见过他的真面目，不知是男是女，是老是少，所以他们只好这般瞎胡闹了，希望能找到杜鹃。”

“他们这样瞎胡闹，能找到杜鹃吗？”

“丫头，人的面目，可以改容换貌，但他的武功，怎么也改变不了，一出手，武林人士便知道他是哪门哪派的武功了，十有八九，不会看走了眼。所以那两个人，一见方姐姐身边的两个丫头出手，立刻知道这是武当一派的太极剑法。”

“他们知道杜鹃的剑法了？”

“极有可能知道，不然，他们就不会采取这胡闹的办法了！”

“三姐，他们是什么人？不会是丐帮、武当派的人吧？”

“丐帮和武当派，是武林中的名门正派，怎会用这种方法来追踪杜鹃！”

“那他们是什么人了？”

“丫头，你想想，他们是什么人？”

“三姐！我知道，他们是东厂的人。”

“只有东厂的人，才会有如此广大的人力、财力，四处派出人手，来追踪杜鹃的下落！”

“他们这样四处逼人交锋，那不够他们忙的了？他们要派出多少人才够？”

“这种所谓的刀客、剑士，他们不会乱找人交锋的，起码在江湖上有名的人物，他们就不会去找，因为不用交锋，他们已知道了对手的武功门路，也知道他们的行踪。”

“那他们找什么人了？”

“找那些江湖上没有露面而又用剑的人，就像丫头你和方姐姐她们。不过，他们一旦知道你们的武功门路，他们就不会再找你们了！”

“原来这样，是不是方姐姐已看出他们是东厂的人了？”

“方姐姐看出看不出，我不知道，但方姐姐是一个十分冷静、沉着的人，处理事情不但老练也圆滑，有常人不能忍之忍，不会留下任何后患。尽管她不能确定那两个是什么人，但她可以猜想得出来，绝非一般的江湖中人，背后一定有一股强大的势力为靠山。”

“方姐姐从什么方面看出了的？”

“从他们的言行举止和武功等等。名门正派的人士，绝不可能是这样。黑道上的人物，也不可能在重庆这般的胆大妄为。更不可能是当地的恶霸人物，也不像是什么打家拦劫的强盗。既然都不像，那他们是什么人了？只有东厂或锦衣卫的人，才可以在白龙会的地盘上大胆放肆胡为，全无任何顾忌。”

“怪不得方姐姐那么容忍，不想杀害他们了！也那么防范他们的盯踪。”

“丫头，方姐姐的处理方法更十分高明。”

“哦？怎么高明了？”

“她叫我们看在西门堂主五十大寿的情分，不可伤害了他们，言外之意，说自己是前来给西门堂主拜寿的武林人士，不是本地人，事后又带我们去投宿客栈，令这两个家伙根本无法知道我们是廖府中的人，顶多知道我们是武当门下的俗家弟子，前来重庆拜寿而已。”

“三姐，是不是他们真的有人盯上我们？”

“我略为注意了一下，似乎没有，但可以肯定，这两个家伙上枇杷山要找我们试探武功，他们在暗中的同伙一定知道，东厂的耳目在四川甚多，没有不知道我们一行五人在重庆出现的。要是我们在枇杷山上杀了他们，事情就会闹大了。东厂的人不但会逼官府下令封城搜查，也会找白龙会的人，要他们交出凶手来。幸好方姐姐叫我们别这样干。”

“这样，东厂的人就不会来追踪我们了？”

“他们追踪我们干吗？他们主要追踪的是杜鹃。何况他们已知道了方姐姐的武功门派，不是他们所要追踪的人，说不定那两个家伙，心里还感激方姐姐放过了他们哩！要是我们一怒之下杀了他们，事情就不是这么一回事了！起码他们在暗中的同伙，不知道我们是什么人，也不知道我们是前来给西门堂主拜寿，会认为我们是杜鹃或者是杜鹃的同伙，大肆在全城搜查，从而不知连累了江湖上多少使剑的女子，令她们代我们受过。”

婉儿听了心中不禁悚然：“三姐，我知道了！方姐姐的确对这事处理得十分的高明，也教会了我今后千万别鲁莽行事，贪一时的快慰和高兴，而误了大事。”

“不错！对东厂的人，我们千万不可与他们面对面的硬碰，在不得已非杀他们不可的情况下，也要做得干净、利落，不留任何手尾，不拖累别人。”

“三姐，我们今后，会不会再碰上这样带刀佩剑的两个人？”

“极有可能碰上，只要我们不带剑，他们就不会注意我们，也不会来找我们的麻烦。”

“那两个在枇杷山出现的人，是不是看见了滴翠、飘红两位姐姐腰挂佩剑，才来故意生事？”

“恐怕是这样。”

“怪不得他们说容不了别人佩剑，叫滴翠、飘红姐姐将剑留下来。”

“丫头，有些事看起来，的确是无理取闹，不近常理，但深一层了解，都是有他们的目的和用意，并不是凭空无理取闹。”

“幸而我这一次随姐姐出来，奶奶又将这把不为人注意的软形宝剑给了我，不然，来到四川，真不胜麻烦。”

“恐怕奶奶给你这把慕容家的宝物，也是有这个用意。”

“难道奶奶知道东厂会有这种行动了？”

“这却不一定，但奶奶是位老江湖，是名震江湖的青衣狐狸女侠，黠慧过人，她将这把宝剑给了你，一定有她的原因或用意，只是现在我们不知道而已。”

“三姐，我知道。”

“哦？你知道了？”

“因为我起码不为人注意呀！不像以前，我带一支剑随着你，令人人注意。”

小神女感到好笑：“这叫知道吗？丫头，看来这几天内，我们不能出去玩了，就是出去，也不能叫方姐姐陪同我们出去。”

“这为什么？难道我们怕了他们？”

“这不是怕不怕的事情。现在东厂的人，明明暗暗布下了天罗地网，要捉拿杜鹃，在这山雨欲来风满楼的四川，叫方姐姐陪我们四处游玩，多多少少会碰上这面网，万一闹出事来，就连累了方姐姐，更拖累了廖府，所以为防万一，我们最好别出去。”

“那我们怎么跟方姐姐说？”

“丫头，由我来向方姐姐说好了！”

“我们不出去，那怎么找到杜鹃？”

“哎！你这丫头，学艺那么聪明、敏慧，怎么在这件事情不会转弯的？我们不能化了妆，悄悄地出去吗？只要我们不以武林人士面目出现，就不会引起东厂的人注意了。何况这时离杜鹃花开的日子还有一个月，我们也不必急于去寻找，静观其变好了！”

“三姐，既然这样，我们不如跟随商队去成都，总比老是呆在这个地方好，而且也远离了廖府，不会给方姐姐他们添麻烦。”

小神女想了一下说：“这样也好。不过，我们一定要去缙云山走走，说不定在缙云山，我们可以找到杜鹃的一些线索来。但不能叫方姐姐陪我们去。”

刚好这时廖夫人进来了，问：“什么事不能叫我去呀？”

“方姐姐，你来了，我们正有些事要和你商量哩！”

“来！天大的事，也得吃饱了再说，你们不感到肚子饿么？”廖夫人叫家人将晚餐端上来，摆好，这是重庆有名的麻辣火锅，什么鱼呀、牛肉呀、猪肝呀、豆腐呀，都是生的，现滚现吃，菜式是异彩纷呈，令人食欲大振。重庆的火锅，麻、辣、烫、鲜，那是名闻四海的。

小神女和婉儿也吃过火锅，但远没有这一顿这么丰富多彩，欢笑着说：“方姐姐，你招呼我们真是太好了！”

“这叫太好吗？以后，我带你们吃尽重庆的各种风味小食，这是其他地方所吃不到的。”

她们三人，在灯下坐下来尽情畅食。廖夫人一边吃一边问：“你们有什么事要和我商量了？”

小神女便将这次出来的主要原因说了，然后说：“方姐姐，为了不牵连廖府卷入这一事件中，方姐姐不必陪我们出去玩了。”

廖夫人听了后说：“原来这样，那我也不想妨碍了两位妹妹的行动，但两位妹妹今后的行动可要小心了！”

“方姐姐请放心，我们自会小心行事。”

“两位妹妹，有一句话，我不知该不该说。”

“方姐姐，我们是自己人，有话就直说好了，有什么该不该说的？”

“我不想过问江湖上的事，但感到你们这么去追寻杜鹃，如果只想知道他是一个什么人，就没这个必要。管他是什么人！但他杀的，都是东厂一些罪行累累的人和江湖上的一些败类，这有什么不好？要是我，才不去追寻他哩！让他去干这些行侠仗义和大快人心的事好了。”

婉儿说：“方姐姐，可是他连丐帮和武当派的人也杀了，婷婷姐姐担心他闹出大乱子来，今后会杀害一些武林中无辜的人，引起了武林公愤，所以才叫我们出来。同时也想弄清楚他是一个什么样的人，这样做的意图是什么，是不是想掀起一次武林中的大仇杀。”

廖夫人笑了笑说：“我不是武林中人，所以我没有这样的担心和忧虑。但我总感到，这个神出鬼没的杜鹃，不会是一个滥杀无辜的人，也不是一个杀人狂魔。”

“方姐姐，那他杀了丐帮一个长老，武当派一位道长又怎么说？”

“四妹，这事恐怕其中必有原因。”

“有什么原因了？”

“一个，可能不是杜鹃杀的，为人嫁祸；二呢，可能这两个人干了坏事不为人知道，而杜鹃知道了，从而杀了他们；第三，他们碰上了，双方交锋，杜鹃失手而杀了他们。”

小神女说：“武当派那位道长之死，我没有亲自去检查过，但丐帮那位长老之死，我到现场去看过了，他是在毫无防范下，受到杜鹃的突袭，一剑致命而死。”

“那这位长老恐怕干了一件见不得人的坏事，杜鹃才将他杀了！”

“方姐姐，你怎么对杜鹃这么的了解？”

“三妹，你不会疑心我是杜鹃吧？”

“哎！方姐姐，我怎会疑心是你了？就算姐姐有这样的本事，也没有这样的时间，远到湖广、江南一带去杀人。”

“三妹，你不准我乔装打扮，弄个假的夫人在重庆，而自己跑到外面去杀人？”

“方姐姐，你不是说真的吧？”

廖夫人笑着说：“三妹，我绝不是什么杜鹃，也没有那么大的本事，想干也干不了。何况我根本不想干这种事情。”

婉儿说：“哎！方姐姐，你刚才几乎将我吓坏了！我还以为是真的哩！”

“四妹，要是我是真的，你们会怎样来对付我？”

“我——！”婉儿一时不知怎么说才好。

小神女笑着说：“要是真的是姐姐，我就放心了。而且会相助姐姐，去杀那些该杀掉的坏蛋。”

“可惜我不是。再说，我们买卖上的事情，已够我们忙的了，哪有这种闲心去理江湖上的事？要理，也得由我们的聂十八大哥和娉娉姐姐去理，我们理它干什么？三妹、四妹，那你们明天不过江去南温泉看看了？”

“方姐姐，我们不去了！”

“你们不会老呆在家里吧？”

“我和四妹，明天想去缙云山走走。”

廖夫人一时愕然：“什么？你们要去缙云山？现在那里正是多事之地，别人避也避不及，你们还要去招惹麻烦？”

小神女说：“方姐姐，你放心，我们不会去招惹麻烦，更不会累及你们。”

“三妹，你们要去，一定有必去的原因，不然，不会在这个时候要去的。”

“不瞒姐姐说，我们想去寻找一个人。”

“寻找一个人？什么人？不会说你们是去寻找杜鹃吧？”

“姐姐说对了！我们正是去寻找杜鹃。”

“什么？你们真的是去寻找杜鹃？杜鹃在缙云山？”

“杜鹃在不在缙云山，我们不知道。”

“那你们为什么要去缙云山？”

“方姐姐，你知不知杜鹃所使用的剑法，是哪一门的剑法？”

“哪一门剑法？”

“千幻剑门的剑法。”

廖夫人一听，不由睁大了眼：“什么？是江湖上早已失传了的千幻剑法？”随后又说，“我明白你们为什么要去缙云山了，也明白为何近日来，缙云山多了那么多不明来历的人物。看来，他们不是东厂的人，就是锦衣卫的人了。怪不得你们姐夫叫我们不要去缙云山了！”

小神女说：“所以我们不想方姐姐陪我们去，我们自己悄悄去就行了。”

“你们去，能找到杜鹃么？”

“能不能找到，我们不敢说。再说杜鹃为人异常的机警，不是一下就能找到，恐怕他就是出现在我们的面前，我们也不知道他是杜鹃。不然，东厂那么多的人前去，早已将杜鹃找到了，也不会轮到我们。”

“既然这样，你们还去缙云山干吗？”

“目前，江湖上没人知道杜鹃的下落，缙云山是现在唯一可能找到杜鹃线索的地方了。以前我们不知道，现在知道了，怎不去走走看看？就算杜鹃不在那里，我们也可以找寻千幻剑派有没有传人留下来，从而发现杜鹃的一些行踪也说不定。”

“你们要去，我也不劝你们了，那你们要加倍小心才是，千万别与东厂的人硬碰硬。”

“方姐姐，你放心好了！”

廖夫人说：“缙云山是四川境内一处佛门胜地，山上的寺庙不知多少，最有名的是缙云寺和温泉寺，山中山势巍峨，谷幽林深，丛林茂盛，溪流瀑布处处，我真不知他们怎么去寻找。你们不如先到温泉寺和缙云寺，问问那里的老僧，说不定他们可以知道千幻剑曾经隐居的地方，有没有千幻剑的传人。”

“多谢姐姐指点了！”

第二天天还没有亮，小神女和婉儿打扮成当地的山中女子一样，在黎明前的黑暗中，悄然地离开了廖府，施展轻功，飞越重庆城。当天色刚刚破晓时，她们已出现在重庆的北郊外了。缙云山离重庆有一百二十里左右，她们只用一个时辰，便来到了温泉寺的山下。这时卯时已过，辰时到来，东方天际，红日破云而出，霎时彩霞满天，山川尽染，嘉陵江从北穿山破岩而来，又蜿蜒往南而去，真是江流有声，断崖千尺，整条江面，浮光跃金，点点渔船，在朝霞里撒网捕鱼，远处风帆片片，如浮云端，顺风急驶。小神女和婉儿无心欣赏这一幅山川日出的美景，她们遥望缙云山起伏的九座山峰，在朝霞、浮云之中，仿似仙境，山势险峻，山高谷深中，隐藏着一寺院，红墙绿瓦，时隐时现。她们心想：在这么一座山高谷深林茂、方圆百里的山中，如何去寻找杜鹃的下落？

她们又打量眼前依山临江的温泉寺，整个温泉寺，仿佛是在崖壑幽深的密林修竹之中，风光绝胜。此时山道仍没有行人，只有她们姐妹两人。婉儿说：“姐姐，我们不如进寺去问问那些光头和尚们，看看他们知不知道千幻剑的隐居之处。”

小神女说：“恐怕这些和尚们也不知道，去问问也好。但我们不能直问千幻剑，以免他们起疑心。”

“姐姐，那我们怎么问好？”

“到时由我来问好了！”

于是两人在朝霞中拾阶而上。

温泉寺与缙云山中的缙云寺同样有名，都是深山中的古刹，都是在南北朝时创建的，由于它们的创建，以后在缙云山各处，先后建了不少的寺院，如绍隆寺、白云寺、复兴寺、转龙寺、石华寺、杉木寺等等，僧人之多，不下数千人，从而成为了四川境内一处佛教胜地。每日信男善女，在山道上来来往往，令这风景绝胜的缙云山，也热闹起来。由于年代的远久，不时遭兵乱战火的毁坏，或者是天灾人祸，有的成为了一片废墟，有的人去寺空，为草木所占据。就是这座温泉寺，也曾一度成为残垣败瓦，明宣德元年才重建起来，离小神女现所处的明熹宗天启年间，也有二百年的历史了。

小神女和婉儿在接近山门时，见两个和尚在山门前打扫，婉儿轻说：“姐姐，这两个和尚，不会像我们在衡山上五岳殿所碰上的贼和尚吧？要不要提防他们打我的荷包？”

小神女笑着说：“你别胡说了！哪有这么多的贼和尚。”她略略向这两个和尚打量了一下，又轻轻说：“丫头，这两个和尚身怀武功，恐怕不是一般的和尚。”

“哦？他们身怀武功？”

“在深山丛林中，身怀武功也没有什么奇怪，你也别大惊小怪了，看来缙云山也是一处藏龙卧虎之地。”

“他们身怀武功，那恐怕知道武林中的一些事了！”

“那也不一定，一般出家人，是不过问尘世间之事的。”

这两个和尚早已看见小神女、婉儿朝他们走来了，他们互视一下，都露出讶然之色，奇怪怎么一大早，有两位女子跑来的？其中一个上前合十稽首说：“两位女施主，一早来敝寺有何赐教？”

婉儿说：“我们进庙来烧香、还神许愿呀！你们不欢迎吗？”

“小僧怎敢不欢迎？可是两位女施主身边没带任何许愿之物，也没有香烛之类……”

婉儿说：“我们从老远的地方赶来，带那么多东西干吗？在路上不累吗？”

这个和尚怀疑地上下打量着她们：“累是累，但也可以看出施主一点敬佛的诚心。两位施主这般空手而来，又如何还神许愿，诚心拜佛？”

婉儿从怀中掏出一锭十两重的白银来：“我们有这些银两，总够诚心了吧？”

“这——！”和尚一时愣了。

小神女说：“小师父！请原谅，我们远途而来，路上不方便携带各种还神物品，想贵寺必有香烛之类的敬神物品可供应，所以我们只带金银，不带东西。等还神之后，我们还有香油钱奉上。请小师父通融一下，行个方便。”

婉儿又说：“我们还想拜见你们方丈，光远大师。”

两个和尚又是愕然：“两位女施主认识我寺的方丈？”

婉儿说：“我们不认识，跑来这里干吗？”

小神女和婉儿从方素音口中不但知道温泉寺的方丈光远大师，也知道缙云寺的方丈觉慧大师。这两位大师都是得道高僧，在重庆一带颇有声望。但她们没听到方素音说过寺里的和尚们会武功，不知是方姐姐不知道，还是没有说。

小神女说：“麻烦两位小师父，为我们代传一声。”

两个和尚迟疑了一下说：“请两位女施主稍等一会，我们去向方丈禀告。”

婉儿说：“那你们快去呀！”

一个和尚留下，一个和尚飞跑进寺去通报方丈大师了！

小神女不禁暗暗打量这一个和尚，大约有二三十岁左右，面目略瘦，但两目有神，脚步稳重，举止敏捷，显然他不但会武功，而且有一定深厚的武功基础，是一位高手。暗暗又感到惊奇，怎么温泉寺一个打扫山门的和尚，竟然有如此不错的武功？莫非这温泉寺内，还有更好的高手不成？少林寺有一批武僧，这温泉寺也养有一批武僧？怎么没听江湖上人传说的？而且这个僧人，带着警惕的目光在盯视着自己，怀疑自己，也好奇地打量自己和婉儿，这似乎不是一个僧人应有的举止，难道是缙云山近来出现了一些不明白来历的江湖人，令他们对来人如此的警惕和防范？哪有半点出家人的模样了？

小神女有意向他发问：“小师父，你在这里出家多年了？”

“唔！不多。”

“那么说，你是半路出家了？”

和尚不置可否地“唔”了一声，对小神女的警惕性更提高了。

“小师父！你干吗要出家的？”

“我爱出家就出家。女施主，不该问的事，最好别多问。”

婉儿说：“我姐姐问问也不行吗？你这是什么态度呵！”

这个和尚正想发作，刚才跑进去的和尚已转出来了，和他们的同伴打了一个眼色，对小神女和婉儿说：“方丈有请两位女施主。”

小神女说：“那请小师父引路了！”

“女施主！请！”

小神女和婉儿随这个和尚步入山门。温泉寺的建筑别有风格，依山势而建，由四个大殿组成，自下而上为天圣殿、接引殿、大佛殿，最后一座是观音殿，一座比一座高。寺内十分幽静，四大殿东西有古香园，石刻园、观鱼池、荷花池等，古香园原是温泉寺的旧址，内有温泉寺历代和尚的墓塔，并有由石山堆砌的各种盆景。四大殿的西面有著名的乳花洞，洞深数十丈，洞内迂回曲折，纵横交错，是一处有奇异特色的洞中新天地，洞内最深处，可听到流水声，一万多年前，这里是温泉的河道。

走出乳花洞，又是温泉寺的另一胜景，叫五潭印月，五个大小不同、形态各异的水池，层叠相连。泉水自乳花洞悬崖直泻而下，水花飞扬，形成了飞泉奇观。泉水注入第一池后，再依次下流到其它四池，飞泉的出口处，还建了一座别致的听泉亭。

听泉亭有一条幽静山径可通竹楼，那里又是另一番景色，似乎有僧人把守，不许外人踏入。

温泉寺，更是元朝宪宗蒙哥（成吉思汗之孙）率军攻打四川时，受重伤而死的所在地，因而在全国更为有名。所以当它为山崖崩塌毁灭时，明宣宗皇帝下旨重建。这里也就成了明代地方官员朝拜的一个地方，寺内的方丈，自然也成为官府敬重的一位人物，不是有道高僧，不能当温泉寺的方丈。

小神女和婉儿一进入寺内，迎面见到的是天圣殿，但带路的和尚并不带她们入殿，而是绕过天圣殿，走上石阶，来到了第二层的接引殿。小神女入寺不久，很快感到了寺内气氛不同，似乎隐藏了一股杀气，处处都有不同的目光在暗处监视着自己。她用密音入耳之功对婉儿说：“丫头，小心了，这寺十分蹊跷，要防不测。”

婉儿心头一怔，想问，这不会是贼窝吧？小神女用眼色制上了她，同样用密声入耳之功对她说：“丫头，别出声，我们装得什么也不知道，心中有数就行了！”

她们跟随和尚进入接引大殿，接见她们的并不像方姐姐口中描述的白眉白发、面目慈祥的光远大师，而是一位披红袈裟的中年僧人，神态傲慢。他身边的两个灰衣僧人，面目难看死了，用满含杀意的目光盯着她们。

红袈裟僧人见了她们，本打算起身相迎，但一见是两位山里人装束的女子，愣了一愣，也不还礼了，冷冷地说：“两位女施主请坐。”

小神女说：“谢过大师！”和婉儿在客位坐下。小沙弥奉上茶后，僧人问：“两位女施主是前来还神许愿？”

婉儿说：“是呀！”

“两位女施主从何处而来？”

“从湖广而来呀！”

“从湖广而来，那真是山长水远，千里迢迢了。难得！难得！你们是真的来还神许愿？”

“我们不来还神许愿，那跑来这里干吗？”

“你们还什么神？许什么愿？”

婉儿不由望着小神女：“姐姐！我们还什么神，许什么愿了？”

小神女一笑说：“你这丫头也真是，我们父亲在三年前在重庆做卖买失败了，走投无路时，曾来这里拜神求签，求得了一支好签，说父亲今后可以逢凶化吉，时来运转，可以发大财。现在父亲在买卖上发大财了，所以特地叫我们来这里还神许愿，你怎么就不记得了？”

“姐姐，这事我不知道呵！我还以为爹叫我跟姐姐来这里求终身大事哩！”

“看你这丫头胡说的！”小神女转问僧人，“大师！你不是这里的方丈大师吧？”

僧人顿了顿说：“不是！”

婉儿睁大眼问：“什么？你不是这里的方丈大师？那方丈大师呢？去了哪里？”

小神女说：“大师，父亲吩咐过小女子，一定要拜见方丈大师，感谢他当年的勉励，并且要我将三百两的银票，亲自交到他手中才行。”

“目前我寺方丈闭关修炼，不见客人，一切由贫僧代劳。你有三百两银票，交给贫僧好了！贫僧自会为你还神许愿。”

小神女说：“对不起，家父千叮万嘱，这三百两银票，一定要当面交给方丈大师才行。”

婉儿说：“是呀！不见方丈大师的面，我们能交银两吗？姐姐，我们走吧！”

僧人冷笑一下：“现在，你们不能走了！”

婉儿问：“什么？你想强抢我们的银两吗？”

僧人又一声冷笑说：“你们不但银两给我留下，人也给我留下来！”

小神女问：“大师，你这是什么意思？”

“哼！我看你们根本不是来还神许愿。”

婉儿问：“我们不来还神许愿，那来干什么了？”

“大胆！你这小丫头，到了现在，竟然还敢胡言乱语，简直不知死字是怎么写的！”

“你别吓唬我！我怎么不知道死字的写法了？一个歹字，加个匕首的‘匕’字，不就是死字了？我说得没有错吧？”

显然，婉儿是从书呆子在衡山城对恶霸一只虎的对白中学来的。书呆子说出，是一种呆气，现在婉儿说出，却带着天真味，令小神女听来也哑然失笑。看来，这丫头不将这伙和尚气坏了才怪。

大殿上的和尚们听了不但不怒，反而相视愕然起来。他们不知道这个黄毛小丫头是天真无知，还是有点神经病，怎么不知道害怕的？但身披红袈裟的僧人脸面却铁青了，喝着和尚们：“给我先将这个小丫头抓起来！”

小神女说：“我劝你们千万别动的好。”

和尚们见小神女这样从容、冷静、毫无半点惊恐之色，不禁又惊讶了。

就连那个下命令抓人的僧人，一时间也惊疑了：这两个女子，到底是什么样的人物？一个天真无知，说话毫无顾忌；一个冷静超出常人，要不是她们有备而来，背后一定有强大的靠山了！

婉儿仍肆无忌惮地说：“姐姐，怎么这里的和尚这么的凶恶呵！这里不是佛寺吗？怎么像是一个贼窝了？姐姐，不会是我们找错地方了？”

小神女对僧人说：“大师！就算我们不是来还神许愿，你也没来由要将我们抓起来。一个佛门寺院，能胡乱抓人吗？你们这样做，有哪一点像出家人了？”

婉儿说：“是呀！你们又不是官府，能抓人吗？这样，今后还有谁来这里烧香拜佛，还神许愿了？”

僧人问：“你们到底是什么人？”

小神女说：“你先别问我们是什么人，我正想问你们到底是什么人，是不是温泉寺的和尚？光远大师，你们将他弄到哪里去了？”

“你们果然不是来还神许愿，是来这里寻人的！这正是天堂有路你不走，地狱无门你们闯进来！说！是谁派你们来这里？”

婉儿说：“又有谁派我们来了？”

“看来不将你们抓起来拷打，你们是不会说了！”

婉儿说：“你们真的敢将我们抓起来？”

“哼！我们要抓人，没有敢不敢，别说你们是一般女子，就是王爷家的郡主，皇帝老子的公主，我们要抓就抓。”

小神女说：“这么说来，你们真是和尚打伞，无法无天了！”

僧人吼着：“抓！给我将他们全抓起来！”

他身边两个凶恶的灰衣僧人，立刻似饿虎般扑出来，一出手，就是分筋错骨手法。这是武林中一种狠毒的擒拿手。婉儿一下似灵猫般闪开了，并且跃到大殿的一条横梁上去，小神女同样一下子也不见了。

两个灰衣僧人满以为这样骤然出击，没有不手到擒来。别说是两个弱女子，就是武林中的一般高手，也难以闪避。可是他们全扑了空，两个女子突然间不见了，急忙四下打量，也不见踪影，心下惊疑起来，怎么一下子不见了的？难道这两个女子不是人，是山野间精灵的化身？

僧人说：“你们两个不用看了，她们已跃到梁上去了！”显然，这位僧人是一位武林高手，内力颇为深厚，在刹那间已察觉小神女、婉儿已在梁上。他心中一下凛然，感到这两个女子轻功如此的好，行动无声，这不但不是什么弱女子，显然是武林中的一流高手，怪不得她们敢来闯温泉寺了。他立刻命令，将大殿所有的门全关起来，以防小神女、婉儿逃跑了，从而坏了自己的大事。

其实小神女和婉儿根本就不想离开，她们要走，早已走掉了，谁也拦不住。也等不到他们将所有大殿门关起来。小神女在梁上说：“看来你这个假和尚武功不错，居然能发觉我们已跃到了梁上。”

僧人说：“哼！我看你们怎么也飞不出这座大殿。”

婉儿说：“我们干吗要飞出大殿的？”

小神女说：“不错！我们见不到光远方丈大师，怎么也不会离开。”

小神女这时已基本肯定，这伙人不是什么和尚，而是东厂的人，强占了温泉寺，不是将光远大师杀害了，就是将光远大师关起来。这些所谓的和尚们，都是东厂手下大大小小的爪牙，在这里张开一面网，捉拿杜鹃和一些被他们认为可疑的人物，不然，他们怎么敢说连郡主、公主也敢抓起来？只有东厂的人，才敢有这样的口气。这些东厂的人，似乎他们眼中除了魏忠贤之外，连皇帝也看不在眼里了！怪不得他们这般的无法无天，肆意横行。

这个披着袈裟的假和尚说：“有本事的，你们下来。”

婉儿说：“我们下来，你们就能抓到了我吗？”

“那你们不妨试试。”

婉儿问小神女：“姐姐，我下不下去好？”

小神女说：“你下去和他们玩玩也好。”

“好呀！那我下去啦！”

婉儿一跃而下，两个凶恶和尚不等婉儿站稳，一齐扑了上来。婉儿像一只机敏的灵猫一样，滴溜溜的在他们身边转，弄得他们一连扑了几次全都扑空，怒得他们大吼大叫，椅子扑翻了，几儿也掀到一边去，就是大殿神台上一些供奉的物品，也乒乒乓乓的翻倒或掉下来摔碎。婉儿仍是敏捷的灵猫似的，一时在东，一时在西，一时附在柱子上，一时又蹲在神台中，弄得这两个灰衣和尚一身大汗，别说抓到，连婉儿的衣角也没碰上，累得他们气喘吁吁，婉儿却嘻嘻哈哈的大笑，一边说：“来呀！来抓我呀！”

在大殿四周的和尚，也参加去捕捉婉儿了。这样一来，更弄得大殿一塌糊涂，混乱不堪。这些假和尚们一个个都有一身不错的武功，不是自己撞翻了自己，就是双双抱着滚在地上，有时还撞在柱子上和神台角，不是头肿，就是流血，没一个能抓到婉儿。

婉儿的千变狸猫身法，在小神女看来不怎么样，但在这些和尚们看来，简直是匪夷所思魔鬼般的身法了！披袈裟的假和尚也看傻了眼：这小丫头的轻功超绝，可是她的身法更是诡异。这两个女子到底是哪一门派的武功？江湖上可从来没有见过。这小丫头只是一味的溜来溜去闪避，而没有出手反击，难道她只会轻功和这门怪异的身法，其他的武功不会？不然，她完全可以出手反击，为什么不出手？

这假和尚想到这里，面上浮现了一丝冷笑，他大喝一声：“你们全是一批没用的东西，抓不到她，不能给我用刀用棍将她砍伤扫倒了？既然活捉不了，那就给我干掉！”

婉儿说：“你这大光头怎么这般狠毒的？看来你是白出家了！你不是一个吃斋念佛的和尚，是个杀人的强盗。”

“小丫头，你说对了！老子本来就是一个杀人不眨眼的强盗！”

“什么？原来你真的是强盗呀！怪不得这般的凶残。”

这个强盗和尚不去理睬婉儿，喝着手下：“你们还不给我出手，等到何时？”

这六七个假和尚纷纷提刀拿棍，向婉儿扑来。他们先前只想活捉婉儿，不敢伤了她，怕头儿震怒。现在头儿下命令要砍杀了这个小丫头，再没什么顾忌了。尤其是那些给撞得头破血流，眼青鼻肿的和尚，恨不得一刀就将婉儿劈成八大块。他们向着婉儿，刀棍齐举。突然之间，这些家伙的刀棍还没有击下，一个个像中了邪似的，“咕咚”一声，便仆地而倒，尽管没有死，但一个个目瞪口呆，没一个能爬起来。

婉儿正想展开身法闪开，见此情景，一时间不知是怎么回事，愕住了。一看，小神女不知几时，已出现在她的身边。婉儿一下明白了，心想：姐姐的身法手法好快呵！一下将这几个假和尚点倒了！却故意问：“姐姐，这是怎么回事，怎么他们一下全倒了的？”

小神女笑着说：“我也不知道呀！大概是他们闹得太不成话了！将一个清净的佛门之地，弄得如此的乌烟瘴气，还想在佛祖面前杀人，佛祖震怒了，在惩罚他们吧！”

“真的？”

“要不是真的，干吗他们一个个像中了邪似的，全倒下了？”

婉儿挤眉弄眼地问：“姐姐，干吗那个红衣大和尚没有倒下来？佛祖要惩罚，应该先惩罚他才是。”

“大概他只动口，还没动手吧！”

“姐姐，我说佛祖是不是有点糊涂了！”

“丫头，你别乱说话，佛祖会糊涂吗？”

“他要不糊涂，干吗不惩罚为首的，反而惩罚他下面的人了？”

“看来是佛祖他老人家刚刚从外面回殿，只看见这几个小光头动刀动棍的杀人，而没有听到他在下命令吧？”

这个红袈裟和尚，看见他手下的人无端端的全倒下了，一个个都不能动，也不能说话，一时间惊震得呆若木鸡，半晌说不出话来，现在又听到这一对姐妹冷嘲热讽，叽叽呱呱在议论自己，他哪里忍受得了？

这个红袈裟和尚，过去的确是一个纵横江湖杀人不眨眼的大盗，凶恶成性，近乎变态。他喜欢看别人的痛苦，而不喜欢看见别人的高兴，别人越痛苦，他就越高兴。自从他为魏忠贤招降之后，不但成了东厂一名可怕的杀手，也成了东厂下面的一个小头头，是东厂七大星君下的九大杀手之一，东厂的人都称他为冷面，在九大杀手中排行第三，所以又叫冷面老三。他一向作威作福惯了，只有人怕他，没有他怕人，就是他的手下，见了他也是噤若寒蝉，对他异常的惊畏。

魏忠贤不知从哪里得知，杜鹃杀人的剑法，是江湖上早已失传了的千幻剑法，又不知怎么知道，逝世近百年之久的千幻剑，曾经在四川重庆的缙云山隐居过，所以派了大批人马来缙云山搜索，看看神秘的杜鹃是不是在缙云山出没。他们几乎将缙云山的山山岭岭都搜遍了，结果空手而返，什么也没有搜到，但冷面老三这一组十二人却留了下来，以温泉寺为据点，继续搜索，注意可疑人物的出现，并且叫他们全部都扮成了和尚。偏偏这时，小神女和婉儿却闯了进来……

现在冷面见自己手下七个人无端端倒下，又受到小神女和婉儿的冷嘲热讽，哪有不动怒的？他猛喝一声：“你们这两个妖女，用了什么妖法，将我的人全迷倒了？”

婉儿说：“哎哎！你这么大声干吗？是你这个假和尚无法无天，得罪了佛祖，令你手下的人倒下了，关我们什么事？”

小神女说：“你竟敢说佛祖的惩罚是妖法吗？不怕佛祖恼怒起来，叫你永世不得超生？”

“什么佛祖，老子就是佛祖！”

婉儿故作惊愕：“什么？你这个强盗和尚，怎么成了佛祖了？有你这样凶神恶煞的佛祖吗？”

小神女一笑说：“丫头，这很难说了，佛门里不是有一句话，放下屠刀，立地成佛吗？”

“姐姐，可是他没有放下屠刀呀！”

小神女对冷面说：“要是你能放下屠刀，说不定你也可以立地成佛。”

婉儿说：“我看他放下屠刀，也成不了佛。”

冷面“呼”地一掌，向小神女和婉儿拍来，一边说：“去你们的成佛！”

冷面拍出的一这股掌劲十分刚猛，足可开碑裂石，小神女急闪在婉儿的前面，暗运易筋神功，将他这一掌劲，化解得干干净净，消失得无影无踪。

冷面见自己骤然拍出的掌力，小神女竟然纹风不动，连衣角也没有吹起，这一下，他感到骇然了，知道自己碰上了江湖上少有的绝顶高手了！他惊愕地问：“你们到底是什么人？”

小神女说：“我们是来还神许愿的女子，又会是什么人了？”

小神女和婉儿动身来缙云山之前，知道极有可能会遇上东厂的人，所以她们不但打扮得像山里姑娘一样，就连面容也经过了化妆，令人认不出来。而且小神女还叮嘱婉儿，就是与人交锋，也不可抖出慕容家的西门剑法，以婉儿原来所学的剑法来应敌就行了。因为以婉儿这时的内力、轻功和狸猫身法，运用原来所学的剑法，足可以与一流的高手交锋，用不着动用西门剑法。

冷面见小神女有意避开回答，便说：“好！老子不信看不出你们的武功门路来！”说时，一连拍出几掌，谁料也给小神女巧妙化解了。小神女一身佛门真气深厚无比，别说这个杀手拍出的掌力，就是狂风巨浪击来，小神女依然是站立不动，所以她略略施展分花拂柳掌法，就将冷面拍出的一股又一股的掌力，化解在无形之中，并且还消耗了冷面不少的内力。

冷面见了更是惊骇，暗想：这女子到底是哪一门派的高手？怎么会有如此怪异的武功？竟然经受得起我如此的掌力？哪怕当前是一块岩石，也给我击得粉碎了，可这女子丝毫不动，全无损伤。小神女不出手，他没办法看出小神女的武功门路。

这个冷面杀手急了，跃了过来，要与小神女贴身近战，用掌直击小神女的身体。只要有人捱了他一掌，立刻血肉横飞，经脉骨骼全碎裂，顿时不成人形，这就是他成名的血魔掌。

小神女见他这一掌凶恶击来，拉着婉儿抽身闪开，讶然地问：“原来你就是在江湖上失踪了多年的血魔掌肖冷。”

这个冷面杀手一时间怔住了！他看不出对手的武功门路，反而给对手看出了自己的原有面目。婉儿好奇问：“什么血魔掌的？”

“丫头！他没有说错，他过去的确是一个纵横江湖、杀人如麻的大盗，一直为侠义道上追杀的一个恶魔，不知为什么一下从江湖上失踪了，武林人士遍寻不获。原来他隐藏在这里做了和尚，怪不得武林中人找不到他了！”

婉儿说：“原来他真的是一个强盗和尚，怪不得这么凶残了！”

血魔掌肖冷恨恨地说：“你们知道了老子的真相，你们再也不能活着出去了！”

“姐姐，让我来对付这个恶魔，以免污了姐姐的手！”

“好！杀了他，正好为武林除害。”

婉儿拾起了和尚们掉落在地上的一把刀，以刀当剑，指着这个杀手说：“你来吧！”

肖冷说：“你这小丫头能杀得了老子？”

“你以为你有三头六臂吗？我杀不了你？就算我杀不了你，还有我姐姐哩！”

“好！那你们姐妹两人齐上。”

“杀你这个恶魔，还用得我姐妹齐上吗？”

肖冷狰狞地说：“那老子先打发了你也好！”

小神女说：“丫头，以破掌式对付他的血魔掌，他的掌法十分的歹毒凶残。”

“姐姐，我知道了！”

肖冷这个以往的大盗、如今的东厂杀手，早已运气凝结于双掌中，双掌顿时殷红如血，“呼”的一掌向婉儿击来，婉儿轻灵一闪跃开，接着似飞鸟投林，人到刀到，挥刀反击，疾似流星。肖冷纵开，又一掌击来，掌风中竟有一种腥气。婉儿不敢大意，抖出了西门剑法中的破掌法，刀尖对准了他的血掌，逼得肖冷急收右掌，左掌击出，婉儿手婉一转，刀尖又对准了他的掌心。

婉儿这种以刀代剑的招式，在肖冷看来，变成了莫名其妙的奇招怪式，完全不同一般刀法，肖冷一连十多掌变换招式拍出，总感到这小丫头的刀尖老是对准了自己的掌心，而不朝自己其他部分刺来。他越战越惊愕，问：“你这是什么刀法的？”

婉儿说：“这是除魔刀法呀！你不知道？”

婉儿以刀代剑使用，固然不及用剑那么飘逸，矫似游龙，应用起来，也不大顺手，但对付这个血魔掌也就足够了。『wwｗ.sept5.com 九月中文 网）地 球 来 客整理肖冷虽然在江湖上是个可怕的魔头，但毕竟不是一流的上乘高手，不然，他也用不着害怕人追杀，而投到东厂中去。

肖冷见自己久战这个小丫头不下，又由于关上了大殿所有的门，他在外面的五个手下，不能进来相助。他狡猾地故意卖了一个破绽、露出空档，让婉儿进招，准备以左掌击毙婉儿。他怎么也想不到婉儿变招极快，挥刀更快。正应了一句俗语：偷鸡不着蚀把米，在这闪电式的一招间，婉儿划伤了他的破绽处，同时也将他拍来的左掌齐手腕处削了下来，废去了他一半的武功，惊得这个冷面杀手大吼一声，“嘭”的一声，破门而逃。

小神女说：“丫头，别让这恶魔逃走了！追！”说着，小神女早已飞身而出，婉儿随后追出。

守在殿外五个东厂的人，一见头儿负伤逃出，纷纷举刀挺剑拦着小神女，护着自己的头儿逃生。小神女掌起袖舞，一下将两个首先扑过来的人拍翻摔飞。婉儿说：“姐姐，这几个人你交给我好了！你快去追那魔头。”

“丫头，那你小心了！”

小神女身形一晃，去追那没命奔逃的杀手。这个魔头，想向乳花洞方面逃去。他想，只要自己逃进了乳花洞，就可以逃生了，到时再报仇雪恨也不迟，可是，他刚逃到洞口不远，小神女已出现在他面前了，冷冷地问：“恶贼，你还想逃命吗？乖乖地给我跪下来求饶，我或者可以放你一条生路，但你的武功，必须要全部废掉，以免你今后危害人间。”

这个一向作威作福，杀人不眨眼的大盗，现在又是东厂一个可怕的杀手，要是全废了武功，那不成了废人一个？能在东厂立足吗？能在江湖上生存吗？现在虽然失去了一只左掌，但有右掌在，武功不全失，仍可以在江湖上纵横行走，顶多是一个独手人而已。将他武功全废，那不如死了还好。

正所谓困兽犹斗，这个恶魔狰狞地说：“老子跟你拼了！”他忍痛一掌向小神女拍来，这是他最后的一搏，拍中对手更好，拍不中，只要对手闪避，自己也可以趁机闪身逃入洞 。小神女摇摇头，身形略闪，一掌似电闪般拍出，“嘭”的一声，正好拍中，这个恶魔身形似败草般横飞了出去，摔下来时，已是一具五脏俱裂的尸体。

小神女看了他一眼说：“本来我不想杀你，是你自取灭亡，也怪不得我了！”

这时，婉儿也跑了过来：“姐姐，那个恶贼呢，不会让他跑了吧？”

“他的确跑了！”

婉儿一怔：“姐姐，真的让他跑了？”

“我不让他跑行吗？”

“姐姐追不上他？”

“丫头，他去的地方，我没法追，也不敢追。”

“姐姐，你不是说真的吧？”

“我怎么不是说真的了？你看看那边草丛里，他跑去了丰都城阎王爷的地方，我敢去追吗？”

“哎！姐姐，你说他已经死了不行吗？我还以为姐姐真的让他跑了！”

“丫头，那三个拦阻你的人怎样了？”

“我一一打发他们回老家了！”

“你全杀了他们？”

“姐姐，我不杀了他们不行呵！” 
　
九月论坛 “地球来客”整理
　 
第十九回　缙云山中
　
上回说到婉儿说，我不杀他们不行呵！小神女问：“为什么？”

婉儿说：“姐姐，他们死缠烂打的，似乎想捉了我来要胁你，我又急于要赶来看姐姐，只好放开手脚，将他们全杀了，才能脱身赶来这里。姐姐，我这样做，算不算是过分了？”

“哎！这怎么说是过分了？丫头，我们赶回去看看那七个点倒的人怎样了，也看看这寺里还有没有其他的贼人。”

正当她们要转回接引殿时，蓦然发现竹楼那边有几个光头和尚，探头探脑张望着。婉儿说：“姐姐，那里还有几个和尚呢。”

小神女轻说：“你别出声，我们装作不知道，然后分开，分前后骤然将他们包围起来。这样，他们就走不掉了！”

“好呀！”

她们在一处转角的地方悄然分开，消失在深林果木之中。这几个和尚以为小神女和婉儿走了，一个个从隐蔽处站起来，惊愕相视，不知道这两个女子是什么人。他们正在思疑、嘀咕之时，突然一个银铃似的少女声在他们身后响起来：“你们别探头探脑地张望了，我在你们身后呢！”

和尚们回身一看，顿时呆住了，暗想：这个女子不是走了么？怎么会在自己身后出现了？她几时来到了这里的？正在惊呆中，又一个少女的声音在他们前面响起来：“你们最好别打算跑，更别想反抗，乖乖地给我们跪下来求饶，我们可以不杀你们。”

“是是！望两位女菩萨饶命。”

这三个和尚真的跪了下来，叩头求饶。这一下，婉儿反而愕然：这三个光头和尚怎么这般的贪生怕死？不像刚才那些穷凶极恶的和尚了？婉儿问：“你们到底是什么人？”

其中一个和尚说：“我们都是这里的和尚，望女菩萨开恩。”

“你们是真和尚还是假和尚？”

小神女笑着说：“丫头，不用盘问他们了，他『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理们的确是这里的真和尚。”

“姐姐，你怎么知道他们是真的和尚了？”

“丫头，这不难看出，他们一个个都不会武功，身上更没有任何兵器，目无凶光，头上有九颗戒疤。”

婉儿说：“姐姐，他们其中一个头上可没有戒疤的。”

这个没有戒疤的和尚慌忙说：“女菩萨，小僧刚落发剃度不久，所以头上还没有戒疤。”

另一个和尚说：“女菩萨，我这位师弟的确是刚出家不久，望女菩萨明察。”

小神女说：“好啦！你们都起来吧！我们不会杀害你们的。”

“多谢女菩萨开恩！”

这三个和尚战战兢兢地站了起来，小神女问：“你们寺里怎么有那么一伙凶恶的和尚？这是怎么一回事？”

“小僧也不知道他们从哪里来的一伙恶人。大约在十天多前的一个夜里，他们一个个凶神恶煞般闯进来，将我寺的方丈、监寺，各殿的殿主，全捉了起来，并且还将四个护寺的师兄师弟也砍了，威逼全寺的僧人就范。”

“哦！现在你们的方丈大师等人在哪里？”

“方丈给他们关到观音殿后的一间房子里，有的给他们关在钟楼上。”

“这伙凶徒一共有多少人？”

“连他们的头儿，一共有十三人。”

小神女略略算了一下，接引殿上点倒了七个，殿外，婉儿又杀了他们三个，两个给自己拍飞、摔飞，就是不死也身负重伤，再加上给自己拍死的血魔掌肖冷，不多不少，正好十三人。这么看来，这寺里再没其他凶徒了。但小神女仍不放心：“他们就只有十三人？再没其他人了？”

“小僧不敢说谎，他们真的只有十三人。”

婉儿问：“你怎么知道他们只有十三人？”

“小僧等几人供他们差唤，伺候他们，又怎不知道？小僧要不是见女菩萨打杀了他们的头儿，也不敢大胆向女菩萨说话。”

小神女说：“要是他们只有十三人，你们再也不必害怕，这十三个人，有的给我们杀了，有的不死也重伤，不死不伤的，也全给我们活捉了！你们快去请你们的方丈光远大师出来，我们在接引殿等他们。”

婉儿说：“你们快去呀！”

“是！是！”这三个僧人，分散而去。

小神女和婉儿来到接引殿，那七个假和尚仍躺在地上不能动，小神女独特的点穴手法没人能解开，没有两个多时辰，他们怎么也爬不起来。

婉儿问:“姐姐，这七个恶人，我们怎么处置他们？”

“妹妹，先废了他们的武功再说。”

小神女连续出掌，既废了他们一身的功力，也震开了他们被封的穴位，他们虽然可以行动了，但已成废人，比一个强壮的山民也不如。他们像一个个手无缚鸡之力的书生，已毫无反抗的能力。小神女既憎恶他们是东厂凶恶的走狗，也恼恨他们刚才的凶恶，这样的人，不废了他们的武功，始终是武林之害，平民百姓之祸。

这几个被废去了一身武功的东厂鹰犬，一个个垂头丧气，面如死灰，一言不发。只有那个在冷面杀手左右的人，仍凶性不改，恶狠狠地说：“你们不如杀了老子的好！”

婉儿说：“杀了你们这群猪狗不如的东西，也污了我们的手。你们想死还不易，自己尽可以上吊，撞柱而死呀！说！你们是什么人，干吗要霸占了这座寺院？想杀害我们？”

小神女说：“别问他们了！他们是杀人大盗血魔掌的手下，自然不会是什么好东西了！”小神女感到，要是再让婉儿问下去，势必问出东厂来，那事情更麻烦。在这种情况下，最好装糊涂，当他们是江湖上的黑道人物，按江湖处理最好了！叫东厂的人吃个哑巴亏，杀了他们，也叫东厂的人作声不得。何况血魔掌肖冷的名声，在江湖上已成为了武林中人人喊打的过街老鼠。血魔掌生前更不敢说自己是东厂的人，以免累及了自己的家小。

这时，温泉寺的监寺大师，带了几个僧人进来，看见接引殿的一片狼狈情景，念了一声：“阿弥陀佛！善哉！善哉！”然后向小神女、婉儿合十稽首说，“贫僧湖心，多谢两位女菩萨相救之恩，也感激女菩萨救了本寺众僧人。”

小神女一听，怔了怔，讶然地问：“你是湖心师父？”

“贫僧正是。”

“是少林寺至化禅师跟前的湖心师父？”

湖心也是讶然：“女菩萨认识贫僧？也认识家师？”

小神女说：“我怎么不认识至化禅师和师父你呵！你不在少林寺，怎么来到这里了？”

“贫僧在五年前，奉家师之命，来到了这里，协助光远大师打理寺中的一切事务。女菩萨，恕贫僧眼拙，认不出女菩萨了！”

“我当年还是一个不懂事的小女孩，你当然认不出我啦！你没听说，女大十八变么？”

的确，当年在全州湘山时，小神女只是一个十二三岁的小姑娘，湖心自然认不出来（详情请看拙作《神女传奇》一书）。

“是是！贫僧的确认不出女菩萨了！贫僧是在哪里见过女菩萨的？”

小神女不想说破，随口而说：“是在少林寺呀！师父不记得我不时在少林寺大门口捉小鸟、拾柴枝吗？”

小神女这么一说，更将湖心弄糊涂了。他怎么也想不起有这么一个小女孩在少林寺门口玩的。小神女忙将事情岔开，问：“师父，你有一身不错的武功，怎么为血魔掌这伙匪徒制服了？还给他们关了起来？”

湖心叹了一声：“贫僧说来惭愧，当时遭他们突然暗算，一下点了贫僧身上的几处要穴，不能动弹，一直给他们捆了手脚，关在钟楼里。不是女菩萨到来，贫僧还不知何时能见天日。贫僧再次多谢女菩萨相救之恩。”

“你别女菩萨长、女菩萨短的叫了！我们也不是什么菩萨，我只是不明白，你有一身武功，干吗不想办法逃出去，往少林寺搬救兵的？”

“贫僧不敢逃，也不想逃。”

“为什么？”

“因为这伙贼人声言，只要贫僧逃了出去，他们不但将方丈光远大师杀了，也会将所有僧人全部杀掉，然后一把火烧了这座古寺。”

“所以你就宁愿让他们将你关起来？”

湖心苦笑了一下：“不这样，贫僧又有何办法？贫僧不愿一个人生而害了众僧，也不想这座古寺毁于一旦。不过贫僧也不是坐以待毙，曾暗暗打发一个不显眼的小和尚逃出去，前往少林寺请求救援，只是不知他逃出去了没有，还是少林寺的人没有及时赶来。”

说着，方丈光远大师在一些僧人的簇拥下来到了接引殿，湖心慌忙向他介绍小神女和婉儿。光远大师是位慈眉善目的得道老和尚，立刻向小神女、婉儿合十稽首说：“阿弥陀佛！多谢二位女菩萨救了敝寺众僧，此恩此德，敝寺上下众僧，难以忘怀。”

小神女说：“大师千万别这样说，小女子只是路过这里，并不是存心来救你们，只是这伙恶人要置小女子姐妹于死地，为了自保，才不得不出手。”

湖心说：“不管两位女菩萨怎么说，相救之恩，我寺上下，怎么也忘不了！”

小神女说：“湖心师父，你别再说了！现在这伙贼人，死的死，伤的伤，不死不伤的也给我们全废了武功，再也无能力为恶了，现在我将他们交给你们处理，我们就此告辞。”

“二位女菩萨怎么就走了？”众僧几乎一致地说。

“你们遭受了这一次大劫，想必有不少的事要处理，我们姐妹二人，也不想妨碍了你们。妹妹，我们走吧！”

小神女拉了婉儿，便闪身而去，湖心急展轻功追赶，一边说：“二位女菩萨请慢走一步，贫僧还有事请教。”他一直追到寺外，小神女和婉儿在无人处停下来。婉儿说：“你这大和尚也真是，你追我们干吗？”

湖心稽首说：“女菩萨请息怒，贫僧只想请教，二位菩萨尊姓大名，仙乡何处，日后贫僧也好登门谢恩。”

小神女问：“你真的不记得我是什么人了？”

“恕贫僧愚昧，实在想不起在哪里见过女菩萨，万望赐教。”

“我可以告诉你，但你不能说出去，不然，你们今后还会遭到更大的浩劫。”

湖心愕然；“怎会如此？”

“要是你不答应，我们只好走了！”

“是是！贫僧一定守口如瓶，绝对不向任何人说出去。”

“你不记得我们在广西全州湘山寺见面的情景了？”

湖心一怔：“全州湘山寺？”

“是呀！我们齐心合力大战邵老魔，力破黑风教，当时我还是一个小女孩。”

湖心又是惊愕万分：“你就是当年惊震江湖、威慑武林的侯三小姐？”

“什么侯三小姐，是个小山妖。”

湖心不由合十稽首说：“几年不见，小女侠长得贫僧不敢相认了！怪不得这一伙贼人，一下给女侠制服了！”

“现在你知道了，可不能说出去呀！因为我这一次出来，不想让任何人知道。”

“女侠放心，贫僧绝对不会说出去。”

“对了！我还想问你一句，这伙贼人将你们关起来，主要为了什么？”

“他们盘问我们千幻剑的事，问我们千幻剑这个人隐居在哪里？现在还有没有他的传人留下来？”

“哦？你们怎么说？”

“贫僧从没听闻世上有千幻剑这么一个人物，又怎么说？”

小神女一笑：“你不是缙云山的人，当然不知道了！但光远大师也不知道？”

“别说光远大师不知道，就是我寺一个最老僧人也不知道，说缙云山没有这个人。”

“看来这伙贼人不相信了？”

“他们要是相信，也不会将我们关起来了，可怜那个老僧人给他们折磨而死。女侠，你们知道千幻剑的事？”

“我们也是最近在江湖上听人说，才知道这么一个人。”

“哦？千幻剑是一个什么样的人？”

“千幻剑，是一个已死去百年的古人，听闻他创立的千幻剑法，辛辣无比，可与西门剑法相抗衡。不过，你最好还是别知道的好，不然，今后会有更大的麻烦。”

“不错！不错！出家人还是少理世俗上的事为好！多谢女侠指点。女侠也是为这事而来缙云山？”

“是呀！万一这一门剑法落在了坏人和居心不良人的手中，那就为害不浅了！”

“女侠真是仁人仁心，处处为天下人着想。”

“好啦！我们走啦！你也回去吧！”

小神女带了婉儿，闪身而去。她们不走山道，而是施展轻松，翻山越岭，穿林过涧，很快出现在洛阳桥上。一过洛阳桥，只见一座石坊，上面横额刻有“缙云胜境”四字，过了石坊，便是一道石阶，石阶上面，便是缙云寺了。缙云寺跟温泉寺一样，也是南北朝时代的深山古寺，坐落在狮子、聚云二山峰之前，背依峻岭，前临幽谷，四周古木参天，翠竹成林，它比温泉寺还来得雄伟壮观与幽静。

历代帝王对缙云寺十分看重，多次赏赐命名。唐代赐匾为“相思寺”，宋代又赐匾为“崇胜寺”，并封住持为“慈印大师”。明天顺六年，也就是明英宗从瓦剌回来，杀于谦、废景帝，自己重做皇帝的第六年，又赐匾为“崇教寺”，现为缙云寺。

婉儿随小神女来到缙云寺前，只见古木参天，一派庄严气象。婉儿问：“姐姐，我们不会又去这个和尚庙还神许愿吧？”

“哎！你这丫头，你以为我们真的来这里还神许愿吗？我们有什么要还神许愿了？”

“是嘛！姐姐本来就是一个神，人家来拜姐姐还差不多。”

“你又胡说八道什么了？”

“姐姐，这里连鬼影也不见一个，难道还有人来偷听我们的话吗？”

的确，现在已是辰时尾，巳时初，可是这一条山道上，几乎没有游人和香客，缙云寺四周，更是静悄悄的。看来东厂的人，已将一座缙云山闹得成了一个可怕的地方，将一些信男善女和游客吓得不敢来缙云山烧香拜神了。怪不得温泉寺那些假和尚，一见她们到来，便起疑心，要将她们捉起来审问了。

婉儿说：“姐姐，既然我们不是来还神许愿，那跑来这个和尚庙干吗？”

“你不想打听我们要打听的人了？”

“哎！姐姐，连光远大师他们也不知道，恐怕这庙里的和尚也不知道。”

“丫头，那你说我们怎么办？”

“姐姐，我们不如找一处深山人家的老人打听，或许他们知道。这些光头和尚们，他们又不是什么武林中人，整天念阿弥陀佛，不理俗事，问他们也是白搭。”

“丫头，你不会害怕又碰上了一些假和尚吧？”

“哎！我怕他们干吗？”

“既然我们已经来到了这里，进去看看也好，说不定可以问出一些线索来。”

“姐姐要去，那就去呗！”

姐妹二人走进缙云寺，左右是钟楼、鼓楼，当中是大雄宝殿，飞檐翘角，气势雄伟，果然是座千年的深山古寺，寺内的景色，与温泉寺大不相同，大殿的右前方是梅园、茶花园、种植了牡丹、芍药、玉兰、绿梅、茶花等各种名花，终年花开不绝。大殿左边是桂花园，传说桂花园深处有一个八角井，深数丈，凿石而成，是宋代一个冯状元，常在这里洗砚，故名“洗墨池”。

婉儿说：“怎么这座古寺，种植这么多的花呵！这些和尚，不会是花和尚吧？”

小神女忍住笑说：“丫头，别胡说八道了，小心将寺里的和尚们全得罪了！你知不知花和尚是什么意思？”

“我当然知道哩！是一个不正经的和尚，饮酒、吃狗肉。”

“那你还说？”

这时，一位僧人向她们走来，合十稽首相问：“二位女施主前来……”

小神女说：“小师父，我们是前来拜访贵寺的觉慧大师。”

这位和尚困惑地问：“女施主要见敝寺方丈？”

“是呀！麻烦小师父代为传达一声。”

婉儿说：“他不是又给人关起来吧？”

“阿弥陀佛！女施主何出此言？”

“那你快去禀报呀！”

“二位施主不知何事要见敝寺方丈？”

“我们当然有要事了！不然，我们跑来这里干吗？”

这位和尚疑惑地打量她们一眼，说：“二位女施主请到客厅稍坐一会，待小僧前去禀报方丈。”

小神女说：“多谢小师父了！”

“二位女施主请！”

小神女和婉儿跟随这位和尚来到寺内一处清雅的会客厅坐下，这位和尚立刻去禀报了。

婉儿轻轻地问：“姐姐，这个和尚不是假和尚吧？”

小神女说：“看他举止神态，的确是位出家人，不会是假。”

不久，一位七十多岁的老和尚出来了。虽然他是年已古稀之人，鬓眉皆白，但精神矍然，步履稳健，目光有神，小神女和婉儿不由起身相迎，似乎这位得道的高僧有一种令人起敬的威力。

觉慧大师合十稽首说：“阿弥陀佛！二位女施主请坐！”

小神女说：“大师请坐。”

他们分宾主坐下后，觉慧大师动问：“二位女施主要见老衲，不知有何事赐教？”

“小女子想向大师打听一个人。”

觉慧大师含笑：“看来女施主想向老衲打听千幻剑这位武林前辈了！”

婉儿惊讶：“大师怎么知道我们是前来打听千幻剑了？”

“老衲看出二位是武林中人，尤其是小女施主，一身隐含剑气。何况近个多月来，都有人向老衲打听千幻剑，故而得知。”

小神女也十分惊讶：“大师怎么看我妹妹一身隐含剑气了？”

“老衲不但看出令妹隐含一种剑气，更看出女施主眉宇之间，隐含一种佛门的正气，其内功的修为，深不可测！”

婉儿惊奇不已：“大师！你不会是神仙吧？”

“世上又何来神仙？老衲不过痴长七十多，阅历世人不少，察言观色，日积月累，略为精到而已。二位女施主一身正气，不同一般世俗之人，何苦要卷入这是非漩涡中去？二位女施主，还是远离这是非之地好。”

小神女问：“那大师知道千幻剑了？”

“本来不知，因世人向老衲打听多了，也略为知道。这位已逝百年之久的古人，恩怨是非，早已化为烟尘，又何苦去打听？”

“诚如大师所言，不知这位前辈，有没有传人留下来，至今是否仍在江湖上？”

“据老衲所知，这位古人似乎没有什么传人。就算是有传人，恐怕他的传人之传人，年纪也比老衲老，想必也早已离开尘世，不在人间了。在缙云山中，都是些安分守己的纯朴平民百姓，没人习武。”

“既然这样，小女子告辞了！”

“世上本无事，庸人自扰之。二位女施主，还是早离开这是非之地为好。”

婉儿问：“既然这里是是非之地，大师又怎么不离开的？”

“在这纷争的尘世之中，何处没有是非？只是大与小而已。老衲是出家人，已无尘念，一切皆空，无所谓是，无所谓非，是非皆不存在。就是老衲身处虎口之中，也心中泰然。不同二位女施主尘缘未了，心存是非，才有是非的烦恼。”

婉儿还想说，小神女说：“妹妹，别再打扰大师的清静了，我们走吧！”

小神女和婉儿告辞离开缙云寺后，婉儿说：“姐姐，这个老和尚说些什么呵！我怎么一句也听不明白！他是不是老糊涂了？怎么世上没有是非之分的？坐在虎口中，还泰然吗？那不叫老虎吃掉了？”

小神女笑着说：“和这些老和尚说话，你能听得明白才怪哩！他们说的东西，玄之又玄，有时叫人莫明其妙。”

“姐姐，你听得明白不？”

“我跟你一样，听得也是稀里糊涂。不过，他说的话也有一定的道理，缙云山中，不可能有千幻剑的传人。”

“姐姐，那我们还找不？”

“你看呢？”

“我不大相信那个糊涂老和尚的话，要是千幻剑没有传人，那这个杜鹃又怎么解释？总不会他是自创的千幻剑法吧？”

“那我们还要在缙云山中走走？”

“姐姐，现在回城里的时间还早，我们这么早回城里干吗？不如到缙云山各处走走，这里景色也顶好看的。”

“好好！那我们就去各处走走。”

小神女也感到这么早回城也没用，就算在这里找不到杜鹃的任何线索，看看这里的景色也好。她们转进了另一条山道，朝夕照峰的方向而去。夕照峰下也有两座寺院，一叫白云寺，一叫石华寺。

缙云山一共有九座山峰，名为朝日、香炉、狮子、聚云、猿啸、莲花、宝塔、玉尖和夕照等峰。主峰虽然是狮子峰，但却以玉尖峰为最高，山势也最为险峻。

缙云山，也可以说是一座森林之山，满山遍岭，都有林木覆盖，生长着一千七百多种树木，其中最为名贵的果木，就是猿猴喜欢吃的无刺冠梨和形似飞蛾的飞蛾果，果实生有两羽翼，果体上有金黄色的茸毛，可惜小神女、婉儿去得不是时候，看不到这种稀有的名贵飞蛾果。当她们姐妹两人在山道旁一处山谷入口处的地方坐下来休息，打算饮水和吃干粮时，蓦然有两条汉子从山谷里一条野草没径的小径中闪出来，不怀好意地打量她们姐妹二人。这时正是午时，红日当空，别说最近缙云山上没有什么人往来，就是有，也不会在这时出现。

这两个汉子见四野无人，认为有机可乘，相互打了一个眼色。一个鼻子下嘴唇上长有一丛短须的汉子走到她们面前，嘿嘿地笑着说：“两位女娃子，你们从什么地方来？看来你们不是缙云山中的人。”

婉儿一见这两条汉子的行动，就已经不顺眼了。又见他们不怀好意，说：“我们从哪里来不好？要你问吗？”

一丛须汉子对他同伴八字须一笑：“看来这个小女娃还顶凶的呵！”

八字须笑着说：“越凶越有趣哩！我就是喜欢凶恶的女娃子。”

一丛须说：“不错！不错！两个女娃子，你们跟我们走吧！”

婉儿说：“我们干吗要跟你们走？”

“你们不想跟我们走也不行，乖乖的，还是跟我们走的好。”

小神女不动声色地问：“我们跟你们去哪里？”

八字须指指山谷：“跟我们到山谷里去。”

小神女打量了山谷一眼，这山谷树木丛生，芒草横长，怪石突起，一条入谷小径湮没在丛草乱叶之中，谷底幽深不可测，哪怕是任何好奇爱探险的游人，都不会跑到这山谷中去。可是这两条汉子，既不像猎人，也不像樵夫，自然，他们更不是山中的隐居者了。他们为什么从谷中出来，又叫自己到山谷中去。小神女不禁问：“这山谷里是什么地方？有人住吗？”

两个汉子狞笑着说：“有人！有人！我们不是在山谷里住吗？”

“我跟你们去山谷干什么？”

“女娃子，你们去了就知道了！而且有你们两个乐的。”

“哦？这山谷的景色很美吗？”

“美！美！美得不能再美了！包你们一进去，就不愿意再出来。”

“哦？山谷里这么好玩？”

两个汉子更相视大笑起来：“好玩！好玩，里面太好玩了！”

小神女笑了笑：“算了！再好玩我们也不会跟你们进去！”

两个汉子突然瞪大了眼：“什么？你不愿跟我们进去？”

“你们不会强迫我们跟你进去吧？”

“你们不去，我们只好强迫了！”

“你们不会是拦路打劫的山贼吧？”

“哼！山贼算什么东西，给我们拾鞋也不配！”

“那你们是什么人？”

“我们是什么人，以后我们自然会告诉你们。小女娃，走吧！”

婉儿早已忍不住了：“要走你们自己走，我和我姐姐才不会随你们去！”

“既然这样，我们只好捉你们去了！”

“你们真的要捉我们？”

“谁叫你们不愿跟我们去！乖乖的，最好自己跟我们走，省得我们动手。”

小神女说：“光天化日，你们敢动手劫人，不怕我们大喊大叫吗？”

“这里前不见村，后不见店，哪怕你们喊破了喉咙，也没人会来，就是来，也不敢管我们的闲事。”

婉儿说：“我劝你们最好不要乱来！”

一丛须对八字须说：“奇怪，怎么这个小女娃能说出来这样的话来？莫不是她会两下武功？”

八字须说：“就算她会两下武功，恐怕也不会好到哪里去。来！我们一人一个，将她们抢到山谷里去。”

婉儿骤然跃起，“啪啪”两声，给了他们一人一个响亮的耳光。这两个汉子一下傻了眼，因为婉儿这两记耳光打得不轻，直打得他们一边面孔又辣又痛，两眼金星乱飞。

一丛须捂着面说：“小丫头，你敢打我？”

婉儿说：“这是给你们的一次警告，最好马上给我滚开！”

八字须说：“这个小丫头真的有两下，行动快，出手也快，是个会家子。”

一丛须怒道：“先将这个小丫头捉起来再说！”说着，他伸出芭蕉叶似的大手，来抓婉儿。婉儿身形一闪，“啪”的一声，又随手给了他一个更响亮的耳光，打得他牙齿也掉下两颗来，不由吼道：“老子先宰了你这个小丫头！”从身上拔出一把明晃晃的匕首来，似饿虎般地扑过去，一边对八字须说：“你还不动手？”

八字须也扑过来了，小神女一看他伸手抓人的招式，是分筋错骨法，顿时明白，这两条汉子是东厂的鹰犬，化装潜伏在山谷中，与血魔掌是一类的人物。分筋错骨手法，几乎是东厂人必学会的一门功夫，一出手就能将人拿下而不能反抗，尽管他们功夫有高有低，内力有深有浅，但招式是一样的。看来，东厂的人为了要追踪神秘的杜鹃，的确是花了不少的人力与心思，单单在缙云山，就安插下了不少人，怪不得缙云寺的觉慧大师，叫自己早点离开缙云山，以免招惹是非。他用心良苦，却不能明言。极有可能，缙云寺中也潜伏了东厂的人。

这两个汉子显然抓不到婉儿，也伤不了婉儿，婉儿施展狸猫千变身法，同时也施展掌法，没有多久，就摆平了这两个汉子。使他们躺在地上爬不起来。婉儿在放倒他们之时，也顺手点了他们穴位。婉儿狠狠地踢了他们两脚，一边问：“不是要我们跟你们去吗？现在你们爬起来呀！我跟你们走呀！”

小神女见了也好笑，婉儿真是一个小孩子，人家连爬都爬不起来，你怎么跟他们走的？便说：“妹妹，别踢他们了，放他们起来。”

婉儿一怔：“姐姐，我不会是听错了，放他们起来？”

“你不放他们起来，我们又怎么跟他们到山谷里去？”

“姐姐，我们跟他们进山谷？”

“你没听他们说，山谷里很好玩吗？”

“姐姐真的要去山谷？”

“山谷里这么好玩，我们不去看看，那不白来一趟了？”

小神女走过去，拍开了他们被封的穴位，同时又点了他们的另一处经外奇穴，令他们只能行动和说话，却不能提气运力动武，不然，就奇痛入心。小神女对他们说，“好了！你们爬起来吧！带我们到山谷里去走走。”

这两条汉子顿时愕然相视，他们不知碰上了两个什么样的女子，小的武功莫测，交锋不到几招，就将自己摆平了。当时他们心中十分的骇然，以为这两个女子必会杀了自己解恨。想不到大的女子似乎傻头傻脑的，竟要自己带她到山谷里走走，还拍开了自己被封的穴位。他们既惊愕也讶然，莫非这个女子是个白痴女？要是这样，那就太好了！他们仍不知道自己给小神女点了他们的一处经外奇穴，相视会意一笑，说：“好！你们要进山谷里玩，我们就带你们去。”

这两条汉子不知自己已是水浸眼眉——死期将至，仍打着如意算盘，心想：只要进了山谷，就出其不意的先制服了小的，不怕你们不就范。

小神女含笑说：“那你们带路呀！”

这一条幽深的山谷，正是当年千幻剑隐居的地方，不知怎样，给东厂的人查到了。当他们走进山谷，来到千幻剑隐居的地方时，只见到一片荒废了多年的院落，野草丛生，荆棘乱长，不见房舍，满地都是残砖碎瓦，成为了蛇鼠的出没地。为了找到千幻剑的剑谱和有没有传人的线索，东厂的人几乎将这片废院宅地的地皮都翻转了过来，最后没找到半点的线索，什么剑谱，连影儿也没有。在一堆残砖瓦中，只找到一些还有残余药物的破罐残盅，东厂的人失望而去，只留下这两条汉子看守山谷。因为清明节不久就到了，看看有没有千幻剑传人的门下弟子前来凭吊，从而捉拿到神秘的杜鹃，以除心头大患。

这两个留守的汉子，今天不知因什么事出谷，恰好碰上了小神女和婉儿在谷中树下休息，以为是一般外来的乡间女子，顿起色心，异想天开地想将小神女、婉儿捉到山谷中去，以满足自己的兽欲，从而发生了刚才的事。

小神女挥手叫这两个汉子在前面带路，一来小神女的确也想看看这幽深的山谷里有什么东西，值得东厂这两条鹰犬在山谷里住下来；二来感到在来往的山道上审问他们，给人看见了不好，不如到了山谷里再审问他们也不迟。所以叫他们带路入山谷。

婉儿一时不明白小神女的用意，虽然心下困惑，但感到小神女这样做，一定有什么用意，也就不出声了，拾起了这两个匪徒掉在地下的匕首，跟随入谷。

他们在山谷里走了一段崎岖的小径，在一处转角处，骤然回身，出手要擒拿紧随其后的婉儿。谁知他们刚一出力，一阵奇痛入心，痛得他们双双翻倒在地上，惨叫连天。婉儿先是一怔，想闪开时，却见他们一下叫痛翻倒地下，反而愕异起来，随后又恼怒地狠狠踢了他们两脚，骂道：“你们这两个贼子，竟然还敢来暗算我，我先割下了你们的这一双狗爪子！”说着，真的举起匕首。小神女忙说：“丫头，用不着伤了他们，现在他们已痛彻心肺了，要好一会才能起来。”

“姐姐，是你刚才出手制服了他们？”

“我没有呀！”

“那他们怎么一下叫痛滚在地下了？”

小神女向婉儿说：“大概是他们用心险恶，得到了神灵的惩罚吧！”

“姐姐，怎会是这样的？”

“我也不知道呀！”小神女向她打了一个眼色，婉儿一下会意了。看来是姐姐拍开他们穴位时，又点封了他们身上的另一处要害穴位，世上哪有什么神灵惩罚的？

这两个匪徒痛了一会，慢慢不再痛了，小神女说：“你们还不爬起来带路？我告诉你们，只要你们再生歹心，下次痛得更要命！”

两个贼人坐在地下问：“你们在我们身上使了什么妖术？”

“哎！这是神灵在惩罚你们，关我们什么事了？”

婉儿将匕首扬了扬说：“你们到底走不走的？不走，我就给你们各人捅上一刀。”

小神女说：“不错！妹妹，他们敢不从命，你就先在他们面上划上一刀好了。”

婉儿说：“好呀！”她喝着两个匪徒，“给我滚起来！”

两个匪徒又互相望望，他们原以为这个年纪稍大的女子是个白痴女，好欺负，想不到她更可怕。

这两个匪徒初时还以为碰上了艳遇，谁知是两个要命的罗刹女，真是自找苦来受。他们在江湖上混了这么多年，懂得好汉不吃眼前亏，不得不爬起来，在前面带路。他们一路走，一路试图运气，谁知刚一运气，立刻就痛了起来，吓得他们再也不敢运气使力了！

走了半个时辰左右，来到了千幻剑当年隐居的地方，一间粗糙的茅屋，搭盖在残垣败瓦之上，两个匪徒嗡声嗡气地说：“到了！”无可奈何地立在一旁。

小神女打量了四周的环境，除了一条来路，四面几乎都是悬崖峭壁或峻险的山岭，真的谷幽草木深。小神女想不到这两个东厂的鹰犬，竟然会在这里住下来，为的是什么？问：“这就是你们所说的好看好玩的地方吗？”

婉儿说：“这么一个幽深、破败、荒凉的地方，有什么好玩好看的？还说什么美得不能再美了，姐姐，他们是在骗我们！”

小神女问两条汉子：“说！你们干吗要骗我们来这里的？”

婉儿说：“姐姐，这还用问吗？显然安的不是什么好心，我杀了他们算了！以免他们再害别的女子。”

“妹妹，别急，先问问他们是什么人，干吗要在这幽谷中住下来，有什么阴谋诡计。”

婉儿朝这两条汉子喝道：“快说！你们是什么人，干吗在这里住下来？”

这东厂的两只鹰犬，感到自己既不能运气使劲逃跑，更不敢运气反抗，那种奇痛的难受，他们再也不敢尝试，于是相互看看。一丛须说：“我们在江湖上得罪了不少人，遭人追杀，所以只好跑到这深幽的山谷中，躲避仇家。”

婉儿问；“那你们就不是什么好东西了！既然是躲避，干吗仍为非作歹，欺凌女子？”

“希望两位女侠饶过我们，我们今后再也不敢了！”

小神女问婉儿：“妹妹，他们的话你相不相信？”

“姐姐，难道他们又在骗我们？”

“我看他们没一句是真话。”

“姐姐，你怎么听出他们说的不是真话了？”

“丫头，你试看看这茅草屋的四周，所有的地方，都给人翻过了，似乎在寻找什么宝物一般，他们总不会在这里开荒种地吧？”

“姐姐，他们找寻什么宝物了？”

“不是什么拳经剑谱，就是什么奇珍异宝了！不然，怎么引得动他们跑到这山里的幽深山谷中来，花这么大的气力翻土动地？”

“好呀！这两个坏蛋，仍在想欺骗我们，不说老实话。” 婉儿转脸问这两个汉子，“说！你们是什么人？跑来这山谷里干什么？”

小神女说：“要是他们不说实话，你先在他们的身上划上两刀，看他们还敢不敢来欺骗我们！”

“好！姐姐，那我先在他们身上划上两刀。” 婉儿提着匕首要动手了。

两个匪徒急忙说：“你千万别乱来！你知不知道我们是什么人了？”

“哦？你们是什么人了？”

“我们是东厂的人。”

小神女故作愕然：“东厂？这是哪一门派的？妹妹，你有没有听说江湖有这么一个会帮门派的？”

婉儿哪有不会意的？故作茫然地说：“姐姐，我没听说过呵！江湖上有这么一个门派吗？不会新冒起来的吧？要不，他们就是又在说谎话了！”

八字须问：“什么？你们在江湖上混，怎么连东厂也没听说过？”

“什么东厂西厂、南厂北厂的，武林中几时有这个门派了？”

一丛须说：“这不是什么武林中的门派，是官府的一个衙门。”

婉儿说：“你别想吓唬我们，官府有这样的一个衙门？我只知道有知府、县府等衙门，没一个叫东厂的衙门。”

八字须嘿嘿地笑着说：“我们东厂，比任何衙门都来得大，哪怕是知府老爷，见了我们也得起身相迎，敬畏三分。”

小神女说：“那么说，你们是官府中的人了？”

“当然是，所以你们最好放了我们，解了我们身上的邪术，这样，我也可以不追究你们，要是你伤害了我们，就会有满门抄斩之祸。”

婉儿问小神女：“姐姐，这不是真的吧？”

“丫头，别听他在吓唬你，他们根本不是官府中的人。”

一丛须问：“我们怎么不是官府中的人了？不信，你们随我们到官府走走。”

“随你们到官府走走？万一你们在路上逃掉了，我们怎么办？”

“我们有劲也使不出来，敢跑吗？”

“因为我怎么也不敢相信你们是官府中的人。官府中人，怎么会跑到这幽谷中过苦日子？说得过去吗？”

婉儿也说：“是呀！官家的人在城里活着多舒服，要吃有吃，要喝有喝，人人见了，都得让路，会跑到这深山沟里挨苦日子吗？要是说你们江湖中人，为避仇家而跑来这里还差不多。”

“我们是奉命而来这里的。”


婉儿说：“真的？那你们两个一定行为不检，欺凌妇女，被罚到这里服苦役了！可是你们依然死性不改，居然还敢向我们起歹心，我看杀了你们也不为过。”

八字须慌忙说：“不不！我们的确是奉命化装前来这里等候和捉拿杀人凶手的。”

“什么？你们还等候，捉拿杀人凶手呀？你们不杀人，不害人已算好的了！杀人凶手会跑来这里等候你们捉拿吗？你以为我们是三岁小娃子，会信你们胡说八道么？”

一丛须说：“我们说的是真的，绝不敢欺骗两位女侠。”

小神女问：“那你们捉拿的是什么样的杀人凶手？”

“杜鹃。”

“什么？杜鹃？”

“就是最近二三年来，在江湖上神秘出现、杀人累累的杜鹃，你们不会不知道吧？”

“杜鹃会来这个阴森森的山沟沟里？”

“因为杜鹃是千幻剑的传人，而千幻剑就曾经在这里隐居过，听说还老死在这里，所以我们奉命在这里等候了！”

“你们怎么知道杜鹃是千幻剑的传人？”

“我们不知道，是上面头儿们说的。”

小神女暗想：看来东厂的能人不少，居然查出了杜鹃是千幻剑的传人，而且也查出了千幻剑在这里隐居过。至于千幻剑老死在这里，小神女却是第一次听到。

婉儿问：“姐姐，他们说的是不是真的？是不是在胡说八道？”

“我也不知道，不过，看来他们的确是什么东厂的人了！”

“真的，那他们欺负我们的事怎么办？”

“算了！看在他们奉命而来，我们放过他们算了！妹妹，我们走吧！”

这两个东厂的鹰犬慌忙说：“两位女侠，你们千万不能走！”

婉儿扬了扬眉说：“你们还想对我们起歹念？不怕我杀了你们？”

“不不！我们怎敢再生歹心的？我们是说，我们身上所中的仙术怎么办？”

这两位鹰犬，再也不敢说什么邪术或妖术了！改口叫“仙术”。小神女一笑：“放心，你们两个不会死，只是二三个时辰不能动武而已。二三个时辰过后，一切恢复正常，不过，你们今后要是对妇女再生歹念，它又会发作起来，莫说我不事先提醒你们！”

“那我们今后不成太监了？”

“做太监也不错嘛！你们的魏公公，不也是一个太监吗？”小神女终于忍住，没有把这段话说出口，拉着婉儿离开了这幽谷。一出谷口，婉儿忍不住问：“姐姐，什么是太监的？”

“太监，就是不是男人的男人，跟一个女人差不多。”

婉儿茫然：“这是怎么一回事？不是男人的男人？世上有这种人吗？”

“太监不就是这种人吗？好了！妹妹，你别问了，我们快离开缙云山。”

“姐姐，这两个家伙今后是太监了？”

“我是吓唬他们的，不过，他们的确在二三个时辰之后，才能恢复功力。”

这时，已是夕阳西下，小神女听出在温泉寺方向人声喧哗，似乎来了不少的江湖中人，其中有的是官府方面的差人，看来血魔掌肖冷之死，惊动了官府，也惊动了白龙会的人，纷纷来温泉寺查明是什么原因了。极有可能，也有些人去了缙云寺。

小神女说：“妹妹，我们不能从原路下山了，取另一条路回城。”

她们姐妹二人，穿丛林，翻山岭，跨险溪，绕过北碚，在亥时之后，悄然回到了廖府。当她们踏入楼阁时，廖夫人方素音早已起身相迎，喜欢地说：“妹妹，你们终于回来了！我算是心中放下了一块大石！”

小神女讶然地问：“方姐姐，廖府没出什么事吧？”

“廖府没出事，我只是不放心两位妹妹。”

“方姐姐，你不放心我们什么了？”

“你们在缙云山温泉寺内，救了一寺的和尚，杀了不少的人，几乎将整个重庆城都轰动起来，我还能放心吗？”

婉儿说：“方姐姐，你怎么知道是我们干的了？”

小神女笑着说：“丫头，凭你这么一说，方姐姐就算不知道，现在也知道是我们干的了！你这不是不打自招吗？”

方素音也笑着说：“就是四妹不说，我也知道。”

“哦？方姐姐怎么知道了？”

“现在，重庆城里几乎人人都在传说，是两个神秘的乡下女子，有人还说，是上天显灵，打发了两位仙女下凡，杀了这个臭名远播的江湖大盗——血魔掌肖冷哩！我想：要不是两位妹妹，谁有这份能耐杀得了这个魔头？恐怕白龙会的西门堂主也杀不了，好了！你们能平安无事回来就太好了！我就放心了！两位妹妹，你们快上楼梳洗，换过这一身衣服，然后我们用饭。”

小神女又是愕然地问：“姐姐一直在这里等候我们回来用饭？”

“我不是一直，而是临夜时才来这里等候，我知道你们一定要到天黑时，才会悄然回来，这样，才不会让人发现。我估计得没有错吧？”

“看来方姐姐是位老江湖，在江湖上行走的经验丰富。”

“我可是地道的家庭主妇，不是什么江湖中人。”

婉儿问：“那方姐姐怎么对江湖上的事，这般的熟悉？”

“我是没吃过羊肉，也闻过羊腥味。好啦！你们快上楼梳洗。”

她们姐妹二人双双上楼去了。当她们梳洗完毕，换了一身衣服下楼时，酒菜不但摆好了，方素音丈夫廖绝痕，也在楼下相候。小神女和婉儿一见，连忙上前拜见，说：“姐夫，你怎么也来了？”

方素音说：“他听说你们平安回来，怎能不来见见的？”

廖绝痕说：“我不但来看看两位妹妹，也来感谢两位妹妹，为人世除了一大害，更代表温泉寺方丈光远大师，来拜见两位妹妹。”

“哦？姐夫和光远大师是至交的好友？”

“虽然谈不上至交，也算是一位熟朋友，不时也有来往。”

“他是托你来向我们致谢的？”

“他怎会托我来向两位妹妹致谢？他根本不知道两位妹妹是什么人，也不知道我会认识两位妹妹。不然，我们廖府就为人注意了，今后就别想过安静的日子。”

“那姐夫干吗代表他来向我致谢？”

方素音说：“他呀，为人就是这样。妹妹，来，我们坐下用饭。”

他们一边饮酒吃菜，一边谈话，自然而然，又谈到缙云山的事情来。小神女讲述了大闹温泉寺的经过以及幽谷中发生的事情，问：“我们的事，怎么重庆满城人都知道了？我们听到温泉寺内人声嘈杂，似乎更多的是江湖中人的口吻。”

廖绝痕略为一怔：“你碰上哪一伙江湖中人了？”

婉儿说：“我们又怎么碰上他们的？三姐姐带我专从无人的山野丛林中穿插，绕过市镇乡村，在黑夜里翻越城墙，而回到了这里。这一路上，都没有人看见我们。”

廖绝痕说：“你们没碰上他们，那太好了，不然，将会招来不少的麻烦。”

小神女问：“这伙江湖人都是些什么人物？”

“他们绝大多数都是前来为西门堂主贺寿的江湖人士，其中也有丐帮、武当派的弟子，他们初时以为是神秘的杜鹃在缙云山出现了，干下了这一桩血案，纷纷赶去温泉寺观察现场，查问杀人的到底是什么样的人物。”

小神女说：“看来其中也有东厂的人吧？”

廖绝痕一笑：“那自然不在话下，恐怕他们的真面目没人知道。”

婉儿问：“怎么这事，重庆的江湖中人一下知道了？”

“因为温泉寺的方丈，派了两个僧人前来重庆知府衙门报案，知府大人一听，急忙打发捕头带人去，这位捕头又派人通知白龙会的人，希望白龙会的人协助破案。这样一来，一传十，十传百，所有前来贺寿的人都知道了，都纷纷赶去察看了。当时，真将我吓了一跳，以为杜鹃在缙云山出现了，干下这一桩惊人的血案。”

婉儿说：“他们怎么认为是杜鹃干的了？”

“四妹，江湖上的人，就是这么爱捕风捉影，以讹传讹，无中生有，唯恐天下不乱。”

小神女问：“后来呢？”

“后来消息陆续传来，才知道杀人的根本不是什么神秘的杜鹃，而是两位不知来历的乡下女子；被杀的也不是寺里的和尚，而是在江湖上失踪了多年的血魔掌和他的一伙手下，他们扮成了假和尚，将温泉寺的所有和尚都关了起来，是这两位不知姓名，不知来历的女侠救了他们，不但方丈、监寺和寺里的僧人是这么说，就是血魔掌手下那些给废了武功的，活着的人也这么说。”

小神女问：“他们怎么不认为这两位女子是杜鹃了？”

廖绝痕说：“这恐怕有多种原因，一来，杜鹃不会这么早出现；二来，杀人后没留下任何标记；三嘛，从死者身上看出，他们有的是死于掌下，有的是死于刀下，没一个是死于剑下。而杜鹃杀人，往往是用剑，而且是一剑致命，凡是武林中人都看得出来。”

方素音说：“三妹，你知不知道重庆的捕头是什么人？”

“哦？他是什么人？”

“是天下第二神捕三眼神的弟子岑不误，他得到了三眼神的真传，观察入微，为人也正直公正，不会冤枉了好人，也不会捉错了人。”

小神女惊讶了：“三眼神还有弟子的？”

“三眼神怎么没有弟子了？听说拜在他门下的还不少哩，但他收弟子极严，也不多收，只收一二个。”

“方姐姐，现在三眼神在哪里？”

“我怎么知道？三妹，你别以为我是什么江湖中人，其实我知道的，一般人都知道。”

廖绝痕问：“三妹，你想知道三眼神在哪里？”

“是呀！我和三眼神也算是朋友，自从他退隐江湖以来，我一直不知道他的下落。”

“那我想办法帮帮妹妹打听一下。”

“我就多谢姐夫了！”

方素音问：“三妹，你打听他的下落干吗？不会是想请他重出江湖，追寻杜鹃吧？”

“方姐姐，我正是这个意思，他一向破案如神，有他出来，说不定能找到这个神秘的杜鹃，知道杜鹃是个什么样的人物。”

“三妹，要是这样，你别去问三眼神，问我就知道。”

小神女惊讶：“方姐姐，你不是说真的吧？”

婉儿也问：“方姐姐，你知道杜鹃是个什么样的人了？”

“我当然知道啦！他是一个行侠仗义、是恶必除、剑术精湛、神秘莫测的武林高手！”

“哎！方姐姐，这还要你说吗？”

“难道他不是这样的一个人物？”

“方姐姐，我是想知道他是男是女，是老是幼。”

“三妹，这跟他的为人有什么关系？只要他不是一个恶魔就行了！何况他干的事，绝大多数都是大快人心的事，跟你们一样，又何必管他是男是女，是老是幼？”

小神女和婉儿一听，一时间怔住了，不知怎么说才好。当初，小神女何尝不是方素音这样的想法，只是穆婷婷说，这是有关武林的大事，不得不去弄清楚，及时制止江湖上的一场腥风血雨；二来，小神女也有一种好奇心理，总想看看杜鹃是个什么样的人物，目睹他的真面目，才感到心满意足。因为这样，小神女才出来了。人们往往有这么一种心理，越是神秘的东西，就越想看，越是难得一见的人物，越想目睹其风采，小神女和婉儿自然也不例外。

廖绝痕说：“素音，你不是什么武林中人，当然不知道三妹、四妹的心情了。这样一个神秘的武林高手，凡是江湖中人，都想目睹其面目，看看他到底是一个什么样的神秘人物。别说三妹、四妹，其实我心里也想看看杜鹃的真相。”

正当他们在灯下饮酒谈话时，一条黑影，在星夜之下，快如流星般的，悄然无声地朝廖府的内院而来了。尽管这条黑影的轻功极好，几乎不为人察觉，在接近廖府时，却为小神女察觉出来了！她不由心头一怔：暗想：这条黑影闯来廖府干吗？他是幽谷大院中的人，有要事而来？还是别的武林高手，偶然经过廖府？又或是自己的行踪，为人知道了？追踪寻来这里？

小神女轻轻地说：“姐夫，方姐姐，有人闯进廖府来了！”

方素音一怔：“谁人闯进来了？”

“不知道，显然他轻功极俊，是位武林高手。”

婉儿一下跳起来：“姐姐，我去看看。”

“四妹，别动！来人不知是敌是友，我们最好装着不知道，看看来人怎样，再作打算。”

这条黑影，不但闯进廖府来，更闯到这楼阁来了。他正打算从窗户闪到梁上，蓦然感到一指劲风，朝自己射来，吓得这条矫捷的黑影仰后一翻，闪过了小神女这一指劲风，翻倒在楼阁的走廊上。当他再想跃起时，一支冷冰冰的利剑，已横在他的脖子上了！这是婉儿的软形宝剑，婉儿娇叱一声：“你最好别乱动，不然，你的脑袋自动掉下来，可不关我的事了！”

这条黑影真的不敢动了，却说：“你不是来真的吧？”

婉儿嚷着：“谁跟你来假的了？你最好别动。”

“喂喂！你的剑拿开一点好不好？万一你握剑的手抓不稳，我的脑袋不掉了下来？那我家的香火炉就给你打烂了。”

婉儿想不到这个深夜闯来的飞贼，竟这般的不知惊恐，还油嘴滑腔在说笑哩！她借楼阁里闪出的灯光下一看，竟然是一个十五六岁的少年，一双眼睛圆溜溜地转动，嘴角含笑。心下奇异，问：“你是什么人的？”

“我是一个小飞贼呀！”

“好呀！你这个小飞贼，活该你倒霉了！什么地方不去，竟敢闯到这楼阁里来，走！给我滚进楼阁里去，让我们来好好地审问你。” 
　
九月论坛 “地球来客”整理
　 
第二十回　江湖小怪
　
上回说到婉儿叫小飞贼滚进楼阁里去，这个小飞贼，真的像滚地葫芦似的，在走廊上滚起来了。婉儿反而愕然：“你这是干吗？”

小飞贼说：“你不是叫我滚吗？我不滚进去，敢站起来走吗？那你不是要了我的脑袋？”

婉儿想道，怎么世上有这么一个行为怪异的小飞贼？人家叫滚，他真的像冬瓜似的滚起来了！忍住笑说：“好呀！那你滚呀！”

小飞贼屈腿抱成一团，在走廊上向厅门口滚动起来了。婉儿怕他突然出手反击，利剑一直在对准了他。廖绝痕、方素音见一个黑古隆冬的东西滚进厅来，不由愕然。伺候的两个丫环，更看得奇异不已。可是这个小飞贼滚进厅后，仍不敢停止，在大厅上满地的滚动。只有小神女看了微笑不语。婉儿说：“喂！你滚够了没有？”

小飞贼说：“你不叫停，我敢停吗？”

婉儿刚想叫停，小神女笑着说：“妹妹，别叫他停，我想看看他怎么滚动，滚出什么花样来！”

小飞贼满厅滚了一会，竟然从楼梯朝楼上滚上去了。似乎这个小飞贼有一种奇特的滚动本事，像一个纸球般轻飘飘的，竟往楼梯上滚去，不闻响动，像给风吹上去一样。单这份少见的轻功，已令人惊愕讶然！婉儿初初还感到好玩，后来一怔说：“不好！姐姐，这个小贼想往楼上溜跑呢！”

婉儿话音刚落，小飞贼身形一弹，似脱弓的飞矢，已飞到楼上，转眼间便不见踪影。婉儿急跃起直追，她刚跃到楼上，只见小飞贼的身形在楼上一闪，便消失得无踪无影。婉儿就是想追，在夜空下，也不知往哪个方向去追。不由跺着脚说：“姐姐，给这个狡猾的小飞贼跑掉了！”但不闻小神女的回应。婉儿往楼下大厅一看，小神女已不在大厅上了，看来小神女早已闪身去追这个狡猾古怪的小飞贼。果然没有多久，小神女笑哈哈地将小飞贼抓了回来，掷在地上问小飞贼：“你跑呀！干吗不跑了？”

小飞贼说：“我跑不过你，还跑干吗？”

婉儿说：“姐姐，这小飞贼太狡猾了，让我来先点了他的穴位。”

“妹妹，别乱来。这时候你就是想赶他跑，他也不会跑了！”

“哦？姐姐已点了他的穴位？”

“我没有点。”

“那他怎么会不跑掉的？”

小神女笑着说：“因为他想偷的东西还没有偷到手，怎么也不会跑的。”

“姐姐，他想偷什么东西呀？”

“我不知道，你去问问他就知道了！”

婉儿听了又是愕然，怎么姐姐这般说的？既然知道这小飞贼想偷的东西没有到手，怎会不知道他想偷什么东西的？婉儿便问小飞贼：“喂！你想来偷什么东西？”

小飞贼说：“我没想偷什么呵！”

“好呀！你还不想说实话，不用鞭子抽打你，看来你是什么也不会说了！”

小神女说：“妹妹，你千万不可抽打他。”

“姐姐，为什么不能抽打他了？”

“因为他这个小贼不怕打，越打他，他就越高兴。”

“姐姐，你不是说真的吧？世上哪有不怕打的小偷？还越打越高兴的？”

“是呀！这个小贼与一般的小贼不同，他巴不得有人用力抽打他哩！打得越大力越好，他越增精神。”

“姐姐，难道这小贼练成了一门不怕打的邪功夫？”

“不错！不错！他正是练成了这门不怕打的邪功夫。”

“姐姐，那我们怎么对付他？”

“用刀呀！用刀，或者用剑，将他身上的肉，一块块割下来，那他什么都会说出来了！”

“是吗？好呀！那我用剑在他身上削下一片肉，看他说不说的。”

小飞贼急了，扬起头说：“你别乱来，削下一片肉，那不痛死了？”

婉儿笑着：“你也知道痛吗？”

“我怎么不知道痛了？”

“那怎么抽打你，你还感到高兴的？”

婉儿问话间在灯下看清楚了这小飞贼的真面目，顿时睁大了一双眼，怔了怔问：“你到底是谁？”

小飞贼眨眨眼睛反问：“你看我是谁？”

“你不会是点苍派的飘小少吧？”

“什么飘小少，我是你的飘哥哥！”

“慢着，你先让我看清楚，要是你敢冒充点苍派的少掌门，我真的会将你的脑瓜子割了下来！”

婉儿看了一下小飞贼左耳朵下的一粒小红痣后说：“原来你真的是呀！”

小飞贼笑着说：“我要不是真的，我这颗脑袋不掉了下来吗？”

原来这个小飞贼，真的是点苍派的少掌门万里飘，武林中有名人物老怪物之孙，目前点苍派掌门人之子。他的行为作风，几乎跟他的爷爷老怪物一样。甚至比他的爷爷更怪。老怪物不喜欢自己老实巴交的儿子，却特别钟爱这个顽皮的孙子。祖孙二人像是一对忘年好友，他们在一起玩泥沙、掏鸟窝，看蟋蟀打斗，火烧马蜂窝，还互相追来逐去的玩，你叫我为老怪物，我叫你为小顽皮。在称呼上没大没小，却玩得津津有味，弄得老怪物的老伴小芹也皱起了眉头，叱着老怪物：“你这么带着飘儿，不将飘儿带坏了？你是怎么当爷爷的？”

当然，在玩耍游戏之中，老怪物将一生的三件绝技，全部传授给自己最心爱的孙子了。第一是幻影魔掌神功；第二是不怕挨打，专吸引别人自动送过来内力的特异内功；第三是无影剑法。这也是点苍派的三门绝技，绝不传与外人。万里飘从小就从爷爷手中练成了这三门绝技，加上他勤学苦练，这三门武功，比他父亲还高，尤其是幻影魔掌神功，已胜过他爷爷了！他也是武林中一位出类拔萃的后起之秀，在西南武林中，几乎没有对手。加上他行为怪异，与人交锋时，从来不按正规的交锋法，而是你打你的，我打我的，令一些一流的上乘高手吃亏上当，因而知难而退，再也不敢与他交锋下去了。何况他还身穿一件刀枪不入的铁甲鳞蟒皮宝衣，这更是点苍派的传家之宝，只要对手的刀剑不击中他头部要害的地方，哪怕是击中了他的手脚，他也可以反败为胜，出其不意置对手于死地。除了黑道上的魔头人物和武林中的一些败类，他从不主动与人交锋。但捉弄人却时有发生，令人哭笑不得。今夜里，他就是这么捉弄婉儿的。

他曾跟随爷爷和姐姐到紫竹山庄作客两三次，不过那时他还是一个童子。只是最近两三年，由于苦练无影剑法，他才不去了，所以婉儿一时认不出他来，他也一时没认出婉儿。但对小神女，他一下就认出来了。因为小神女是他最崇拜的偶像之一。

婉儿这时朝他嚷起来：“哎！你干吗不早说是你的？”

万里飘说：“你有机会让我早说吗？你一来就用剑架在我的脖子上，吓得我三魂不见了二魄，接着又叫我滚进去。我怎么说？我就是说了，你相信吗？”

“我不跟你说了！你也跟我三姐姐一样，喜欢逗人！”

小神女笑着说：“你这丫头，怎么审问小飞贼，一下将我也扯上了？你再看清楚，他是不是那个什么小顽皮？”

婉儿一怔：“三姐姐，他不会是假的吧？”

“这很难说，现在江湖上的骗子不少，易容术也十分的高明，你别给这个狡猾的小飞贼骗了！”

婉儿一下又愣住了，暗想：一个人的易容术有这么高明吗？能化装得跟真人一模一样？他不禁又困惑地打量着眼前的小飞贼了。

万里飘却叫起来：“三姐姐，你这么一说，不要了我的命吗？”

小神女笑着说：“我只是想弄清真假，怎么会要了你的命了？”

“你明知是我，干吗还要这般说的？”

“我怎么明知是你了？”

“你要不明知是我，干吗说我不怕抽打的？见我满地滚笑而不语，由我尽自个儿出丑？我要是假的，能瞒得过你的一双眼睛吗？”

“这是你自作自受，谁叫你在我们面前整蛊作怪的？”

“三姐姐，我算怕了你了！你别再捉弄我了！婉儿妹妹要是认真起来，我就不好受了！”

“我问你，还敢不敢在我面前整蛊作怪？”

“我再也不敢了！”

（bbs.sept5.cｏm 九 月论坛』地球来客整理小神女一笑，对婉儿说：“丫头，算了，让他坐下来。”

婉儿问：“姐姐，那他是真的了？”

“丫头，你也真是，人可以假，但武功可假不了。他在避开我那一指劲之间的身法，以及满地滚的身法，的确是点苍派的幻影魔掌神功。其他的人，怎么学也学不了！”

婉儿又冲着万里飘嚷起来：“好呀！你敢这么捉弄我，以往你捉弄我还不够吗？”

万里飘眨眨眼皮说：“谁叫你这么老实而又认真的？”

“说！为什么我认真起来，你就不好受了？”

“因为你年纪小，一时不辨真假，以为我戴上什么人皮面具，动手要剥下我的面皮来，你说我好受不好受？”

“你没戴面具，我能剥得下来吗？”

“你十指尖尖，指甲又利，出手又不知轻重，一下将我的真面皮也剥了下来，到那时，我一脸血淋淋的，是真的也变成假的了！”

“你这是胡说八道，真的面皮能剥得下来吗？那你不痛死了？”

“是呀！痛死了！你说好不好受？”

在场的人听他们两个这么对答，都不禁莞尔一笑。小神女说：“小兄弟，你别再逗婉儿了！还不快拜见廖姐夫和方姐姐？”

万里飘向廖绝痕、方素音深深一揖说：“小弟万里飘，拜见廖姐夫和方姐姐。我深夜闯府，诸多冒犯，还请廖姐夫、方姐姐宽恕。”

廖绝痕忙回礼说：“少掌门客气了！”

方素音笑着说：“你既然称我们为姐夫姐姐，就是我们的小兄弟了！还干吗这般的客气，像姐弟吗？”

“小弟不请自来，惊扰了姐姐和姐夫，应该请罪才是！”

小神女说：“好啦！小兄弟，你坐下来饮酒吧！我还有话要问你哩！”

“三姐姐，你有什么话要问我？”

“你干吗深夜闯来这里的？”

婉儿问：“你不是真的来偷东西吧？”

“不不！我是前来送信给三姐姐的。”

小神女感到奇怪：“什么？送信给我？”

“是呵！托我送信给三姐姐的人，一定要我当面亲自交到三姐姐的手上才行。而且过了明天，这封信送不送也就罢了！要不，我急着深夜里跑来这里干吗？”

“小兄弟，是什么人托你送信给我了！”

“是婷婷姐姐。”

“什么？婷婷姐姐？你去过紫竹山庄了？”

“我这次从云南来，特意转去紫竹山庄拜访，才赶到重庆来。”

“你快将信给我！你也真是，怎么不早说，还闹了这么一阵游戏。”

“三姐姐，这不好玩吗？”

婉儿说：“办正经事，有你这么玩的吗？还不将信交给我三姐？”

万里飘从怀里掏出一封信交到了小神女的手中，说：“我总算不负婷婷姐姐所托，及时将信交给你了！”

小神女在灯下打开信一看，不由笑了一下。婉儿问：“三姐姐，婷婷姐姐在信中说什么了？”

“没说什么！不过叫你代表慕容家，明天去向白龙会的西门堂主祝寿，让你见见武林中的一些人物，增长见闻。”

婉儿一怔：“三姐姐，你别逗我，不会有这样的事。”

“我怎么逗你了？这是婷婷姐姐说的。”

“那三姐姐呢？”

“婷婷姐姐没有叫我去，我当然不去了。何况我一去，我的行踪不让江湖中人全知道了？那还有什么秘密可言？恐怕我今后的行动，也不方便了，处处落在江湖人的眼中。”

“三姐姐，我这一去，三姐姐的行踪，不是同样给人知道了？”

“哎！江湖上又有谁知道你和我一块出来了？何况慕容家的四小姐，武林中的人也没有几人知道，人们只是惊奇慕容家也派人来参加了，而对你，也不会有太多人注意。”

万里飘说；“是呀！三姐姐之名，太震动人心了！只要三姐姐在宴会上一露面，不但会轰动了整个江湖，更引起东厂人的注目，而你就不同了，可以说是在江湖上不见经传的一个小丫头，只会引起一些人的好奇，而不会引起人的注意。”

“不！三姐姐不去，我也不去。”

小神女笑着说：“四妹，你不是这般的没出息吧？”

“三姐姐，我害怕呀！”

“你害怕什么了？”

“我也不知道，总之，没有三姐姐在，我什么都害怕。”

小飞贼万里飘说：“四妹，你别害怕，有我同你一块去。”

婉儿睁大了眼睛：“你同我去？”

“是呀！有我在，你什么也不用害怕了！”

“你不同我去还好，你同我去，我就更害怕！”

万里飘愕然：“你怎么更害怕了？”

“你还嫌过去吓得我不够多吗？”

小神女含笑问：“四妹，你怎么这样说的？”

“三姐姐，你不知道他除了会戏弄人外，还会吓人哩！他有一次，吓得我哭了！”

万里飘忙说：“嗨！这是八百年前的事情，你怎么还说的？我现在都不记得了！”

“你吓人感到好玩，当然不记得啦！我可几乎给你吓死了！能忘得了吗？我才不同你一块去哩，谁知你又会想出什么稀奇古怪的办法来吓我？”

“四妹，我再也不会吓你了！”

“你别说得好听，刚才，你还满地打滚的戏弄人哩！我才不相信你说的话。”

方素音等人想起小飞贼刚才满地打滚的情景，也不禁好笑起来。

小神女问婉儿：“丫头，你不会真的不去吧？”

婉儿说：“三姐姐，你不会强迫我去吧？”

“哎！我怎会强迫你去的！”

“三姐姐不逼我去就好了！”

万里飘说：“要是你不去，婷婷姐姐以后问起，我怎么说？”

婉儿说：“你那么会捉弄人，难道连一句假话也不会说吗？”

“你叫我说假话？”

“是呀！你说在重庆找不到我们，不就行了么？或者说我们不在重庆，去了成都也行。”

“哎！这个假话我不敢说，更不敢在婷婷姐姐面前说。”

“为什么不敢说？”

“因为我在婷婷姐姐面前夸下了海口，别说去成都，就是你们去了天涯海角，我也能将你们找到，将信交到你们的手中，不然，我就不是万里飘了！”

“喂！你是不是又在捉弄我了？我们去了天涯海角，你也能找到吗？”

“是呀！我万里飘没别的本事，但找人的本事特别强，你记不记得，我们在玩捉猫猫时，不论你藏在什么地方，我都可以一下将你找了出来。”

“那有什么出奇的，是别人告诉你的。”

“有一次在庄外的树林中，只有我们两个人，谁告诉我了？”

“那你一定是偷看。”

“我背着你伏在树干，怎么偷看？我脑后长有眼睛吗？”

“那你怎么知道我躲藏的地方了？”

“因为我有一种特异的本领。”

“什么特异本领了？”

“因为我有一个比狗还灵敏的鼻子，嗅出你身上散发的气味，循着气味，所以很快就找到你了！”

“你骗人，鬼才相信你说的话。”

“你信不信都好，不然，我怎么敢在婷婷姐姐面前夸下海口，怎么能在人口众多的重庆城里找到了你们？”

“你不是说真的吧？”

“我怎么不是说真的了？”

小神女说：“好了！丫头，不管他说真的也好，假的也好，我看，你还是去西门家祝贺拜寿的好。你要是不去，武林人士会说慕容家太过傲慢，瞧不起白龙会的人。”

“三姐姐，没有这么严重吧？”

“怎么没有？尽管白龙会的人不会说出来，但江湖上的事很难说，以后我们难免不求白龙会人相助的。何况我们已到了重庆，不去更不好。”

“三姐姐，他们怎么知道我们到了重庆了？”

“他们虽然不知道，想必婷婷姐姐一定答应了白龙会的人，会派人去的。不然，婷婷姐姐就不会托小兄弟送信给我们了。你不去，慕容家不失信了吗？”

“三姐姐，我害怕呀！”

“丫头，你害怕什么？西门家又不是什么龙潭虎穴，白龙会的人又不是什么妖魔鬼怪，他们总不会吃了你吧？”

“三姐姐，我就是怕人多，也没有经过这样大的场面，在众目睽睽之下，我会吓得手脚不知怎么摆放，也不知说什么才好。”

万里飘说：“有我同你去，你什么话也不用说，一切跟着我做。贺完寿，饮过酒，我们就告辞回来，不就行了？”

“一切跟着你？你捉弄了我怎么办？”

“哎！我会在那种场合下捉弄你吗？”

方素音说：“四妹，你放心去，还有你廖姐夫一同陪着你去哩！他会在暗中随时看着你的。”

廖绝痕也说：“不错！明天我也去，你不必害怕。”

婉儿说：“那么我明天非去不可了？”

小神女说：“丫头，你当然非去不可了！放心，我会在暗中护着你。”

“那三姐姐也去了？”

“我不会直接出面去。总之，我会在暗中看着你，这下，你总可以放心吧？”

“有三姐姐在，那我什么也不会害怕了！可是，我怎么去的？我什么贺寿的东西也没有呀！”

廖绝痕一笑说：“四妹，你不必担心，拜帖、贺礼，我会一切给你准备好。”

万里飘问：“四妹，那我明天在哪里等你？”

“你等我干吗？”

“我不等你，我们怎么一块去？你一个人会去吗？”

“有廖姐夫和我一块去呀！”

小神女忙说：“丫头，廖姐夫只能暗中照顾你，却不能和你一同去。因为廖府是生意中人，不会与武林人士来往，他和你一同去，不令武林人士注意了？还是小兄弟和你一同去的好。武林中，谁不知慕容家和点苍派一向是世交？别人见了，也不会奇怪。”

“三姐姐，我真不放心他会不会捉弄我。”

“你这丫头也真是，他捉弄你，你难道不会捉弄他吗？”

“三姐姐，我可没有他一肚子的坏主意，更没他那么诡计多端。在这方面我斗不过他。”

万里飘叫起来：“四妹，你要怎么才会相信我？”

“除非你今后不捉弄我，我才相信。”

小神女说：“好啦！这事别再说了。小兄弟，我问你，你真的有那么奇异的本领，鼻子比猎犬还灵敏？”

“当然是真的啦！三姐，你是不是想试试我？只要三姐不施展轻功逃跑，不论三姐躲藏在哪里，我都可以找到。”

“你有这样奇功异能，那太好了！小兄弟，你今后就跟着我在四川一带走动，别回点苍山了！”

婉儿愕然：“三姐姐，要他跟着我们干吗？让他来捉弄我吗？”

“丫头，他有这么奇异的本领，让他相助我们追踪神秘的杜鹃不更好吗？”

万里飘一听，大为高兴。“三姐，我愿意跟随你，我也正想跟三姐学习一些闯荡江湖的本事哩！再说，神秘杜鹃的事我也听得多了，我更想看看他是一个什么样的人物，剑法是不是那么的可怕。”

婉儿说：“三姐姐，你别听他胡说八道的，我才不相信他的鼻子像猎犬那么灵敏。”

小神女笑着说：“他是不是胡说八道，我们以后不是知道了么？”

万里飘说：“不用等到以后，我说出一件事来，你们就会相信了。”

“哦？你说出什么事来？”

“我知道你们今天去了哪里，做了什么事。”

“好呀！你说来听听。”

“你们一早去了温泉寺，杀掉了那一批假和尚。跟着又去了缙云寺一转，随后朝夕照峰的一条山道而去，转进了一处深幽的山谷中，惩治了两个匪徒，以后从深谷中取路转回重庆，我说的没有错吧？”

小神女讶然：“你是从我们身上留下的气味嗅了出来？”

“要不，我怎么知道你们一天来，去了什么地方，干过了什么事的？”

婉儿说：“三姐姐，说不定他一直在暗暗盯踪我们呢。”

小神女说：“这不可能，我一直在警惕和注意着，没有人会跟踪我们。在我四周四五里之内，一切任何的响动，都逃不过我的听觉与感觉，要不，我早已发觉他了。”

婉儿想了一下说：“三姐姐，我知道他为什么知道我们的行踪了！”

“哦？为什么？”

“他一定是偷听了我们和方姐姐、廖姐夫谈话。”

“丫头，这更不可能了！他还未踏入廖府，我就发觉他了，他又何来听到我们的说话了？看来，他的确有这种奇功异能。”

“三姐姐，这不可能吧！难道他比猎犬更厉害了？”

“丫头，有这种奇功异能的，在江湖上不是没有，只是少之又少。我听说过去的一代奇侠公孙蛟，就有这一种本领，所以他能轻而易举地找到了他所要寻找到的人（详情请看拙作《江湖传奇》一书）。这位一代奇侠逝世后，武林中再没有这样奇功异能的人了。想不到我们的小兄弟，竟然也有。这真是百年之后才出现一个，实在难得，可喜可贺。今后我们追踪神秘的杜鹃，就容易多了，不再那么茫无头绪四下乱找寻了！”

廖绝痕和方素音听了相视惊愕、讶然，想不到点苍派的少掌门，除身怀三门绝技外，还有这一种奇功异能，这真是古今少有了。婉儿却朝万里飘问：“你真的有这种奇功异能吗？”

万里飘眨眨眼睛说：“有没有，你以后不就会知道吗？”

“喂！你别挤眉弄眼的，我跟你说的是正经事，你别拿来打哈哈。”

“我回答的，难道不正经吗？”

“哎！我不跟你说了！”

小神女和廖绝痕夫妇看见他们这一对少年男女，一个挺认真，一个却大大咧咧，都不禁相视笑起来。小神女说：“好了！天也不早了，我们也该休息了。明天，你们还要去贺西门锋堂主的大寿哩！”

第二天，婉儿、万里飘、廖绝痕先后去鹅岭山庄向西门堂主贺寿。这时，一条去鹅岭的路上，分外热闹，车如流水马如龙，人员来往不绝。武林中的三山五岳，江湖上的三流九教，和尚、尼姑、道士、豪杰、刀客、游侠、各地寨主、江湖艺人，几乎各种各样的人物都有。大多数前来贺寿的人物，不但衣服光鲜，还仆从如云，似乎在互相比豪斗富。正所谓“武富文穷”，往往学武的人，家中富有，才请得起教头，有空闲时间舞剑弄刀，他们不是一地的豪富，就是一方的霸主。当然，九大门派的弟子除外，江湖艺人也除外，他们往往靠卖艺为生。

这一次，虽然算不上武林盛会，但也是江湖上的一次盛会。西门锋不但是一地有名望的堂主，也是四川白龙会一位副总堂主。他为人豪爽、大方，常为人解难排忧，不时在江湖行侠仗义，是江湖上人称的侠义堂主，甚得人缘，朋友极广。就是一些素不相识的流浪的贫苦艺人、一时囊中如洗的江湖人士，只要有求于他，莫不解囊相助，资助银两送你回乡，不会令你流落街头。一些名门正派的弟子，也得到他相助不少。正因为这样，所以他的五十大寿，人们纷纷前来祝贺了。

婉儿和万里飘一路上没碰上什么名门正派的人物，碰上的都是一些江湖上的人士，没一个认识。原因是九大门派的人物和江湖上有声望的人士，西门锋早已派人将他们接到鹅岭山庄中贵宾厢住下了。

万里飘虽然早一天来到重庆，但他不想张扬，更不想进鹅岭山庄去住，就是投店住宿，也是以一般的江湖中人面目出现。不然，自己的行动就不那么方便了。婉儿更是没有准备前来祝贺。要不是婷婷的来信和小神女叫她前来，她根本就不会来。

就是来，她一颗心也是忐忑不安，不知见了西门锋，怎么说话和行礼才好，尤其是一下见了那么多武林人士，不知如何应酬。万里飘说：“四妹，你放心好了，不必担心，一切有我哩！”

婉儿说：“你别嚷嚷好不好？你越嚷，我心里就更加慌。”

“好好！我不嚷！我不嚷。”

“飘少，这一次你千万别捉弄我才好，不然，我会一世也不理睬你了！”

“是是！这是正经事，我敢捉弄你吗？不怕三姐姐找我算帐吗？何况我以后要跟着你们闯荡江湖哩！”

“你知道就好。”

这么一对少男少女在路上走着，既没仆从，身上也没带兵器，所以一些前去祝寿的人根本没将他们看在眼里，有时还大声呼喝，叫他们闪到一边去，别挡了自己的道路。其中一位不知道哪里来的豪杰霸主，在七八个威风凛凛的仆从的簇拥之下，骑着高头大马，趾高气扬、不可一世飞驰而来，马鞭乱挥，驱赶路上的行人，大声喝呼：“闪开！闪开！”马鞭几乎抽到婉儿的身上来了。婉儿敏捷闪开，才没给马鞭击中。万里飘忍不住了，喝问：“你是不是瞎了眼睛？乱向人身上抽的？”

马背上的那位随从武士，不屑地看了他们一眼，说：“谁叫你们不闪开？”然后便绝尘而去。

万里飘想动身追赶。婉儿说：“飘少，你别追呀！不然，又会闹事了！”

万里飘问：“四妹，你受得他这一口恶气么？”

“算了！看来他们也是去贺寿的人，我们别让西门堂主为难。”

“四妹，我想不到你这么能忍的。”

“飘少，我们现在是去祝贺，多一事不如少一事好！我更不想叫人注意我们。”

“好吧！但愿他今后别碰上了我！”

“要是在西门堂主家见到他呢？”

“那算他不好彩了！”

“你真的要出手教训他？”

“放心，我叫他当场出丑后，也不知道是哪一个干的。”

“飘少，你不会将事情闹大吧？”

“他连谁干的也不知道，怎会将事情闹大了？他只会感到莫名其妙。喂！你今后别叫我什么飘少飘多的了！你应该叫我为飘哥！知道吗？不然，你就会叫人注意了，怀疑你这个慕容家的四小姐是一个冒牌货，令白龙会的人以为慕容家对他们的堂主不尊敬。”

“好吧！那我以后叫你做飘哥哥啦！”

他们两个来到鹅岭山庄大门，四个守门的武士见来的是一对少年男女，女的天真幼稚，男的机灵古怪，一时愕然，问：“你们是——？”

万里飘说：“我们是前来向西门堂主贺寿的，你们不会不欢迎吧？““你们可有请帖和拜帖？”

“有呀！”

万里飘和婉儿将请帖拜帖一齐交了出来，四位武士一见拜帖上的落款，一个是点苍派的少掌门万里飘；一个是紫竹山庄慕容家的四小姐慕容婉儿，顿时睁大了一双眼。一位武士慌忙说：“两位稍微等下，小人马上去通报。”说着，拿着拜帖，飞也似的跑进去了。

负责管事的大管家西门柳，一见拜帖，也吃了一惊。急问来人：“少掌门和慕容家四小姐现在哪里？”

“他们在大门口等候。”

“糊涂！你们怎么不先招呼他们到会客厅坐下？他们可不是一般的客人。”

“是！小人马上就去。”

“慢着！你快将拜帖飞交到堂主手上，我亲自去迎接他们！”

“是！”

这位武士又拿着两张拜帖飞身奔去后堂了。

管事西门柳带了四位家人，亲自到大门去迎接万里飘和婉儿了。这对白龙会重庆堂来说，是件天大的喜事，也是十分的荣耀。
</code></pre><p>(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理 当拜帖落在西门锋堂主的手中时，西门堂主正在后堂与丐帮的司徒空长老、武当派的木道长、峨嵋派的上元道长等三大武林高手谈话，他一听到是点苍派的少掌门万里飘和慕容家的四小姐前来向自己贺寿，一时惊喜万分。“唰”地站起，也像管事西门柳一样，急问来人：“现在他们在哪里？”</p><pre><code>来人说：“堂主，管事柳叔已亲自去大门迎接他们了！现在大概去了会客厅。”

“好好！”西门锋急吩咐左右，“快给我换衣戴帽，老朽要亲自去接见他们。”

司徒长老、上元道长以及木道长见西门锋如此的隆重，相视愕然，问：“西门堂主，什么重要客人，要你这位寿星亲自去接见了？叫人带他们进来不行？”

“不不！这两位客人，老朽非亲自去接见他们不可，不然就怠慢失礼了！”

千里追风使者司徒空问：“他们到底是什么人物？”

西门锋说：“一个是点苍派的少掌门；一个是慕容家的四小姐，你们说，老朽该不该亲自去见他们？”

这三大武林高手又相视愕异。点苍派少掌门，他们听过，其行为作风，几乎跟他的祖父老怪物差不多，在云南一带，不时游戏人间，戏弄一些武林人士。至于慕容家的四小姐，却从没听人说过，慕容家哪里来的一位四小姐了？司徒空长老说：“奇怪了！我叫化不时与慕容家的人有来往，从没听说慕容家有什么四小姐的？不会是小怪物又玩什么花样了，把一个莫名其妙的女子拉了来，充当什么慕容家的小姐，令堂主去接见，他在一旁发笑？”

西门堂主一怔：“不会吧？他这么捉弄老朽又有何用？”

上元道长说：“这就很难说了，这个小怪物一向古灵精怪，往往将人捉弄得啼笑皆非，恼他又不是，骂他又不得，因为他完全没有什么恶意，只是好玩而已。”

木道长问：“堂主，你见过慕容家的四小姐没有？”

西门锋说：“老朽不但没见过，也没有听说过，这一次才第一次听到。”

司徒空长老说：“那事情有古怪了！”

上元道长说：“他们两家，虽然是名门正派，但他们两个，究竟是晚辈，堂主又何必隆重地去见他们？传话叫他们进来就可以了。”

西门锋说：“三位有所不知，点苍派对本堂来说，有再造之恩；而慕容一家，更对老朽有过救命之恩，不管两家派什么人来，老朽都应该去接见才是。”

司徒空长老说：“既然这样，我们不如一起去见见他们，不管怎么说，慕容一家，对我们丐帮也有过大恩。”

“三位能一起去，就更好了！”

西门锋穿戴好衣帽，便和他们一同到会客厅去见万里飘和婉儿了。

管事西门柳在会客厅内热情地招待万里飘和婉儿。他不但令人泡上最好的香茶，更叫人摆上了花生、炒豆、糖果之类的东西，一边和他们谈话，一边请他们吃用。西门柳，不但是鹅岭的总管家，也是这次寿宴的总管事，一般来客，哪怕是江湖上一地的豪杰，一方的霸主，他也吩咐手下人员去接待，自己并不亲自出面，只有武林中成名的英雄人物，极有声望的侠义人士，他才亲自接待。那也是略略应酬几句就算了，以后还是由手下人员去安排。现在，他却是将万里飘、婉儿当成上宾了。

西门柳见堂主和司徒空等人进来，立刻起身说：“堂主，这位是点苍派的少掌门万里飘少侠；这一位是慕容家的四小姐慕容婉儿小女侠。”

万里飘也起身走过来一揖说：“晚辈万里飘，拜见西门堂主！”

婉儿也有样学样的，向西门锋施礼说：“小女子慕容婉儿，拜见西门堂主。”

西门锋对点苍派少掌门，只是闻其名而从未见过面，对婉儿，更是连名也没有听说过。他一进来时，见是两个未成年的少男少女，心中有点讶然。因为他想象中的少掌门和慕容家的四小姐，起码也是一对成年的青年男女侠士，男的英俊不群，女的英姿飒爽。谁知一看，竟然是两个小孩子，尤其是慕容四小姐，几乎还是一个天真的小女孩。但他不能不还礼说：“不敢！不敢！两位小侠远道而来，老朽未曾远迎，还请两位小侠见谅，两位小侠请坐。”

万里飘说：“堂主不必客气。”

婉儿却说：“堂主，你先请坐呀！”

西门锋一下喜欢婉儿的天真可爱，笑着说：“好好！我们大家一起坐下！”

大家一起坐下后，西门锋将丐帮长老司徒空、武当派木道长、峨嵋派上元道长，一一介绍给他们相识。

万里飘拱拱手说：“三位前辈，晚辈拜见了，今后三位前辈多多指点。”

婉儿也说：“小女子拜见三位前辈，也请前辈多多指点。”

婉儿的天真，却学着成年人的说话，使人听了不禁发笑。但这三位武林高手也不得不客气说：“少掌门，四小姐客气了！”

西门锋和他们寒暄了几句之后，便问起了点苍山、紫竹山庄的事，万里飘和婉儿都一一能回答出来，在上元道长等人听来，显然这位四小姐，的确是慕容家的四小姐，任何人冒充也冒充不来。小怪物并没有什么恶作剧。

本来司徒空长老在衡山上曾经见过婉儿一面，应该认得婉儿才是。可是他现在完全认不出婉儿了！不知是婉儿现在的装束，完全不同在衡山上小丫头的打扮，还是他当时完全注意了小神女，而没有注意婉儿。

婉儿自然一下认出他来，但见这个叫化好像不认识自己，自己也就不说出。她有点担心这个叫化认出了自己，必然会问三姐姐的事，自己真不知怎么回答才好。这样一来，那不暴露三姐姐的行踪了？弄得江湖上人人都知道，那神秘的杜鹃，还会在四川出现吗？这个叫化认不出自己，那太好了！省了许多的麻烦。

但武当派的木道长似有意无意地问：“贫道在江湖上似乎没听说过四小姐，是不是四小姐一直没有在江湖上行走过？”

婉儿说：“是呀！我一直呆在山庄里，几乎连庄子的大门也没有走出过，别说在江湖上行走了！”

“这一次是四小姐第一次在江湖上行走了？”

“这也不是什么在江湖上行走，我只是奉我哥哥之命，前来向西门前辈贺寿，亦出来见见世面，增长见闻，还希望各位武林前辈多多指点。”

峨嵋派上元道长说：“贫道也曾到贵庄拜访过两次，似乎没看见过四小姐，也没听府上人说起过四小姐的。”

万里飘在旁边一听，暗暗感到这两位武林高手，江湖上有名望的人物，似乎对婉儿不怀好意了。心想：好呀！你们这两个牛鼻子道士，看来我不捉弄你们一下，不出你们之丑不行了！他看见婉儿一时不知道怎么回答，含笑地问：“道长，你不会疑心我这位慕容四妹是假的吧？”

上元道长感到自己的心思一下给这小怪物看穿了，又不好直说，只好说：“少掌门别误会，贫道只是好奇问问而已。”

“我四妹妹一直伴随我姨婆的身边，你又怎能见到我四妹妹了？”

婉儿也说：“是呀！我也没见过道长你呀！”

“哦？四小姐伴随着莫老女侠，想必一定得到莫老女侠的武功真传了？”

万里飘说：“她当然得到真传了！道长，你不会找我四妹妹比试武功吧？我劝道长还是别比试的好。”

上元道长一向为人自视甚高，在峨嵋派中，除了掌门人松阳道长外，就数他的剑法最好了。当今武林人士中，有人称他为四川一把剑。他最不能容忍有人小看自己。他听小怪物这么一说，不悦地问：“为什么？”

“因为连我这样的武功，也不是我四妹妹的对手，交锋不满十招，她的一把利剑，就架在我的脖了上了，吓得我动也不敢动。所以我劝道长，还是别与我四妹妹比试的好。”言外之意，连我也不行，你这牛鼻子道士行吗？别出丑了！

上元道长哪里受得了小怪物这么一激？本来他就提防别遭这小怪物捉弄，谁知小怪物抓住了他的个性和缺点，还是让小怪物捉弄了！他笑了一笑说：“少掌门既然这样说，贫道真想向四小姐讨教几招了！”

万里飘又故意愕然地问：“道长！你不是说真的吧？我四妹年轻不懂事，动起手来，会不知轻重，万一伤了道长怎么办？”

上元道长哪里受得了这样的轻视和奚落？“唰”的一声站起：“要是这样，贫道也是自取其辱。”他向婉儿说，“四小姐，请！”

婉儿愣愣地听他们说话，怎么也想不到上元道长竟要和自己比试武功。怔了怔问：“道长，你怎么啦？你怎么将我飘哥哥的话当真的了？你别听他胡说，我武功没有那么的好，我也不敢和道长比试武功。”

万里飘说：“四妹，他不相信你是慕容家的四小姐哩！”

“他不相信我由他不相信吧，干吗要比试武功的？”

上元道长听了婉儿这么说，应该就此打住。谁知他疑心反而更大了，认为眼前这个天真无知的小丫头，不知是小怪物从哪里拉了过来，意图在捉弄人。他以前曾经给小怪物捉弄得哭笑不得，当众出丑，一直怀恨在心。现在他抓住了这么一个机会，要揭穿这个四小姐是假冒的，令小怪物当众出丑，下不了台，叫他今后不敢在自己面前整蛊作怪。便含笑地说：“四小姐，别害怕，贫道只想看看慕容家的西门剑法而已，望四小姐赐教。”

万里飘说：“四妹妹，你听到了吧？他真的要和你比试哩，看看慕容家的西门剑法。要不，他们就以为我不知从哪里将你这个小丫头弄了来，戏弄他们哩！”

婉儿说：“谁叫你一向爱捉弄人的，活该！要比试，你去和他比吧！我才不比。”

万里飘苦着脸说：“四妹妹既然这样，我也没有办法了！那我们走吧！”

婉儿一怔：“什么？我们就这么走？不向西门堂主拜寿了？”

“人家认为你这个慕容四小姐是假的，我们不走干吗？”

“好吧！那我们走吧。”

上元道长一声冷笑：“你们想这么一走了之吗？”

万里飘眨眨眼问：“道长，你想我们怎样？”

“少掌门，你不将这件事交代清楚能走吗？其实你说清楚了，也没有什么，大家只是笑笑而已。”

这一下，不但在场的所有人都生疑了，连一向忠厚的西门锋堂主也动疑了。因为小怪物好捉弄人的作风，在江湖上是出了名的。大家心里都想：这位点苍派的少掌门也太过分了，这么一个隆重的寿宴，怎能将一个小丫头拉来当成慕容家的四小姐来愚弄堂主，愚弄天下群雄？这对慕容家的声誉也不大好吧？

西门锋堂主对婉儿问：“姑娘！你是不是真的慕容家四小姐？”

婉儿说：“是呀！”

万里飘说：“你还说是呀！人家找你比试武功也不敢，能叫人相信吗？”

西门锋堂主再进一步说：“姑娘真的是四小姐？”

婉儿说：“我骗你干吗？”

“姑娘说是，那就是真的了！”

“堂主，那你相信我了？”

“四小姐一派天真无邪，也没有必要欺骗老朽，老朽相信。”

上元道长说：“既然你是真的慕容家四小姐，何不将家传绝学抖几招出来，让贫道看看，领教领教？”

这时武当派的木道长也说：“四小姐，各门各派，互相磋商武功，也是常有的事，四小姐将西门剑抖几招出来，也让大家开开眼界，岂不是好？”

丐帮司徒空也笑着说：“不错不错！贺寿比武，也是一件武林趣事，让大家能目睹慕容家绝技，也算有幸。”

婉儿问：“那么，我不比试也不行了？”

万里飘说：“四妹妹，当然不行啦！不过四妹妹出手别不知轻重，伤了上元道长就不大好看了！应点到为止，给道长留个面子。”

西门锋忙说：“不错不错！切磋武功，双方应点到为止。”

上元道长一听，心里更是有气了！这个小怪物，何只是不将自己看在眼里，就算这小丫头真的是慕容家的四小姐，年纪轻轻，就算学成了慕容家的绝技，但也功力有限，能伤得了自己么？要不是真的，我看你这小怪物怎么下台！人可以冒充，慕容家的几门绝技，任何人也冒充不了！便说：“慕容四小姐，我们到外面空地上比试吧！请！”

婉儿没有办法，只好说：“好吧！” 婉儿想不明白，怎么名门正派的人物，也这么争强好胜的？非逼得人比试不可！她一时没想到是万里飘从中作怪。

他们比试的事情，一下传遍了鹅岭山庄。所有前来贺寿的人，一听说是四川一把剑，峨嵋派一流高手上元道长要和名震武林慕容家的四小姐比试过招，不约而同地纷纷赶来观看了。因为这是武林中一次难得见的机会。峨嵋派的一字穿肠剑法和慕容家的西门剑法，都是武林中有名的上乘剑法，大家都想目睹其精湛的绝招，有很多人从来没有见过，只听闻其传说。

一时间，草坪空地四周，围满了三山五岳各地来贺寿的英雄豪杰人物以及一方的霸主。就是鹅岭山庄一些勤杂人员，也纷纷赶来观看了。西门锋的一对儿女，西门飞和西门雪，也跑出来看。他们看见慕容家的四小姐，又是惊讶不已。尤其是西门雪，感到慕容家的四小姐比自己还小，竟敢挑战上元道长叔叔，真不愧是武林世家的子弟。她怎么也不知道，婉儿是给人逼出来的，不比不行。

万里飘轻轻对婉儿说：“四妹妹，你一定要用心比试，千万别败给了这个牛鼻子道士。不然，我和你就全没面子了！”

“飘哥！比试的胜负，关什么面子了？败就败了，怎么没面子的？”

“四妹妹，你不知道，这个道士，一向目中无人，好教训人，你要是败了，不但他看不起你，也看不起整个慕容家，甚至还会说你是假冒的四小姐。”

“那我非胜他不可了？”

“不错！一定要击败他。”

“好吧！那我用心与他比试好了！”

“四妹妹，你虽然要击败他，但不可伤了他。不管怎样，他是一位来贺寿的客人，多少要给西门堂主一点面子。”

“我知道了！你放心吧！”

“四妹妹，那你小心啦！一定要用西门剑法击败他。”

“不用剑比试不行吗？”

“你不用剑，不抖出西门剑法来，他又怎么知道你是慕容家的四小姐了？”

“哎！事情还顶复杂哩！”

“当然复杂啦！你不用西门剑法，就算是战胜了他，他也会说你是旁门歪道上的魔头，不是慕容家的人，甚至他会鼓动群雄来围攻你，到时更将事情闹得一发不可收拾了！”

“你别吓我，事情有这么严重吗？”

“所以你还是用剑的好。”

来到空地上，婉儿与上元道长对面而立。婉儿虽然是个十三四岁的小姑娘，但经历过不少的战斗场面，所以面对上元这样的上乘高手，却也不慌不忙，沉着冷静，神态自然。她早已将软形腰剑解了下来，提剑向上元道长拱拱手说：“望道长多多指点！”

上元道长却神色凝重，说：“四小姐别客气，请示招！”

“那小女子先献丑了！”

婉儿知道武林中一些不成文的规矩，凡是与自己辈分高的人交手，尤其是与一些成名的高手比武，绝对不能叫对方先出手，不但会认为极不礼貌，更认为是看轻了对手，事情会比想象中的更为严重。婉儿说完这一句话后，一剑平平地往下刺出，似乎是随随便便的出招，剑尖向地。

上元道长一见，一下心头凛然。上元道长是一位多年用剑的高手，一见婉儿平平凡凡刺出的一招，简直是没有什么招式可言，但却达到了用剑的高境，这是无招胜有招。这平平凡凡的一剑，暗藏无穷变化，可以一下抖出莫测的招式出来，一切等对手进剑的招式而变化，能一招就可以战胜了对手。

上元道长不敢大意，一剑虚招击出，说：“四小姐，小心了！”他这虚招击出，也是看婉儿的变化而变化，并不是先发制人，而是后发制人，也是所谓敌动我动。

转眼之间，双方剑来剑往的交锋了几招。上元道长一下看出，婉儿抖出的的确是慕容家的威震武林的西门剑法，看来这小丫头的确是慕容家的四小姐了，施展的剑招，是西门剑法中的破剑招式，招式奇变莫测。其他用剑之人，恐怕早已在这几招后就败北了，但上元道长四川一把剑的称号，并不是浪得虚名，是有他的真实本领，能接得住婉儿快捷莫测的剑招。

围观的群雄只见双方剑气纵横，人影倏分倏合，上下翻腾来往，一个个都看得愕异惊讶起来。上元道长在武林中是一个成名多年的上乘高手，在四川一地更负盛名，在剑法中可以说是无人能敌。现在几十招过后，居然还胜不了一个在江湖上默默无闻的小丫头，太出人们的意料之外了！看来慕容世家的确在武林中独享盛名一百多年，连一个未成年的少女，都有如此不可思议的武功，敢与一位上乘高手比试武功，而不现败迹。要是说连上元道长也胜不了，那在四川一地，没有几人能胜得了这位慕容家的四小姐。

观众们哪里知道，现在的上元道长，是越战越惊。婉儿抖出的何只是西门剑法，还有小神女传她的狸猫千变身法，单这一门身法，别说上元道长无法击中婉儿，就是他师父松阳道长出面，也无法能击中婉儿。而婉儿将西门剑法与狸猫身法结合在一起运用，几乎将西门剑推上了一层楼，变化成奇诡莫测，千变万化的剑法了！令上元道长只能防守，无法还手进攻，一味处在被动挨打的地位，他的失败，那是迟早的事。这一情景，只有丐帮千里追风侠丐司徒空长老和武当派的木道长等几个少数高手看得出来，只希望上元道长别败得太惨。

就是小怪物万里飘，也看得惊喜不已。想不到婉儿这小丫头几年不见，竟有如此惊人的武功，她真的得到莫纹女侠的真传了！婷姨没有骗自己。他这一次挑逗上元道长与婉儿的交锋，除了想捉弄这个自以为是、目空一切、常以正派面目教训别人的牛道士之外，也想看看婉儿的真实武功，要是婉儿真的招架不住了，他就会一跃而出，中断了这一场比试，会笑着对上元道长说：“现在你已看出我四妹妹是真的慕容家四小姐了吧？你不会再想交锋下去吧？”现在，他不用为婉儿担心了。

蓦然之间，婉儿的身形奇快如风，骤然飞出，又骤然而回，叫了一声：“上元道长，你小心啦！”一剑击出，如惊雷破云而出，震开了上元道长防守的剑网，剑光闪处，上元道长手中之剑脱手而飞。在这电光石火的刹那间，脱手之剑一下子又回到了他的手中，而婉儿的身形已跃开了，收剑而立，含笑地说：“道长，我们别比试了！我承认我战不了你，你也胜不了我，我们罢手好不好？”

上元道长一时间呆着，他到底是一位上乘高手，明白了刚才剑脱手而又送回是怎么一回事了！这位慕容四小姐何只是手下留情，更是给足了自己的面子，她完全可以在震飞了自己手中之剑后，将软剑架在自己的脖子上。但她不但没有这么做，而是以不可思议的手法，将快要飞出的剑送回到自己的手中，反而一跃离开，以显示互相战成平手。

上元道长虽然面目可憎，人品也不高，可终究是出身于名门正派，不是黑道上的人物，更不是什么奸恶之辈，战败后有自知之明。他感激地向婉儿一揖说：“四小姐果然深得莫老女侠的真传，贫道自问不及，不敢再与四小姐比试了！”

上元道长这种前倨后恭的神态，又令围观的群雄感到惊讶，莫非这位一向自大的道长转了性了？他们之间可没有分出胜负呵！上元道长干吗这样谦让的？

司徒空长老和木道长却看出来了，他们互视愕然，想不到慕容四小姐人小武功高，心地还这么的善良，真是虎门无犬子，不愧是享誉百年武林世家慕容家的子弟了！他们也双双走出来向婉儿一揖说：“四小姐的武功和人品，都令我等敬服。”

“哎！三位前辈别这样说呀！小女子有不是的地方，还望三位前辈多多指点才是。”

“四小姐，客气了！”

小怪物这时站出来笑着问：“现在我四妹妹，可是真的慕容家四小姐了吧？不会是假的吧？”

司徒空哈哈一笑：“少掌门又说笑了！我叫化等人可没有说四小姐是假的呀！”

婉儿说：“是呀！飘哥哥，人家可没有说我是假的呵！”

小怪物万里飘见婉儿这样，心想：我这个四妹妹武功那么好，可心地却那么善良和天真，同时也糊涂。只好说：“是吗？那我是多疑了！”

突然，一条人影凌空而来，向婉儿一揖说：“在下不才，也想向慕容四小姐手中讨教几招剑法。”

众人讶然一看，来人是位一身劲装佩剑的中年汉子，面目不怎么令人讨厌，但眼角眉梢，隐含一种傲气。从他凌空跃来，落地几乎无声的动作来说，显然是一位上乘高手。婉儿更茫然地问：“你是谁？干吗也要和我比试？”

来人说：“在下贱名不足以道，但江湖上人称在下为剑痴，一向好剑法如狂，今目睹了四小姐精湛的剑法，一时心痒难禁，冒昧特向四小姐讨教，想四小姐不会不赏面赐教吧？”

小怪物万里飘问：“要是我四妹妹不想与你比试呢？”

“那在下只好先出剑，逼四小姐出招了！”

婉儿问：“那你非要与我比试不可了？”

“四小姐请原谅，谁叫在下如此的痴迷剑法？在下非常不想用这种方式与四小姐交手，而是相互友好的比试，点到为止。”

小怪物说：“我有一点不明白了！”

“少掌门有何事不明白？”

“你自称好剑如狂，在场的群雄中，有不少是使剑高手，你为什么不去找他们比试，偏偏找上我四妹妹比试了？你不会是有什么事与我四妹妹过不去吧？”

“少掌门别误会，在下与四小姐素未谋面，又何来有什么事过不去？” 
　
九月论坛 “地球来客”整理
　 
第二十一回　风云突变
　
上回说到剑痴回答小怪物的问话，说自己与四小姐素未谋面，又有什么过节了？小怪物又问：“那你干吗不找其他用剑高手比剑？”

剑痴一笑：“在下既称剑痴，当然是找强者领教高招了，又何足为奇？”

小怪物又说：“那你可以找我比试一下呀！我的剑法也不错嘛。”

剑痴又是一笑：“少掌门，恕在下说句不客气的话，你以幻影魔掌和一门怪异不怕棍打掌击的内功而独步武林，至于剑法，却不是少掌门所长。”

“哦？你敢这么小看我了？”

“在下不是小看，而是实话实说。要不，等在下与四小姐比试过后，再来领教少掌门的高招也不迟。但在下说明一句，在下只比剑法，不比其他的武功。”

婉儿见来人执意要和自己比试剑法，一下想起了最近有一批来历不明的剑士刀客，专找一些用剑之人比试，目的是在寻找神秘的杜鹃。难道这位剑痴也是这样的人物？他怀疑自己是神秘的杜鹃了？看来不与他交锋，难以打消他的怀疑。便问：“你到底是什么人？”

婉儿这么一问，也是围观的群雄想知道的事。似乎在场的人，没一个知道这位突然而来的剑痴是什么人，连寿星西门锋也不知道，感到自己好像没有这样一位江湖朋友。他轻轻问身边的总管西门柳：“这是哪一条道上的朋友，你认识不？”

西门柳摇摇头：“我也不知道，面生得很，从没见过。极有可能，是慕名前来贺寿的客人。”

“他没有拜帖么？”

“堂主，他不是由我亲自接待，我去查问一下，看是谁接待了他，便知道他是哪一路的朋友了！”

“那你快去查一下。”

这时，剑痴回答婉儿说：“四小姐不必多问，在下只是一个默默无闻的剑痴而已。”

“你难道不是西门堂主的朋友？”

“在下只是慕名前来贺寿的一位客人，与西门堂主并不相识。四小姐不必看在西门堂主的情分上，尽量出手赐招好了！”

群雄们一听，又是相视愕然。婉儿一下肯定这个所谓的剑痴，一定是那方面的人物了。便说：“好吧！那我们就比试一下吧！”

“多谢四小姐赐教。”

“别客气，请亮剑！”

剑痴剑一出鞘，只见剑光闪耀不定，剑气顿生，而且在剑气中还隐藏着一股逼人杀意，令人心中凛然起来，全场顿时鸦雀无声，屏息静气地凝视着。这真是不是猛龙不过江，来人竟然在婉儿击败了上元道长之后，出面找婉儿比试，绝不是一般的泛泛之辈，必有过人的武功。现在，他是人傲剑也傲，看来他这把剑，也是一把削铁如泥的宝剑，足可以与婉儿的软形腰剑相互争辉。他一亮剑之后，宛如一派侠士风格，说声：“请！”意思是请婉儿先出招。

小怪物一见，心中更是凛然。他轻轻对婉儿说：“四妹妹，他极有可能是一位可怕的杀手，你认真要小心了！”
</code></pre><p>(九月中 文网 ｗww.sept5.com）地球来客整理<br> 婉儿点点头说：“我知道了！”同样也是先出招，一剑平平地往下刺出，剑尖并不刺人而是对地，剑痴说了一句：“四小姐，在下得罪了！”他一剑击出，快捷辛辣诡异，不是虚招，而是实实在在的实招，一招足可以制服对手，令对手躺下，是名副其实的杀手之剑。</p><pre><code>婉儿手腕一转，剑倏然跃起，“当”的一声，将他这辛辣一招架开了，更是剑如电闪，顺势进招，直取对方的要害。剑痴反应也是非常的敏捷，“当”的一声，也将婉儿的剑架开了，霎时之间，双方剑光闪烁不定，一连“当当当”两剑相碰的响声，真是剑气万千，人影纵横。婉儿已抖出了自己八成的功力，人如疾燕飞速上下翻腾，骤去疾返，剑光更似游龙，矫捷无比。西门剑法的特点，就是遇强越强，越能发挥西门剑法的威力，与一般高手交锋，反而显示不出西门剑法神出鬼没的威力来。因为西门剑法还没有抖出应有的威力来，对手已败北了，又何从发挥？

这位剑痴，在剑法上的确比上元道长更胜一筹，而且每一招击出，都是实招，志在杀敌制胜，辛辣快捷无比，没一招是虚招。婉儿可以说是与人交锋以来，第一次碰上了可怕的对手了，半点也不敢大意，全神应敌。

四周观看的群雄，一个个看得呆若木鸡，就是连上元、司徒空和木道长，也看得大为惊愕不已，自叹自己武功不如这位剑痴，而且也感到慕容四小姐与上元交锋时，根本没用尽全力，现在的慕容四小姐，才真正是抖出她那不可思议的武功了！

大家都不知道双方交锋了多少回合，只见剑气纵横，两团剑光闪耀，而不见双方人影，也分不清谁是谁。突然之间，只见两团剑光骤然相合，“当”的一声，人影又倏然分开，顿时剑光消失，双方身形重现。大家定神一看，只见剑痴神色颓丧，他手中的一把宝剑，早已掉落在地上，手腕上却有血滴，似木鸡般呆着不动了！

人们再看慕容四小姐，虽然鬓发有点零乱，却是气定神闲，神蕴飘逸，似小仙女般迎风而立，衣袖飘飘，宛如慕容家惊震武林的小魔女又重现人间，令人神往极了！

婉儿收剑入鞘说：“多蒙承让了！”

剑痴再也没有刚才的傲气，长叹一声：“四小姐的剑法真是有鬼神不测的变化，在下自认剑法不及，败得心服口服！”说完，用左手将剑拾起来，又说：“他日有缘，在下再来向四小姐请教。”言毕纵身而去，转眼已不见其踪。显然，他已无颜再留在鹅岭山庄饮酒贺寿了！

婉儿想叫他别走，小怪物万里飘说：“四妹妹，你别叫了，就是叫，他也不会留下来的。”

这时，西门锋带了一对儿女过来，满面欢慰地笑说：“慕容家的家传绝技，果然是神奇精湛无比，老朽能目睹四小姐交锋时的神蕴，实在是三生有幸，大开眼界，老朽也不虚度五十岁的这一天了！”

他身旁的女儿西门雪欢笑地说：“爹！四小姐这一份与众不同的贺礼，恐怕比任何贺礼都好！”

西门锋忙说：“不错！不错！的确比什么贺礼都强。这么神奇的招式，令人敬仰的风度，更是难得一见。”

西门锋的话，可以说是代表了在场所有人心中想说的话。的确，在场的绝大多数，从来没见过西门剑法，也没见过如此的交锋场面：动人心魄，扣人心弦，生死在瞬息之间，令人屏息静气，这真是百年难见的一次紧张交锋场面。他们心中更佩服的是婉儿一颗善良、纯真的心，临敌时的风度，遇强敌而从容，胜了而不骄傲，剑下留情，谦虚有礼，说话得体，而且还没一点矫揉造作，叫人心服口服。这就是婉儿令群雄仰慕之处。

婉儿在众人的目视下，反而有些腼腆起来，一时间不知说什么才好。西门柳看在眼里，对西门锋说：“堂主，四小姐辛苦了，我们还是请四小姐到会客厅坐下休息吧！”

西门雪说：“爹！我们还是请四小姐、少掌门一同到内院坐吧，我想娘也想见见四小姐的。”

“好好，那你们兄妹两人，就陪少掌门和四小姐到内院去吧！”

婉儿一听，不由如释重负，心中暗喜，她正愁不知怎么摆脱这么一大群的江湖人士，他们好像看稀有珍物般看着自己，看得自己浑身的不好受，她最害怕碰上这样的场面。现在西门雪的话，不啻令她从窘境解脱出来。西门雪过来挽着她的手说：“四小姐，你跟我来！”

婉儿轻轻说了一句：“雪姐姐，你真好！”

西门雪愕然，一时不明白婉儿说话的用意，问：“四小姐，我好什么了？”

婉儿又轻轻地说：“因为你救了我呀！”

这一下，更将西门雪弄糊涂了，想再问，婉儿说：“雪姐姐，我们快走呀！”

当她们手挽手离开人群后，西门雪忍不住问：“四小姐，我几时救了你了？”

“刚才呀！”

“刚才？”

“刚才我正愁不知怎么离开这一大堆人才好，不是雪姐姐叫我去内院，而摆脱了他们吗？这不是等于救了我？”

西门雪一听，这才明白了婉儿的意思，含笑地问：“你害怕在人多的地方么？”

“当然怕啦！一个个将我当猴子般的看着，我好受吗？”

西门雪“卟嗤”一下笑起来，她感到这四小姐武功惊人，但性格上却像一个未经世面的小姑娘，说话直爽而天真有趣，心无半点城府，便说：“四小姐，这是人家敬重你，想目睹你的风采。”

“这样我才更害怕，我宁愿他们不注意我才好，我才感到自由自在。”

“四小姐，你害怕在人多热闹的场面么？”

“我不是害怕人多热闹的场面，只害怕所有的人全都注视我，会弄得我浑身不舒服。最好是我看人，人们不看我。雪姐姐，这一次我们去拜见伯母，最好没有太多的人，也希望伯母别将我当成外人，将我当成你的好朋友，你的妹妹一样，随随便便，我就不害怕了！”

西门雪笑着说：“好好，四小姐，我会跟我母亲说一声，然后我们到后花园里去走走看看，那里没有什么外人，我们更可以随便谈谈话了。好不好？”

“当然好啦！雪姐姐，你真好！会这么照顾我。雪姐姐，你也别叫我什么四小姐了，叫我做婉儿好了，叫丫头也行，要不，我们就不像姐妹啦！”

“那我叫你为婉妹妹好不好？”

“当然好啦！这样我们就无拘无束了！”

她们一边走一边说，很快成为了一对姐妹，跟在她们后面是西门飞和小怪物万里飘，一个称兄长，一个叫贤弟，他们更是无所不谈。

他们拜见了西门锋夫人之后，便一块去后花园里观赏景物和谈心了，西门夫人特地叫人备好一桌精美的酒菜，摆在后花园中的小亭上，让他们四个人自斟自饮，不与外面的客人应酬。这不但照顾了婉儿，也符合了小怪物不羁之性格，令婉儿大为满意。

入夜，飞鹅山庄更是灯火大明，处处张灯结彩，客人们送来的喜幛、喜联、寿屏，挂满了整个大堂和东、西两厅，以及内院。所有客人，一齐拥到大堂上向西门锋堂主贺寿祝词。拜寿的人是一批批的来，一批批离开，由管事西门柳安排，然后由手下人员带客人们到酒席上坐下。东厅是重庆府的一些官府之人和当地的富商绅士，廖绝痕也在其中。西厅是江湖上一些有名的人物和各地豪杰、霸主，大堂上是西门锋的亲友和武林中名门正派和侠义道上一些成名的英雄人物，上元道长、木道长、司徒空长老、小怪物万里飘和婉儿等人，都在其中。内院是一些女眷们。大堂前空地上成百围的酒席桌上，便是各地的江湖人士和白龙会各地分堂口以及重庆堂下面的弟兄们了，而且这里最为活跃和热闹。

酒席间所谈论的话题，自然是慕容婉儿与上元道长和那剑痴比武之事，其次是缙云山温泉寺所发生的事件。婉儿从大家的谈话中知道，在温泉寺那个给废了武功的匪徒，给押到重庆府衙门审问，不久，就给东厂的人带走了，借口说血魔掌肖冷是朝廷通缉的要犯，应由他们来审问。婉儿和万里飘相视会意一笑，知道东厂害怕事情的真相暴露，慌忙将这几个匪徒带走了。至于带去了哪里，没人知道，重庆府的人也不敢过问。

席间有人提问：“那两个神秘的乡间女子，会不会就是神秘的杜鹃？”

“神秘杜鹃”四个字刚一出口，席间所有的人一时间全部惊震了。的确，制造血案的杜鹃，在江湖上一闻其名，莫不色变，眼看三月快要到了，是杜鹃在江湖上出现的日子了！有人说：“杜鹃不会这么早就出现吧？”

“要不是杜鹃，谁人知道血魔掌的真相了？又有谁能一下杀得了这可怕的魔头？只有神秘的杜鹃，才有这样的本领。”

西门锋说：“大家放心，这两个女子绝不会是杜鹃。”

“哦？堂主怎么知道？”

“老朽是听岑捕头说的，从他观察的情况来看，不是杜鹃干掉了这个恶魔，现场上没有留下一束杜鹃花，杀人所用的兵器也不是剑，而是刀，是掌力。”

“那这两个女子是什么人了？”

“这就没人知了！据岑捕头说，极有可能是千里追踪这个魔头的复仇者，她们报了仇后，便迅速离开了缙云山，离开了重庆，无从追寻。这是一桩江湖上的复仇事件，而且这个魔头也是罪有应得，官府的人也不去追究了。”

司徒空长老也点点说：“不错！我叫化也赶去现场察看了，杀人者不是杜鹃，是两个武功极高的女子，就是活着的匪徒也这么说。”

上元道长突然向司徒空问：“司徒长老，那位突然而来、倏然而去的剑痴，会不会是神秘的杜鹃？他的剑法也是奇高，招招皆是杀着，可一剑致人于死，完全是杀手的剑法。”

婉儿一听，也惊讶起来：“什么？那个剑痴是杜鹃？不可能吧？”

坐在她身边的西门雪说：“他是杜鹃，不更好吗？”

“雪姐姐，怎么好了？”

“他要是杜鹃，一来他的面目已给人看清楚了，起码我们在场的白龙会的人一下就认出他来，今后要追踪他，那不容易了？二来，婉妹妹不但能击败了他，也刺伤了他，杜鹃再也不那么可怕和神秘了！这不好吗？就怕他不是杜鹃。”

婉儿说：“可惜我让他走了，没问清楚他是不是杜鹃。”

小怪物说：“我看他不是杜鹃。”

婉儿问：“你怎么知道他不是杜鹃了？”

小怪物眨眨眼说：“我会算呀！”

“什么？你会算？”

“我不但会算，而且还会看相。”

“你还会看相？你以为我会相信吗？你还会骗人是真！”

西门飞笑问小怪物：“贤弟，你凭什么说那自称剑痴的人不是杜鹃了？”

“我凭几个理由，可以肯定他不是杜鹃。”

“哦？什么理由？”

“我虽然没见过杜鹃，也听闻杜鹃的种种行径，他一向神秘莫测，来往无踪无影，杀人在瞬息之间，不会在大庭广众上出现，更不会为了争强好胜，无端端找人比试武功而暴露了自己，要是这样，他就不能成为神秘的杜鹃了。第二，传闻杜鹃不但剑法极高，轻功也特别的好，而这个剑痴的轻功虽好，但来有风，去有声，并不是无声无息，恐怕他的轻功还不及我，更不及我四妹妹了，他会是无踪无影的神秘杜鹃吗？”

司徒空点点头说：“少掌门说的是，我叫化看他也不像。杜鹃在洞庭湖边杀害我千手侠丐盖长老时，一剑致命，除了在洞庭湖边留下一束杜鹃花外，没留下任何痕迹，其剑法之高，轻功之轻，简直是匪夷所思。再说，杜鹃也不可能这么早在江湖出现。”

上元道长说：“既然他不是杜鹃，那他是什么人了？似乎在江湖上，没听闻过有剑痴这一人物，以他这样好的剑法，早该扬名了，怎么还默默无闻？”

小怪物说：“道长，在江湖上，默默无闻的武功极好的高手多的是，就像我四妹妹，不是在江湖上也默默无闻吗？”

婉儿嚷起来：“哎！飘哥，怎么说着说着，你又将我扯上了？你不能说一些别的吗？”

小怪物忙说：“好好！我今后不说四妹妹就是。”

司徒空一笑说：“四小姐可不同，她起码是慕容家的四小姐，武林中谁不知道慕容家以剑法独步武林？慕容家的子弟，哪怕剑法不高，也不会低到哪里去。何况四小姐从没在江湖上行走过，当然在江湖上没人知道了！”

西门雪说：“婉妹妹，你现在一在江湖上露面，就惊震江湖了，再也不是默默无闻的人物了！”

正说着，一位健壮的大汉走了进来，直趋婉儿面前，深深一揖说：“在下有眼无珠，不识四小姐的真面目，在路上多有冒犯，现特来向四小姐请罪。”

婉儿一时愕然，怎么无端端跑来一个人向自己请罪了？一看，又是讶然：“是你？”小怪物也说：“原来是你呀！”

这位前来请罪的大汉不是别人，正是在路上骑着高头大马，趾高气扬，有七八个威风凛凛的随从的一方豪杰，他的一个随从武士，马鞭几乎抽到婉儿的身上，还不屑一顾，扬尘而去，当时将小怪物气恼了，要出手教训，却给婉儿劝阻了。想不到他现在却跑来赔礼道歉，出乎婉儿和小怪物的意料之外。

在座的人也一时愕然，西门锋堂主问：“夏侯老弟，这是怎么回事？”

这位大汉略略将前来贺寿路上的事一说，在座的人又是讶然，他们更是暗暗敬佩慕容四小姐的容忍和大量。的确，别说是大名鼎鼎的慕容世家，就是一般习武之人，也不会容忍，必然会以刀剑相见，发生交手事件来。想不到年纪小小的慕容四小姐，竟然有如此宽厚的胸怀。西门锋站起来，对婉儿和小怪物说：“来来，老朽给你们介绍，这位夏侯老弟，是本府南川县金佛山狮子口望云堡夏侯荣堡主。”

小怪物说：“原来是金佛山狮子口望云堡堡主，失敬失敬！金佛、狮子已是怪吓人的，怪不得夏侯堡主出门那么前呼后拥，威风凛凛，气概不凡，喝人让道了！”

小怪物这几句话，不知是颂扬还是讥讽，弄得夏侯荣堡主尴尬异常。西门锋堂主只好说：“要是我夏侯老弟，有什么对不起少掌门的地方，请看在老朽的薄面上，还请……”

“不不！堂主千万别这样说，路上这么一件小事，我差不多都忘记了，四妹妹，你说是不？”

婉儿也说：“是呀！我都不记得了。夏侯堡主，你千万别记在心上，同时，这也不关堡主之事，只是堡主手下人一时鲁莽而已，以后叫他小心一下就行了！”

夏侯堡主又是一揖：“多谢四小姐宽宏大量，这也是在下管教下人不严，在下回去一定严责他几句。”

西门锋对夏侯荣说：“老弟，你也在这里坐下来饮酒，让我们先敬四小姐一杯！赔不是。”

“是是！在下也正想敬四小姐一杯。”

婉儿忙说：“别别，你们别敬我，我不大会饮酒，饮醉了我不知怎么办才好。”

西门雪说：“婉妹妹，别害怕，有我在旁边看顾你。”

小怪物同时说：“还有我哩！”

婉儿说：“你？你别捉弄我就好了！我还指望你看顾我呀？”

众人一听，又是好笑。大家感到慕容四小姐虽然是武功惊人，却是一个纯真、朴实而又天真有趣的小姑娘，仿佛是一块美玉，而没有雕琢过，保持了天然之风韵和光华。

这一夜，众人开怀畅饮，然后才纷纷告辞而去。在重庆的来客，如官府中的人和当地的富商绅士便陆续回城，附近的一些江湖朋友，也告辞而去，留下来的，都是一些远地的贵宾和武林中一些成名的人物，如上元道长等人。

当婉儿和小怪物也要告辞而去时，西门锋堂主有些愕然：“什么？你们也要走？不在这里多住几天？”

西门雪说：“婉妹妹，你不是说真的吧？我在内院早已给妹妹和少掌门安排了两间房间，我和我哥，还准备带你们在重庆一带游玩，欣赏重庆四周一些名胜古迹，山川美景。”

婉儿说：“多谢雪姐姐的盛情和美意，我的确有些事要和飘哥哥赶回去，不然奶奶知道了，会骂我的，说不定今后不准我出门了。”

西门锋说：“两位就算有要事，总不能连夜就离开吧？还是在这里住一夜的好。”

小怪物说：“堂主！要是我们在这里住一夜，恐怕明天就走不了了！”

“哦？怎会走不了的？”西门飞问。

“兄长，你和堂主都是江湖中人，自然会明白是怎么一回事。我四妹妹现在已成为江湖中人人注意的目标了，在大白天出现，一定会受人注意，说不定又会飞来什么麻烦。我想，还是趁大家不注意，连夜离开重庆的好。这样，没人知道我们去了什么地方，就会避免种种不必要的麻烦，惹起什么风波来。”

西门锋看出他们去意已决，便说：“既然这样，老朽也不敢强留了，望你们路上多小心，要是有什么事，你们来找老朽好了！”

小怪物说：“多谢堂主！”

婉儿也说：“以后有机会，我一定会再来拜见堂主，探望飞哥和雪姐。”

西门雪说：“婉妹妹，那你今后一定要来呀！”

小怪物说：“四妹妹，我们走吧！”

说时，他拉着婉儿，身形一晃，一下在西门父子面前消失了，而且去得无声无息。西门雪说：“他们怎么这样就走了？我还打算亲自送他们到庄外哩！”

西门飞说：“妹妹，他们的行踪既然不想人知道，这样走的好，要是我们送他们到庄外，那不让大家都知道了？”

西门锋感慨地说：“想不到慕容四小姐年纪轻轻，竟然有如此不可思议的武功，武林世家就是武林世家，代代都有人才出，将来四小姐，又是一位惊震江湖的女侠。你两个能与她结为兄弟姐妹，实在是三生有幸。”

婉儿和小怪物在星夜下离开了鹅岭山庄，在飞越城墙，快要来到廖府时，婉儿一下伏在一处屋顶上。小怪物一时愕然：“四妹妹，你干什么？是脚扭伤了？”

婉儿“嘘”了他一声：“你别大声嚷嚷，你怕没人知道你吗？”

小怪物轻声问：“四妹妹，你发现什么了？”

“快蹲下来，我好像感到有人在暗暗盯上了我们。”

“真的？什么人敢大胆盯上了我们？”

“你以为你是天王小爷爷，没人敢盯上你了？”

他们两个伏在瓦背上，四下打量，凝神倾听了一阵，四周没发现有什么人影，也没听到有任何响动，婉儿说：“我们走吧！”

“不会有人跟踪我们吧？”

“没有不更好吗？”

他们两人似疾飞的夜鸟，无声无息地一下闪入到廖府的深宅内院中去，婉儿像一只小鸟似的，一下扑进楼阁中去了，欢欣和轻声地叫着：“三姐姐，我回来了！三姐姐，我回来了！”

可是楼阁里没听闻回应，似乎更没听到响动。婉儿讶然了，暗想：不会三姐姐睡熟了？她又急忙飞到楼上去，轻轻叫着：“三姐姐，三姐姐。”推开房门，点亮灯一看，床上没有小神女的踪影，被子完全没有移动，显然小神女不在楼阁。

婉儿奇怪了，怎么三姐姐不在的？这么晚了，三姐姐会去哪里了？她又奔下楼来。小怪物坐在厅上，反而问她：“三姐姐睡着了吗？”

“三姐姐不见了！”

小怪物一怔：“不会吧！三姐姐怎会不见了的？”

“我骗你干吗？她真的不见了！”

“真的？不会是三姐姐有事，先走了？”

“你别吓我！三姐姐怎会先走的？她不会丢下我不管的。”

“这就很难说了！说不定三姐姐以为你在西门家作客，多住几日，她就先离开重庆了，去干一些重要的事情。”

“你别胡说！三姐姐不会这样的。你还嫌我心里不够慌吗？”婉儿说着，几乎要哭起来。

“别慌！别慌！有我哩！”

“有你又怎么样了？有你，我心里更慌哩！”

“哎！你怎么更慌了？有我在，我回去给你将三姐姐找回来！”

“你怎么找的？”

“四妹妹，你别忘了，我有一个与众不同的鼻子，不论三姐姐去了哪里，哪怕去了天涯海角，我也能将她找出来。”

“那你快找呀！”

“别急！别急！让我四下嗅嗅。”

小怪物真的在四下用鼻子嗅了嗅。婉儿说：“飘哥哥，你不会又在整蛊作怪的，在捉弄我吧？”

“不会！不会！我这下是认真的。”

“飘哥哥，我希望你别骗我才好。”婉儿现在已是六神无主了，将希望完全放在小怪物的身上。

小怪物嗅了下说：“四妹妹，你放心，三姐姐好像没有走远，就在附近。”

“真的？那她现在在哪里？”

“在——！”

小怪物话还没有说完，小神女悄然出现在门口了。小怪物忙说：“四妹妹，你看，三姐姐不是回来了？”

婉儿一下像小鸟似的扑到小神女的怀中去了，她撒娇而又埋怨地说：“三姐姐，你去哪里了？我回来不见你，心里好害怕，我真害怕你有事，将我一个人丢在这里了！”

小神女抚摸着她的秀发笑着说：“丫头！你不会这般的胆小吧？”

“三姐姐，我要是没有你，比什么人都胆小，哪里也不敢去。”

“丫头，可是你与上元道长和那个什么剑痴的人交锋，一点也不胆小，还胆大极了！”

“三姐姐，这事你怎么知道了！”

“这么一件轰动武林的大事，在重庆一地几乎传遍了，我能不知道吗？”

“三姐姐，我不知道这件事是做对了，还是做错了的。”

“丫头，这是他们自恃武功高强，盛气凌人逼你的，你一点也没有做错。这样也好，起码教训了他们再也不敢轻视慕容家的人了！不过，我们不能再留在重庆了。”

“三姐姐，那怎么办？”

“我们走呀！离开重庆呀！这有什么不好办的？”

“三姐姐，我们今晚就走吗？”

“那也用不着这么匆忙，多住一二天也可以，只要你不露面就行了。”小神女又转头问小怪物，“你刚才在这里嗅什么了？”

“三姐姐，他在找你呀！”

“哦？有这么东嗅嗅、西闻闻的找人方法吗？我可是第一次见到。”

“三姐姐，他说他的鼻子与众不同哩！我也不知道他是真是假，还是在捉弄我。”

小怪物说：“我怎么是捉弄你了？我不是嗅出来了吗？”

“这是三姐姐刚巧回来，给你碰上了！三姐姐怎么会给你嗅回来的？要是你真的有这么大的本领，好呀！那你将神秘的杜鹃，也给我嗅出来吧！那我们也不用四处去找寻他了！”

“你这不是胡闹吗？”

“这是你自己说的，我怎么胡闹了？”

“我只能嗅出他是不是在这里，有没有经过或停留这里，要是我的鼻子能将人嗅出来现身，那不成了能摄人摄物的妖法了？那还叫寻找吗？”

小神女问：“小兄弟，你真嗅出我了？”

“当然啦！要不，我怎会说三姐姐在附近一带？”

婉儿还想顶他两句，小神女说：“丫头，你别说了，我相信他真的有这门天生的奇异功能，要不，他就不叫小怪物了，也不会这么快的找到我们。现在也不早了，你们也累了一天，还是去睡吧！”

小怪物问：“那我睡在哪里？”

婉儿说：“你不回你自己住的地方睡吗？”

“我还有什么住的地方了？今天我和你一同去拜寿，已将客栈的房间退了，现在再回那间客栈，还有房间吗？”

“你不会是一个人出来吧？”

“我当然是一个人出来的！你以为我像那个什么夏侯堡主，带了一大批的随从出来吗？那我什么自由也没有了！”

“你一个人千里迢迢从大理到广西，又从广西来到了这里？”

“是呀！”

“你怎么不害怕有人将你拐卖了？”

小神女听了一笑说：“丫头，你别尽问废话了！有人能拐卖他吗？他不将人拐卖已算好的了！”

小怪物笑笑说：“三姐姐，你别那样说了，在路上，我的确碰上了两个人贩子，他们将我拐卖了！”

婉儿“哎”了一声：“你不是说真的吧？”

“我当然是说真的。”

“那你怎么办？”

“没办法，我只好由他们拐卖了！”

“鬼才相信你说的话，你能让人将你当小狗小猫的卖了吗？”

“他们骗我说，有一个地方好吃好住又好玩，我好奇地想这是一个什么样的地方？一时稀里糊涂的就跟他们去了。”

“后来呢？”

“他们带我到一处小镇的大户人家，一个管家模样的汉子上下打量我一眼，不知跟那两个人说了什么话，就交给他们五两银子，他们理也不理我，笑着想走了。我说，你们怎么走了的？你们不是要带我去一个好吃好住又好玩的地方吗？那位管家模样的汉子说，什么好吃好住？你今后好好伺候着我们老爷，饿不了你，你要是敢偷懒，我就会先打断了你一双腿！现在，我带你去见我们的老爷。我问：我干吗要去见你们的老爷？这管家瞪起一双眼说：你叔叔已将你卖给我们了！现在你已是我家的一条狗！这一下，我才知道给这两个人贩子卖掉了！”

小神女笑着说：“想不到一个有名的点苍派少掌门，才卖五两银子！卖得太贱了吧？”

小怪物说：“三姐姐，你别取笑我了！”

婉儿却担心地问：“那你怎么样？不会就这么给他们卖掉吧？”

“要是这样，我就不叫小怪物了，我一下跳了起来，将两个要走的人贩子抓了起来，狠狠地扔在地上，那个管家一看傻了眼，问：怎么！？你就敢打你的叔叔？我说，什么叔叔，我还是他们的小祖宗，他们竟敢大逆不道，连祖宗也卖了，我不打断他们的腿，我就不是小祖宗了！说着，我一下将他们两人的一条腿，全打断了，痛得这两个人贩子在地上滚。”

婉儿听得大叫好，问：“后来又怎么样了？”

“那个管家见我那么凶恶，半晌出不了声。我问，你现在敢不敢买我，叫我伺候你们的老爷？吓得他连忙摇着头说，我不敢买你了，你走吧。我说，你现在不想买也不行了！”

婉儿睁大了眼睛：“你不是吧？你怎么还叫人家买你的？”

小怪物说：“我不是叫他买我，而是要他买下我那两个不肖子孙——人贩子！我说， 你不是要买人伺候你家的老爷吗？现在我将他们卖给你，每个五两银子。”

婉儿问：“他买了吗？”

“他敢不买吗？他乖乖地给了我十两银子。我对他说，好！现在他们两人就是你家的两条狗了！要打要杀，任由你家处置。我又对那两个人贩子说，你们听清楚了，今后你们要是再敢为非作歹，拐卖小孩和妇女，让我知道了，我不但再打断了你们另外的一条腿，更会将你们吊在镇口村头上示众，贴上‘人贩子’三个大字，让人人看清了你们的嘴脸，让你们像过街老鼠，个个喊打。然后，我就扬长而去。”

婉儿问：“这不是你胡编乱凑的事，逗我高兴吧？”

“哎！这是真的，我怎会胡编了？不信，以后有机会，我带你去那小镇，看看那两个瘸了腿的人贩子。”

“我才不去看他们哩！”

“不错！他们黑心肝，丑面目，实在也没有什么好看的。”

小神女笑问：“那两个人贩子还会在那小镇吗？他们不早走了？”

“不要紧，我可以问那个管家要人，他不会不知道。”

“这两个人贩子和那管家碰上了你这个小怪物，算是倒霉透了！不过，也是他们罪有应得。”

婉儿说：“要是他们碰上了我，我会气恼得杀了他们才解恨。”

“四妹妹，这太过分了吧？再说，他们不至于罪当处死呵！”

小神女问：“你没审问他们，怎知道他们罪不至死了？万一他们在拐卖妇女中，逼死了人，害得失去了儿女的父母们疯疯癫癫，你说，该不该杀了他们？”

婉儿说：“是呀！他们连你也敢拐卖，想必他们过去一定拐卖了不少人的。”

小怪物愣了愣：“那么说，我还是处理得他们太轻了？”

“你起码要审问清楚才进行处理。”

“好好，今后我要是再碰上人贩子，一定要先问清楚，不能只求痛快。”

“是呀！要不，你不是罚重了，就是罚轻了！而且应立刻去解救一些妇女小孩，你也没有去解救出来，只图个人的痛快。”

“三姐姐，那我说怎样办？”

“你只要接受这一次的教训就行了，好啦！夜了，去睡吧！”

“那我睡在哪里？”

“放心，我不会赶你到外面去睡，你就睡在那个书房中，里面有床有被，将就睡一夜，明天，我叫方姐姐再安排一下。”

第二天一早，方素音带着两个丫鬟过来，一见小怪物在楼阁前的花木丛中跃来飞去，一时感到意外：“咦！你昨夜就回来了？”

“是呀！方姐姐，你感到奇怪么？”

“西门堂主不留你们住一夜么？”

“留是留了，可是四妹妹好像一个未断奶的小女孩一样，一天也离不开三姐姐，吵着要回来，没办法，我也只好跟着连夜回来了！”

突然，婉儿一下从楼阁里跑出来，冲着小怪物问：“你刚才说什么了？”

小怪物故作愕然：“我刚才说什么了？我没说什么呀！”他又故意地问方素音，“方姐姐，我刚才没说什么吧？”

方素音微笑不语，婉儿问：“我怎么像个未断奶的小女孩了？”

“哦？我这样说过吗？好像没有呵！”

“你说过的！我听得清清楚楚，你别想胡赖。”

“四妹妹，你不会听错了吧？”

“你——！”

方素音含笑劝着：“四妹妹，你别跟他太认真了，谁不知他是个口没遮拦的小怪物？说过的话，很快就忘记了！”

小怪物忙说：“不错！不错！我是小和尚念经，有口无心，说过什么话，自己都不记得了！”

方素音挽着婉儿的手说：“来！我们到屋里去说话，你三姐姐起身了没有？”

这时，小神女一脸含笑地从楼阁里出来：“方姐姐，我早起身了！你别理他们两个，一个好戏弄人，一个又太认真，好像是一对贴错了的门神，吵归吵，转眼便没事了！”

小神女将方素音迎到屋里坐下，问：“方姐姐，你一早来，大概有什么事吧？”

“不错！商队快出发去成都了，钟管家托我来告诉你一声，也想请示你有什么指示和什么事要他做的。”

“哎！钟管家也太客气了！我有什么指示了？”小神女又问婉儿，“丫头，我们是跟随商队去成都，还是留在这里的好？”

婉儿说：“三姐姐，我看你的。”

小神女又问小怪物：“小兄弟，你说，留好还是不留好？”

小怪物眨眨眼说：“三姐姐，我也看你。”

小神女一笑：“看来问你们两个，等于没问。”

方素音说：“三妹，就是你们想跟随商队去成都，恐怕也不大方便了！”

“哦！？为什么？”

“从昨天下午起，全城都加强了官兵把守，还有一些是锦衣卫的人，严密检查、盘问出入的来往人，其中尤其是注意女子，一有可疑，立刻带去审问。”

“方姐姐，是不是因为温泉寺的事？”

“看来的确是这样。他们想要捉拿那两个来历不明的乡下女子，不但在城内是这样，就是在重庆四周的一些县镇也是这样，不论陆上和水道的各出口要道，都有官兵和锦衣卫的人盘问检查。反而是东厂的人，不见出头露面。所以你们跟随商队，就算能混出了重庆城，也恐怕过不了其他的关卡。”

婉儿有点担心了：“三姐姐，那我们怎么办？”

小怪物说：“这有什么不好办的？我们在这里呆他三四天，那儿也不去，我不相信官兵会跑来这里搜查。”

方素音点点头说：“不错！你们就在这里住几天，深藏不露，等风声过后，再作打算。”

小神女问：“方姐姐，商队在路上不会有什么危险吧？”

“这个三妹妹放心，商队是由白龙会的镖局保的镖，整个四川，都是白龙会的天下，就算是东厂的人出面，也不敢轻易招惹了白龙会的人，商队不会出事。何况还有那十位车手，一个个都不是等闲之辈。”

小神女说：“既然这样，我就放心了。方姐姐，我也没有什么事托钟管家办，叫他在路上多加小心。”

“好呀！我就去对钟管家他们说。”

小神女等三人便在廖府住下来，过着隐居似的日子，哪里也不去，一连三四天，生活平静无波，江湖上也没有发生什么事。他们除了早晚练功之外，就没有什么事可做。这样平静的日子，小神女和婉儿倒没有什么，她们也过惯了这样的日子。一向好动的小怪物可受不了，要是老是将他困在一座楼房里，那比杀了他还难受，就是在点苍山，他不是在山上各处走走，就是到山下四周的城镇上跑跑，几乎从来没有安静过。现在，他连这内院里月门也没有出去过，一天他还可以，两天还马马虎虎，第三天就忍受不了！他对小神女和婉儿说：“我们这样，不是像小鸟一样，自己将自己关在笼子里了？这好玩吗？”

婉儿问：“你是不想和我们在一起了？”

“哎！我可没有这样说，那是你说的。”

小神女问：“你想怎么样才好玩呢？”

“当然是出去走走呀！看看街上人来人往的热闹世面，或者跑到茶馆里，听人们谈论些稀奇古怪的事，那多好玩。”

婉儿说：“你在这内院的花园里走走看看，这里的景色也是一样的好看好玩呀！”

“嗨！这个花园，看一两天就厌了！而且还是假山假水，哪里有外面的真山真水那么好玩？同时人也不多两个。”

小神女说：“那么你是想出去玩了？”

“是呀！”

婉儿说：“你一出去，那不让白龙会的人认出你来了？那不连我也让人知道了？不行！你不能出去。”

小怪物叹了一声：“没办法啦，我只好认命。”

小神女问：“你是不是后悔和我们在一起了？”

“我怎么知道三姐姐将我当老鼠似的关了起来？三姐姐，我们不是要老关在这里吧？”

“没有半个月，那起码也要十天。”

“不是吧？十天？那不要了我的命了？”

婉儿顶了他一句：“谁要你的命了？”

小神女说：“小兄弟，你想出去就出去吧，我不会拦你。”

小怪物反而怔住了：“三姐姐，你是说真的？让我出去？”

“我骗你干吗？”

婉儿急了：“三姐姐，千万别让他出去，他一出去，准会闹出事来。”

小怪物困惑地问：“三姐姐，你不会是不要我跟随你们了吧？”

婉儿说：“当然啦！你出去惹出事来，我们敢要你吗？”

“好好！那我不出去了！我整天在这里吃饱了就睡，睡饱了就吃，像猪一样，养得肥肥胖胖的，像个大肚子的阿弥陀佛。”

小神女忍不住笑起来：“像个大肚子的阿弥陀佛，也不错嘛！那可是东方佛祖，法力无边哩！”

小怪物问婉儿：“我要是大肚子的东方佛祖，你做我身边的黄眉童子好不好？”

婉儿“啐”了他一口：“谁跟你做黄眉童子了？鬼才做你的黄眉童子。”

“做黄眉童子不好吗？他提着一个喜欢袋，打开布袋，可以收尽天下间的妖魔鬼怪哩！”

“别胡说八道，要收妖魔，先收你这个小怪物。”

小怪物又故意愕着眼：“我这个东方小佛祖，怎么一下又变成小怪物了？”

“我不跟你说了！全没半点正经。”

小神女忍住笑说：“小兄弟，你要出去玩玩也可以。”

婉儿问：“三姐姐，你真的让他出去？”

“丫头，我们不让他出去也不是办法，总不能将他的手脚捆绑起来吧？就是这样，我们留住了他的人，也留不住他的心，万一他病了或者死了，我可没办法向老怪物交代。”

小怪物忙说：“不错！不错！叫我老是呆在一个地方，准会生病的，说不定真的病死了，我爸爸会找你们要人。”

婉儿冲着他说：“你顶会打蛇随棍上的。”她又对小神女说，“三姐姐，让他出去，那不将我们的行踪也暴露出了？而且还连累了方姐姐的一家。”
</code></pre>`,15)]))}const w=e(c,[["render",t]]);export{_ as __pageData,w as default};
