import{_ as e,c as p,b as s,o}from"./chunks/framework.B_10QUfm.js";const i=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"guide/戊戟11部/岭南一剑.md","filePath":"guide/戊戟11部/岭南一剑.md"}'),c={name:"guide/戊戟11部/岭南一剑.md"};function b(t,n,m,r,w,d){return o(),p("div",null,n[0]||(n[0]=[s(`<pre><code>第１章 　滴血的木棉花

岭南，最近出现了一位神秘的剑客，令武林人士惊讶，江湖震动。

因为伴随这位剑客的出现，是一连串令人喜悦、惊愕、瞠目的举动。

盘据在云雾山上的悍匪飞天鸭，连官兵也无可奈何，不但在一夜之间，脑袋给摘了去，连他的老巢也给这位剑客全端了，使纵横几府之间的云雾山，再无匪贼的踪影。

随后不到一个月，令武林中人侧目，武功极高，强讨恶乞，一讨就是成千两银子的恶丐，尸横在一处破烂的山神庙中。

跟着而来的是肇庆府一霸，开赌包娼、与官府勾结、无恶不作的西江虎，高悬在自己大厅的横梁上，魂归西天。

此外，奸淫不少良家妇女的人妖黑蝴蝶，尸伏闹市；飞檐走壁的惯偷一阵风，被砍去了一条手臂；荡妇南海美人鱼，给毁去了勾人的花容；新兴县的贪官，几年来所得赃银三万两，给这位剑客一夜取了去，还留下一纸警告信，钉在一柄明晃晃的匕首下……

但谁也不知道这位神秘的剑客是男是女，是老是少。因为谁也没有看见过他的真面目，但他作过事后，都留下了一朵滴血的木棉花。除此之外，没留下任何蜘丝马迹，就是连广州、肇庆两地的神捕，也追查不出来。每当木棉花开的时候，就是他出来活动的时候了。所以一到木棉花，一些作恶多端和黑道上的人物，莫不销声匿迹，远走高飞，害怕他突然出现在自己的面前。这位剑客，似正义的化身，邪恶的尅星，铁面无情的判决者。

一些侠义道上的人物，极想认识这位神秘莫测、来往无踪的剑客，看看他的真面，每当他出来活动的日子，总是悄悄地跟踪他，可是他行动太神秘，即使发现了他，但他行动太快了，仿佛一缕轻烟，又似一道幻影，转眼之间，便不见了他的身影，消失在夜空之下，令人想跟踪也无处可跟，往往失望而回。

侠义道上的人感到疑惑、奇异，为什么这位剑客不愿与武林人士来往？是他不屑与人来往？还是他有不可告人的隐情？或者怕人看见了他的真面目，会给自己家人亲友带来麻烦？但可以肯定，这位神秘的剑客，滴血的木棉花，一定在云雾山四周的百里之内。可是云雾山四周百里的乡村市镇，有什么武林中人呢？一个是云雾山下的太平堡堡主阮无忧；一个是佛山镇的黄中雨夫妇；再一个就是东安县云浮山下的赵家村赵氏父子。他们都素有侠名，为武林人士敬仰。可是细想之下，又似乎不大可能，赵家父子和阮无忧开武功一般，顶多可以自保，绝不可能杀了飞天鸭，他们两家就是联手，也不可能在一夜之间端掉了飞天鸭的老窝。他们要是能胜过飞天鸭，也不容许飞天鸭在云雾山横行多年了。黄中雨夫妇有这个可能，尤其是黄中雨的夫人蔡菁菁，剑术一流，是岭南武林中的一位上乘高手，虽然这样，但也不可能杀了武功极高的恶丐。能杀得了恶丐的高手，除了中原几大门派的掌门人和丐帮中的一些长老外，几（bbs.ｓept5.com 九 月论坛』地／球／来／客整理乎没有人能胜得这位恶丐。而且黄中雨夫妇曾与恶丐交过手，夫妇联手，仍处于下风，要不是他们夫妇手下的几名得力弟子齐上，才勉强将恶丐赶跑，不然，久战下去必败于恶丐的手上。显然，恶丐不是死于蔡菁菁的剑下。因为有人发现恶丐死在山神庙时，庙中没有剧烈的打斗现象。恶丐身中至命的两处，都是一招之下，蔡菁菁女侠不可能有这样不可思议的剑法。

既然不是这三家所为，这位人称岭南一剑，滴血的木棉花神秘的剑客是谁？这不但是武林中人猜疑的对象，也成为江湖上人议论的话题。

早春二月，殷红似火的木棉花又开了。高要县城外临江的一座得月楼，饮茶的人似乎比以往更多，更热闹，几乎是座无虚席。除了贩夫走卒、公子阔少外，更多的是一些三山五岳的武林中人。他们的话题，自然而然是谈论那神秘的剑客，在临江窗口下的一张桌上，坐着天地会的人。他们在轻声低语，怕引起官府的注意。

天地会是武林中的一个秘密组织，志在反清复明，人员颇杂，三教九流都有，一位酱色脸的汉子轻声问在坐的其他四人：“你们看，那木棉花剑客会不会在这时出现？”

其中一个浓眉大眼的汉子说：“肯定会出现，年年木棉花开，他就出现了。要不，我们香主怎么会从北方请来了两位轻功极好的高手？目的就是要追踪这剑客的下落。”

一个文士打扮的中年汉子点点头说：“要是知道了他的下落，不但香主，就是我们广州堂的总堂主，也会登门拜访，恭请他参加本会，共举大事。”

“他会参加吗？”一个叫蟹脚七的汉子问。

文士说：“他是一位侠义之士，嫉恶如仇，只要我们晓以大义，想来他会加入的。”

酱色脸叹了一声说：“恐怕他就是参加，也不会参加本水鱼堂。”

“为什么？”

“人家红灯堂早已派人去云雾山走访和暗查了。”

“红灯堂是些娘儿们的堂口，那剑客会参加她们的？”

酱色脸又轻轻带神秘地说：“你们知不知道，听说这神秘剑客是位女子。”

“什么！？是位女子？”众人惊愕了。文士又追问：“你怎么知道是位女子？”

“人家红灯堂的陈三妹比我们有办法，一早就找到了那荡妇美人鱼，从她口中掏出了这条线。”

“那荡妇说剑客是位女子?看见了她的面目？”

“没看清，因为她蒙了脸。”

“那怎么是女子了？这不可能。”

“美人鱼说她从声音听出来。”

“我看这荡妇在胡说八道。”文士说：“她一向勾引的是小白脸和一些年轻的公子哥儿，剑客要是女子，她会去勾引？”

酱色脸说：“你不准打扮成公子哥儿么？”

文士一下没话说了。的确，江湖上的一些奇女子，为了不引人注目，往往是女扮男装在江湖上走动。要是神秘的剑客是位女子，更令人惊讶了。

浓眉的汉子说：“老子不相信，一位女子，有这么好的武功？能杀得了恶丐？”

蟹脚七说：“四哥，你别忘了，上派的创办人，不就是一位女子？”

文士突然想起一件事来，问酱色脸：“这事香主知不知道？”

“知道了，要不，香主打发了少香主带着那北方来的两位高手，赶去了云雾山？”

也在这时，茶楼大门口出现了一位俏生生的乡下少女，年约十六七岁，手里挽着一个青底白花布的包袱，近乎胆怯地打量着茶楼中的人们，一双大大的眼睛，明亮如清泉。她的出现，一下使茶楼里谈话议论的茶客几乎全都静下来，一双双目光都投向这位乡下少女。店小二忙迎上去问：“姑娘！你是来找人还是来饮茶？”

少女腼腆地说：“我，我，有坐位吗？”少女的声音，几乎细得听不见，头也不敢抬起来看人。显然，这是一个从没见过世面的山乡少女。

店小二还没有答话，门口边的一张桌的几位茶客，立刻起身让坐，其中一位青年茶客说：“大姐，这里有坐位，请来这里坐好了。”

一张八仙桌，他们让出了一边的坐位，五个人挤到了三面去。

少女犹豫了一会，怯生生地说：“我，我多谢你们啦！”便走到桌旁坐下。

店小二忙过来抹桌子上杯添筷，问：“姑娘，要饮什么茶？”

“有，有饭吃吗？”

店小二怔了怔：“姑娘，茶市还没收，吃饭等一会才有。”

“那，那要等多久？”

那年青茶客忙说：“大姐，没饭，吃包子也一样充饥。”说着，将一笼包子端到少女面前，同时又给少女斟茶。

少女怯生生问：“这包子贵吗？”

“大姐，你尽管吃，算是我们请客。”

其他四个人也附和地说：“对对，大姐尽管吃。”

“这，这怎么好意思呢？”

“大姐，有话说，相请不如巧遇，你放心吃好了。大姐，看你不是本地人，是第一次来这里的吧？”

少女点点头：“乡下闹饥荒没吃的，我是来投靠亲戚，也想找份活做。”


“大姐能干什么活？”

“我粗手笨脚，只会给人烧火煮饭，端茶打水的。”

其中一位穿青衫的茶客说：“这太好了！幸好大姐碰上了我，城里的陈员外家正缺一位使唤的人，昨天还托我给一个可靠的人去，大姐要是不嫌弃，去陈员外家干活可好？”

“我怎么敢嫌弃呢？我有一口饭就行了！”

“大姐，陈员外不是个刻薄的人，你肯干，除了吃饭，每月还有一钱银子，说不定你干得好，员外夫人会多打赏你哩。”

少女惊喜了：“真的吗？那我多谢你啦！”

“别客气，与人方便，自己方便嘛！大姐要是吃饱了，我现在就带你去。”

少女已吃了两个包子，说：“我吃饱啦！麻烦大叔带我去。”

“好，好！”青衫客站了起来，对四位同伴说：“我带这位大姐先走一步了。”

那青年说：“行啊！胜哥，你走吧，茶钱由我们付好了。”

于是这位叫胜哥的人，便带了少女离开得月楼。朝城里走去。尽管有些在座的武林人士，看出这事有些蹊跷不妥，但不明情况，不便出面干预，万一人家真的热心帮助，那不将事情弄糟？而一些知情况的本地人，知道这五个人都不是好惹的，弄得不好，招来大祸，不敢出声，只有暗暗地摇头叹息。

天地会的那四个人，早已注视这一情况了，在青衫客带走少女时，浓眉汉子说：“我跟去看看。”

文士打扮的人连连摇头，轻说：“这里有官府中的人，别将我们都暴露了！我们即使要救那少女，也只有在夜里行动。” 

九月论坛 “地球来客”整理

第２章 　摧毁淫窝

叫胜哥的人，正是当地流氓集团的一个小头头，也就是给滴血木棉花处死的西江虎的手下。神秘剑客杀了西江虎后，以为便可以为当地百姓除了一害，他的党羽，会作鸟兽散，可是他没想到，西江虎偌大的财产由他儿子廖江涛接了手，赌场、妓院仍原封不动。正所谓经济为基础，廖江涛凭借这份财势仍在作恶，只不过比以前收敛些而已，不敢太过明目张胆，强抢民女，欺凌乡邻。

正因为廖江涛与官府有来往，才使天地会的一帮好汉投鼠忌器。胜哥这个小头头带少女转进一条小巷，用暗号拍开了一处门，门“呀”的一声开了一条缝，伸出了一个眼小鼻小的脑袋，看了看胜哥，又看了看他身后那乡下少女，不由笑了：“胜哥，你真有办法，带了这么一位好看的妹子。”便将后门大开。

胜哥和少女走进去后，门又关起来。胜哥问：“总管在么？”小脑袋连忙说：“在，在，胜哥，你快带人进去吧。”

少女不由四下打量着，问：“这是陈员外家吗？”

“是，是，大姐你随我来。”

其实，这里并不是什么陈员外的家，是胜哥他们将拐骗得来的少女窝藏的地方。他们将骗来的少女，先是轮奸，然后便威逼她们为娼，或者卖到别处去，或者就送到廖江涛开的妓院卖淫。一年来，这伙流氓不知摧残了多少少女，有的少女忍受不了，不是悬梁自尽，便是撞墙而死，受污辱后能逃脱的少女少之又少。现在这位俏生生的少女又落在这伙流氓的狼口中去了。等着她的，是可惨可悲的命运。

胜哥带着少女走进一间大房间，里面坐着一位大胖子，一眼看见少女，便淫笑起来：“好！好！是位不错的小娘儿。”随后问：“你带她来，有没有人注意？”

“总管放心，没人注意。”

“大少爷吩咐下来，现在木棉花开了，一切更收敛些，干净些。”

“小人知道。”

总管目光又看着少女，色迷迷地问：“小娘儿，今年多大了？”

少女害怕地垂下头来：“我十六了！”

“来，过来让总爷爷看看，你这身嫩肉白不白。”

少女惊恐了：“你，你干什么？”

胖子哈哈大笑：“小娘儿，先把衣服全脱了，让总爷乐乐。总爷满意了，有你今后的好处。”

少女见状，转身想走，房门早已关上，胜哥笑嘻嘻地守着房门口：“大姐，别害羞，脱光衣服让总管看看。”

“你，你们还是人吗？不怕报应？”

这两个禽兽笑起来：“报应？什么报应？”

“天打雷劈！”

胖子笑道：“天？！天哪有这么我眼看我们？说到雷公，我总爷就是一个雷公，雷爷爷。”

胜哥说：“大姐，我们总爷就是姓雷的，雷公会劈自己人吗？”

胖子又说：“你不脱，我们可给你脱了。”

胜哥说：“是啊！你还是乖乖地脱，弄得总爷高兴了，不会将你送进窑子里，让你在这里陪着我们乐，比那窑子里不知好多少倍。”

蓦然，胖子和胜哥感到眼前白光一闪，定眼一看，少女手中不知怎的，多出了一把寒气逼人的利剑，这是武林中的盘龙剑，不用时卷缩在一个有柄的圆盒里，藏在衣袖里，谁也不注意；用时，一按弹簧，剑就弹了出来。这两个禽兽，想不到这个俏生生的乡下少女，身上怀有这样一把宝剑，顿时傻了眼。

半晌，雷胖子才问：“你，你是什么人？”

少女笑问：“你想知道吗？”说时，便去解自己的包袱。
（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理
胜哥以为有机可乘，一下扑了过去，要去夺少女手中的宝剑，但少女手中的剑比他更快，一下就刺中他腿上的伏兔穴，令他顿时坐在地上不能动了。

少女说：“我劝你们还是别乱动的好，要不，我这把剑可不长眼睛，会将你们的头割下来。”

雷胖子见少女出手不凡，知道碰上一个可怕的角色了，吓得真的不敢乱动，瞪大眼问：“你，你，你到底是什么人？你杀了我们，你就走不脱了。”

“是吗？”少女将包袱解开，里面露出了几朵殷红如血的木棉花。

这两个禽兽一怔：“木、木棉花？”

少女微笑：“它不会是假的吧？”

“你，你就是那神秘的剑客？”

“没想到吧？”

雷胖子面色大变，跪了下来：“女，女侠，饶命。”

“哎！你怎么前倔后恭的？你刚才不是要我脱衣服吗？”

雷胖子连连打自己的嘴巴，：“小人该死！小人该死！胡说八道，望女侠宽恕。”

少女不再去理睬这雷胖子，掉头对胜哥说：“你这张嘴顶会说话的，将我骗来了这里，我真想看看你的舌头怎么生得这般的滑。”

胜哥刚想叫“饶命”，但白光一闪，他嘴里的舌头便给割了下来，他想大叫也叫喊不出来了！手脚又不能动，只有“呜呜”地乱喊，不成字腔。

少女说：“你再不停声，我只好割断你的喉咙了，你就会停下来。”

胜哥连“呜呜”也不敢喊出来。

少女望了望地下的舌头：“看来这个滑舌头今后不会再去骗别的少女吧？”

胖子见不妙，想跳窗而逃，少女的剑尖一下又贴住了他的胸口：“还是别动的好，你这颗心真会打转，要不要我将它挖出来看看？”

胖子大叫饶命，说今后再也不敢了。

“哎！你这么大声嚷嚷干什么呀！想叫人来吗？”

“不，不，小人不敢。”胖子的声音越来越小。

少女点点头：“唔！这还差不多。说！你们到底骗了多少少女，毁了多少人？”

“小，小人不记得了。”

“那么说是很多的了！说，那些受害的少女现在去了哪里？”

“有的死了，有的送到窑子里，还有七八个关在这里，没有关走卖掉。”

“你们的大少爷，现在什么地方？”

“小人不、不、不清楚。”

“你不想说？”

“小，小人真的不清楚。一般来说，他早上多数在留香院里。”

“留香院？”

“就是大少爷开办的妓院，一些拐骗来的好看少女，都送到留香院。”

“你们这群禽兽，留你们下来，不知有多少无辜的少女被你们迫害。”话落剑出，寒光闪过，雷胖子的脖子便断了，这是他奸淫、拐卖少女的报应。少女同时又出手，挑翻了那青衫胜哥，打发他与胖子一同上路。 

九月论坛 “地球来客”整理

第３章 　营救少女

少女杀了这两个禽兽，在桌上留下了一朵带血的木棉花，打算出去找那个脑袋，将受害的少女救出来，却听到了小脑袋正在开那扇后门。便戳破了纸窗，往外看去进来的是那在得月楼饮茶的四个小流氓。

青年流氓问小脑袋：“总管和胜哥呢？”

小脑袋指指里面：“他们正在房里跟那妹子乐哩！”

四个流氓淫笑起来，青年说：“等总管、胜哥乐完了，我们也一块乐去。”

少女在房里听了不禁柳眉直竖，暗想：“我本想放过你们，看来你们一个也放不得了，不除你们，天理何存？”

一个流氓问：“他们乐多久了？”

小脑袋淫猥地说：“一到就进房啦！这个乡村妹子顶撩人的，喜得总管叫救命。”

“哦？！叫救命？”

“是啊！总管玩的女子不少，我是第一次听到他这么欢叫。”

“喂！小脑袋，你有没有去偷看？”

“我正想去看，你们就拍门了。”

“来！我们大家去看看他们怎么乐的。”

说着，他们便蹑手蹑脚朝房间的窗口走去。一到窗前，一个流氓便从戳穿了的小孔往里看，只见床上空无一人，雷胖子却直挺挺的躺在地上，他不由“啊”了一声，吓得倒退了几步。其他流氓奇异轻问：“你看见什么了？”

“总、总管，他、他……”

“他怎么样？睡着了？”

“不，不，你，你，你们看。”

那个青年流氓迫不及待去看，一看之下，面色突变，正想说，突然，他们身后响起了一个少女冷冷的声音，问：“你们看够了吗？好不好看？”

流氓们回头一看，是那位乡村少女，亭亭玉立的在他们身后不远的地方，有的愕然，有的傻了眼。一时间，谁都没有出声。

少女又冷冷问：“看够了吧！你们也应该和他们一块去了。”说完，手起剑落，五个流氓倒下了四个，只留下了小脑袋。

少女将剑架在他颈脖上问：”你愿死呀还是想活？”

“小，小，小的想活。”

“想活说实话，关押人的地方在哪里？”

“在，在，在后面、面、面的一间地、地、地下室里。”

“快带我去。”

“是，是，是。”

“慢着，你先跟我将这里的尸首扔进房间里去。”

“是，是，我扔，我扔。”

少女收了剑，喝声：“快！”

小脑袋吃力地弄开了窗门，将一具具尸体抛了进去。少女又喝道：“现在带我到地下室去，别玩花样，不然，我会将你那小脑袋砍下来。”

小脑袋浑身哆嗦地带着少女来到地下室。地下室有个擦脂涂粉的中年妇人看守着，少女先出手点了小脑袋的穴位，以防他逃跑，然后喝着妇人：“将地下室门打开。”

中年妇人感到惊讶、愕然，小脑袋连忙说：“豆角花，你，你，你快开，不，不，不然我们都没命了。”

少女宝剑指住了她：“你打开不打开？”

豆角花吓提连忙掏钥匙将门打开。少女又喝道：“去！去将里面所有的人都叫出来。”

豆角花进去不久，将八位神色惊恐的姑娘带了出来。少女问：“里面还有没有（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理人？”

豆角花惶恐地说：“没、没有了。”

少女问八个姑娘中的一位姑娘：“姐姐，别害怕，我是来救你们的，里面还有没有人？”

姑娘们一听，又惊又喜又疑，他们真不敢相信，在这生不如死的地方，会有人来救自己的？有些人想逃出去，没到大门口便给抓回来，被打得半死，她们一齐说：“没有人了。”

少女点点头，对豆角花说：“你去将这小脑袋的手捆起。”

“这——！”

“你捆不捆？”

“我捆，我捆。”因为少女的剑尖已指住她的胸口了，她不敢不从。

“快！”

豆角花转回地下室拿了绳索，将小脑袋反手绑了起来，她的动作蛮熟练的。少女说：“看来，你绑过不少人吧？”

豆角花吓得不敢回答，少女也将她的手绑起来。夺过了她身上的钥匙，喝声：“你们两个给我到地下室去。”同时用脚踢开了小脑袋的穴位。

小脑袋哀求说：“女侠，饶命！”

“你想活命的，跟我滚到地下室去！不然，你只能活这么大了。”

豆角花和小脑袋只好走进地下室，少女也跟了进去，打量了地下室一眼，又用布团塞住了他们的嘴巴，分别绑在两个屋角落里，然后出来关上了地下室的门。

姑娘们这才相信这位乡下少女真的是来救她们的，一齐跪下叩头谢恩。少女说：“各位姐姐快起来，我先去看看这屋子里还有没有别的贼人，然后带你们出去，你们别乱走动，在这里等着我。”
（wｗw.sept5.com 九月中 文网)地    球来客整理
少女说完，便径自出去，在这座屋里一一搜索了一遍，果然再没发现有其他的人在，她将这伙流氓所有的金银全都囊括一空，里面有不少是妇女们的首饰。

少女转了回来，对姑娘们说：“各位姐姐，这屋子里没其他贼子了，你们出来吧。”

姑娘们先是忧心忡忡，一听大喜，一哄而出。少女将『wwｗ.sept5.com 九月中文 网）地 球 来 客整理她们带到大厅，问她们有没有家？家住哪里？八位受害的姑娘，其中有七位是高要府城四乡的人，因进城卖菜，或走访亲戚，给流氓们骗了来，正因为这样，雷胖子才没有将她们送去留香院，打算将她们卖到远处。只有一位姑娘，是从德庆而来，还是昨天给骗来的，但也给这伙流氓糟蹋了。

少女一一分给她们金银、首饰，说：“你们在府城附近，趁天色还早，就三三两两的出去，别害怕，我会在你们后面暗暗保护你们出城。”

姑娘们又是一齐谢恩，三三两两的手挽手离开这个魔窑。少女挽了德庆来的姑娘说：“姐姐，我们跟在她们的后面，今夜里，我们先在城外找一处客栈住下来，明天我送你回德庆。”

这姑娘更是感激涕零，说：“女侠士，你对我太好了，我要是今世不能报答，来生也变牛变马报答你的大恩。”

“姐姐别这样说，我只想杀掉这群流氓，碰巧而救你们而已。同时，你也别叫我什么女侠的，这样，令人注意，你不如叫我妹妹好了。”

“这怎么使得？我——”

“你一定要这般叫才行。不然，我不敢与你在一起了。”

“这为什么？！”

“你不知道，将你骗来的，还有一个更大的流氓头子，他手下有不少的打手，又与官府勾结，你这么一叫，不引起了他们的注意，那时，你不但害了我，也害了你自己，我不想给他们捉去。”

这位姑娘吓得连声说：“我不敢叫了，我不敢叫了。那么我们出去，他们会不会注意？”

“你不叫我为女侠，叫妹妹，就没人注意我们啦！”

其实，以少女的武功，就是当今武林的一流高手，也恐怕不是她的对手，何况廖江涛和他那一群打手？一来，她不想令武林注意；二来，她不想过早惊动廖江涛这恶狼，怕他闻声而溜掉了。所以才用这些唬吓这德庆姑娘，令她别在人面前乱叫。

为了不惊动这头狼，少女在临离开那魔窑时，又将留下来的滴血木棉花收了回来。至于有人闯进这魔窑，将小脑袋和豆角花救了出来，那也不会知道自己，她已暗用重手法封了他们的哑穴，使他们终身成为哑巴，什么话也说不出来，这也是给他们为恶的报应。 

九月论坛 “地球来客”整理

第４章 　火烧坑人窝

是夜，月明星稀。西江河面，渔火点点。高要城里城外，家家户户熄灯入眠。只有两处仍灯火辉煌，彻夜通明。这两处都是廖江涛财源的来处，一个是留香院，一个便是那万顺赌坊了。

在城外江边的一家客栈里，少女轻点了那同房的德庆姑娘的晕睡穴，然后自己换上了一套黑色的夜行装，蒙了面孔，施展轻功，从窗口跃出，悄然翻了瓦面，像一条幻影般，越晕城墙，消失在夜空中。

在这同时，也有两条黑影闪进了小巷中的那间诱骗、奸淫良家妇女的魔窑，他们是天地会的两条好汉，一个是浓眉产汉子，一个是酱色脸。他们的目的是要救出那位俏生生的乡下少女。

他们闪进院子里时，见整座屋里乌灯黑火，绝无人声，比以往反常，感到疑惑。屏息静气倾听了一会，的确是没人声，隐隐闻到了一股血腥味，互相看了一眼，便轻步进入大厅。他们在厅后的一间大房中发现了六具尸体，一下认出来，其中五人，便是在得月楼诱骗那乡下少女的五个汉子，不由惊愕，是什么人杀了他们？又在屋里搜索了一遍，没有发现什么线索。酱色脸说：“五弟，我们走吧，看来是有人救走了那少女，将这伙流氓、无赖全杀了。”

“好！我们走。”

当他们转回天地会的水鱼堂口时，蓦然见一道火光冲天而起，转眼之间变成了熊熊大火，照亮了半边天。又听到远处的叫喊声：“赌坊走火啦！赌坊走火啦！大家快去救火呵！”跟着，锣声人声脚步声，乱成一片。

天地会的人都涌出来观火了，蟹脚七说：“有几处火头，这不像失火，像是有人放火烧的。”

“谁跟赌坊过不去呢？”

文士装束的人说：“我看谁也没跟赌坊过不去，只有一个人。”

“谁？！”

“岭南一剑木棉花。”

水鱼堂香主骆人杰惊讶问：“文二弟，你怎么肯定是她了？”

“姓廖的这小子，用重金聘请了油山双魔前保卫赌坊，这双魔武功之高，只比恶丐略逊一些，但放眼岭南武林，已没有人敢去招惹了，不是木棉花，谁敢去捅这个马蜂窝？”

酱色脸说：“对了，怪不得那一伙流氓，叫人全宰了，而没惊动四邻，恐怕是木棉花干的。香主，我们派人去云雾山寻访木棉花，没想到木棉花在这里出现了。”

文二哥急问：“四弟、五弟，你们在那屋子里有没有发现一朵滴血的木棉花？”

“没有。”

“没有？！那恐怕不是岭南一剑。岭南一剑杀了人后，必然要留下一朵滴血的木棉花。”

“不是？那是谁？”

“恐怕是另一侠士所为，说不定就是那乡下少女所干。也说不定那少女是木棉花的同伴。”

浓眉老五睁大了他一对大眼睛：“是那个风吹也会倒下的娇娇女？”

酱色脸老四惊讶得同时问：“你凭哪一点说是她了？”

文二哥说：“一句话。”

“什么？！一句话？你一句话就说清了？”

“不！是凭那少女说过的一句话。”

“她说过哪一句话了？”

“我是来这里投靠亲戚的。”

“那又怎么样了？”

文二哥反问：“她投靠了亲戚没有？”

酱色四、浓眉五、蟹脚七一想：是呵！那少女的确没有投靠亲戚，却跟了那位青衫的流氓去。

仍然困惑地问：“那是那流氓骗她去……”

文二哥说：“五弟，一个乡下少女投靠亲戚，怎不先去找亲戚，而冒冒然跟了一个陌生人走？走时半点也不担心害怕，你不感到奇怪？而且她去后，那伙流氓一下又给人杀了，你不感到可疑？”

文二哥在水鱼堂里，可以说是一位文武双全的英雄，见识过人，素有谋略，天地会里的弟兄都称他为半诸葛文，他的话深得弟兄们的相信。众人都惊讶得不出声了。半晌，蟹脚七说：“我去赌坊看看。”

文二哥问：“你去看什么？”

“二哥，我疑心赌坊这场火，不是木棉花所干，恐怕就是那少女所为。”说完，蟹脚七大步流星地赶去了。

文二哥叫道：“七弟，你回来！”

可是蟹脚七跑远了。文二哥摇摇头说：“不论是岭南一剑还是那少女，放了几处火后，恐怕早已离开了！”他又对骆人杰说：“香主，我们要找岭南一剑，最好现在就去留香院。”

“去留香院！？”

“看来岭南一剑木棉花在高要出现，是为杀了姓廖的这小子而来，想必他放火烧了赌坊之后，赶去留香院了。我们想找他，正是这时。”

酱脸老四和浓眉老五一齐说：“我们去！”

骆人杰说：“我也跟你们一块去。”

文二哥忙说：“香主，你还是不宜露面，我和四弟、五弟去行了。有必要，我们暗中相助岭南一剑，别让这小子又溜掉了！上次岭南一剑没有将他杀掉，主要是他早溜掉了。”

“二弟，那你们可得小心。”

“香主，你放心好了！” 

九月论坛 “地球来客”整理

第５章 　力战油山双魔

高要天地会的文二哥的确没有估计错，岭南一剑木棉花，杀了廖江涛得力助手——赌坊老板崩牙大嘴和几名赌坊打手后，没有在赌坊碰上油山双魔（因为他们给廖江涛请去（bbs.seｐt5.com 九月论 坛)地　球来　客整理留香院饮酒作乐了），问清了廖江涛在留香院，便放了一把火，毁了这坑人的赌坊，赶去留香院了。她走时，留下了一朵滴血的木棉花。

廖江涛与油山双魔，在留香院楼上一处精美的怜玉厅中饮酒纵欢，每人怀中都坐了一个娇声嗲气的粉头，他们看到赌坊方向失火，仍不怎么注意，以为是不小心走火，很快就会扑灭。后来听到有人说：“好大的火呵！看来万事顺赌坊不给这场大火毁去了八九，也起码烧去了一大半。”这才引起他们的注意，从安装有铁枝的窗口往外（bbs.seｐt5.com 九月论 坛)地　球来　客整理一看，果然大火烧红了半边天。油山双魔推开了怀中的粉头，说：“公子，我们去看看。”

话刚落，一名负伤的赌坊打手满头大汗冲了进来，说：“大少爷，不好了！崩牙坊主给一位蒙面人杀了，还死了十多个弟兄。”
</code></pre><p>(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理<br> 廖江涛一怔：“蒙面人是谁？”</p><pre><code>“小人不知道。”

大魔说：“兄弟，我们走，找这蒙面人去。”

不料，一个清脆的声音在厅外响起来：“不用找，我已来了。”

说时，一个娇小轻盈的黑衣人从楼下轻跃而上，出现在怜玉厅门口，堵住了厅内众人的去路。

怜玉厅，是恶少廖江涛饮酒作乐的专用场所，厅一边是幽香迷人的房间，有一张特大的床。不论房间的窗口和厅的窗口，都装有手指粗的铁条，为的是怕人从窗口突然跃进来行刺自己。现在蒙面黑衣人堵住了厅门口，厅内的人不啻成了关了门的狗，等候捱打了。这是廖江涛怎么也想不到的。他现在唯一可逃的，就是躲进房间里，将门关起来，叫身边的护卫、打手将来人杀了或捉了。

那受伤来报告的打手，一见这黑衣人，便恐怖地叫道：“大、大、大少爷，就、就是他。”

廖江涛愤怒得一脚将他踢开：“是，是，是，你去死，混账的东西，你知不知道，将他带了来这里？”

油山双魔问：“公子，他是谁？”

“木棉花。”

“哦？！就是江湖上人称岭南一剑？”

“就是他！你们将他杀了，我每人赏五千两白银。”

双魔笑了起来：“好！公子，我两兄弟先多谢公子。”

黑衣蒙面人，只露出一双晶莹明亮的眼睛，微笑地对双魔问：“你们相信他有那么多的银子给你们？”

“廖公子家产百万，富甲一方，怎么没有银子给我们？”

“现在他恐怕连一文钱也没有了！”

廖江涛惊疑地问：“我怎么连一文钱也没有了？”

“因为你赌坊上万两的银子，全给我提了去，没提的，也给火烧光，就是这座留香院，等会也将毁于一旦，剩下的只是一堆残瓦碎砖，你信不信？”

廖江涛怒得吼起来：“胡说八道，你们快给我杀了他！”

黑衣人却对双魔说：“你俩最聪明的办法，就是赶快离开这里，别为他陪葬。”

大魔说：“好大的口气！我先要试试你的斤两。”

黑衣人说：“别试，我一身刚好九十二斤，一两不多，一两也不少。”

二魔一个茶壶飞过去：“去你的！”

黑衣人轻巧地将茶壶接在手，略一用劲，一个茶壶顿时碎裂，随手将碎片掷出。这些碎瓷片，带着一股劲风，分头击向他们三人，双魔及时闪开，但一片碎片却击中廖江涛小腿，痛得他冷汗直冒，大叫一声，坐在地上捂住受伤的腿吼道：“你们两个，只要能杀了他，我每人给一万两！”

厅内三个粉头一见，早已吓得花容失色，连滚带爬地缩到房间里去了。

大魔闪过了飞来的瓷片后，说：“好家伙！果然是有些斤两。兄弟，我们一齐上，放倒了他。”

二魔早已连人带刀，就地一滚，滚到黑衣人跟前，刀光如白练，要砍黑衣人的双腿。黑衣蒙面人纵身跃起闪开，大魔一把锋利沉重的大刀，如泰山压顶般的直劈下来。油山双魔，双刀联手，一取对手的下盘，一取对手的上身，配合得异常默契，一般武林高手，的确不易招架，死在他们双刀之下的，不知有多少英雄好汉。他们与恶丐合称岭南三凶。

黑衣蒙面人闪过他们各一招时说：“你们两个，一个是山西祁门派的地趟刀，一个是河北沧州的逝龙刀，配合得蛮不错，怪不得能纵横在五岭南北了。”

双魔见他轻而易举地闪过了自己两招，已有些诧异，现在一听，他居然在一招之下，又说出了自己师门刀法来，更是惊讶，便停下来问：“小子，你是哪一门派的？”

“我呀！克刀门。”

大魔愕然：“克刀门？！武林中可没有这一门派的。”

“不错，过去没有，现在不是有了吗？”

二魔说：“大哥，这小子是在讥讽、嘲弄我们。”

大魔大怒：“小子，你这是找死了！”

“干吗发这么大的火呵！你们想拿一万两银子，我就不说，你们也要砍了我的。”

二魔又是一刀横扫而来，说：“小子，我要看看你是怎样克我们的刀。”

黑衣人闪开后又说：“是吗？我担心你们看过之后，就没有机会再看了。”

大魔问：“为什么没机会？”

“因为，你们已变成了死人，死人还会用眼睛看吗？”

二魔吼道：“大哥，别跟这小子斗嘴，全力拼了他。”他说时，一连『bbs.sｅpt5.com 九月 论坛）地球来客整理几刀如闪电般的使出，刀口直取下盘。大魔也不再说话，咬着牙，刀势如虎纵龙腾，如重重怒浪，盖顶铺天而来。大厅上所有的桌椅，全给他们劈飞踢翻到一边去，有的飞出了厅门，摔到楼下，惊得留香院的妓女、嫖客鸡飞狗走。而廖江涛在他们打斗时，早已滚进房间去躲避了。

刀以沉重、凶悍、猛、准、快为主，油山双魔，可谓得到了刀法的要诀。刀刀都是凶狠的杀着。可是黑衣人在剑法上，更达到剑、身、神合一的高境界，配上她绝妙的轻功，使她如飞魂幻影，在重重如浪的刀光下左闪右避，上腾下翻，十多招后，她便看出双魔刀法的破绽，虽然这破绽只是一闪而逝，一般人不易看得出来，就是看出来了，一时出难(九月中 文网 ｗww.sept5.com）地球来客整理以进招，破绽变成了无破绽，在交锋中，制乱取胜的机会是一纵而逝的，再进招就有生命危险。油山双魔的双刀配合，可以说是达到了上乘。

黑衣人进招了，真是剑随心发，心到剑到，四五招后，她一剑先挑断了大魔手腕上的命脉，沉重的刀“当啷”一声，脱手落地，大魔整个人呆住了，他简直不敢相信，这是什么剑法？二魔见大哥的刀落地，略一怔之下，黑衣人的利剑已到，削去了他半边的脑袋，大魔在惊震之中，黑衣人的剑光已粘住他的喉咙，问：“大魔！我的克刀门的剑法，我可看清楚了吧？”

大魔闭了双目：“你杀了我吧。”

“你还想活么？你们在大庚岭作过的恶还算少吗？本来我早想去油山找你们了，难得你们财迷心窍，自动的跑了来，省得我北上走一趟了。”说完，便一剑挑翻了他。

黑衣人杀了油山双魔之后，一看整个妓院似乎空无一人，不是逃了，便是躲藏起来，她喝道：“姓廖的，滚出来！”

房内没有动静，房门更没有打开。黑衣蒙面人暗想：“难道又叫这头狼跑掉了不成？”她冲进去一看，除了只见一张大床和一些家私外，空无一人(九月中 文网 ｗww.sept5.com）地球来客整理。

黑衣人看了看大床，一手将它掀翻，廖江涛与那三个粉头浑身发抖，缩在床下一角。黑衣人一声冷笑：“廖贼子，你躲呀！快躲呀！这床下怎么能躲藏的？你以为我跟你在玩猫捉老鼠吗？”

廖江涛的一条小腿骨已给瓷片击断，站不起来，伏在地上求饶命。

黑衣人不屑地看了他一眼，对那三个粉头说：“这里没有你们的事，你们快分头去通知所有的姐妹，收拾衣服、银两，火速离开，不一会，留香院就会起火，快！”

三个粉头一听，慌忙站起来，跑出房间了。黑衣人对廖江涛说：“你这头恶狼，上次给你跑掉了，你应该从善悔改才是，以赎你父亲的罪恶，想不到你依然恶不改，指使手下流氓，奸淫拐卖妇女，逼她们为娼，你现在还有何话可说？”

“侠士，你饶我一命，我以后再也不敢了。”

“我放过了你，那些惨死的少女、落得悲惨下场的姑娘又怎么样？我对得起她们吗？”

“我，我会请法师，念经超度她们……”

“你去超度你自己吧！”黑衣蒙面人一剑就取下了你的人头，点火烧了这留香院，然后将人头挂在廖府大门口高高的旗杆上，杆下放了一朵殷红的滴血的木棉花。

黑衣蒙面人杀了廖江涛后，再次跃上瓦面，蓦然发现有３条人影在跟踪着自己，暗想：这３个人是官府的爪牙还是廖贼这小子的打手？要是廖贼的打手，他们真的不怕死？她想了一下，抖展轻功，往北而去，翻过城墙，直奔七星岩，３个人中的两个人，似乎轻功不错，紧紧地追来。

黑衣人想了一下，便闪进树林里，轻跃上树梢，伏在浓叶之中，看看追踪而来的是什么人。

不久，两个人来到了树林边，四下看看，一个说：“二哥！怎么不见了？要不要进树林里看看？”

这两个人正是天地会的文二哥的酱脸老四。文二哥摇摇头：“别进去，别引起岭南一剑的误会。”

“那么，我们不跟踪了？”

“他要是不大愿与我们见面，我们就算跟踪到了，也没有用。我们不妨求他与我们见面。”文二哥说完，朝树林轻喊：“侠士，别误会，我们是天地会的人，只想渴望见侠士一面。”

半晌，树林中没有回音。原来黑衣蒙面人听到他们是天地会里的好汉，不是什么官府的爪牙的廖贼的走狗，悄然从另一个方向走了。他们又等了半晌，仍没有回应。文二哥说：“四弟，我们回去吧，看来他是不愿与我们见面了。”

酱脸四问：“二哥，我们真的不再追踪？”

“四弟，他已发现我们，我们还追什么？弄得不好，造成误会。跟踪，只有在他不发觉我们，才能跟踪的，懂吗？”

酱脸四失望地说：“好容易有这么一个机会，希望能看清他，想不到是竹篮打水——一场空。”

当他们回到天地会时，蟹脚七首先迎了上来：“你们见到他了？是不是一个女子？”

文二哥耸耸肩，摊摊手：“七弟，我们跟你一样，追随者丢了，不知道他是不是女子。”

蟹脚七愕然：“怎的！？你们没看清他？没跟他说过话？”

“说是说了！他一个字也没回答。”

“奇了！你们没说过话，那他怎么知道我们这处地方是天地会的分堂？将赌坊所有的金银珠宝，都交给我们，还给骆香主留下了一张字条？”

文二哥和酱脸四再也不出声，急忙走入大厅，见骆香主、浓眉五等弟兄都在，骆香主见他们进来，激动地说：“二弟，四弟，你们可给天地会办了一件大好事！你们见到了岭南一剑，怎么说的？”

“香主，小弟可没有见到他，更没有与他交谈过。”

“哦？！”

不但骆香主愕然，所有天地会的弟兄都愕然了！半晌，骆香主说：“二弟，没见面，他怎么在留下的字条上说看见你们了？”

“香主，能不能将字条给小弟看看？”

“二弟，字条就在桌上。”

文二哥在灯下一看，字条上这么写着：“骆香主大鉴：在下有幸见到文二侠等英雄，多蒙厚意暗中相护，现将赌坊所有财物全部献上，以作贵会反清义举之用，略表在下一点心意。”下面落款是“木棉花”三个字。的确，桌上摆着一朵殷红的木棉花，但没有滴血。

骆香主又说：“二弟，那一大包的金银珠宝，价值不下七八万两，我上交给理财的三弟收藏了。他要是不与你交谈，怎会送给我们这么一大笔财富作反清复明之用？”

文二哥说：“香主，小弟真没有与他见过面，更没交谈。”文二哥将自己暗中跟踪的经过一一说了。

骆香主感叹地说：“岭南一剑，真是奇人高士，不但大智大勇，更是一位大义之人，可惜我们无缘相见。”文二哥说：“小弟看来，岭南一剑目前不与我们相见，必有原故。”

“二弟，不管怎样，我们都应该寻访他才是，一来拜谢他赠金的大德；二来敬邀他参加反清复明大义。”

文二哥深思一会，又看看岭南一剑留下的字条，最后摇摇头说：“骆香主，我看我们还是别去寻找他了。”

“为什么？”

“小弟预感到，岭南一剑恐怕与我们志同而道不合。”

“二弟，你怎么这样说？”

“香主，你有没有注意到，岭南一剑所留下的名字里只提反清，而不提复明，这就是他避而不与我们见面的原因。看来，他只赞同我们反清，击不赞同我们复明。所以小弟认为不用去寻找了，就是找到，他也不会参加我们天地会。”

大家听了，都相视愕然不语。

这一夜，城里两处大火，忙乱了一整夜直到天明，才将火扑灭。而在城南的西江边，那位德庆姑娘，扉舟北上，悄然离开了高要府城……

几天之后，骆香主与那两位高手，几乎走遍了云雾山，也没有寻访到岭南一剑的下落，怅然而归。

不论天地会的英雄，还是武林中的侠义之士，谁也不知道岭南一剑去了哪里…… 

九月论坛 “地球来客”整理

第６章 　江边小镇

第二天，木棉花送德庆姑娘从悦城上岸回家后，便雇一叶轻舟，斜斜横渡西江，从一个叫都骑的小镇登岸。

都骑是罗定州东安县北面临江的一个小集市，除了圩日，平日并不热闹。但它隔江斜对面是德庆悦城，悦城有座龙母庙，香火鼎盛。不少各地的善男信女前来朝拜进香，因而都骑也有一些从东安各地来的善男信女经过这里，横渡西江前去龙母庙。所以虽然是个小集市，也有商店、客栈、茶楼、饭店等等。尤其到了龙母庙诞辰，就更热闹了，江面停泊了各地来的大大小小的来船，小贩小商都涌到了悦城，岸上人头簇拥，街道上人来人往，摩肩接踵，分外捅挤，更带来了都骑的热闹。

这一天，刚好是都骑圩日，茶楼酒馆，几乎是座无虚席。木棉花仍然是一个乡下少女打扮，所穿的衣裤，与当地姑娘无二，谁也没注意。她手挽着青底白花布包袱，走进圩亭一个粉摊前坐下，要了一碗牛腩粉。

正所谓消息不径而走，人未到消息已到，岭南一剑木棉花大闹肇庆府，火烧了赌坊、妓院的事，也传到这都骑小镇上来，人们三三两两两交谈行踪莫测岭南一剑的快人事。当然，在人们的传说中，免不了加油添醋，给岭南一剑添上了一层神秘的色彩。

有人轻轻地说：“你们知不知道，岭南一剑是位异常美丽的姑娘哩！”

人们睁大了眼睛问：“是位异常美丽的姑娘？一个姑娘家，有那么大的本事？能飞来飞去割人脑袋吗？”

“其实她根本不是人。”

“不是人！？”人们又惊愕了。又有人问：“不是人是什么？是天上的仙子？”

“说出来吓你们一跳，是对面龙母庙跟前的一位小龙女。”

“真的？！你怎么知道？”

“我呀，听龙母庙的人说，前天夜里有一道白光一闪，就不见了，显然是小龙女去了肇庆府，要不，怎么有这般的巧？”

人们惊讶愕然不已。那人又说：“龙母娘娘每当木棉花开的时候，就打发小龙女到凡间走一趟，消除恶霸，严惩匪徒。不然，谁有那么大的本事，谁能飞来飞去？”

一位老人说：“怪不得龙母娘娘这么有灵了。我们有龙母娘娘有，是我们这一方人的福气。”跟着有人叹气说：“我看龙母娘娘是高脚灯笼，照远不照近。”

众人惊惶地说：“你，你怎么这样说的？不怕龙母娘娘听了恼怒？”

那人说：“要是龙母娘娘她老人家照近，为什么我们这镇上那些强征税项，强买强卖的恶人不受到惩罚呢？”

有人“吁”了一声：“老兄，小声点，他们来了。”

人们往外一看，只见一个长官模样的人，身后跟随两个带刀的乡下乡勇，喝叫人们让路，大大咧咧到江岸码头而来，谈话的人们都不出声了。

木棉花仍然文静地坐在粉摊前低头吃碗中的牛腩粉，听人们在她身旁不远的地方交谈自己的事，不为所动，一双晶莹似黑宝石的大眼，反而带着惊讶的眼神只是偶然朝这边看一眼而已。因为她的一双目光，在暗暗打量小街对面茶馆里的一些茶客，她看出在众多的茶客当中，有四五个显然是外地来的，举止谈话，都是武林中的人物，其中还有两位女子，一位２０岁上下，凤眉秀目，眉宇之间，隐藏着一团英气。另一位年纪略大一些，落落大方。她暗暗惊讶：“怎么这个小镇，来了这么多武林中人？发生了什么事了？不会是为自己而来的吧？”

这时，她听到有人骂骂咧咧地喝着人们闪开，而赶集的群众，也纷纷避开到街道的两旁，她不禁抬头一看，是一个当官的，带着两个佩刀的乡勇走来了，不禁皱了皱眉。

蓦然间，人群中一位年老妇人惊叫，她摆在街边的一篮子鸡蛋，给那当官的踢飞了，一篮子蛋，只只壳破黄流，没有一只蛋是好的。这老妇人惊叫之后，人也呆了。一个乡勇见她还不闪开让路，又一个巴掌拍了过去，直打得那老妇人仰面翻倒，那乡勇口里仍骂着：“你这老虔婆，自找死了，还不让路？快滚！”

木棉花急忙放下筷子，飞奔过去，一边扶起老妇人，一边怯生生地对乡勇说：“你，你别打她，我，我扶她到一边去。”

乡勇本想再给老妇人一腿，见突然奔来一位漂亮的姑娘，定了神望着，那当官的一眼看见这乡下少女一双清澈如水的眼睛，似红霞般的脸儿，怯生生的娇态，登时色心顿起，一双绿豆眼转了转，喝问：“是你？！”

木棉花愕诧地问：“老爷认识我？”

“我怎么不认识你？你不是屯邦村麦老三的女儿吗？”

“老爷认错人啦！”

“哼哼！我还有认错人的？”绿豆眼转身喝着两个乡勇：“你们先给我将她拉回去。”

“是！”

一个乡勇上来，就要捉木棉花，木棉花挣扎着，叫喊：“我不是什么麦老三的女儿，你们放开我。”

突然，茶馆里飞出一个人来，大声喝道：“你们给我住手！”

人们一看，又是一位博二十岁左右的大姑娘，双手叉腰，凤眼圆睁，怒容满面，立在街中心喝问：“你们光天化日之下，列故伤人，强拉民女，还有王法吗？”

绿豆眼愕了，他怎么也想不到竟有人来管自己的事，眯着一双小眼睛打量来人，问：“你敢管本老爷的事？”

“天下的事，天下人管，本姑娘为什么不敢管？你最好乖乖地先给我将人放下来。”

“你是吃了豹子胆、老虎心，想造反了？敢叫本老爷放人？你知不知道她家拖欠了官府几年的赋税，本老爷正愁找不到人，你还叫我放？”

木棉花委屈地叫喊起来：“老爷，你真的认错人了，我不是屯邦村的人，也不姓麦。”

人群中有人说：“我们屯邦村根本就没有这位姑娘！”

绿豆眼大声喝着：“谁！站出来给本老爷说清楚！”

吓得那说话的人不敢出现，缩在人群中。

姑娘一声冷笑：“想凭官威吓人吗？本姑娘再问你一句，放不放人？”

绿豆眼转身喝着乡勇：“上！将这小娘儿也给我绑了回去。”

两个乡勇放开了那乡下少女，提刀扑向姑娘，乡勇手上刀明晃晃的，对乡民的确起到威胁作用，就是对一些会拳脚的村民，也可以应付，但对这位正气凛然的姑娘，不起作用了，交锋两三招，不但刀给姑娘夺了去，人也给姑娘踢翻在地。

绿豆眼看得傻了眼，想转身逃跑，姑娘轻舒玉臂，一手抓住他脑后猪尾巴似的小辫子，脚一伸，就将他绊倒了，刀尖指着他和胸口问：“说！你今后还敢不敢欺压百姓？”

“你敢杀我？真要造反？”

姑娘手中刀一闪，绿豆眼的一只耳朵飞了出来：“你看，我敢不敢杀你？” 

九月论坛 “地球来客”整理

第７章 　侠女惩恶

初时，人们见一位年轻姑娘出来仗义直言，喝令乡勇住手，责问这一仗势欺人的小狗官，不禁暗暗拍手称快，同时也为姑娘担心，都远远围观。后见姑娘出手两三招，就打翻了乡勇，将这狗官摔在地上，既惊喜也讶然，人们心中暗想：“难道这位姑娘，就是人传的岭南一剑木棉花么？『bbs.sept5.coｍ 九月 论 坛)地球来客整理昨天大门肇庆府，今日又一下在这里出现了？莫不是她真的是龙母娘娘跟前的小龙女，出来救苦救难？”但也有一些胆小怕事的慌忙离开圩场，远远避开这是非之地。等到见姑娘割下了这官的耳朵，人们一见血流，害怕闹出了人命也纷纷走散，只留下那怯生生的乡下少女仍扶着那跌伤了的老妇人，以及四五个大胆的人站在远处观看，整个热闹的圩日，顿时变得冷清起来。

在人们纷纷走散时，有十多名乡勇却围了过来。姑娘用刀指着他们喝道：“你们敢过来的，我就先杀了他。”

绿豆眼感到今天所碰到的，不是一般的人，给割下了一只耳朵后，你早已吓得魂飞魄散，为了保命，你也连喊道：“你们别过来，你们别过来。”

涌来的乡勇也吓得不敢再走近一步了。

姑娘问绿豆眼：“说！你今后还敢不敢再欺压百姓？”

“我，我再也不敢了。”

“那老妇人给你的人打伤了，又毁了一篮鸡蛋，你打算怎样？”

“我赔！我赔！”

这个绿豆眼，刚才还是圩上的一头老虎，不可一世，现在刀口之下，变成了一只可怜而可恨的丧家狗。

“好！你就赔她二十两银子！”

“二十两？”

“嗯！你不愿拿出？”姑娘手中的刀又晃了晃。

“我拿，我拿，你快放了我。”

绿豆眼不得不忍痛的交出了二十两银子。

姑娘先点了绿豆眼的穴，令他不能走动，然后将银两交到了老妇人手中，对少女说：“小妹妹，你扶着她赶快离开此地，等一会我可顾不了你们了！”

少女向这姑娘施礼：“多谢姐姐相救。”她扶着老妇人，“婆婆，我扶你走吧。”

姑娘回身对茶馆里的一个中年汉子说：“钱四哥，你先带她俩离开，我随后赶来。”

“是！三妹，那你小心了。”

原来这位英气逼人的姑娘，不是别人，正是广州天地会红灯堂的副香主陈三妹，她带了钱四哥和另外一女伴阮大姐，前去云雾山寻访岭南一剑木棉花而路经都骑，她怎么也想不到这位怯生生而好心的乡下少女，就是人称岭南一剑木棉花，而白白错过了。

陈三妹眼看着钱四哥护送着老妇人和少女远去，才拍开了绿豆眼的穴位，丢下了一句话：“今后你再敢为难那老妇少女，欺压百姓，让我知道了，你一家人就别想下去！这一次我暂时算放过了你。”说完，便与女伴，施展轻功，跃上瓦面，转眼已出了镇子郊外。

乡勇们从来没有看见过这样的武林商手，一个个惊愕得目瞪口呆。绿豆眼更看得傻了眼，一想自己刚才的一条命几乎冻过水，哪里还敢下令追赶。当他事后一听说那姑娘是行踪莫测，令黑道上人物震惊的岭南一剑后，更吓得今后不敢欺压百姓了。而在百姓当中，岭南一剑是龙母娘娘跟前　来客的一位小龙女，更越传越神奇了，成为了人间除恶行善的一位仙子弄得悦城龙母庙的香火更为旺盛，每日都有人来朝拜。

但谁也没注意到，当陈三妹和阮大姐离开后，又有两位武林高手，相视一眼，舒展轻功，不动声色，暗暗跟踪陈三妹而去，不知道他们是哪一（bbs.sept5.cｏm 九 月论坛』地球来客整理道上的人物。

在远离都骑十多里的山坡上，陈三妹、阮大姐会合了钱四哥，陈三妹问：“四哥，那老妇和那姑娘呢？”

钱四哥一指远处山坳中的村落：“她们进村去了。”

“那老妇怎么样？”

“三妹放心，我给她服下了二颗舒筋活血丸，已能行动了。”

陈三妹点点头，阮大姐却问：“那姑娘呢？你有没有问她的姓名？家住哪里？”

“四哥，你不感到这姑娘有一些与众不同的地方？”

“哦？！她有什么与众不同的地方了？”

“你试想一下，一位乡下姑娘，在那什么老爷的手下人打了老妇人一巴掌后，再准备用脚踢时，众多乡亲没一个敢出来，她却不顾危险冲了出来去扶那老妇人，这一行动，你不感到奇怪？”

陈三妹一下想到了，急问：“大姐！你认为那姑娘是我们要找的岭南一剑？”

“她是不是岭南一剑，我不敢说，但她冲出来那份救人的勇气，就令人佩服，一个腼腆的乡下姑娘，有这份胆量，起码就不是一般的乡下姑娘了！三妹，我本想叫你别急于出手，看看那姑娘怎么应付，可是你……”

陈三妹说：“大姐，我没想到这一点，一见那姑娘给他们抓住，便着急了。”

“三妹，我没有怪你，你那急人之急的侠肝义胆，我还不了解吗？”

钱四哥问：“大姐，现在我们怎么办？要不要进村去找她？”

阮大姐遥望那山坳的村落，一条长长的山坳，错落着大大小小的村子，散布在两旁的山脚下，山坳中是一片良田，村与村的距离，有的相距不远，有的相距几里。『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理房里麟次栉比，不下成千户，又看看天色，日已西斜，想了一下说：“要是那姑娘真的是岭南一剑，这么个一条大乡，我们今日里恐怕也打听不到，同『bbs.sept5.coｍ 九月 论 坛)地球来客整理时也容易惊动她，不如我们现在先赶去赵家村，请赵家父子为我们打听这姑娘，这样就不会惊动她了，你们看怎么样？”

在三人当中，阮大姐久闯江湖，阅人历事经验丰富，而且为人冷静沉着，极富谋略，是红灯堂的护法之一，陈三妹一向对她极为信任，言听计从，陈三妹说：“大姐这样说，当然是好的了，现在我们先赶去赵家村吧。”

钱四哥说：“万一那姑娘不是岭南一剑，那不麻烦了赵大侠父子？”

阮大姐一笑：“赵家父子，向有侠名，助人为乐，没有什么麻烦不麻烦的，万一那姑娘真的不是岭南一剑，这么一个质地极好的姑娘，我们将她收到红灯堂来，传她武功，不也多了一份力量么？我担心的是恐怕找不到她。”

钱四哥疑惑说：“她要不是，怎会找不到她的？我目送她们走入山坳，就没有出来过。”

“有些事往往不如人料的那么如意。”

陈三妹说：“大姐，我看我们一定要找到那位姑娘才好！我倒希望她不是那神秘的岭南一剑。”

“是岭南一剑不更好吗？”

“要是她是岭南一剑，就不易找到了，我们可不见了一个好女伴。”

阮大姐一笑：“天不早了，我们还是赶路吧，从这里去赵家村，恐怕也有四五十里。” 

九月论坛 “地球来客”整理

第８章 　魔影侠踪

赵家村座落在云浮山下的群岭之中，云浮山实际是云雾山脉北面一处山岭，山高林密，山道盘山穿林，有时跨涧翻岭而过。这时，已是下午的申时，日渐西斜，三月的阳光，分外殷红，照得青山如画，溪水如带，远山近林，添上一屋迷人的金色。

陈三妹等三人在山角转弯的山溪畔上，正想跨溪而过，蓦然从树林中闪出一位劲装的汉子来，挡住他们的去路，似笑非笑地说：“在下在这里等候陈香主多时了。”

陈三妹一怔，心想：怎么在这深山大岭中闯出这么个人来？她打量了那人一眼，只见来人三十多岁，一身密扣的蓝色劲装衣裤，黑脸方面，深目大口，一条辫子盘在头上，似乎在哪里见过，只是一时想不起来。但这人从林中闪身跃出，已知不是什么好人了，而且是善者不来，来者不善，陈三妹不由后退一步：“阁下何人？”

“陈香主真是(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理贵人事忙，我们不是都在都骑茶馆中照过面么？香主就忘记了？要不是香主在镇上露出一手夺刀的功夫，在下还不敢相认哩！”

陈三妹一听，想起来了，这是在茶馆中吃饭时的一位茶客，曾不时暗暗打量着自己，当时也没有在意，因为打量自己的人也不少，但问：“阁下到底是谁？为什么跟踪我们？”一面暗暗凝神运气，以应骤然变化。

“在下姓何名森，江湖上人称混元开碑手，见笑，见笑。”

阮大姐在后面说：“三妹小心，他是清廷的鹰犬，大内的高手之一。”

陈三妹不由心头凛然，问：“你来干什么？想捉拿我们？”

何森一笑：“不敢！在下只想请香主跟我走一遭。”

“我们不同意，你要出手？”

“在下极不愿这样，要是香主不赏脸，要下只好强请香主了。”

“凭你一个人请得动我们么？”

“在下想试试看，要是伤了香主，请莫见怪。”

陈三妹拔出了柳叶刀：“姓何的，亮兵器吧。”

何森摇摇头：“对不起，在下与人交锋，从来只凭一双手，就是你们三人联手齐上，在下也不在乎。不过，你们千万别有逃跑的念头。”

跟着，在陈三妹三人身后不远的山道上，响起了一阵桀桀的笑声：“何老弟，你放心对敌好了，他们怎么也跑不了。”

陈三妹三人回头一看，更是暗吃一惊，这是广州巡抚跟前一我护卫，鹰爪王黄蜂，功夫恐怕更在何森之上。显然，这两位清廷鹰犬是有备而来，树林中不知还有没有其他的鹰犬埋伏着，要是有，今日恐怕难逃危命了！能逃得出去，已算大幸。

陈三妹到底是一堂的香主，很快冷静下来，果断地说：“钱四哥，你去对付后面的鹰犬，这姓何的由我打发，阮大姐注意四周，看有没有其他的鹰犬。”

何森说：“陈香主果然极有将才，不愧为女中英杰。要是陈香主肯随在下走一趟，在下敢保证陈香主不但没什么性命危险，反而受朝廷重用。”

“何贼住口，看刀！”

陈三妹一刀劈出，宛如一条白练，凭空而起。这是游龙八卦刀法中的起手式，名为“春水横流”。武林中有句话：“刀走黑，剑走青。”刀法要猛『bbｓ.sept5.com 九月论 坛）“地球来客”整理、狠、快。陈三妹这一招劈出，已深得刀法的要决了。

何森身形一闪，避了这一招，口里说：“好一招春水横流，可惜火候不到。”说时，顺势一掌拍出，顿时一股掌劲，如怒涛横空涌来，陈三妹几乎给一股掌劲逼得喘不过气来。

何森原来是黑道上的魔星，以铁砂掌称雄河北、山东一带，不知怎么投靠清庭，成了清庭的一名大内高手，他这次南下，主要是扑灭天地会，捉拿广东天地会中的主要成员，而陈三妹，正是广东天地会中主要成员之一，列在捉拿的名单中。

天地会是极为秘密的一个组织，不为外人知晓，就是武林中人，也不知道谁是天地会的成员，而何森不知从哪里得到情报，知道陈三妹前来云雾山寻找岭南一剑，由于地形不熟，请求巡抚派黄蜂随同自己前往，一路跟踪而至，直到都骑小镇上，陈三妹亮出武功，他才断定这位二十岁的俊气姑娘，就是自己要捉拿的人，只要捉到了陈三妹，天地会其他成员就不难捉到。所以他一出掌，就使出了五成的功力。

何森的铁砂掌，掌到足可以开石裂碑，给他拍中一掌，筋断骨碎，没有不死的，死于他双掌下的武林中人，不知有多少。他这次用五成功力，目的只想将陈三妹拍伤活擒，而不想取陈三妹的性命。这五成的掌劲，就逼得陈三妹几乎喘不过气来。

陈三妹纵身后跃闪开，但何森一掌又拍过来，她屏着气，脚步一移，走震位，又一刀劈出。在何森闪开后，她又急踏离位，转身一刀又劈出。她抖展了游龙八卦的刀法，环环相扣，刀刀紧逼，使何森的铁砂掌法一时奈何不了她。刹那间，已是刀光闪耀，人影急转。

另一边，钱四哥与鹰爪王交锋，钱四哥一出招就处于下风，阮大姐眼见钱四哥不敌，而陈三妹仍可支持，便拔剑相助钱四哥，联手对付鹰爪王，鹰爪王一声长笑，身形腾空而起，双手如铁勾，凌空向钱四哥、阮大姐头顶抓来。这是鹰爪王极为凌历的一着杀招，名为“飞鹰扑兔”，眼见钱、阮两人必有一死一伤。

在这千钧一发之际，一条青烟似的身影，如流星飞矢，从树林中飞出，人到剑出，寒光闪过，“嗤”的一声，划伤了鹰爪王右手腕，将阮大姐从死亡中救了出来，同时也救了钱四可。

鹰爪王不愧为一流高手，身形凌空倒翻，跃出二丈多远，站稳惊问：“你是谁？”

钱四哥和阮大姐也一时怔呆了，突然而来的是一位着青衣青裤面上蒙了一块青布的女子，手中的剑青光流闪，她也不回答鹰爪王的问话，身如轻燕飞起，落在何森前面，轻出两招，也将何森逼得连连后退，将鬓发紊乱、难以支撑的陈三妹解脱出困境。

这真是不可思议的剑法，这青衣蒙面女子的行动，只在电光火石之间，便剑伤了鹰爪王，逼退了何森。

何森也惊疑地问：“你是何人？”

蒙面女子冷冷地说：“你们不是要找陈三妹吗？我就是陈三妹。”

这不但令何森惊异，连陈三妹、阮大姐、钱四哥也愕然了，怎么这蒙面青衣女子也叫陈三妹的？是同名同姓？还是有意这么说？

何森瞪大了眼睛：“什么！？你也是叫陈三妹？是天地会的香主？”

“不错，我才是正主儿，你们是找错人了。”蒙面女子侧身对陈三妹等三人说：“你们走吧，他们是冲着我来的，不关你们的事，我也不想连累了你们。”

陈三妹等人更是惊诧不已。一时不知怎么说才好，相视一眼，阮大姐颇富江湖经验，一下敏感到这蒙面女子，就是自己要找的岭南一剑木棉花，要是这样，自己更不能走了。 

九月论坛 “地球来客”整理

第９章 　溪边血战

蒙面女子又催着她们：“你们怎么还不走？快走！”

何森突然叫道：“都不能走！”

蒙面女子不肖地扫了他一眼：“轮到你说话吗？”

阮大姐说：“女侠，我们不能走，要拼，我们全跟这两只鹰犬拼了！要走，我们大家一齐走。”

陈三妹也说：“是啊，女侠，我们哪有留下你一个人而走开的道理？”

蒙面女子摇摇头：“本姑娘要干的事，不大高兴别人插手，你们不想走，只好站到一边去看看，绝对不许插手。”

鹰爪王这时说：“姑娘到底是什么人？能否见赐？”

“我不是告诉过你们了吗？我就是陈三妹，陈三妹就是我，要不要我再说一遍？”

何森说：“黄兄，你手的伤怎样？”

“何老弟放心，一点点伤算不了什么。”

“好！我们联手齐上，不管她是陈三妹也好，张三妹也好，先解决了她再说。”

陈三妹提刀欲上，蒙面女子“哎”了一声：”你别出来，我不高兴任何人插手我的事情，请你最好站远一点。”

阮大姐拉了陈三妹的衣袖，使个眼色：“女侠既然不高兴，我们就站远一点吧　。”

何森早已抢先出手了。他感到来人轻功极俊，剑术精湛无比，一出手就是八成的功力。鹰爪王也从另一边出手，出手就是致人于重伤的分筋错骨手法。蒙面少女并不出剑还招，以轻灵的轻功和奇异的身段，闪开了两大高手的同时进攻。在蒙面少女闪开后，何森和鹰爪王招式一变，如影随形，掌、爪分上下齐现，一取蒙面少女的头，一拍蒙面少女的身后。刹那之间，掌风如流，爪劲似山，掌影重重，人影也重重。掌风爪劲掀起了山溪边碎石横飞，一些树木摧折，更逼得陈三妹等人连连生退。而蒙面少女身似轻叶，随两大高手的掌风爪劲上下飞翻腾挪，陈三妹等人看得惊愕不已。她们明明看见蒙面少女在掌爪交之中万难闪避，而（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理蒙面少女竟然似轻烟般的闪了出来。她们在惊骇后吐出了一口气。这真是一场惊心动魄的交锋，匪夷所思的身法，也是自己从没有看见过的神奇武功。

三四十招后，蒙面少女出剑反击了！在掌风爪劲中闪耀着一道流动的剑光，转眼之间，鹰爪王大声惊恐地惨叫，他的一条手臂首先离身飞了出来，人也倒了下来，跟着是何森的掌影飞翻顿消，他已中几处剑伤，惊恐地立着不动，睁大了一双眼，他几乎不敢相信，蒙面少女在三招剑后，杀了鹰爪王，而他自己受了重伤，也离死不远了。他定定地望着青衣蒙面少女问：“你，你到底是什么人？让在下死也死个明白。”

蒙面少女虽然经历了刚才一场大战，似乎仍游刃有余，气定神闲，侧头问：“你真的想知道么？”

“在下的确想知道死在什么人的剑下。”

蒙面少女用密音入耳之功说了一句：“滴血木棉花。”

何森顿时更睁大了双眼：“我，我早该想到是你了！在下死得并不冤枉。”说完气绝身亡，身躯似山般的倒在溪水边上。

陈三妹、阮大姐和钱四哥见两只凶恶的鹰犬双双倒下，一颗几乎提到喉头的心放了下来，呼出一口憋了很久的气。一齐奔了过来，可是还没奔到时，只见青衣一闪，蒙面女子早已消失。她真是一团青烟，骤然而来，骤然而去。

陈三妹急喊：“女侠！女侠！”除了群山响应外，再也没有别的声音回应，只见夕阳残照，晚霞似火，层林尽染。

陈三妹说：“她怎么一声不出的走了？”

钱四哥说：“我们快追。”

阮大姐说：“我看别追了！追也追不上，就是追上也没有用。”

“怎么没有用？”

“这样一位世外高人，看来不想与我们见面，也不想我们认识她的真面目，我们还是先埋了这两只鹰犬，赶去赵家村，以后再慢慢设法打听吧。”

钱四哥问：“她不是岭南一剑？”

阮大姐说：“极有可能是。”

陈三妹说：“听说岭南一剑杀了恶徒之后，都留下一朵滴血的木棉花，怎么没有留下木棉花的？”

阮大姐原来肯定蒙面女子一定是岭南一剑，现听陈三妹这么一说，又迟疑起来。是啊！岭南一剑作事之后，往往都留下一朵滴血的木棉花，现在怎么没有？她是不是岭南一剑？难道是另一世外高人？还是她不想我们知道而不留？便说：“这事我也不明白，我们见到赵大侠再说吧。”

他们动手将两个鹰犬草草埋葬，直奔赵家村而去(ｗww.sept5.com 九月 中文网  ） 地 球  来 客整理。他们离开后不久，这一堆林边新土上出现了一朵滴血的木棉花，花与血，在夕阳下显得分外的殷红。

在夜幕覆盖大地时，云雾山中的一处深山老林之处，有一间孤零零的茅舍，闪着灯光，一位少女似夜鸟般的飞了过去，喜悦地欢叫：“爷爷，你还没睡吗？我回来了！”

茅舍柴门打开，闪射出灯光。灯光中出现了一位老人，精神瞿然，目光如电，少女一下子扑进了他的怀中，撒娇地说：“爷爷，你等着我吗？”

老猎人抚摸着少女的秀发，笑着说：“兰兰，我算着你应该今日中午回来，你怎么拖到现在才回来？”

“爷爷，路上出事啦！”

“哦？！出什么事了？”

“有两个清廷的鹰犬，叫什么何森、鹰爪王的。”

老人一怔：“他们盯上了你？”

“爷爷，他们盯上了天地会的三个人，我将他们杀了。”

老人不由凝神倾听四周的动静，兰兰奇异地问：“爷爷，你怎么啦！？”

“没什么，兰兰，我们到屋里谈吧。”

灯光之下，少女一张天真仍带稚气的脸儿，白里透红，一双晶莹、灵活似黑宝石的大眼睛，正是那都骑小镇上的乡下少女。她看见爷爷那凝重的面色，眼睛转了转说：“爷爷，你放心，没有人盯踪我。”

“兰兰，你怎么出手杀了那两条鹰犬。”

“爷爷，天地会那三个人危险啦！我不出手，他们就死了。”

“天地会那三个人看见你的面目？”

“没有！我蒙了面的，也没与他们交谈，杀了鹰犬后我就走了。”

老人点点头：“兰兰，看来你也肚饿了吧？爷爷给你炖了一只山鸡，我去暖热了给你端来。”

“哎！爷爷，我自己去做不好吗？”

“孩子，你辛苦了几日，先去洗洗澡，坐下好好休息。”

“爷爷，我一点也不辛苦。”

“那澡也不想洗，是吗？”

兰兰笑起来：“爷爷，我怎么不想洗澡啊！爷爷，那我去洗澡啦！”

这么一个在爷爷跟前撒娇的少女，谁又会想到她是名震岭南武林的剑侠——滴血木棉花？ 

九月论坛 “地球来客”整理

第１０章 杀虎少女

也在这一夜里，赵家村赵大侠的大厅上张灯设席，为三位远来的贵客陈三妹、阮大姐和钱四哥接风洗尘。宾主在席上所谈论的事，都集中到神秘莫测、来去无踪无影的岭南一剑的身上。

赵大侠父子在听到阮大姐说到山中溪边血战的情景时，都不由惊讶：“她出手三招就杀了鹰爪王和何森？”

陈三妹说：“的确是这样，要不是我们亲眼目睹，恐怕谁说我们也不会相信。”

赵大侠的儿子赵剑峰问：“她真是一位年轻的少女？”

阮大姐说：“不错！从她的身形的说话看，的确是位年轻的少女，只可惜她蒙了面，我们看不也她的真面目。赵少侠，你试想一下，在这一带，有没有这样一位武功极好的少女。”

赵剑峰摇摇头：“没有这么一位少女的。有，我们恐怕早已注意到了！我们怎么也不敢相信岭南一剑是这样一位少女，即使是上了年纪的武林前辈，没有几十年的苦练和江湖经历，也练（wｗw.sept5.com 九月中 文网)地    球来客整理不出那么骇世惊俗的剑法来。所以在她杀了飞天鸭，端了这山贼的老巢后，我家和太平堡的阮堡主，联袂带人在云雾山中追寻找这样一位使剑的武林前辈，几乎跑遍了整个云雾山，始终没有发现。阮堡主说，恐怕是一位偶然路经这里的世外高人，顺手除了这山贼而走了。这样，我们才放弃了找寻。江湖上有人传说他是一位女子我们只一笑了之，不以为意，现在看来，她真是一位少女了，而且又出现在这附近，我们真要认真找寻。”

赵大侠叹息地说：“看来三位有幸碰上了岭南一剑，又见到她那出神入化的精湛剑术，而我们却无缘相遇。”

赵剑峰说：“爹，明天我们就派人跟随三位上云雾山寻找好吗？”

赵大侠点点头：“我们应该这样。”

阮大姐蓦然想到了一双大而晶莹的眼睛，问陈三妹和钱四哥：“你们有没有注意到那蒙面女子的一双眼睛，有些像我们在圩上所见到的那位乡下少女的眼睛？”

陈三妹想了下说：“在眼神上是相似，难道就是那位少女？”

钱四哥也拍台说：“是了！难怪她那一双眼睛，我总感到像在哪里见过似的。”

赵父子急问：“谁？”

阮大姐说：“赵大侠，在都骑小镇四周，有没有屯邦这条村了的？”

“有！大概离都骑几里左右远山坳的那条大乡中，有这么个屯邦村。”

阮大姐说：“好，明天我们先去寻访那老妇人，便知道那少女的下落了。”

赵大侠问：“阮女侠，这是怎么回事？”

阮大姐将今天圩上的事一说，赵家父子疑惑地说：“岭南一剑会在那条乡中？似乎不大可能。不过，有这么一个线索，去问也好。往往一些高人的行为作事，是与众不同，出乎人们的意料之外。”

第二天，由阮大姐带着一位赵家村的人，去屯邦村寻访了，陈三妹和赵剑峰带人上云雾山寻找。一连三天，阮大姐是找到了那老妇人，可是那少女全无踪影，问老妇人，老妇人也不知道，只说这好心的姑娘送自己到家后便走了，留也留不住，而且这姑娘不是本乡的人。

陈三妹等人在云雾山中四处走访，也毫无所获，连蒙面少女半点的蛛丝马迹也找不出来，但却看到了那天交锋过的地方，一堆新土上放了一朵带血迹的木棉花。这更加肯定她所看见的蒙面少女，是名动岭南的岭南一剑了！只是几百里的莽莽云雾山，云遮雾障，到何处去寻找？

直到第九天，陈三妹认为已绝了望，不可能找得到了！她们遥望连绵起伏的云雾山，蓦然听到一声虎啸，从险峻的山腰中传了过来，似乎又隐隐听到人声，陈三妹说声：“不好，看来有猛虎伤人了。大姐，我们快去看看。”

她们急忙赶去，只见一条山涧旁的芒草乱石丛中，一位身披豹皮的少女，持剑凝神面对着一头斑斓的白额大虎。那头大虎伏地作纵跳式，突然一声地动山摇的虎吼，老虎凭空跳了起，朝那豹皮少女扑来。陈三妹不由惊叫起来：“豹皮妹子，你快闪开！拔刀想跃过去。”

说时迟来时快，只见那豹皮少女反而驱前两步，站稳马步，身躯一矮，举剑朝天，剑尖刚好对准了猛虎的胸部一划而过，“轰”地一声，老虎从半空中摔了下来，再也不能动了，老虎从胸部一直到腹部，给剑尖划开了，宛如开膛剖腹，肠肚伴着虎血，爆了出来，这真是一着杀虎的奇招。看得陈三妹、阮大姐都惊愕了。

豹皮少女回身看见陈三妹、阮大姐两人，初时有些惊讶，继而微笑：“两位姐姐，怎么跑到这虎豹出没的地方来了？刚才没惊了你们吧？”

陈三妹和阮大姐一下看清楚了这豹皮少女的面容，顿时又惊又喜，这不是她们在圩镇上所看见的那位怯生生的少女吗？怎么也想不到竟是一位冷静、机灵的杀虎英雄！而且这样的杀虎奇招怪式，自己就根本办不到，这首先要先明虎意，掌握时机，瞅准方向，一拮而解决，这是一个使剑的高手才能办到，稍一不慎，便为虎所伤，她不是岭南一剑又是谁？这是应了古人这么两句话：“踏破铁鞋无觅处，得来全不费功夫”了。

陈三妹惊喜地说：“女侠！我们终于找到你了！”

豹皮少女反而愕然：“什么？！吕霞，你们恐怕认错人啦！”

陈三妹、阮大姐不由一怔：怎么？！她不是岭南一剑？我们真的认错人了？可是这双黑宝石般的眼睛，这一副眼神，是怎『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理么也错不了的。阮大姐毕竟江湖经验丰富，阅人极多，微笑一下说：“或许我们真的认错人了！”

豹皮少女说：“怪不得你们说找到我了，叫我什么吕霞的。我可不姓吕，也不叫霞的。你们是来找吕霞这个人吗？这附近可没有人姓‘吕’啊！”

阮大姐又含笑问：“九天之前，我们在都骑圩上所看到的那位好心的姑娘，就是你，这一点我们总不会看错吧？”

“我，我可没（九 月中 文网 wｗw.sept5.com』地　　球来客整理有看见你啊！”

陈三妹笑着说：“我呢！你总认得吧。”

“姐姐，我当然认识你啦！”

陈三妹说：“妹妹，早知道你有这么一手好剑法，那天，我是白操心了！”

“姐姐，你别这样说，我是顶怕官老爷的，要不是姐姐来，那天我真不知怎么办才好。我应(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理该多谢姐姐才是。”

陈三妹心想：你能从容、冷静、机敏地杀了一头猛虎，难道还害怕那绿豆眼吗？便微笑道：“妹妹是真人不露相，你不会一剑杀了那狗官吗？”

豹皮少女似乎吓了一跳：“姐姐，人能杀的吗？杀了官，那不罪更大了？姐姐，那天你割下的一只耳朵，几乎吓死我了，人，可不同老虎啊！”

阮大姐尽管阅人不少，可是听到这豹皮少女天真、无邪的说话，的确与乡下姑娘一般无二。而且眼前这位少女的面容，几乎仍带一团稚气，哪一点像叱咤风云、惊震武林的岭南一剑了？更没有半句话像武林豪杰的话。这么一想，她又不禁疑惑起来，眼前的这位少女，是不是自己所要寻找的人？可是陈三妹，却和这少女很谈得来，几乎一见如故。 

九月论坛 “地球来客”整理

第１１章 深山猎户

陈三妹又说：“妹妹，有时，人比老虎来得更凶恶。”

豹皮少女说：“不会吧？人会吃人吗？怎么会更凶恶的？”

阮大姐一听，这更不像是岭南一剑所说的话了。岭南一剑绝不会这样幼稚的。要不，她就不会杀飞天鸭、诛恶丐、严惩西江虎以及前几天一举诛杀了鹰爪王和何森了，阮大姐便接口问：“妹妹，你知不知有位少女，在杀了人后，放下一朵滴血的木棉花的？”

豹皮少女睁大了眼睛：“有这样的人吗？她干吗杀了人后，要放一朵滴血的木棉花？”

阮大姐苦笑了一下：“这就不知道了！或许她想让人知道，人是她杀的，与其他人无关，想报仇的，找她好了。”

“杀人可是犯法的呀！”

这时，一个苍老的声音，从山那一边传来：“兰兰，你在哪里？”

豹皮少女说：“哦！我爷爷找我了！”便大声应道：“爷爷，我在这里呀！”

陈三妹和阮大姐这时才知道，原来这位少女，名叫“兰兰”。

不久，山坡上出现一位身材高大，双目深邃，白发、白眉、白鬓的老猎人。他脚步沉稳，腰板硬朗，一步一步走过来。

兰兰似小鸟般的扑了过去，嘴里说：“爷爷，爷爷，我杀死那头老虎啦！”

阮大姐看兰兰扑去的步法，似乎不是轻功，只是山中猎人惯走岭越山的脚步而已。她心中实在不能断定这打虎的姑娘是不是岭南一剑。

老猎人目光如电般的扫了陈三妹、阮大姐两人一眼，长长的白眉似乎略皱了皱，跟着说：“孩子！我们来了稀客了！”

“爷爷，那位姐姐曾救了我的。”

“孩子，那你要多谢人家呵！”

陈三妹、阮大姐急忙走上前朝那老猎人一拜：“小女子陈三妹、阮珍参见老前辈。”

“嗨！两位可折我老汉的寿了！不敢，不敢！”老猎人回礼说：“老汉要多谢两位救我小孙女之恩。”

陈三妹说：“老前辈客气了！其实以兰妹妹的武功，用不着我们出手。”

老猎人说：“她会什么武功呵！只不过凭大胆，侥幸杀了一头老虎而已。要是同人交手，三两下就给人打倒了。”他又对兰兰说：“孩子，人家救了你，你可不能慢待了，要好好招待才是。”

兰兰扬扬眉问：“爷爷！我怎么执行呀？”

“你这孩子，真不懂礼貌，你该请人家到家里坐坐。”老猎人又向陈三妹、阮大姐说：“两位要是不嫌弃我们山里人粗野，茅舍简陋，请到寒舍一坐怎样？”

陈三妹、阮大姐正担心这老猎人就此分别而去，现在一听，顿时大喜过望，连忙说：“老前辈太客气了！小女子两人正想登门拜访聆听老前辈的教诲。”

陈三妹、阮大姐今日双双出来，目的是寻访自己的救命恩人岭南一剑木棉花，一来感谢救命大恩；二来想恳请她参加天地会的红灯堂。本来已不存什么希望，想不到意外碰上了兰兰。尽管心里不敢判断兰兰是不是人说的岭南一剑，但兰兰杀虎的武功，已使她们折服了！心里早想探个明白，就是老猎人不请，自己也会厚着脸皮恳求的，现在老猎人这么一说，又怎么不大喜过望？

老猎人一笑：“两位真客气了，老汉只会在山里打猎，什么也不懂。孩子，你带两位稀客先走，我胡后便来。”

兰兰问：“爷爷，你要去哪里？”

“孩子别问，带两位走吧。”

“好的，爷爷。”兰兰对陈三妹、阮大姐说：“两位姐姐，跟我走呀！”

陈三妹问：“妹妹，这头虎怎么处理？”

“姐姐，我爷爷会处理的。”

陈三妹、阮大姐不知老猎人怎么处理，不敢动问，便随着兰兰而去。路上，兰兰问：“两位姐姐，怎么跑到这山里来的？”

阮大姐试探说：“我们主要是来寻访那位救了我们的女侠，不工巧碰上了妹妹。”

“哦！？吕霞？她怎么又救了你们了？”

阮大姐将那日山溪边的事一说，兰兰听得睁大了眼睛：“她一下就杀了两个恶人，一转眼就不见了？她，她会飞吗？”

阮大姐不由与陈三妹相视一下，见兰兰似乎没有半点虚作之情，一派天真，对她的怀疑动摇了起来。阮大姐说：“她恐怕比飞还快。”

兰兰又怔住了：“真的！？那她不成了神仙了？”跟着又突然说：“哎！我知道她是什么人了！”

陈三妹和阮大姐急问：“妹妹，你知道她是什么人了？”

“她是悦城龙母娘娘跟前的小龙女。”

“小龙女？！”

“是呀！那天我在圩上听人说的，要不是龙女，她会飞吗？”

陈三妹和阮大姐，简直给兰兰逗得哭笑不得。要是说当今武林深藏不露，又用一副天真无邪的外表迷惑人，使人深信不疑而看不出，恐怕只有岭南一剑兰兰了！

她们说着说着，走进一条杂林、野草漫径的山谷里，转过两道弯，便到了老猎人祖孙两人居住的地方，兰兰说：“姐姐，到我家啦！”

陈三妹和阮大姐不由四下打量，只见高矮不一的三座茅舍成品字形座落在山崖下高处的树林中，外有一道道围墙，墙上种满(九月中 文网 ｗww.sept5.com）地球来客整理带刺的花草树木，一扇柴门，向南而开。要是不深入这山谷中，不论功在什么地方，都看不见这深谷中会有人家的，怪不得几乎踏遍了云雾山也找不到了。她们走进柴门，院内是一块不大的空地，有花草果木和一块菜地。看来，除了盐、米、布需要购买外，这户狩猎人家，就是不出山也能生活了。

兰兰带她们走入茅舍，茅舍内的陈设，非常简单朴素，凳椅桌子和一些家具，都是用用竹木削成，就是茶壶茶杯，也是用竹制成的，而且制得非常的精巧，几乎是一套竹的艺术品。

兰兰说：“两位姐姐请坐，我去给你们端茶来。”

陈三妹说：“妹妹，别客气，怎么不请伯父伯母出来相见？”

兰兰面上掠过了一道阴影：“我知道人事时，父母就不在了，除了爷爷，我没什么亲人啦。”

陈三妹连忙道歉说：“对不起，妹妹，你不该提起妹妹伤心事。”

“没什么，我跟爷爷过惯了。”

阮大姐说；“妹妹要是不嫌弃，你将我们当成你的亲姐姐看待好了，我们更希望有你这么个小妹妹的。”

陈三妹说：“是啊！妹妹，今后我们就在一起，别分开。”

兰兰眼皮眨了眨：“真的！？那姐姐跟我们在这深山里住下来？不走了？”

“妹妹，我们可以住一段日子，而妹妹也跟我们在外面住一段日子，好吗？”

“我想，爷爷不会答应我出去的。我也不愿留下爷爷一个人在家里。”

“妹妹，我们也请爷爷跟我们一块去，怎能让他老人家一个人在这里的？”

兰兰摇摇头：“我爷爷不会离开这个山窝窝的。”说完，走进厨房去了。 

九月论坛 “地球来客”整理

第１２章 世外高人

阮大姐在兰兰进去时轻问：“三妹，你看她是不是岭南一剑？”

陈三妹摇摇头轻说：“不是，但不管是不是，我都希望她加入我们红灯堂。”

“恐怕她爷爷不会答应。”

“大姐，我们试问一下。”

兰兰端着茶壶茶杯出来了，而门口，也传来了老猎人的脚步声。兰兰说：“我爷爷回来了！”

陈三妹、阮大姐一齐站起身，老猎人踏入茅舍，见她们都站着，合说：“你们坐，不用客气。”跟着对兰兰说：“孩子！生火煮饭，炒新鲜虎肉，招待客人。”说着，提起了一块近３斤重的老虎肉。兰兰应道：“哎！爷爷，我马上生火。”从老猎人手中接过了新鲜带血的老虎肉。

阮大姐说“妹妹，我们一块来煮饭。”

“哎！姐姐，不用，我一个人弄得来。”

老猎人一挥手：“两位这样，就见外了！来！我们坐下好好谈谈。”

兰兰说：“是呀，两位姐姐可得陪我爷爷说话呵！”便转了进去。

陈三妹和阮大姐只好坐下，老猎人坐下问：“两位到这深山大岭中，大概是有事吧？”老猎人开门见山问。

陈三妹和阮大姐相视一眼，说：“老前辈说对了！我们主要是来寻访一个人。”

“这里近几十里人烟稀少，你们要寻访什么人？”

“老前辈，我们寻访的是年年在木棉花开的时候，出来仗义行侠、除暴安良的一切工作位女剑侠，江湖上人称岭南一剑，不知前辈听说过没有？”

老猎人点点头：“老汉虽然极少出山，也听说过有这么一个来往不见踪影的奇人，怎么，是一位女子？她在这云雾山中？”

“前辈，我几天前在山下就看见了她，多蒙她出手相救了我们的性命，当我们正要拜谢时，她一闪身就不见了。”

“哦？！什么人要害你们的？”

“清廷的鹰犬！”

“鹰犬？！”

“就是官府的走狗、爪牙。”

“你们得罪了官府？”

“前辈，不瞒你老人家说，我们是天地会的人，志在反清扶明。”

老猎人深锁双眉不出声了。陈三妹说：“前辈，我们想请你老人家参加我们的天地会，不知你老人家答不答应。”

老猎人摇摇头：“我是同野之人，而且已闻到泥土之味了！有负两位，请原谅。”

“前辈，满奴残杀我……”

老猎人一摆手：“对不起，这等大事，山野之人不敢与闻，请两位别说了！”他跟着朝内喊：“孩子！饭菜弄好了没有？”

“快啦！爷爷。”兰兰在内应着。

陈三妹、阮大姐，见老猎人一口拒绝，而且也不想听下去，互相看看，露出了失望之神色，知道再说下去也无用。老猎人带着歉意对她们说：“两位，山野之人，言语直来直去，有得罪的地方，请别见怪。”

阮大姐说：“前辈言重了！人各有志，小女子怎敢怪前辈？”

不一会，兰兰将饭菜端了出来，在吃饭中，老猎人又扬扬眉问：“两位的行踪，怎落到了官府人的眼睛，追踪来了这里？”

老猎人这一问，立刻引起了陈三妹、阮大姐的深思。是呵！自己从广州秘密而来，不走水路走旱路，沿途上也处处留意，没出意外，这事除了本堂的人知道外，就是连广州总堂的人也知道不多，清廷鹰爪怎么知道了？一直跟踪到了这里，是什么原因呢？

兰兰问：“姐姐，是不是你们什么举动，给官家的人看出来了？”

半晌，阮大姐似乎自言自语说：“我们除了在那都骑圩上露面之外，沿途就没出过面。就是在圩上露面，官府的鹰爪又怎么知道我们是天地会的人？”

陈三妹说：“是啊！那两个鹰犬，不但知道我们是天地会的人，更知道我是红灯堂的香主，就更奇怪。”

老猎人说“要是你们在路上没露什么破绽，那么我说一句不好听的话，你们内部，出了不可靠的人。”

陈三妹、阮大姐顿时震动了。是呵！要不是我们内部有鬼，清廷鹰犬又怎知道？要是这样，这又是谁呢？她们齐向老猎人说：“多谢前辈指点，提醒了我们。”

“嗨！老汉胡言乱语，两位别在意，也别当真的了，这可不是小事，弄得不好，引起你们的互相猜疑而不团结。”

“前辈放心，我们知道该怎么办。”

老猎人一笑：“来！我们吃饭。”

饭后茶罢，老猎人说：“你们有事在身，我老汉也不敢留两位了！”

阮大姐一听，知道再也不能留了，便与陈三妹起身告辞。老猎人说：“孩子，你好好送两位姐姐出山。”

“好的，爷爷。”

陈三妹、阮大姐本想说不用，但想到可以再和兰兰在一起谈谈话，便说：“那麻烦妹妹了！”

“姐姐，一点也不麻烦。”

兰兰带着陈三妹、阮大姐走出山谷，转上山道，路上，陈三妹说：“兰妹妹，我真舍不得离开你。”

“我也舍不得和姐姐分手的。”

“妹妹，你愿不愿参加我们的天地会？”

兰兰摇摇头：“姐姐，我不想参加。”

“妹妹，你这么富有同情心，难道忍心眼看满人残杀我们汉人，奴役炎黄子孙？”

“姐姐，我爷爷也恼恨满人的。”

“那干嘛不参加我们天地会？”

“爷爷说，他不同意你们扶什么明的。”

“哦？！为什么？扶明恢复汉人天下不好？”

“爷爷说，明朝朱家皇帝，大多数都不是好东西，不是昏庸，就是残暴，弄得民不聊生，不见到得比满人的皇帝好得多少，干嘛要再扶他们当皇帝呢？”

兰兰这一段话，顿时震得陈三妹、阮大姐愕了眼，这是她们闻所未闻、听所未听的惊人之语。要是这话从天地会人的口中说出，那不啻是天地会的叛徒，而且这更不是一般孤陋寡闻、没经世面山野之人所说的话，而是一位洞察人生、久经沧桑、见解与众不同的人所说的话。显然，这位隐居在人烟稀少、深山老林中的老猎人，是一位世外高人。

半晌，陈三妹问：“妹妹，所以你爷爷不愿参加我们的天地会了？”

“呵！我爷爷赞同你们反清，却不赞同你们扶明，去保什么姓朱的那一些不争气的子孙后人。清人打来了，朱家的子孙在各地都称自己是什么皇帝，互相残杀，不是一致对付满人，有些忠臣义士，也给他们杀了或除去，这样的人，还保他们干什么呵！”

陈三妹、阮大姐又惊震了半晌，阮大姐问：“妹妹，你爷爷的意思是——”

“我爷爷说，既然你们有心反清，干吗一定要扶明？将满（bbs.ｓept5.com 九 月论坛』地／球／来／客整理人赶跑了，让百（bbs.sept5.cｏm 九 月论坛』地球来客整理姓推选一个贤明的人来当皇帝不更好？好啦！姐姐，我就送到这里，姐姐从这条山路一直下山，就可以到赵家村。” 

九月论坛 “地球来客”整理

第１３章 风云奇变

陈三妹与阮大姐依依不舍地的兰兰分手，直到看不到兰兰在群峰上的身影，才怏怏而回。她们在日落西山时，离赵家村大约三里多路，只见前面有人奔向山来，一看，是钱四哥和赵剑峰带着几名家人。

赵剑峰一见陈三妹和阮大姐，大喜说：“陈女侠和阮女侠回来了！”钱四哥奔过来说：“三妹、大姐，你们去哪里了？我们担心你们有失，正打算上山去寻找你们。”

陈三妹说：“我们怎么会有失的？”她又向赵剑峰招呼：“多谢赵少侠关心。”

赵剑峰忙说：“别客气，你们回来就好了！大家都放心。”

钱四哥问：“三妹、大姐，你们有没有寻到了岭南一剑的一些踪迹？”

陈三妹摇摇头：“没寻到，但我们却意外碰上了一位世外高人。”

“世外高人？！谁？”

“四哥，我们回去再说吧。”

是夜，用过晚饭，钱四哥急切关心那位世外高人。阮大姐却向赵家父子问：“赵大侠，你们有没有看见过离这里大约有七八十里的深山峡谷中，住着一位老猎人？”

“老猎人？！他长相如何？在云雾山中，老猎人不少，至少也有五六位。”

“他双目深邃，目光有神，白发、白眉、白须，身材高大，跟前还有一位年纪约十六七岁的孙女，名叫兰兰。”

赵大侠沉思着，他儿子赵剑峰却想起来了：“是有这么一位老猎人曾在我们村子里出现的，只是不知道他住在哪里。阮女侠，那老猎人就是世外高人？”

阮大姐点点头：“他的确是位世外高人，他那叫兰兰的小孙女，在一剑之下，就机智地杀了一只百多斤重的猛虎。”

赵家父子都惊愕了：“什么？！她一剑就杀了一头猛虎？”

“不错！是我们亲眼看见的，钱四哥，你知不知道，那杀虎的少女，出正是那天我们在圩上看见过的那位怯生生的少女。”

“是她？！”钱四哥惊讶得睁大了眼睛：“她就是那神秘莫测的岭南一剑？”

“我们观察过了，也试问过了。那时，我和三妹也以为她是岭南一剑，但她一派天真，不像是一个行走江湖，机敏教练的武林中人。”

赵家父子完全为那少女一剑而杀了一头猛虎的事惊讶了，赵剑峰说：“她一剑而杀了一头猛虎，单是这份武功，恐怕在云雾山四周就没有一个能办得到，我明天去拜访她。”

“赵少侠不说，我钱某也想去拜访她，赡仰她的英姿。对了，三，大姐，你怎不邀请他们参加我们天地会？”

阮大姐说：“这样一位世外高人，能轻易请得他出山么？刘备请孔明，也得要三顾草庐，一片诚心才行。”

赵大侠说：“陈女侠、阮女侠、钱四侠，那明天我们准备些金银礼物，前去拜访可好？最好能请得他们祖孙出山。”

第二天一早，赵家父子和陈三妹等三人，郑重其事，备了丰厚的礼物和一些金银，直奔深山老林中山谷。可是到了猎人居住的茅舍前一看，门已锁上，显然老猎人和他孙女兰兰不在家中。他们是出外打猎，还是去附近圩镇赶集？

众人有些失望，钱四哥问阮大姐：“大姐，怎么办？我们等不等他们回来？”

赵大侠说：“钱四侠，我们既然存心而来，等等无妨。”

陈三妹说：“赵大侠说得对，既然来了，我们就等下吧。”

他们一直从中午等到夕阳西沉，又从黄昏等到月上中天，仍不见老猎人祖孙回来。三更半夜，回去已不可能了，他们只得在茅舍前露宿，轮流值夜，以防野兽来袭。

第二天的已时，他们听到谷口有人的脚步声，以为老猎人祖孙归来了，大家面露喜色，可是等到见人时，却是赵大侠家中的两位家人，又失望起来。

赵大侠问两位家人：“你们来干什么？家中出事了？”

一个家人说：“老爷，夫人见老爷、少爷和二位小姐、大爷一夜不归，放心不下，特命小人寻来。”

“哎！我们没事，你们回去吧。”

陈三妹说：“赵大侠，我看你和少侠先回去，我们在这里等好了，以免尊夫人不放心。”

赵大侠说：“我们既然同来，哪有先回去之理。”他又对家人说：“你们回去，叫夫人放心。”两位家人应命而回。

他们又等了两日两夜，不见老猎人回来，这显然不是出门打猎和赶集了，而是已往他处，不是访友便是有意避开。陈三妹、阮大姐想起与（九 月中 文网 wｗw.sept5.com』地　　球来客整理兰兰分手的一翻话，心知这祖孙两人已有意避开了。阮大姐说：“我们在这里等也不是办法，不如先回去，以后再来吧。”

赵大侠想了一下说：“不如我打发人不时来这里看一下，一知道他们回来，再通知三位前来好了。”

于是陈三妹在柴门上留下了字：“前辈、兰妹：再次拜访未遇，怅然而归。陈三妹、阮珍等人顿首。”

他们回到赵家村不久，一个家人带了两个风尘扑扑、神色紧张、一身农家打扮的妇人进来，她们一见陈三妹便说：“陈香主、阮大姐，广州出事了！”

陈三妹一见，是本堂的两个姐妹，阮大姐问：“广州出什么事了？”

“不知怎么，总堂给清府的鹰犬发觉，总堂主他们一齐遇害，红灯堂也给查封，司徒二姐给大内侍的一位高手捉了去。”

陈三妹一阵心疼，急问：“其他姐妹怎么样了？”

“幸而司徒二姐挡了一阵，除了伤了两位姐妹外，都全部转移他处，我们才星夜赶来向香主禀报。”

看来，老猎人说得不错，天地会中出了叛徒。不然，总堂和红灯堂的地方那么秘密，怎么给清廷知道？而自己的行踪，也为清廷鹰犬注意，跟踪而至。

陈三妹又问了其他一些情况，便向赵大侠一揖说：“本会出事，需待我们回去料理，就此告辞。”

赵大侠说：“陈香主，事已发生了，也不急于一天半天的，而且这两位又刚来，沿途必定辛苦，也须休息，不如在敝庄再住一夜，明天再走如何？”

阮大姐说：“三妹，赵大侠说得不错，今夜里我们好好商议一下，明天再走也不迟。”

正在这时，突然亮光一闪，“笃”地一声，一把明亮的小刀，插入大厅的柱上。陈三妹反应极为敏捷，说：“不好！有人来袭！”说时，人已跃出厅外，跟着纵上瓦面，只见一条人影已跃上村背后的山峰树林了，快如飞鸟。

钱四哥也跟着上了瓦面，张望一下，问：“香主，有没有看见？”

“看见了！此人轻功极好，我们怎么也追不上，我们还是下去吧。”

他俩跃下时，阮大姐已追了出来：“三妹，见到那人没有？”

“见到了！只是无法追上。”

“三妹，我们又一次蒙她相救。”

陈三妹一怔：“蒙她相救？”

“是呵！她就是岭南一剑。” 

九月论坛 “地球来客”整理

第１４章 两张字条

陈三妹惊讶地问：“岭南一剑？”

阮大姐说：“三妹，她特意来给我们留下了一张字条，可惜我们又一次失交了她。”

“字条？！什么字条？”

“三妹，你看吧。”

陈三妹接过字条一看，上面写着：“今夜清兵围村。”下面落款是一朵带血的木棉花的图案。这不是岭南一剑又是谁？陈三妹暗想：这位岭南一剑，真是武林中的奇女子，如神龙，见首不见尾，她怎么知道清兵今夜要来围攻了？显然清兵来的目的，是捉拿自己。陈三妹不由问赵庄主：“赵大侠，这事你看怎样？”

赵庄主说：“既然是岭南一剑好心通知我们，我打算举家暂时避开一下。”

陈三妹带歉意说：“是我们连累你一家了！”

“陈女侠千万别这样说，就是你们不来，这事迟早也会发生。”

阮大姐说：“我看我们还是闲话少说，应从速离开这里为妙。”

钱四哥也说：“大姐说的不错，要走早走，不然来不及了。”

陈三妹问：“赵大侠，你打算去哪里？要是没有别的地方可去，不如暂时到那猎户的山谷中去躲避一下如何？那里山深林密，鲜为人知，易守难攻。”

赵庄主说：“那里好是好，但这样一来，不但麻烦了那祖孙两人，恐怕也连累了他们。”

“三位放心，这事我早有安排，云浮山中，我另有一处极为隐蔽的山庄，一有什么风吹草动，我全村大小都去那里躲避，一般外人，怎么也搜索不到，就是几位，也最好去那里暂避一段日子，等事情平静以后，再回广州不迟。”

阮大姐对陈三妹说：“三妹，赵大侠说的仍是，现在我们回广州，一路上必然逃不过官府鹰犬的耳目。”

陈三妹点点头：“那又再次麻烦赵大侠一家了！”

赵庄主连忙说：“我们同是武林中人，肝胆相照，又何必客气！”

赵少侠说：“爹！我现在马上去通告全村乡里，连夜离开。”

“唔！孩子，你务必要乡亲们撤离村，躲避清兵，有不愿跟随我们入山的，也要发给银两米粮叫他们到外乡亲戚家暂避一段日子才是。”

“是！”

赵少侠便带了几位家人去动员全村人了。

赵家村除了赵大侠一庄的人外，另有二三十三户人家，所以极容易通知。全村的人，一听说清兵今夜要来围村捉人，一时全慌乱起来，绝大多数人家，都愿跟随赵庄主入山，只有一两户，要去亲戚家躲避。

村民们都知道清兵一来，比大贼更厉害，所干的事，有的连贼人也干不出。奸淫烧杀、无所不为，甚至把全家大小捉到城里，当反贼分子办，男的斩头示众，女的卖到妓院中去，充当官妓，有的沦为大户人家的奴仆，受尽凌辱。

在飞天鸭这贼匪未为岭南一剑除掉时，曾有一队清兵前来所谓围剿，真正的山匪未捉到一个，却捉了不少的乡民当山匪办，一路所到之处，奸淫掳掠，无所不为，所以云雾山中的一些小村寨，不畏盗贼，却畏清兵到来，现在赵家村的乡亲，一听清兵要来，无不纷纷走避。

入夜时，村中的一些妇孺老人，由阮大姐赵少侠带领几名会武功的家人，连同赵家庄的女眷，先保护入山，到了夜里子时，陈三妹和赵庄主等人，才最后离开。这时，整个赵家村已空无一人，连鸡犬也疏散得干干净净。

在接近黎明时，一队绿营清兵，由一位营官率领，扑进赵家村，首先包围了赵庄主的大院，当几名兵丁撞开了赵家庄大门时，准备见人就捉，可是冲进一看，赵家庄哪里有什么人？全都走光了，所剩下的，都是一些笨重的家具，连一点值钱的东西也没有留下来，别说金银财宝了。(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理

冲进来的清兵全傻了眼。这时，天色渐亮，营官带了几名亲兵走进来，一位什长向他报告情况。这营官一时也傻了眼：“什么？！连一个人也抓不到？”

“是的，长官，他们全走了！”

营官大怒：“跟我将村里的人全抓来这里，一个个拷问，看这批反贼走去了哪里。”

“是！”

这位什长，带了十名清兵出去了。不到一会功夫，便转了回来，营官见他们两手空空，瞪着眼问：“怎么？！连一个人也抓不回来？”

什长苦着脸说：“报告长官，全村家家户户，空无一物，看来这村了里的刁民，跟天地会的反贼一起，早已闻风躲避，不但人没有一个，就是连吃的用的，也没留下。”

这一下，营官更傻了眼，半晌也出不了声。他曾在县太爷面前夸下海口，说自己手到擒来，便不动声色，连夜带兵扑来，满以为这一趟下乡，不但可以抓到天地会的反贼，还可以掠劫一大批金银财宝，满载而归。没想到扑个空，现在连吃的东西也没有，他在恼怒之下，下令一把火烧了赵家村，拉队的归途上，胡乱捉了一些人回县城，算是在县太爷面前交了差。

东安县的县太爷也稀里糊涂将捉来的一些人当作天地会反贼收了监，打入死牢，上报罗定州，听候处决。

第二天一早，县太爷醒来，见自己身旁睡了一个光头尼姑，不由惊愕，再定神看下，这位光头尼姑，竟然就是自己的心爱小妾，不知怎样，竟给人剃成光头，仍熟睡未醒。他疑心自己是不是在了梦了，咬咬自己的手指，发痛，才知道自己并不有发梦，便拍醒爱妾。这个爱妾睡眼惺松，醒来，看看县太爷，惊愕得睁大了眼问：“老爷，你、你、你的辫子呢？怎么不见了？”

县太爷一摸，自己猪尾巴似的小辫子，昨夜里不知几时，也给人割了去。跟着，他一下发现自己床头插了一把小刀，刀下有一张字条。他战战兢兢地取下字条一看，上面写着：“捉良为贼，营官心黑，县令糊涂，剃发割辫，以此为戒，再不放人，小心脑袋！”下面画着一朵滴血的木棉花。

县令惊得半晌不能出声，这位木棉花，昨夜割下了自己的辫子仍不知道，要是他割下自己的脑袋，那还不容易？正当他在惊愕中，一位贴身丫环奔了进来说：“老爷，外面师爷和捕头有急事要禀告老爷。”

“什么急事？”

“他，他们说，昨夜里，那位营官大人的脑袋给人割了下来，吊挂在城门口上。”

这真是一惊未了，一惊又来。县太爷更是大吃一惊，怔了半晌说：“什么？！余营官的脑袋给人割了吊在城门口？”

“是！老爷。”

“你叫他们等等，我马上就来。”

县太爷感到这事非同不可。弄得不好，不但木棉花会摘了自己的脑袋，上司也会摘去了自己头上的顶子。他来不及去安慰已变了光头尼姑的爱妾，匆忙梳洗完毕，出去前厅与师爷、捕头商量如何应策了。 

九月论坛 “地球来客”整理

第１５章 严惩害民贼

再说那位姓余的营官，在赵家村扑了空，火烧了村子，在归程途中，洗劫了一两个小村，不但抓了人，也劫得一些金银财物，算是大功告成。是夜，他满怀高兴地在灯下饮酒，正饮得醉醺醺时，蓦然间，一阵风起，灯下出现了一位蒙面的黑衣人，酒也醒了大半，惊问：“什么人！？”

蒙面黑衣人冷冷地说：“木棉花！”

“木棉花？”

“唔！木棉花，一朵滴血的木棉花。”

“你就是人称的岭南一剑？”

“不错！”

“你来干什么？”

“特向你借一件东西，以平民怨。”

“你要借什么？”

“你的一颗人头。”

“你——！”

“你这害民贼，所作的恶还嫌少么？再不杀你，天理何在？”

余营官一下拔刀，同时大喊：“来人！抓刺客啊！”

木棉花冷冷地说：“你别叫喊了！再叫喊叫也没用，你跟前的几名护卫亲兵，早已给我点倒了！你是乖乖自刎，还是要我动手？”

这营官见不对路，一下掀翻了桌子，便转身似飞魂，他刚走两步，木棉花便出现在他面前，拦住了他的去路，横剑说：“害民贼！你还想跑吗？”

余营官吓得倒退了几步：“你、你、你、你是人还是鬼？”这位营官，只是马上功夫可以，论短兵搏斗交锋，恐怕连武林中二流高手也挡不了，哪里想到木棉花的轻功这么俊极、行动无声。他疑心眼前出现的黑衣人，不是人，而是鬼魂了，才这样惊问。

木棉花说：“你说我是鬼也行，我这个鬼，专门是来索取你这样害民贼的魂。”

余营官哪里见过这样的武林高手？不敢答话，掉头就往外奔跑。木棉花身形一晃，又似飞魂，出现在他的面前了，说：“你是乖乖地自刎，这样，你还可以落得全尸，不然，我叫你身首分家了！”

营官大吼一声：“我跟你拼了！”他一刀劈出，倒也蛮有劲道，呼呼生风。木棉花只轻轻出剑一挡，就将他的刀震了回去，说：“以你这样的功夫，我真的不屑杀你，污了我手中之剑，但我又不能不杀了你，以泄民怨。”

木棉花略一出手，便将他刺倒地，余营官大叫“饶命！”

木棉花摇摇头：“我想不到你竟是这样的怕死，早知这样，你何必当初，我饶了你，怎样向那些冤死在你刀下的无辜平民百姓交代呢？”木棉花说完，一剑取了他的脑袋，舒展轻功越房而去，连夜将他的头挂在城门口上。又飞身而去县衙门……

余营官的人头在黎明来临之前，被巡夜的捕头发现。这位捕头老于官场之道，先是大吃一惊，继而感到这事让平民百姓知道，那将是后患先穷，幸而这事只有自己和跟随自己的两位捕快知道，就连守城门的兵丁也没发现，他连忙取下人头，一看从头上插了一朵滴血的木棉花，知道这是近两三年来，在江湖上不时现的武功极高、神秘莫测、来往无踪无影的岭南一剑所干的事了，更是震惊不已。他叮嘱两位捕快千万先别声张出去，然后包好人头，去面见县里的师爷了……

东安县令一听师爷、捕头说余营官是木棉花所杀，又惊怔了半晌，问：“这木棉花是什么人？竟然敢（wｗw.sept5.com 九月中 文网)地    球来客整理杀朝廷命官？”

捕头不由朝师爷看了看，说：“大人，听说岭南一剑是一位行侠仗义的奇人，横行在云雾山几年的巨匪飞天鸭，也死于他的剑下。”

县令说：“我不管他奇人不奇人，他杀了朝廷的命官，你就得给我将他捉拿归案。”

捕头（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理心想：这样一位奇人，行踪莫测，怎么去捉拿？就算真的找到了他，县里的八名捕快，也绝对不是他的对手。他不禁又望望师爷。

师爷轻轻咳了两声，慢慢说：“大人，这事恐怕要从长远商量。”

其实这位县太爷，只不过在下属（bbs.sept5.cｏm 九 月论坛』地球来客整理摆摆官威而已，真的要出榜通缉岭南一剑木棉花，木棉花一怒起来，她不会半夜里摘去自己的脑袋？他觑着师爷问：“怎么从长商量？”

师爷说：“余大人之死，说是木棉花所为，恐怕仍没有凭据。”

“啊？！不是木棉花？”县太爷心想：木棉花昨夜里割掉我的辫子，还留下了刀柬，不是他又是谁？但他不愿将自己昨夜里的丑事说出来，这太失面子了。

师爷说：“捕头只是猜想而已，万一不是木棉花所为，给她知道了，恐怕招惹更大的麻烦。大人，还有一事，卑职想说一下。”

“唔！你说吧。”

“大人，就是余大人捉来的一些人，其中有一人是本城乡绅的亲戚，而这位乡绅与州府大人极为友好，要是他上告，大人恐怕前程难保。”

县令一听，又傻了眼：“余营官怎么这样胡来？”

捕头说：“大人，卑职也询问了所有捉来的人，他们一个也不是赵家村的人，更与天地会的反贼无任何联系。”

“他们都不是反贼？”

“大人，不是卑职说余大人的不是，余大人也太乱来了，要是百姓一齐向上伸冤，上面追究下来，大人恐怕不好办。”

“那，那怎么处理？”

师爷说：“大人，依卑职愚见，大人不如来个大事化小，小事化无，将捉来的人全部释放回家，上报说余大人因剿匪身患重病而亡。”

县令皱眉说：“余营官之死没人知道？”

捕头说：“这事除了卑职和卑职手下两个人知道，除了大人和师爷，便无人知道。”

“绿营里也无人知道？”

捕头说：“大人放心，余大人昨夜是死在独家院了里，他随身几名亲兵也给点穴昏迷，至今仍没醒过来，卑职已派手下两名捕快去安排所有的后来了。”

县令点点头，问师爷：“昨日上报的文书还没派人送去？”

师爷说：“卑职还不送出。”

“好吧，那依你们的意见处理好了！”

县令、师爷和捕头，都是官场上的老手，悄悄地将这天大的事，化为无事。县令一颗心放了下来，自己的一颗人头，再不担心木棉花来摘去了。

其实木棉花一直隐藏在县衙门前厅的一块“爱民如子”的横匾上，他们的商议的谈话，听得清清楚楚。心想：这县官这样处理也好。当县令、师爷捕头出到外面正堂提出昨天捉来的乡民审问时，她见厅内无人，便悄然闪身翻上瓦面，从后院离开东安县衙门，落在一条小巷中，仍然是一个怯生生的乡下少女，然后转上一条大街，在一个粉摊上坐下，叫了一碗汤粉，隔了好一会，有人奔来这粉摊吃河粉，一边吃一边说：“县太爷将昨天捉来的人全放了！”

粉摊老板惊喜问：“哦！昨天捉的人全放了吗？”

“放了！全放了！”

“这真是天开眼啦！”

“……”

木棉花听了微微一笑，知道自己再也没有留下和必要，放下三个铜钱，便出城而去。 

九月论坛 “地球来客”整理

第１６章 深山青年

木棉花方兰兰走出城郊，便转上一条山道，不久，来到了深山中的一个清潭边，忽然见清潭畔的一块岩石上，坐着一位青年，年约十八九岁，一身樵夫打扮，脸色黑中透红，一双眼睛，大而明亮（bbs.ｓept5.com 九 月论坛』地／球／来／客整理，浓眉入鬓，全神贯注于潭面，听到身后有脚步声，头也不回，“嘘”了一声，用带命令的口吻轻声说：“停步！你别走过来。”

木棉花方兰兰觉得奇怪，望望四周无人，显然这青年樵夫在喝自己别走过去，不由轻问：“你是在叫我吗？”

年青樵夫头也不回的说：“我不叫你叫谁？别过来！”

方兰兰不由又望望潭面，只见潭面绿水似缎，平静无波。潭水下面，既不见游鱼更没有什么水兽，问：“我干吗不能过来？”

“不能过来就不能过来。”

方兰兰一听，这似乎不讲道理了！难道这青年在捕捉水下潜伏的怪兽？害怕我过去惊动了？又问：“你在捕捉潭中的兽物吗？”

青年人不答，凝视潭面。方兰兰又说：“既然你不高兴说，那我从别处走啦！不打扰你了！”

“你也不能走！”

方兰兰奇怪了：“我干吗不能走？”

“不能走就不能走，没干什么。”

“我要走又怎么样？”

“你想死的，就走好了！”

“是吗？我想走，也不想死。”方兰兰转身便往潭边的树林走去刚走两步，蓦然间，一阵风刮起，潭边岩石上坐着的青年，身似灵猴般的敏捷、轻灵，竟从自己头顶上掠过，落在了自己的前面，挡住了自己的去路。

方兰兰“咦”了一声，停了脚步，心中暗暗凛然，这人的轻功好俊，显然是位武林高手，他是有意在这里等候自己？还是无意坐在这潭边岩石上？她暗暗运气，以防不测。但表面上脸不动声色，装着一般乡村少女一样，故意惊恐地问：“你，你，你是人还是妖精？”

青年人似乎木无表情，问：“你看我是人，还是妖精？”

方兰兰后退几步：“你，你，你一定是妖精。”

“我怎么是妖精？”

“只，只，只有妖精才，才，才会飞呀！”

“那么说，我是妖精了！”

“你，你，你别过来。”方兰兰故意转身要跑。

青年人身形一幌，又似幽灵般的出现在她前面了，一副面孔，仍然是木无表情，说：“你最好站着别动。”

这情景，就像她昨夜里戏弄那害民贼余营官一样。方兰兰故意惊恐地睁大眼睛：“你，你，你不会吃我吧？”

“不错，我的确肚饿了！”

方兰兰惊恐大喊：“救命呀！救命呀！”

青年人站着不动，等方兰兰喊完了才说：“你叫呀！再大声一点，这潭边附近五里之内，不会有人的。”

“你，你，你想干什么？”

“没什么！你最好坐着别动。”

“我坐下来，你就不吃我了？”

青年人侧头部：“姑娘，你的戏演完了没有？没有演完，你可以再演一下。”

方兰兰一怔：“演戏？！我演什么戏的？”

“演一个怯生生的乡下少女呀！”

“你！”

“姑娘！只要你不离开这里，你喜欢演什么戏，就尽管演，在下有的是时间看。”

方兰兰完全明白了，这位颇英俊的青年人，已知道了自己的行藏和面目，有意在这潭边等候自己。他到是什么人？是清廷的鹰犬？还是武林中高手在追踪自己？便问：“你到底『bbｓ.sept5.com 九月论 坛）“地球来客”整理是哪一路上的人？”

“姑娘，你不是说在下是妖精么？”

方兰兰不再与他斗嘴了，又问：“你知道我是什么人了？”

青年人摇摇头：“在下第一次与姑娘见面，连芳名也未请教，怎知姑娘是什么人了？”

“你既然不知道我是什么人，干吗不让我离开呢？”

“因为在下昨夜发了一个恶梦。”

方兰兰奇怪了，这个人可不是疯子吧？无端端地说发了个恶梦的？问：“你发恶梦关我什么事了？”

“在下好像梦见了姑娘。”

“是吗？你梦见我又怎么样了？”

“梦见姑娘杀了一个人，还将他的头割下来挂在城门口上。”

“以后呢？”

“以后姑娘又去给一位妇人剃了个光头，同时又将一个男人的辫子割下来，还在人家的床头上留下了刀柬。”

方兰兰心里大吃一惊，显然这个青年昨夜里一直在暗暗的跟踪着自己，而自己半点也没发觉，这说明此人的轻功，更超出了自己想像的俊。她仍不动声色地问：“你发了这么一个恶梦，大概是吓坏了吧？”

青年人一笑，摇摇头说：“在下并不那么胆小，只感到奇怪。”

“这个梦后来又怎么样了？”

“后来在下醒过来，才发觉自己睡在这潭边岩石上。”

“你大概老远看见我从这里走来吧？”

“不错！正因为看见了姑娘，我才想起了昨夜里的恶梦。”

“也想问问我，为什么要那样干的『bbs.sｅpt5.com 九月 论坛）地球来客整理。”

“姑娘说对了，在下正是这样。”

“我告诉你，我喜欢这样干，你满意了吧？”

“在下怎么会满意的？”

“你不满意我也没办法啦！对不起，我走了！”

“姑娘不能走。”

“你想捉我？”

“在下只想请姑娘跟我去一个地方。”

“是不是去东安的县衙门里？”

“姑娘去了自然知道。”

“我想，你的恶梦大概还没有发完吧？”

“也可以这么说。”

“你知不知道这个恶梦，最后的结果是怎么样？”

“在下知道。”

“什么结果？”

“姑娘会乖乖地跟在下走。”

“你真聪明。不过，你这颗人头会无端端的离开脖子飞起来。”

青年微笑：“不会这样严重吧？”

“你想不想试试？”

“姑娘别吓唬我。”

“你的梦现在醒过来还来得及，不过得赶快离开我，你的人头就不会无端端的飞了。”

“可惜在下不想离开姑娘。”

方兰兰再也不跟他多说了，“嗖”地一声，藏在衣袖中的盘龙剑出手：“说！你到底是什么人？是不是清廷的鹰犬？”

“在下要是清廷的鹰犬，姑娘昨夜里所干的事，能一帆风顺么？”

方兰兰一想也是，以他这么好的轻功，跟踪自己而自己竟然没发觉，他要出手阻拦，不是不能办到的事，不禁侧头问：“你是天地会的高手？” 
</code></pre><p>(ｗww.sept5.com 九月 中文网 ） 地 球 来 客整理 九月论坛 “地球来客”整理</p><pre><code>第１７章 激战潭畔

青年摇摇头：“在下下下没有这个资格。”

“那你到底是哪一路的人？”

“姑娘不是说在下是妖精么？”

“你是不愿意说了！好！你暗暗跟踪我干什么？”

“在下请姑娘交出几个人来！”

“交出几个人？什么人？”

“岭南恶丐和油山双魔。”

“你与他们是一条道上的人？”

青年点点头：“可以这么说。”

“你要找他们？”

“不错。”

“我将他们送到地府去了！你想不想也去地府？”

“正因为这样，在下才请姑娘跟我走。”

方兰兰亮了亮盘龙剑：“你怎不问问它答不答应呢？”

“既然这样，在下先问问它了！”

“凭你一双手问？”

“在下这双手已绰绰有余。”

“好！这是你自找的，别怪我。”

“姑娘败了，跟不跟在下走？”

“你败了，又怎样？”

“在下只好一个人走。”

“你自问能走得了吗？”

“你真的要在下的人头无端端飞了？”

“你想人头不飞也可以，但得老老实实回答我几句问话。”

“姑娘胜了在下再说吧！你败了又怎样？”

“我只乖乖地跟你走啦！”

“好！请姑娘先出手。”

“你要我先出手？不后悔？”

“我后悔干吗？”

“小心！我出手了！”方兰兰说着，剑挥出。真是剑出如电，寒意骤生，如水浸碧天。青年身如幻影，脚踏兑门，骤转坎位，轻巧地闪开了岭南一剑如电的剑势。

方兰兰手腕一转，冷光突射，横扫而来，宛如飞虹横天，青年身形凭空腾翻，不但避开了方兰兰的剑，更跃在方兰兰的身后了。正想出手时，方兰兰身躯不转，似身后长眼睛般的，盘龙剑从意想不到的角度刺来，直挑青年人心胸上的要穴，青年人又似灵猴般的跃起，人在半空中，挥掌拍出。凌厉的劲力，直逼得方兰兰纵身跃开。

刹时之间，双方人影如虚似幻，掌影、剑光如有如电光顿生顿灭，方兰兰身剑合一，化为长虹，破空飞射；青年樵夫身似飞魂急电，在如网的剑光上上腾下翻，左纵右跃，方兰兰惊震岭南的剑术，一连抖出了十多招凌厉的剑式，竟没有一剑刺中这青年，不是给这青年快捷的身法闪开了，就是给他的掌风震偏。

方兰兰心头大震，这是她出道以来，第一次碰上了这么一个强劲对手，就是岭南恶丐和油山双鹰，也挡不了自己的五招剑法，而这个名不见经传的青年，竟能在自己十多招剑法下仍不见败北，怪不得爷爷一再警告自己，江湖上能人奇士不少，千万不可大意，需知天外有天，人上有人。这青年樵夫是哪一处黑道上的高手？有如此莫测的武功，怎不听别人传说的？他的身法怪异，掌势凌厉，似乎不是中原几大门派的武功。说他是邪派的武功吗？又不像，他的掌法半点也不刁狠阴险，厚道得很方兰兰再也不敢大意，看轻对手了，凝神应敌，转眼之间，双双又交锋了十几个回合。青年人如飞魂般的身法在方兰兰的剑光中，骤然凌空跃起，纵上了潭边不远一棵高树上去。顿时剑光人影全消，双方都停下来。

方兰兰持剑仰首问？“你怎么不交锋了？”

青年人站在一枝高高的横桠上说：“姑娘端的好剑法，不愧为岭南一剑，果然名不虚传，在下从心里佩服了！”

“阁下是什么人？不能相告吗？”

“姑娘，请别忘了！姑娘没有胜，在下也没有败，姑娘的问话，在下当然不回答。”

“那你还要不要我跟你去？”

青年轻叹一声：“在下自问请不动姑娘了，就此告别。”

“哎！你别走！”

可是青年人身形一闪，宛如黄鹤，已在树上消失，方兰兰急忙飞上山峰时，举目四望，只见白云碧天，群山连绵起伏，青年踪影全无。此人轻功之俊，放眼岭南，恐怕不有第二个人。

方兰兰感到有些怅然，怏怏走下峰来，这个青年，是她在江湖上行侠仗义以来，第一个敢找自己比武之人，也是在她剑下能逃脱的人。这个青年，既然不是清廷的鹰犬，又不是天地会的武林，他到底是什么人？是黑道上的人物？但从他行为作风上看，也不像呵！他没有黑道上的人物那么凶残暴戾和阴险狡诈，既然不是黑道上的人，他又怎么为岭南恶丐和油山双鹰找自己寻仇？方兰兰有些百思不解了！她刚走下山峰，穿过一片树林，来到一条清清的山溪前面，溪畔怪石奇岩处处，杂草野花丛生。方兰兰见了这一股在石上流过的溪水，清得几乎无尘，不由府下身来，双手掬水畅饮，只感到又清又凉，直透心中，令刚才的一场搏斗，追赶的疾劳消失得无影无踪。她又掬起一把水洗面，心想：我昨夜里一夜没睡过，一早又赶出城门，何不在这无人的溪水中洗洗身子，休息一会再走？想到这里，她便站了起来，打量四周，看有没有一个隐蔽的地方可以洗洗澡。谁知她一望，不由吓了一跳，一个青年男子，不知几时，就坐在离她不远的一块石头上，再定眼细看一下，又怔住了，这位青年男子，不正是自己要追赶的那个青年樵夫吗？他怎么不声不响的又来了？

方兰兰“咦”了一声：“是你？！”

这青年面孔再也没有初见时那么木无表情，面带微笑说：“不错，是我，这个天地真小，没想到我们分开不久，又见面了。”

方兰兰全神戒备问：“你想怎样？”

“姑娘！我没想怎样，我只想来这里休息，歇歇。”

“胡说！你不是在暗中跟踪我？”

青年吃咧开嘴笑，露出了一口雪白整齐的牙齿：“姑娘！你怎么这么武断？我几时在暗中跟踪你了？我是先来这里的。”

“你先来？我怎么没怎么没看见？”

“我在这石块下面睡觉，你怎么能看见？倒是你一来，弄得溪水乱响，将在下吵醒。”

“我们要不要再交手？”

“不，不！你胜不了我，我也胜不了你，就是打上一天一夜，恐怕也难以分个高下，又何必交手？”

“你不想为岭南恶丐和油山双鹰报仇了？”

青年讶然：“我为他们报仇干吗？”

“那你怎么要我交人的？”

“谁叫你杀了他们！”

“我为什么不杀？他们的恶行还少么？”

“人杀了岭南丐没什么，但你杀了油山双魔，在下就不高兴了。”

“你有什么不高兴？”

“我千里迢迢赶来肇庆府，目的就是想杀了他们解恨，你杀了，我高兴吗？”

方兰兰笑了：“原来这样，我还以为你们是一条道上的人哩！”

“怪不得你要在下的人头飞起来。”

“阁下，你现在能不能告诉我，你是什么人吗？”

青年人摇摇头：“我胜不了你，没面子告诉你。” 

九月论坛 “地球来客”整理

第１８章 怪老妇人

方兰兰问：“我们不能成为朋友？”

“朋友！姑娘，你别忘了，我想请你去一个地方的。”

“你想请我去什么地方？”

“去了你自然知道。”

方兰兰一咬牙：“好，我跟你去。”

青年惊讶又喜悦：“你真的愿跟在下去？”

“走吧！”

青年却迟疑起来：“可是，我没有战胜你呵！”

“这是我自愿跟你去的。”

青年想了一下：“好！你跟我去，不过，不论发生什么事，你都不能出声。”

“你总不会想害我吧？”

“姑娘请放心，在下怎敢害姑娘呢？”

“既然这样，我们走呀！”

方兰兰跟随这位不愿吐露姓名的青年翻山越岭，跨溪过涧，最后转入一处山谷中，大约走了三四里路，便见前面山崖竹林中，出现了一座小小的茅舍。青年说：“姑娘，到了！”

方兰兰打量四周，跟自己和爷爷所住的偏僻幽静的地方一样，也是一个极少人到的深山中的幽深山谷，整条山谷，除了前面的茅舍外，绝无人家。方兰兰问：“这是什么地方？”

“断肠涧。”

“断肠涧？！这是谁取的名字？”

“在下母亲。”

“令堂怎么给这山谷取了这么不祥的名称？”

“在下母亲说，整个神州大地都一样，山河悲呜人断肠。”

方兰兰不出声了，心想：看来他母亲决不是一般的人，不是明朝官宦人家的后裔，也是一个显赫的世家，才有这么悲国忧民。她又打量了那茅舍一眼，似乎是刚搭盖不久，不由又问：“你家刚搬来不久吧？”

“是！姑娘，你先在这里等等，待在下进去先禀告母亲。”

方兰兰有点意外：“你带我来这里，就是为了看你母亲？”

“是。”

“为什么她要见我？”

“在下不知道。”

“不知？”

“是，她只吩咐我捉……不，不，吩咐我请你来。”

“我不能跟你一块进去么？”

“不，不，姑娘最好先等等。”

“好吧！我在这里等你好了！”

“多谢姑娘。”

青年走快几步，走进茅舍去了。方兰兰心想：他母亲为什么要他一定带自己来呢？而且不是请，而是捉，难道我家与她有仇怨？不久，她便听到了茅舍里传出了一个老妇人的声音：“你将那小妮子带来了？”

只听青年的声音：“是，母亲。”

“那小妮子武功怎样？”

“好极了！”

“好极了？你战胜了她？”

“没有。”

老妇人带怒的声音问：“那你怎么将她带来的。”

“她自愿跟孩儿来的。”

“自愿？是不是她威逼你带她来见我？”

“不是。”

“你胜不了她，她会自愿跟你来？”

“孩儿也没有败。”

老妇人讥讽的口吻说：“那你很光彩呵！”突然，“啪”地一声，青年似乎挨了一个响亮的耳光，老妇人的声音又响起来了：“没用的东西，我家的面全给你丢光了。”

“孩儿该死。”

“那你怎么不去死？还有脸来见我？”

“我——”

又是一连两个响亮的耳光，跟着柴门“哗啦”一声响，青年整个人给摔了出来，狠狠地摔在茅舍门口的草地上。

方兰兰一怔，不由奔过去想扶他起来，那青年轻声说：“姑娘，千万别理我。”

方兰兰不由停了脚步，看了他一下，只见他嘴角沁出血来，可见刚才的耳光打得实在不轻。心想，怎么他母亲这么怪的？胜不了自己，就将儿子打成这样？还摔了出来，不心疼么？

这时，茅舍门口出现了一位年约五十左右老妇人，身材不高，瘦棱棱的，但两道目光，宛如冷电，似乎能透射人心，方兰兰不由叫了一声：“伯母！”

老妇人不答，冷冷地打量了方兰兰半晌，问：“你就是那姓方的小妮子？”

方兰兰又是一怔：她怎么知道自己姓方的？应了一声说：“是，伯母。”

“人称你岭南一剑？”

“这是江湖人称的，小女子不敢。”

“你跑来这里干什么？”

方兰兰愕然了：“伯母不是叫令郎带小女子来么？”

“我是要他捉你来，不是请你来。”

方兰兰暗想：这老妇人简直不可理喻！为什么非要捉自己来才行？你只不过要见我罢了！捉来和我自己来不是一样么？

老妇人又冷冷问：“你自己跑来是什么意思？是可怜他还是侮辱他？”

“伯母，你怎么这样说的？”

“我不这样说要怎样说？再说，你也别叫我伯母，我不是你什么伯母。”

“那小女子怎么称呼你老人家？”

“老人家？我老了吗？”

方兰兰皱眉不出声了。老妇人又问：“是不是我这畜生哀求你来见我的？”

“令郎不是这样的人。”

“这畜生要是这样，我就杀也他。”

方兰兰心想：这真是令人难以理解的怪妇人。想了一下问：“不知前辈一定要令郎捉小女子来是什么回事？”

“这畜生捉不了你，丢尽我的面子。”

“是不是我家与前辈有怨？”

“这怨大极了！”

“要是小女子给令郎捉来了，你要杀小女子？”

“杀了你这小妮子我能解恨么？”

“不知我家与前辈结了什么怨？”

老妇人顿时发眉俱张：“你怎不去问问你那忘恩负义的爷爷去？”

方兰兰一怔：“我爷爷忘恩负义？”

“他不忘恩负义，难道是我忘恩负义了？”

“前辈，请你尊重一点。”

“什么？你这小妮子敢顶撞我？就是连你那老不死的爷爷，也不敢在我面前大声大气。”

“小女子不敢顶撞前辈，但是小女子知道爷爷不是忘恩负义的人。”

“那我忘恩负义了？”

“小女子也没有这样说前辈。”

“我，我给你气死了！”

青年在旁边对方兰兰说：“姑娘，我求你少说两句，你走吧。”

“好！我走。”方兰兰转身便走。

老妇人厉声喝道：“小妮子！你不能走！”

方兰兰停下转身问：“前辈，你要留小女子？”

“你以为我不敢留下你？”

青年着急地说：“妈！”

“不争气的东西，你给我站到一边去！”老妇人又对方兰兰说：“小妮子，拔出你的剑来！我看看你配不配称岭南一剑。” 

九月论坛 “地球来客”整理

第１９章 鬼影魔手

方兰兰说：“小女子不敢与前辈交锋。”

“你是不敢，还是不屑？”

“小女子的确不敢。”

“你不敢，回去叫你那忘恩负义的爷爷来！”

方兰兰摇摇头：“我爷爷更是一向不与人交锋。”

“小妮子！那你留下来。你爷爷一天不来，你一天就不能离开这里。”

“前辈，你不放我回去，我爷爷怎知道要来这里？”

“你将那老不死住的地方说出来。”

“我爷爷住的地方从来没有名称，除了我去，谁也找不到。”

“小妮子，你是不是玩花样，想我放了你走？”

“前辈，你要是信得过我，就应该放我才是。”

“你会叫那忘恩负义的爷爷来这里？”

“前辈不相信，小女子也没有办法。”

青年说：“妈！我相信她。”

老妇人瞅自己的儿子：“你『wwｗ.sept5.com 九月中文 网）地 球 来 客整理相信？”

“我相信。”

“你这畜生，我真怀疑，你到底是不是我抚养的儿子。”

“妈……”

“你别说了！”老妇人转向方兰兰：“好！我放你走，我在这里等那老不死的三天，三天不来，小妮子，你想想后果会怎么样？”

“前辈！我用不着去想。”

“你怎么不去想？”

“因为我和我爷爷一定会来。”

老妇人点点头：“唔！你这话还可以配得上人称岭南一剑的。”

“前辈，小女子想请教前辈尊姓大名，不然，我见了爷爷怎么说？”

“你说追魂女在等他。”

“追魂女？！”

“不错！追魂女。你可以走了！不过，将你的盘龙剑留下来！”

“前辈！你要小女子将剑留下？”

“你敢不留？”

“这——”

方兰兰话还没说完，便发现人影骤然面来，她急忙一闪，可是人影一幌面逝，定神一看，自己衣袖中的盘龙剑已转到老妇人的手中了！方兰兰骇然，这真不可思议的身法的手法，这难道是武林中所传说的鬼影魔手功么？要是这样，自己的爷爷也恐怕不是这老妇人的对手了！

老妇人说：“小妮子，这下你真可以走了！放心，只要你们来，这盘龙剑我原物送回，不会要你的，木头儿，你护送这小妮子一程路。”

“是！妈。”青年带歉意的对方兰兰说：“方姑娘，请！”

方兰兰怔了半晌，一跺脚说：“我不要你送。”转身施展轻功而去。她奔出山谷，转上另一处山峰，回头一看，那叫木头儿的青年，竟无声无息地跟在她身后不到五步脚的地方。她停下来，青年人也停下来。方兰兰扬扬眉问：“你是不是不放心，要跟我到我家里去？”

“姑娘别误会，在下是奉母亲之命，护送姑娘一程。”

“现（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理在你可以不必送了。”

“是！姑娘，前面路上，姑娘小心。”青年说完，正相想转身而去。

方兰兰叫住了他：“慢着！”

“姑娘有何指教？”

“我想问问，我爷爷与你母亲有什么怨恨的？”

“我也不知道。”

“什么？！你不知道？你母亲没告诉你？”

“在下也跟姑娘一样，今天才知道。”

“不知道？那你怎么在东安县里盯上我了？而且还有意在潭边等我，这不是巧合和偶然的吧？”

“在下也是奉母亲命盯踪姑娘，至于在下母亲与姑娘爷爷之间怨，的确是不知道。”

“你母亲从来没告诉你？”

“你怎么知道我会在东安县出现的？”

“是母亲告诉我的。”

“她又是怎么知道了？”

“这是姑娘杀人的剑法。”

“我杀人的剑法？”

“姑娘，是这样，我们本为追踪油山双魔而来。想不到双魔在肇庆为姑娘杀了。初时我们只知道是岭南一剑木棉花所干，而不知道是姑娘。不久，姑娘又在都骑镇上出现，我们又追踪而来，主要想看看木棉花是什么样的一个人，直到在赵家村附近山脚检查了那两个清廷鹰犬身上的剑伤，我母亲才知道是方家的独门剑法所伤，激动地说了一句：‘好呀！我找了几正十年的负心人，原来在这里出现了！’不久又发生了清兵围赵家村的事，在下母亲似乎摸透了姑娘的行动，命在下在东安县城里等候姑娘的出现，不想我真的等到了姑娘……”

“你母亲叫你捉我去见她？”

青年点点头：“是！母亲命在下千万不可伤害了姑娘，要活捉去见她，可是在下武功不及姑娘……”

方兰兰自语说：“我们两家是什么仇怨呢？”

青年说：“在下想，起码不是血海深仇之大怨。”

“你怎么知道不是血海深仇大怨？”

“在下了解母亲的性格，要是血海深仇，就不会叫在下不提伤害姑娘了！”

“不错，要是你想暗算我，的确　来客是不难办到的，因为我一直不知道你在暗暗跟踪我。”

“姑娘还有什么话要问在下？”

“有呀！”


“请姑娘指教。”

“你愿意回答吗？”

青年笑了笑：“我想，我没有什么不可以对你说的。”

“尊姓大名，你可以告诉我吧？”

“在下姓袁，名木头。”

“圆木头？！”方兰兰几乎笑起来。

“姑娘哩？”

“方木头。”

“什么？！你也叫木头的？”

方兰兰“卟嗤”一声笑起来：“好啦，我走啦！”说完，便闪身而去，留下了一串咯咯的笑声，回荡在群峰中。

袁木头在山峰上怔了半晌，直到看不见方兰兰的身影，才明白给方兰兰戏弄了，也自己笑起来，转身回去。

直到下午申时左右，方兰兰才回到自己一处隐藏的地方，她爷爷一见她回来，皱眉问：“孩子，你怎么到这时才回来的？”

“爷爷，我给人欺负啦！”

“欺负？！谁欺负你了？在这一带，还有谁能欺负你的？你不去欺负别人就算好的了。”

“爷爷，我说的是真的啦！”方兰兰撒起娇来。

“孩子，你说给爷爷听，是谁欺负你了？”

“一个怪老婆子。”

“怪老婆子？”

“唔！她叫什么追魂女的。” 

九月论坛 “地球来客”整理

第２０章 绝处逢生

方中兴一听“追魂女”三个字，整个人震住了，睁大了眼睛问：“是她？！”

方兰兰望着爷爷的神色：“爷爷，你认识她么？”

半晌，方中兴定下神来问：“孩子，你在哪里碰上她了？”

“断肠涧。”

“断肠涧？这云雾山中有这么一处涧？”

“爷爷，那是她自己取的，原是一条无名的山谷。”

“这断肠涧在哪里？”

“离我们这里五十里远的西南角上。”

她爷爷一下子不出声了！默默地凝视西南方向的云天，方兰兰又说：“爷爷，她欺负我啦！”方中兴仿佛没听闻，似乎沉迷于往日难忘的事件中去了。

方兰兰大声嚷着：“爷爷，她欺负我啦１你听见没有？”

爷爷这次听到了，回头望望她，问：“孩子，她怎么欺负你？”

“她要捉我。”

“你与她交手了？”

“唔。”方兰兰含糊的应着。

“她伤了你？”

“没有。”

“她没伤你就好了。”

“爷爷，她要是伤了我你怎么办？”

“她真的伤了你，爷爷也没有办法，避着她好了。”

“嗯！爷爷，她要是杀了我呢？”

“孩子，她不会杀你的。”

“爷爷，我的盘龙剑叫她夺去啦！”

方中兴突然一下站起来：“什么？！她夺了你的剑？”

“是！爷爷。”

半晌，爷爷颓然坐下来：“她夺去就让她夺去好了！孩子，爷爷今后再去找一把好剑给你。”

方兰兰满以为爷爷大为恼火，会去将剑夺回来，想不到爷爷竟说这么一句没骨气的话来！不禁问：“爷爷，你害怕她么？”

“孩子，爷爷不是怕她，而是感到对不起她。”

“爷爷，怪不得她骂你忘恩负义。”

“对她来说，爷爷是有点忘恩负义了！”

“爷爷，你怎么会忘恩负义的？你一向可不是这种人呵！”

方中兴摇摇头：“孩子，别问了！”

“爷爷，怪不得她怨恨那么深。”

“是啊！我怎么想不到她也到这里。”

“爷爷，她要你三天之内去见她。”

“呵？！她要我去见她？”

“是，爷爷。”

“她还说了些什么？”

“她说，你要是不去见她，后果会非常严重的。”

方中兴说：“好！我去见她。”

“爷爷，她会不会杀害你？”

“她真的要杀我，也只好由她杀了！”

“爷爷！”

“孩子！你放心，她不会杀我的。”

方兰兰放下一颗心，透出一口气：“爷爷，都是我不好，给她碰上了。”

“孩子，这不关你的事，就是你没碰上她，迟早我也会碰上她的。”

“爷爷，你到底有什么事对不起她的？”

方兰兰这一问，又使方中兴掉进往日难忘的事件中去了……

那是三十多年前的一个冬天，在北方一处经历过战斗血洗的山坡下，大雪纷飞，四野无人，地下却倒下了不少的尸体，方中兴浑身是伤，仍奋力支撑着，与清廷大内侍的三大一流上乘高手作生死搏斗，眼看要丧生在一名大内侍高手的剑下，正在千钧一发之际时，突然从小峰上飞落一位十七、八岁的少女来，双掌拍出，逼退那名大内侍高手，将方中兴从鬼门关夺了出来。

三名大内侍高手，一个是长白山的巨盗，黑道上有名的大魔头，飞天狐董标；一个是威震漠北的金剑无敌独孤魂；再一个是叛贼十步夺命枪杨天。这三大高手，不是独霸一方的豪杰，便是雄据一处绿林的悍匪，而叛贼杨天更是李闯王手下的一名贴身保镖，一支夺命炼子枪，不知打败多少武林高手，枪无虚发，十步之内，杀人收命，原先也是西北祁连山一条好汉，现在，他们一个个都变成了清廷的厉害鹰爪，专门对会武林中的反清志士。

这三大高手，见突然出现一位十七八岁的少女救了方中兴，一时惊讶，首先是独孤魂问：“你是什么人，敢来救这反贼？”

少女冷冷地说：“追魂女！”
</code></pre><p>（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理 杨天哈哈大笑：“老子的枪，是夺命枪，你叫追魂女，好，好，我们正好一对。”“啪”地一声，杨天这反贼的脸一，突然挨了一记响亮的耳光，这三大高手，简直看不出这追魂女是怎么出手的，一时间全惊震了！</p><pre><code>独孤魂说：“看不出这小妞儿，竟然是会家子。”

董标说：“上！我们先活捉了她。”

杨天因挨了一耳光，特别恼怒，吼道：“老子先叫她身上穿两个洞。”

三大高手联手齐上，刀、枪、剑并举。少女身形如飞魂幻影，在三般兵器中左穿右插，来回腾跃，双掌翻滚，迅如电闪，首先杨天挨了一记重掌上明珠，身似败草，横飞了出去，继而独孤魂手中的剑给夺了去，身也中了一剑，鲜血飞溅，长白山巨盗见势不妙，拉着负伤的独孤魂飞逃而去。

这时方中兴因流血过多，早已昏迷过去，追魂女为了及时救他，也不去看卧倒在雪地的杨天死了没有，逃去的鹰爪更不追赶了，背上了方中兴，飞上山峰，消失在林海雪原中。

方中兴从昏迷中醒来，一看，自己睡卧在一张柔软的床上，床前还有一盆熊熊燃着的炭火，室内药味冲鼻，一位老者，面目击者慈祥，笑对他说：“老弟，你这条命，算是老夫从阎王面前要回来了！”

方中兴想爬起来谢恩，谁知略一动，一阵攒心的痛，不禁叫了一声“哎哟”，老者说：“你好好躺着别动，再乱动，又要老夫费手脚了！”

跟着又是一个少女欢叫的声音问：“爹！他醒过来了吗？”一阵脚步声，床前又出现了那位救自己的少女。

老者笑着说：“孩子！在你爹的手下，又几时有死去的人？要不，我这鬼郎中，不是白称的了？”

方中兴一怔：“前辈就是江湖上人称的圣手马腾空？”

老者哈哈大笑：“圣手不敢称，鬼医还差不多。”

“多谢马前辈和马姑娘救了在下，在下终身难忘。”

“老弟，这话你留下以后说吧，现在要紧的是静心休养疗伤。你知不知道，你身上足足有十八处刀剑和枪伤，有两处，几乎要了你老弟的一条命。”

方中兴在鬼医郎中家里疗养了三个多月，在马家父女的细心调理下，才完全恢复过来，伤一好，方中兴心挂国家兴亡，便要告辞而去马翠兰睁大了眼睛问：“你要去哪里？”

“姑娘，在下有份要紧的情报，急需赶去四川。” 

九月论坛 “地球来客”整理

第２１章 难忘的往事

追魂女问：“你还想去扶那不争气的朱家子弟？”

“在下不是明朝的人，是李闯王的手下。”

“李闯王，那你更不用去了！”

“为什么？”

“他已兵败身亡了！”

方中兴一阵难过之后说：“在下知道，但我们还有一批弟兄退到了四川一带，在下急需去找他们。”

追魂女马翠兰不理他了，大喊：“爹！他要走啦！”

鬼医郎中从外面走进来，看看方中兴，又看看自己的女儿，挥挥手：“孩子，你先到外面去，（bbs.sept5.cｏm 九 月论坛』地球来客整理我与他谈谈。”

“嗯！”追魂女深情地盯了方中兴一眼，转身走开。鬼医郎中问方中兴：“你真的要去四川？”

（bbs.sept5.cｏm 九 月论坛』地球来客整理“老丈，军情在身，在下不得不去。老丈和姑娘的大恩，在下今后必报。”

鬼医郎中摇摇头：“老夫要你留下来。”

“为什么？！”

“不是老夫说句败兴和话，大明气数已尽，李自成一批部下也不成气候，老弟何不留在我家，以待天时？”

“这——”

“老弟，你还看不出小女对你的心意？小女自问容貌不丑，武功也过得去，再说，老夫一手的医术，也需要有一个衣钵传人。”

其实，方中兴何尝看不出追魂女对自己的一片深情？只因为家仇国恨，一些弟兄的生死，又是悬于自己的情报中，不去想自己的私事了！再说自己浪迹天涯，在刀光剑影中过日子随时都可能牺牲，怎能去连累了马姑娘？他叩头说：“老丈的深情厚义和救命大恩，我就是万死也难以回报，但在下有一批弟兄，生命悬于自己手中，在下不得不告辞，马姑娘之事，在下更不敢连累她了！请老丈原谅。”

“但小女已立下了心愿，非老弟不嫁，这样吧，你去可以去，但得与小女订下了这头亲事再说。”

“在下恐怕以后会辜负了马姑娘。”

“那你是答应了？好，我们都是江湖儿女，不讲求什么虚繁礼节，今夜里你们就拜堂成亲，三天后你就可以走。”

这样，方中兴便与追魂女成亲，三天后便匆忙上路了。追魂女一直送到十里之远，才挥泪分离，离别时，追魂女说：“冤家，你办完事，一定要回来，我等着你。”

“我不遭到意外，一定会回来。”

“你要是不回来，哪怕是天涯海角，我也要去寻找你，你要是敢负我，我……”

“哎！兰妹，我怎么会负你呢？”

“那你记住啦！我等着你。”

谁知方中兴这一去，一晃就是三四年，几度生死，当他回来寻找追魂女马翠兰时，只见当地已夷为平地，荒冢累累，荆棘满目，方中兴四下向人打听马翠兰的下落，被一人知道，那人只说他走后不久，突然有一大队清兵涌来，将附近一带村落，全部夷为平地，所有男女老幼，一个不留.从此，这一带再也没人居住了，成了狐出兔没，野猪成群打滚的荒芜恐怖的野草岗。

方中兴足足在这野草岗附近一百里的地方走访了一个多月，足迹踏遍了山山水水，也访不到老岳和妻子的下落，而一些大内高手又纷纷跟踪而至，不得不黯然离开。

花开花落，春来秋去，转眼十多年又过去，方中兴一直在刀光剑影中求生存，他成了清廷通缉的一名重要钦犯。初时，他曾将满怀的希望寄托在自己一块出生入死的弟兄和战友上，也曾一度参加了南明的桂王部下，可是他看见的是互相间的争权夺利，尔虞我诈，并不是一致对付清兵。他在一次生死血战中走出来，不得不完全失望了，不由想起了岳父鬼医郎中的一句话：“大明江山气数已尽，李自成一些人也成不了什么大气候。”不由长叹一声，所有壮志，化作尘烟。他抹干了自己身上的汗和血，掩埋好战友的尸体，在走向荒山老林的途中，拾到了一个无依无靠，什么亲人也没有的小女孩，从此便在深山老林吕隐居下来，为了怀念自己的妻子，他将拾到的小女孩取名为方兰，相依为命，一晃又是十年多……

方中兴想到这里，又是一声轻轻的长叹，心里激动地说：“三十多年了！三十多年，音讯全无的妻子，以为自己早已不在人间，就是在人间也恐怕作了他人妇，想不到她居然在这里出现了。”他望民望仍在困惑的方兰兰一眼，轻轻地说：“孩子，过去的事不去提它了，的确是我负了她。”

第二天，方中兴跟着方兰兰来到了断肠涧，双方分别了三十多年，一旦骤然想见，一时间都怔住了，四目相望，谁也不出声。方中兴要不是事先知道她叫追魂女，几乎不敢相信眼前这位瘦削的老妇，是自己以往丰满、豪爽、泼辣的妻子，要不是那一双目光依稀如往，他真的不敢相认。而追魂女，一下就认出他来，尽管现在方中兴已是一个苍老的老人，面上皱纹满布，但模样却没有变。她冷电似的目光，初时惊讶、激动，最后又化成了怨恨，半晌，她只说了一句：“你到底来了！”

“兰妹，是你吗？”方中　来客兴问。

方兰兰和袁木头在旁边一听，全都愕然，相视一眼，一个想：怎么我爷爷称你母亲兰妹的？他们是兄妹？怎么爷爷过去没说呵呵！一个茫然：怎么方姑娘的爷爷叫自己母亲为兰妹？那我们不成了亲戚？既然是亲戚，母亲干吗那么怨恨？

他俩在暗想、茫然中，又听到了“啪啪”两声清脆的耳光。方兰兰一看，爷爷挨了打啦！不由大怒，冲上前去：“你怎么打我爷爷的？你讲不讲理？”

老妇人盯着方兰兰：“小妮子，走开，这里没你的事。”

方中兴说：“孩子，你走开吧。”

方兰兰说：“爷爷，她打你啦！”

老妇人对袁木头说：“木头儿，你将这小妮子拉到远远的地方去。”

方中兴又说：“孩子，你走开，这事不是你能管得了的，你走开好了。”

方兰兰一赌气，走开了！她想不到爷爷这般窝囊，就是这怪婆子是你妹妹，你也不能捱打不动怒呵？难道爷爷真的对不起她了？什么事对不起她的？

方兰兰的袁木头走开后，方中兴慢慢地说：“兰妹，就是我一千个对不住你，你也不该在孩子面前打我。”

“我，我想杀了你！打你已是轻的了。”

“兰妹，我们……”

“你别叫我兰妹，我已不是你的什么兰妹，你的兰妹早已死了！”

半晌，方中兴说：“我知道。”

“你知道什么？”

“我知道你已嫁了人，我……”

方中兴话没说完，“啪啪”两声，又挨了两个耳光，马翠兰吼起来：“负心的冤家，谁说我嫁人了？”

方中兴愕然：“你、你没嫁人？那、那个孩子是谁的？”

“你不准我收养一个孩子？我看你是早已把我忘了！”

“兰妹，我向天发誓，我没有忘记你。” 

九月论坛 “地球来客”整理

第２２章 久别重逢

“你没忘我？那你为什么不去找我，又娶了第二个女子？”

“兰妹，你冤枉我了。我除了你以外，就没碰过任何一个别的女人。”

“那个小妮子呢？不是你的孙女？你总不会说是你收养的吧？

“兰妹，她的确是我收养的一个孤儿。”

“真的？！你不骗我？”

“兰妹，你一家对我的恩，我万死也不足报，怎敢骗你的？”

“那你为什么一去三十多年，不（（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理bbs.seｐt5.com 九月论 坛)地　球来　客整理来找我？”

“兰妹，我去找过你了！可是你家已成了一片荒地，我踏遍了你家百里之内的山山水水，四处向人打听，也打听不到你的下落。”

“所以你（bbs.ｓept5.com 九 月论坛』地／球／来／客整理以为我死了，再不寻找我了？”

“兰妹，我真以为你已不在人间了，但我没找到你真正的下落，仍不时四处打听，可是我一直在刀光剑影中过日子，不时大内侍的高手，像阴魂不散地追踪我，而没有专门去打听你的下落。”

追魂女一听，心不由软下来，问：“你就是一直没再娶过别的女人？”

“没有，我也不想娶。”

“冤家，这三十年来，你去了哪里？你几乎日日夜夜在追踪你的行踪和消息，我去了四川、贵州、云南、又转上湖广、河南等地，始终找不到你的下落，同时，你也为大内侍的人盯上了，杀了不少的鹰犬……”

“兰妹，这三十多年来，可苦了你了！因我在江湖上行走，一直化名为钟放。”

“中原神秘剑客钟放？”

“是。”

“冤家，怪不得我找不到你了！”

“要不是我从何森、黄蜂俩的尸体上发现了他们的剑伤，恐怕也找不到你这老冤家。冤家，刚才我几掌打痛了你没有？”

“兰妹，只要你不痛，我就不痛了。”

这一双年过花甲，一个是六十多岁的老人；一个是五十多岁的老妇，合起来刚好一百二十岁，久别重逢，青春一下复活了，热情似火，仿佛如初婚时一样，一下含泪拥抱起来，方中兴抚摸着妻子花白的头发，深情地说：“兰妹，我们都老了，仍能相『bb（bbs.ｓept5.com 九 月论坛』地／球／来／客整理s.sｅpt5.com 九月 论坛）地球来客整理见，真是人间的幸福，兰妹，从今以后，我们永远相守在一块，再也不分离了！”

“冤家，三十多年前你这样说不多好！”追魂女突然一下瞧见自己收养的孩子和方兰兰以一双愕异的眼睛看着，不由轻轻地推开了方中兴，似少女般的，一朵红云飞上了面，轻轻说：“冤家，别这样，给孩子看见了多不好意思。”

方中兴回身一看，看见了树林里发愕的一双青年男女，哈哈一笑，说：“兰妹，这有什么不好意思的，叫孩子们过来，向他们说清楚不行了？”

追魂女点点头：“木头儿，你过来。”

方中兴也叫道：“孩子，你过来。”

木头和方兰兰带着喜悦而又复杂的心情走过来，方中兴望望他们问：“我们刚才的说话，你们听到了吧？”

方兰兰说：“爷爷，我听到了。”

“唔，这是奶奶。”

“奶奶。”

追魂女马翠兰一下将方兰兰拖到自己的身边，再也没有以往乖戾、凶恶的神情了，换来的是一副女性的温柔和慈祥，抚摸着她乌云般的秀发问：“小妮子，你叫兰兰？”

“唔，奶奶。”

追魂女又看了一下茫然的木头，一笑说：“兰兰，你别叫我为奶奶，应该叫我为母亲。”

“母亲？！”

“就是你爷爷，今后也不能叫他为爷爷了，应该叫爹。”

“这，这怎么行哩？”

“怎么不行？他连儿子也没有，哪来你这么一个孙女儿？”

追魂女转头对方中兴说：“冤家，我不知道你怎么想的，你怎么喜欢当爷爷，不当爹的？”

“兰妹，我与兰兰年龄相差太大了！叫爹容易引人注意。”

“我不管，今后不准叫爷爷，叫爹。”

“兰妹，你怎么说，我怎么办好了！”

追魂女又问方兰兰：“兰兰，你听见了没有？”

“我，我听见了！”

“那你还不叫我一声妈？”

“妈！”

追魂女一下将方兰兰抱来：“这才是我的乖女儿，从今以后，你就跟在我身边，别跟着他了，他除了教会你剑法、轻功外，就什么也没教会你。”

方中兴笑着说：“兰妹，你是看上兰兰了！”

“冤家，你也真有眼光，找了这么一个钟灵秀气的小妮子，而且难得的，她性格似我，而不像你，我要将我一身的绝技，全传授给她。”

“鬼影魔掌神功？”

“不好吗？我的鬼影魔掌神功，其实只适合女孩子练，不适合男孩子练，男孩子练，怎么也练不到上乘的境界，像木头儿，你的鬼影还可以，魔掌就不行了。”

方中兴说：“兰女！你还不快拜谢你母亲？”

方兰兰掩不住内心的喜悦和激动，马上跪下，叩头说：“妈！女儿兰兰拜见你了。”

追魂女扶起来：“好了！不过，我教起人来，最厉害的，你起码要挨一年的苦。”

“女儿不怕，再苦，女儿也受得了。”

“好，好，你能这样，我就放心啦！”追魂女又对方中兴说：“冤家，你方家的剑法，必须要传给木头儿。”

“我一定全力传授，兰妹，我总不能将我的剑法带进棺材里去吧？”

“哎！你想死了，怎么说出这样的说话来？你有没有一些好听的话的？”

方兰兰在一旁说：“妈，你放心，你和爹都长命百岁。”

追魂女笑说：“冤家，你听听，还是我们的女儿会说话。”

她又对一旁站着憨笑的木头儿说：“木头儿，你不快快去拜见爹的？”

木头儿这才醒过来，慌忙上前向方中兴拜道：“爹爹在上，孩儿木头拜见了。”

方中兴真是喜悦万分，不但见到了自己的妻子，也有了一个忠厚的好孩子，哈哈笑着：“好，好，孩儿你起来。”

追魂女说：“看来木头儿像你，而不像我，一条肠子，不会打转。”

方中兴说：“兰妹，你看我们今后去哪里好？”

“去哪里？我们还去哪里的？我这断肠涧不好吗？”

方中兴摇摇头：“兰妹，恐怕这云雾山，我们不能再留下来了。”

“不能留下？为什么？”

“兰妹，兰兰在赵家村附近杀了清廷两个得力的鹰爪子，前夜里又大闹了东安县城，大内侍的高手不会跟踪而来？就算他们不来，天地会从北京来的那两位高手，也必然在日夜跟踪兰兰，我看还是远避他们的好。” 

九月论坛 “地球来客”整理

第２３章 远走南昆

追魂女说：“那些鹰爪子来了更好，我正愁不知怎么去找他们，在闹市中又不能杀他们，在这大野深山中，正好泄我的恨，我叫他们一个个活着来，死着出去。”

方中兴说：“兰妹，这样一来，我们又累及云雾山四周的乡亲们了！而两个孩子的习武之事，便搁了下来。”

“冤家，你是想两个孩子习好了武再说？”

“没一处偏僻的地方，孩子们可以安心练功吗？”

“兰兰的剑术，已得你的精髓，难道不足打发那些大内侍鹰犬？”

“兰妹，你还记不记得你重伤了的那个夺命枪杨天？”

“哦？！他还没死？”

“他不但没有死，更得到了一位异人的传授，一支夺命枪，已练到了出神入化的境地。”

“你战没了他？”

“单打独斗，我只能勉强战成平手，他要是有人相助，我只能败北。”

“你担心兰兰会碰上他么？”

“所以，有你传给她的鬼影魔掌神功，我就放心多『bbｓ.sept5.com 九月论 坛）“地球来客”整理了。”

“那么说，我们几时离开？”

“今夜里。”

“要这么快？不能过两天？”

“兰妹，几十年的江湖经验告诉了我，说动就动，出人意外。兰兰这一次大闹了东安县，不但惊动了官府，也惊动了江湖，除了朝廷鹰犬们在追踪外，天地会的人也在追踪兰兰。何况在云雾山一连发生了几件大事，连你也注意到了，能找到我们，其他人恐怕也会寻来，所以最好今夜里就离开云雾山，远走高飞。”

“要离开，我们也好商量下去哪里落脚才好，路途上怎么走法方行。”

“兰妹，你们没有来，我已选好了落脚处，也打算今夜里走。”

追魂女一听恼怒起来：“你这狠收的人，怎么全不惦挂我？我要是这次不找到你，又不知去哪里找寻你了！”

方中兴带歉意地说：“兰妹，这是形势所迫，过去的事不必说了！我们今夜里走吧！迟了恐防有变。”

“去哪里？”

“龙门县的南昆山。”

“那地方好吗？”

“森林莽莽，古木参天，山岭起伏，沟涧纵横，同时景色极美，奇岩峻石，飞泉溪涧处处可见。”

马翠兰一撇嘴说：“这有什么好的？我原住的粤北梅岭，恐怕比它更好。”

“兰妹，梅岭好是好，但是南北往来必经之地，也是武林中人注意的地方，不像南昆山，根本就没人去注意。一般来说，名山大岭往往为僧道所占，道观佛寺不少，而南昆山，连庙宇也没有一间，既没有游云僧道，也没有什么香客游人来往，百里之内，几乎全没人烟，是最好的隐居地方了。”

“好呀！你说得那么好，我就去看看。我们怎么上路？”

“分两批，我和木头在一块，你与兰兰在一起，前后照应。踏上，我们也好各自传授他们武功。”

“不好！”

方中兴有点愕然，问：“什么不好？”

“我要跟你在一起，由木头和兰兰在一块走吧。”

“这方便吗？”

“方不方便我不管，我主要担心的是你又溜跑了，还拐走了我的木头儿，叫我以后没处寻。”
</code></pre><p>『bbｓ.sept5.com 九月论 坛）“地球来客”整理</p><pre><code>方中兴笑起来：“兰妹，你想到哪里去了！我怎么会溜跑的？”

“我呀！才不会像过去那么老实，我要用一条绳子，将你绑在我身边。因为有人说过，丈夫丈夫，一丈之外，就不是自己的丈夫了。所以，我现在没能不看紧你一点，不能再让你溜掉。”

兰兰在远处听到了他们的对话，心里忍不住好笑，我这妈的行为，怪异得与人不同，我们怎么会溜掉呵！木头却问：“我妈说什么了？”

兰兰噗嗤一笑，啐了他一口：“你没耳朵吗？谁知你妈说什么的？”

木头问：“你们不会溜走吧？我妈寻找你们可辛苦呵！”

是夜，他们便悄然离开了云雾山，连夜西北上罗定州西宁县。第二天黎明时，他们便前后出现在南江口的码头上。然后横渡西江，进入德庆州境地。

这天，刚好是德庆城圩日，而南江口离德庆城不到十二里。所以一早，四乡去德庆城赶圩趁集的人不少。追魂女、岭南一剑等四人，都扮成乡农乡妇，混杂在赶圩的人群中，却也不引人注意。

他们在临西江边一个叫大桥的村口树下歇脚，大树下摆有一档粥、粉、茶水的摊子，以方便趁圩赶集乡人们小憩和饮用。他们扮成两对互不相识的人，追魂女和方中兴是一对年老的夫妇，木头儿和兰兰是一对兄妹。

他们各自要了一大碗粥，吃了一点包点，便取路北上，再向东转。在荒野无人之地轻展轻功，在中午时，他们便先后出现在德庆与肇庆交界的武垄小镇上。吃过中午饭，又穿过高要、进入四会，然后在四会县城投店住宿。

这一百多里的路，对他们来说，有如闲庭信步，走得非常的轻松，对一般人来说，却走得非常辛苦了。

本来他们在南江口，完全可以扉船直放广州，既方便又舒服，可是，由于岭南一剑大闹高要城，天地会又出了事，西江沿岸一带，必有清兵盘问过往的船只。为了避免麻烦和无谓生事，所以他们宁愿绕道走旱路而不走水路，专拣一些没人注意的小径走。

他们在四会县城投店时，暗暗察看自己四周一些出现的从物，已知道没有人在盯踪，便为往下来，没想到第二天中午，他们在花县的芙蓉镇歇脚时，却惹上麻烦了。

主要是兰兰的秀丽和惹人的神态而引起的。他们在一处饭店门前用饭时，不知从哪里跑来了一位轻薄恶少，他带来四五个帮闲和家人，也来到了这个饭店。一见兰兰，几疑是仙女下凡，嬉皮笑脸地大咧咧就坐在兰兰和木头儿所在桌子上。目带淫邪地问：“大姐仔，你是第一次来这镇上的吧？”

兰兰心想：这家伙是来找死的了。却怯生生地低下头，说：“唔！”

兰兰这一似乎没见过世面的神态，更令这恶少心痒难禁了。又嘻嘻笑说：“第一次来不要紧，有我大爷给你作主，你要玩的，要用的，我大爷都可以给你办到。”

“不！我多谢你啦！”

“来！大姐仔，吃过饭，我带你到一处玩去。”

在旁一直望着的木头儿突然问：“你要带她去哪里玩？”

这恶少好像第一次才看到木头儿在旁边坐着般的，瞪着眼问：“你这小子是谁？”

兰兰说：“他是我哥哥。”

恶少对身后站着一个帮闲说：“你带这小子到别处玩去。”

这帮闲立即对木头儿说：“老弟，你天大的运气来了，有我家的公子看上你妹子，你一后就不愁吃穿啦！来，我带你出去玩玩。” 

九月论坛 “地球来客”整理

第２４章 严惩恶少

木头儿却扬着脸说：“我不去，你们最好走开，自己玩去。”

“哈！这小子是敬酒不吃吃罚酒了！你知不知我家公子是什么人？”

“他是什么人了？”

“县太爷的四公子。”

木头儿和兰兰听了不禁皱了皱眉，这是武林中人极不愿打交道的人物，杀了他，会引起官非，何况是大白天，众目睽睽之下，更不能杀了他，一时不出声了。

四公子和帮闲、家人见木头儿不出声，以为一句话就威慑了这乡巴佬，那帮闲嘿嘿地笑着：“现在你知道了吧？”

这时，在另一张桌的追魂女突然问方中兴：“老头儿，他们刚才说了什么了？”她的声音特别尖锐，饭店里的所有人都听到了她的发问，目光一下集中到追魂女身上来。

方中兴不由暗暗一怔，不好！她已起杀意了！虽然分别了几十年，方中兴十分了解她的性格，眼睛里藏不了半粒沙子，出手无情，就是这恶少当众调戏别的少女，她也不会容忍的，何况现在调戏的是兰兰。

追魂女又问：“老头儿，我说话你没有听见？”

方中兴只好说：“我听见了！”

“他们刚才说什么死人的？”

“老婆子，别胡说。他们说什么县太爷的四公子。”

“死公子不就是死人吗？”

众为旅客的吃饭的人一听，全都震愕了，县太爷的四公子，声威一县，逢人见了都心里害怕，敢怒而不敢言，怎么这乡下老婆子说他是死人了？这不是寿星公吊颈，嫌命长了？

方中兴说：“老婆子，人家活生生的一个人，怎么是死人了？”

“我看跟死人差不多。”

追魂女话一出，饭店所有的人全变了脸色，店小二慌忙走过来在她身边说：“老人家，你喝醉了，快回家吧！”

追魂女说；“我没有喝酒，怎么醉了？”

这时，恶少的一位帮闲忍不住，喝问：“你这疯婆子，胡说什么？”

“我说他跟死人差不多呀！”

恶少的两位家人便要奔去抓追魂女。恶少喝住了他们，他不恼不怒，像猫玩捉老鼠似的问追魂女：“我活生生的，怎么是死人了！老婆子，你见过死人没有？”

“见过呀！跟你一样。”

“死人会说话吗？”

“等会你就不会说话了。”

恶少突然喝声：“去！跟我先将那老头子打死了，叫这疯婆子看看，死人是什么样，会不会说话。”

“是！”

两个家人凶神恶煞地扑过去要抓方中兴，只听到“蓬蓬”两声闷响，两个凶神恶煞的家人，横飞了出去，一个落街心，一个竟然飞落到对面的杂货店中去了，撞翻了人家的货架，一大堆货倒了下来。

饭店中人一见，全吓跑了，追魂女对木头儿和兰兰说：“你们还没快走！”

方中兴说：“快走！”

兰兰拉着木头儿说：“哥，我们走吧！”便夹在人群中跑了出去。
</code></pre><p>（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理 恶少和帮闲一时震愕了，他不明白自己两个随身打手会飞了出去。</p><pre><code>追魂女轻舒手臂，将所谓的四公子，像拎小鸡似的拎了起来，摔在地下，用脚踏着，问：“你是不是想看看死人？”

三个帮闲见状不妙，想拔脚溜开，方中兴说：“你们一个也不准走！”身似飞魂，将三个帮闲摔在地上。而那两个打手，在追魂女出手时已先点了他们的穴位，然后再拍飞。因追魂女出手太快了，没人能看清，所以他们摔下来时早已不能动弹，不怕他们跑了。

恶少一听追魂女这么说，吓得魂飞魄散，连忙求饶说：“老大娘，你放过了我，我……”

追魂女给了他一个响亮的耳光：“谁是你老大娘了？”

追魂女这一耳光打得好重，打得他牙齿掉落两颗，满嘴是血，脸顿红肿起来，说：“老奶奶，老祖宗，你饶了我吧，我再也不敢了。”

“唔！这还差不多。说，平日里你欺负了多少女孩子？”

“我，我不知道。”

“啪”地一下，恶少又捱了一个耳光，追魂女问：“知道不知（九 月中 文网 wｗw.sept5.com』地　　球来客整理道？”

“有，有七八个了！”

“这饶你有得。”

追魂女想一掌击毙了他，方中兴一下抓着她的手说：“老婆子，使不得，别害了这里的店家。”

“你想放了他？”

“他这样的人，杀了如杀一条狗，你不怕污了你的手么？”

“他害了七八个女孩子！放他不得，为了不连累这里的店家，我带他走。老头子，你给这店家些银子，别让他们亏本。”

方中兴从怀里掏一锭十两重白银，交给发了呆的店小二，问：“这够赔偿你店里损失吧？”

店小二说：“够了，够了！两老快走吧。”

追魂女和方中兴一走，帮闲们才惊醒过来，一个说：“我们快走！”另一个说：“我们走，不报官？不见四公子，县太爷不找我们要人？”

县太爷一听他们的报告，大吃一惊，立刻派人去找寻自己的宝贝儿子和捉拿那乡下老妇，他们在离芙蓉嶂二里地的路边找到了这个平日沾花惹草，强抢少女的四公子。可是他下身血迹斑斑，他那个传宗接代的宝贝给阉了去，以后再也不能欺负任何女子了，变成了名副其实的太监。追魂女留下他一条性命，还是在方中兴的劝说下。

芙蓉嶂一带的乡民，听说县太爷的四公子给割掉了传宗接代的东西，莫不暗暗拍手称快，罪有应得。而一些受害的家人，暗暗说：杀了这花花太岁更好，怎么那老妇不杀了他的？县太爷见自己宝贝儿子不见了那东西，大怒，先将有关的人都捉了起来，然后下令县捕头在三日之内，一定要将乡下老婆子抓到，当众凌迟处死，以泄打破了自己传宗接代的香炉之气，因为这位县太爷，阴功的事干了不少，虽有两房妻妾，可是一身外父像，尽养女，不养儿子，好不容易在临近晚年得了一个儿子，高兴得当宝贝似的，百般娇纵，现在一下宝贝儿子变成了太监，他又怎不大怒？这不啻断了他的后，绝了他的香火。

第二天一早，县太爷一下发现自己的官印不见了，不由吓了一大跳。这不是断了香火和自己的红顶子不保的事，上司一旦追查下来，恐怕连自己的人头也保不了。宝贝儿子不见了那东西，自己还可以再生一『wwｗ.sept5.com 九月中文 网）地 球 来 客整理个儿子，要是自己的人头给砍了下来，那什么也完了。

官印不见了，官印盒子中却有张字条，上写着：“纵子作恶，罪重如山。暂取官印，略作儆顽。若然改悔，官印送还。继续枉法，取汝脑袋。祸福无门，自重自爱。”下文落款是：“一朵滴血的木棉花”。县太爷看得眼都呆了，他虽然身为知县，也听闻过木棉花之名，这是一位高来高去、神秘莫测的可怕人物，弄得不好，自己真的会不见了脑袋。他慌忙下令，停止捉拿老妇，将捉了的人全部放了出来。果然不久，他那颗官印，又摆放在原处了。 

九月论坛 “地球来客”整理

第２５章 林中救危

县太爷松了一口气，他将再也见不得人的宝贝儿子送回原籍教养，不久，自己也辞官而归。

方中兴一家见事情了结，没牵连无辜的人，便从花县进入从化县。他们在大岭山时，蓦然听到前面树林中，有刀器相碰和撕杀的吼声。木头儿首先停下来，说：“妹！前面有人交锋！”

兰兰说：“我们去看看。”

木头儿迟疑说：“爹和妈叫我们可别多管江湖上的闲事。”

兰兰说：“我们去看看而已，怎么是管闲事了？”

“等爹和妈来了不好吗？”

“那你在这里等呀！我去看看了。”

兰兰说完，人已闪进了前面的树林中。兰兰天性的一副侠义心肠，见有人间不平的事，往往情不自禁的插手去管，她本意只看看而已，不想卷入江湖上的恩怨仇杀中去。因为江湖上的仇杀，往往弄不清谁是谁非，要是不弄清楚明白，往往救错了坏人，而伤害了好人。可是兰兰身进树林一看，只见树林的一块不大的平地上，一对中年夫妇，身带几处刀剑伤，仍在拼命与四位劲装的凶狠汉子撕杀，那男的手中还抱着一个半岁大的孩子。一个凶狠的汉子说：“甘霖！你再不跟我们走，这块空地，便是你夫妇父子的葬身之处。”

那中年妇女说：“你快带孩子走！”

另一汉子嘿嘿地说：“你们还梦想走么，老子数三下，再不答应，我们便下杀手了！”

在这种情况下，兰兰想不插手也不行了！且不论双方谁是谁非，但孩子是无辜的，就算甘霖夫妇是黑道上的恶魔，但为了救孩子，兰兰也要插手过问，她先戴上一块蒙面黑纱布，似流星般的从隐身处闪身出来，落在双方之中，宝剑轻出，一道寒光仿佛从天边闪来，首先逼退了一把要劈甘霖的大刀，将这一对父子从危险中救了出来，继而剑似流星，双刺向进攻中年妇女的一条汉子。

这平空而来的蒙面女，出剑两招，就使四个劲装凶狠的汉子一齐跃出了交锋的圈子。一个个瞪大惊讶的双眼，望着这蒙面女，几乎一齐问：“你是什么人？”

岭南一剑兰兰说：“一个偶然路过这里的人。”

其中一个酱色脸的汉子问：“你来管我们的闲事？”

兰兰摇摇头：“我半点也不想管。”

“那请你走开！”

兰兰说：“我不想过问你们的恩恩怨怨，但我感到，你们连一个婴儿也不放过吗？似乎太过狠心了。”

“那么说，你是要过问了？”

“我不知道你们双方为什么要生死相拼的，能不能说给我听听？但不管怎样，这孩子我是求定的。”

酱色脸说：“那老子就看看你有多少斤两。”他对那三个汉子说：“别放走他们夫妇两人。”这位酱色脸汉子，显然是四位汉子中的头儿。

兰兰说：“哎！你们最好别逼我出手。”

“我们并不有逼你，你想不出手，最好离开，别管我们的事。（wｗw.sept5.com 九月中 文网)地    球来客整理”

“孩子也不放过？”

“斩草不除根，春风吹又生，老子不想今后再惹麻烦。”

“你到底为什么要除掉他们呢？”

“他们是叛徒，你说，我们要不要除掉？”

甘霖这时说：“谁是叛徒了？”

酱色脸说：“你既然不是，为什么不跟我们回寨？”

“我不想要跟你们干那打家劫舍、放火杀人的勾当了。”

“哼！说得好听，你们是不是想向官府出卖我们？”

“我甘霖也是个顶天立地汉子，会干这些卑鄙的勾当？我夫妇两人只想离开你们，隐居在深山大野中，不过问江湖上的事。”

兰兰一听，心里已明白了七八分，她朝酱色脸拱拱手问：“请问大哥，是哪一条道上的人马？”

“莲花山铜鼓嶂蔡家寨。”

“铜鼓嶂蔡家寨？！大哥们莫不是江湖上人称独角龙蔡寨主（bbs.ｓept5.com 九 月论坛』地／球／来／客整理的人？”

“好说！好说！”

“原来是蔡家寨的人，我失敬了！”

莲花山铜鼓嶂的蔡家寨，也是岭南武林中赫赫有名的一个人物，因左额上长有一颗肉瘤，江湖人称独角龙，虽然是黑道上的一条好汉，素有反清扶明之举，但却不是天地会的人。平常打家劫舍，但只专劫一些富豪和恶霸劣绅，对贫苦百姓却丝毫不犯，在粤东一带，人称义盗。但杀起人来，非常残忍，妇孺也绝不放过。岭南一剑因见他恶迹不多，不同一般黑(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理道上的魔头，也就不去找他生事，杀了他，得比失更多。

酱色脸问：“姑娘，你认识我家寨主？”

“只闻其名，素未谋面。”

“请姑娘看在我们寨主面上，别管我们的事。”

兰兰不由看了甘霖夫妇一眼，见他夫妇虽有惊恐之色，却是一副视死而归的神态，暗暗点头，对酱色脸说：“人各有志，既然他夫妇不想与你们在一起了，就放了他们吧。”

“不行，我等四人，是奉命将他们抓回去。我家寨主说，生要见人，死要见尸。”

“大哥！你说他们是叛徒，他们有什么叛变行为落到了你们手中？”

“他们不辞而别，就是叛变。”

“这只说明他们不想跟随你们而已，怎能说是叛变的？”

“寨主担心他们会投靠官府。”

“这不对吧？我知道铜鼓嶂属潮州府，他们真的投靠官府，怎么不到潮州府，而跑到这荒山野岭来了？”

甘霖夫妇社时还担心这蒙面姑娘会胁助酱色脸捉拿自己，就是不胁助，撒手不管，自己也十分危险，现在一听，不由面露感激之色，要是有这姑娘相助，就不害怕酱色脸等人了。他们看出这蒙面姑娘出剑两招，精奇莫测，应付酱色脸绰绰有余。

酱色脸突然怒道：“你是一定要管了？”

“对不起，我不有其他的办法啦！”

酱色脸一刀劈出，嘴里说：“你去管吧！”刀势沉重、凶狠，似乎深得名派的刀法。

兰兰身轻如燕，一闪避开，一边说：“我劝你最好还是离开这里的好。”但并不还剑。

酱色脸刀势未老，手腕一转，刀如白练，拦腰向兰兰横扫过来，快如闪电走雷。兰兰又是轻纵闪开，说：“大哥，对不起，我出手了，你要小心啦！”声落剑出，剑尖几乎挑中了他的眉心。

这剑出得意外，来得突然，酱色脸吓得就地一滚，险险地避开了这莫测的一剑。可是兰兰的第二剑又已刺到，弄得他手忙脚乱，同来的另一汉子急忙拔刀相助，兰兰回手一剑，震开了他手中之刀，剑如流光激电，直挑这汉子的天突穴位。其实，兰兰要杀他们，可以说轻而易举，兰兰在出第二剑时，就完全可以将还没跳起来的酱色脸刺伤，怎容得这汉子前来相助？当兰兰震开他的刀时，更完全可以将他挑翻在地。兰兰没有这样做，只不想挑起了与独角龙的结怨，所以她剑尖略偏，从这汉子的脖子旁边一擦而过，故意让他闪开。这一剑，已吓得他冷汗直冒。 

九月论坛 “地球来客”整理

第２６章 意外相逢

兰兰几个回合之后，已杀得他们只有招架之功，无还手之力。另两个汉子一见，又扑上来。

甘霖将手中的孩子交给了妻子，想提刀相助兰兰。兰兰一边出剑一边说：“你最好看顾你的孩子，别参加进来，不然，我就不管你的事啦！”

甘霖一听，不由停了下来。既然这位蒙面女侠这样说，说明她完全有把握应付四人，不需要自己插手。他看见这位蒙面女侠在四人的刀光剑影中，身似幻影，剑走轻灵，姿态优美，招式莫测。这样的武功、身法，甘霖夫妇可算是第一次看见，惊喜、震讶、感激、愕异。暗想：是哪里来的这位高手，仗义出手救了自己一家三口？要不是她的出现，自己一家三口，真的尸横在这草地上了。

最后，他听到一声清叱：“你们躺下吧！”转眼之间，四条汉子中的三个，刀飞人翻倒，蒙面女侠的剑刃，架在酱色脸汉子的脖子上。他人虽然没躺下，手中的刀却掉落了。面如土色，动也不敢动。甘霖看见，更是骇然，这真是不可思议的剑法，急叫道：“女侠！请剑下留情，别伤害了他。”

兰兰“哦”了一声，问：“他们想要你一家人的命，你怎么反而为他求情了？”

甘霖说：“女侠，他们虽然无情，在下可不能无义，求女侠放了他们。”

兰兰对酱色脸说：“你听听，他是叛徒吗？世上有这样的叛徒为你们求情？”

甘霖叹了一声说：“三寨主，我夫妇两人，并不是卖友求荣、贪生怕死之辈，只是与你们意向不合，不愿跟着你们过那打家劫舍的生涯。要是你们一心一意在反清，我甘某人哪怕是上刀山、下火海，也誓死相随。不然，甘某人从此与青山为伍、白云为伴，终身不再重出江湖，请三寨主向大寨主转告。”

兰兰说：“原来阁下还是位三寨主，怪不得刀法那么凶狠。你说，你现在打算怎样？”

酱色脸说：“我现在还有什么打算？要杀要剐，任赁尊便。”

“只要你答应放过他们父子三人，今后不再追杀他们，我也可以放了你们。不然，我纵使不杀你们，也要废去了你们的武功。”

“我答应可以，就怕大寨主放不过他们。”

“只要你答应就行了，至于你们的大寨主，叫他今后来找我好了！”

“这一点我可以办到。”

兰兰收了剑，同时也拍开了那三位倒在地上被封了穴位的汉子，说：“你们现在可以走了！再转告你们蔡寨主一声，叫他今后不得滥杀无辜，不然，他不来找我，我也会找上他。”

酱色脸这时才感到一条命是属于自己的了，回过一口气说：“请问女侠高姓大名。”

“木棉花！”

“木棉花？！”酱色脸三寨主不由怔了怔。

“这名字你没听说过？”

“莫不是就是近两年来，神秘莫测，惊震江湖产岭南一剑？”

兰兰点点头：“这是江湖上人过誉，我是受之有愧。”

这一下，『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理不但四条劲装汉子惊愕了，连甘霖夫妇也瞪大了一双惊讶的眼睛，暗想：怪不得她剑法那么的好，原来是名动武林的岭南一剑，滴血的木棉花，江湖上传言纷纷，说岭南一剑是位少女，今日一见，果然如此。

酱色脸怔了半晌才说：“原来女侠是岭南一剑，在下等四人败在你剑下不冤。请问女侠仙乡何处，在下改日登门拜谢不杀之恩。”

兰兰摇摇头：“我浪荡江湖，青山白云，莽莽丛林，处处是家，从来没一处是我的落脚点。拜谢不敢当，要是你们要寻仇的，可以在江湖上扬言，约个日子和地点，到时我将会出现，奉陪到底。”

酱色脸再也不敢出声，带着他手下的三位弟兄灰溜溜地走了。

酱色脸等四人一走，甘霖夫妇连忙向兰兰拜谢救命大恩。兰兰闪开说：“你们快起来，可别折了我的寿呀！”

蓦然间，一个苍老的声音在兰兰身后响起：“小丫头，你很威风呵！”

甘霖夫妇一看，是一位白发苍苍，身躯高大的老人，同时还有一位手扶拐杖的老妇人和一位憨厚的男青年（wｗw.sept5.com 九月中 文网)地    球来客整理立在他身后。不知几时，他们在树林走出来了。甘霖一时不知这两老一少是什么人，不由全神凝备，以防意外。

兰兰叫起来：“爹！妈！你们也来了。”甘霖夫妇愕然相视，原来这对老人，是岭南一剑的父母，方中兴又说：“丫头，这样一来，你又惹上无穷无尽的麻烦了！”

追魂女说：“这不更好吗？没有麻烦，我老婆子感到闲得发慌。小丫头，这样的麻烦，今后多招惹下，让我也松松手脚伸伸腰。”

方中兴苦笑了一下：“老婆子！独角龙一旦在江湖上扬言，这小丫头依时赴了去，不怕引起了清廷大内侍那群鹰犬的注意？他们不会跟踪而来？”

“这才更好，一举杀了他们，最好连杨天也赶来，杀了他永绝后患。”

甘霖夫妇听了更是惊愕不已，夺命枪扬天，那是炙手可热，日升中天一个大魔王，清廷大内侍的一等上乘高手，放眼武林，几乎无人敢惹，就是连中原几大名门的掌门人，也尽量不去招惹他，而这位白发斑斑的老妇，竟然不将这魔王看在眼下，其武功可想而知。他连忙向这对老人一拜说：“那是在下之过，给令千金招惹了麻烦。”

追魂女说；“这不关你的事。”

方中兴却盯着他们问：“山西阎八刀是阁下何人？”

甘霖一怔：“那是在下的先师。”

“令师阎八刀，刀法上在北方五省称为一绝，何以你会不敌那四人的？”

“在下愚昧，学不到两成先师的刀法，同时在下也不想伤害他们，只是迫于自卫。”

追魂女说：“小伙子！对敌交锋，能这样吗？那你今后等人砍你的脑袋好了！”

“前辈教训是极，看来的确手软不行。”

方中兴问：“令师有没有向你说起有一位生死相交的朋友？”

“有！那是无影剑方伯父。抚师临终前曾吩咐我去找这位方伯父，可是我找遍了南北各省，也找不到这位方伯父的下落。”

兰兰在旁说：“你呀！不用再去找他啦！”

甘霖一时愕然：“不要去找，难道……”

“你呀！远在天边，近在眼前。”

方中兴说：“老夫就是你要找的人。”

甘霖夫妇大喜过望，慌忙跪拜说：“晚辈叩见方伯父。”

方中兴扶起他们说(九月中 文网 ｗww.sept5.com）地球来客整理：“起来吧！你们怎么会投奔到独角龙的帐下了？”

甘霖说：“小侄本来是要来南方寻访伯父的，从福建进入广东，碰上了独角龙，他说他也是反清，劝我留下来，再加内人又怀孕在身，需要有一个落脚处，所以便答应了他们。但见他们一味打家劫舍，杀人手段又极其残忍，几次进言不听，所以小侄夫妇只好留字，不告而别，想不到他竟然派人追杀……”

“现在贤侄打算支哪里？”

“小侄原本打算再回北方，找一处偏静地方住下，设法打听伯父的下落，现在既然碰上了伯父，小侄愿永远跟随伯父，哪里也不去了，望伯父收容小侄夫妇。” 

九月论坛 “地球来客”整理

第２７章 白云深处

方中兴说：“既然贤侄不嫌弃我这个老伯父，那我们一块去南昆山隐居好了。不过，你们夫妇两人，千万不可对任何人说出我的行藏和我们隐居的地方来。”

“伯父放心，小侄不是多嘴生事的人。”

方中兴便将自己的老伴及一双独生女介绍给甘霖夫妇相识，甘霖夫妇又一一拜见其中最高兴的是方兰兰了！她一向孤零零地伴着以前称为爷爷的方中兴，连谈话的人也不多一个，现在不但多了一位母亲和兄长，又多了甘大哥和甘大嫂，还有一个小侄儿，今后就再不寂寞啦！她说：“爹！这下我们可热闹了！对了，爹，你怎么看出甘大哥是阎叔叔的传人了？”

方中兴一笑说：“我见他在拔刀要助你的手法上，便手出了，这种拔刀的手法和姿态，只有山西阎家刀才特有的。好了，我们动身吧。”方中兴又看一下甘霖夫妇，问：“你们的伤怎么样？能不能行走？”

“伯父放心，在世妹交锋时，我夫妇俩口服了师门特制的治伤良药。这些皮肉之伤，已没事了，不但能行走，还可以与人交锋。”

方中兴点点头：“不错！阎家的熊虎保元丹，的确是武林中一等刀创特效良药。”

一个时辰后，他们便出现在南昆山天堂顶的密林白云深处。

南昆山，是九莲山的一组山峰，古木参天，丛林密布，奇岩峻石，飞泉溪涧，处处可见，是一处风景秀美的避暑胜地，九莲山与南面的罗浮山遥相对望，都是东北向西南走向，与莲花山、海岸山等平行排列。

南昆山座落在龙门、从化、增城三县交界之处。崇山峻岭，交通不便，也是一个三不管的地方，人迹罕到，除了一些土著乡农外，几乎不外人闯进来。早十年前，这里原有一小股土匪盘据着，给方中兴的一把剑荡平了，以后虽然有一些强徒出没，但不久，强徒们不是脑袋给人搬了家，就是断手断脚，或者莫明其妙地失了踪。

因为方中兴几乎每隔两年，都来南昆山行走一遍，发现一些为非作歹的强徒，不是杀了，就是严惩，方中兴每一次都戴了不同的面具，神出鬼没，突然而来，突然而逝，真面目从来没让人看见过，来如幻影，无声无息，去似飞魂，转眼无踪。贼人们惊疑他不是人间中的人，而是天上的神仙，山中的神灵。

这些惊疑，很快在贼人和强徒中传开了，也在南昆山下的附近的一些乡民中传开了，越传越玄，甚至说南昆山出了一位神灵，凡是作恶的人，一进南昆山就不得好死。

有一些不信邪的强徒，找武功颇高的贼人，一进南昆山不久，果然便死于非命。从此以后，再也没有什么强人盘据在南昆山了，就是经过也远远避开主峰，或者匆匆而过，绝不敢在南昆山上停留。久而久之，在贼人中间，视南昆山为一座可怕的山岭，一处不可踏入的禁地。再加上南昆山荒芜、贫脊、几十里的山野中极少人烟、远处的贼人也不想来和不敢来这里安营扎寨，得福的是南昆山下的乡农山民，不受官兵、贼人们骚扰，过着平平安安的日子。

方中兴带头一伙人来到天堂顶，穿过一座不见天日的黑森林，便拨开乱草、荆棘，转入一处山谷。谷口的山溪畔竹树中，出现了幢茅寮，一只猎犬凶猛地扑了出来，它一见方中兴和兰兰，一下变得十分温顺，摇头摆尾舔着方中兴和兰兰的手，显得格外的亲热。跟着，茅屋里奔出一个身瘦如柴，行动敏捷、猎人装束的汉子来，年约四十岁上下，一双眼睛小而敏锐。甘霖一看，一下看出这位瘦小的猎人是位武林高手，怪不得敢在这野兽出没、荒无人烟的深山老林中居住。

这位瘦小猎人本来一双目光带警惕性，看见了方中兴和方兰兰，警惕的目光一下变成了惊喜的目光，喊道：“老爷，小姐，怎么你们一块都来了？”他一下看见方中兴身后的人，又露出愕异的神色来。

甘霖夫妇和追魂女母子，听这猎人称方中兴、方兰兰为老爷和小姐，愕异更不下于这位瘦小的猎人。

方兰兰说：“候三叔，这次我们来，以后不走啦！”

方中兴却皱眉说：“候三，你怎么还这样称呼我们的？我不是说过，别这样称呼么？”

候三咧着嘴笑道：“老爷，奴才叫惯了！改不了口，你老就将就一下吧。老爷、小姐和两位夫人、少爷，快请到屋里坐。”他又向屋里扬声喊道：“烧饭的，老爷、小姐都来了，还有四位稀客，你快准备茶水伺候。”

屋里传出一位响亮的妇人声音：“当家的，我知道啦！你先请老爷、小姐和各位坐，我一会就出来。”

追魂女心里疑惑，这对猎人夫妇跟老头子是什么关系的？一个叫老爷、小姐，一个说候三、三叔。这简直是乱七八糟，稀里糊涂，而且这对猎人夫妇似乎不是一般山里人，居住的地方十分隐蔽，要不是老头儿和兰兰带路，恐怕没人能穿过那片遮天闭日的黑森林，摸到这小山坳里来，准会在黑森林中迷失了方向，甚至出不了黑森林，困死在黑森林中。就是摸到了这山坳口，不拨开乱草杂树穿过来，也发现不了竹树林中溪水畔有这一户人家的。不错，这里的确比云雾山更没引人注意，是隐居的一个好地方。

她随方中兴走进茅屋，茅屋中有厅有房，屋后似乎还有一片园子，紧靠着一片悬崖峭壁。厅堂上陈设简单，杂乱无章，墙上挂满了各种兽皮，的确，从一般人的眼睛看来，这里是一户猎户人家，以捕猎为主。

候三在众人坐下后，站着问：“老爷、小姐，这次来你们不走了？长住么？”

方中兴说：“唔！看来不走了，跟你长伴这荒山中了！”

候三欣喜地说：“老爷，那太好了！”

“候三，你坐下来说话。”

“不，不，奴才是站惯了的。再说，主仆有别呵！”

追魂女此时又暗暗纳闷：老头子并不将他当成仆人，他却甘愿为奴才，世上有这么样的人这般犯贱？喜欢做人家奴才的？这真是莫名其妙。

这时，一位健壮、高大的妇人，从里面提了茶壶，端了茶碗出来，一见方中兴和方兰兰，一张圆脸堆满了笑，似乎旁若无人地笑着说：“老爷、小姐，怪不得昨夜里油灯开了一朵大灯花哩！原来是喜报老爷小姐带几个客人来的。”她转向候三，“当家的，现在你相信了吧？”她叽哩呱啦的一大串，要是让她说下去，恐怕没完没了。

候三皱皱眉说：“烧饭的，你有个完没有？你放下茶壶茶碗，进去准备酒饭吧。”

“不用你吩咐，我早准备好了！”这妇人又对方中兴和众人说：“老爷、小姐和各位，请用茶呵！”

方兰兰说：“三婶，你放下，我们自己来。”

候三跺脚说：“你还不进去？”

方兰兰又说：“三婶，我去帮你煮饭。”

“哎！我的小姐，怎能要你动手？我呀！十桌八桌的酒菜，一个人也弄得来。”说着，她转身进去了。

方中兴说：“候三，你坐下，我介绍你先认识这几个人。”

“老爷，奴才站着听行了！” 

九月论坛 “地球来客”整理

第２８章 人间仙府

方中兴也不勉强候三，指指追魂女说：“这是我的老伴。”

候三惊愕：“老伴？！”

“她就是我失散了几十年的老伴，老天爷可怜，使我们又相见了。”

候三大喜：“奴才恭喜老爷！奴才曾说过，老爷这般好心，必有好报。”他又向追魂女说：“原来是老夫人，奴才真该死，没向老夫人请安。”说着，便要跪下去。

追魂女一支拐杖伸出来，拦住了他，一边说：“你先别忙着跪下，我有话问你。”

候三身段轻灵，闪过了追魂女的拐杖，跪下给追魂女叩头请安，然后站起来说：“夫人，有什么话要问奴才的？”

追魂女微微“噫”了一声：“看来，你身手不凡呵！轻功出人意外的好，居然能闪过了我的拐杖。”的确，追魂女这一杖突然伸出，不但快若闪电，也用了暗力，任何人也闪不了，跪下去，而候三却以他反应的敏捷，超绝的轻功闪开了，也跪了下去。

候三恭敬地说：“奴才怎敢不向夫人请安问好？”

“我先问你，你跟老头子是什么关系？”

“主仆呵！”

“以阁下的身手，怎么会成为老头子的仆人？是不是他强迫你？还是威胁了你？”

候三连忙摇手说：“夫人别这样说，是老爷从死狱中救奴才出来。”

“所以你感『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理恩图报，甘愿为老头子的仆奴了？”

“夫人，不完全是这样。”

“那又是怎样了？”

“奴才曾经发过重誓，有人将我从九死一生中救出来，我要终身成为他的奴隶，不然，不得好死。”

“你这样的身手，就是在死狱中，也可以越狱而出。”

“夫人！当时奴才受了极为严重的内伤，不能行动，第三天便要拉出去斩首了，是老爷在深夜里将我救了出来，又百般用心治好了内伤，还增添了功力，这是奴才没齿难忘的大恩。”

方中兴说：“候三，这些陈年旧事，你说它干什么。”

“老爷，夫人问起，奴才不敢隐瞒。”

追魂女仍问：“你犯了什么死罪？”

“奴才不小心割了一个人的脑袋。”

“什么人的脑袋？”

“一条凶恶的狼狗。”

“你怎么说是人了？”

“夫人，这条狼狗与别的狗不同，会说人话，穿人的衣服，是韶州知府一条心爱的狗，专门爱欺男霸女，奴才看不顺眼。”

追魂女笑道：“你怎么不把那知府的脑袋也割了下来？”

“奴才正想去割，不料给另一条狗咬伤了，稀里糊涂地给关进了死牢里，没办法去割啦。”
</code></pre><p>(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理 众人一听，都不由笑起来。</p><pre><code>追魂女说：“可是我那老头儿并没有将你当仆奴的，你又何必这样？”

方兰兰说：“是呵！三叔，我一直都敬重你。”

“多谢小姐。不管老爷、夫人、小姐当我什么人都好，我老候却一直当你们是主人。除了一句话不听外，什么话我都听从。”

追魂女奇异问：“什么话不听从？”

“不准我叫你们为老爷、夫人和小姐。”

方中兴又介绍其他人给候三认识，候三又是少爷、少夫人称呼，最后方中兴问：“候三，最近有没有一些不法强梁之徒跑来这里？”

“有一两个，不是给奴才打发回老家，就是将他们吓跑了！至于黑森林四周，却没有闯过来。”

“没人发现你的出没？”

“老爷放心，奴才都是在离开这里三十里外的山峰上将他们干掉或吓跑的。”

方中兴点点头：“山谷里的房宇没什么损坏吧？”

“没有，奴才每隔半年都修理一次。”

“辛苦你们了！”

“老爷别这样说，这是奴才应该做的事。”

用过饭后，方中兴便要进山谷。候三说：“老爷，你们不如在这里休息一下，待奴才和我那烧饭的进去打扫后，再请老爷和夫人去。”

方中兴说：“不用了！我们自己会动手。”说着，站了起来。

“那奴才给老爷、夫人带路。”

众人随着候三转入茅屋后面的园子，园子靠山崖的石壁下，也有一间小茅屋，似乎是堆放柴草的小屋。

这里，似乎已是这小山坳的尽头了，没有任何去路。追魂女看得又暗暗纳闷：山谷里的房屋，就是这间小茅屋吗？还用得半年来修一次的？这么一间小屋，够住吗？

候三推开了小门，里面真的堆放了不少的柴草。候三搬开了石壁下的两捆柴草，便露出一个黑黑的岩洞口来，候三首先窜了进去。

追魂女等人见了愕异，问方中兴：“我们都要进去？”

方中兴点点头。

追魂女问：“我们要住岩洞？”

方兰兰说：“妈，你进去就知道了！来，妈，我扶着你。”

追魂女疑疑惑惑随方兰兰进洞，在转角处，候三已燃起了一支火把，照着众人，走了不久，一转弯，前面又出现另一个岩洞口了，并有光线投射进来。

一出这洞口，又是一番天地，清清的山溪水，在山崖下的乱石中淙淙地欢流着，在山谷中的绿林深处，隐现楼宇。山谷四周，尽是一色如刀削般的千丈石壁，石壁上，有的长满了藤蔓，有的古木凌空而生。没有超群绝顶的轻功，谁也不敢从山峰上攀爬下来，要进入这山谷，只有穿过那个岩洞。

山谷虽然方圆不到三里，可是山谷地势复杂，有小块平地，也有怪石奇岩；有一池清泉，更有绿林下的曲径通幽。有些楼宇亭台，便是建筑在奇岩怪石和绿林之中，这哪里是什么隐居之地，简直是世外桃源，人间的神仙之府。

追魂女、方木头、甘霖夫妇看得大为惊讶，他们所追求的隐居地方，只不过是深山老林，荒无人烟，不一两幢茅屋便心满意足了，想不到竟然是一处白云深处的人间仙府。方中兴问追魂女：“在这里隐居，你满意了吧？”

追魂女问：“老头儿，你怎么寻到了这么一个好地方的？”

“说起来，还得感谢那一伙盘据这里的山贼，是他们引了我来。你们积年抢劫了不少的金银珠宝，又掳来一些工匠，在这山谷里为他们盖房建楼，修路搭桥，事后又将这些工匠一一杀害，所以此处，没有任何人知道。”

“这些山贼们呢？你全杀了？”

“我只杀了为首和作恶多端的七八个山贼，其他的十多个山贼，有的重伤不治而死，有的逃命跌落山崖身亡，有的为山下一些村民杀掉。其中两三个漏网的山贼，逃了出去又勾结一些强徒复来，我只好将他们全杀了，永绝后患，至于以后的强梁，却不知道有这么一个地方，在别的山峰扎寨，也都给我和兰兰及候三夫妇干掉或赶跑了。” 

九月论坛 “地球来客”整理

第２９章 铜鼓嶂下

追魂女说：“老头子，你倒干得顶彻底呵！那你怎么不在这里住，而跑去云雾山？”

“一来，我不想任何武林人士知道我在这里出没；二来，飞天鸭在云雾山作恶太多了，为了端掉他的贼窝，我带了兰女，在云雾山住下来，摸清了飞天鸭的行踪后，在一个晚上，出其不意，一举而干掉了他，烧了他的贼窝。但这两处地方，我和兰女不时来往，只不过在云雾山的日子多，这里交由候三夫妇打理。现在云雾山已为各方面的人士注目，兰兰多少已在天地会人的面前亮了相，所以只好来这里长住了。”

“老头子！要是这里也为人注意，你又怎么办？”

候三说：“夫人！注意了也不怕，他们到不了这山谷。”

追魂女问：“你认为这里很保险么？”候三说：“这里隐蔽，地形险要，这里不保险，就没有保险的地方了！”

“为武林人士注意却没什么，要是一旦为官府注目，调来了火炮，从山峰上轰下来，恐怕我们没一个走得了！”

候三愕然：“那我，我们怎么办？”

方兰兰说：“怎么办？我们走呀１神州那么大，总有一处是我们安身的地方。”

方中兴说：“最好这事不会发生。”

追魂女说：“老头子，你有不有想到一句话？”

“什么话？”

“大隐于市，小隐于野。我们不能在一处繁华的州府地隐姓埋名的住下来？”

方中兴摇摇头：“这句话对武林人来说，可以行得通，对官府中人来说，就行不通了！州府繁华之地，迟早都会为眼明手快的差役所注目，何况我还是大内侍府人所通缉的人。”

追魂女不出声，锁眉深思。

方中兴说：“好了！老伴，这事我们不谈它，真的有这么一天，我已去了酆都城，我在阎王殿中，那比什么都保险。”

方兰兰嚷起来：“爹！你怎么尽说这些话的？爹和妈都长命百岁。”

候三说：“是呵！是呵！老爷夫人，长命百岁，少爷少夫人和小姐，也是长命百岁，奴才两口子，也长命百岁，个个都长命百岁。”

大家一听，全都笑起来。

这样，方中兴一家和甘霖一家三口，便在这人间仙府居住下来。方中兴和追魂女各传武功给一双儿女，甘霖夫妇的刀法，也在方中兴的指点下，日渐增长。日常生活的打点，全由候三夫妇，有时木头儿和甘霖也出外帮帮手。南昆山虽然是崇山大岭，山峰起伏连绵，对一般人来说，交通非常的不便，对候三、方木头和甘霖来说，登山走岭如履平地，就非常的方便了。南昆山地处三县交界，去任何一个县城购买东西，半日便可来回，就是去广州府，也不到三百里，一天一夜便可往来。

他们在南昆山平静地生活了大半年。一天，候三从广州购了一批过年的东西回来，带回了一个消息，对方兰兰说：“小姐，独角龙在江湖上扬言，要与你比武啦！”

方兰兰扬了扬眉：“哦？！他有没有约时间和地点的？”

“有！明年三月三，在惠州府西湖畔的云妙观前比武，不到为败。这在江湖上已传遍了！”甘霖说：“兰妹，这事因我而起，由我去会他好了！”

“哎！他指名道姓地要会我，我不去怎行？霖哥，这事你别管了。”

方中兴深目深思：“他怎么选择了官府附近风景著名的地方比武？”

追魂女问：“莫非他有别图？好！老身也去，他敢使奸，我先敲碎了他那颗蛇头。”

方木头说：“我也去。”

方中兴说：“独角龙的硬气功甚为霸道，掌可击碎巨石，头可撞裂金镜，一向傲视岭南武林群雄。虽然这样，兰兰的一身剑术，也可以应付得了，用不了别人去就怕他意图不在比武，而是在诱使兰兰前去，以达到其它的用意。这样在江湖扬言，不但引起武林中人注目，大内侍的一些高手们，也必然赶去。”

“这条独角蛇总不会与官府勾结吧？他不是也扬言反清的吗？”

“他要是真的反清，就不会约那么一个地方了！这样一来，他难道不怕官府捉拿了他？”

候三说：“老爷说的不错，这里面是有文章。”

追魂女问：“那叫兰兰不去赴约？”

“最好别去。”

“老头子，你说什么话，不去？那岭南一剑木棉花之名不在武林中摘了下来？”

“摘就谪吧，何必去图这个虚名？”

“老头子！你怎么这般的窝囊？我也不想兰兰去图什么名的，但起码也要敲落这独角蛇的两颗牙齿，叫他今后别太傲了别人。”

方兰兰明丽的眼睛转了转，说：“爹，妈，我有一个办法。”

“哦？！你有什么办法了？”

“我现在就去铜鼓嶂蔡家寨，寄刀留柬，改约地点，要不，就在他寨前比武。”

方中兴点点头：“这不失为一个好办法。要是他依仗人多，你怎么办？”

方木头说：“我跟妹妹同去。”

“好，你们两人，最好一个在明，一个在暗，以防意外。”

甘霖说：“我也去。”

方兰兰说：“霖哥你别去，你一去，给独角龙看见了，就会引起别的麻烦，就不是比武，而是厮杀了。”

“兰妹，我要去的是因为寨里寨外的地形地势，我都熟悉，不会走错方向，更不会陷入他们暗设的机关中去。”

方中兴说：“那也好，你和木头就在暗处，由兰兰一个人明闯山寨，也别寄刀留柬，当面讲明，寨前比武。”

方兰兰说：“爹！就这样定下来，今夜里我们就动身。”

候三说：“老爷，奴才也想去的。”

“候三，你别赶这个热闹了！留下来，我还有些事要和你商量的。”

“老爷有什么事要商量的？”

“去广州打听下，大内侍最近到了什么高手，有没有扬天这个人。”

“好的，奴才明天就去打听。”

两天后，兰兰、木头和甘霖，悄然地来了莲花山铜鼓嶂北面山下的一处名叫坑尾的小市集上。

方兰兰再也不是以怯生生的乡下少女出现了，而是扮成一个上了年纪的中年妇女，先踏入市集，甘霖和方木头却化装为一对父子入市集，他们先后进入一间饭店吃饭。

在吃饭中，店门口突然出现两条汉子，生意人装束，一肥一瘦。甘霖一见那肥胖的生意人，不由暗吃一惊：这不是蔡家寨的二寨主，绰号叫山中蛟的肖雄吗？他怎么扮成跑买卖的了？跑到这小市集上吃饭？甘霖又暗暗打量另一个小商贩，面孔陌生，从未见过，显然不是蔡家寨的弟兄，不由暗想：这人是谁？怎么与二寨主相识的？他与二寨主肖雄是什么关系？一连串的疑问，不由从心中升起。

二寨主根本没注意到甘霖，更想不到一个土头土脑的乡村老头子会是甘霖，也想不到远走高飞的甘霖会转了回来。 

九月论坛 “地球来客”整理

第３０章 巧问口供

二寨主肖雄环视了店内一眼，选了一处靠墙角，比较偏的桌子坐下，呼酒叫菜，然后与小商贩低声细语交谈。

甘霖向方木头打了个眼色，努努嘴，示意方木头要注意那两个人的行动，轻声说：“那人胖子，是蔡家山寨的二寨主山中蛟肖雄。”

方木头点头回应，凝神倾听他们的谈话。饭店人声吵杂，他们坐位又远，交谈又轻声，方木头只听到那小商贩说了这么一句：“这事办好了，有你老哥的好处。”

方木头不由暗想：这话什么意思？办好了，有那姓肖的好处？什么事情办好了？姓肖的得到了什么好处？不会与兰妹的比武有关系吧？方木头想了一下，轻声对甘霖说：“你别露面，由我来盯踪他们，你将这情况告诉兰妹一声，在这市集上投店住下来。”

甘霖点点头。方兰兰在另一张桌子用罢饭，付帐要出店门，方木头大声说：“爹！夜了，今夜里我们在这里住下吧。”

“唔，天色已不早，来不及赶路，那就住吧，这市集上只有一间客栈了。”

他们的说话，主要是说给方兰兰听，方兰兰哪有不会意的？自己先到那间唯一的客栈中投宿。过了一会，方兰兰见甘霖一个人进栈打尖，却不见方木头，心里有些奇异。当没人时，方兰兰轻问甘霖：“他去了哪里？”

“跟踪一个人去了。”

“谁？！”

“兰妹，在饭店里我发现了扮成跑买卖人的二寨主肖雄与一个陌生人在一块吃饭，木头兄弟跟踪那个陌生人去了。”

“是那一胖一瘦的商人吗？”

“是！你怎么知道了？”

“我一眼就看出他们不是跑买卖的，尤其那个胖子，武功基础很不错哩，他就是二寨主山中蛟？”

“是！”甘霖不由不佩服方兰兰的目光敏锐，怪不得她成了行踪莫测、令黑道人物害怕的岭南一剑了，纵横江湖两三年而从来没有失手过。

再说，那位小商贩在饭店门口与肖雄分手后，便出了小市集，往南沿山边小道而去，走不到三里地，蓦然见三岔路口上站着一个年轻的小伙子，憨憨地对自己笑着。

小商贩打量了这小伙子一眼，以为这是附近乡村的一个傻小子，不理睬他，从他身旁擦过，谁知脚下不知给什么绊了一下，叭啦一声，跌了个狗啃屎，小商贩一下跳了起来，看见那个傻小子依然咧着嘴对自己傻笑，又看看地面，没有什么凸起的石子或树根，显然是这傻小子绊了自己，不由恼怒起来：“你为什么捉狭，伸脚绊倒我的？”

傻小子笑着：“我想跟你玩。”

“胡闹！谁有空跟你玩的？走开！”

“你不跟我玩，我也要跟你玩。”

小商贩心想：这准是个疯小子，不正常，便扬扬拳头：“你再不走，我就打你。”

傻小子笑嘻嘻地说：“你打呀！那更好玩了！”

小商贩急于赶路，不再跟他啰嗦，便一拳打了去，谁知拳未打着傻子，自己又“叭”地一声，翻倒了在地。小商贩这才大吃一惊，我傻小子会武功，不是一般乡村的傻小子。仰着面问：“你到底是什么人？”

“你别问，跟我走。”

“我跟你去哪里？”

“去了你就知道啦！”

“我没时间跟你去！”

“你不跟不行！”

小商贩大怒，突然跃进，宛如凌空飞鹰，双手向傻小子抓去，想一举而毙了这傻小子。傻小子身似飞魂，一闪避开，只轻出一掌，快若流星，“蓬”的一下，正拍在小商贩的左胸上，将小商贩拍飞，摔在丈开外的草地上。这个傻小子，正是方木头，他使出的一招鬼影魔掌，只用了一成的功力，没伤小商贩，只将他拍飞而已。他又嘻嘻笑问：“你跟不跟我去的？”

“你到底是什么人？”

方木头再也不嘻嘻笑了，一本正经说：“梅州捕快。”

小商贩又怔了怔：“你是梅州捕快？”

“唔！”

“我为什么要跟你走？”

“跟铜鼓嶂山贼勾结。”

小商贩站起来：“老弟，你别弄错了！”

方木头冷冷说：“我半点也没弄错，你跟蔡家山寨的二寨主肖贼头一块吃饭喝酒。”

小商贩疑惑问：“你真的是捕快？”

“是不是，你跟我去梅州就清楚。”

“你知道我是什么人？”

“我不管你是什么人，跟山贼头喝酒吃饭的起码也不是好人。”

“胡闹！”小商贩站了起来：“老子是提督府的人，你敢当我是山贼？就是你的县太爷见了我也得矮三分。”

“乖乖，你还是提督府的人呀！那我可是皇宫大内侍的人了！你别想吓唬我，乖乖跟我走。”

“老子不是跟你开玩笑。”

“算了！这话你留到跟我们县太爷说去！我没听过，提督府的人会跟草寇在一块喝酒吃饭的，那不是官匪不分吗？”

“你不相信？”

“我相信你什么？”

小商贩突然从腰上掏出一块牌牌来：“这个你相信了吧？”

方木头故意愕了愕：“你真是提督府的人？”

“这还有假的吗？”

“假不假我不知道，我不明白你为什么跟铜鼓嶂的山贼来往？”

“这是件秘密大事。”

“什么秘密大事了？”

“这『bbs.sｅpt5.com 九月 论坛）地球来客整理不能说给任何人知道。”

方木头摇摇头：“你不说清楚，我怎么相信？对不起，麻烦你还是跟我走一趟。”

“你要是误了老子的大事，试问你这小小的捕快有几个脑袋砍下来？”

“我不知道，我只知道你跟山贼草寇在一块，再说，你这块牌牌，谁知道你是不是偷来的还是假造的。”

“老弟，你办事未免太认真了吧？”

“对付朝廷的反贼，不认真行吗？”

“老子这一次行动，就是将反贼一举扫平捉尽。”

“真的？！”

“你知不知惠州西湖比武的事？”

“这关西湖比武什么事了？”

“怎么不关？提督大人就是趁这比武，想必各地武林人士都会赶来，其中必有反贼，所以……”小商贩突然收口，凝视着方木头。

方木头还是船舶头：“那你跟铜鼓嶂的二贼头有什么关系？”

“他已是我们的人。”

方木头这时感到自己要问的，基本已问出来了，故意惊讶：“他是我们卧底？”

“所以，你今后千万别去碰他，现在你相信了吧？”

“这，这……” 

九月论坛 “地球来客”整理

第３１章 独闯山寨

小商贩瞪了他一眼：“你想想，你要是误了这件大事，吃得消吗？”

方木头故作给吓得不知怎么说的神情，小商贩不屑地扫了他一眼：“这事你千万别说出来，不然，不但砍下你的脑袋，也株连九族。”

“不，不！你什么也没说，我什么也不知道，你老走吧，当我没看见你。”

小商贩再也不理他，迳自离开。方木头见小商贩走远了，也转身回市集，他刚提脚，路旁的乱草中有人“卟嗤”一笑。

这一笑，几乎如惊雷般地震得方木头发呆，他一下似闪电般地朝乱草中扑去，心里想：绝不能让知情人跑掉了，要不就坏了大事。

乱草中那人轻叫起来：“你想吓死我吗？”人也站了起来。

方木头一见那人身影，拍出的掌一下收了回来，自己如一片落叶，飘落下地，惊喜地问：“是你？”
</code></pre><p>(ｗww.sept5.com 九月 中文网 ） 地 球 来 客整理<br> “要是别人，还笑吗？不早走了？等你出手？”</p><pre><code>这人正是方兰兰，她不知几时藏在这乱草中。

方木头问：“你怎么也赶来了？”
</code></pre><p>（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理 方兰兰笑道：“不大放心你呀！想不到你这个傻得像木头似的人也会耍手段，弄诡计的，这倒出乎我的意料之外了。”</p><pre><code>方木头憨笑一下：“这是我跟你学的。”

“我可没你装得活龙活现。”

“妹妹，别说笑了！爹估计不错，这场比武，果然是别有他图。”

“好！明天我独闯铜鼓嶂，敲落独角蛇的两颗牙齿来！”

“妹妹，可怕的恐怕不是独角龙，是那条山中蛟。我想，我们不如转回去，看看爸和妈是怎么打算和安排，先别去打草惊蛇。”

方兰兰说：“我想，我这次去，更可以麻痹他们。”

“那，那我们回店与甘大哥一块商量吧。”

这一夜，他们在客栈中悄悄地商议了一会，第二天一早，方兰兰以原有的面目，蒙了面孔，独闯蔡家山寨了。

这一天，独角龙蔡寨主正和二寨主山中蛟、三寨主酱色脸在聚义厅上议事，一个喽罗奔进厅来报告，说外面有人求见。独角龙问：“谁来求见？”

“报告寨主，是位蒙了半截面孔和姑娘！”

独角龙和山中蛟感到惊讶，而酱色脸却惊叫起来：“恐怕是岭南一剑木棉花。”

“是她？！”独角龙和山中蛟不由一怔。

独角龙又喝问：“她带了多少人来？”

“报告寨主，就她一人，再无别人。”

“好在的胆，她孤身一人，竟敢闯蔡家山寨，太不将我们看在眼里了！好！我要会会她，看她这朵木棉花，是铜打的，还是铁铸的。”

山中蛟说：“大哥，小弟想，她既然依礼求见，我们还是以礼相迎才是，不然，传到江湖上，也让别人笑话。”

酱色脸心里感激岭南一剑不杀之恩，也连连说：“二哥说得不错，我们应出寨相迎，别叫人看小了我们。”

“二位贤弟既然这样说，那我们大开中门，迎接岭南一剑。”

寨门打开，三位寨主一字排开，一个小头目高喊：“小女侠，三位寨主有请！”

除了三寨主，独角龙和山中蛟早已在打量岭南一剑了，他们看见寨门口站立着一个着黑色衣裤的蒙面少女，头戴一顶露髻遮阳的竹笠，身披披风，迎风而立。他们看不见少女的全貌，但一双大而明亮的眼睛，宛如两粒宝石，闪闪发亮，笑意中隐藏着一股英气，身材不如如一般乡下少女那么健壮，可以说是属于纤细文弱之流。

独角龙和山中蛟几乎不敢相信眼前这位纤细斯文的少女，会是名动武林，惊震江湖的岭南一剑滴血木棉花。不禁相互愕视一眼，似乎互问：“这就是木棉花吗？”

方兰兰大步跨进寨门，拱手为礼说：“小女子突然前来，十分冒昧，请三位寨主见谅。”

独角龙还没出声，山中蛟连忙说：“木女侠客气了！女侠玉驾光临，使敝寨生辉，青山添色。”

独角龙不由也客气地说：“难得女侠玉驾光临，我等有失远迎，还望女侠恕罪才是。女侠，请！”

“还是三位寨主先请。”

他们齐齐步入聚义大厅，分宾、主坐，一位喽罗献上茶后，独角龙首先开口说：“女侠光临敝寨，不知有何赐教？”

“赐教不敢，蔡寨主不是要约小女子比武吗？小女子不知蔡寨主为什么要与我比武，所以前来登门请教。”

独角龙一笑：“我蔡某久闻木女侠胆色过人，剑术超绝，想向女侠讨教而已，并无其他意图。”

方兰兰扬扬眉问：“那么说，我们只比高下，人决生死了？”

独角龙问：“木女侠的意思是——”

“小女子只想问清楚，因为这次比武是蔡寨主在江湖上扬言的。”

山中蛟在旁说：“木女侠别误会，我大哥的确久仰女侠风采英姿，想从女侠手中讨教几招，开开眼界，绝无决生死的意图。”

“既然这样，我们何不在此比武？又何必拖到明年的三月三，到那惠州西湖边比武？”

方兰兰这一问，一时将这三位寨主问住了。半晌，独角龙才问：“你要现在比武？”

“这(ｗww.sept5.com 九月 中文网  ） 地 球  来 客整理不更好吗？小女子一向爽快，不愿拖泥带水，更不想搁在心里不舒服。”

山中蛟说：“女侠别先忙着比武，我大哥还有个条件。”

“哦？！什么条件？”

“比武分胜负时，胜的一方必须要负方答应三件事，而且必需要办到。”

“小女子想听听是哪三件事的？”

“木女侠，万一我大哥侥幸胜了女侠，第一件事，请女侠将甘霖夫妇交出来；第二件事，请女侠从此退出江湖，从武林中除名；第三件事吗，请女侠将手中的盘龙剑留下来。这三件，你看怎样？”

方兰兰说：“我看不好。”

“有什么不好？这三件事，木女侠不难办到呵！”

“对不起，就算小女子败了，一件也不能答应。所以我说，这个比武，我们干脆别比了！”

“木女侠害怕了么？”

“是呵！我心里实在有些害怕，而且也输不起。”

独角龙瞪眼问：“那你今日跑到我山寨来干什么？”

“问清楚呀！现在我问清楚了，也该告辞了。你们要比武，找别的人去比吧，小女子可不奉陪。”说完便走。

方兰兰话一出，独角龙、山中蛟和酱色脸都愕然了，一位名动江湖的高手，哪有这般胆怯和不顾面子的？这样的话，哪里像什么武林高手？一般武林中人，就是明知道武功不敌，也不会这样说，为了面子和争一口气，宁死也要撑下去。他们几乎怀疑眼前的这位蒙面少女，不是什么岭南一剑木棉花，而是别人冒充的，或者是木棉花打发前来摸底的，独角龙猛喝一声：“你想走？” 

九月论坛 “地球来客”整理

第３２章 剑震铜鼓

方兰兰好像给吓了一跳似的，站住了回头问：“你突然大声大气的，不怕吓死人吗？”

这话，更不像武林人所说的话了，简直是人一般胆小的少女。独角龙说：“你说来就来，说走就走？”

“我不与你比武了！不走干吗？”

“你当蔡家山寨是什么地方了？是客栈、酒店？由你走就走，来就来？”

“那你想要怎样？”

“你给我留下来！”

方兰兰似乎怔住了。山中蛟动疑地问：“姑娘！你到底是什么人？”

“木棉花呀！”

酱色脸三寨主也疑惑了。那日在大岭山树林中所见的岭南一剑木棉花，虽然衣裤相同，声音也相似，神态可完全不同，不由皱眉问：“你真是木棉花？”

“我不是真的，难道是假的不成？”

独角龙说：“我不管你是木棉花也好，草棉花也好，都给我留下来。”

“我不留下来呢？”

“不留也得留。”

“说得好笑！脚是我的，又不是你们的，你们留得了吗？”

山中蛟嘿嘿冷笑，一下将身上的九龙鞭拔了下来，“叭”地一声，在空中挥了一鞭，说：“我凭这条鞭，就能将你留下。”

“你现在就要比武？”

“比武是我大哥的事。我现在要你留下来！”

“那么说，我要走，就非得与你交锋了？”

“不错，你胜了我手中的鞭，我不阻拦你走。”

“你不阻拦，蔡大寨主阻不阻拦？”

山中蛟不由又疑惑起来：“你自问能胜得了我？”

“你得先答复我问话，不然，我不白白花力气与你交锋吗？”

山中蛟看了独角龙一眼：“这是我大哥的事，我作不了主。”

“那我们还交什么锋？叫你大哥来与我交锋好了！”

方兰兰这口气，不但将山中蛟不看在眼下，也不将独角龙放在眼里了！这似乎又是岭南一剑木棉花了！三位寨主不禁又相视一眼，独角龙喝了一声：“左右，将刀提上。”

山中蛟忙说：“大哥！杀鸡焉用宰牛刀？由小弟先与她交手好了！”他转头向方兰兰说：“好！你胜了我，我们放你走。”

方兰兰摇摇头：“我想了一下，还是吃亏。”

“你吃什么亏了？”

“你胜了我，我得留下；你败了，只放我走，对你毫无损失。这我不吃亏吗？”

“那你想怎样？”

“我胜了你，你得跟我走！”

“跟你走？”

“你不跟我走也行，但必需回答我的一句问话。”

“回答你一句话？！”

“你干不干？不干，那我们别交锋，你放我走。”

山中蛟一咬牙：“好我答应，你败了，得给我留下来。”

“好呀！请二寨主出手。”

山中蛟见方兰兰满不在乎的神态，暗想：难道她真的是岭南一剑？好，就是我败了，回答她一句话还不容易吗？于是也不再客气，“叭”地一声，九龙鞭出手，宛如一条蛟龙，腾空向方兰兰头顶卷来。

山中蛟的九龙鞭法，曾得名师指点，在粤东一带，除了独角龙，再没逢对手，不知打败了多少黑、白两道的高手，所以一鞭出手，就声势不凡，呼呼生风，劲道凌厉。

方兰兰纵身跃开，心中暗想：这家伙确也有两下，武功在酱色脸之上。而山中蛟手中的长鞭宛如灵蛇怪蟒，腾空突飞，翻滚上下，横扫直击，鞭由心发，鞭鞭不离方兰兰。一开始，就占了上风，似乎逼得方兰兰只能闪避，无回招的机会。在鞭法上，山中蛟不愧是黑道上的一流高手，怪不得人称山中蛟。

方兰兰在重重的鞭影中，抖出了超绝的轻功，上下翻腾，左闪右避，身似飞魂幻影，在鞭影中东出西没。令山中蛟发出十多鞭，竟无一鞭能拍中，使山中蛟看着暗暗心惊。

方兰兰突然一声长哨，宛如龙吟凤鸣，宝剑出手，剑光流闪，转眼之间，山中蛟手中的九龙长鞭，寸寸断折，横飞四溅，最后只剩下了一戴不到半尺长的鞭。在那寒光一闪之后，山中蛟手腕中剑，连半尺长的残鞭也脱手而飞，跟着冷冰冰的剑尖紧贴在山中蛟的天突穴上。这是脉中的一处要穴，在咽喉之下。

刹时人影剑光顿消，山中蛟面如死灰，吓得不敢乱动。独角龙和酱色脸也一时惊呆住了。

方兰兰鬓发不见乱，一双美丽的大眼，带着笑意，问山中蛟：“怎么样？你败了吧？”

山中蛟唔唔不敢说话。因为一说话，喉核一移动，锋利的剑尖就会刺破划开了喉头。

山中蛟两名亲随大惊，提刀扑上来抢救。他俩从方兰兰身后袭击。方兰兰好像脑后长了眼睛似的，寒光倏然飞起，这两名暗袭的亲随同时一声惨叫，双双翻倒，名人眉尖中都中了一剑，再也活不了了。而且同时，剑光又紧贴在山中蛟的天突穴上。这真是不可思议的剑法，快得匪夷所思。聚义厅上所有人全为这看不清的剑法惊震骇然。

方兰兰横扫厅上众人一眼：“谁想死的，就不妨上来一试。”

独角龙、山中蛟、酱色脸这才确信，眼前这位蒙面少女，确是岭南一剑无疑。就是中原武林中一流上乘剑手，也使不出这样快如闪电、深奥莫测的剑法来。独角龙暗想：就是自己出手，恐怕也不能在岭南一剑的剑下走满三十招。怪不得她敢孤身一人，独闯山寨了。

独角龙不可一世的气焰顿时收敛。半晌才说：“请木女侠剑下留情，放了我二弟。”

方兰兰倏然收剑入袖：“这下，你们不再留下我了吧？”

独角龙尴尬得不能回答，谁叫自己刚才将话说绝了。山中蛟捡回了自己一条命，连忙说：“我们一定亲自送女侠下山。”

“对了，你是跟我走？还是回答我的一句问话？”

“女侠请问就是。”

“你要老实回答！”

“在下不有什么不可对人言的。”

“好！我问你，昨天下午，你跟什么人在坑尾小集上的那间饭店里喝酒吃饭？”

山中蛟不由一怔，愕然问：“昨天下午，我跟人在坑尾饭店喝酒吃饭？”

“你不会忘记了吧？”

“木女侠是不是看错人了？在下昨天根本没下过山。下午身体有些不适，在房间里休息、睡觉，几时去和人吃饭了？”

方兰兰见山中蛟一口否定，显然有难言之隐。含笑问：“昨天你真的一直在山上，没下过山？”

“木女侠不信，可以问我大哥和三弟。”

酱色脸说：“木女侠一定看错人了！昨天我二哥真的一直在山寨中，下午便在房间里休息，连晚饭也没有用。” 

九月论坛 “地球来客”整理

第３３章 山中蛟

独角龙也说：“不错，二弟一直在山寨中，没有下过山。”

方兰兰见独角龙和酱色脸都这样说，心里暗想：不是山中蛟做了手脚，哄骗他们二人，便是他们串通一气，看来再问下去，也不会问出什么来，一笑说：“那我一时看走眼了，蔡寨主，那我们比武的事，就算了吧！”方兰兰在进一步试探，要是独角龙同意取消比武，那勾结官府，就是山中蛟一个人的事，不牵涉到独角龙身上，谁知独角龙还没有说，山中蛟却接口了：“木女侠，我大哥一向言出如山，何况已在江湖上扬言。取消，还有何颜立足江湖之中？就是我大哥明知不敌，也不敢失信，再说我大哥的武功，并不逊于女侠，放手一搏，谁胜谁负，仍不可测。”

方兰兰一听，心里已明白七八分，恐怕比武只不过是个借口，其中必有极大的阴谋。因为这不符合常规，明知不敌，还要比武？岂不猪八戒照镜，自找难看？而且还是在众目睽睽之下丢丑，世上有这样头号的大傻瓜吗？除非独角龙有一门杀手锏亮出来，这门杀手锏可置自己于死地。既然这样，那何必选在府城近效比武？在罗浮山上比武不更好？府城近效，又是风景名胜之地，不怕官府注意干涉？

方兰兰为了不打草惊蛇，便说：“是吗？到时我领教蔡寨主的高招了！不过，到时我没有空，就不一定到场奉陪，望蔡寨主原谅。”说完，人似黄鹤，掠出厅外，转身便消失在青峰白云之间。三位寨主看见，不禁相视一眼。他们想不到方兰兰的轻功，比剑法更俊。

的确，方兰兰自从得到了追魂女的鬼影魔掌神功后，可以说武功更上一层楼，左掌右剑相配合，不但身似鬼影闪忽，掌如魔掌出没，就是原来的剑法，更如魔剑，诡异莫测，剑出无声，剑收无影，令人莫名其妙她是怎么出手的，从什么方向刺来，等到发觉时，剑尖已刺中了自己的身上，连招架也来不及。这时的方兰兰，已非昔日初下山的木棉花可比了。蔡寨主他们看见方兰兰一掠而逝的轻功起身动作，只不过是鬼影身法的一招而已。酱色脸不由担心地对蔡寨主说：“大哥！恐怕这滴血木棉花不好对付。”

独角龙又何尝不知自己的武功怎么也胜不了木棉花，能脱身已重点工作侥幸的了，但给山中蛟用言语硬逼上台，自己更不能在山中蛟、酱色脸以及木棉花面前失面子，只有不出声，算是默认了。现在他一听酱色脸这样问，以不满的目光扫了山中蛟一眼，“哼”了一声，表面上似乎不屑一答，内心是恼恨山中蛟胡乱为自己作主。其实，独角龙内心里的确愿意取消这一场比武，以免在武林中出丑。

这一场比武，从头到尾，完全是山中蛟鼓动，唆使和策划的，当酱色脸在捉不到甘霖夫妇，回到蔡家寨向独角龙报告一切经历时，独角龙一听愕然：“木棉花出面管我们的事？”

“大哥，的确是这样，木棉花真的如人传的那样，剑法了得，小弟和三位弟兄在她面前走不满一招便完全败北了。”

山中蛟在旁听了，眼睛一转，一条毒计顿时生出，故意十分恼怒地说：“岭南一剑木棉花太不将我蔡家寨看在眼里了，竟然插手管我们的事，我们不给点颜色她瞧瞧，她还以为我们蔡家寨是好欺负的。”

独角龙称雄粤东十多年，大小交锋，不下百次，从没败『wwｗ.sept5.com 九月中文 网）地 球 来 客整理过，就是官兵，也不敢正眼相视蔡家寨，凡是武林中人，多少都给自己一点面子，现在木棉花居然敢剃自己的眼眉，这事在江湖上传开来，还有何面目立足于武林中？

当然，岭南一剑近两三年，剑下挑了不少有名的人物，从而惊震岭南，轰动武林，独角龙不是不听闻。但独角龙一向自视甚高，认为那些有名的人物只不过虚有其表，武功泛泛，致使岭南一剑成名而已。当时便问：“二弟，你说，我们怎样给她看看颜色？”

山中蛟摸透了独角龙的性格，目光中闪现笑意，说：“大哥！我们找她比武。”

“比武！？”

“不错，找她比武，就算我们讲江湖义气，不想伤害她，但也得叫她向我们赔礼道歉。”

酱色脸担心地说：“二哥，木棉花剑法端的是神出鬼没，变幻莫测，我们能胜得了她？”

“三弟，莫长他人志气，灭自己威风。大哥的刀法，深得八卦游龙刀门的精髓，造诣非凡，出道以来，从没遇上真正的对手，就算胜不了木棉花，也不会输。何况还有我们在暗中相助，怎胜不了她？”

山中蛟这一顶高帽，戴得独角龙舒舒服服，说：“好！我们找她比武。”

酱色脸又担心问：“岭南一剑行踪莫测，飘忽不定，多少人找她都没法找到，我们去哪里找她比武？”

山中蛟说：“我有办法！”

“哦？！二哥有什么办法？”

“我们在江湖上四处扬言，约她某月某日在某地比武，她听到了必定赴约。”

“她不来呢？”

“以岭南一剑的威名，有人公然找她比武，没有不到的，除非她没有听到。”

“要是她真的没有听到，我们又怎样办？”

“她不来，那她就输了！一来，我们蔡家寨在岭南武林中更可以扬名；二来，我们也讨回了面子，可谓一举两得。”

独角龙听了大喜：“二弟，你真不愧是蔡家寨的智多星吴用，我有了你，何愁不雄据岭南，傲视中原武林群雄？好好！二弟，一切就依你的主张办。”

山中蛟笑了笑：“大哥过奖了！小弟在危难中得大哥仗义相救，也仰仗大哥之虎威，得大哥重用，才有今日能生存在武林中。”

独角龙更是哈哈大笑：“二弟，过去的事，别去提了！我们义结金兰，应当有福同享，有难同当。”

山中蛟到底是什么人，谁也不知道，只是有一天，独角龙经过一座山岭，突然听到前面树林中喊杀连天，兵器相碰，跟着树林中奔出一个受刀伤的汉子，后面有十多个清兵追赶着，一面大喊：“别放走了这个反贼！”

独角龙一向就不满意清兵的横行，便出手相救，他一连将几个清兵砍翻踢飞，正要追赶其余清兵时，蓦然听到受伤的汉子大喊：“恩人小心暗器。”独角龙一看，林中飞出了一支劲道极强的金镖，直取独角龙的要害，独角龙正想举刀拨开，来不及了，受伤汉子突然如箭般地扑来，以手中的一支铜笛挡开了飞镖，从而救了独角龙。

独角龙大怒，追进树林，一看，哪里还有什么清兵的影子，全逃走了。独角龙还想追杀，受伤汉子说：“恩人，穷冠莫追，小心他们在暗地里施毒手。”

独角龙看了看这汉子一眼问：“你是谁？为何给清兵追杀？”

“小弟姓吴名天，江湖上人称山中蛟，一向与清廷为敌，今日幸得恩人相救，没齿难忘，他日必当厚报恩人。”说时，跪谢了独角龙，便转身而去。

独角龙问：“你现在身负刀伤，要去哪里，不怕再碰上清兵？”

山中蛟长叹一声：“在下家已遭清兵焚毁，已无家可归，只有四海漂泊，身虽受伤，却无大碍，请恩人不必为在下担心。” 

九月论坛 “地球来客”整理

第３４章 一条毒蛇

独角龙见山中蛟是一条汉子，便说：“你既然无家可归，不如跟随我？”

“在下是清廷追踪的要犯，不敢累及恩人。”

独角龙一笑：“我才不将清兵看在眼里，你跟随我好了！”

“请问恩人贵姓大名？”

“姓蔡名雄。”

山中蛟惊愕：“莫非恩人就是莲花铜鼓嶂蔡家寨的蔡寨主，江湖上令人敬仰的独角龙蔡大侠？”

“什么蔡大侠，老子是蔡大盗，你愿不愿跟随我？”

“在下愿跟随恩人左右，效犬马之劳。”

这样，山中蛟便在蔡家寨落草为寇了。独角龙见他在几次打家劫寨当中，不但武功不错，为人也富于谋略，从不失手，次次都满载而归，更是大喜，便与酱色脸和他结拜为兄弟，山中蛟又成为蔡家寨的二寨主，每每有什么行动，独角龙都会对他言听计从。

所以独角龙便听从了山中蛟的话，在江湖上四处扬言，要与岭南一剑木棉花在惠州西湖边比武了……

没想到不到两个月，岭南一剑木棉花突然亲临铜鼓嶂蔡家寨，大出山中蛟意料之外，而且还亮出这一手惊世骇俗的武功，不但是独角龙看了心寒，连山中蛟心中也暗暗悚然，至于酱色脸，他早已领教过木棉花的武功了。

独角龙『bbs.sｅpt5.com 九月 论坛）地球来客整理本来心中已有退意，听了酱色脸说木棉花不好对付，只“哼”一下，不出声，因为山中蛟已将话说绝了，不去不行，他丢不下寨主的面子。

山中蛟看在眼里，一笑说：“大哥放心，小弟自有妙计对付岭南一剑木棉花。”

独角龙扬扬眉：“二弟有什么妙计？”

“小弟早已请了几位中原武林的高手，事先对付木棉花，到时，用不了大哥出手。”

酱色脸惊讶：“高手？！什么高手？”

“三弟，这几位高手，再三声明，不准愚兄向任何人说出他们的面目和身分，不然，他们先杀了我。”

独角龙问：“他们为什么要对付木棉花？”

“跟木棉花有切齿之恨。说不定木棉花这次下铜鼓嶂，其中一位高手已在路上等着她了！木棉花就算不死能逃掉，恐怕也会受伤。”

酱色脸又问：“二哥，要是这位高手没碰上木棉花，到时木棉花来比武，我们又怎么办？”

“三弟放心，到时，这几位高手必然抢在我们面前先出手，不容大哥过问。所以我们乐得在一旁看热闹。”

独角龙皱皱眉说：“要是这样，岭南武林人士又怎么看我？”

“大哥！此事一了，不但岭南，就是整个中原武林人士，都尊敬大哥你了！”

独角龙困惑：“怎么他们都尊敬我了？”

酱色脸也不明：“大哥没有与木棉花比武，更没胜木棉花，怎么尊敬的？”

山中蛟三角眼转了转，似乎不得已地说：“大哥，三弟，这事我本想事后才说，你们这样追问，我不得不说了！但希望大哥、三弟千万别说出去。”

独角龙说：“什么事这么重要？”

“你们知道岭南一剑木棉花是什么人？”
</code></pre><p>（bbs.seｐt5.com 九月论 坛)地　球来　客整理<br> “什么人？”独角龙和酱色脸一齐追问。</p><pre><code>山中蛟看了大厅上一些护卫的喽啰，独角龙说：“二弟，你放心，他们都是我出生入死的弟兄，什么事都不会说出去的。”

“大哥，小弟不是不相信他们，这事非常重大和机密，还是别让太多的人知道才好，万一他们一时不慎，说了出去，就误大事了。”

独角龙一挥手：“弟兄们，你们先退出去，同时也不让任何人进大厅来。”

其中一位护卫说：“是！大寨主。”他便率厅上的喽啰走出大厅。

护卫走后，山中蛟压低嗓门说：“岭南一剑木棉花，其实是清廷大内侍的秘密高手。”

独角龙和酱色脸顿时愕然，他们简直不可以理解，一位惊震岭南的神秘女侠，竟然是清廷大内侍的秘密高手？既然是清廷的秘密鹰犬，她干吗尽干些行侠仗义的事？惩治一些贪官污吏，杀了一些清廷的爪牙和地方上的一些土豪劣绅？这简直是风马牛而不相及。

酱色脸疑惑说：“二哥，似乎不可能，小弟看木棉花英气正义扬溢于眉宇之间，尽管她插手我们的事，目的是救那一个半岁大的婴儿，同时对小弟也剑下留情，似侠义道上的人物，不可能是清廷的秘密爪牙。”

“岭南一剑的高明，也高明在这个地方。”

独角龙问：“二弟，你怎知她是清廷大内侍的秘密高手？”

“小弟原本不知，自从我们在江湖上扬言要与岭南一剑木棉花比武之后，不但惊动岭南武林从士，也惊动了中原的武林，那几位中原武林高手知道了，于是找到小弟，打听岭南一剑是什么模样，小弟将三弟所看见的木棉花面貌、身材、武功向他们一说，他们才肯定所谓岭南一剑木棉花，就是他们一直在中原追踪的清廷秘密高手，想不到她在岭南出，却用木棉花之名。”

“这几位中原武林高手与她有切齿之恨？”

“大哥！你不知道，木棉花在中原武林害了多少人的命，不少高手死于她的剑下，就是广州和天地会，也是她暗中下手，才为清廷捉了那么多弟兄。”

山中蛟这一番瞎编胡说，似乎说得天衣无缝，合情合理，独角龙和酱色脸不由相信了。酱色脸感叹地说：“我还以为神秘的岭南一剑是令人可敬可怕的侠义人士，原来竟是十分可怕的清廷秘密高手，真叫人不可思议。”

独角龙却担心起来：“她亲临铜鼓『bbｓ.sept5.com 九月论 坛）“地球来客”整理嶂，蔡家寨不危险，以她的武功和背后庞大的靠山，我们蔡家寨招惹不起。二弟，我看，我们取消这次比武好了。”

山中蛟没想到自己的胡言乱语，引起了反效果，要是独角龙取消比武，那自己策划的这一计划，不全部落了空？他慌忙说：“大哥，你千万不能取消这次比武。”

“为什么？！”

“一取消，不但我们蔡家寨无颜再立足岭南『bbs.sept5.coｍ 九月 论 坛)地球来客整理武林，而且更招来杀身之祸，我们全寨的人，恐怕没一个走得了。”

“这话怎说？”

“大哥！小弟想过了，中原武林几大高手赶来，目的就是要找木棉花，动手铲除这一武林凶恶狡猾的大敌，木棉花行踪莫测，神出鬼没，谁也不知道她隐藏在什么地方。只有约她比武，她才出现，才可以除掉她，大哥要是取消了这次比武，以后中原武林几大高手不知去何处追踪她了，说不定怀疑我们给她通风报信，叫她远走高飞，他们一恼怒起来，不踩了我们的蔡家寨？这是其一。其二，我们取消比武，也会令木棉花有所警惕，认为我们识穿了她的面目，她一怒之下，说不定带了大内侍的一批高手赶来，端了我们的蔡家寨，以免泄漏了她的真面目。”

酱色脸说：“二哥，要是木棉花在比武之前，就先端了我们怎么办？”

“这一点，她恐怕不会，她既然以侠义人士出现岭南武林，就应有侠义人士的气度，不会先来踩了我们，要踩，她刚才早已踩了！就不会等到以后，要是她在比武之前向我们下手，不啻暴露了她自己的面目，她又怎能遮人耳目，再在岭南武林中混下去？”

山中蛟这条暗藏在蔡家寨的毒蛇，满以为这样颠倒是非，无外人听到，他怎么也想不到，有一个人悄悄地伏在大厅的横匾上，将什么都听到了。 

九月论坛 “地球来客”整理

第３５章 黄道中人

悄悄伏在横匾上的人不是别人，正是身法如鬼影的方木头。方木头原是以防不测，在暗中保护方兰兰的安全。他神不知鬼不觉地早已摸进了蔡家寨，在独角龙、山中蛟、酱色脸起身去迎接方兰兰时，便悄然伏在大厅的横匾上。本来在方兰兰离开时，他也想悄然离去，但一听到他们的谈话，便留了下来。

山中蛟怎么也想不到方木头将他胡说八道、凭空捏造、含血喷人的话全都听了去。

当山中蛟胡说方兰兰地什么大内侍秘密高手时，真想跃下去给山中蛟几个响亮的耳括子，狠狠地教训他一顿。但这样一不定期，便打草惊蛇了！便忍了下来。心里暗想：这山中蛟到底是什么人？显然不是暗中勾结官府的人那么简单了！他为什么极力唆使独角龙与兰妹比武？真正的意图是什么？

这时，他又听到酱色脸在下面问：“那么说，大哥不与岭南一剑比武是不行了？”

山中蛟说：“不错！三弟，只有这样，我们才能生存。不然，我们是家公背媳妇，两头不讨好。”

“二哥，万一清廷一旦震怒，就是不派一批大内侍高手前来端了我们蔡家寨，也恐怕会派大批兵马前来。”

“三弟，我想过了，我们只是按武林规矩，约木棉花比武，以分高低而已，至于杀木棉花的，不是我们，是中原武林那几位高手，甚至到时，我们还可以虚张声势，叫那几位武林高手别插手我们比武的事，他们誓在取木棉花的人头，一定不会听从，甚至以武力威胁我们，清廷又怎会迁怒我们了？”(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理

独角龙点点头：“好！二弟，我们就这么干吧。”

随后，独角龙、山中蛟又扯到其他的事去，方木头也不想听下去了，无声无息的闪身离开贼厅，去与方兰兰会合。

再说岭南一剑方兰兰离开蔡家寨后，刚来到一座山峰之下，突然从树林里闪出一老一青两个人来，拦住了方兰兰的去路。老的一位，身瘦如柴，白发白须、目光敏锐，宛如两道冷电，显然武功的修练，已达上乘佳境。年轻的一位，面部颧骨突起，一脸铁青色，神态傲然，目（九 月中 文网 wｗw.sept5.com』地　　球来客整理光中带一股邪气，对方兰兰嘿嘿笑道：“小妞儿，你想赶去哪里？”

方兰兰不由后退两步，上下打量他们，全神戒备。青年这般邪邪的问话，已使方兰兰生厌了！她又往树林里看了看，问：“你，你们想干吗？”

铁青脸青年又嘿嘿笑道：“没干什么，想跟你攀攀交情。”

方兰兰知道这两个人武功不弱，尤其是那老者，不论内功外功，已达一流上乘之境，问：“你们是什么人？我们有什么交情可攀的？你们不会是想打劫我吧？”

老者银须抖动，点点头。不知是赞许还是讥讽：“小妮子！好胆量，面对我们，居然不露惧畏之色，不愧人称岭南一剑了。”
</code></pre><p>（bbs.sept5.cｏm 九 月论坛』地球来客整理 方兰兰一怔：“你们认识我？”</p><pre><code>老者哈哈一笑：“久仰了！”

“你们是什么人？能不能赐教？”

“老夫独孤魂。”

“独孤魂？！”方兰兰更是心头大震，暗想：难道他就是父亲所说过的，清廷大内侍中的十大高手之一？当年威震漠北的金剑无敌独孤魂？

独孤魂又问：“老夫之名，你没听说过？”

方兰兰冷静下来，故意船舶头，一派天真的问：“前辈之姓，好像不是岭南人呵！”

“老夫是大漠上的人。”

方兰兰更加肯定老者是金剑无敌独孤魂了！仍是一派天真，瞪大了一双杏眼：“大漠？！那离这里很远很远的吧？”

“不错！上万里。”

“你万里迢迢地跑来这里看我，那不辛苦吗？”

独孤魂嗤嗤地笑：“小妮子！你真的没听说过老夫之名？”

“听过呀！”

“谁告诉你？”

“你呀！”

独孤魂一怔：“小妮子！你说什么？”

方兰兰笑道：“我说是你告诉我呀。”

“老夫几时告诉过你了？”

“刚才呀！刚才你不是说你是独孤魂么？你怎么就忘记了？”

独孤魂目光如电，盯着方兰兰：“你敢调侃老夫？”

“哎！哎！我怎么调侃你了？我说的不对吗？”

“你真的以前没听过老夫之名？”

“小女子孤陋寡闻，没听说过，你的名字很响亮么？”

独孤魂简直给方兰兰逗得恼又不是，笑又不是。他从一些线索知道，岭南一剑的剑法，与失踪多年方中兴的无影门剑法，似乎同出一门，他这么问，是想问出方兰兰听谁人所说，这个所说的人，必然就是方中兴，因为他的名字，除了中漠北附近一带地方，就是中原，了没有几个人知道。岭南，知道的人就更少了。谁知方兰兰的回答是没听闻过，弄得他不知怎么问下去。

铁青脸青年笑问：“小妞儿，在下姓何名林，你大概听说过吧？”

方兰兰一听，又是一个清廷的凶恶鹰犬，在云雾山给自己杀掉的大内侍高手何森的兄弟，暗想：难道他探出了他的兄长是自己杀了？前来报仇雪恨？看来今日的一战，是怎么也免不了。她故意思索：“何林？！也没听说过呵！你们是哪一条路上的朋友？你们来，总不会只是告诉你们两个人的名字给我听吧？”

何林说：“我们是皇道中的人。”

“黄道？！”方兰兰又故意讶异：“武林中只有白道和黑道上的人，怎么又出了一条黄道了？黄道是什么道的，不会是旁门左道吧？我看两位，不像是旁门左道上的人呵！”

“你想知道黄道？”

“小女子愿多增添见闻。”

“那请你跟我们走。”

“跟你们？跟你们去哪里？”

“到了，你自然就会知道。”

“我的确也想跟你们去的，可惜我现在没有空，改天再去拜访你们吧！”

何林嘿嘿说：“恐怕你不去也得去。”

“你们要威胁我？”

“我们只是相请。”

“不去不行？”

“是有点不行。”

“这叫什么相请的，强请吗？”

“要是你不去，我们只有强请了！”

“这同威胁又有什么不同？”

“我们只想你跟我们走，强请也好，威胁也好，我们不在乎。”

方兰兰笑起来：“你们黄道中的人，看来都有点傻。”

方兰兰感到面对两位大内侍高手，尤其是金剑无敌独孤魂，是成名几十年的魔头，有何林在旁相助，自己一个人恐怕难以对付，她故意拖延时辰，等侍方木头的到来，才好打了这两条鹰犬。方兰兰怎么知道，方木头这时正伏在蔡家寨大厅的横匾中，倾听山中蛟等人的说话。

何林脸色更青了，问：“这话怎说？”

方兰兰说：“脚是我的，我不想走，你们能叫它走？这不傻吗？” 

九月论坛 “地球来客”整理

第３６章 大内高手

何林目带邪意，嘿嘿地笑：“小妮儿，等一会，不但你这双脚不是你的，就是你的身子，也不是你的了！”

方兰兰一股杀意，升上眉梢：“你说什么？再说说，我听不清楚。”

“你不明白？在下对一个少女，极有点占有欲，尤其是一位漂亮的小妞……”

独孤魂蓦然喝一声：“小心！”

方兰兰的青锋，如电出鞘，寒光一闪，何林急忙一侧头闪避，但方兰兰的剑锋已削去了他的一只耳朵，幸好是独孤魂大喝，何林能及时闪开，不然，他半边脑袋，给方兰兰削了去。

何林惊出了一身冷汗，急纵身丈远之地方又恼又怒：“你敢突然出手？”

方兰兰冷冷说：“对胡说八道的人说来，这只是一次小小的惩罚！”她又斜视独孤魂一眼：“要不是他大喝一声，你还有命么？”
</code></pre><p>『bbs.sept5.coｍ 九月 论 坛)地球来客整理 “小妞儿，你这是找死了！”</p><pre><code>何林『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理的刀法，来自青州府瑯琊山的地趟刀门一派，刀法凶狠、猛勇、快速。专攻对手的下盘，在武林中别竖一帜，人滚刀到，一时令人难以招架。

何林一向为人高傲，手狠心更狠，他这时已恼怒之极，恨不得一刀就劈飞方兰兰的一双腿，然后再肆意折磨方兰兰才感到快慰。他一出手，就是地趟刀的杂着，人与刀混成了一个刀球，如流星似的从地上滚到了方兰兰跟前。

方兰兰一时无从进招，人如轻燕跃起，先避开他一招，方兰兰一落地，刀光又似球一般的滚过来。这门似葫芦般的怪异刀法，方兰兰虽然听父亲方中兴说过，最近，也曾得到母亲马翠兰的指点，怎么破这门刀法，可是她还是第一次看到这门武功。

岭南武林，极少人去练这门刀法的，因为岭南一地，气候炎热、天气多雨、地面潮湿。所以岭南一剑的武功，以马步札稳为基础，别给滑倒了！不同北方，以轻灵跳纵为主。

方兰兰的武功，兼南北之所长，下盘基础功极稳，轻纵跳跃如飞，但不管怎样，落地时，如斜插般站立不动，不为潮湿地面滑倒。因为对敌交锋之中，任何半点疏忽闪失，都会付出血的代价。

方兰兰除了招架何林外，更要防金剑无敌独孤魂的突然出手。她知道，除非金剑无敌不出手，一出手，必然石破天惊。

奇怪的是，独孤魂似乎无意出手，只有在旁观看，不知是保持身份，不屑去联手对付一个小妮子，还是想看看方兰兰的剑法，是不是自己已追踪了几十年而一直不知下落的钦犯方中兴的剑法。因为目前，方兰兰只一味闪避何林发出的刀，仍没有出剑。

在独孤魂眼前出现的是，何林像一个刀光的圆球，在地面上倏然的滚动，当然，这个刀光之球，有时会从地面突然弹起，直攻半空的方兰兰。只有这时，才发出一连串叮叮当当刀剑相碰的响声。大多数回合，何林在地面上乱滚，方兰兰却像一只飞舞的蝴蝶，在光球上空飞来飞去。

何林的地趟刀，可称武林一绝。武功比他兄长何森强多了！所以在大内侍中，除了十大高手，谁也没被他放在眼里，几乎目空一切。而且有时，似乎也有意要与十大高手较量一下武功，不太尊敬十大高手。他的这门地趟刀，已打尽山东无敌手，就是北方几省，也少逢对手，这更养成了他的高傲，自称山东第一刀。在武林中来说，也可以说是后起一辈中的佼佼者。

他听闻岭南出了一位行踪莫测，剑法高超的剑侠，人称岭南一剑，早已想会会了，看看是山东一刀的好，还是岭南一剑强。他这次跟随金剑无敌从京城南下广州，任务是追踪几十年前失踪的钦犯方中兴，一到广州，才知道岭南一剑是位年轻的少女。不但武林中人，就是一般平民百姓，都对岭南一剑敬仰和神往，谁都想一睹英姿。对他这个山东一刀，却不那么感兴趣了！他连连冷笑，暗想：什么岭南一剑，只不过岭南无高手，才令一个小妞儿成名。因此，他更急于找岭南一剑比试高低。金剑无敌找岭南一剑，只想从岭南一剑身上找到方中兴的线（九 月中 文网 wｗw.sept5.com』地　　球来客整理索，山东一刀找岭南一剑，却想在武林中扬名，立自己声威。

刚好蔡家寨发生了甘霖事件，金剑无敌独孤魂事件从臣底在蔡家寨的山中蛟知道了，于是便策划了这次比武，将岭南一剑引出来……

所以这一战，是山东一刀与岭南一剑的比试高低，金剑无敌不插手，在旁静观，以防兰兰逃跑。

在十多个回合后，方兰兰已看到地趟刀的一些破绽了！她感到强敌是金剑无敌，而不是这狂妄自大的何林，只有以迅雷不及掩耳的行动，先将何林挑伤刺残，令他不能战斗，才好全力应付金剑无敌。不然，他们联手，自己就危险了！于是，方兰兰反击了！一剑挥出，撕开了刀光之网，第一剑刺出，如惊雷走电，一下便挑断了何林右臂的经脉，跟着左掌拍出，何林惊叫声没完，人给拍飞，横摔在金剑无敌独孤魂的脚下。山东一刀，从此武功丧失，只保存一条命而已。

这突然之间的变化，令几十年在刀口上舔血为生涯的老江湖金剑无敌也惊呆了！不错！他刹那之间，已看出了方兰兰的无影剑法，但令他惊呆的，是方兰兰的如鬼影般的身法和一掌令人重伤的魔掌，惊愕问：“马家的鬼影魔掌神功，你的跟谁学的？”

方兰兰说：“我跟谁学不好？要告诉你吗？”

“方中兴现在哪里？”

“我怎么知道？”

“嗖”的一声，独孤魂的金剑出鞘了！森森地说：“小妮子！你最好说出来！”

“你想唬吓我吗？”

“你说出来，老夫可以免你一死。”

“我的生死，要你免吗？我是南北一斗？还是阎王爷？我看你呀！只不过是人糊涂的糟老头子。”

独孤魂出道成名以来，就是一派宗师，也不敢小看自己。从来没有一个晚辈敢这么在自己面前放肆说话的。这臭丫头居然敢当面说自己是个“糊涂的糟老头子”，他怒得银须乱抖，一只握剑把的手背，震出了条条蚯蚓般的青筋。谁知方兰兰又一句抛了过来：“哎！糟老头子，干吗生那么大的气呵！你气死了！我们就不用交锋啦！”

方兰兰嘴里虽然是调侃、轻蔑，心里可半点也不会轻蔑。独孤魂威震漠北，江湖上人称金剑无敌，武功自然不是泛泛之辈，剑法必有惊人之处。

独孤魂怒得大吼一声：“小妮子，你纳命吧！”这一声大吼，震得群鸟乱飞，草木抖动，深山回应，一连串的响着：“你纳命吧，你纳命吧，……”

方兰兰说：“哎哟！这么大声，你想吓死我吗？……”

独孤魂再也不答，一剑挥出，剑劲凌厉，寒意森森，金光刺目。而剑招，只是平平凡凡的一招“白蛇出洞”。
</code></pre><p>（bbs.seｐt5.com 九月论 坛)地　球来　客整理 方兰兰一看便心头凛然，虽然是平平凡凡的一招，在独孤魂挥出之下，就不平凡了，暗含百般变化，隐藏杀机，方兰兰不敢去招架，身形跃开，先避其锋。</p><pre><code>果然，独孤魂手腕劲力一转，剑如长虹，斜飞蓝天，快如电闪雷击，跟着直向方兰兰头顶直劈而下，剑劲如泰山压顶。方兰兰横剑相接，“当”的一声，方兰兰手中之剑几乎要脱手『wwｗ.sept5.com 九月中文 网）地 球 来 客整理而飞。 

九月论坛 “地球来客”整理

第３７章 金剑无敌

两剑相碰之后，方兰兰一条玉臂几乎给震麻了！她更是大吃一惊。金剑无敌果然不愧为金剑无敌，内劲之强，岭南武林，无人能及。

方兰兰再也不敢以剑与独孤魂的剑相碰了，人如飞燕，剑走轻灵，采取游斗，意图在消耗独孤魂的内力。

刹那之间，双方剑气纵横，金光白光上下盘舞，剑风逼人，流光闪过之处，草木尽断，尘土碎石横飞。

武功已废的何林，初时以怨毒的目光盯着方兰兰，希望独孤魂一剑就劈了方兰兰，以泄自己之恨。但他看见方兰兰的剑法、身法之后，才感到自己是坐井观天，太小看岭南一剑了，傲气尽失。以自己的武功，怎么也不是岭南一剑的对手，因为在大内侍之中，除了十步夺命枪杨天、飞天狐董标以及子母环北霸天佟云飞与独孤魂战成平和略胜之外，其他的人，几乎没法能接独孤魂十招，而方兰兰，现在何止接下了独孤魂的十招，二十招、三十招仍不见败象。尽管独孤魂的剑光将方兰兰罩住了，可是方兰兰的身形似幻影般的，在独孤魂的剑光网中，上下飞舞，独孤魂没一剑能刺中劈翻方兰兰，剑剑落空，招招走偏。不错，独孤魂在总的来说，是占上风，逼得方兰兰闪跃、翻滚躲避，进招极少，处于被动地位，但偶出一剑，如奇峰突起，骤然击来，令独孤魂不得不回剑防守，从而多少化解了独孤魂逼人的剑势。

以剑法来说，双方各有所长，在仲伯之间，在内力的深厚，方兰兰不及独孤魂，可是方兰兰的鬼影身法，弥补了方兰兰的不足，所以双方交锋了五十多个回合，仍难分上下，不管怎样，独孤魂是方兰兰出道以来，第一个碰到劲敌，她想挑了独孤魂实在不容易。独孤魂更想不到岭南这个偏疆，竟然有这么一个一流的上乘高手，而且这个高手只是一个十多岁的少女，招接了自己暴风骤雨般的进招，仍游刃有余，他不能不暗暗惊震了，要是再过几年，自己还能是这丫头的对手？现在不拼力杀了她，将来是后患无穷。独孤魂暗暗后悔，早知这样，刚才与何林联手杀了她多好。

在相持不下中，方兰兰　本可一走了事，没有必要与金剑无敌纠缠下去，以自己的鬼影身法和轻功，独孤魂是怎么也追不上自己的。但是她不能走，在等待木头哥的到来。同时还有小镇上等着自己的甘霖。

方兰兰心中想：这个木头，死到哪里了！怎么还不赶来？还说在暗中保护我哩！幸好我先重伤了何林，要不，我不危险么？靠他在暗中保护，蚊都睡了！

方兰兰正想着，方木头赶来了。木头一见方兰兰与一位年近古稀的老者交锋，惊问：“妹妹，这老者是谁？”

方兰兰生气地说：“你死去哪里了？现在才赶来？”一边说，一边出手。

“妹妹，我——”

“别说了！快来对付这老头子，他是一条凶狠的清廷鹰犬，千万别让他跑了！”

“妹妹，你闪开，让我来对付他。”

方木头如一道流光，闪进了剑光之中，挥手拍出，这真是不可思议的身法、手法，快得令人瞠目结舌。鬼影魔掌神功，方木头比方兰兰强多了，几乎拍中了独孤魂的天门穴。

独孤魂久经江湖，大大小小的交锋没一千，也有几百次。见方木头悄然飘落，早有防范，但想不到方木头的身法比方兰兰的身法还高出一筹，急忙往后一跃而去三丈之地方。可是方木头如影随形赶到，又是一掌拍出，同时之间，方兰兰也赶来，一剑削下，划开了他胸前的衣服，但他不愧是多年成名的人物，闪避及时，不然，方兰兰这一剑和方木头的一掌，已取了他的性命，就是取不了，起码也令他重伤，就不只是划开他的衣服了。

独孤魂急纵身上树，惊向一身冷汗直冒，一个方兰兰，已是相持不下，再来这么一个武功极高的小子，再不逃，看书一条老命，就丧在这两个小辈的手中，他来不及照顾何林了，飞快地往树林深处逃去，刹时去得无踪无影。

方兰兰仍想追赶，方木头说：“妹妹，穷寇入林，千万莫追。”

方兰兰一想也是，这是武林中积累的一条很重要经验，贼入密林，他在暗处，自己在明处，那是十分危险的。

方兰兰转身想去问重伤一的何林，看看他们与蔡家寨的贼人有什么牵连。可是一看，何林已自绝身亡，方兰兰“咦”了一声，这条清廷的走狗怎么死了？

方木头愕然问：“不是你杀了他么？”

“我只是重伤了他，没有杀他呵！”

何林本来就是一个心高气傲的人，给方兰兰挑断了经脉，一身武功全废，早已心存死念。只是他不忿，想看到独孤魂劈了方兰兰之后，然后才自绝，可是木头的赶来，独孤魂又弃自己不顾而逃走了，气上加气，一头碰在树干上而自绝。他千里迢迢从北京跑来广东，想战胜岭南一剑，扬名立威，结果是身葬南疆荒野树林中，魂归山东。

木头说：“他既然死了，就埋了他吧。”

方兰兰俊目转了转，说：“木头哥，我们扛他到深林中没人知的地方埋下。”

木头不明：“就地草草埋了不好？”

“我要那糟老头子疑心他没有死，而落在我们手上。”

“那又怎样？”

“木头哥，你听我的话没错。”

方木头知道妹妹比自己机灵，聪明多了，一定有用意，便说：“好！我扛他到没人处埋了。”

于是方木头提起何林尸体，远远离开交战的地方，选了一处荆棘丛生的地方，挖了一个浅坑，草草埋葬了何林，在这么个地方，谁也想不到会埋了一个死人的。方木头埋好后说：“妹妹，我们走吧。”

方兰兰凝神打量四周，倾听一会，感到没人盯踪跟来，点点头：“好！我们走。”方木头一边走一边问：“妹妹，那个糟老头子是什么人？”

“金剑无敌独孤魂。”

方木头一怔：“当年威震漠北的金剑无敌独孤魂？”

“哦？！你也听说过他？”

“妹妹，你怎么不早说的。”

“我早说怎么了？”

“早说，我怎么也不会让他逃跑了！”

“为什么？”

“妹妹，你不知道，母亲的家，就是这鹰犬带人来一把为烧了的，外公也死在他们的乱箭之中，母亲发誓要活捉了这老贼，将他的心挖出来，祭奠外公。”

“怎么母亲没对我说的？”

“母亲怎么会想到这老贼跑到广东来了！所以没对你说这伤心事。”

方兰兰跺着脚说：“你也真是，怎么不早点赶来？早点赶来，不就知道了？”

“我早点赶来？”

“这老贼狂得很哩！自报姓名，还问我听没听过哩！（九 月中 文网 wｗw.sept5.com』地　　球来客整理哥哥，别担心，这老贼跑不了。”

“妹妹，你可以找到他？”

“不用找，他会自动送上门来。”

“他会来找我们？你告诉我们住的地方了？”

“我没你这般笨，怎会告诉他的？”

“那他怎么会自动送上门？”

“只要我们如期赴约，与独角龙比武，这老贼必然会在附近出现。” 

九月论坛 “地球来客”整理

第３８章 惠州西湖

方木头问：“这老贼会参加？”

方兰兰说：“哥！(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理你难道还看不出这一场比武含有极大的阴谋？”

方木头一下想起独角龙与山中蛟的对话，说：“对了！妹妹，我所以迟赶来，就是在窃听独角龙在你离开后，你们的谈话。”

“他们说什么了？”

方木头一五一十将听到的话全说了出来。方兰兰点点头：“唔！山中蛟这条毒蛇，不但现是清廷的鹰犬，也是武林中一个可怕的暗藏奸贼，他敢这么对我胡说八道，我叫他以后有好看的。”

“妹妹，看来独角龙、酱色脸全给他欺骗愚弄了。”

“那是他们活该！对了，你惊动了你们没有？”

“我不想打草惊蛇，悄然离开，赶来追上你。”

“唔！你还不算笨。”

方木头笑了笑：“我当然不及妹妹聪明。”

方兰兰也笑起来：“哥！你不恼我？”

“我怎会恼你呵！我是笨嘛！”

“谁知你是不是扮猪吃老虎的。”

说着，快来到小镇上了，方兰兰一下也想出了一个主意，说：“哥！我们要不要立该赶回去？”

“当然赶回去向爸爸妈妈报告这些情况。”

“不！我想去惠州西湖看看。”

“不赶回去？爸爸妈妈不挂惦？”

“我们可叫甘霖哥先回去呀！”

“这——”

“你不愿意去？好呀！那你和甘霖哥先回去，我一个人去西湖了。”

“妹妹，我不是这个意思。”

“你是什么意思了？”

“我担心甘霖一个人上路有危险。”

“噢！甘霖哥的江湖经验，比我们丰富得多，他知道怎么保护自己。”

“妹妹，我担心万一出事，怎么向甘大嫂交代？”

“那我们先送甘霖哥到南昆山下，然后赶去惠州西湖好不好？”

“这样，我们也去得安心。”

他们兄妹两人送甘霖来到南昆山下后，便取路南下惠州府。四天之后，他们便出现在惠州府城郊的西湖畔了。

惠州西湖，与杭州西湖，颖州西湖同誉为神州的三大西湖，这里水天一色，风光如画，有“苎萝西子”的美称，也有“浅抹杭州惠淡妆”之赞。在烟波浩渺的西湖上，堤桥似带，亭、台、楼、宇如仙境。

方兰兰扮成翩翩少年，与方木头立在孤山上，眺望隔湖相望的云妙观，方兰兰暗想：为什么独角龙将比武的地方选在这里的？贪这里风凉水冷，好埋身于此？山中蛟这只清廷走狗，要是单单暗算自己，在他们的蔡家寨不更好？铜鼓嶂地势险峻，山高林密，更是埋伏众多弓箭手最理想之处，何况从北京还来了一些大内侍高手。

方兰兰实在想不明为什么选惠州西湖比武的理由。这时，离比武的日子不近也不远，不但是归善县城（惠州在清朝时称归善县）来了不少武林中人，就是西湖一带，也出现不少的武林人士。

独角龙扬言与岭南一剑木棉花比武，早已传遍武林，惊动江湖了，大家都想目睹神秘的侠女——岭南一剑的风采，看看她是什么样的一个少女，看看那名去动武林的剑法，就是中原武林人士，也有不少名门正派的侠士、武林世家的弟子，也赶来了惠州西湖，还有那么一些自命风流的青年刀客剑手，更想看看岭南一剑的芳姿，希望能交上朋友。这样一来，三山五岳，僧道侠尼，巨商小贩，星相乞丐，都在惠州府出现了，自然，天地会的一些弟兄，也相继在惠州一带出现。他们不单出现在归善城内外的客栈中，也出现在一些道观寺庙中。他们三三两两游西湖风光，也相互交谈独角龙和岭南一剑比武林的事。

方兰兰和方木头化装成一对富家的纨绔子弟，在孤山的泗州塔下，表面上欣赏惠州西湖迷人的风光，实际上暗暗打量、观察各种各样的人物，有时听听他们的交谈。当然，他们有时也引起一些武林人士的注目，但从外表面看，方兰兰和方木头怎么也不像一个武林中人，也不像一个学武之人。一来，他们身上没佩带任何的兵器，方兰兰用的是盘龙剑，平日藏在衣袖中，怎么也看不出来。方木头更是从来不用兵器，只用双掌与人交手。二来，他们的穿着打扮，好像是暴发户的公子哥儿，衣服质料极为上乘，但举止谈吐却又似乡下人一般，没半点文雅。所以一些武林人中打量了他们一下之后，就不屑去理睬他们了。谁又想到这么一对言语粗俗，穿着华丽的公子哥儿，竟然是岭南一剑木棉花和武功极为上乘的方木头？

方木头跟着方兰兰来到朝云墓前。朝云，是宋代文学家苏轼的红颜知己，伴随苏轼谪居惠州，不幸早逝，苏轼悲痛不已，葬于孤山。后来苏轼仍不容于朝廷，远谪海南，而留下了这座朝云墓，让众人凭吊。

方兰兰和方木头来到朝云墓时，墓前已有两位文人打扮的中年人在注目凭吊，不胜感叹。一个说：“苏东坡一代诗人，一后颠波流离，连自己相依为命的红颜知己，也不能迁回故乡，而长眠于此。”

方兰兰和方木头一向在深山大岭中生长，一向习武练功，对什么文人诗人，根本就不懂。他们感到奇异，这么一处风光如画的地方，怎么有这么一个墓的？除了这个墓，就再没其他的坟墓了，那不煞风景么？方兰兰略略打量了这两个文人一眼，感到他们并不是什么真正的秀才，显然是武林中人士，一个手拿一把纸扇；一个背插一支铜笛。一时不知他们是哪一条道上的人物，也可能是官府中的人，便有意生事了！摸清他们是什么来路。

方兰兰向方木头问：“哥！这是什么人的坟的？怎么葬在这个地方了？”

方木头看了看墓碑一眼：“是个叫朝云的女子。”

两个文人听了不由相视一眼，皱皱眉，其中一个问他们：“你们连朝云这奇女子也不知道？”

方兰兰愕异：“奇女子？！我们可没听说过呵！她怎么个奇法？”

另一个文人问：“你们连苏东坡也不知？”

“苏东坡？！苏东坡是什么人？”

“小哥！他是一代大诗人。”

“大死人？！”

文人不禁摇摇头：“你们没读过书？”

方兰兰说：“书？！我们读过呵！”

不错，方兰兰是读过一些书，但那是剑谱、拳经和练内功的一些书，其他什么四书五经就没有碰过，诗词歌赋等文章，更没摸过了。

文人又问：“那你们怎么不知道苏东坡这位有名的大诗人的？”

“你说和怪了！读书就一定知道他么？那么你一定读过很多的书了？” 

九月论坛 “地球来客”整理

第３９章 孤山叫化

文人说：“在下四书五经，诗词歌赋，都略为拜读过一下。”

方兰兰问：“那你知不知道我们？”

“你们？！”

“你们读过书，不知道我们，我们读过书，不知道什么苏东坡、苏西坡的，这又有什么奇怪呢？”

两位文人给方兰兰这么一问，弄得愕然相视，啼笑皆非。对这两个不学无术的纨绔子弟说什么文人雅士，红颜知己，风流韵事，不啻如对牛弹琴。他们朝方兰兰一揖说：“高见！高见！”说完，便联袂而去。

“哎！你们两个怎么走了？”

一个说：“有两位在此，兴味索然，不走又如何？”

“你不凭吊什么苏东坡和朝云了么？”

“只好让给你们了。”

“我们与苏东坡、朝云不相识，干吗凭吊的？”

两个文士，哑然而笑，下山往苏堤而去。

方兰兰问方木头：“他们说朝云是位奇女子，你听说过没有？”

方木头摇摇头：“没听说过！大概她做了一些惊天动地的好事，才有人来凭吊她。”

“那么说，朝云的武功很好了？”

“她武功要是不好，能做惊天动地的好事情么？”

蓦然间，有个人在墓后草丛中大笑起来。方兰兰和方木头一怔，急忙一看，只见一位上了年纪的老叫化，从草丛中爬了起来，满身满头的草碎，一身衣服褴褛，蓬首垢面，但一双深目，却炯炯有神，不由问：“你是什么人？”

叫化说：“我是一个讨吃的叫化而已，又是什么人了？”

方木头问：“你藏在墓后干什么？”

“睡觉呵！我叫化不在坟前墓后睡，能跑去客栈里睡吗？”

方兰兰说：“我知道你来干什么了！”

“我干什么了？”

“你想掘朝云的墓。”

“喂喂！东西可以乱吃，话不可乱说，让官府的人知道了，我叫化还有命吗？就算官府的人不抓我，刚才那两个秀才听到了，也会打得我半死。”

“那两个秀才是什么人？”

“我怎么知道。”

“他们与朝云是深交故友？”

“不可能。”

“不是故友，那他们怎么会打你的？”

老叫化打量着他们一下：“你们不知道朝云是什么人？”

“你知道？”

“我老叫化虽然没读过什么书，却知道朝云是个什么人。”

“一位奇女子？”

老叫化摇摇头：“什么奇女子！不过是与苏东坡共患难的一个小妾罢了！”

“什么？！苏东坡的小妾？”方兰兰和方木头都惊讶起来。

“是呵！因为苏东坡是位名人，宋代的大文学家，妻随夫贵，妾也因夫而有名。不像一般妇女，死后默默无闻，几百年后，连坟也不知在哪里了。”

方兰兰瞅着叫化问：“看来，你不是一个叫化。”

“我怎么不是叫化了？”

“一个叫化，会知道这么多的事吗？”

“那你们说我是什么人了？”

“鬼鬼祟祟地躲在这里，起码做了些见不得人的事，走！跟我们到衙门里去。”

“喂喂！你们别乱来。”

“你不去也行，得告诉我们你是什么人。”

“我真的是一名叫化。”

“好呀！对不起，跟我们走一趟。”

“去哪里？”

“衙门呀。”

“我叫化犯了什么罪？”

“想挖掘朝云墓。”

“你有什么证据呢？”

“我的证据可多了！我们还可以告你一状，说你在这里想打劫我们。”

“那我叫化不是死定了？”

“差不多。”

“好好！我叫化跟你们走！我一没在云雾山杀人；二没大闹东安县；三嘛，也没在芙蓉嶂阉了人，我叫化怕什么去的？”

方兰兰和方木头不由吓了一跳，一齐问：“你说什么？”

叫化眨眨眼：“我没说什么呵！”

方兰兰和方木头都警惕了：“你到底是什么人？”

“我不是说我是一个叫化么？你们要说我是什么掘墓贼和打劫的强盗，我有什么办法？”

方兰兰说：“你再不说你是什么人，就别想离开这里了！”

“我说出来，你们就放了我？”

“这就看你是哪一条道上的人哩！不过，我们绝不会要你的命。”

叫化叹了一声说：“看来，我不说不行了不起！”

“这是聪明的办法。”

“我叫化过去是位有钱人家的子弟，可是我好吃懒做，更喜欢赌，一个偌大的家业，不上四、五年，全给我吃、喝、赌光了！没办法，只好沦落街头巷尾向人讨吃啦！”

方兰兰侧头扬眉问：“就这么些？”

叫化愕大了眼：“我连家丑都扬了出来，还有什么了？”

“你怎么知道云雾山、东安县、芙蓉嶂这些来的？”

“我？！我叫化是作梦，在说梦话，你们别当真的了。”

方兰兰对方木头说：“木哥！看来他也像你，会作梦哩！”

叫化连忙说：“对对，我叫化就喜欢作梦，白天黑夜都作梦，就是刚才在墓后睡觉，也作了一个大梦。”

“是吗？你梦见什么了？”

“梦见有些人，在这西湖四周到处乱走乱窜。又梦见有人一下掉进湖里去了！所以我叫化才哈哈大笑。”

方兰兰问：“你在墓后睡得舒服吗？”

“舒服，舒服！太舒服了！”

“太阳晒，也舒服么？”

“太阳晒才舒服呵！”

“我年不舒服。”

“不舒服？！要怎么才舒服？”

“要是你爬进朝云墓里，和朝云一块睡，那就舒服多了！以后，就永远不用向人讨吃啦！你说好不好？”

“不行１苏东坡这大胡子知道了，他不砍了我叫化脑袋？这万万干不得。”

“叫化，你别再跟我们打哈哈了！你再不说，就别怪我们不客气了。”

“你们要来一个就地正法？”

“没办法，这是你自找的。”

“我叫化不就糊涂去见阎王了？”

方兰兰见叫化毫不惊恐，仍在打哈哈。心想：这叫化到底是哪一条道上的人？是不露声色的大内侍高手？还是一位江湖奇人？ 

九月论坛 “地球来客”整理

第４０章 故友相逢

方兰兰又想：不管他是什么人，先放倒了他再说，就是不取他性命也得带回南昆山，绝不能让他走了！看来，自己原先想在西湖了解情况，完全叫这叫化破坏，不能不提前离开惠州，转回南昆山。于是，方兰兰向方木头打了一个眼色，准备出手不凡。

叫化似乎看穿了方兰兰的心意似的，嘻嘻地笑着：“哎哎！你们别乱来，不然，你们不想暴露也暴露了！”

“叫化，你从东安一直盯踪我们？”

“不不，我叫化是在发梦，你们别当真。”

“你已知道我们是什么人了？”

“你们总不会是位奇女子吧？”

“奇女子？！”

“是呵！只有当今的岭南一剑，才是位奇女子，可是，你们两个是位大男人呵！”

方兰兰以指代剑，突然出手，想一下就封了叫化的空位，哪知叫化身法似灵猴，一个筋斗，翻上朝云墓，闪开了方兰兰的突然出手，方木头一见，跟着想出手，叫化在墓上叫：“喂喂！有人来了！”

方兰兰和方木头一看，果然一条山径上，走来了两位女子，一身客家打扮，头戴遮阳垂布的斗笠，方兰兰看不清她们的面目，想再出手是不行了！只有停下来，向方木头使眼色，提防叫化跑了。

一位少女笑着说：“苏长老，你怎么跟人家动起手啦？”

方兰兰一听，不由又怔住了，这不是天地会红灯堂的堂主陈三妹吗？她怎么也来到惠州西湖了？

叫化苏长老叫屈起来：“你这不冤枉人吗？我叫化没动手呵！”

方兰兰惊讶：“是你？！”

另一位妇女说：“妹妹，你这一身富家公子哥儿打扮，我们几乎不敢认你了！”

方兰兰一听，又是惊讶：“阮大姐，你也来了？”

陈三妹说：“妹妹，要不是苏长老看出妹妹是女儿身，我们虽然感到面熟，也不敢相认哩！”

“苏长老？！他怎么看出来我了？”

苏长老蹲在墓上嘻嘻着：“我叫化在江湖上混上几十年，是男是女，都看不出来，那我老叫化还用在江湖混？向人讨吃吗？你们慢慢谈吧，我叫化可得走了。”

方兰兰叫住：“你先别走。”

“你，你还要捉叫化去衙门？”

方兰兰笑起来：“你干吗要戏弄我们？”

“喂！你怎么颠倒过来？你一直在戏弄我叫化，一时说我是挖墓贼，一时又说我想打劫你们，又要我叫化爬进墓里跟朝云一块睡，被戏弄的是谁呀？”

方兰兰心里喜欢苏长老诙谐有趣，她一生中，没碰上这么一个说话有趣的人，很符合自己的性格，便笑着：“谁叫你不说真话？”

“她们两个不来，我说真话你相信吗？我可不愿像何森、黄祥他们稀里糊涂地死去，你这假小子，出手太可怕了，我叫不消。”苏长老说完，便起身要走。

“哎！你不能和我们谈一会吗？”

“不不，我叫化肚子饿了，得向人讨吃去，等吃饱了，我叫化陪你们谈到天黑。”说完，闪身消失在山后了。

方兰兰对陈三妹、阮大姐问：“他不会是恼我吧？”

陈三妹说：“苏长老迢迢千里，从北京赶来，就想与妹妹你见面的，又怎会恼你？”

“那他怎么走了？”

阮大姐说：“妹妹，苏长老是给我们望风、提防其他人闯了过来。”

方兰兰笑起来：“这个叫化，顶会捉弄人的，干正经事也在说笑话，我还以为他真的去讨吃的哩！”

陈三妹说：“妹妹，苏长老生性如此，你千万别见怪。”

“姐姐，我怎会见怪呵！”

“妹妹果然是爽朗人。”

阮大姐却问：“妹妹，你身边这位兄弟是谁？”

“他是我哥哥。”

陈三妹和阮大姐都惊异：“妹妹，我们见面时，可没说起妹妹有一位兄长呀。”

“他是我夫散多年的哥哥，叫方木头。”

方木头？！陈三妹和阮大姐不由相视，不明白岭南一剑是说笑还是当真的，世上有人叫方木头的吗？

方兰兰对方木头说：“木头哥！她们就是我跟你说起的陈三姐和阮大姐，你过去拜见她们呀！”

方木头憨憨的向陈三妹、阮大姐一揖：“我木头拜见两位姐姐。”

陈三妹和阮大姐见他自称木头，几乎想笑起来，连忙回礼说：“方兄弟别客气。”

陈三妹和阮大姐早已暗暗打量方木头了，见他生得英俊，一脸忠厚老实，不及方兰兰那么聪明、机灵。心想，在聪明、机灵上，他不及妹妹，但武功，能不能及得上方兰兰？看来多数不及了！一个人要练成一流上乘的武功，人品固然重要，更主要的是悟性和慧根，其次才是勤奋，勤固然能补拙，但练到上乘武功时，已到老年了，有悟性和慧根，往往在青年时已达到了上乘佳境。

方兰兰问：“两位姐姐，怎么跑来这里了？不是来寻找小妹吧？”

阮大姐看了看左右，说：“妹妹，朝云墓是人们前来游玩的地方，我们找一处人少地方坐下来慢慢说。”

方兰兰说：“我从塔来这里时，其中有片树林，我们在树林中谈好不好？”

“好！”

她们一行四人，便转到树林中草地上坐下变话，陈三妹说：“妹妹，我们主要来这里避风头的，其次也有意来寻访妹妹，想不到真的能碰运气妹妹了！”

“你们怎么知道我会来这里？”

“独角龙在江湖上扬言，要与妹妹在这里比武，以妹妹的谨慎和心细，必然会事先来这里暗探一下地形的。只没想到妹妹这么早就来了。”

“姐姐，你们怎知道岭南一剑就是我？”

“还说呢！妹妹，你瞒得我们好苦！你两次救了我们，我们本应该早想到这才是，直到苏长老在东安县城里发现了你的踪迹，经他一说，我们才知道岭南一剑是妹妹，妹妹就是岭南一剑，妹妹，你真是真人不露相呵！”

“苏长老这个叫化怎么知道我的？”

阮大姐说：“妹妹，你千万别怪我们，我们天地会的弟兄姐妹，太想见妹妹了！苏长老是我们天地会总部有名的高手之一，轻功极好，更善于寻人追踪，他似乎极了解妹妹似的，知道妹妹必定会在东安县城里出现，再加上我们告诉了他，妹妹的身法和剑法，他又去看了何森、黄祥身上的剑伤，所以他肯定我们所见的妹妹，就是岭南一剑。”

“他一直从东安县盯踪追我到现在？”
</code></pre><p>『bbs.sｅpt5.com 九月 论坛）地球来客整理 “不！那天，他在东安县城门口看见妹妹一面后，前来寻找我们，再去长妹妹时，又失踪了！不知去了哪里。”</p><pre><code>“他怎么又知道我在芙蓉嶂惩办那恶少？” 

九月论坛 “地球来客”整理

第４１章 发现奸细

陈三妹说：“那是我们天地会一个兄弟事后知道，苏长老特意去了芙蓉嶂一趟，知道妹妹不是一个人，而是有两位年老的武林高手和这位方兄弟相伴着妹妹。苏长老寻访妹妹不着，只好在西湖一带等候着妹妹。”

方兰兰听了暗想：看来爹爹没有说错，自己在云雾山出现和大闹东安县城后，爹便想到了天地会和清廷大内侍的人，都在千方百计找寻自己了。想不到自己远走南昆山，还是给天地会的人寻到了！天地会既然能找到自己，难道大内侍的人不会找到自己？其实不然，大内侍的人，比起天地会的人，不更早找到了自己？要不，金剑无敌独孤魂和何林，怎么会在铜鼓嶂的山道上拦住自己？

陈三妹和阮大姐见方兰兰听了不出声，阮大姐带歉意地说：“妹妹，请原谅我们给你添麻烦了。”

方兰兰说：“没，没什么。姐姐，你们这么找我，是不是想我加入你们的天地会？”

陈三妹说：“当初，我们的确是这样的打算『wwｗ.sept5.com 九月中文 网）地 球 来 客整理，但我们知道了妹妹的心意后，不敢存在这样的奢望，只求得妹妹的支持。”

“姐姐放心，在反清上我一定支持你们。不过，苏长老他……”

阮大姐连忙说：“妹妹，苏长老早已了解妹妹的心意，他完全同意妹妹这样，也尊重妹妹的心意。”

“那我他找我……”

“妹妹，苏长老只想会会妹妹，也想告诉妹妹一个消息。”

“哦？什么消息？”

“他请妹妹小心，大内侍派出了不少的人，在暗暗追踪着你，什么十步夺命枪杨天、金剑无敌独孤魂这些大魔头，都从北方赶来岭南了！并且说，这次比武，是一个大陷阱，望妹妹注意，最好别参加。”

“姐姐，谢谢你们和苏长老，我会小心的，对了！我想跟姐姐打听一下独角龙这个人怎样？”

“妹妹想知道他的武功，还是想知道他的为人？”

“我主要想知道他的为人。”

“独角龙，可以说是绿林中的一条好汉，刀法极好。称雄粤东一带，颇有义气，只是手段太过辣了。我们天地会想劝他加入，他不愿加入，只想占山为王，不受什么约束。可是他的二寨主却极愿意加入我们的天地会，对我们派去的人说他大哥目前不同意，他会慢慢劝说，叫我们等待下。同时，他还派了一位弟兄来广州与我们天地会总堂主联系，商议加入的一些事项……”

方兰兰听到这里，急打断问：“阮大姐，你们所说的二寨主，是不是山中蛟？”

“是！妹妹，可认识他？”

“姐姐，我再问一句，你们天地会广东总堂给清兵毁了，是去劝独角龙加入之前，还是之后？”

“之后。”陈三妹惊疑了，“妹妹，独角龙他——（bbs.seｐt5.com 九月论 坛)地　球来　客整理”

“姐姐，独角龙是什么人我还不清楚，但可以肯定，山中蛟是清廷奸细。他那与你们接头的人，极可能就是出卖了你们天地会的人，千万别让贼子走了。”

陈三妹和阮大姐一『bbｓ.sept5.com 九月论 坛）“地球来客”整理时惊呆了，半晌才问：“山中蛟是奸细？”

方兰兰说：“姐姐，你们信我的话。现在山中蛟派来的那个贼子在哪里？叫什么名字？”

“他跟随总堂主转到韶关府去避风头了！江湖上人称冷血杀手吴仁桐。是他出卖告密？”

“姐姐，你们最好快将他除掉，不然，天地会中就会有更多的人死于清兵的刀下。”

阮大姐疑惑问：“听说大批清兵拥入总堂时，是他力杀清兵，护着总堂主和其他一些弟兄冲出重围而逃脱的，他在这一战中还身负重伤，会是他出卖告密天地会？”

“姐姐，他要不这样，怎会取得你们信任？了可以说是他的一条苦肉计。”

陈三妹竖起柳眉：“要是这贼子，我要生剥了他的皮，挖了他的心，为死去的弟兄姐妹们雪恨。”

方兰兰又问：“姐姐，你们来这里，这贼子知不知道？”

“他知不知道我不清楚，但总堂主知道。”

“这就危险了，姐姐，你们最好立刻转到别的地方去，就是连你们的总堂主，也先别让他知道。”

阮大姐说：“我们立刻通知姐妹马上转移，要是山中蛟和冷血杀手是奸细，那就太可怕了！”

方兰兰知道阮大姐为人谨慎，似乎仍不大全信山中蛟和冷血杀手是奸细，于是便将这次去铜鼓嶂蔡家寨的经历，以及方木头的所见所闻，详详细细地说了出来。

阮大姐激动地说：“妹妹，这一次，你不但救了我们，也救了我们天地会的几百位兄弟姐妹。”

“阮大姐，别这样说，我也是无意中了现的。不过，这件事，你们别让太多人知道了，以免这冷血杀手闻风逃跑了！同时最好悄悄将他干掉，别让清廷知道。”

陈三妹咬着银牙说：“怪不得我们一直暗察不出叛徒来，原来是这冷血杀手。大姐，你立刻带姐妹马上转移到罗浮山，我去韶关见见总堂主。”

“三妹，我们请苏长老走一趟不好吗？”

“不！我想亲手杀了这奸细，为冤死的姐妹报仇。”

方兰兰说：“陈三姐，惠州西湖一带，三山一岳的武林人士来得不少，龙蛇混杂，是个是非之地，最好从长商量，我也同意阮大姐的话，请苏长老去一趟，这叫化古灵精怪，会将这事办好的。”

“三妹，方妹妹的话说得不错呵！”

陈三妹说：“你们两个都这么说，我不依从都不行了。”

方兰兰说：“三姐，说好就办，你们马上带人离开。”

“妹妹，你呢？”

“我和木头哥，暗中送你们离开好不好？”

阮大姐说：“妹妹，哪有不好的？我们渴望都来不及哩！”

陈三妹说：“妹妹，有们，我们去罗浮山就更放心了！大姐，我们走吧。”

于是，他们分手，阮大姐和陈三妹戴上了客家特有的遮阳斗笠，依然是一对不显眼的客家妇女，手携手地往山下苏堤走去。

方兰兰和方木头立在孤山的山坡上，遥望她们的身形，看见苏长老在路边行乞，陈三妹和阮大姐走到他跟前，朝他讨饭的钵内丢下了两个铜钱，说了一句暗语，正打算离开。也在这时，一个花花公子带了五、六个家丁蓦然从路边一个小亭中转出来，拦住了陈三妹和阮大姐的去路，笑嘻嘻朝陈三妹说：“小娘子！好白净的手呵！”一边说，一边俯身从苏长老的钵头内拾起了那两枚铜钱。

苏长老巍巍颠颠地说：“公，公，公子，你，你，你怎么从我叫化钵头里拾钱了？是，是这位大姐好心赏给我叫化的呵！”这位花花公子命一家人赏了苏长老一块碎银，说：“老叫化，本公子给你这块碎银，换你这两枚铜钱，怎样？”

陈三妹竖眉问：“这是我给他的两文钱，你要干吗？” 

九月论坛 “地球来客”整理

第４２章 两个花花公子

花花公子嘻皮笑脸地说：“小娘子！好大的火气呵！因为这是小娘子玉手摸过的钱，本公子特别喜爱。哟！它好香呵！”

方木头和方兰兰在山坡一看得清清楚楚。方木头说：“妹妹，要出事了！”

方兰兰说：“这恐怕不是一般浪荡的花花公子，是官府的鹰犬，这两文钱上，恐怕有天地会的暗号，看来，他们早已注意陈三姐她们了。”

“妹妹，那我们怎办？”

“你想办法夺过来呀！别让陈三姐她们暴露出身份了！”

方木头略想了一下：“好！我去。”

这时，孤山下西湖边上围上了一群好奇观看的人们，当中有一般游客，也有武林中人，他们感到这事太过稀奇古怪了，用一块碎银，换两文钱，这花花公子就是想调戏一位姑娘，也用不了这样大方，莫不是花花公子神智不正常？是个疯子？人们都在看怎么演变下去。阮大姐暗暗拉了拉陈三妹的衣角，示意她别太冲动，暴露了自己的面目。的确，这两文钱是天地会中的暗记，亮出了它，可以直接去见总堂主。问题是怎么夺回来，而又不叫人注目。苏长老在这不符合常理之下，一时也给弄得手脚失措，自己去硬抢过来，这就不符合一个叫化的身份了，那不更引起官府密探的注意？在围观的人群中，说不定就有官府的密探和耳目。阮大姐这时说：“光天化日之下，你敢调戏良家少女，还有王法吗？”

“哎哎！的几时调戏她了？我用银子买这两文钱也不行吗？”

方木头似一阵风地闯了进来，一伸手，就从花花公子手中将两枚铜钱夺了过来，一边说：“这两文钱这么香，(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理让我闻闻。”

方木头抖出的是鬼影魔掌神功，不但花花公子没看清楚，就是所有在场的人们，也看不清楚方木头是怎么来到和出手的。人们只看见一位富家公子，已拿着那两文钱放在鼻子下嗅嗅了，一边还说：“不错，不错，很香，这两文钱我要了。”

阮大姐、陈三妹当时看不清楚是谁，以为又来了一位放荡的好色之徒，同时更惊讶这好色之徒出手这么敏捷，吃了一惊，定神一看，是岭南一剑木棉花的兄长，她们吁了一口大气，放心了。

花花公子呆愕了半晌睁着双眼问：“你敢抢本公子的两文钱？”

方木头嘻嘻地笑：“它是你的吗？你是从叫化兜里抢来的。”

“胡说，是本公子用银子换来的。”

“银子？！银子有什么稀奇？本少爷有的不但是银子，还是金子哩！”方木头说着，从怀里掏出了一片金叶子来，对苏长老说：“老叫化，本少爷给你金子，他那块小碎银给回他，这两文钱，跟我换好了！”

方木头以魔掌手法，将金叶子暗带那两文钱，塞进了苏长老的怀中，又将钵头里的银子，丢回给了花花公子。

苏长老哪有不会意的，连忙说：“多谢少爷施舍，多谢少爷施舍。”拿起讨饭钵走了。

有人说：“该这叫化发财了！碰上了两个阔少爷在胡闹。”也有人鄙夷地说：“仗着几个臭钱胡作非为。”

花花公子恼怒说：“大胆狂徒，你敢轻视本公子？”

方木头吊起眼眉说：“本少爷轻视你又怎样？你舍得出金子吗？”他又对陈三妹嘻嘻笑着：“小娘子，你看我阔绰？还是他阔绰？”

阮大姐在旁说：“妹妹，我们走，别去理这两个疯子！”便拉着陈三妹走了！

方木头故意说：“哎哎！小娘子，你别走，陪本少爷喝杯酒去。”

但他和陈三妹，都给花花公子的几个恶奴拦住了！方木头一声大喝：“大胆！你们敢拦本少爷？跟我闪开！”

这一声大喝，一下将恶奴吓唬住了！这些恶奴，不明方木头是哪一家的富家少爷，一时不敢出手，怕得罪了什么官宦人家的贵公子，不由后退两步，用眼睛看着自己的主人——花花公子。

花花公子一时也给方木头的声势弄懵了！问：“老弟，你是什么人？”

方木头扬着脸问：“你又是什么人？”

“本公子是知府大人的小舅子！”

“嘿嘿！本公子是知大人的大少爷！”

花花公子愕了眼：“什么？！知府大人的大少爷？”

方木头得意地说：“比你这小舅子强多了吧？叫你的人滚开！”

“胡说！知府大人哪有你这个大少爷的？”

“本少爷也没听说有你这么个小舅子的。”

花花公子喝着恶奴：“跟我打！”他身旁有位像师爷的中年人说：“公子！先别鲁莽，问清楚了才出手的好。”

这位中年师爷上前向方木头一揖部：“请问阁下是哪一处知府大人的少爷？”

“韶关！”

“韶关知府？”

“没听说过？”

在他们争执时，阮大姐早拉着陈三妹缩人群中而走远了！方木头暗暗看得清楚，心想：没有必要再与他胡缠下去，暗在找时机脱身。那花花公子听方木头这么一说，一声冷笑：“一个小小的韶关知府少爷，敢跑来我们惠州撒野，先给我打了他再说！上！”

四个恶奴顿时围了上来。方木头一出手，“啪啪啪啪”四声，给四个恶人每人一个响亮的耳光，打得他们连牙血也流出来。

四周观看的人们一见出手，怕殃及自己，纷纷四散，胆子小的，更远远跑开，只有一两个武林中人，却有兴趣的看下去。他们感到，双方都不是什么好人，而且是官府中人，既不愿也不想插手干涉。

方木头在打了人后，四下望望，失惊地叫起来：“咦！那个好看的小娘子呢？她怎么不见了？本少爷的金子不白花了？”他恼怒地逼近花花公子，问：“本公子的小娘子去哪里了？是不是你的人将她捉了去？你给本少爷交出人来！”

花花公子见他一下就打了自己跟前的四个恶奴，手法之快，令他惊畏，现在又见方木头凶神恶煞地问自己要小娘子，他连连后退，一边说：“我，我没有叫人捉她。”

“那她为什么不见了？”

那位师爷说：“她趁人乱走了。”

“走了？！不是你们的人捉了去？不行，你们得给我将这小娘子交出来。”

师爷说：“少爷，你知不知道你误了我们的大事？”

“大事！？什么大事的？”

“少爷，你知不知我们是什么人？”

“你们不是什么知府的小舅子吗？又是什么人了？”

花花公子生气说：“谁是小舅子了？我们是??”

师爷连忙轻咳两声，瞟了下那些没走开的人们一眼，说：“少爷，这里不是说话的地方，我们到那边说去。” 

九月论坛 “地球来客”整理

第４３章 东江之畔

方木头说：“本少爷干吗要跟你们去？我要的是那俊俏的小娘子。”

这时，方兰兰在小亭上笑着说：“少爷，你喜欢的那个小娘子，从苏堤往城里去了。”

方木头怔了怔：“在哪里？”
</code></pre><p>（bbs.ｓept5.com 九 月论坛』地／球／来／客整理<br> 方兰兰指指说：“你看看，那边堤上的不是她们么？”</p><pre><code>不错，苏堤上是有不少来往游人，其中也有戴那客家特有的遮阳掩面斗笠的客家妇女。客家妇女穿着打扮几乎一模一样，不走近看，没法分出谁来。

方木头抱怨地说：“你怎么不拦住她，让她走了？”

“我想看你和人家打架呀！”

“人都走了，还打个屁！”

“少爷，那我们快去追呀！要不，她一进了城，就不易找到了！”

“对对！”方木头对花花公子他们说：“我追小娘子要紧，不跟你们说了。”说着，便与方兰兰一起朝苏堤奔去。其实，阮大姐、陈三妹她们已转上孤山，直奔西群蜂而去。方兰兰这么说，只不过引开花花公子，将他们诱进城里去。

木头和兰兰使了个眼色，然后来到归善县城门口，并不进城，却沿城墙边往北而去，跟着横渡东江，在江边一处叫北村附近呆着。花花公子带着他的爪牙也赶了上来。

木头故意四下张望，问兰兰：“咦！小娘子呢？她往哪里跑了？怎么不见了人？她不会进了村吧？我们到村子里问人去。”

兰兰笑着：“你要是不怕人打断你的腿，你就进村去呀！”

木头愕然：“本少爷的腿，谁敢打断？”

说着，花花公子带人来到他们的面前，木头朝他们说：“你们也别追了，小娘子已不见了！”花花公子扬着脸说：“谁跟你们追小娘子的？”

木头故意愕然：“你们不追小娘子，跑来这里干吗？”

“本公子追的是你！”

“追我干吗？”

花花公子嘿嘿冷笑：“别跟我装蠢扮傻，你有意放跑了人，现在，只好请你跟我们走。”

“什么？！本少爷跟你们走？你们能找到那小娘子？”

花花公子再也不理睬木头了，对手下说：“带他们走！”

兰兰这时说：“你们想带我家少爷去哪里？”

花花公子板着脸说：“县衙门！”

“去县衙门干什么？”

“嘿嘿，到了就知道。”

木头和兰兰相视一眼，心里更明白这个所谓的花花公子，不用说，是清廷的爪牙。他们有意在跟踪苏叫化、陈三妹等人。木头说：“本少爷没兴趣跟你们到什么衙门里玩。”

“现在，你不去也得去。”

“哦？！你们敢捉本少爷不成？”

花花公子一下露出了原来的嘴脸，轻蔑地扫了木头一眼，挥手对手下人喝道：“给我带走他们。”

手下人一齐应道：“是！”便从身上掏出了手铐、铁链，要走近木头。兰兰连忙拦住，喝声：“你们找死了？你们知不知道我家少爷是什么人？”
</code></pre><p>来客 花花公子板着脸说：“老子可不管你们是什么人！”</p><pre><code>“什么？！我家少爷可是韶关知府的大少爷，你们也敢乱动的？”

花花公子反问：“你们知不知道放跑的是什么人？”

“他们是什么人了？总不会是什么扒手，小偷和骗子吧？”

“扒手小偷？！她们是天地会中有头有脸的人物，朝廷通缉捉拿的钦犯！”

木头又故意睁大了眼睛：“什么？！天地会的人？那不是叛逆吗？”

“嘿嘿，你知道就好！”

兰兰说：“少爷，这一下我们可闯了大祸啦！”

“胡说！本少爷闯什么祸了？”

“少爷，他们是朝廷要捉拿的钦犯啦！我们不是闯了祸么？”

“一个那么好看的娇美小娘子，会是什么轻犯重犯的？本少爷才不相信！”

兰兰也故意说：“是呵！我听说天地会会的钦犯，个个都是凶神恶煞的，哪有这般的好看？”

花花公子怀疑地打量着他们，初时，他认为木头、兰兰是天地会一路上的人，听他们说话的口吻，似乎又不像。心想：难道他们真是韶关知府的少爷，不懂江湖上事的纨绔子弟？

木头又说：“要是她们真的是什么天地会的人，干吗你们当时不去捉拿，还花银子去讨好那小娘子？”

兰兰又答道：“是呀！少爷，大概他们在跟你争夺那小娘子，用大话来吓唬我们！”

花花公子“哼”了声：“你们慌什么！那小娘子丢给老叫化的那两枚铜钱，就是天地会中的联络信物，有了他们的信物，我们再抓她们，她们不供也不行了！现在给你们这么一来，信物丢了，人也跑了，我不找你们找谁？”

“你不是看中那小娘子？”

“老子办正经事，谁像你四处沾花惹草的大少爷作风？”

“办正经事？那你们是什么人？”

花花公子其中一个手下说：“我们是县里捕快！”

“你们是捕快？”

“不错。”

“干吗你们打扮成这样？像捕快吗？”

“我们是化装出来捉钦犯的。”

“本少爷才不相信你们是什么捕快！”

兰兰说：“是呵！你们有什么证明你们是捕快了？说不定你们是一伙骗子哩！”

那说话的捕快从怀中掏出一块牌子来：“少爷，这下你们相信我们是捕快了吧？”

木头看了看，又故意愕了眼：“你们真的是县里捕快？”兰兰说：“少爷，我们走吧！”

“对，对，我们走。”

花花公子说：“你们还想走么？”

“你要捉我？你充其量不过是一名小小的捕头，敢动本少爷不成？”

那捕快说：“少爷，这位钱五爷是广州提督府的人，一路追踪天地会的叛贼而来，少爷，最好你跟随我们走走。”

木头说：“提督府的人又怎样了？难道还大过知府不成？”

钱五爷再也不是一副花花公子模样了！摆起了官威：“大胆！别说你不是知府，就是知府，犯在我们手上，也同样拉了走！”他又喝着捕快们：“给我锁了他们走！”

捕快们尊敬方木头是位知府的少爷，客气地对方木头说：“少爷，请随小人们走一遭，别令我们为难。”

木头说：“你们捉不到人，拉我去干什么？人又不是我放走的，要怪，只怪你们为什么不当时将人捉了？” 

九月论坛 “地球来客”整理

第４４章 (bbs.sepｔ5.com 九 月论坛）地、球、来、客整理智擒敌人

钱五爷跳了起来：“太放肆了！”他夺过捕快的铁链，就往方木头颈上套。方木头身形轻轻一闪，令钱五爷铁链落了空。
</code></pre><p>『bbs.sｅpt5.com 九月 论坛）地球来客整理 钱五爷是位武林高手，一见方木头闪开的身法，轻捷、灵敏，怔了怔：“咦！看不出你这公子哥儿是位会家子。显然你不是什么知府的少爷，一定与天地会的人有牵连。”</p><pre><code>兰兰说：“知府的少爷武功有什么出奇？难道他站着不动，让你用铁链锁住么？”

木头说：“你也会武功呵！那你一定是天地会的人了！”

钱五你说：“胡说八道，老子怎会是天地会的人了？”

兰兰说：“很难说，世间上贼喊捉贼的人多的是，谁知道你是不是天地会派来的卧底！”

木头说：“不错，不错，你一定是天地会的人。要不，你明明知道那小娘子是天地会的人，干吗放她们跑了？你知不知，本少爷跑到惠州府干什么来，你以为本少爷真的来西湖游山玩水吗？”

钱五爷问：“你来西湖干什么？”

“本少爷就是专门来捉天地会派到官府中卧底的人，对不起，姓钱的，你乖乖受缚吧！别等本少爷动手。”

钱五爷给方木头弄得恼怒起来：“你简直是一派胡言。”他喝着捕快们：“上！别让他们走了！”

兰兰对捕快们说：“你们最好站着别动，别捉错了自己人，让这天地会的奸细跑了！”

方木头说：“不错！你们有牌牌，我相『wwｗ.sept5.com 九月中文 网）地 球 来 客整理信你们是捕快。他吗，本少爷就不相信了！他说他是提督的人，有公文证件吗？”

其中一名捕快说：“钱五爷是有公文证件的，这倒不假。”

“那他这一公文证件也是假的。”

“公文证件也能假么？”另一捕快说。

“为什么不能？天地会仿造的公文证件，几乎可以乱真哩！他要是有腰牌，本少爷才相信，没有，一定是假的，是天地会的人。”

钱五爷说：“老子怎么会没有腰牌？”

“你有，拿出来看看。”

“老子赁什么要给你们看？”

不知怎样，方木头从自己的袖袋里掏出了一块银色的牌牌，亮了亮说：“本少爷单凭这个，就可以要看你的牌牌了！怎样？”

钱五爷一看，眼都大了，这块银牌，正是提督府的，愕异问：“你，你，你也是提督府的人？”

方木头收起了银牌，板着脸说：“少废话，快将你的牌牌亮出来，要不，本少爷就不客气了！”

捕快们看见方木头身上有提督府出入的牌牌，一下子也惊讶了，也因此对方木头变得敬重起来，钱五爷摸摸自己的腰带，想摸出牌牌来，谁知一摸，自己的腰牌不知几时不见了，顿时眼也呆了，口也哑了，一时僵然不动。

他怎么也想不到，他刚才用铁链去套方木头时，方木头抖展了家传的鬼影魔掌神功，在闪避他那刹那间，悄悄地将他的腰牌摘了去。

方木头见他呆若木鸡，心里暗暗好笑，进一步逼问：“喂！亮出来呀！你怎么不亮出来看看？”

钱五你说一句：“我的丢了！”

捕快们不禁愕然相视，一块提督的腰牌，就一个人的身份证明，怎能轻易丢失的？丢失了来往公文还可以，丢失了腰牌，这可是一件大事，没有公文，只要亮出提督的腰牌，所有知府，县太爷，都会降阶相迎，顶多不知道你是来本县本府干什么而已，没有了腰牌，那就不知道你是什么人了！除非本府本县有人认识你。

兰兰说：“原来你真的是假冒提督的人，少爷没看错，你是天地会的人了！”

木头说：“姓钱的，对不起，请你乖乖的跟我们走！”

钱五你一下猛省过来：“你身上的这块牌牌，是偷老子的，快给还老子！”

兰兰问：“你这样说，有人相信吗？”她转向捕快们：“你们说，我家少爷几时偷他的了？他明明是假的，还想反口咬人。”

方木头的鬼影魔掌神功，快如电闪，就是一般的武林高手，也无法看出来，这几名捕快，又怎能看出来？他们一个个你看看我，我看看你，全不出声。一时间，也弄不清钱五爷是不是提督府派来的人。

方木头说：“你这奸细，叛贼，还敢出口污蔑本少爷？本少爷不出手教训你，你大概是不知道死字是怎么写的了！”方木头说时，轻轻一掌拍出。

兰兰却在一边对捕快们说：“你们快四下散开，别让这狡猾的奸细、叛贼跑了，让我家少爷擒住他。”

捕快们只好依言四下散开，守在中立地位，谁也不帮。而钱五爷虽然武功不错，但怎是一流高手方木头的对手？方木头来回只出手五招，便将他拍飞，摔在兰兰的跟前。兰兰顺势用脚尖踢了他一下，封了他的穴位，令他不能动弹，问：“你这叛贼，现在还有何话说？”

木头说：“先别问他，将他带到提督府，再慢慢拷问。”

“是！少爷。”木头又对捕快们说：“你们回去对你们县太爷说，这个天地会的奸细，我们带去广州提督府了！今后叫他小心，以后来人，不但看公文，更要看他有没有腰牌，提防奸人混入，懂吗？”

“是！小人们回去一定向县太爷禀报。”

兰兰说：“这次呀１幸而我家少爷及时赶来，要不，『wwｗ.sept5.com 九月中文 网）地 球 来 客整理你们县太爷那个红顶子帽子，就别想戴了！”

“是，是！”捕快们一致应着。

木头挥手说：“你们走吧！”

捕快们拱手哈腰，急往城里奔去。捕快们一走，兰兰先用腰带捆了钱五爷的一双手脚，木头提起他来，直往东北面的罗浮山而去。到了一处无人的树林处，木头将姓钱的放下来。

钱五爷四下望望，面露惊恐之色：“你们要带我去哪里？”

兰兰眨眨眼说：“我们带你去广州呀！”

“去广州，怎么走这条路？”

“不走这条路，要走哪一条？你想我们走小路，好让你的同党来救你？我劝你别存这种非份的想法，一有什么风吹草动，我们就先砍了你。”

钱五爷悻悻地说：“好！只要到了提督府，你们就知道我是什么人了。”

“你真是提督府的人？”

“在提督府的卫队中，谁不知道我钱虎是七品副队长？”

兰兰望了望木头：“少爷，我们会不会捉错人了？”

木头说：“没错！就算他真的是提督府的人，丢失了腰牌，怪不得我们。”

“少爷！他可是一个副队长呵！弄得不好，少爷初到提督府干事可不好办。”

“你别说了！他明知那小娘天地会的人，干吗不捉她？显然他是天地会的人，故意放她们跑了！”

钱虎说：“你们知道（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理什么？我是奉上头的命令，先别打草惊蛇，盯着她们，准备一窝端掉。要不，我干吗要扮成花花公子？”

木头故意迟疑起来：“你真的是提督府的人？”

钱虎说：“难道老子还是假的吗？” 

九月论坛 “地球来客”整理

第４５章 巧问敌情

木头说：“好吧！我有两点怀疑，要是你回答得清楚，我才相信你真是提督府的人。”

“那你问吧。”

“唔！我首先问你，你怎么知道那小娘子是天地会的有脸面的人了？”

“那是我们有??”钱虎突然收口，用怀疑的目光打量着木头：“你们到底是不是提督府的人？”

木头问：“看来你还有警惕性，要是本少爷是天地会的人，不早将你和那班捕快杀了？还放他们走和留下你带去广州？”

兰兰说：“我家少爷是奉我家老爷之命，前来提督府谋一官半职，前天才到提督府，跟着提督大人就打发我家少爷赶来惠州了，你怎么能见到？”

“原来这样，怪不得在下没见过两位。”

“老兄，我问你的事还没有说，你是不是提督府卫队中的副队长，我也在怀疑。”

“我告诉你们，因为我们有人已混入天地会中去了，所以掌握了这群叛逆的行动，知道天地会总堂残留的人逃去了韶关，而天地会下红灯堂的人在惠州西湖一带潜伏下来。”

“混入天地会的是谁？”

“老弟，恐怕你是初入行的人，这样机密的事，能让我们知道么？别说在下不知道，就是知道也不能说，我劝老弟今后在提督府，不该知道的事最好别去打听，以免惹祸上身。因为这件机密的事，除了提督大人和京城来的几位大内侍高手外，谁也不知道。”

木头点点头：“不错！第一个问题你回答得还令我满意。老兄，你知不知你犯下了一个大过失？失丢腰牌固然是个不小的过失，大人派老兄来惠州，主要是暗中查访天地会红灯堂人的行踪，千万别打草惊蛇，你干吗那么鲁莽，惊动她们了？”

钱虎愕然：“在下几时惊动她们了？”

“老兄在西湖孤山下的行为，不惊动她们了？你以为她们是傻爪，看不出你来？我听说红灯堂堂主陈三妹，为人极为机敏，武功不错，你这么一来，她们还不远走的？同时还弄得我也亮了相，试问老兄怎么向提督大人交代？”

钱虎怔了半晌才说：“那在下怎么办？”

“看来我们只有再从头暗察了！你知不知道，指挥这次行动的人是谁？”

“不就是提督大人和京城来的杨大人吗？”

木头和兰兰又相视一眼，心中明白，钱虎说的杨大人，必然是十步夺命枪杨天，大内侍的十大高手之一，一条凶恶阻险的清廷鹰犬，他与金剑无敌独孤魂一同南下，恐怕不止是扑灭天地会，而是追踪父亲而来的。木头说：“你既然知道是十步夺命枪杨天大人，干吗还这么不小心，鲁莽行动？你知不知道为什么提督大人叫老兄别打草惊蛇？只以为是一窝端掉天地会吗？要是这样，就用不了杨大人出面了！”

钱虎又惊得张大嘴巴，半晌才问：“难道还有更大的行动？”

“哼！要不，怎会有独角龙与岭南一剑在西湖比武之事发生？”

钱虎又怔了半晌说：“是了！在下隐隐听到杨大人是为了追踪一个重大的朝廷钦犯，叫什么方的，才从京城赶来岭南。”

“好了！这件事千万别乱说出去。”木头说着，便松开了他的手脚，拍开了他的穴位，然后说：“老兄，我相信你是提督府的人了，你可以走了！”

钱虎有点意外：“你们放了我？”

木头拱拱手说：“刚才出于误会，冒犯了老兄，请多多原谅，小弟今后在提督府，还请老兄多多关照。”
</code></pre><p>(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理</p><pre><code>钱虎连忙说：“好说，好说。”

兰兰说：“你怎么丢失了腰牌的？要不，我家少爷就不会出手了！”

钱虎说：“都是在下不慎，令你家少爷怀疑。”他说着，不禁又在自己身上摸摸，一摸，不由又愕异起来：“咦！原来我的腰牌仍在身上，怎么我刚才摸不到的？”

他又哪里知道，木头在给他松开手脚时，又神不知鬼不觉的将腰牌放进他怀中去了！木头看见他摸出了腰牌，便说：“看来老兄刚才一时心急大意，摸不到了！要是老兄早亮出来，就没有刚才的误会发生了！”

兰兰笑着说：“是嘛！我说五爷怎么会丢失腰牌的！”

木头说：“现在请老兄快回县城向那几位捕快说明，不然，这事传到了广州，就可不好办了！”

钱虎心中感激地说：“贤弟不同在下回城么？”

木头摇摇头说：“小弟是奉提督大人之命，扮成游山玩水的风流少爷，不与当地官府来往，以免引起江湖中人的注目，所以老兄回去后，叮嘱那些捕快们，装着不认识小弟才好，就是老兄，我们今后见面，也装成互不相识才好！”

“是，是！那我就先告辞了！”

“老兄别客气，请！”

钱虎的确害怕丢失腰牌的事传到提督大人耳中，事情就闹大了，有误自己的前程，便急忙的奔回县城，他却不知道，自己像猴子似的，给木头、兰兰玩弄于掌上。

他一走远，木头和兰兰相视一笑，兰兰说：“木头哥，看你憨头憨脑的模样，却是一肚子的诡计，我算佩服你了！”

木头笑了一下：“这都是娘从小教我的，人装得蠢头蠢脑一点的好，别太聪明毕露了！兰妹，现在事情已知道七七八八了，我们还是赶回去吧。”

“我们不去韶关抓那奸细吗？”

“我们这么久不回去，爹和娘不挂惦？”

“甘霖哥不是先回去了吗？”

“那不同，再说，我们也要将惠州的事，禀告爹和娘知道才好，看看爹和娘有什么打算的。尤其地杨天到了，是专门来追踪爹的。”

“好吧！那我们先回去一下也好。不过，韶关我是去定了！天地会的生死存亡，尤其陈三姐、阮大姐她们，我总放心不下来。”

“怪不得人称岭南一剑，侠肝义胆，救人救到底，哪里有事，哪里就出现岭南一剑。”

“好啦！你别同我戴高帽啦！我们走吧！”

于是他们便离开惠州西湖，直奔南昆山。第二天，他们便出现在南昆山的山脚下，蓦然见候三从山坡的小道转出来，兰兰大喜，奔了过去，说：“候叔叔，你要去哪里？”

候三一见兰兰和木头，惊喜地说：“小姐、少爷，你们回来了！老爷和太太在挂惦着你们啦！你们回来好了！”

木头问：“候叔，爹和娘好吧？”

候三说：“老爷和太太好！吃得、睡得，互相练起武来，在树林、山峰上，几乎如幻影飞魂，身法、手脚快极了！就是挂惦少爷和小姐。” 

九月论坛 “地球来客”整理

第４６章 转回南昆山

兰兰说：“候叔叔，我在问你哪！你要去哪里？”

“哦，哦！因为老爷、太太惦着小姐，所以才打发老奴去西湖寻访，想不到你们就回来了！真是太巧了！”

木头说：“候叔，那你现在不用去了。”

兰兰说：“候叔，对不起，叫你不能去西湖玩啦！”

候三笑着：“老奴去不去玩不要紧，只要少爷小姐平安回来就好了！少爷，小姐，我们快回山，叫老爷、太太见了你们放心。”

木头说：“那我们走吧。”

在转进南昆山树林时，兰兰又问：“候叔叔，我知道爹平日放心我出去的，怎么这次有木头哥和我一块，反而不放心了，要打发候叔叔出来寻找我们？”

“小姐，你不知道，老爷听闻从京城来了几位十分厉害的武林高手，担心小姐和少爷碰上他们了！”

“是不是十步夺命枪这老坏蛋？”

“对，对！除了杨天这老坏蛋，听说飞天狐董标，金剑无敌独孤魂和子母环北霸天佟云飞，都一齐南下。尤其是子母环北霸天，是清廷大内侍十大高手中的第一名，武功极高，(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理放眼当今武林，恐怕没有几人是他的对手。老爷就是担心小姐少爷碰上了他，才打发老奴去寻找小姐少爷回来。”

“哦？！这个子母环武功那么好？我和木头哥联手也战他不下吗？”

“小姐，老爷爷说，小姐和少爷联手战他不下，就是老爷和太太联手，恐怕也战他不下，所以老爷和太太日夜苦练武功，为的就是对付子母环北霸天。”兰兰和木头不由怔住了，兰兰又问：“那么说，当今武林，无人能战胜他了？”

“能不能战胜，老奴不敢说，但在岭南，恐怕就没有一个人能战胜他。”

说着，他们已深入到南昆山群峰峻岭中，不久，便进入黑松林，来到了他们隐居的深山幽谷里。

甘霖夫妇首先从房间里出来迎接他们，互相问好后，然后一块去见无影剑方中兴和鬼影魔掌马翠兰。

方中兴一见他们安全回来，而且还精神弈弈，便笑道：“好好！你们终于回来了！要惠州西湖，你们再没碰上大内侍的人吧？”

兰兰说：“爸爸，你担心我们会碰上他们吗？可惜我们没有碰上，只碰上一个不成气候的小鹰犬，要是碰上了什么十步夺命枪和子母环北霸天，我和木头哥，真想领教他的功夫哩！”

方中兴说：“丫头，别太自满了，杨天和佟云飞，可不同金剑无敌独孤魂，对独孤魂，你还可以侥幸取胜，对杨天和佟云飞，你可不能存有半点侥幸的想法。”

马翠兰说：“老头子，你怎么这般的窝囊，尽长他人志气，灭自己威风？我才不信杨天、佟云飞是三头六臂的凶神，就算我们不能力敌，难道还不能智取？”

兰兰说：“是呀！我们胜不了『bbs.sept5.coｍ 九月 论 坛)地球来客整理，难道不能智取么？我和木头哥，用妈的鬼影身法，跟他们捉迷藏玩，累也将他们累死。”

方中兴说：“丫头！还是小心的好，别太轻敌。好了！你们说，在惠州西湖了解到什么情况。”

马翠兰却问直在旁不出声的木头：“你怎么不说话？是哑巴吗？”

木头笑了笑：“娘！有妹妹说话不行了吗？我也没什么说的。”

“我问你，你怎样看杨天和佟云飞的？”

“娘，我同意爹的意见，还是小心一点的好，别大意。”

“你怎么跟老头子一样的窝囊？半点也不像我？反而你妹子却似我的？你跟我十多年到哪里去了？”

方中兴说：“嗨！老婆子，你怎能这般责怪木头儿？木头儿是外拙而内秀，他并不窝囊，而是（bbs.ｓept5.com 九 月论坛』地／球／来／客整理沉着、冷静、极善用智。”

“老头子，你别往你自己脸上贴金，你赞他就是赞你自己。”
</code></pre><p>（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理<br> 方中兴只好一笑置之，对兰兰说：“丫头！你说说你们去惠州西湖的情形。”</p><pre><code>兰兰便一五一十，将自己在西湖边碰上了天地会红灯堂陈三妹，以及以后怎么捉弄钱虚的事，都详细的说了出来。方中兴听了后，沉思一下问：“孩子，你们打算怎样？”

兰兰说：“爸爸，我想去韶关一下，将那混入天地会的奸细捉了过来。”

马翠兰说：“天地会叫人混进去，那是活该，谁叫他们这般糊涂的？丫头，你不用去了，留在家中，好好练功，准备去摘杨天这叛贼的脑袋。”

木头说：“娘！我看还是去一趟的好。”

“好什么？他们已知道有人混入了进去，难道他们不会捉，要你们去插手？”

“娘！我担心他们将那奸细杀了！”

马翠兰异奇起来：“什么？！你担心奸细给天地会的人杀了？这样无耻的人，杀了不更好？”

“好是好，要是能留下他一个活口，就更好。”

“你这是什么意思？”

“娘，我是说，留下了这么一个活奸细，对揭露蔡家寨那条山中蛟的嘴脸，争取独角龙过来有好处，说不定还可以打乱了清廷鹰犬利用这次比武的阴谋。”

方中兴听得不由点头赞许说：“老婆子，木头儿这个办法很『bbs.sept5.coｍ 九月 论 坛)地球来客整理不错呵！看来留下这么个活口，是有好处。”

马翠兰问：“那他们不练功了？”

“老婆子，这件事也不必叫丫头去，叫候三去处理好了。”

兰兰说：“爸爸，就怕天地会的人不认识候叔叔，会发生误会。”

“丫头，你放心，候三认识天地会的人恐怕比你还多，在这方面，候三比你更有经验，你安心留下练武，准备应付大敌。”

候三这时说：“小姐放心好了，老奴绝不会误事，一定将那奸细活捉了回来。”

甘霖站起来说：“伯父，伯母，让小侄随候叔前去韶关，那奸细的面目，小侄认识，起码不会捉错了人。”

“有贤侄同去就更好了！在路上，前后也有个照应。”

去韶关捉奸细的事，便定了下来。候三说：“老爷，要去现在就去，以免夜长梦多，途中有变化。”

方中兴问甘霖：“贤侄，你看怎样？”

“候叔说的不错，小侄现在就去收拾下行装，马上起程。”

他们走后，兰兰和木头只好安心下来练武，兰兰练的是鬼影掌神功，木头练的是无影剑法，他们兄妹两人，本来武功基础极为深厚，轻功更是上乘，所以练起来，有如日进千里，如虎生翼，进展极为迅速，在短短的五天当中，他们已深得到其中奥妙，两人掌、剑联手，足可心应付任何强敌，虽然不能取胜，也起码可以自保。

第六天中午，甘霖、候三风尘仆仆双双从韶关赶回来了！兰兰一见他们便问：“你们回来了，事情办得怎样？”

候三笑着：“小姐放心，老奴和甘少爷幸不辱命，事情办好了！”

木头问：“那奸细也活捉回来了？” 

九月论坛 “地球来客”整理

第４７章 惊震广州

甘霖说：“方弟，捉回来了，候叔只废了他武功，没伤他一根毫毛。”

木头又问：“这奸细现在在哪里？”

候三说：“少爷，老奴为以防万一，没将他带进山来，而是将他安置在离这里几十里路远的一处猎户家中。”

兰兰问：“猎户？！能看住这奸细吗？不怕他跑了，招来祸害？”

“小姐放心，这猎户，也是天地会中的人，武功也不错，何况这奸细已失去了武功，怎么也跑不了的。”

“候叔叔，你干得不错，快去见我爸和妈吧，他们在等着你们。”

“是的，老奴就去。少爷小姐，请继续练武。老奴要是没估错，过三个月，会有一次武林大行动了！到时，小姐和少爷的声威，不但惊震岭南，恐怕会惊震整个中原武林了！”

兰兰笑着：“我才不想去惊震什么中原武林，我只想摘下杨天、佟云飞的脑袋。”

甘霖说：“摘下这几只凶恶鹰犬的脑袋，那不惊震整个武林了？恐怕连清廷的狗皇帝也日夜睡不着觉。”说着，他与候三去见方中兴和马翠兰了。

候三果然没有估错，一过三个月，岭南一剑和方木头便在凛冽的北风中，离开了南昆山，跟着候三、方中兴夫妇也出动了。第三天的一早，广州便发生了一件骇人听闻的大事。清廷大内侍十大高手之一的飞天狐董标，竟然尸横在五层楼下，他眉心只中了一剑致命之伤。尸首旁留下了一朵滴血的木棉花。不用说，这是岭南一剑杀人后的标记。

飞天狐的武功虽然次于金剑无敌，但放眼岭南，几乎无人能胜。而他的轻功，却又在金剑无敌之上。他人又狡猾，所以这位黑道人物，能纵横江湖几十年。后来他效力清廷，成为大内侍高手，更无人敢去招惹，想不到这次南下，却死于岭南一剑之手，了结他罪恶的一生。

飞天狐之死，不但令所有武林人士震惊、喜悦，也为天地会雪了恨。天地会广州总堂突遭清兵围捕，死伤惨重。除了奸细通风报信之外，主要是飞天狐带队围捕，歼杀凶狠，无人能敌。现在岭南一剑神不知鬼不觉的杀了这条凶残狡猾的刁狐，不啻给天地会的人大大扬眉吐气一番。

飞天狐之死，更令广州府所有的清廷鹰爪们在为丧胆、恐惧、惊慌。清廷登时派出了大批人马，在城内城外大搜三天，结果连(ｗww.sept5.com 九月 中文网  ） 地 球  来 客整理岭南一剑的半点踪迹也查不到。对来无影去无踪的岭南一剑毫无办法。同时也令子母环北霸天佟云飞和十步夺命枪杨天顿时变色。子母环佟云飞坐镇肇庆府，十步夺命枪杨天远赴罗定州，目的就是要追捕无影剑方中兴和岭南一剑。

这两个大内侍高手，江湖经验老到。尽管岭南一剑神出鬼没，但他们感到，岭南一剑不时在肇庆府和云雾山出现，想必无影剑和岭南一剑潜居的地方离不开这两处地方。所以他们恃武功无人能敌，带了一批眼明手快的捕快和一队随时应命而动的清兵，在肇庆、云雾山一带明查暗访。他们怎么也想不到，岭南一剑居然敢在清廷拥有重兵的广州府出现，杀了他们共事多年的同伙飞天狐。他们怎不惊震而色变？飞天狐死讯传来，他们都分别赶回广州奔丧，看看飞天狐死于何种情况之下。

十步夺命枪杨天带了四名亲随，从罗定奔向南江口，打算从南江口坐船直下广州。他们在南江口附近平罗的山坡树林边的一条小道上，突然发现前面不远的一棵大树下，坐着一老一少两个乡下人。老的是位精神矍铄的老者，身躯健壮高大；少的是位明目皓齿的少女，眉宇间隐含一团英气。

杨天凭着久阅江湖的经历，一下看出这一老一少，不是一般的乡下人。他再定神打量了一下，不禁怔住了！这位老者，正是他追捕多年，而且还在云雾山日夜追踪、寻访的在逃钦犯无影剑方中兴。在一般正常的情况下，杨天找到了方中兴，应该大为高兴才对，所谓“踏破铁鞋无觅处，得来全不费功夫”了，可是在这种情况之下，显然方中兴坐在这里，有意在等候着自己。他反而有一种不祥的感觉，不禁脱口而出：“是你？！”

方中兴一笑，不紧不慢地站了起来：“不错，是我！听闻你不是一直在寻找老夫么？老夫不忍你失望而归，所以特意赶到这里等候。”

杨天不由四周打量一下，前后无人。这时正是大年过后七八天，天气寒冷，一般乡人，都躲在家中，或者在村子里娱乐、赌博，几乎无人在山野中行走。杨天心想，自己一方，共有五人，所跟随自己的四位亲随，一个个武功并不弱，而对方只有一老一少，自己一个人，足可以对付方中兴，四位亲随，难道还擒不了一个少女？便说：“好好，我寻找了你几十年，终于在这里碰上了，你受缚吧！”

方中兴仰头大笑：“杨贼！你死期已到，还大言不惭。今天老夫不杀了你，怎对得起那些受你出卖死去的弟兄？”说着，嗖的一声，利剑出鞘。

兰兰说：“爸爸，杀这可耻的叛徒，何必用你老人家出手？由女儿代劳好了！”

杨天扬眉问：“你是谁？”

“人称岭南一剑木棉花，大概你不陌生吧？你说，你是自刎，还是要我动手？”

杨天心中已有八成估计到这少女是岭南一剑了。但现在一听，仍然一怔：“你就是岭南一剑？”他的四位亲随，更是愕然相视。这么一个弱质少女，恐怕连风都可以吹倒，会是令人惊震的岭南一剑？

兰兰说：“货真价实，半点不假。”

“飞天狐芊标是你杀的？”

“不错！现在轮到你了！”

杨天大怒，一枪似闪电般地刺出：“看枪！”他“看枪”两字出口，一支枪已刺出了七八枪，这真是武林少有的快束枪法。

兰兰以鬼影身法避开了他这七八枪。虽然不能反击，却已令杨天枪枪落空而心里打怵。

杨天见兰兰无力还击，只能闪避，不由冷笑一声：“什么岭南一剑，也不过如此。”他一边与兰兰交锋，一边命令四个亲随：“你们上去将那钦犯围住，别让他走了。”

“是，大人。”四个亲随一齐提腰刀扑上，围攻方中兴。一时间，形成了两处交锋。杨天初时以为，只要自己出手二、三十招，准会将岭南一剑刺翻，然后再与四位亲随合力，生擒了方中兴。谁知岭南一剑身法如飞魂幻影，一味采取游斗，避实击虚，不与他正面交锋。四、五十招过去了，兰兰虽不能取胜，但却缠得他脱不出手来取方中兴。他急得跳起来：“你算什么岭南一剑？怎不敢与我正面交锋？这是哪一门的打法？”

兰兰笑着：“我干吗要听你指挥？你有你的打法，我有我的打法，你看不顺眼，就别打好了，自己自行了断。”

而这时，他眼见方中兴将自己的四位亲随，一个个先后放倒。他气急得一连刺出了十多枪，大吼道：“小丫头，我今天非挑了你不可。”他这十多枪，快如急风骤雨，压得兰兰几乎喘不过气来，要不是兰兰学会鬼影魔掌神功，单凭剑法，早已败在杨天的枪下了。 

九月论坛 “地球来客”整理

第４８章 手刃扬天

无影剑方中兴见女儿渐渐处于下风，正想联手进攻杨天。木头突然从树林中闪了出来，说：“爹！让孩儿来出手。”说着，利剑破空发出，直取杨天的脸门。

杨天见突然杀出一位青年，身手敏捷，剑劲凌厉，暗吃一惊，急回枪接挡，一边问：“你是什么人？”

木头一边出剑一边说：“我呀，岭南二剑木棉树。”

“什么？！岭南二剑木棉树？”

兰兰见木头出手相助，大大喘过一口气来，精神倍添，笑着说：“其实呀，他才是岭南一剑，我是第二剑，你小心了！”

“我不管你们什么一剑二剑的，一律都挑了！叫你们的方老狗也一块上好了，省得我分别动手。”

木头右手挥剑，左掌拍出：“你这可耻可恨的叛贼，用得着我爹出手么？”

兰兰说：“你连我们两个也战不下了，还想我爸出手？你一定想死得更快了！不过，我们可不想你死得太快，叫你尝尽一切痛苦，才割下你的头，以祭死去的烈士们。”

“哼！你们杀得了我么？”

的确，杨天的一支枪，自得异人传授，端得使得神出鬼没，本来他的武功，在金剑无敌和飞天狐之下，得异人传授后，一跃而在金剑无敌等人之上，成为大内侍高手中的第三位，武功仅在子母环之下。一支银枪在他的手中使出，仿佛变成了一条变幻莫测的矫龙，左打右挑，前刺后扫，奇招屡出，要不是兰兰、木头的鬼影身法，的确也叫他刺翻扫倒在地了。

而兰兰和木头，胜在轻灵敏捷，身法迅速异常，（bbs.sept5.cｏm 九 月论坛』地球来客整理论武功，木头的鬼影魔掌在兰兰之上，快速多变，倏然而来，骤然而逝。在剑法上，兰兰又比木头强多了，剑法精湛、招式百变，往往剑尖，无风剌来，他们联手围攻杨天，配合得非常默契，你攻我防，我攻你守，像两颗来回飞逝的流星，时消时现，往往令对手防不胜防，何况他们自去南昆山之后所练的武功，几乎可以说是专门为对付这杨贼而练的，所以交锋起来，心中有数。在兵法中说，知己知彼，百战百胜。他们知道杨天的武功，而杨天对他们的武功，心中却没有底。

初时，杨天力战他们，仍打成平手，甚至有时还占上风，但三四十招后，给他们迅速莫测的鬼影身法，弄得眼花缭乱起来，往往顾得了防守，顾不了进招，顾得了进招，又顾不了防守。渐渐，杨天感到有点吃力起来。这时，他才感到，这两个岭南一剑，不是轻易打发得了的，怪不得飞天狐丧在他们的手中，金剑无敌，也败在他们的剑下，何况还有一个无影剑方中兴持剑在旁虎视，于是他心中已萌退意。心想：我这时不走，一条老命，恐怕要丢在西江边了！

杨天正打算收枪逃走时，回头一看，只见来路上，不知几时，悄然出现了一位老妇人，神态轻蔑、冷笑。杨天不禁打了一个冷颤，这个老妇人，不正是鬼影魔掌马翠兰吗？自己曾是她掌下的游魂，显然，她守在那里，就是防自己逃跑。

杨天心头大乱，感到今天恐怕难以走脱了！手中的一支枪，使得吃力起来，兰兰在他心慌意乱的那刹那间，剑身合一，似一道雷光，闪进了他的枪影之中，一剑便刺中了他的右肩，划开了一条长长的剑痕，鲜血迸射，跟着“嘭”的一声，木头一记重掌，拍在他的背部的灵台穴位上，拍得他一口鲜血喷出，人也飞了起来，重重摔在兰兰的脚下，兰兰顺手一剑，挑断了他腿上的一条筋脉。这时，杨天别说想逃走，就是站也站不起来了。兰兰要不是为了想活擒这杨贼，早先一剑，就不是刺在他的右肩，而是刺进他的眉心，足可以一下取走了他的一条命。

这个在中原武林不可一世的大内侍高手，农民起义军的叛徒，中原武林人士惮忌清廷，不敢去招惹他，现在却败在兰兰和木头的掌上剑下。兰兰踢了他一脚，问：“杨贼！你现在还有何话可说？你不是说，我们杀不了你吗？”

杨天悻悻地说：“你们以多胜少，算什么英雄好汉？『wwｗ.sept5.com 九月中文 网）地 球 来 客整理”

兰兰问：“当年，你和飞天狐、金剑无敌，三人合战我爸爸一个，又算什么英雄好汉了？再说，你这个可耻的叛贼，连狗也不如，跟英雄好汉扯得上吗？”

马翠兰走了过来，啪啪几声，又打得这杨贼牙齿掉落，厉声问：“杨贼！你当年带人火烧了我一家，波及无辜村民，你有没有想到今天的报应？”

杨天自问今日必死，闭目说：“你，你们杀了我吧！”

马翠兰说：“一刀杀了你，那不便宜你这叛贼了？”

“你，你们要对我怎样？”

“我要一刀刀将你的肉割下来喂野狗，看你痛苦死去才解恨！”说着，马翠兰从木头手中夺过剑来，出手一下就削了他的一片肉。

木头和兰兰看得不忍，兰兰说：“妈！一剑杀了他算了！”

方中兴早已走了过来，说：“老婆子，别乱来！”

“老头子！我想你不会糊涂到这个地步，饶了这叛贼吧？”

方中兴恨恨地说：“我怎能放了他？我恨不得生啖他的肉才解恨。”

“那我们一块块将他的肉削下不好？”

“老婆子，我们志在取这叛贼的一条命，为死去的人伸冤雪恨，不必那么残酷对他。孩子们说得对，一剑杀了他算了！”

于是方中兴神色庄严，对上天一拜，说：“闯王，弟兄们！现在方某人手刃叛贼杨天，为你们雪仇报恨，希望你们在九泉之下，长眠安息。”方中兴说完，一剑就将杨天的头割了下来，将头挂在路边大树之下，并在树干上刻下“这是可耻叛贼杨天的下场”这一行字。然后留下了一朵枯干了的带血木棉花，以免清廷祸及他人，乱捕捉其他无辜的武林人士。

方中兴处理完毕后，说：“老婆子，孩子们，我们走吧！”

于是，他们故意留下足迹，直奔云雾山，然后直下新兴县，往东而去。

不到一天，杨天等人的尸体为当地群众发现，直报官府。两天之后，江湖上人又奔走相告，岭南一剑，又在西江之畔南江口附近杀了十步夺命枪杨天。这一行动，比岭南一剑在广州五层楼杀掉飞天狐惊震人心，广东一地所有的官府衙门，莫不目呆口哑。杨天是清廷五品带刀侍卫，官阶比知府还高，因此，广东巡抚出了十万两重赏，通缉岭南一剑木棉花。

杨天之死，子母环佟云飞真正的惊震了！他不了解情况，以为岭南一剑独自一个杀了杨天和四名亲随，其武功恐怕在自己之上。而岭南所有武林人士，更视岭南一剑为天人，是除恶行善的上天使者，莫不敬仰万分，有不少武林人士，更想亲自目睹岭南一剑的风采。

广东巡抚的重赏还没有悬出，岭南一剑木棉花，又突然出现在粤东铜鼓嶂的蔡家寨中了！岭南一剑真正成了神秘莫测，来往无影无踪的天上仙子。这时，兰兰像临风而立，令人不敢仰视的天仙，立在蔡家寨的大厅上。

蔡家寨的三位寨主，正在大厅上喝酒取暖，兰兰几乎如从天而降，出现在他们面前，一时间，厅上的人全都惊震了！ 

九月论坛 “地球来客”整理

第４９章 重上铜鼓嶂

岭南一剑杀何林，伤金剑无敌，山中蛟一直隐瞒，不让独角龙等人知道，但岭南一剑杀飞天狐、十步夺命枪，那是惊震广东一地，惊震整个武林的大事，独角龙是知道的，山中蛟想隐瞒也瞒不了，何况蔡家寨还派有耳目在广州府城中。

飞天狐和十步夺命枪之死，先后传到了独角龙和酱色脸的耳中时，他们除了惊震外，也感到愕异独角龙困惑的问山中蛟：“二弟，你不是说岭南一剑是清廷大内侍的人么？怎么她将大内侍的十大高手飞天狐和十步夺命枪也杀了？”

正所谓谎言不攻自破，山中蛟给问得一时哑口无言，半晌才惊疑地说：“这，这恐怕是他们内部之争吧？这事小弟也不大清楚。”

山中蛟这样解释，总不能使独角龙和酱色脸释疑，心想：就算是内部争权夺利，总不能将对方杀了，暴快尸于众目之下吧？而且还留下带血的木棉花，岭南一剑是位精明机敏的少女，会这么干吗？让清廷皇帝知道了，不震怒？不要了岭南一剑的脑袋？岭南一剑会这般傻？就算是要除掉对方，抓到别人和天地会的人不更好？

所以岭南一剑的突然而来，而且还事先不投贴拜山，不让人传报，因此大厅上所有人都惊震、愕然，不知岭南一剑突然而来的意图是什么。山中蛟因为有见不得人的事在身，更是忐忑不安。三位寨主不由一齐站了起来。

全寨的人都几乎知道，岭南一剑能杀掉了飞天狐、十步夺命枪这样一等一的上乘高手，可以说是举目岭南，已无人能敌，就是整个中原武林，能战胜岭南一剑的人也不多，她要杀掉自己，荡平蔡家寨，不是不可能的事。

兰兰俊目横扫了大厅所有人一眼，含笑的对独角龙拱拱手说：“小女子冒昧再次进贵寨，蔡寨主，你不会责怪吧？”

独角龙从兰兰的面神看出，似乎岭南一剑这次前来，不含什么恶意，便笑着回礼说：“女侠说到哪里去了！天寒地冻，难得女侠大驾光临敝寨，我蔡某怎敢责怪的？女侠请坐！”

“多谢蔡寨主原谅！”

“女侠别客气，先请坐，喝碗酒暖暖身体。”这时，早有喽罗端上了椅子，恭敬兰兰坐下。

山中蛟忍不住地问：“不知女侠这次前来，有何赐教？”

“赐教不敢，二寨主，你知不知道小女子前来，主要是为了一个人。”

“为了一个人？！为谁？”

“就是阁下。”

山中蛟一怔：“为我？！”

“不错，就是为了你。”

“不知女侠为了什么事来找在下？”

“你不明白？”

山中蛟顿时面色大变，半晌才问：“在下实在不明白，请女侠指示。”

“是吗？！小女子听闻，你说小女子是清廷大内侍的人，官府中的一只阴险爪牙，是不是有这么一回事？”

山中蛟一时不知怎么回答，只有推搪的说：“女侠请原谅，在下也是听人说的，莫非女侠不是？”

“你是听谁说的？”

“这——”山中蛟真的不知怎么说了。

兰兰一笑：“好！这事我们暂放到一边去，我再想问阁下，为什么你要千方百计唆使蔡寨主与小女子比武？什么地方不挑选，偏偏挑选惠州府的西湖边上？小女子要是大内侍的人，你不怕我调动大批清兵围捕你们吗？西湖畔上的云妙观，小女子去观察过了，四周都是水，只要清兵守住左右通道口，试问你们怎么逃走？不害了一批来观比武的武林中人？”

“这，这，这是我们大哥的意思。”

“好！就算蔡寨主的意思，阁下作为蔡家寨的二寨主，为人一向精明能干，难道还看不出西湖比武时危机重重？还有，你说中原武林有一批名门正派的高手，南下前来找小女子寻仇寻恨。请问，他们是哪一名门正派的高手，来的是什么人，你能不能说出来？”

“这，这事请女侠见谅，在下恕不能说出他们来。”

“你不能说，还是说不出来？名门正派的高手，行为作事，一向光明磊落，难道也像卑鄙小人，不敢说出自己姓名来么？就是蔡寨主，也光明磊落，为了甘霖一事，指名找小女子比武，他们为什么不敢光明磊落的找小女子挑战比武？”

“他，他们怕的是惊动了女侠不好办。”

“二寨主，小女子再说一句，根本就没有什么中原武林人士找小女子寻仇寻恨，有的，只是清廷的鹰犬爪牙，大内侍的什么金剑无敌、飞天狐、十步夺命枪这样的货色。姓吴的，你到底是什么人？说！”

虽然是大冷天气，山中蛟这时也大汗淋漓！不由站了起来：“你这是什么意思？”

“你不敢说？”

“在下是什么人，自有我大哥知道，用不着你来问。”

“的确，你是什么人，我不打算问，也不想问，但牵连到天地会众多人惨遭清兵杀害，不少无辜的百姓给投入监牢，以及关系到蔡家寨的生死存亡，小女子不想问也不行了！想不理问心有愧。”

独角龙和酱色脸一听，不由惊愕的问：“女侠，你这话是什么意思，关系蔡家寨的生死存亡？”

“大寨主、三寨主。”兰兰一指山中蛟吴天：“你们到现在还看不出他是什么人？他就是清廷的爪牙，官府中一条最狡猾的蛇，用苦肉计，混进了贵寨中，受大内侍人的命令，唆使蔡寨主与小女子比武，不但想一举捉了小女子，同时也想一举而拿下蔡家寨，毁了全寨的人。”

山中蛟跳起来：“请你说话要有根据！”

兰兰一笑：“小女子并不像阁下胡言乱语，含血喷人，小女子要是没有一定的根据，敢重上铜鼓嶂吗？请问，冷血杀手吴仁桐，是不是你打发去天地会的？天地会广州总堂，就是毁于他一人的手上，现在，他什么都招认出来了！你要不要小女子将他带来这里与你面对面对质？还有，一直在你所住地方养伤的所谓中原武林高手，其实就是清廷的凶恶鹰犬，大内侍的十大高手之一的金剑无敌独孤魂，你敢不敢叫他出来跟小女子见面？”

蔡家寨的人听得不由大吃一惊，难道一直在山寨中养伤的武林高手，那位白发白须的老者，就是大名鼎鼎的金剑无敌？独角龙这时目视山中蛟，问：“二弟，你到底是什么人？”

酱色脸也说：“二哥，你要不是，就请那位老侠士与女侠见面好了。”

山中蛟想了一下，咬咬牙说大话：“好！我去请他出来。”

兰兰倏然一剑伸出，拦住了他，山中蛟惊问：“你，你想干什么？”

兰兰说：“对不起，你不能去，最好你打发一个人去请，小女子担心你乘机跑了。”

山中蛟向自己身后一名亲信说：“去！去请老爷子出来。”

金剑无敌蓦然从厅后转出来，说：“不用去了，老夫在此。” 

九月论坛 “地球来客”整理

第５０章 奸细现形

兰兰打量了他一下，含笑问：“金剑无敌独孤魂，你既然有勇气站出来，为什么不敢亮出自己的真姓名？”

独孤魂说：“不到时候，没有这个必要。”

“大概你现在认为到时候了吧？”

“不错！”

独角龙问：“你真是江湖上人称的金剑无敌独孤魂？”

“老夫正是独孤魂。”

独角龙顿时双目喷火，怒视山中蛟：“姓吴的，我一直将你当亲兄弟的看待，你为什么要欺骗我？”

兰兰说：“蔡寨主，他本来就是一条阴险的毒蛇，他要是不欺骗你，又怎能混入贵寨，受你重用？你将他当兄弟，他却时时在计算你，一有机会就出卖你。”

独角龙“当”一声，宝刀拔出：“姓吴的，今天有我，就没有你，你亮兵器吧。”

顿时大厅上，蔡家寨的人纷纷亮出了兵器，怒视山中蛟。

独孤魂大喝一声：“跟老夫住手！”他转身对独角龙说：“蔡寨主，老夫有一句话忠告，你听不听？”

“请说！”

“你要是听老夫的忠告，立刻归顺朝廷，合力擒了这岭南一剑，老夫可以保荐你一官半职，光宗耀祖，不强似落草为寇，过那亡命生涯？”

山中蛟也说：“大哥，不管你怎么看小弟都好，小弟还是感激大哥的一片诚意，将小弟当亲人看待，我劝大哥还是听从独孤大人的忠言，归顺朝廷，求得一官半职，胜过打家劫舍过日子。”

兰兰随后说：“蔡寨主，这事你最好想清楚，是投靠清廷做个奴才呢？还是顶天立地做个真汉子？何去何从，我绝不会勉强你，一切由你自作主张。”

独角龙说：“我蔡某人虽然落草为寇，但绝不会出卖朋友，出卖祖宗。女侠，你放心，我宁愿死，也不做清廷的奴才。”

酱色脸激动的说：“大哥，小弟永远跟着你，同生共死，不当满人的走狗奴才！”

兰兰欣喜道：“好！小女子敬你们是条汉子，不枉我重上铜鼓嶂。”

独孤魂“哼”了一声：“那你们准备全部受死吧！”

兰兰一笑：“别用大话吓唬人，今天，你能不能走出蔡家寨，还未可预料哩！别忘了，你曾是我剑下的败将。”

“哼！那是老夫一时大意，为你所刺，今天，你恐怕没有这么侥幸了！”

“是吗？我希望你别落得十步夺命枪和飞天狐的下场。”

在大内侍的十大高手之中，以金剑无敌最为高傲，为人也较为正直，所以他武功虽好，只排在末位，在大内侍中，落落不群。兰兰未上铜鼓嶂前，从父亲的口中，已了解到他的性格，他只钦佩武功，不屑去弄什么阴谋诡计，所以兰兰故意用话去激怒他。果然，他听兰兰这么一说，睁目而说：“小丫头，凭你现有的武功，能杀得了他们么？你要不是用计，便是另有高人相助，你是怎么也杀不了他们。”

兰兰又进一步问：“你要不要再试一下？”

“凭你一个人？”

“是呀！”

“好！老夫就按江湖上的规矩，与你单打独斗决胜负，小丫头，你要是败了怎样？”

“小女子的人头，就交给你！”

“你不后悔？”

“小女子一向是出言如山。”

金剑无敌摇摇头说：“老夫可不想你死，老夫南下岭南以来，多少也听到了你的为人，除恶行善，侠义过人，像你这样的巾帼女子，在江湖上实在难得，这样吧，只要你归顺朝廷，老夫可以保你不死。”

“多谢了！别说小女子不会败，就是败了，也不会归顺朝廷做满人的奴才，小女子也像蔡寨主一样，头可断，而志不可移。”

“你宁死也要保那朱家的明朝？”

“小女子才不那么傻，去保朱家那些不争气的子孙，明朝的皇帝，除了开国的一两个皇帝好一点外，其他个个昏庸糊涂，弄得天怨人怒，我保他们干什么？”

“对了！老夫几乎忘了令尊是李自成的部下，可是他们早已是星散不成气候，你还想去争天下？做皇帝？”

“小女子对这个更不感兴趣，做皇帝有什么好？日日左右那么一大批人跟着，那多不自在。好了！这事我们不去谈，小女子只想问，你败了怎么样？”

“你想怎样？要老夫的人头？”

“我也敬你不是奸诈之徒，不想杀你，你败了，从此隐退山林，别再为清廷效命，怎样？”

“好！老夫可以答应你，你败了又如何？”
</code></pre><p>（九 月中 文网 wｗw.sept5.com』地　　球来客整理<br> “小女子也从此在江湖上消失。”</p><pre><code>“其实你年纪轻轻，大有可为，不同老夫，年近古稀，何必这样？”

“你有把握一定能胜我吗？”

“好！既然这样，我们就开始吧。在这大厅上？还是到外面决胜负？”

“随你老高兴，小女子哪里都行。”

“那我们到广场上，老夫出剑无情，恐怕伤了其他的人。”
『wwｗ.sept5.com 九月中文 网）地 球 来 客整理
“请！”

金剑无敌独孤魂正想举步出厅，山中蛟突然叫道：“独孤大人！”

金剑无敌停步问：“你有什么话说？”

山中蛟说：“属下认为大人是京城一位命官，何必与山野之人比武决胜负？”

兰兰说：“你不是千方百计唆使蔡寨主与我比武决胜负吗？怎么你现在又反对独孤前辈与我比武了？”

金剑无敌不屑的看了山中蛟一眼：“老夫现在只作为武林中人，按江湖规矩比武有何不可？你别多说了！”

独角龙在旁“哼”了一声：“姓吴的，等他们比武过后，我也要与你单打独斗决生死！”

兰兰说：“蔡寨主，你首先防备这奸险小人逃跑了！更提防他不顾道义，突然出手暗算了你。”

独角龙恨恨地说：“他敢！那别怪我喝令手下兄弟们乱刀分了他。”

兰兰说：“不过，他就算跑了，这山寨四周，都是天地会的人在等着，他怎么也跑不了！”

独角龙一怔：“什么？天地会的弟兄们也来了？怎么不进敝寨一坐？”

“蔡寨主，他们托小女子前来说一声，因为他们不少的弟兄惨死在这毒蛇手中，誓必寻姓吴的算帐，但事情一了，一定投贴拜山，向蔡寨主请罪。再有，小女子与独孤前辈的比武决胜负，还请蔡寨主作见证人。”

“多谢女侠看重。”

兰兰又向金剑无敌说：“前辈，请呀！”

金剑无敌再也不出声，大步走出大厅，立在大厅前的坪地上，兰兰随后而去，一拱手说：“前辈，请出手！”

“什么？！你要老夫先出手？”

“小女子尊敬前辈，礼应由前辈先出手才是。”兰兰说时，剑已轻出剑鞘。 

九月论坛 “地球来客”整理

第５１章 激战蔡家寨

金剑无敌张眉扬须说：“老夫与人比武，从不先出手，只有捉拿犯人，才先出手的。丫头，老夫现不将你当犯人，你先出手好了！”

“那小女子得罪了！”

兰兰一剑挥出，顿时剑气陡生，虽然平平凡凡的一招轻轻挥出，其中暗含变幻莫测的招式。金剑无敌是剑术宗师，一看兰兰这剑挥出，已暗暗点头，说：“好剑法！可以说已得了剑的要诀：不动则已，动则生气。”说时，他手中的剑已是破空而出，剑尖一下笼罩了兰兰上身的几处要穴。

兰兰人如幻影、身形如疾燕冲天，人落剑出，宛如流光飞虹，直了取金剑无敌眉心。转眼之间，众人只见两团人影如虚似幻，剑光不时如白练横空划过，又不时响起一连串双剑相碰的声音，迸发出耀眼眩目一闪而逝的火花后，便是人影倏分，剑如流光逸电横飞，剑劲之风，波及到十多丈远的四周，逼得观看的人连连后退。在岭南武林中，这真是一场少有的高手剑法交锋，蔡家寨的人，哪里见过这等上乘高手的剑法？他们看得惊愕不已，目瞪口呆，因为看见的只是两团人影，两团剑光，时分时合，分不出谁是谁来。

独角龙更是看得定了神，自问自己称雄于粤东『bbs.sept5.coｍ 九月 论 坛)地球来客整理的刀法，接不了其中任何人的三招，山中蛟要不是出于不良动机，怎全唆使自己与岭南一剑比武？真的比武起来，何只是在众人面前丢丑？那简直是叫自己白白丢命！这个忘恩负义之徒，用心太险恶了！亏我平日还将他当亲兄弟，几乎将山寨的大权全交给他，独角龙想到这样，不禁又恨恨的盯了面如死灰的山中蛟一眼。

突然，交战的坪场起了变化，其中一条人影，剑与人合一化成了一道长虹，发出了可怕眩目的光彩，而急电破空长飞，直向另一条人影冲去，两条人影一碰即分，快得叫人难以想像，顿时剑光人影全消，众人一看，只见岭南一剑鬓发紊乱，身上衣裙鲜血点点，仍持剑迎风而立，而金剑无敌，扶剑插地而立，右胸之处，鲜血涌出，身躯摇摇欲倒。

兰兰一下奔了过去，出手如风，一下封了剑伤四周的几处穴位，制止鲜血涌出，同时从怀中掏出一个瓷器小扁瓶出来，倒出两颗药丸递给金剑无敌，说：“这是我家特制的刀枪金创良药，前辈信得过小女子，就请服下。”


金剑无敌苦笑一下，接过药丸，一口服下，说声：“多谢！”

兰兰侧头微笑：“前辈不担心小女子的药丸有毒么？”

“你不是这样的人，再说，你要杀老夫，早已杀了，又何必用毒？”

兰兰又说：“小女子不太明白，以前辈的为人，怎么却为清廷卖命？”

“老夫为义字所累，不得不如此。”金剑无敌说着，朝兰兰上下打量一下，有些愕异问：“你没中老夫之剑？”

“大概是前辈手留情，故意刺偏了，只刺穿了小女子的右袖。”

金剑无敌不由长叹一声：“老夫败了！而且败得心服口服，姑娘武功既好，人品也好，怪不得人称岭南一剑，就是中原一剑，姑娘也当之无愧。”

“前辈过奖了！小女子如何能担当得起？”

“老夫从来不阿谀奉承，从此以后，老夫便永别江湖，隐退山林。”

“刚才比武之事，前辈又何必认真？只要前辈不插手官场事，前辈也不必永别江湖，隐居山林。”

“多谢姑娘，人无信而不立，老夫素来言出如山，又怎能不遵守诺言？而且老夫更多谢姑娘，使老夫终于摆脱了官场中的险恶生涯，回归大自然，不过??”

金剑无敌话没说完，兰兰猛然听到酱色脸惊怒的吼道：“快！快抓住了这叛贼，别让他跑了！”

兰兰回身一看，只见独角龙腹下捱了致命的一刀，血如泉涌，倒在酱色脸的怀中，而山中蛟飞也似的往寨后山峰奔去。这一条狡猾阻险的毒蛇，竟然趁独角龙注意倾听兰兰和金剑无敌的谈话时，冷不防的突然下手暗算了独角龙，飞似的往后山逃跑了！

这条毒蛇，满以为自己抓住了时机逃命，杀了独角龙，蔡家寨中，没有人是自己的对手，能拦得住自己，而岭南一剑正与负伤的金剑无敌谈话，只要自己逃进了森林密布的后山，就是岭南一剑追来也不怕了。他哪里知道，兰兰并不是一人前来蔡家寨，还有一个与兰兰一样武功的方木头，伏在蔡家寨的瓦面上，方木头展开鬼影身法追赶，如流星飞矢，这条毒蛇还没跑出山寨，方木头已出现在前面了，拦住了他的去路，说：“你跑得了吗？”
</code></pre><p>(ｗww.sept5.com 九月 中文网 ） 地 球 来 客整理 山中蛟一刀劈出，喝声：“闪开！”方木头身形略闪，顺势一掌拍出，就将他手中的刀拍飞了。</p><pre><code>山中蛟大惊失色：“你，你是谁？”

木头说：“捕蛇者。”

“什么？！捕蛇者？”

“不错！是专门来捕捉你这条害人的大毒蛇。”木头出手两招，就将山中蛟活捉了过来，提着他从瓦面奔回大厅，掷在重伤独角龙的跟前，所有蔡家寨的人对山中蛟都是怒火焚烧，大家都急想乱刀分了这条毒蛇，来不及向方木头感谢了！独角龙圆睁了一双怒眼盯着他，朝酱色脸有气无力地说：“三、三弟，跟、跟、跟我乱刀碎，碎了他。”

山中蛟朝已包扎好伤口的金剑无敌喊着：“独孤大人，救救我。”

金剑无敌不屑的看了他一眼，摇摇头，独自一人离开了蔡家寨。他果然从此以后，在江湖上消失，谁也不知他去了哪里。

酱色脸怒火欲喷，恨恨地踢了山中蛟一脚，骂道：“奸贼，你还指想望活命么？”一挥手说：“弟兄们，跟我乱刀分了他，为大寨主复仇！”

愤怒的人群一涌而上，顿时乱刀砍碎了这一条毒蛇。要是他不突然下毒手伤了独角龙，恐怕不会死得这么惨。

兰兰和木头见事情已了，便向重伤的独角龙和酱色脸告辞。

谁知酱色脸“卟”地一声，跑了下来，兰兰和木头同时愕然，问：“三寨主，你这是干什么？快起来。”

但跟着，蔡家寨所有的大小喽罗，都在他们面前跑下了！酱色脸叩头说：“敝寨上下，要不是女侠、少侠赶来，揭露了这奸贼的嘴脸，将有灭寨之祸，刚才要不是少侠捉了奸贼，大哥更是难以雪恨，两位如此大恩，在下等人，怎敢不拜谢。”

兰兰说：“好好，你们都起来，有话慢慢说。”

酱色脸又叩了一头，率众站起，说：“在下想请两位恩人，在敝寨住些时候。”

木头说：“我们住下可以，但却给贵寨会带来更大的祸。”

“少侠这话怎说？”

木头一指兰兰说：“她杀了飞天狐和十步夺命枪，又逼走了金剑无敌，现在官府已悬重赏通缉，要是我们留在贵寨，官府有派兵前来围剿？到时官兵玉石不分，不但害了贵寨，也给铜鼓嶂一带乡民带来灾难，所以我们必须立刻走。” 

九月论坛 “地球来客”整理

第５２章 耀眼流星

酱色脸说：“要是清兵来了，蔡家寨的兄弟们会全都跟他们拼了！”

兰兰说：“那又何必？三寨主，你们要好好照顾你们大寨主的伤才是。同时，我也劝你们别干这打家劫舍，杀人放火的事了。就是要劫，也要劫那些为富不仁作恶多端、危害乡民的土豪劣绅才是，千万不可骚乱百姓。”

“女侠金石之言，在下一定照办。”

兰兰说：“那我们走了！”说完，便与木头身形一闪，舒展轻功，掠出了蔡家寨。他们如此快迅的身法，酱色脸想留也留不住了，只好遥空而拜。几天之后，蔡家寨的人便在江湖上四处扬言：独角龙自愿取消了三月三在西湖上与岭南一剑的比武，并且还向岭南一剑赔礼道歉……

再说，兰兰和木头来到铜鼓嶂下，甘霖和天地会的陈三妹从树林里闪身出来迎接，甘霖有些惊奇地问：“你们怎么下山了？不放讯号？”

原来兰兰、木头未上铜鼓嶂时，与甘霖、陈三妹等人商议好，万一独角龙与山中蛟串通一气，甘愿投靠清廷，与岭南一剑为敌，木头便放出红色的讯号，那么就由甘霖带路，陈三妹率领天地会的一批好汉们，杀入蔡家寨，兰兰、木头联手对付金剑无敌，甘霖战独角龙，陈三妹取山中蛟，其他好汉们对付其他人，从而一举扫平了蔡家寨，为江湖除害。要是独角龙深明大义，不依附清廷，将山中蛟交出来，木头便放出绿色讯号，陈三妹便率天地会的弟兄们投贴拜山，拜谢独角龙。

他们愕异兰兰、木头怎么不放讯号就下山来了……

木头一笑说：“霖哥，事情已完满解决了，用不着放讯号啦！”

陈三妹问：“这是怎么回事？”

兰兰说：“三姐，这里不是说话的地方，我们在树林里坐下慢慢谈好不好？”

陈三妹说：“给蛇咬得多了，不小心不行，再犯错误，我们天地会再也赔不起。”

她们在树林中坐下，兰兰便将自己在蔡家寨的前后情况一一说了出来。甘霖听了后说：“原来这样，怪不得你们没放讯号了！”

兰兰说：“三姐，我想山中蛟已死，独角龙又身负重伤，看来他这条命恐怕难保，你们这时去投贴拜山，恐怕不大方便，所以我就不放讯号了。三姐，你不会怪我给你们自作主张吧？”

陈三妹“哎”了一声：“兰妹妹，你怎么这样说呢。你这么处理太好了，独角龙性命难保，蔡家寨上下等人不安，我们这时去拜访他们的确不太好，要拜山，以后再去拜不迟。”

兰兰说：“我还担心三姐会怪我哩！”

陈三妹笑着戳了她一下额头：“你这丫头，尽会使刁。好了，我发出讯号叫我手下的弟兄们分头四散离开这里，别令蔡家寨的人对我们产生误会。兰妹妹，你们打算去哪里？”

“三姐别问，我呀！从来处来，往去处去，只要三姐以后有什么需要我的，我自会出现在三姐面前。”

“你难道是未卜先知的仙子？我们有急难，你就赶来了？”

兰兰眨眨眼说：“差不多！”

“兰妹妹，我们不能在一起么？”

“三姐，我们心意相投，又何必在一起？”

兰兰、木头在铜鼓嶂下与陈三妹分手后，与甘霖一起，先后回到了南昆山。他们这次下山的行动，都按计划一一实现，将大内侍策划三月三比武的事，粉碎得干干净净。

两个月后，春回
</code></pre>`,41)]))}const _=e(c,[["render",b]]);export{i as __pageData,_ as default};
