import{_ as e,c as p,b as r,o}from"./chunks/framework.B_10QUfm.js";const m=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"guide/无极27部/风月帝国2.md","filePath":"guide/无极27部/风月帝国2.md"}'),d={name:"guide/无极27部/风月帝国2.md"};function c(t,n,a,s,i,_){return o(),p("div",null,n[0]||(n[0]=[r(`<p>第二十二章兵威如铁</p><pre><code>星落将军听后略一沉思道：“宗主，目前我军的位置十分不利，如撤军返回国内，必须经过北海，然后回国，距离二千余里，时间至少需要三个月，蓝鸟军早就攻陷星落城了，我们回去也不赶趟了；如果我们继续攻击凌川城，然后抢占堰门关，即可从新夺回堰门，又可以截断敌人进入我国的后路，同时也击败了雪无痕的凌原城防线，一举多得，不知宗主意下如何？”

星晨听后大喜道：“正是如此，只要我们占领了堰门关，就掌握了战争的主动权，况且堰门关距离此处不过五百里距离，目前凌川城内部空虚，正是我们击败雪无痕的大好机会，很好，很好！”

北海国主北海无疆接过话说道：“我们全力进攻堰门关，一旦拿下就可以打通西星帝国通向中原的要道，进可攻，退可守，只是西星这回可要有所损失了，我们这么多军队，粮草可要总指挥出啊！”

星晨精神一振，然后说道：“没问题，国主放心就是，只要我们攻陷了凌川城，击败雪无痕，整个中原就是我们的了，粮食以后多得是！”

北蛮主蛮龙在一旁嗡声说道：“但是，如果我们失败了就没有退却的余地，总指挥，北蛮人一旦进入西星，北海和你们必须保证我们安全地回到北方极地！”

“这当然，这当然，北海兄，是这样吗？”星晨连声问道，在这个时候，只要北海和北蛮同意配合他们全力进攻堰门关，他是什么条件都会同意的。

北海无疆和蛮龙两个人刚才的话都是为本国的利益考虑，只要联盟军占领堰门关，从此后就需要西星出钱粮养活联盟军队，北海不再出了，而蛮龙的话就是北蛮人可以自由进出西星和北海，否则他们凭什么要为西星作战。

“这是，蛮龙兄弟放心就是，我们绝对不会失言的！”

“好，既然两位国主都同意了，北蛮人愿意出兵攻击凌川城，抢占堰门关。”

星晨见蛮龙答应，忙以询问的目光看着月旺元帅，月旺元帅是个多才的人，心下一转想到与蓝鸟军争斗还没有开始，胜负各半，利益还谈不上，只要西星能牵制住蓝鸟军几年，映月帝国就会恢复以前的国力，从新成为联盟的霸主，如今应该扶持星晨一把，为以后的事情打基础，于是他忙说道：“既然各位都同意了这个方案，月旺没有什么不同意的，只要以后国主多照顾我们即可，对抗蓝鸟军是我们共同的事情吗！”

星晨见众人全部同意，悬挂的心这才放下，如果各国都不同意，他也没有办法，凭借西星的八十万部队想单独对抗凌川城的守军是不行的，只有联盟军共同努力才有一线希望。

当下，星晨连忙说道：“谢谢各位，既然如此我们就计划一番，尽快展开攻击为好啊。”

月旺元帅忙说道：“总指挥说得是，我们在此已经休息二天了，看来也是进攻的时候了，我想凌川城至多也就五十万军队，凭我们的实力应该可以拿下它，击败雪无痕就在眼前！”

星落见状立即说道：“各位国主、元帅、将军，星落愿意率领射星营为前锋，攻击凌川城防线，先击败蓝鸟骑士团，然后各位再率军攻击凌川城，抢占堰门关，如何？”

“好，太好了，我完全同意！”月旺元帅立即表示同意。

星晨知道大家都是为了西星而战，西星的军队不打前锋也说不过去，于是连忙说道：“就是这样，星落，你率领骑兵为前锋，全力攻击敌人防线，步兵在后支援，各位以为如何？”

“可以！”

“我认为行！”

北海无疆和蛮龙立即同意，星晨心中暗骂，但表面上却一点也表现不出来，他心想以后有的是机会，慢慢地在收拾他们，以雪今日之耻辱。

于是，星晨忙说道：“既然如此，我们就展开进攻吧，命令星空立即发起牵制性攻击，把蓝鸟军中央兵团牢牢地定死在长白城一带地区，步兵以北蛮人为前部，映月、西星、北海依此跟进，同时从多个方向发动攻击，一旦突破敌人的防线，立即包围凌川城，而骑兵立即抢占堰门关，各位以为如何？”

“好就这么办！”

众人见星晨的方案还说得过去，纷纷表示同意，三国联盟军立即展开了战前的准备，各部将领纷纷整顿军队，检查装备，西星的贵族子弟各个摩拳擦掌，跃跃欲试。

在联盟军得到蓝鸟军出兵堰门关的消息时，圣王天雷已经率领蓝衣众和蓝鸟幼字营已经来到了北川镇防线。

北川镇不大，人口仅千余人，只是中原上的一个小镇，但是，北川镇距离南方凌川城只有一百里距离，东面向长白城，距离四百余里，地理位置如今特别突出。

按说北川镇不算什么重镇，其之所以在圣拉玛战争史上能留下一笔只是因为它距离凌川晨不远不近，正好百里，它地势偏高，周围平坦，起伏的山丘不多，但在大平原上也可以说是少见了。

目前，蓝鸟军凌川城守军不多，几乎全部出现在北川镇一带，圣王天雷更是亲自率领手中仅有的部队来到此处，其目的是抵抗住联盟军对凌川城的进攻。

北川镇防线纵深二十里，分三道防线，目前步兵荣誉军团二十万人驻扎在此，蓝鸟军骑兵则在其前方四十里处扎营，作为前部支撑点多撑一时。

在北川镇的东三十里地区，是蓝鸟军中央方面军的防御阵地，主帅越剑率领青年兵团和南彝兵团驻守在此，他已经与圣王天雷取得了联系，为了方便配合特意安排了参谋联系，而且他把新月兵团秘密地布置在靠近荣誉军团的侧后方，保证随时支援。

次帅越剑对圣王天雷安排北川城防线心中一点底都没有，原因是西方面军精锐尽出，圣王手中可以说一点步兵兵力都没有，虽说荣誉军团有二十万人，蓝鸟幼字营有十万人，但是，荣誉军团都是些平时好吃懒做的贵族子弟，中看不中用，蓝鸟幼字营都是些刚成年的孩子，两个步兵军团都没有真正上过战场，没有大战的经验，而圣王能够倚靠的也就是蓝鸟骑士团和蓝衣众、短人族战斧团、骑兵第十七军团以及残余的第六军团，骑兵总数二十万人马，想抵抗住联盟军近八十万的精锐部队还真是难说。

越剑中央兵团所面对的敌人有四十万人，而他手中青年兵团加上南彝兵团也就三十万人，新月兵团他不敢轻易使用，还要保证长白城的安全，并作为预备队使用，兵力明显不足，他心中企盼着蓝羽雷格快一点回来，好为凌川城尽一点力量。

不说次帅越剑忧心忡忡，单说蓝羽主帅雷格率领蓝羽骑兵兵团西出北冥府城，一路上向西前进，二天时间前锋斥侯回报说敌人的大军已经不远，目前只有三十余里，雷格与参谋长亚文一商议，亚文笑道：“羽帅，我们是骑兵对步兵，十七万对三十万，敌人如果是打防御战我们是一点机会也没有，但是，如今敌人正在向北冥府城运动，并不知道我们已经出兵了，如果在运动中作战，蓝羽没有必要怕他们，所以我建议在运动中消灭他们，只要把敌人的具体位置探查清楚，骑兵分开来从中路截断，然后各个击破，一战可以成功，然后前锋迅速攻占海宁城，如不成功则立即南进，而我们大队人马要马不停蹄地赶回凌川城一线！”

雷格黑黑的脸上露出了笑意，他用手一拍亚文的肩膀说道：“你是参谋长，你说怎么打就怎么打，我听你的就是，看样子你早有计划，我何必费心呢，来人，命令斥侯把敌人的队形侦察清楚，然后立即报告，各部暂时隐蔽休息，等待命令！”

时间过去有半个多时晨，斥侯已经回来了十几个人，把敌人的位置报告给了雷格和亚文。目前，敌人以纵队形势前进，前锋步兵一个军团，五万人，中军十五万人，后军十万人，粮草车辆等在后，整个大军连绵二十余里，摆成一字长蛇阵，行动速度不快，前锋距离此地还有十五里。

次帅雷格最后确认了敌人的位置，然后传令第二十军团、二十一军团从左面绕路前进十里左右，第二十二、第二十三军团从右面潜行十里左右，然后埋伏下来，等到中路发起攻击时他们从左右同时发起对敌人中军和后军的冲击，速度要快，攻击要猛，不可给敌人喘息时间，将军里腾、姆里、乌拔、拓展立即率领部队出发，雷格和亚文亲自带领中军等待敌人到来。

近中午的时候，联盟军行动的速度慢了下来，想必是要找一处地方休息，速度虽然很慢，但是前锋还是距离雷格埋伏的地方仅有二里多的路程，斥侯几乎仅在他们前方的五百米处，雷格见时机已经成熟，立即和骑兵上马，蓝羽卫和骑兵们抽出了马刀，雷格一声低喝，黑色的战马如飞，一马当先地冲了出去。

蓝羽骑兵的速度非常的快，二里的距离正好是骑兵发挥速度的顶点时间，在敌人刚刚反映过来的时候，骑兵已经冲到了最前面，马刀在中午的阳光下反射出一道道寒光，轻轻地掠过敌人的脖子，带起一溜的鲜血，把敌人斩在地上，伴随着雷格的出击，两翼马蹄声四起，蓝羽从多个方向向敌人发起了攻击。

雷格率领中军从敌人前锋中间直惯而过，天罡刀带起的罡气把敌人轻松斩断，雷格面前的人没有一个是完整的，巨大的刀气把尸体带出十余米远，鲜血洒落在地，他如一个魔鬼一般，挥刀斩杀，而跨下的宝马更是欢畅奔腾，速度越来越快，雷格如锥子的尖锋般刺入敌人中央。

身后，蓝羽卫更是不客气，马刀连闪，左右斩杀，趟开一条血路，其余两个骑兵军团一涌而上，五万步兵前锋在雷格中军一个冲锋中被斩杀三万余人，这时候雷格已经贯穿前锋，来到了敌人中军的面前，左右骑兵正从两翼向前斩杀，速度之快如奔雷闪电，已经有一多半的距离，雷格没有丝毫犹豫，从正中央杀入。

这时候联盟军才反映了过来，叫喊声响成一片，列队、保持队形、弓箭手准备、孥手准备等等喊声四起，敌人的后军已经渐渐地摆出了防御阵型，但中军已经被分割成三部，三条血线向前延伸，雷格率领的蓝羽卫士如尖锥一般直刺中军心脏，把被左右分割的中路斩成粉碎。

前锋和中军士兵见蓝鸟军骑兵突然出现，立即展开厮杀，反映过来的士兵立即开始奔跑，寻找生路，但骑兵的速度非常快，许多人被斩杀在地上，但中军后部士兵却开始向后军撤去，顿时乱成一团，蓝羽骑兵本就在中军中央斩杀，顺着敌人士兵撤退的方向涌了上去，后军的阵型被溃退的士兵冲乱，弓箭乱飞，孥箭乱射，没有产生良好的效果，这时候蓝羽骑兵已经有部分冲入后军的阵型内，立即展开很杀，把后军阵型立即冲乱，蓝羽骑兵乘势而入，混战成一团。

步兵再也不能组织起有效的反抗了，骑兵在敌人的中间如鱼得水，来回驰骋，挥刀斩杀，蓝羽的凶狠是有名的，在北平原的旷野了展开了屠杀。

十七万蓝羽骑兵对三十万失魂落魄的步兵的战斗就如一场真正的屠杀般在北平原上演了，步兵尽管人多，但二个步兵对付一个骑兵还是不行，况且冲击起来的骑兵根本就不是斗志已失的步兵所能抗衡的，从西星国内而来的这些新兵那里见过如此血腥的场面，如此强悍的骑兵，他们心中只有一个念头快跑，但步兵速度再快也没有骑兵的战马快，这些没有战斗经验的新兵只能成为战争的培葬品。

蓝羽骑兵兵团在北平原上进行了半日力量对比悬殊的战斗，这场可以说不是战斗而是屠杀的战斗整整经过了三个时晨，鲜血染红了北疆的大地，二十几万西星士兵的尸体倒在了方圆四十里内，姿态各异，蓝羽没有要俘虏，他们已经没有时间管理俘虏的事情了，他们目前的主要任务就是尽快赶到凌川城，而这次的战斗只不过是为了北冥府城的东方秀减轻负担而已。

天近黄昏的时候，雷格命令部队迅速脱离战场，骑兵第二十军团、第二十一军团在里腾的率领下紧急向海宁城方向挺进，其余部队在主帅雷格的率领下向西南方向奔驰而去，雷格不敢休息，每多耽误一点时间圣王天雷就多一分危险，大草原的汉子们都知道了圣王有危险的事情，他们没有一个人不在心中焦急，恨不得立即赶到凌川城圣王的身边，为保护圣王而战斗。

蓝羽骑兵兵团星夜奔驰，分两个方向急奔凌川城、海宁城而来，蓝羽铁蹄踏碎了北平原宁静的夜，敲响了整个北平原，蓝鸟军骑兵在联盟军的后方展开了强大的攻势。

北川镇的夜同样不平静，圣王天雷披衣站在屋外，仰望着满天的星斗，心潮起伏，思绪万千，回想起十几年前自己还是一名学生，而如今他不仅仅统领着蓝鸟王朝二百万大军，而且拥有圣拉玛大陆半壁江山，几千万人口都在等待着他的说话，等待着他穿衣吃饭，等待着他带领他们过上更加安宁、幸福的生活。

圣玛族是一个不屈的民族，表面上来看他柔弱，实则刚柔相济，强悍无比。在经过了圣日帝国灭亡的惨痛教训后，圣玛族的血性被激发了出来，在千百年来倍受压抑的短人族、大草原雪马族人的支持下，展开了生死的拼杀，如今的圣玛族再也不是被欺压的民族、被奴役的民族了，圣玛族要强大，要统治整个大陆，这一点表现在每一个百姓的身上，更表现在每一个士兵的身上。

圣王天雷之所以不惧三国联盟军攻击凌川城而毅然出兵堰门关，是因为他看到了这种无形力量，更了解蓝鸟军的实力以及众将领爱护他的心意，他对自己的实力有信心，相信在如今的圣拉玛大陆上不会有什么人是他的对手。

但是，凌川城防线的兵力毕竟比敌人少，北川镇驻守的步兵都是些新兵，缺少大战的经验，他之所以有一丝的担心也正是因为如此，但他并没有惧怕的意思，仅仅是有一点点担心而已。

夜空中的繁星闪烁，颗颗明亮，一颗巨大的流星划破夜空，带着一路的亮光从他的头顶滑过天际，飘落在西方的夜色中。圣王天雷心头一惊，他不知道为什么苍际会出现这种现象，但他却为此担上了无限的心事。

“楠天，告诉越剑、雷格、雅星三人小心了，不要出现意外！”

“是，圣王！”

“天际无常，宿命星照，中原多事，将星坠落，又不知道是那一个人消失在命运的长河中，圣拉玛大陆必须一统，为天下的百姓寻找出一个安定、繁荣的世界空间，让所有的人都过上好日子，澄清四海八慌，为了这个目标就是献出生命我也在所不惜！”

圣王天雷喃喃自语，声音虽然不大，但周围的蓝衣众护卫却听得清清楚楚，这些各族的精锐子弟被圣王宽广的胸怀、远大的抱负和为天下百姓敢于牺牲自我的心怀激励得热血沸腾，跟随着这样的王者是他们一生的追求，是他们为本民族牺牲自己的动力所在，他们的心中只有一个念头就是要保护好这样的王，就是为此献出生命也无愿无悔。

风扬和楠天听后，激动地叫了一声：“圣王，你千万要保重自己啊，王朝千百万百姓需要你，蓝鸟军需要你，我们也需要你啊！”

圣王天雷转过身来，望着因激动而脸色发红的两个贴身的人，语气略微激动的说道：“你们放心，我会小心的，相信有你们在我身边不会有什么事情的，北川城的防线虽然薄弱了一点，但是有蓝衣众和蓝鸟骑士团在，敌人就休想前进一步！”

“是，圣王，我们绝对不会让敌人向凌川城前进一步！”

“风扬，告诉凯武元帅把荣誉军团分为两部，每部十万人，加上幼字营一共三部，轮换上去，保持体力；让温嘉率领蓝鸟骑士团和骑兵第十七军团、第六军团，监视敌人射星团的动静，一定要击溃他们；楠天率领蓝衣众和短人族战斧团为预备队，随时准备出击接应，我要把每一个人的力量都用上，保证防线安全，等待越剑与雷格汇合！”

“是！”

“卡奥，派出黑爪和蓝爪联系蓝羽，时刻掌握他们的行程，与越剑保持联系，做好协同作战的准备，我想敌人已经知道西星国内的消息了，这一半天就会发起攻击了！”

“是，圣王，蓝羽雷格次帅今日上午击败了远征北冥府城的联军，几乎全歼了敌人，第二十军团、二十一军团正在攻取海宁城，余部正在南下，估计三天后将到达敌人的侧后翼，并发起攻击！”

“很好，你要密切注意蓝羽的行程，随时向我报告。风扬，立即与越剑联系，制定三日后发起攻击的计划，等待我的命令。”

“是，圣王，夜已深了，该回去休息了。”

圣王天雷点了点头，然后又看了眼遥远的北方，转身向屋内走去。

第二天黎明时分，蓝爪向圣王汇报敌人开始集结部队，要有所行动了，圣王天雷简单地吃了两口饭，走出屋外，向镇北的防线阵地走去。

从北川镇向北二十里一共设有两道防线，加上北川镇内的防线一共有三处，蓝鸟军的荣誉军团十万人驻守在第一道防线内，第二道防线由另外十万人驻守，蓝鸟幼字营驻守在镇内的第三道防线。

目前，蓝鸟骑士团和骑兵第十七军团在温嘉大将军、海天将军的率领下前出至阵地的前方，作为整个防线的尖锥，联盟军想要越过蓝鸟军的步兵防线就必须先击败蓝鸟骑士团和骑兵军团，否则将直接面对蓝鸟骑兵的打击之下。

这样的兵力部署圣王天雷也是不得已而为之，由于凌川城防线步兵兵力有限，作战实力以骑兵为主，尽量牵制敌人的力量，如今蓝羽雷格已经击溃了东进北冥府城的敌军，正在向南运动，相信有蓝羽十几万骑兵支援敌人就会腹背受敌，加上侧翼越剑中央方面军的配合，消灭敌人也不是难事，当前最大的任务就是抵抗住联盟军的进攻，稳定防线。

联盟军对凌川城防线的攻击也是经过了精心的策划，指挥部对蓝鸟军的态势经过了认真的分析后一致认为必须首先解决蓝鸟军骑兵，打掉尖锥的顶部，把骑兵主力先吃掉。根据这样的策略，攻击蓝鸟军骑兵的任务自然就落在了射星团和星辉骑兵军团的身上。

步兵要配合骑兵作战，在两翼实行牵制作战，东侧翼星空元帅要全力抗击住蓝鸟军中央方面军越剑部的反击，保证他不能很好地支援北川城一带，中央骑兵展开攻杀，西侧翼步兵配合推进。而整个作战的重点就是看正面战场上骑兵的对决。

射星团副将星落早已经跃跃欲试，与蓝鸟骑士的决战在所难免，今日就要达成这个愿望了。射星团的五万好手已经准备就绪，星辉骑兵军团还剩余六万余人，主将星碧也知道这次决战不同与往常，让士兵们都有思想准备，在三国联盟军所有主帅面前绝对不能丢了星辉的荣誉，骑士的尊严。

联盟军总指挥星晨对这次的攻击也是极其地重视，因为时间不等人了，联盟军每在凌川城北地区停留一天，蓝鸟军西征军就多向前推进一天，圣王雪无痕要的就是这种局面，今天，三国联盟军主帅全部出现在阵地前，观看着圣拉玛大陆上两大骑兵的对决。

星落将军和星碧将军见骑兵已经准备就绪，两人忙来到星晨的面前，北海国主北海无疆、北蛮主蛮龙、月旺元帅、沙巴尔等人都来到了战场的前方，观看蓝鸟骑士团和射星团骑兵交战，星晨见星落、星碧两人来到身前，脸上露出笑意道：“准备好了就开始吧，小心了，不要坠了射星团的声名，去吧！”

“谢国主！”

两个人转身回去，提僵绳上马，士兵们也开始准备，纷纷上马，又从新调整队形，准备攻击。

对面，蓝鸟圣王天雷也站在本队中央，见敌人出动的骑兵约十余万人，而蓝鸟骑士团加上第十七军团、第六军团残部仅有八万余人，忙传令道：“卡莱，你带领战斧团随温嘉上去，主意保护！”

“是，圣王！”

短人族少族长卡莱答应一声，转身喝道：“战斧团，准备！”

温嘉见圣王天雷把短人族战斧团派出，自己的兵力已经达到了十三万余人，兵力比敌人多些，忙调整骑兵部队道：“海天，你率领第十七军团、第六军团在右翼，卡莱你率领战斧团在左翼，主意保持队形！”

然后，他大踏步来到圣王天雷的面前道：“圣王，兄弟们已经准备就绪，可以开始了，请下命令！”

圣王天雷点头道：“近代圣拉玛大陆骑兵正式对决还是第一次，温嘉不要坠落了蓝鸟军的威名，去吧，给我杀！”

“是，温嘉决不辜负圣王的期望，决不敢坠落蓝鸟军的威名！”语气斩钉截铁。

温嘉从新回到本队的最前面，飞声上马，左右看了一眼，然后抬手摘下马鞍上的重剑，眼中精芒一闪道：“蓝鸟军，为了圣战，前进！”催马举双剑当先杀出。

“为了圣战，前进！”

布莱和卡斯两人大喝一声，左右紧跟着温嘉杀了上去，三人组成一个尖锋组，身后蓝鸟骑士团官兵紧随着跟上，“为了圣战，前进”的口号声响彻整个战场。

右翼，海天将军大刀一挥，第十七骑兵军团和第六骑兵军团残部立即跟上，左翼，卡莱和战斧团举起巨大的战斧，嚎叫着冲了上去。

两军相距二千余米，几乎在蓝鸟军冲击的同时星落将军和星碧将军也率领射星团和星辉骑兵军团杀出，轰响的马蹄声震颤整个大地，隆隆的战鼓声震耳欲聋，在方圆十里内，蓝鸟军和西星军两支大陆上最强大的骑兵撞在了一起

蓝鸟骑士团是重装骑兵，射星团也是满身的重盔甲，蓝鸟骑士团官兵使用的一律是长枪，整个款式与霸王枪相同，但是，射星团也是使用长枪的劲旅，两军几乎是实力相当，骑士个个都是武艺上的好手，对战上真可谓是棋逢对手，将遇良才。

整个骑兵对决的战场上可以用惨烈来形容，无论是蓝鸟骑士团还是射星团，还是短人族战斧团、星辉骑兵军团，都是在拼命搏杀，大枪在阳光下闪烁着寒光，每吞吐一次都带起一溜的血雨，死尸在战场上被战马踏得粉碎，血肉模糊，血水染红了碧绿的草地、田野。

温嘉对上了星落，两个人在冲击的同时就紧紧地锁住了对方，温嘉人高马大，轮开双臂重剑一剑紧似一剑，双剑挂动风声，乌乌作响，战马在第三剑的时候就擎不住温嘉的体重了，他干脆步战，轮开的双剑一点也不比马上的星落短，他围着星落很砸，以力取胜，天生的神力使他占据了主动的地位，星落的大枪尽管神出鬼没，但温嘉久处蓝鸟谷，对枪法的认识并不比星落差，加上温嘉的双腿比星落的战马灵活，一时间占据了上风。

温嘉缠住了星落，布莱和卡斯就占到了便宜，两个人在左右指挥骑士团分组斩杀，蓝鸟骑士团久经大战，相互间的配合比较熟练，骑兵战阵更是适合与作战，一时杀得射星团人仰马翻，但蓝鸟骑士团也伤亡不少，只在局部占据主动。

蓝鸟骑士团凭借着布莱和卡斯的经验组织士兵作战，战阵稳而不乱，骑士多有大战的经验，相互间的配合比较好，在战场是渐渐地显示出经验的重要性了，他们慢慢地掌握了主动权，伤亡渐渐缩小。

射星团可以说是圣拉玛大陆上的一支劲旅，作战能力极其强大，士兵个个武艺高强，单兵作战力极大，但在作战经验上是无论如何也比不上蓝鸟骑士团，再加上主将被缠住，使骑士团的两个副将如鱼得水，组织作战渐渐地突出了。

射星团里不少武艺上的好手，但蓝鸟骑士团中也不少，双方想缠住布莱和卡斯极其不易，亲卫总能在关键的时候替两位主将解围。其实，蓝鸟骑士团名誉上温嘉虽然是主将，但其实平日里都是由布莱和卡斯在掌管，骑士们与他们两人相处的时间要比温嘉长不知多少倍，配合上自然就默契了许多，温嘉其实也知道这种现行，但这是蓝鸟骑士团的规矩，他个人无能为力，改变不了，圣王仅仅把他暂时性划入骑士团，说不定什么时间就会把他调出，所以他也没有时间管这样的事情，管也关不了。

第二十三章日微星稀

在交战的右翼，海天将军与星碧将军碰在了一起，两个人都是高手，对于骑兵作战上也许星碧要比海天强上一分半分，但是，海天也有一个最大的好处就是他不用担心整个战场上的情况，只一心一意地交战就行，而星碧要照顾全局，星落在杀得性起的时候已经忘记可整体作战，就是想起来了如今已经脱不开身了，温嘉的双剑可不是好对付的，天王绝技中的重剑法任谁也不敢轻视，星落也不行。

星碧有苦难言，眼睁睁地看着军队各自为战，组织不起大规模的阵型，况且，海天绝对不是低手，武艺不比星碧差，星碧想一下子战胜海天也是不行的事。

星落与星碧分别被缠住，左翼的卡莱就抢得了先手，短人族战斧团绝对不是一般的骑兵，他们是整个短人族中的好手，士兵手持的长斧都是宝刃，比寻常的兵器强许多，长枪几乎经受不住二三斧的撞击就会折断，短人族更是心狠手辣，立即对敌人进行斩决，毫不留情，左翼的敌人很快就出现了崩溃的迹象。

短人族中的高手环顾在少族长的周围，手中战斧上下翻飞，卡莱有时间可以观看整个战场上的形势，调整部署，他一面作战一面指挥短人族分成五个大队，交叉斩杀，分割包围，很快就把左翼的敌人包围在战圈之中，明显地在左翼占据上风。

激战有一个时晨，星落的脸上见汗，这时候他已经认识到了自己所犯的错误，但已经没有办法脱身了，温嘉的双剑不离开他的身前身后，稍微一不留神就会被斩落马下，他想脱身也不是一时半会的事情。

后面观战的星晨眉头一皱，心中不快，星落的武艺说得过去，但临阵的经验显然比不上蓝鸟军的温嘉，蓝鸟骑士团以主将缠住对方的主将，但两名副将却起到了战场核心的作用，别人看不出但星晨一眼就看得真切，如这样下去，射星团被歼灭是早晚的事情，旁边的月旺元帅看了一会，脸上也露出了恍然的感觉，他看了一眼星晨，见他渐渐地露出不耐的神色，忙道：“总指挥，看来情况不妙啊，要想办法顶住敌人中军的两个副将，否则大事不好！”

星晨点头赞同道：“月旺元帅说得极是，看来是得出去两个人扭转战局！”

月旺元帅忙道：“总指挥放心，我这就派出二人，如何？”

星晨见月旺积极支援，心下虽然感到不愿意但也不好说什么，于是他说道：“那就多谢月旺元帅了！”

月旺元帅忙挥手叫过二人道：“月金、月木，你们俩人上去，顶住敌人的两个副将，不让他们移动，掌握战局！”

“是，元帅！”二匹战马急飞而出，直取布莱与卡斯。

映月月金、月木截住了布来和卡斯，分组厮杀，蓝鸟骑士团就再没有以前灵活，但是，左翼这时候却已经开始向中军靠近，支援蓝鸟骑士团。短人族战斧团本就比左翼的敌人多些，再加上卡莱没有人管，自然就掌了左翼的局面，联盟军想扭转左翼的战局就必须另外派出骑兵支援，但联盟军没有多余的骑兵了，在骑兵的战场上步兵是不起多大的作用，只能增加伤亡而已，所以星晨也不敢轻易派出步兵。

但不对左翼进行支援的话联盟军星辉骑兵左翼就有被歼灭的危险，所以，西星的几员大将同时催马而出，前往支援了，这才勉强控制住了局面，但在如此大规模的骑兵对决的大战场上几个人是不能起到决定性的作用，短人族战斧团又渐渐控制了局面，展开围杀。

天已经渐渐地接近了中午，两军大战已经有了半天的时间，伤亡近半。

蓝鸟军本阵中观战的圣王天雷心中也是极大的不满，联盟军在如此大规模的作战中竟然凭借几员战将硬是顶住了蓝鸟骑士团和短人族战斧团，想凭借优势的将领取胜，明显地欺负蓝鸟军中无人，圣王天雷脸色一沉道：“楠天，组织蓝衣众准备，但没有我的命令不许攻击！”

“是，圣王！”

近卫大将军楠天迈大步走出，他低喝一声道：“蓝衣众准备！”

蓝鸟军不缺少的就是骑兵，圣王天雷手中还有一支最强大的骑兵就是蓝衣众，他是不弱于蓝鸟骑士团的另外一支劲旅。蓝衣众是各族精锐组成的一支部队，其中有短人族战斧营、雪奴族战营、重剑营、刀营、新月营，长枪营分离出去后组成的蓝鸟骑士团，许许多多的各族好手都在蓝衣众之中。

圣王天雷见楠天准备完毕，眼中精芒一闪道：“命令雪奴族战营从中间杀入，重剑营从右翼杀入，其余各营保持戒备！”

楠天低应一声，立即命令两营杀出，从中央和右翼杀入。

雪奴族战营跟随圣王天雷十余年，其间没有经过几次大仗，圣王天雷爱惜雪奴族人少，青壮年不多，所以有战事的时候极少派他们出去，但是，雪奴族战营作为圣王天雷的贴身奴族确是忠心耿耿，日夜守护在圣王天雷的身旁，从无一点的懈怠，圣王爱惜他们的心意他们也非常的明白。

但作为圣王的贴身奴族也是要有所表现的，如今圣拉玛大陆一统在即，雪奴族如想在未来蓝鸟王朝中站稳脚跟就必须有所表现，各族流血牺牲，雪奴族也不能不有所作为，所以圣王尽管爱惜他们，但也要为雪奴族创造条件，争取利益，没有战功圣王也不能说什么。

雪奴族战士这几年勤练秋水神功诀，武艺大进，手中的重剑都是经过重剑营亲自培训的，个个身高力猛，绝对不比北蛮人身体条件差，这几年来雪奴族战营已经有一万名战士了，长期跟随在圣王的身边使他们受益匪浅，武艺个个不凡，圣王天雷今日派他们出击还有另外一层深意，起到威慑全军的作用。

重剑营这几年发展比较缓慢，只有五千人，原因是蓝鸟军重装步兵缺少人手，不能把壮汉都送到重剑营中训练，所以圣王天雷也没有要求他们扩编，保持在五千人的编制内。

重剑营的好手都是身材魁梧的大汉，手长脚长，力大如牛，加上练习秋水神功诀更是如虎添翼，是圣王最贴身的卫队，今天他们与身材同样高大的雪奴族战营一起出战，圣王的心思就是威慑敌胆，起到震慑全军的作用。

一万五千名身材高大的重装骑兵投入战场，立即使整个战场的形势大变。左翼，短人族本就占据优势，圣王没有投入部队，但中军却在得到雪奴族战营的加强后起到了决定性的作用，雪奴族骑兵全部是力量型的战士，硬杀硬砍，以秋风扫落叶的姿态横扫中路战场，把并不多的射星团斩杀在马下，右翼，海天在得到重剑营的加强后也是发起了猛攻，一阵杀得星碧连连后退，阵脚立乱，蓝鸟军乘胜追杀，把敌人骑兵赶杀回本队，蓝鸟军立即收兵回营。

天已经近黄昏，晚霞发出轻柔的光辉，照耀在大平原上，鲜血在晚霞的映照下格外的刺目。一日的骑战使双方精疲力竭，再也没有发起进攻的力量了。

蓝鸟军骑兵虽然取得了最后的胜利，但是由于敌人步兵多也没敢深入追杀，在蓝鸟骑士团损失二万三千人、第六军团损失三千四百一十二人、第十七军团损失一万八千人、短人族战斧团损失一万六千人、雪奴族战营损失一千六百人、重剑营损失九百人的条件下取得了实质性的胜利，但精锐部队损失较大，圣王下令收兵，稳定防线。

联盟军在雪奴族战营、重剑营出击的时候就知道了战斗的最后结果，星晨竭力把步兵向前推进了三百米，接应骑兵回来，但是，最后剩余的骑兵应然让星晨痛心疾首，射星营只剩余一万余人，多数带伤，星辉骑兵军团伤亡近四万，剩余不足三万人，整个联盟军最强大的骑兵机动部队被蓝鸟军击溃。

北川镇骑战是圣拉玛大陆骑兵最后的对决战争，圣拉玛大陆骑兵最强大的部队从此后就只乘下蓝鸟骑士团一支，它使蓝鸟骑士团的威名达到了鼎盛时期，从此后再没有一支部队是蓝鸟骑士团的对手。

北川镇骑战的另外一个重要意义是使蓝鸟军的荣誉军团和幼字营知道了什么是最残忍的战争，在整个骑兵作战的过程中荣誉军团的贵族子弟们手脚发软，口吐酸水，双眼中充满了恐惧，但是，随着蓝鸟骑士团的最后胜利，使他们渐渐地恢复了信心，增强了斗志，他们明白了一个道理蓝鸟军是战无不胜的，只要你敢于作战、勇于作战，最后的胜利就是属于你的，否则，就只有一个下场，躺在冰冷的地上，成为战争的殉葬品。

三国联盟军的士兵们胆战心惊地观看了骑兵对决的整个过程，他们被蓝鸟军的强大吓破了胆，跟随星晨而来的贵族子弟再也没有人叫嚷了，映月的士兵们更深刻地认识到为什么以前映月强大的军队会被蓝鸟军多次击败，明白了蓝鸟军的威名不是凭空捏造而来的，它是经过了千百次血肉搏杀换来的，北海的士兵们满眼的恐惧，强大的蓝鸟王朝骑兵向他们印证了什么才是强大的帝国，想凭借弱小的北海就想进犯中原必将要付出血的代价，而这个代价是他们所付不起的，而北蛮人就好了许多，他们什么也不用想，只静静地等待。

星晨颓丧地传令收兵，把惊恐的士兵们带回了军营内。

从第二天日出开始，三国联盟军步兵开始了试探性攻击，蓝鸟军步兵荣誉军团作出了坚决的反击，在付出五万人伤亡的代价后撤回第二线阵地，联盟军开始了大踏步地向前推进，蓝鸟军逐步收缩防线，在黄昏时分勉强在第二线顶住了联盟军的进攻。

晚间，联盟军乘夜发起了攻击，蓝鸟军荣誉军团主帅凯武由于认识不足被迫撤回第三道防线，整个荣誉军团伤亡近半，天亮的时候才在北川镇稳定了下来。

至此，蓝鸟军步兵仅剩余十九万人，骑兵不足十三万人马，凌川城防线面临着被突破的危险。

为了减轻北川城防线的压力，蓝鸟军中央方面军次帅越剑一面派新月营加强圣王的兵力，一方面向敌人展开了反突击，在南彝战象大队的配合下取得了一点进展，击退了向前攻击的星空部，稳定了东侧翼的防线。

蓝鸟军和三国联盟军在北川镇防线又激战一天，幼字营和荣誉军团、新月兵团通力合作，击退联盟军组织起的三次进攻，守住了北川城的最后一道防线。

六月二十八日，晚，蓝鸟军黑爪部主管卡奥将军向圣王天雷进行了秘密报告，圣王天雷布满忧愁的脸上才展露出了一丝的笑容，长出了口气。

蓝鸟军蓝羽兵团紧急出北冥府城，一战击溃东进的西星军队，第二十军团军团长里腾将军率领二十、二十一军团向海宁城进发，乘夜偷袭海宁城没有得手，然后立即率军南下，与主帅雷格汇合，经过三天的急赶，终于在二十八日下午接近了联盟军的大营，驻扎在五十里外，主帅雷格连忙命令蓝爪与凌川城取得联系，终于在黄昏时分把蓝羽到达的消息传到了圣王天雷的手中，约定在二十九日日出时发起攻击，望圣王及越剑全力配合。

圣王天雷接到蓝羽雷格达到的消息，立即把巨大的军事地图展开，寻找到了蓝羽的位置后，又与元帅凯武详细地对联盟军的态势、兵力进行了分析，经过认真的思考，他决定是展开对敌人围歼的时候，于是他叫过参军风扬。

“风扬，你立即去中央兵团一趟，告诉越剑蓝羽雷格已经到达了这一地区。”他用手指着地图上的一处接着说道：“让他在晚间与雷格取得联系，约定明天日出时发起全面攻击，如联系不上蓝羽雷格，也要准时发起攻击，蓝羽自然会配合我们的。”

“是，圣王！”

“告诉越剑全面牵制当前之敌人，保证侧翼安全，正面和后翼自有蓝鸟骑士团、蓝衣众和蓝羽负责，要保持防线的稳固，全歼联盟军在北川镇外！”

“是，圣王！”

“你去吧！”

在蓝鸟圣王计划围歼联盟军的同时，三国联盟军的总指挥部也在热烈地讨论着当前的局势，就如何攻击当面之敌人进行了热烈的讨论。

星晨看了一眼在座的北海无疆、月旺、沙巴尔和蛮龙等人，语气深沉地说道：“各位，攻击北川镇防线已经三天时间了，在这三天时间里我们虽然取得了进展，但还没有最终击溃雪无痕，目前，我方损失兵力三十万人左右，估计蓝鸟军也绝对不会少于这个数字，他们剩余的兵力也不多了，为此，我们有必要发起一次全线进攻，争取一战突破雪无痕的防线，再拖下去对我们是没有一点好处。”

映月帝国元帅月旺笑道：“总指挥，当面的雪无痕已经到了山穷水尽的地步了，只要我们击溃雪无痕，蓝鸟军以后就不足滤了，目前他还有一点实力，但我们只要耗尽他最后一点力量，凌川城和堰门关就不攻自破，联盟军已经没有必要再西进西星境内，只要我们一鼓作气攻陷蓝鸟城，中原就是我们的了。”

星晨心中暗骂，映月、北海恨不得看着蓝鸟军在西星国内纵横驰骋，全部摧毁西星的经济等才好呢，险恶的用心不问自明，但月旺元帅的话还真挑不出毛病，让他发作不得。

北蛮主蛮龙是个比较粗的人，他接过月旺的话道：“月旺元帅说得极是，西星要的是堰门关地区，我们北蛮人要的是北平原地区，大家一起杀进什么蓝鸟城去，抢夺雪无痕的女人和财富，这才是大家喜欢的事情吗，又何必到西星走一趟，我看明天就出发，把雪无痕的军队彻底击溃好了。”

月旺元帅笑道：“蛮主既然有如此的雄心壮志，不如明天北蛮人打头阵好了，大家一起配合，击败雪无痕蛮主可是首功啊！”

蛮龙嗨嗨地笑了两声，然后尴尬地说道：“可以，可以，不过大家都知道我们北蛮人兵力有限，如果无各国的配合是不行的，雪无痕虽然目前兵力不足，但蓝鸟王朝实力雄厚，说不定明天就会出现百万大军呢。”

众人听见蛮龙的话一阵沉默，蛮龙说得一点都不错，蓝鸟王朝坐拥整个圣静河以南地区，实力雄厚，民团众多，组织起百万军队也不是什么难事，如果不迅速击溃北川城防线，说不定情况有变，一旦让雪无痕缓过手来，联盟军就不妙了。

月旺元帅严肃地说道：“各位，北蛮主说得对，我们要尽快击溃雪无痕，否则情况有变反而不美，各国要齐心协力，做好最后一次攻击。”

星晨连忙说道：“月旺元帅说得是，我们要尽快行动，不给雪无痕喘息的时间，否则对大家都不好！”

“是，是，两位说的是！”北海无疆连忙符合。

众人正在七嘴八舌地议论，星海联盟通讯官急葱葱地走了进来，连通报都没有，星晨大怒道：“连规矩都不懂了吗，混帐东西！”

通讯官吓得脸色苍白地说：“国…主，是，是，国主，有情况！”

月旺元帅见通讯官如此匆忙进来，一定是发生了什么大事情，于是忙说道：“总指挥息怒，先问问发生了什么事情，失礼是小，军情为大，让他先说。”

“说，发生了什么事情！”

“国主，据海宁城传来的消息，蓝鸟军蓝羽骑兵兵团三天前已经击败了东进北冥府城的联军，抢占海宁城时被击溃，目前正在南下，具体情况不明。”

月旺元帅一听脸色顿时苍白，他阴森地说道：“看来雪无痕是想吃掉我们，凌川城组织防线防御，长白城侧翼掩护，蓝羽从后掩杀而上，西出堰门关只是制造烟雾，绝非主力部队，我们情况危矣！”

众人顿时软倒在椅上，星晨无力地说道：“三天的时间，我军已经陷入困境，现在我军无后援，困守中原北部，进退不得，如何是好？”

月旺元帅毕竟年轻，有冲劲，他见众人一脸颓丧之色，大声说道：“蓝羽从后面上来又如何，大不了大家一起鱼死网破，目前，凌川城防线蓝鸟军一定还没有到位，否则也不会出现眼前这种尴尬的局面，只要我们全力进攻，一定会击败雪无痕！”

星晨精神一振，他豪笑道：“只要我们击败了雪无痕，蓝鸟军士气必落，打乱他们的部署，只要我们冲出重围，我们还有机会，我发誓就是拼尽射星派所有的子弟，也一定不与蓝鸟谷善罢甘休！”

月旺亲王接过话道：“圣拉玛大陆上有雪无痕一天，大家的日子都不会好过，我发誓映月帝国必将拼尽全力与蓝鸟王朝周旋，不达目的决不罢休！”

众人纷纷七嘴八舌地表示同意，联盟军再整旗鼓，准备与蓝鸟军展开决战。

蓝鸟王朝历四年，圣拉玛大平原的六月是血色的六月，杀伐的六月，惨痛的六月。

蓝鸟王朝蓝鸟军和映月帝国、星海联盟、北蛮帝国三国联盟军在北平原经过一个多月的搏杀，战争渐渐地进入了决战阶段，圣王天雷以弱旅之师勉强顶住了联盟军对北川镇防线的进攻，在六月底稳定住了防线，使蓝羽兵团顺利南下，对联盟军形成了三面包围之势，最后决战日期已经到来了。

圣王天雷对决战也没有充分的准备，这次凌川城防御战是他战术上一次重大的失误，如果不是次帅越剑、雷格、参谋长亚文事先洞察凌川城防御上的危机全力支援，他就有可能被联盟军击败，但他的思想在战略上还算是成功的、完美的，历史就是这样，胜利者永远都是最完美的，圣王天雷也不例外，苍天的安排、圣神的旨意仿佛永远向着被它们选定的人，而圣王天雷就是这个人，所以他站在了历史舞台的最高峰。

圣拉玛大陆经过十余年的战争，映月、西星、北海、北蛮四国实力大减，军队从顶峰时期的几百万降到了百余万人，而蓝鸟王朝则正相反，这个新兴的王朝如雨后春笋，越成长越快，越来越繁荣昌盛，军队是越打越多，人民是越来越会打仗，也愿意打仗，他们被外族侵略战争吓怕了，与其说让别人来侵略我们，还不如我们来统治他们，彻底消除战争隐患，从根本上把战争扼杀在摇篮里，圣王天雷就是应天命而降临中原的宿主，在他的带领下圣玛族从新站在了历史的最高峰上。

对于圣玛族来说，中原战争前期为侵略战争，后期为“圣战”，为统一大陆而战，这是圣拉玛大神的旨意，人民的心声、愿望，战争创造了历史，战争出现了英雄、王者，但是，英雄和王者也是利用了战争，创造了历史，两者相辅相成，缺一不可。

在当今圣拉玛大陆上，几乎没有人不知道“圣战”是什么意思，圣玛族发动的圣战是要彻底地消灭战争的根源，清除战争的隐患，但是，老百姓们并不一定是这样的理解，圣玛人把“圣战”当成一种荣誉，映月、西星、北海、北蛮人认为“圣战”是为了消灭他们的国家，消灭他们的种族，为反对“圣战”而奋起反抗的人都是英雄，象他们这样的理解也不能说不对，但英雄的定义就越来越模糊了，它抹杀了“圣战”的真实含义。

圣玛族把收复中原的勇士称呼为英雄，映月西星等族人把抗击圣玛族强大的人称呼为英雄，两种英雄的对决组成了历史，英雄的碰撞谱写了圣拉玛大陆的新篇章，而正是这样不朽的篇章才使大陆的历史更加的灿烂，更加丰富多彩。

蓝鸟军的英雄诗篇写也写不尽，英雄遍地，就在小小的北川镇上出现的英雄就可以传唱千年，书写灿烂的诗篇。

但对于圣王天雷来说，这一段诗篇更显得灿烂辉煌。

东方的天空渐渐地泛白，六月的夏天亮得早，在柳绿花香中沉睡的大地早已经醒来。

北平原黎明注定是一个繁忙的早晨，征战在外的士兵们一宿没有睡上好觉，在蒙蒙笼笼的月色中就爬了起来，默默地整理着自己的军装、武器，静静地等待着新一轮的撕杀。

圣王天雷把最好的食物让给士兵们吃，鼓舞他们的士气，激励他们的斗志，他从黎明时刻起就在士兵的中间，让每一个人都知道圣王就在他们之中，与他们共享甘苦，一起拼杀。

荣誉军团贵族子弟早已经没有了平时里的轻浮，每一个人的脸上都多了军人的严肃和气质，蓝鸟幼字营年轻士兵们脸上多了几分成熟，眼里流露出了杀气，彪悍的表情让人生畏，他们经过几日的作战都成长了起来。

圣王天雷默默地走在他们中间，感受着年轻士兵外露的杀气，心中自然就升起了对他们的爱护之情，当他来到儿子梦雷的身前的时候，这种感情就更加地强烈了。

“父王好！”

“好！”

圣王天雷只说出一个好字，就再也说不下去了，几日来儿子梦雷年轻的脸上多了些许的成熟与干练，动作更加沉稳，气势更加地凶悍，一股股霸气外露，森然成为了年轻的将领了，圣王天雷的心忽然有一股痛的感觉，一种说不出的感情涌上心头，而其中更多的是内疚。

“好好干，父王相信你！”

圣王天雷拍了拍儿子的肩膀，然后默默地走开。

梦雷眼里带着崇拜的神色，脸上挂着激动的表情，没有任何东西能比得上父亲对他的信任与鼓舞，为了这一句话他不知道付出了多少辛酸与痛苦，如今他满足了，父王对他说相信自己。

回到大帐篷，圣王天雷脸色一沉，低声喝道：“楠天，命令蓝鸟骑士团和蓝衣众等所有的骑兵准备攻击，告诉凯武元帅注意押住阵脚，没有我的命令不许轻易出击，让这些年轻的士兵留下，蓝鸟王朝不可以没有年轻人！”

楠天神色一振，忙道：“是，圣王，我这就去传令。”

东方渐渐泛红，镇北的敌人大营中响起了阵阵号角声，轻快的鼓声慢慢地响起，军队渐渐集合，圣王知道时间快到了，也传令准备。

这次蓝鸟军与往常不同，他们没有守候在战壕里，而是在阵地前列开了阵型。中间，高挑的旗帜是代表圣王天雷的帅旗，步兵荣誉军团和幼字营并肩排列，两翼是骑兵军团，高大的战马上坐着骑士，目视前方，等待着命令。

两军相距有八百米，一目了然。

对面，联盟军也是同样列开了攻击阵型，四国主帅的旗帜并肩排列，当中星晨的指挥旗稍微高一些，余下旗帜明显地表示出了他们的身份。在队伍的中部是西星的星沙步兵军团，右翼是映月军队、北海军队，左翼是北蛮人的队伍，整个大军近四十万人，双方的主帅都还没有出场。

太阳刚刚露出半张笑脸，就把她那千丝万缕的霞散落大地，这时候，联盟军队中响起了急促的战鼓声，各国将帅可是要登场了。

圣王天雷在敌阵鼓响声中也向外行去，蓝鸟军三百面战鼓同时擂了起来，声音更加响亮，士兵们精神一震，知道圣王出战了，全部集中了精神。

圣王天雷迈步来到阵前，注目向对面观望，只见对面旗帜招展，将领们众星捧月一般簇拥着几人，当中一人身材高大，全身黄色锦衣，腰系黄金带，肋下配剑，旁边一名年轻将领三十余岁，脸白净，双眉高挑，眼中炯炯有神，另一侧，两个同样高大的老人站在一起，一人满脸胡须，长象粗豪，气势威猛，一人白面，三绺胡须，文静幽雅，正是星晨、月旺、蛮龙、北海无疆四人。

听见蓝鸟军鼓响，四人也一齐向对面观看，他们都没有见过圣王天雷，虽然交战多年但到今日才是第一次见面，众人是互相间久仰大名，苦无机会，今日达成此愿，也是天意。

圣王天雷一身浅黄色衣装，腰扎蓝色腰带，上面悬挂着秋水短剑、玉佩，外罩蓝色飞鸟锦绣斗蓬，中等的个头，白净的脸，挂着微笑，一双剑眉，双眼有神，头发高挽，系蓝色头凌，锦穗飘在脑后。

第二十四章圣雷天威

双方三通鼓响，算是通知对方开始了。

首先，星落催马来到阵前，双手一抱有礼地问道：“对面可是蓝鸟圣王雪无痕吗，在下西星星落？”

楠天向圣王天雷以询问的目光，圣王微一点头，楠天催马而出，当胸一礼，非常客气地说道：“可是星落将军，楠天有礼了！”

“正是在下！”星落也是久闻楠天大名，蓝鸟军蓝衣众总指挥，圣王雪无痕的贴身近卫将军。

“我家圣王正在阵前，星落将军有话请讲！”

“不敢，我家国主想会会圣王，希望将军如实禀报，失礼了！”

楠天点头道：“我家圣王也正有意一会儿星晨国主，请转告贵国国主，圣王同意一会，请！”

“请！”

两个人互相道了个请字，拨马回归本队。

两个人阵前对话，全军将士都听得清清楚楚，众人注目观看，就见西星国主星晨和蓝鸟圣王天雷缓缓而出，步履轻盈幽雅，脸上带笑。

相距有二十米，两人同时停住脚步，互相间再次打量。

星晨威严，平静中带着王者的气度，脸上挂笑，显示出和蔼可亲，双眼凝视着圣王天雷。

天雷潇洒，幽雅中带着玩世的神情，笑容如东升的太阳，灿烂醉人，也在仔细打量星晨。

“圣雪山蓝鸟谷传人天雷。雪见过宗主！”

“射星派宗主星晨。西星有礼了！”

两人各以本门派弟子的身份先见了礼，阵前交战，如以一国之主的身份相见，不好交手，有失身份，但以武林门派弟子身份见礼，显示出一战的决心。

圣王天雷笑道：“天雷久仰射星派武技超凡脱俗，为圣拉玛大陆第一大门派，星晨以一派之尊掌管一国，开创武林门派的新时代，盛名不坠，几十年不倒，今日得见宗主心有技痒，前日闻宗主指教维戈，不胜感激，天雷再想领教宗主绝技！”

星晨脸上微微一红，知道圣王天雷在话里怪罪与他，他以一派之尊掌伤维戈之怨是结上了，圣雪山蓝鸟谷定要一雪一掌之仇，但星晨久坐圣拉玛大陆武林第一高手之位，并不害怕，于是也微微一笑道：“圣雪山老神仙乃出世高人，秋水神技天下无双，星晨年轻的时候就已心往，只是没有机会拜见老神仙他老人家，今日见到他老人家的传人心中欢喜，前日见维戈展神枪绝技，一时心痒，出手重了些，但今日定相陪雪兄弟一战，以偿一生之宿愿！”

“宗主客气，天雷年轻，比不上宗主功力深厚，枪法高妙，不过天雷还有一项武技在身，也要一同讨教！”

“哈哈，星晨久闻雪兄弟身怀天王印诀绝技，为当世唯一的传人，圣拉玛大陆相传千百年说什么天王印诀出，天下称尊，星晨却是不信，今日一并领教！”

“宗主果然豪气，天雷佩服，宗主坐圣拉玛大陆之尊已久，不象天雷初出毛庐，今日之会定将为圣拉玛大陆留下一段佳话。”

“雪兄弟客气，圣王乃圣拉玛大陆上一代新霸主，坐拥半边天，星晨不如矣，不过星晨也心有不甘，今日一会也算是新旧霸主之争，为圣拉玛大陆的历史留下一笔吧，雪兄弟请！”

“宗主请！”

两人同时微微向前伸手，互相间道了个请字，以他们如今的身份，虽然在阵前交战但却如两位朋友在闲谈，不带醒味，但语意之争蕴涵在内，互不相让，动手是最好的解决办法。

星晨身形一竖，脸上转而严肃，双眼一凝，身上气势一涨，冲天的霸气如卷起一阵小小旋风般刮起，围在身边转，射星神罡布成的气墙晶莹透明，远远可见。

圣王天雷半点不让，玩世的脸上一紧，把灿烂的笑容收回，双眼精光暴长，气势随着星晨而起，秋水神罡和天王神罡组成新的罡气把他圈在中间，罡气墙带着金黄色，如流光闪动，白嫩的双手渐渐地转成金黄色，一手下垂，一手当胸一竖，“天王问天”，礼字当先。

“好，雪兄弟果然高明，星晨不需此行矣，请！”

星晨也是一手下垂，一手当胸平伸，五指直竖向前，掌心向上，“五指拜星”，平起平座，算是还了天雷的礼。两个人都是国主身份，都是一派之尊，星晨不敢失礼，慢待圣王天雷。

“谢宗主，请！”

圣王天雷嘴里说个请字，双手向前一合，一颗金黄色的小小气球渐渐涨大，直如碗口，他向前一推，气球直奔星晨而去。

星晨双手齐胸，双掌向上一竖，掌向前推，巨大的罡气随掌而出，混合成褐色的气旋，接住天雷的气球。

一声轰鸣，震天动地，狂风卷起尘土刮过两军的中央，向四方散去，士兵们在巨大的气浪中后退几步，才稳住身形。

天雷和星晨在巨响声中直冲而上，两条飞快的身影立即绞在一起，掌指纷飞，精光暴涨，在尘烟中看不出谁是谁，气浪不断地向外扩去，卷起的烟尘遮天蔽日，真是惊天动地的大战。

交战有半个多时晨，两人身形渐渐地慢了下来，烟尘随着微风渐渐远去，观战的官兵们这才看清楚场中央的情况。

圣王天雷和国主星晨头发纷飞，剑眉根根竖起，头上丝带早就化做碎片，不知去向。天雷双手不停地在身前捏印，引印而出，身法奇快，不停地移动；而星晨伴随着玄妙的步伐左右移动，双手十指不停地颤动，每颤动一下，一股气枪立即向前飞出，抵抗着身前的印诀，两个人以快打快，不分胜负。

又有半个时晨，星晨刚毅的脸上流露出不耐的神色，他身形逐渐加快，双脚渐渐离开地面，突然身形拔空而起，在高高的天空中一转，双脚一收，双手向下飞斩，十条气枪直指天雷身上，冲天而下。

圣王天雷双眼一凝，身形突然一稳，双掌当胸一合，组成印诀，然后双掌向上一翻，口中暴喝一声：“天王翻天”。

巨大的印诀把十条枪气抵在身外，圣王也是十指颤动，一绺绺罡气直射星晨身上要穴。

星晨受气旋一托，身形从新冲上天际，然后再转，头下脚上，双手在前不断地变幻，由罡气组成的枪网把圣王天雷锁在中央，口里也是一声暴喝：“天网射星”。

圣王天雷身影忽向下一沉，脸向上仰视，双眼射出两条金色的光线，头发向后飞杨，摆出了一个古怪的姿势，突然他口中大喝一声：“天罚”。

一条金色的光芒从圣王天雷额头飞出，在空中一闪，一声暴响，星晨硕大的身体飞出三十米远，轰然落地，身上冒起尘烟，空气中充满了焦肉味，星晨形如黑碳，已经不动。

圣王天雷身躯一直，额头上一团金色的小太阳出现在前，金色的光把他全身照得金灿灿，如一尊金身出现在两军的中央，他脸上露出灿烂的微笑，双眼向北凝望。

百万大军鸦雀无声，双眼直勾勾地看着中央的圣王天雷，双腿颤抖，蓝鸟军激动得双眼含泪，愣愣无语；三国联盟军魂不符体，北蛮人十余万子民双眼直愣愣地看着圣王天雷有一会儿，然后全体拜倒在地，口中开始传唱出不知名的歌谣，声调凄然婉转，他们以额头触地，泪水不停地洒落。

包括北蛮主蛮龙在内，北蛮人不知什么原因全部在地上唱起歌谣来。

伴随着北蛮人的歌声，蓝鸟军中突然传出了一声大吼：“蓝鸟军，为了圣王，前进！”

两翼马蹄声暴响，蓝鸟骑士团和蓝衣众等骑兵一起杀出，中央步兵荣誉军团和蓝鸟幼字营士兵嚎叫声中冲了上去。

骑兵很快就冲进了惊魂丧魄的联盟军中，展开了屠杀，步兵随后也撞了进去。

联盟军士兵狂吼一声，四下奔逃，在他们眼中，圣王天雷就是天神，蓝鸟军就是天兵天将，圣王是天上的圣神下凡，受命于天，星晨与天神交手，已经受到了天罚，他们不逃跑干什么。

但是，也有一部分人没有逃跑，那就是全部的北蛮人，他们全体跪在地上，嘴里传唱着歌谣，不管周围的事情，蓝鸟军右翼蓝衣众冲了上去，挥刀斩杀，但北蛮人是一点动静也没有，任凭蓝鸟军斩杀，就是不反抗，他们双眼流泪，继续传唱着歌谣。

蓝衣众手脚发麻，与敌人对阵狠杀他们不怕，可是让各族子弟屠杀不反抗的人他们还没有狠下心肠，斩杀了一两个人后刀就再也挥不下去了，他们只催马从北蛮的人群中而过，向北杀去。

圣王天雷散去天王神功，渐渐地恢复了原形，抬头一看楠天和百十名近卫守在自己的周围，所有蓝鸟军全部冲杀了上去，三国联盟军大败而逃，骑兵正在追杀，但是，北蛮人却出现了奇怪的现象，跪在地上不加反抗，任凭蓝鸟军斩杀。圣王天雷眉头一皱，抬步来到了北蛮人面前，蓝鸟步骑兵见圣王过来，渐渐地把北蛮人圈在中间，弓上弦，刀出鞘，四下戒备。

北蛮人见圣王天雷过来，传唱的声音更加响亮，一会儿，他们对着圣王天雷拜了又拜，然后再唱，圣王和士兵们莫名其妙，不知道是发生了什么事情。

北蛮主蛮龙看出圣王天雷疑惑的意思，忙挥手让族人停住了歌唱，他跪爬在圣王天雷面前，拜了九拜，然后大声说道：“天上的圣神啊，你终于感到了北蛮人千年虔诚的拜祭，派出了宿主来挽救我们！传承了千年的宿主啊，北蛮虔诚的子民跪在你的面前，等待着宿主的处罚，我们不知宿主是应天神的旨意而来，以拯救天下为己任，北蛮人已经遭受了圣神的惩罚，请宿主原谅我们，收下我们！”

“请宿主原谅我们，收下我们！”

“请宿主收下我们吧！”

北蛮人全部磕头在地，请求着圣王天雷的原谅，并请求收留。

圣王天雷久居圣雪山，对大草原百姓们拜祭圣神的事情多有了解，他从小以一个十三岁少年身份统一大草原，并不是别的原因，而是大草原的人叫他是“圣子”，说他是圣神的儿子，如今北蛮人的情况与大草原如同一辙，他心下一转就明白了其中的原故，是“天罚”征服了北蛮人。

圣王天雷脸上带笑，伸双手扶起蛮龙，嘴里说道：“圣拉玛大神原谅了你们的无知，感到了你们的虔诚，知道你们已经受到了惩罚，就原谅你们了，从此后你们要跟随圣王征战天下，以赎前罪，好了，都起来吧！”

“谢圣神，谢宿主，啊！”

北蛮人爆发出惊天动地的一吼，然后互相拥抱，欢喜的眼泪还挂在脸上，他们丑陋的脸不再是那么可怕，表现出纯洁的一面。

圣王天雷挥手让步骑兵离开，继续追赶映月、西星、北海联军，不要围在北蛮人周围，他知道在圣拉玛大陆上一个种族对神灵的虔诚是不容怀疑的，圣神是至高无上的，就是让他们死他们也绝对不会皱一下眉头，北蛮人亲眼见到了自己释放“天罚”时的形象，圣神的地位已经深植在他们的脑海了，以后没有谁敢反抗他的意志，任何人也不行，这就是一个民族圣神的传承。

看见周围的士兵离开，北蛮人欢呼声更加的响亮了，他们知道圣神宿主真的原谅了他们，不再对他们有伤害，如今蓝鸟军在他们的眼里都是宿主的天兵，他们那是对手，反抗是不可能的。

蛮龙率领二王蛮虎及三十几个各部落长老、族长来到了圣王天雷面前，从新拜见了宿主圣王，天雷鼓励了一番，当面把北冥府及以北地区送给了北蛮人作为修生养息之地，保证全体族人脱离北方极地雪域，开始新的生活，北蛮人激动的热泪盈眶，效忠圣主的心更加坚定虔诚。

其实，在北蛮人远古时代就有一个古老的传说，说是天上的圣神会带着金身来到大陆，挽救面临绝境的族人，从此后北蛮人跟随宿主，脱离北极荒野，全部过上幸福生活。这个传说被北蛮人传唱了几千年，代代不断，每一个族人都知道这个传说，并把传说中的神人定为他们的宿神，代代供奉传承。

圣王天雷无意中使出天王印决中的“天罚”，金光渡满全身，在百万士兵面前历历在目，毫无疑问，北蛮人更是坚信这是真的，宿主在经过几千年后终于在北蛮人面临绝境的时候出现了，那还有丝毫怀疑，至此，北蛮民族关于宿命的传唱结束，北蛮帝国正式并入蓝鸟王朝，帝国灭。

为了坚定北蛮人效忠蓝鸟王朝的决心，圣王天雷当即又解下腰间的秋水神剑，然后，向风扬喝道：“风扬？”

“在，圣王！”

“你立即起身前往北冥府城，命令东方秀将军把北冥府城交给二族长蛮虎，大军向海宁城方向转进，听候越剑次帅指挥，协助中央方面军攻占海宁城！”

“是，圣王！”风扬伸手接过秋水神剑，抱在怀中。

“蛮虎！”

“蛮虎在，圣主！”二族长蛮虎赶紧答应一声，躬着高大的身子，站在圣王天雷的面前。

“蛮虎啊，你带着几个人跟随风扬到北冥府城，从东方秀将军手中接过府城，带领族人好好休生养息，但是，没有我的命令不许你们越过北冥府城南一百里，否则，军法无情，你可记住了？”

“是…是，圣主，没有宿主的命令族人不许越过北冥府城南一百里，违抗者杀！”

“很好，蛮龙、蛮虎，北蛮人如今所剩不多，老幼计有四十万人左右，你们要好好珍惜，圣拉玛大陆一统在即，这是天命的旨意，人无法反抗，北蛮人要想在未来的王朝内有所收获，取得相应的地位，就必须要自己争取，在以下的岁月里你们这十几万人就跟随在我身边好了，听从我的命令，将来为自己的族人争取更大利益，这就是你们的使命！”

“是，是，圣主！”

“风扬，你带着蛮虎起身吧，蛮虎，你要听从风扬的话，不许生事，否则我定不饶恕！”

“是！”两人齐声答应，蛮虎从族人中挑出了十几人，跟随风扬向北冥府城而去。

圣王天雷以圣主圣神的身份，恩威并施，使北蛮人俯首听命，十五万余北蛮族勇士划入蓝鸟军中，从此后开始跟随在圣王的身边，征战天下，为天下大一统流尽了最后一滴血。

圣王天雷命令蛮龙取消北蛮帝国国号，把北冥府以北地区通称为北冥洲，由蛮虎暂代洲总督，蛮龙任北蛮族族长，以下各部落长老组成长老会，共同主持北蛮族人事物，又从军法处挑选出六十人派到北蛮族人中帮助管理、指导军法等事情，协调北蛮人各项事物，改造北蛮人思想，协助管理北蛮人族内的事情，开始从思想上对北蛮人进行改造。

同时，圣王天雷又命令后勤部对北蛮人财产进行清查，对粮食、物质等紧缺物品进行补给，一切按照蓝鸟军的标准，使各部落长老大加感动，效忠圣主的心更加坚定。

几乎在圣王天雷与西星国主星晨交战的同时，北川镇东三十处中央方面军越剑部也开始了大规模的反击，在东升的旭日中，中央方面军以南彝战象队为前军，南彝步兵随后跟进，青年兵团分成二部从左右配合，二十余万蓝鸟军全部出动，不惜一切代价地向联盟军星空部发起了攻击。

南彝兵团战象大队有战象一千七百头，分别从五里宽的正面成两百列纵队开始攻击，巨大的战象身披腾甲，护住周身上下，战象上骑士也是一身腾甲，轻盈灵活，手中长枪有二仗三尺，在战象身体前部有一座小巧的枪架，架着长枪运转灵活，即节省体力又方便使用，这是短人族帮助他们设计的，为此，二王爷彝云松还特意把南彝好东西送了卡莱二车，以为答谢。

南彝步兵千奇百怪，身上虽然穿着同样的腾甲，但脸上、身上化着各不相同的油彩，头上彩羽各异，标识着不同的部落、地位，他们以彝云松王爷为中心，向前猛攻，巨大的战象已经冲破了星空布成的第一道防线，正在深入。

青年兵团在次帅越剑的指挥下也是发挥了不怕牺牲的精神，高唱着蓝鸟军歌，喊着“青年兵团，前进”的口号，在军旗指引下勇敢地向前猛杀，前锋重步兵营已经突破了敌人防线，在中军的左右也各撕开一个口子，展开进攻，敌我双方都在拼命了。

星空元帅没有想到蓝鸟军会发动大规模反击，他虽然知道北部后翼蓝鸟军的蓝羽兵团有可能达到，但心中也没有底，不知道蓝羽会从什么地方上来，而前面的中央方面军经过几天战斗实力有所下降，守住防线也许还可以，发动反击实力还不够，但越剑还是发起了反击。

星空知道越剑反击绝对不是好兆头，蓝鸟军一定是有什么大行动，也足以说明一点蓝鸟军部署已经完成，各部全部到位，否则决不会发起反击，他不敢把所有兵力都投入进去，留下近十万人保护后翼并作为预备队使用，以防万一，这样前面的兵力就与越剑投入进攻的差不多了。

果然，时间没有经过多久，从北方传来了轰鸣的马蹄声，蓝鸟军歌声响彻云霄，配合着高唱的战歌、马蹄声蓝鸟军手举战刀，蜂拥而来，骑兵快速移动的身影已经隐隐可见，这时候骑兵从左翼中分出一支，直向星空后翼杀来。

星空元帅立即命令组织防御，他事先有所准备，所以没有慌乱，巨大战车组成外围防御圈，士兵们手举弓箭、孥弓待命，交叉箭网把先头骑兵射落在马下，蓝羽后军大队见敌人有所准备，立即开始向两翼分散，也是采取孥箭对杀的战法，决不靠近，双方你来我往，场面虽然激烈，但效果不大。

蓝羽第二十三、二十四军团五万余人牵制住了星空后军主力，正面上越剑和彝云松在马蹄声响的时候就开始传令猛攻，配合蓝羽骑兵展开前后夹击，一时间星空三十余万兵力大受限制，前后抵抗着蓝鸟军两面夹击，越来越吃力。

蓝羽主帅雷格催军向前，一早奔驰五十余里，为了隐蔽行踪，他不得不如此，所以攻击时间上比圣王天雷和越剑晚一点时间，但时机上正合适，来到北川镇后方，他远远地听见了从西南方向和东南方向传来的战鼓声、喊杀声，忙命令乌拔和拓展率领第二十三、二十四军团支援越剑中央方面军，自己率领其余十万人马向西南方向的北川镇杀去，在他的心中圣王天雷才是第一位，其他什么事情都是次要的，只要圣王天雷平安无事，蓝羽就放心了，他雷格就没有什么可怕了，所以他一马当先，挥刀催马一路向前。

联盟军既然早已经得到蓝羽雷格南下的消息，对它自然就有所防范，星晨在攻击北川镇前虽然没有把大量部队放在后卫，但是也采取了一些措施，整个联盟军大营被鹿角保护在中间，部分战壕、陷阱、木桩布置在周围，严防骑兵偷袭，而且，所有后勤车辆全部布成保护圈，方便防守，士兵手拿弓、孥在防御，雷格率领蓝羽进攻也确实受到了一定阻力，前锋许多战马被陷阱等折断双腿，骑兵被防御士兵弓孥钉在地上，损失不小。

但蓝羽毕竟是劲旅，速度快，攻击力强，很快联盟军防线就被前锋蓝羽卫撕开个口子，骑兵不断地涌入，越来越多，骑兵在战马上挥舞着战刀，把防御的敌人斩杀在地，然后继续向前攻击。

雷格已经跳下了战马，步行向前进，他黑黑的脸上布满了煞气，双眉高挑，天罡刀在他手中闪烁着精芒，凡是阻挡雷格前进的东西无论是人还是鹿角、陷阱、木桩全部被他摧毁，一路无阻挡地向前进，他心里只有一个念头尽快与圣王天雷汇合，亲眼看到圣王安全为止。

联盟军后军大乱，西星几员大将忙过来抵抗蓝羽，双方正杀得难解难分，不久前军一路败退了下来，溃败士兵把后军防御阵型冲乱，然后与蓝羽混战在一起，大量士兵从蓝羽身边而过，然后一路向北逃串，早已经失去了战斗力，在这个时候，雷格已经没有办法了，只好闷头狠杀，罡气带着天罡刀的精芒，洒下一路血水，雷格每前进一步，就有许多士兵被他斩在身前，乱军中士兵都知道他危险，远远地躲开，雷格迈大步挥刀前行，不久就与追赶过来的骑兵撞上。

这时雷格天蓝色的斗蓬已被鲜血染成了血红色，骑兵已经认不出是他了，一个骑兵正挥刀向雷格斩来，雷格暴喝一声“我是雷格”然后纵身闪开，骑兵这才认出是他，慌忙下马道歉，雷格大手一挥道：“没什么，继续战斗，啊，对了，敌人这是怎么回事，都退了下来了？”

骑兵士兵满脸激动的神色，他兴奋地说道：“羽帅，圣王阵前斩杀敌人联盟军主帅星晨，吓破了他们的胆，一路慌忙逃串，我军正在追杀！”

雷格双眼一瞪道：“圣王没事吧？”

“没有，圣王一点皮毛都没有伤着，在交战的时候，圣王一声大喝‘天罚’，就听轰的一声响，圣王满身金光，星晨就被金光击成灰碳了，哈哈，圣王是圣神下凡吗，星晨那伤得了圣王！”

“嘿嘿，正是，正是，好了，继续杀敌，给我狠狠地杀！”

雷格嘿嘿地笑了两声，心情大佳，圣王天雷不但没事，还击杀西星国主星晨，为维戈报了仇恨，同时以“天罚”威震敌胆，挥军攻击，一战成攻，不愧是自己的大哥，嘿嘿直笑。

既然圣王天雷安全了，雷格就没有必要再急着前往北川镇前与圣王汇合，他立即从亲卫手中接过战马僵绳，飞身上马，纵目北望，就见蓝鸟军一路追杀敌军，已经乱成一团，分不清楚那是那个了，雷格一见，哈哈大笑，然后纵马而出，边走边指挥军队，渐渐地使士兵组成了队型，相互间配合，骑兵在前，步兵在后，前边的骑兵一圈住敌人，步兵立即一涌而上，展开斩杀。

联盟军一阵退出三十里，东侧翼前锋已经接近星空军队大营，溃退的军队使蓝鸟第二十三、二十四骑兵军团吓一跳，以为是敌人从后翼包围上来了，乌跋仔细一看，乐了，这那是支援的军队，就是溃军，乌跋、拓展也不再管星空的后营了，立即截住敌人狠杀。

蓝鸟骑兵第二十三、二十四军团夹在溃败的军队和星空军队之间，近五万骑兵也不管是那部的军队，只要是敌人就杀，方圆三十里内整个乱成一团，各自为战，反正杀敌人就行，管他那是那。联盟军士兵见蓝鸟军骑兵又出现一支，心中直喊“我的妈啊，蓝鸟军骑兵怎么这么多”，但他们也不管了，逃命要紧，加速溃逃。

星空元帅见联盟军从南方溃败而来，仰天长叹一声道：“罢了，罢了，天命如此，夫复何求，圣拉玛大平原是蓝鸟王朝的了，宗主啊，宗主，你不该亲自率军出征，哎，可惜了这许多子弟兵了。”

然后，他立即命令士兵开始撤退，从正北方向而走，避开西侧翼的蓝鸟骑兵，整个兵团惶惶逃串。

次帅越剑正指挥军队进攻，忽然间北方传来了巨大的马蹄声响，他知道蓝羽到了，忙命令青年兵团加紧进攻，号角声传出老远，南彝彝云松听见，也催军急进，中央方面军分三路猛攻，忽然敌人如潮水般撤退，越剑和彝云松以为蓝羽雷格已经突破了星空的后翼防线了，立即大喜，军队加紧前进，不久就发现敌人向正北方向撤退，越剑刚想向北追击，不想从南方涌来了大量的联盟军，以成溃退之势，越剑大喜，立即命令左翼青年军团截住撕杀，大军顿时乱战一团，分不清楚是与那支部队作战了，反正是敌人就行，尽力斩杀就是。

北川城会战从天亮杀到天黑，再从天黑杀到天明，再杀到中午，蓝鸟军一路急追，步兵直到跑不动了为止，每一个人都走出了百里路，尸横遍野，血流成河，鲜血和汗水洒落在北平原上，终于步兵看不见敌人的踪影了，所有军队汇合在一起，欢呼已经无力了，他们全部躺在大地上，感受着阳光的温暖，有的人累得睡了过去。

蓝鸟军骑兵可并没有休息，他们把溃逃的敌人分割成无数块，包围斩杀，联盟军已经跑不动了，有的人昏死过去，有的人干脆就躺在地上，生死由命了，在蓝鸟军强大的骑兵追击下，步兵永远也跑不过骑兵，跑也是死，不跑也是死，他们把刀枪扔在地上，你认为他投降了他就是投降了，你不认为他投降了他也不反抗，凄惨的景象到处都是，蓝鸟军骑兵杀得手都软了，也没有力气再狠杀了。

一连三天，蓝鸟军拖着疲惫的身子向北挺进，追赶着联盟军溃退的士兵，军队已经从新整顿，各归建制，有组织地向北进攻了，步兵们虽然感觉上很累，但精神状态非常的好，他们知道整个中原都是蓝鸟王朝的天下了，在北平原上，已经没有什么敌人是他们的对手，从此后蓝鸟军真正地是天下无敌。

圣王天雷在北川镇休息一天，然后率领北蛮人向北挺进，一路上踏着联盟军的尸体和血水赶路，到处都是敌人的死尸，鲜血已经凝结成紫红色，几十万尸体躺在大地上，凄惨的情景让人心颤，北蛮人每前进一步，心就颤动一次，如果不是亲眼见到了传说中的圣主，那么躺在这的人中就有他们的人了。

圣王天雷也是凄然泪下，他连忙命令北蛮人收拾尸体，然后掩埋，一路上掩埋的尸体越来越少，直到百里才结束，北蛮人也不知道他们掩埋了多少人，但是在他们的心里，对蓝鸟军的怕已经达到了顶峰，他们再也不愿意与蓝鸟军为敌了，同时他们也在心中暗暗地庆幸，传说中的圣主终于在最后关头挽救了北蛮族人，从此后他们就脱离苦海了。

第二十五章星魂拱月

二十天后，圣王天雷率领蓝鸟军到达了海宁城，这时候的海宁城已经是一座空城，守军和联盟内的百姓早已经逃跑了，而蓝鸟军经过一月的苦战已经疲惫不堪，圣王天雷命令步兵全体休整，骑兵除蓝衣众和蓝鸟骑士团外，其余各部继续向北挺进。

这时候的蓝鸟军骑兵计有蓝羽骑兵兵团十四万人，骑兵第十七军团一万八千人，短人族战斧团三万四千余人，骑兵第六军团一千三百二十八人，蓝鸟骑士团二万七千余人，蓝衣众三万八千六百余人，总兵力二十四万余人马。骑兵兵团统一由次帅雷格指挥，向北前进，直抵达与北海的边境为止。

蓝鸟军步兵计有青年兵团十一万三千人，南彝兵团六万一千人，新月兵团四万三千人，东海兵团八万七千人，平原兵团嘉莱、嘉兴部军团六万人，荣誉军团六万四千人，蓝鸟幼字营五万四千七百余人，总兵力四十八万余人，统一由次帅越剑统帅。

三日后，圣王天雷把蓝鸟幼字营并入荣誉军团，任命长子梦雷为军团长，随军听令；取消中央方面军和东方面军，步兵合并组成北方面军，由次帅越剑出任主帅，彝云松为副，凯武元帅为总参谋长。

然后，步兵在次帅越剑的率领下开始了北伐。

北蛮人十四万军队被圣王天雷放回了国内，他们从海宁城出发，一路向东北方向的北冥府城，然后转进回归极北地区，等待圣王天雷的命令。

临行前，蛮龙率领全族勇士跪拜圣主，然后洒泪而别，依依不舍的情景历历在目，使圣王十分感动。北蛮人是个即单纯又可怜的民族，虽然与西星等国联盟进军中原，但是却落得个惨淡收场，要不是圣王天雷心软，可怜并收留了他们，他们也许就真的会消失在历史的长河中。

蓝鸟军大军北伐，圣王天雷见军队渐渐地都离开了海宁城，这才率领蓝鸟骑士团和蓝衣众转回凌川城。

十日后，圣王天雷回到了凌川城，这时候天已经进入了八月，北平原渐渐地宁静了下来，圣王天雷把心事放在了西征的军师雅星等人身上。

“圣王，星晨的尸体怎么处理？”参军风扬问道。

自从圣王天雷北川镇一战，并以“天罚”击杀星晨，联盟主席、联盟军总指挥、西星国主星晨的尸体就成为了两军争夺的重点，西星众将和射星团仅余的将士全力争夺，与蓝鸟骑士团展开了残酷的搏杀，但由于蓝鸟军士气正旺，蓝鸟骑士团和蓝衣众人多势众，终于击败了他们，把星晨的尸体控制在蓝鸟军的掌握中，当时楠天命人把星晨的尸体收敛妥当，运送到凌川城中，如今圣王天雷从海宁城回来，应该处理了。

圣王天雷心下一转，保留星晨尸体没有什么用处，找个地方安葬也是浪费，到不如好好利用一下，他沉吟一会儿，对着风扬说道：“找几个当初在阵前观战的士兵，让他们抬着星晨的尸体，把他送交给军师，让军师处理好了。”

风扬大喜道：“圣王英明，风扬明白，我立即就去办。”

“去吧！”

风扬出去，令蓝衣众到战俘营中挑选合适的士兵，然后出动了一个中队的人手，押送他们出凌川城经堰门关进入西星国内，经过二十天的长途跋涉，来到了距离星落城不远的繁星城外蓝鸟军大营内。

军师雅星率领蓝鸟军西方面军西征，大军一战击溃关外西星军星云兵团，前锋骑兵兵团在将军商秀的率领下一路猛进，三日奔驰三百里，抢占了西星关外的第一个城市出关城及周围的城镇、乡村，然后继续向西挺进，骑兵速度极快，大军并不被严密防守的城市所阻挠，绕城而过，继续进攻，而中军前锋大将军威尔部则随后跟进，与骑兵已经差了二百余里距离，时间相差了四天。

西星帝国地处圣拉玛大雪山北麓余脉的西侧，靠山地区为山区，再向西渐渐进入丘陵地带，转而逐渐平坦，但面积不大，再向西则逐渐转入沙漠地区，东西纵横二千余里，小山川河流纵横交错，地理复杂。

星落城位于大西方中部平原地区，是西星最繁荣的城市之一，西星大部分人口都积聚在此，形成了西星政治、经济、军事等中心。

星落城周围有城市十几座，星罗棋布地分布在星落城的周围，组成星盘形拱卫京城，西星人称呼为星罡阵，寓意为天上的星罡网，牢固不可破，经过几千年的繁荣发展也确实形成了一体，各城市间相互掩映，互为畸角，中间的星落城起到了核心作用。

星落城周围的城市也称为卫城，意思是拱卫京城的城市，它们距离核心的星落城远近各不同。繁星城是京城最东方的卫城，距离有四百里，面向东方平原的出口，紧紧地锁住山区、丘陵进入平原的要道。

繁星城东侧也有几个城市，但都不是很大，人口也比较少，但地理位置却非常重要，千百年来，西星为了东出中原，一直向东发展，把各个城市都修建成了军事重城，囤积物资、装备等，方便军队运用，但十几年的中原争霸战争，各个城的军事力量都比较弱小了，大量优秀士兵都被抽调走，余下的一些守军都是由民团组成，战斗力不强。

近两年来由于蓝鸟军从新占领了堰门关，西星东出中原的出口被切断，争霸中原必须从北方北海绕道出兵，东部地区渐渐地被忽略了起来，军事力量大大减少，不比从前。

但无论是西星军事力量怎么减弱，西星的民风确实是凶悍好武的，几乎所有的男人都习武，他们从小就把练武当成日常不可缺少的一部分，况且，只有武技练得好的人，才能有所发展，才能尽快地出人头地，平民可以一步登天，贵族子弟更是如此。

蓝鸟军西征使西星国内民众大哗，但同时也激起了民众保卫家园的激情，他们纷纷拿起武器，投身于保卫帝国、保卫家园的战斗中，青壮年责无旁贷，老年人也是积极参加，凭借着自己多年积累的经验指导年轻人作战，妇女们积极地支援自己的亲人，热烈场面是西星百年来没有过的情景，整个东部地区形成了一个巨大的军营，到处都是西星军队，到处都是西星的百姓，军队和百姓混在一起，分不清楚谁是军队，谁是百姓，只要蓝鸟军的将士们一个疏忽，小孩子也能拿出弓箭射击，蓝鸟军伤亡渐渐地加重。

面对着西星民众的激情和卑鄙暗杀，亲眼看着自己的战友被老人、孩子们杀死，蓝鸟军将领们的火气也渐渐地被激发了出来，十余年来西星人侵略中原，屠杀百姓，使中原倍受苦难，刻骨铭心的民族仇恨使士兵们下手渐渐地加重，只要看见男人，一旦从身上搜出武器，立即斩杀，他们把妇女和儿童圈在一起，士兵们看守，不让他们自由活动，效果渐渐地好转，但西星百姓的反抗更加强烈了，黑夜成为他们的天下，如幽灵一般的西星百姓出没在黑暗中，暗杀着蓝鸟军的士兵，解救自己的亲人，各种各样的手段层出不穷，蓝鸟军的兵力渐渐地分散，前进的速度被拖延了下来。

二十六天时间内，蓝鸟军只前进六百余里，大规模的战斗没有发生几次，攻城也不是很困难，但是，只要蓝鸟军一站住脚他们就会被百姓们偷袭，伤亡比正规作战还大，伤兵到处都有，将领们暴跳如雷，一点办法也没有，总不能把所有的百姓都杀死吧。

面对民众发起的反抗，军师雅星也是束手无策，尽管他与西星有着国仇家恨，但屠杀老百姓雅星还做不出来，在没有办法的情况下他只有动用大量的后军预备队，加强对局面的控制，小心翼翼地向前推进，但军队的侧后翼保护花费了大量的军力，使他每前进一步都必须付出代价。

军师雅星摇头苦笑，一个民族无论是怎么的柔弱，但在生死存亡的关头都会反映出刚强的一面，圣玛民族在面对六国同时侵略的时候也没有丝毫退却，他们团结在一起，在圣王的带领下渐渐地扭转了不利的局面，走到今天的地步，强大的蓝鸟王朝与其说是军队打出来的，到不如说是圣玛族百姓团结一致共同创造出来的，军师雅星深深地知道民众的力量是多么的强大，一支军队在老百姓的汪洋大海中也只不过是一朵小小的浪花而已。

但是，无论多么的困难，蓝鸟军目前已经推进至繁星城地区，接近了西星平原的边缘，进攻星落城的前期攻击战就要拉开了，但距离出兵当初制定的一月攻占星落城的计划几乎是不能实现了。

蓝鸟军步骑兵在繁星城地区停住了脚步，进攻受阻。

帕尔沙特王子殿下星夜奔驰，快马加鞭，不敢多加休息，十三天时间行程一千四百余里，与星智星慧赶回星落城，三人及亲卫都成为了泥人，灰土沾满全身，战马倒下了三十余匹，在蓝鸟军前锋还没有到达繁星城的时候赶回。他们不敢休息，稍微梳洗一番，立即来到了军部，太子已经知道了帕尔沙特回来的消息，这时候也不再嫉妒了，和文武大臣聚集在一起，等待着帕尔沙特出来主持大局。

“大哥，目前情况怎么样？”帕尔沙特脚步还没有站稳，就急忙问道。

太子殿下见帕尔沙特满面疲倦的样子，一阵辛酸，他们虽然在暗中争斗，但兄弟之间的感情还是比较深厚，如今帕尔沙特并没有对他进行任何责备，而只先问军情，显示出他对帝国关心的情意，这不仅仅让他感动，也让所有的大臣们感动。

“三弟，你一路劳苦，不先休息一会儿吗？”太子关切地问。

帕尔沙特从太子关切的目光里感到了兄弟般的情意，一股温情顿时充满在心间，他柔声说道：“大哥，谢谢你，大家都说我们之间互相争斗，这一点我不否认，但是我与大哥的情意却一点也没有改变，我们是兄弟，是手足，血浓于水，只要我们团结一致，就一定能击溃蓝鸟军的进攻，大哥放心，仍然由你主持大局，我只一心在前方作战，后方就交给你了！”

“帕尔沙特，还是由你主持大局好了，我这就把权力交给你！”

“不，大哥，我们不要在这件事情上争执了，对了，星魂丞相，蓝鸟军达到了什么位置？”

“殿下，你回来就好，目前蓝鸟军已经攻陷脉丘城，距离繁星城只有二百余里，整个东部地区百姓都动了起来，反抗蓝鸟军的侵略，我们也派出了部队，主要是与百姓混在一起，采取偷袭等手段，大规模的作战目前还没有准备好，正在加紧筹备，只要东部地区拖延住蓝鸟军为我们争取时间，在繁兴城地区我们就能展开防御，部署决战！”

帕尔沙特听后稍微放心，他微微地点了下头，然后不客气地说道：“我与蓝鸟军交战多年，对他们的实力多少有些了解，大家不可掉以轻心，这次蓝鸟军出兵堰门关，带有战略性的布局进攻，如果我们击溃他们，还有缓和的余地，否则后果你们比我清楚。目前，联盟军在北平原与蓝鸟军展开决战，雪无痕还有实力出兵堰门，相信蓝鸟军的实力大家都有一些了解了，我不多说，但是，如果这次谁敢扯我们的后腿，别说我帕尔沙特不讲情谊！”

“是，殿下！”

“大哥，目前我们的兵力如何？”

“三弟，你也知道父王出兵北平原，把国内的正规军都带在身边，目前，我们手中只有一些城防军、预备队及民团，正在加紧装备，从各个城市调来的城防军等正在赶来，我还命令西部各族也抽调了一些军队，正在途中，如今我们最缺少的就是时间！”

“射星团还有什么人在国内？”

“年轻的子弟都跟随父王出发了，只有一些长老及个别人员在，大约有三百多人，宫廷内的好手都筹集在一起也就是几千人，加上各个世家的好手也不足一万人。”

“很好，这已经不错了，大哥，立即命令能动的好手都到繁星城报到，无论是什么世家，只要是好手都必须去，否则立即斩首，另外，加紧对城防军、民团等部队的整编，这件事就交给星智、星慧处理，命令‘星盘’地区内的城市立即开始调查人数、装备、物资等情况，越详细越好，统一归军部指挥，凡有违令者立即斩杀，三天之内必须办妥。”

“三弟，我知道了！”

帕尔沙特又看了看太子，然后柔声说道：“大哥，中原的情况也不是很好，大家要有思想准备，雪无痕敢出兵堰门关就证明他有能力击溃联盟军，目前，西星面临生死的考验，即使我们击溃了蓝鸟军国内经济、军事实力也将大伤，再无力争雄大陆，而映月、北海坐收渔瓮之利，所以这不是我们一家的事情，一定要把大家都拖下水才好，为此，有必要派人出使映月、北海。北海问题不大，目前北海明正在国内修养，我们交情深厚，一定会全力支持我们，但映月确是关键，几年来映月隐而不露，实力大增，军队已经调整到了一定的水平，如果他们能出兵支援我们，大家才能击溃蓝鸟军的这次进攻，即使我们有所损伤，但映月的实力也将大减，最好能使映月、星海联盟、蓝鸟王朝的军队实力达到平衡，我们才能有备无患，你说是吗，大哥？”

太子殿下大喜，他激动地说道：“三弟，你的话真乃金玉良言，一语惊醒梦中人啊，如果我们在繁星城前抵抗住蓝鸟军，待映月、北海军队一到，大家一起击败蓝鸟军，对于我们只不过是在东部山区损失一些，实力并没有多大的削弱，而映月军队一有损失，我们就渐渐地达到了平衡，此乃最高明之策，三弟，你看让谁出使为好？”

帕尔沙特见太子明白了自己的意思，也很高兴，听见太子的话，他沉吟了一下说道：“我看这事由丞相去一趟比较合适，一来他身份不同，显示出我们的真诚，二来他懂得我们的整个策略，有把握的分寸，三来他有一定的权力，可以便宜行事！”

旁边的丞相星魂急忙说道：“多谢三殿下的信任，老臣绝对不负两位殿下的重托，一定能完成使命，不过，如果映月提出什么条件的话我怎么办？”

星魂是只老狐狸，事情一点即明，他知道此去映月关系重大，映月帝国圣皇月影也不是等闲之辈，必然能看出此计，也会提出一定的条件，借此要挟西星，但他作为大使必须有权决定事情，否则时间不等人不说，以后如真的击溃了蓝鸟军，他答应的条件一旦国主星晨不满，他就有吃不了兜着走的危险，但两位殿下授权了就不同了。

太子也是心智极高之人，一听星魂的话就知道他怕担责任，但他说的也是实际情况，一个没有权利的使者是完不成什么重大使命，必须授予他一定的自主权力，这样他才能便宜行事，解决问题，当下他笑道：“丞相乃我朝老臣，心智之高无出其左，这点事情相信你老一定能够办妥，我和三弟可以授权与你，一切你可以便宜行事，但不要太过份了就行，你说是吧，三弟？”最后的话他是对着帕尔沙特说的。

“当然，丞相出使当然要有自主的权利，否则如何与映月谈判，相信丞相一定不能辱没了自己的一世英名，圆满地完成此次出使的任务！”帕尔沙特更是高明。

星魂见两位殿下如此说话，这才放心，他感激地说道：“两位殿下，目前西星面临百年来最危险的局面，轻重缓急我自有分寸，绝对不会出卖本国的利益，两位殿下对老臣如此信任，使老臣倍感深恩，殿下放心，星魂如不能完好地完成使命，回来后愿以人头谢罪！”

“好，丞相果然不愧是我朝一代重臣之首，帕尔沙特放心了，大哥，把礼物为丞相准备一下，要重一些，我们不要吝啬花钱，身外之物不算什么，以后我们有的是机会再拿回来，只要我们大家一起携手并肩，天下还有什么能难住我们！”帕尔沙特一声长笑说道。

“好，三弟和丞相对胜利有如此信心，蓝鸟军算什么，礼物的事情我会准备好的，丞相你先准备一下，回头我会派人把礼物送过去，不用再过来辞行了，直接出发就是！”

“谢两位殿下，老臣告辞！”

星魂丞相见两位殿下说得明白，立即告辞回去准备，出使是件大事，礼仪官、外交官员、礼单等等事情很多，需要一定的时间准备，所以先告辞。

太子殿下见星魂出去，忙对帕尔沙特说道：“三弟，你打算怎么作？”

“大哥，我先到繁星城去，布置防御，你在家里把后方的事情做好，军队要尽快准备妥当，好手要立即上路，我打算先派出骚扰部队，拖延敌人的行动，减慢进攻的速度，为我们赢得时间！”

“三弟，你一路辛苦了，也没好好休息，你打算什么时候出发？”

“我立即就要动身了！大哥，你保重！”

太子拉住帕尔沙特的手，眼泪差一点就掉了下来，他感慨地说道：“人说我们兄弟不和，为了帝位明争暗斗，可是又有谁知道我们兄弟情深，三弟，只要你愿意大哥立即把太子之位相让，我只要三弟安全无痒！”

“大哥！”帕尔沙特闻听太子的话，激动地大叫了一声，然后他仰天长笑道：“今日能听见大哥如此之说，就算把天下让给我也不能让我如此高兴，帝位又算得了什么，大哥放心，只要大哥在小弟一定会全力协助大哥，如帕尔沙特违背今日之誓言叫我万箭穿心，不得好死，哈哈！”

“三弟！”太子的眼泪终于掉了下来，他紧紧地拉住帕尔沙特的手，激动地叫着。

“大哥保重，小弟告辞了！”

帕尔沙特大踏步地走出，眼泪洒落衣襟，他怕被人看见，急急忙忙出来，他为西星帝国争霸天下奋战十余年，从没有考虑过自己的事情，就是他想一窥帝位，也是无心之事，在他的心中西星帝位算什么，他的雄心壮志在天下，但如今他能亲耳听见大哥如此说话，也不枉费他奋战的心血，就算梦想成空，他也不再后悔了，这一刻，帕尔沙特被亲情所感动。

帕尔沙特回转府宅，收拾一下东西，立即率领亲卫起程，向繁星城而去。

西星丞相星魂第二天一早出发，经过十余天的急行，达到了映月帝国的京城月落城，外交大臣急忙送上照书，映月帝国外交大臣忙为他们安排住处，休息一日，安排于圣皇月影见面。

昨日，从中原紧急传来了飞鸽传书，联盟军在北平原北川镇一带与蓝鸟军展开决战，联盟军总指挥、星海联盟主席、西星国主星晨被蓝鸟王朝圣王雪无痕杀死，天象大变，三国联盟军大败，映月军队主帅月旺元帅和沙巴尔元帅逃出战场，返回北海帝国，安然无恙，但映月帝国二十万军队被蓝鸟军斩杀殚尽，北海帝国国主生死不明，北蛮帝国举国投降。

圣皇月影接到消息后大惊，立即召开了紧急会议，商讨对策。目前，蓝鸟军气势正盛，西出堰门关的军队势如破竹，已经向前推进了五百里，西星举国奋起抵抗，帕尔沙特从北海紧急驰归国内，展开反击，但西星国已空虚，面对蓝鸟军的进攻能否顶得住还是问题，如今中原已经尽落蓝鸟王朝之手，雪无痕已经展开了一统大陆的攻势，映月帝国何去何从还不好说，必须统一意见，为今后的前途考虑。

映月君臣商议了一晚，也没有得出一个结论，这时候传来了西星丞相出使的消息，圣皇月影知道是为了蓝鸟军出兵西星的事情，忙令他休息一天，等待映月商量出一个结果再说。

但商量来商量去也没有统一的意见，有人说先让蓝鸟军与西星交战，待双方两败俱伤后映月再出兵，有人说如今西星紧急，必须立即出兵，否则待西星完了之后，蓝鸟军可以从南北两个方向全力消灭映月，那时就危险了，到不如现在在西星国内与蓝鸟军一战，还可以减轻国内的损失，争论各有各的理由，互不相持不相让。

在圣皇月影的心中，还有一个秘密没有被人知道，那就是消失了近十年的女儿明月最近有了消息，圆月教派人转来秘密传书，说明月公主已经在十余年前与圣王雪无痕成婚，还生育了一个儿子，名字叫梦雷，是圣王雪无痕的长子，目前跟随圣王雪无痕在北平原作战，手握重兵，是蓝鸟军中蓝鸟谷将领之首，势力不小，而明月公主一直隐居蓝鸟谷，前不久才回到蓝鸟王朝，但没有接受圣王赐与的地位。

明月公主力劝自己的父皇不要与蓝鸟军交手，蓝鸟王朝的强大不是映月一个小小国家能抗拒了的，最好的解决办法就是与蓝鸟王朝和谈，为映月族寻找出一条生路。最后，明月力劝父皇说圣拉玛大陆一统势在必行，希望父皇不要阻挡历史的进程，使映月一族生灵荼碳，死无葬身之地。

圣皇月影虽然心中大怒，大骂女儿不是东西，与圣王雪无痕苟合，但心下一合计女儿明月的话也不是没有道理，蓝鸟王朝目前拥有大陆半边天下，势力之强大一时无二，映月帝国想与蓝鸟王朝对抗还弱了点，但让他俯首称臣他还是不愿意，他想看看蓝鸟军到底能强大到什么地步，存有万一之心，保持自己的地位，他心中暗暗计较，嘴上不与别人说，这个秘密目前没有几个人知道。

但无论如何目前他必须有所选择了。

圣皇月影毕竟是一代英主，考虑了一下，认为有必要先见见西星的使者星魂，然后再做决定，所以传旨让星魂进见。

星魂穿戴整齐，迈步来到月落宫，圣皇月影与文武大臣立在大殿之上，静静地等待着他。星魂迈大步上殿，拜倒施礼，口称道：“星海联盟西星使臣星魂拜见映月圣皇陛下，祝陛下万岁，万岁，万万岁！”

圣皇月影笑道：“丞相大人礼重了，映月与星海联盟近在咫尺，千百年来睦邻友好，如今联盟共抗蓝鸟王朝，星魂大人乃西星重臣，月影深表钦佩，请起，请起啊，哈哈！”

“谢圣皇陛下！”星魂起身。

“星魂大人千里昭昭赶赴映月，一路辛苦，昨日休息可好？”

“谢谢圣皇陛下关怀，星魂休息得很好！”

圣皇月影再次点头道：“那就好，不知星魂大人出使映月所为何事？”

星魂再次躬身道：“圣皇陛下恕罪，不知您对蓝鸟军出兵堰门关怎么看？”

圣皇月影心下一转，想果然是为了蓝鸟军出兵西星而来，忙笑道：“西星国太民安，实力雄厚，争霸中原十余年，战将好手无数，帕尔沙特王子为年轻一代的俊杰，统率大军与蓝鸟军作战多年，射星派为大陆第一大武林门派，西星民风好武，任谁也不是西星的对手，蓝鸟军虽一时之气盛，但终究会被击溃！”

星魂目前还不知道星晨国主被圣王天雷杀死，联盟军大败的消息，见圣皇月影盛赞西星，心下也是感到骄傲，但他此来是有求与人，也没安什么好心，见圣皇如此称赞西星，忙回答道：“圣皇陛下夸奖了，谁不知道映月帝国乃联盟支柱，没有映月的支持，西星想独立抗衡蓝鸟军是不行的，为此，两位王子殿下派老臣出使映月，恳请圣皇陛下对西星出兵，共抗蓝鸟军，使大陆稳定。”

“帕尔沙特已经回到星落城了？”

“是，圣皇陛下！”

“蓝鸟军貌似强大，实则已经到达强孥之末，西星帝国足可以对付，况且有星海联盟在，不用映月出兵支援吧，丞相此来，相必另有他意。”圣皇月影微笑着说。

“不敢，圣皇陛下，目前，蓝鸟王朝拥有圣静河以南大陆，合南彝、东海、圣日三大帝国的实力，西星想独立抗拒蓝鸟王朝十分困难，映月与西星睦邻友好，又签定有《月落城协议》，对抗蓝鸟军正在情理之中，况且，西星败则对映月没有一点的好处，如蓝鸟军败也无利益，目前星海联盟与映月、北蛮在北平原共抗蓝鸟军，对出堰门关的敌人也是有抵抗的义务，出兵乃是我们共同的目标与利益。”

圣皇月影一听此言，就知道星魂还没有得到北平原大败，星晨战死的消息，要不然就是在睁眼说瞎话，当下他笑道：“星魂丞相所说的《月落城协议》是指中原征战，如今是西星国内战争，两者不可同日而语，中原争霸映月有一定的利益，但在西星国内征战映月有什么好处，牺牲映月的士兵难道就是为了西星抵抗蓝鸟军吗？”

星魂微微一笑道：“圣皇说得极是，西星是不能分土地给映月，但西星也绝对不会让映月士兵白白牺牲，请看这是两位殿下让臣带来的礼单，请圣皇过目！”
</code></pre><p>第六集 第01～03章 第一章月影玄机</p><pre><code>星魂从身后礼仪大臣手中接过礼单，捧在手中。圣皇月影一笑，一名殿上的太监忙下来接过，交给了圣皇月影，月影用目光一扫，然后放在御案之上，抬头笑道：“多谢两位殿下了，星魂丞相出使，两位贤侄如此费心，真难为了他们！”

星魂心中大骂老狐狸，但面上一点也看不出来，他接着说道：“圣皇陛下，映月出兵西星，帮助我们渡过难关，一来可以解西星燃眉之急，二来可以削弱蓝鸟军的实力，三来可以锻炼部队，有如此三大好处，我想以圣皇陛下的英明一定会同意出兵！”

“星魂丞相还不知道北平原联盟军大败，星晨国主阵亡的消息吧？另外北蛮人已经投降蓝鸟王朝了。”圣皇月影突然说道。

星魂微微一愣，然后伏地大哭，痛泪交并，凄惨感人，映月满朝文武为之感动。

良久，圣皇月影说道：“星晨国主阵亡我们都十分悲伤，月影痛失老友，联盟痛失栋梁，丞相节哀就是，不要再哭泣了。”

星魂哭泣得更加哀伤。

“星魂丞相为何如此哭泣？”圣皇月影问道。

“小臣一哭痛失国主，二哭联盟大败，三哭西星、映月不保矣！”

“丞相为何如此说？”

“圣皇陛下，如今蓝鸟军平定北平原，北蛮已经举国投降，蓝鸟军北出平定北海，西出堰门攻击西星，南出银月洲攻击映月，三国各自为战，那里是蓝鸟军的对手，只要给蓝鸟军一点时间，待他们北平定北海后东、北两面夹击西星，然后南、北夹击映月，不出三年，映月、西星、北海必亡，小臣如何不哭。”

映月满朝文武听星魂此言，立即默默无语，星魂的话说得有理，目前已经不是支援不支援西星的问题，而是为了映月帝国的生存而战了，一旦蓝鸟军击败西星，必然会南北夹击映月，圣王雪无痕绝对不会让映月独存，为了这个，他们也必须出兵西星了，否则，国必亡。

映月丞相月玄上前一步，叫道：“圣皇！”

圣皇月影赶紧摇手说道：“星魂丞相，你还有什么良策？”

“圣皇陛下，蓝鸟王朝雪无痕狼子野心，一统大陆的决心早已经昭然若揭，如今他夹平定北平原之余威，西征西星，如被他各个击破，绝对没有我们的好日子过，西星灭，映月岂能独存，合则三利，分则全灭亡。如今，映月、西星、北海只有团结一心，共同对抗蓝鸟王朝，才有我们的活路，否则必亡！”

他见映月君臣都在注意听，他激昂地接着说道：“百十年来，映月、西星、北海共抗圣玛族，映月总为我们的领头人，如今更是如此。当前，国主新亡，两位殿下年幼，太子尚未登基，又逢蓝鸟军进攻，北海暗弱，只有映月强大，如三国合而为一，立圣皇陛下为盟主，团结一致，击溃蓝鸟军是必然的，然后我们修生养息，十年后卷土重来，争霸中原，与雪无痕誓死一战，那时鹿死谁手还说不定呢！”

映月几员武将听星魂如此说，神色激动，他们上前几步，躬身说道：“圣皇，时不待我，如果我们剩势出兵，合三国之力抗击蓝鸟军必胜，圣皇为三国之盟主，扬映月之威于天下，创千秋大业！”

满朝文武也知道星魂的话有理，不然蓝鸟军一旦过来他们都将成为亡国之臣，没有好日子过，都一齐出班跪倒道：“圣皇！”

星魂看激起映月满朝的情绪，也上前跪倒叫道：“盟主，出兵吧！”

“恭喜盟主，贺喜盟主！”众人连忙应声。

圣皇月影立即飘飘然，他心下一转，如今圣拉玛大陆也真是只剩余他一个英明的雄主，星晨死后，西星太子和帕尔沙特两个小辈已不足虑，北海小国，国主生死不明，北蛮愚蠢，国力大减，已不能对映月造成任何威胁，蓝鸟王朝虽然强大，但雪无痕也毕竟年轻气盛，只要挺过一段时间，雪无痕也不是他的对手，那有他老谋深算，即使映月败了又怎么样，有女儿明月在，雪无痕也不一定能怎样，况且明月也不一定眼睁睁地看着父亲被击败，一定会出手相助，雪无痕在如此的情况也就不足滤了。

圣皇月影本就是野心勃勃的人，多年争霸中原的野心从没有改变过，如今大好时机正是为他所利用，由他出面收拾残局正合适，加上三国盟主的头衔已经落在了他的头上，立即就晕了头。

“各位卿家请起，三国联盟的事情就由丞相和星魂一起办理，出兵的事情由沙维尔元帅负责，待准备好后立即出兵西星！”

“谢圣皇！”

星魂刚听见国主星晨死于蓝鸟军之手，心中大痛，心想与雪无痕已经是仇深似海，就是西星亡了也不能让蓝鸟王朝得到一点好处，他奋起全部的心智鼓动圣皇月影，展开争霸战争，用西星、北海、映月三国盟主的头衔为引，终于把映月满朝文武算计在内。

以如今三国的形势，由圣皇月影出面收拾残局也只有他当这个盟主最合适，在蓝鸟王朝雪无痕这个大敌面前，团结是必要的，太子和帕尔沙特为了父仇不会不同意，只要击败雪无痕的蓝鸟军，以后的事情再说。

映月、西星、北海三国从新联盟，由西星丞相星魂推动，不过，北海国还不知道有这么回事情时盟主之位已经定了下来，由此可以看出是多么的荒唐可笑，不过形势逼人，也不用计较，权且将就。

当下，西星丞相星魂立即回国，他还不放心两位殿下在知道了国主星晨阵亡后有什么反映呢，也不知道百姓会有何反映，国内乱没有乱套。

圣皇月影组织朝中重臣连续又开了两天会议，最后敲定了联盟事宜，并开始准备出兵西星，这时候月影已经是踌躇满志，满面春风，雄心壮志充满心间。三国联盟虽然还不成熟，但他对此充满了信心，同时，也对蓝鸟军目前现存的实力也进行了比较分析，认为胜负难测，各占一半，但这足以点燃他心中的欲望。

三天后的凌晨，天空刚刚露出一丝白色，圣皇月影漫步来到圆月教的总部，他要面见祖姑姑天月大师，询问天意如何，对于这个祖姑姑他可是信为天人，什么事情都要与她商量商量。

天月大师十年前为了明月公主的事进入中原，与圣王天雷做试探性一战，见天雷身怀天王神功，知道是应天意而降临大陆的一代英主，随后立即退回映月圆月教，从此潜心修炼，不再管世俗的事情，但圆月教是映月帝国的国教，根基所在，其触角已经深入到映月的各个阶层，想脱离是不可能的事，天月大师也就不再过问，顺其自然。

但无论如何她也是映月族一脉，关心映月一族的心魔去不掉，她潜心修炼也是为了效仿圣僧老神仙飞升，但她心不静影响了修炼，直到这时候才明白心怀天下的大义与狭义的映月一脉是不同，她必须放弃这一切才能完成自己尘世之旅，所以对圣皇月影她只能尽最后的义务，从此归入天道。

“祖姑姑，您老人家可好啊！”圣皇月影一边行礼，一边问。

“月影啊，坐吧，看你春风满面，一定是有什么好事情吧。”

“也说不上什么喜事，祖姑姑，三十年前我听你的话潜心国事，休养生息，十余年前中原大战，映月一族丧师失地，雪月洲从此被分割出去，近五年来我不敢妄动刀兵，巩固国本，目的就是为了一战。前日，整个中原已经尽落蓝鸟王朝雪无痕之手，并出兵堰门关，攻取西星，西星国主星晨被雪无痕阵前斩杀，两位王子殿下心中惶恐，丞相星魂紧急出使映月，要求我们成立三国联盟，共抗雪无痕。”

圣皇月影说道此顿了一下，见天月大师正闭眼聆听，接着说道：“西星、北海灭映月必亡，唇齿相依我不能不答应，况且雪无痕也已经到了山穷水尽的地步，我不渐得再怕了他，映月无论是天时、地利、人和已经占全了，我的决心已下！”

圣皇月影双目神光闪闪，满脸激动，他深深地凝视着天月大师，等待着她说话。

“既然你决心已下还来问我做什么，月影，你还是心有顾及，不能完全放开自己，对胜利没有一点的信心。”

“是，祖姑姑。”

“哎！”天月大师长叹一声，然后说道：“月影，我也是映月一脉，几十年来我心存映月，心魔遮挡了我对天道的追求，以至于留恋凡尘，直至今日。如今，圣拉玛大陆一统在即，天命不可违抗，但是，你我都绝对不是应天命而生的人，所以无论你怎么努力都不能撼动历史的进程，雪无痕乃圣僧的传人，身怀天王印诀，文滔武略盖世无双，星晨以一代宗师的身份逆天而行，被上天所罚，惨死中原，你决不可再步后尘，要保证映月一脉的延续，只有应天命而行。明月十余年前深入中原，为雪无痕所生一子，如今隐居蓝鸟谷，对映月一族多有帮助，要想保全映月，只有依靠明月了，月影，你自己决定，我对你只能尽到此了。”

“祖姑姑，我一生奋斗，卧薪尝胆，为的就是称霸中原，如今雪无痕以一区区小子拥有中原，我实不甘心，月影有死而已，也绝对不伏首认命，与蓝鸟王朝一战势在必行！”

圣皇月影神色激动，语气激昂，对称霸天下的欲望已经达到了顶点。

“天命在，法劫难，二十年风云，天下一统，哎，七王争霸，一主沉浮，如今一主如天上之浩月，群星回避，法劫，法劫，哎，法劫难逃啊！月影，你去吧！”

天月大师闭上双目，不再说话。

圣皇月影听完天月大师的话，神色凄厉，气势威猛，他好如入魔一般，拂袖愤然而去。

天月大师见圣皇月影离去的背影，无奈地摇了摇头，她为映月一脉已经尽力了，从此后她与映月一脉再无干系，命运的齿轮早已经转动，月影也不过是命运中的一粒凡尘。

“玄月！”天月大师轻声唤道。

“师傅！”

天月大师双眼一红，然后一声长叹道：“立即派人到蓝鸟城去，让明月回来，把圆月教交给她，告诉她应天而行，不可逆天行事，有失才能有得，我要闭关，以后无论什么事情都不要打扰我，你去吧！”

“师…傅！”

“痴儿，痴儿，天下即将大变，大一统的时代已经到来，圆月教已经走完了它的历史使命，你要顺应天意，不可妄动，玄月你告诉所有嫡传子弟，全部回归本教，等待新教主回来！”

“是，师傅！”

圆月教的入世政策进行了调整后，天月大师转而闭关，不再过问世俗之事，代教主玄月大师派出四名弟子潜入蓝鸟王朝京城蓝鸟城，寻找明月公主。

西星太子和三王子帕尔沙特殿下分头行事，为抵抗蓝鸟军进攻做积极的准备，十天之后，帕尔沙特把繁星城一带的防御大权握在手中，并积极布置防御，从“星盘”而来的军队源源而入，防线逐步形成，“星盘”平原内的百姓等也是全部组织起来进行支援，整个西星帝国形成了一个巨大的战争堡垒。

八月六日，从北海而回的十余匹快骑奔进星落城内，马上的骑士们神色凄历，满身泥土，仔细一辨认其中一人正是将军星落，其余之人大部分为将领。星落不敢停留，纵马来到星落宫外，飞身下马，他眼角一红，大步向内走去，不久，整个星落宫内传出了惊天动地般的哭声，一片愁云笼罩着星落宫的上空，阴沉沉的天渐渐变得阴暗，炸雷声轰鸣，夏雨细细地落了下来。

细雨并没有阻挡住西星人的愁苦，一匹匹的快马向四方奔去，马蹄飞溅起地上的泥水，洒落各处，马上的骑士闷头急行，把不好的消息送往四面八方。

帕尔沙特站在阴雨下，细小的雨点撒落在身上，溅在脸上都没有对他丝毫的影响，他仰视着天空，默默无语。

“殿下，雨越来越大了，请进屋吧，当心身体啊！”一名近卫劝道。

帕尔沙特冷漠的目光看了他一眼，然后继续仰望天空。这时候黑云缓缓而来，惊天的炸雷轰响，闪电把繁星城照得通明，忽明忽暗的电光夹杂着倾盆大雨从天而降。

一骑快马冒雨冲进城内，马上的骑士并不停留，战马飞快的赶到帕尔沙特的帅府外，马上骑士跳下战马，一名士兵从门楼内而出，伸手拉过战马的僵绳。

“殿下可在？”

“在，正在院内！”

“谢了！”骑士快步而入。

帕尔沙特正站在屋前的风雨中，衣服早已经被打湿了，见一名通讯官冒雨而来，冷漠的目光一闪，问道：“什么事？”

骑士仔细一打量，然后翻身跪在大雨中，雨水和泪水混在一起，顺脸留下，他悲苦地说道：“殿下，国主归天了！”

“什么？”帕尔沙特急上前两步，伸手抓住骑士的衣领，厉声问道。

“殿下，国主归天了！”

帕尔沙特双眼一瞪，暴喝一声道：“联盟军呢，射星团干什么呢？”

“殿下，星落将军驰回报讯，国主与雪无痕阵前交战，一阵电光从天而降，国主被惊雷击中，当场归天，北蛮人阵前倒戈投降，雪无痕挥军急进，联盟军在蓝羽前后夹击之下溃败，被蓝鸟军一路追杀，几乎全军尽没，目前雪无痕已经全部占领了北平原，越剑次帅率军北上，已经到达北海边境。”

“父王的遗体呢？”

“射星团全力抢夺，被蓝鸟骑士团和蓝衣众合力杀败，遗体被蓝鸟军获得！”骑士低下头去，声音越来越小。

“好你个星落，连父王的遗体也没有夺回还回来干什么，星落呢？”

帕尔沙特神情凄历，由如疯狂了一般，骑士不敢仰视，低头回答道：“星落将军回到星落城，向太子殿下报告后就要自尽，被太子拦住，目前正在星落城内。”

“星落还算识象，知道该死，目前京城怎么样？”

“太子殿下亲自主持灵堂，众大臣惶恐不安，太子叫小人亲自来向殿下通报消息，一切事宜请殿下定夺！”

“星魂丞相有消息吗？”

“星魂丞相传来消息说已经完成了使命，与映月、北海达成联盟，由月影担任联盟主席，出兵西星，与蓝鸟军决战！”

“好，哈哈，雪无痕啊，雪无痕，我帕尔沙特决不与你善罢甘休，一定与你周旋到底，世间有你雪无痕，就没有我帕尔沙特，我们仇深似海，不共待天！”

“是，是，殿下！”

这时候，风雨中已经传出了一阵阵的哭泣声，许多将领、卫士渐渐地汇聚在院内，低声哭泣，帕尔沙特是欲苦无泪，他大喝一声道：“星慧！”

“在，殿下！”星慧元帅已经是老泪纵横。

“你立即起身，赶往雅星大营，就说我帕尔沙特向他索要父王的遗体，望雅星成全！”

“是，殿下，老臣这就出发，当年雪无痕和雅星欠殿下还凯旋之遗体大恩，他当能还报此德！”

“你明白就好，挑选一百名勇士，身披重孝，立即上路！”

“是，殿下！”

“是，殿下，末将愿往！”

“小将愿往！”

“我等愿往！”

帕尔沙特这时候才落下泪来，他强忍悲愤挥手示意，让众将离开，他的心已经乱了。

星慧袒露上身，头顶麻袋，腰系白色丝巾，雪白的胡须飘洒在胸前，全身上下寸铁未带，率领百名大汉冒雨来到繁星城外，直向蓝鸟军的大营而来。

军师雅星率领中军扎营刚刚两天，全军正在休整，一路上西星人使用了各种手段，拖延蓝鸟军的进攻，造成不小的损失，如今后方不稳，繁星城防线已经形成，这两天天气还不好，他也没有命令士兵展开攻击。

前几天，军师雅星就接到了圣王天雷的传书，知道北川城会战取得巨大胜利，击毙西星国主星晨，目前，圣王正命令士兵运送星晨的尸体到军营内。

雅星又是高兴，又是感激，蓝鸟军北川城的胜利奠定了北平原胜利的基础，收复整个中原为期不远，而圣王天雷把星晨的尸体送给他处理，明显地可以看出是让军师雅星、王妃雅灵偿还帕尔沙特的恩情，从此后雅星可以不欠帕尔沙特任何情谊，一心一意为攻取西星而战，这样的恩情是雅星无法接受的，他在感激之余向东叩首，拜谢圣王天雷的鸿恩，眼泪都流了下来。

今天，雅星正在大帐中看军事地图，忽然中军官报告说一队西星人身披麻衣前往军营而来，雅星心下一转，立即明白是帕尔沙特派人前来索要星晨的尸体，他一方面可以判断出帕尔沙特就在对面的繁星城内，另一方面也为圣王天雷料事如神而感慨，圣拉玛大陆上有这两个年轻的俊杰是幸与不幸也说不清楚，但他们却左右了圣拉玛大陆的整个局势，天下乱则为两人而乱，天下平则为两人而平，无论成败，圣王天雷与帕尔沙特都无疑是当世的英雄。

“传令让他们进来！”

雅星说完，略微整理了一下衣装，向外走去。亲卫立即打开雨伞，为他遮风挡雨。

时间不长，星慧大步走来，雅星站在大帐篷前迎接。星慧双眼精光暴射，久久地凝视着面前的雅星，一会儿，他翻身拜倒在地，嘴里大声说道：“西星帝国元帅、一等公爵星慧拜见蓝鸟王朝军师雅星大人！”语气铿镪有力。

以星慧的身份不必为雅星见礼，但他此来是有重大的使命，有求于人，另外只要雅星同意帮忙就是对他、对西星有大恩，所以他这个礼有说道，同时只要雅星接收了这个礼，事情就好办了，但雅星也受得起这个礼。

当初，王妃雅灵渡河前往河平城迎接父亲凯旋的遗体时，在圣静河边为帕尔沙特施了大礼，答应必报还父遗体大恩，帕尔沙特当时坦然接受，那时的情景雅星虽然没有亲眼看见，但想也如历历在目，今日雅星终于能有机会还报大恩，他心情舒畅，也是坦然接受了星慧的大礼，然后雅星仰天长笑道：“苍天有情，雅星、雅灵不负苍天之厚望，今日能酬还大恩，与帕尔沙特从此两不相欠，星慧元帅请起，你的来意我已经知道，但等两日，星晨前辈的遗体就要到了。”

“谢雅星大人，星慧代我家殿下多谢了！”

“不必，请起，请！”雅星伸手相让。

跟随星慧而来的士兵全部是袒胸露腹，身披麻袋，全无一点兵器利刃，让人一眼就能看穿，军师雅星也知道不会发生任何事情，所以坦然相让。

“雅星大人请！”

两人进入大帐篷，雅星伸手让星慧座下，然后说道：“圣王感念当年帕尔沙特殿下还我父亲凯旋遗体之恩德，命人把星晨前辈的遗体用北海冰魂珠镇住，然后叫人把遗体送来西星大营，由我全权处理。雅星不才上感圣王大恩，下念帕尔沙特殿下当年之德，决定送还星晨前辈的遗体，以报昔日之恩，从此后雅星与帕尔沙特两不相欠，他日战场一会儿，绝不会手下留情！”

“星慧谢蓝鸟圣王，谢雅星大人，他日战场相见，我家殿下和星慧也不会留情！但不知国主遗体现在达到何处？”

雅星沉吟了一下道：“距此还有一日路程！”

星慧元帅看了雅星一眼，然后有一丝为难的意思道：“雅星大人，可否让星慧前往迎接我主遗体？当然我也知道这有些过份，但星慧真的想去！”

雅星看着星慧企盼的目光，心下一笑，然脸上一肃道：“如今我们两国交兵，元帅的话十分让雅星为难，不过元帅既然已经说出口，雅星也不好不给元帅的面子，这样吧，明日一早，就请大人前往如何？”

星慧站起身来，躬身谢道：“谢雅星大人！”

两个人又说了会儿话，星慧告辞，雅星命人为他们安排住处，派士兵严加看守。第二天天一亮，星慧等人前往迎接星晨的遗体，悲伤的场面好不动人。

天黑的时候，只见从东方而来一队映月人马，周围有一千余蓝鸟士兵。当前一位老者，胡须飘摆，肩上抬着棺木，周围七十二人各抬木杠，悲悲切切，缓缓而来。

军师雅星率领蓝鸟军将士列队迎接，当棺木经过时雅星和将士们躬身施礼，注目相送。星慧把木杠交给旁人，来到雅星身前，倒身下拜道：“星慧再谢雅星大人之恩，从此后大人与西星两不相欠，他日战场相逢我们就是敌人！”

“好，星慧元帅说得果然痛快，雅星也解除了一块心病，请转告帕尔沙特以后我们就是敌人了！”

“当然，告辞！”

“请！”

这时候，就听见繁星城中号角齐鸣，鼓声阵阵，巨大的城门缓缓而开，当先走出一人，全身的白色衣装，一尘不染，俊美的脸上挂满了刚毅之色，他拜倒在城门前，叩首相待，等待着灵棺的到来，此人正是帕尔沙特。

身后，无数的将士组成一条涌道，士兵们身上挂孝，叩首相迎。在星晨的棺木到达时帕尔沙特三拜九叩，拜祭已毕这才向东方喝道：“帕尔沙特绝不忘蓝鸟王雪无痕今日之赐，他日必有以报，雅星兄，今日你我恩怨两清，从此后就是敌人，保重！”

军师雅星在远处长笑一声道：“帕尔沙特说得好，雅星代圣王接下了，过了今日，雅星将全力进攻，以消灭西星为己任，决不敢忘昔日之耻，保重！”

帕尔沙特双眼神光一闪，也不多话，转身进城。

两军将士都在现场，蓝鸟军列开阵型，西星军队固守在城墙之上，两人的话被将士们听得清清楚楚，无不为两个人的风度、豪情所陶醉，心生敬佩。两个人虽然是敌人，但英雄的气概却显露无撼，蓝鸟圣王送回西星国主星晨遗体的事迹被广泛传诵。

但雅星知道与帕尔沙特之间的仇恨却是永远也不能填平了，圣王天雷虽然把星晨的遗体送还，但星晨的身份地位不同，他是西星一国之主，赐还遗体也可以说是对西星人的一种侮辱，他同时也激发起西星人的仇恨与斗志，实在是得不偿失，但圣王天雷还这样做，无非是让自己心安理得，这种大恩大德使雅星感激涕淋，无法还报，只有缴灭西星，才能报答圣王的恩情于万一。

当下，军师雅星传令各部休息，等待大军攻城，同时把在繁星城发生的事情汇报给凌川城内的圣王天雷。

圣王天雷这几日没有什么事情，整个北平原已经不见了一个敌人的影子，蓝鸟大军西征北伐，势如破竹，形势一片大好，整个中原欢声雷动，各洲道贺的使者接连不断，蓝鸟王朝内是一片歌功颂德声。

从圣王天雷出蓝鸟城时起，整个中原的目光都随着圣王的身影在转移，千百万人注视着北平原的大战，心都提到嗓子眼了。王妃雅灵、明月公主在蓝鸟王宫内坐如针簪，满心不安，而凌川城内的香妃彝凝香日子同样不好过。

凌川城内外的兵力有限，彝凝香是个懂得军事的人，对圣王天雷的担心甚至比别人还重几分，北川镇防线硬是让圣王天雷率领仅有的步骑兵给顶住了，她日日担心，日日害怕，整天提心掉胆，好在这样的日子不长，圣王天雷果然多有奇谋，手下大将各个英勇善战，在各部的配合下到是把三国联盟军给包围在中间，直至歼灭，这到是彝凝香没有想道的事情。

北川镇会战的胜利，就是不懂得军事的人也可以看出蓝鸟王朝已经占领了整个中原地区，况且蓝鸟军西征西星，整个大陆形势大变，蓝鸟军统一大陆的势头已经摆在面前，每一个人都知道蓝鸟王朝即将步入鼎盛时期，圣拉玛大陆一统为期不远了，这时候的圣王天雷的威望、地位已经达到了最高点。

如今，整个蓝鸟王朝内的人谈论的话题只有一个：一统大陆。所有反对圣王的声音仿佛在一夜之间全部烟消云散，无影无踪，没有人敢再说一句不好的话，如果谁敢再说一句一定会被人押送到军法处。圣神殿及各地的官员、贵族全部派人到凌川城慰问圣王及蓝鸟军的将士们，各种物资源源不断地向北方涌来，在大陆上形成了一各独有的现象。

面对王朝内的歌功颂德声，圣王天雷淡淡一笑，没有时间管这些事情，但王妃雅灵、香妃彝凝香却乐开了嘴，雅灵和明月也分别派人前往凌川城慰问，并询问圣王天雷何时回朝。

为了便于指挥作战，圣王天雷没有答应回京城的事情，如今，西征军队进展不顺利，西星人反抗的浪潮此起彼伏，越演越烈，况且帕尔沙特亲自坐阵繁星城指挥作战，军师雅星多次传讯诉苦，圣王天雷也感到了西征西星的困难。

由于蓝鸟王朝对西征思想上准备不足，所以一时间虽然军事进展还算顺利，相对的困难也比较多，要不是军师雅星多有才干，也许还真会败回堰门关，但如今中原已定，就没有这个必要了，圣王天雷考虑再三，也没有下定决心怎么办，但事情已摆在面前。

第二章北扩西征

“大哥，雅星大哥比较困难，要不我过去看看？”次帅维戈对圣王天雷说道。

圣王天雷看了他一眼，笑道：“维戈，不好吧，就好似我们信不过雅星大哥似的，西星战争我们没有足够的思想准备，困难是有一些，但雅星大哥能对付！”

“大哥说得也是，但总得想个办法对付西星百姓的士气啊！”

圣王天雷眼睛一亮道：“维戈你说得对，我们总想着军队作战的事情，把老百姓忘了，西星的问题根本在于老百姓的情绪，只要我们打击了老百姓的士气就能取得这场战争的胜利，哈哈！”

“大哥有办法了？”

“不错啊，维戈你想西星百姓认为我们侵略他们的家园，但是要让他们认为我们是为了圣战而战就好了许多，只要老百姓尝到一点甜头就会有所怀疑，这样一来我们就胜利了！”

“那怎么办呢，大哥？”

“这个…”圣王天雷沉吟了一下，然后说道：“先把参加过北川镇会战的俘虏放回去一些，煽动西星人关于天罚的情绪，打击他们的士气，要让他们理解为是上天让我们发动的圣战，与圣神是无法对抗的！”

“这，大哥，这不好吧，这些俘虏放回去又将参加帕尔沙特的阵营，为自己增加压力，我看还是另想办法。”

“不，维戈，这些人放回去不多，不顶什么事情，但他们可以一传十，十传百地把天罚让人知道，威力是巨大的，你不要只看到一点小利而忘大利，这是你的缺点，不行的，你要改！”

“是，大哥，还是你高明！”

圣王天雷长叹一声道：“维戈，你和雷格长年征战在外，对王朝内部争斗不是很熟悉，要不是蓝鸟谷的人才多，你和雷格就只是一员统帅而已。如今大陆几呼尽落王朝之手，从此后勾心斗角的事情就多了起来，这些你们俩不熟悉，以后要多加学习，把重点放在巩固势力的基础上，这些不是使用军队就可以办到的，维戈，如今乘你有伤在身，要多多学习点，雷格性情粗豪，不适合这些，我们俩不要指望他，让他掌控军队，纯粹地以军事为后盾，保持一颗赤子之心，余下的事就是我们俩的了。”

“大哥！”维戈激动起来，他感激地眼泪都差点流了下来。

圣王天雷一笑道：“维戈，我们三兄弟从小在蓝鸟谷一起长大，两位老师兄就如我父亲一般，要说近还没有谁比我们三人近，余下的温嘉、商秀等都是我们手中的牌。王朝统一大陆后，这么大的地盘需要一批人来管理，需要人来镇守，要有武力威慑，也要有政治怀柔，恩威并施，确保王朝稳定。雷格要手握重兵在外，你可能就要差些，但我让你镇守京师，掌握最嫡系的力量，同时你要多个心眼，笼络人心，巩固势力，监视、打击其余势力，但不要做得太明显，我手中已经有了一些看不见的力量，这些加在一起就足够了。”

“我明白了，大哥！”

“大业初平，万象更新，蓝鸟王朝需要更换血液，需要彻底地更换腐朽的制度、思想，巩固大业的基础，完善法律、法令、条例等等，把反对的声音彻底铲除，这些都需要与黑暗的手段相结合，不动心眼行吗？我也在学习，不断地在学习啊！”

“大哥教诲，维戈永记在心，无论他是谁，只要他敢违背大哥的意识我定让他全家不得好死，圣拉玛大陆这么大，不采用非正常的手段也是不行的，只要让老百姓过上好日子，管他是什么贵族、什么家族，在王朝的大法下一律铲除，大哥下不了手的就交给我们了。”

圣王天雷点头，脸上挂着笑意，维戈和雷格他是放心的，如果连他们两兄弟都不放心那么就没有什么人可以放心了，今日的一番话，把维戈纳入了政治斗争的核心，巩固王朝大业的第一个核心人员。

“维戈，低调行事，霹雳手段，这就是大哥要求你做的。你与雷格不同，大陆上那一处有反叛，雷格瞬间即至，雷霆攻击，而你就需要把王朝内的所有残余势力连根拔起，不给他们一点空隙。”

“明白，大哥，我会学会的！”

“好，哈哈！”

圣王天雷把几千名西星、映月、北海被俘虏的伤兵放了回去，他们四处传说了北川城会战的情景，从而渐渐瓦解了百姓们的斗志，加速了西星帝国的灭亡。

军师雅星连续对繁星城发动了二次试探性攻击，都被守军击退，同时，整个西星繁星城防线的守军是越来越多，半个多月后竟然出现了映月的军队，军事雅星把这一情况立即回报给了圣王天雷，请求进一步的指示。

几个月来，蓝鸟军连续征战，伤亡重大，加上极度疲劳，作战能力有所下降，同时，堰门关至繁星城地区后方线不稳定，西星军民总发动偷袭，击杀士兵，破坏物资，干扰军队休息等等，加上如今映月出兵相助，所以，圣王天雷考虑再三，决定暂缓对繁星城地区的进攻，全力整顿后方线，巩固占领区，恢复士兵的战斗力。

为了更好地展开对堰门关以西地区的清缴，圣王天雷命令蓝羽雷格率军返回凌川城，然后西出支援军师雅星，为巩固西星的占领区做努力。

目前，蓝鸟军北伐军已经达到了北海边境，正在休整，骑兵没有对北海发起攻击，只对北大平原边境地区进行了清缴，稳定局势，为步兵发起攻击创造条件。

步兵越剑部与雷格汇合后，也没有立即发起攻击，越剑与雷格休息两日，调整军队，布署军队展开防御，准备发起对北海的攻击，这日两个人接到圣王天雷的命令，打开一看一共是两份，一个是给次帅越剑的，一份是给蓝羽雷格的。

圣王天雷加封次帅越剑为蓝鸟王朝一等侯爵位“镇北侯”，北方面军主帅，全面负责攻取北海的事宜，同时告诉他北蛮人从北极地区向西发起攻击，配合越剑进攻。

命令次帅雷格立即率领蓝羽返回凌川城地区。

两人看完命令，雷格笑道：“恭喜越剑大哥了，哈哈，这‘镇北侯’早就应该给大哥了，攻取北海乃不世功绩，大哥可要努力啊！”

次帅越剑并不说话，他面向南方跪倒叩首，拜谢圣王大恩，然后起来，这才说道：“越剑父子多受圣王大哥鸿恩，无已还报，这次又把攻取北海的功绩让给越剑，使我更是惶恐，雷格兄弟，我知道圣王与我们兄弟情深，这样我们就要更加努力。说实在的我真舍不得你走，平定北海正需要象雷格兄弟你这样的人，但是，如今蓝鸟军实力减弱，圣王更需要你做更多的事情，如今西征非常的困难，你过去后一定要为圣王军师分忧，少让圣王操劳，啊！”

雷格听见越剑的话，非常感动，越剑比雷格大两岁，但比雷格稳重多了，考虑事情也比雷格多，要论武功神勇越剑也许比不上雷格，但别的方面却比雷格强，雷格一直非常尊重越剑，兄弟间的感情比别人深。

当下，雷格拉住越剑的手说道：“越剑大哥，欲论交情我们兄弟比较深，十余年并肩作战情意无限，对圣王的忠心天神可鉴。圣拉玛大陆一统在即，事情正多，雷格没有别的心眼，只知道带兵打仗，这么多年来在圣王大哥和维戈、雅星、秦泰大哥和你的帮助下小有成就，感激的话我不多说，以后大哥有什么需要雷格的话尽管开口，雷格就是赴汤蹈火，也在所不辞！”

“好，哈哈，来人，拿酒来！”

中军官快速为两位主帅取来美酒，越剑与雷格痛饮一番，然后雷格与越剑洒泪而别，前往凌川城。

蓝羽兵团出北冥府城，一路上转战各处，东挡西杀，二十万大草原骑兵牺牲七万余人，如今只剩余十三万左右，如今从北海边界北镇府南回，雷格感慨良多，草原骑兵也是热泪盈眶，不能自己。

一路无事，六天后达到凌川城外。

圣王天雷和次帅维戈等人站在凌川城北门外，遥望北方，见蓝羽大军滚滚而来，高挑的帅旗随风飘摆，雷格一身铠甲，当先而行，远远地就高喊道：“圣王大哥，维戈哥哥！”

圣王天雷和维戈两人听见喊声，互相对望了一眼，微微一笑，维戈向从远方而来的雷格喝道：“死小子，越来越没规矩，还不滚过来，瞎喊什么，哈哈！”

“嘿嘿，来了，就来了！”

雷格在奔驰的战马上滚落在地，大步急行，身法之快让人刮目相看，圣王天雷微笑着看着远远而来的雷格。

相距有十米距离，雷格稳住身形，双膝跪倒，眼角湿润，他洪声说道：“雷格拜见圣王大哥，拜见维戈哥哥！”

维戈抢上几步，眼角也是一红，他双手抱住雷格宽阔的双肩，激动地说道：“兄弟，回来了，想死我了！”

“维戈哥哥，你身体好了？”雷格说不下去了。

“好，全好了，哈哈！”

这时候圣王天雷迈步来到近前，伸手拉起雷格，他有些激动地说道：“傻小子，起来吧！”

然后，他当胸给了雷格一拳，接着说道：“越来越结实，武功已经大成了，哈哈，好，好啊！”

“大哥好！”

圣王天雷点头道：“好，当然好了！”

香妃彝凝香来到近前，她露出迷人的微笑道：“雷格兄弟辛苦了！”

“谢嫂夫人！”

这时里腾、姆里等将领过来为圣王见礼，热闹的场面不必细说。

“你们三兄弟很久没有见面了，别在外面站着了，都进城吧，圣王，雷格兄弟一路辛苦，进城休息！”

“是，兄弟走！”圣王天雷乐呵呵地举步前行。

蓝羽被安排在南门外大营中休息，圣王天雷在凌川城中召开了盛大的宴会，为蓝羽雷格等一众将领接风洗尘。凌川城中从全国各地来的慰问官员、贵族多得是，全部参加了圣王的宴会，雷格和众将领一见如此的场面，又是感激，有是高兴。

休息两日，圣王天雷才和两位兄弟维戈、雷格坐在客厅里说话，续续旧情，雪蓝献茶后退下。

“雷格，北镇府一带情况如何？”圣王天雷问。

“北川镇一战，北海无疆生死不明，北海国群臣无首，北海明临危受命，继承大统，以他的威望和名义起兵，在北镇府一带已经集结了六十余万人马，构筑防线，妄图抵抗我大军进攻，目前越剑已经准备就绪，正要起兵展开攻击了！”

维戈接过雷格的话道：“就凭北海明带领区区北海军就能挡得住越剑大军的进攻吗？不自量力的家伙，在河平城战役时就他弃兵而逃，如今又象个人样了？”

“维戈，可不是怎么的，如今北海明士气正旺，临回来的时候越剑大哥还要挽留我呢？”

圣王天雷笑道：“越剑只不过是虚弄玄机，他想单独攻克北海的心情比什么人都急，挽留你也不过是故作姿态，雷格，你太单纯，不过这更好，大哥喜欢你这样！”

“嘿嘿，大哥！”雷格腼腆一笑。

“不过，越剑这么多年来跟随我东挡西杀，忠心不二，父子两人为王朝屡建奇功，给他们些好处是应该的，维戈、雷格，对于越剑你们要尽力拉拢，不要使他心寒，当初我们七兄弟立誓起兵，除惊云外都是好兄弟！”

“是，大哥！”两人齐声答应。

“北海为大陆一藕，不足为滤，越剑六十万兵马想攻克北海不是什么难事，难的是我让他们尽量减少损失，为此我已经秘密命令北蛮人北上，从雪岭出兵偷袭北海明后方，在冬季来临前一定要平定北海，在明年开春后夹击西星。”

“大哥英明！”

“北方的事情我们就不必操心了，相信越剑在蛮龙的配合下不会有什么困难，难的是西征的雅星部，目前情况不妙，雷格，我让你回来就是对付帕尔沙特！”

雷格听圣王的话精神一振，忙起身说道：“大哥，我就出发，帕尔沙特小子难道是铜墙铁壁作的不成？”

圣王天雷摆手让雷格坐下，然后缓缓地说道：“圣拉玛大陆大局已定，西星的灭亡是早晚的事情，我不急，慢慢地与帕尔沙特玩玩，你们还记得当年我为了要回凯旋盟父的遗体时给帕尔沙特的半幅‘天下’吗？”

“记得，大哥是有这么回事！”

圣王天雷站起身来，缓步来到窗前，他推开窗户，眼望着碧蓝的天空，悠悠的白云，缓缓说道：“当年我们势小，帕尔沙特势大，联盟军趾高气扬，不把我们放在心上，京城内帝君暗弱，虹傲掌权，我来到西门外被森得挡住，不得而入，如今想起来羞愧难当，在万不得已的情况下我把半幅‘天下’交给帕尔沙特，以激将法索要回盟父的遗体，回望前事，愤愤不平，经过我们兄弟多年的拼杀有了如今的局面，不好好玩玩帕尔沙特我怎么能甘心！”

维戈、雷格听圣王天雷提起当年之事，回想起圣王孤身入京所受到的耻辱，一时间也是非常的激愤，勾起对帕尔沙特的恨意来，两个人同时站起，维戈当先说道：“大哥不忘当年之耻，我们兄弟感同身受，帕尔沙特加给我们一分，我们要回报他十分，大哥说句话，我和雷格立即过去，不缴灭西星决不罢休！”

雷格更比较干脆，他愤然说道：“他娘的，帕尔沙特当年如此猖狂，如今我们还怕他个鸟，大哥，不用你们，我自己带人过去，把西星一族杀他个干干净净，一个不留！”

圣王天雷忽然转身，眼里精光暴射，他语气凝重地说道：“仇要雪，恨要消，耻要平，辱要还，不过目前圣拉玛大陆就只剩下映月、西星和北海，北海灭亡在即，不必管它，但映月、西星却比较麻烦，我得到消息说映月正在陆续出兵西星，成立了什么三国联盟，共抗王朝，圣皇月影幻想着盟主之梦，妄图与蓝鸟王朝对抗到底，我念及明月公主的深情厚谊一直没有对他们动手，他们却得寸进尺，不把我放在眼里，想阻挡大陆一统，这我绝对不能答应，映月出兵西星更好，我们就斗一斗，会会月影和帕尔沙特，只要铲除了他们，大陆就是我们的了。”

“是，大哥！”

圣王天雷点手让两个兄弟坐下，然后接着说道：“映月、西星几乎连在了一起，北海灭亡后残余势力也将进入西星，最后的敌人都将聚集在此，圣拉玛大陆最后一仗为期不远，雷格，我让你回来就是为最后决战做准备，帕尔沙特，你这颗最亮的星还能闪烁几时？”

“大哥深谋远虑，帕尔沙特那是大哥的对手，嘿嘿！”雷格接话道。

“目前，我并不想与西星决战，我要把映月的军队吸引过来，你们看！”圣王天雷迈步来到巨大的军事地图前，指着西北方一带说道：“越剑只要击败北海明，北海帝国就灭亡了，北海残余势力将通过这里进入西星，越剑部将从西北实施抱抄，北部包围圈已经完成。”

他把手指一转，指着银月洲说道：“秦泰部将从此渡过圣静河，从南面夹击映月，南部包围圈也已经形成，他们南北夹击，好戏就有看头了，而我们…”圣王天雷把拳砸在堰门关外的西星上，接着说道：“将分南北两部分兵，南配合秦泰夹击映月，北配合越剑缴灭西星，平定西方大陆，从此后我们再无敌手！”

“好，不愧是圣王大哥，维戈佩服！”

“嘿嘿，佩服，雷格佩服啊！”

圣王天雷微微一笑接着道：“决战的时间就定在明年的开春，时间还远着呢，雷格，你这次过去，主要的任务就是协助军师雅星大哥稳固后方线，彻底清除不稳定因素，把繁星城东地区变成静土，为明年开春后的决战创造条件，任务不重，但手段却要狠些，明白吗？”

“明白，大哥放心，雷格知道怎么做！”

“维戈你安心静养，明年开春后我把帕尔沙特交给你，一定要把半幅‘天下’给我拿回来，要让他看看我们兄弟都不是好惹的！”

“是，大哥！”

圣王天雷再次来到窗前，他悠悠说道：“晴空万里，蓝鸟翱翔，圣拉玛大陆将开创一个蓝鸟的崭新时代，没有贵族，没有战争，老百姓都将过上好日子，把一切战争的根源都彻底铲除，还老百姓一个清平的世界，这就是我们的责任，也是我们的历史使命！”

维戈激动的说道：“大哥志向高远，维戈和雷格两兄弟能跟随在大哥的身后，为圣拉玛大陆的新时代尽一点心力，也是祖先修来的福份，为了完成大哥的宏愿，维戈就是粉身碎骨也在所不辞！”

“大哥，雷格不会说什么话，但雷格愿意永远跟在大哥身后，大哥让雷格干什么雷格就干什么，谁要是敢于违背大哥，我雷格就拧掉他的脑袋！”

“好兄弟，好，好！”

“谢大哥！”

“哈哈，自家兄弟，还说什么谢字。雷格，你再休息两天就出发，把骑兵接在手中，我再把蓝鸟骑士团交给你，记住：分兵出击，四下清缴，我要一个稳定的后方！”

“是，大哥！”

“告诉军师暂缓攻击，以消灭敌人有生力量为主，明年开春才是决战，要注意北面的动静，告诉他南面秦泰部要动了！”

“是！”

蓝鸟王朝君臣三人在凌川城定下了平定天下的大计，并开始着手准备。蓝羽主帅雷格三天后率领蓝羽骑兵兵团和蓝鸟骑士团出发，西出堰门关进入西星帝国境内，展开了血腥的镇压，圣王天雷又传令远在银月洲的次帅秦泰，凌原兵团开始着手准备攻击映月的事情。

三年来银月洲大局平稳，民以自安，映月帝国并没有对银月洲展开大规模的攻击，主帅秦泰到是安稳清闲，没有什么事情。

但秦泰无时无刻不在注意着蓝鸟王朝的动静，掌握着蓝鸟军每一次行动，把蓝鸟军每一次胜利都记载在心里，秦泰着急啊，蓝鸟将领一个个立下赫赫战功，他自己却在银月洲清闲自在，没有建树，他不乐意，但也没有办法，他在没有办法之下只有训练军队，等待机会。

凌原兵团实力雄厚，二十万军队齐装满员，装备精良，加上惊云兵团的残部、预备队民团，总兵力达六十万人。

三年来秦泰把军队训练得更加强悍，士兵素质极高，惊云兵团残部被他打散，分配到预备队军团中间，起到骨干的作用，这些人在惊云死后情绪低落，秦泰对他们极好，不时地安慰他们，使他们渐渐地恢复了信心，他们知道如果再不有所作为，他们将消失在蓝鸟军的队伍里，蓝鸟王朝没有追究惊云及他们的罪行是圣王对他们的恩赐，如今蓝鸟王朝日日强盛，也不差他们这些人，所以更加小心谨慎，埋头苦干。

北川城会战的胜利，使秦泰看到了一丝曙光，他知道圣王天雷动用他的时机就要到了，秦泰在兴奋之余也积极准备，把部队所有的装备、物资等都检查了一遍，然后静静地等待着圣王的命令。

秦泰是一个稳重的人，他知道自己资历较深，但功勋不多，圣王利用他的所长让他镇守一方，也是对他的恩赐，但在蓝鸟军中没有功勋是不行的，如今，次帅维戈晋升“镇南侯”，雷格早就是“镇东侯”了，越剑也刚刚晋级为“镇北侯”，只有他还没有什么晋升，他也不好说什么，毕竟维戈、雷格、越剑的晋升都是靠军功赢来的。

但秦泰也不是一个甘心于人后的人，他把目光早就瞄准了映月帝国的身上，如今蓝鸟王朝与以前不同，中原大平，西、北方两路大军西征北伐，节节胜利，银月洲毫无后顾之忧，实力雄厚，再不是惊云在的时期了，而映月北增援西星，国力、军队也不充足，给秦泰抓住机会了。

次帅秦泰正在暗暗算计时，蓝鸟王朝圣王的旨意就到了，秦泰接到旨意，打开一看，心中大乐，圣王终于动用凌原兵团了。圣王的旨意中告诉秦泰让他从南面出兵，渡过圣静河，展开对映月帝国的攻击，时间定在明年开春，不过，他可以先行做一些试探性攻击，牵制映月北出西星的兵力，减轻西方面军的压力，为决战创造条件。

随后，秦泰召开了军事会议，通报了目前蓝鸟军西征北伐的情况，同时他强调为了配合西征军作战，圣王命令银月洲凌原兵团采取牵制性作战，把映月军队吸引住，使其并不能全力增援西星。军队会议上，众将领讨论了河北映月的情况、出兵的方案、方法，确定了以侦察、偷袭等手段收集河边北映月人的情报，然后为大军渡河作战做准备。

凌原兵团以中队为单位，共派出了十个中队，他们在黑夜中潜渡圣静河，第二天对河北多个目标同时发起了攻击，然后迅速撤离，在水军的支援下安全返回。

接下来一段时间内，秦泰不时地派出部队对河北进行骚扰，有时派出万人队发起偷袭，然后再撤退，反复不断，事情渐渐地提高到了一个新的作战阶段。

银月洲凌原兵团发起的攻击规模虽然比较小，但它在映月帝国内造成的直接影响是巨大的。近一段时间以来，圣皇月影正作着联盟主席的美梦，他一方面派出以巴维尔元帅为首的三十万军队越过边界增援西星，同时也在国内积极地开展增兵工作，鼓动人民说蓝鸟军如何残暴，圣王为了发动战争不惜牺牲上百万的百姓，如今映月正面临着蓝鸟王朝的巨大威胁，一旦蓝鸟军攻占西星后就会南下攻取映月等等，使老百姓半信半疑，为了说服保守的高贵族们，圣皇月影使用了种种手段，但效果都不大。

而这时候，从圣静河边上传来的关于蓝鸟军凌原兵团已经开始对河北进行试探性攻击的消息，使映月国内舆论大哗，反到帮了圣皇月影一个大忙。无论是映月帝国军部，还是朝中其他重臣，保守派贵族等这时对蓝鸟王朝的担忧更胜以往，多年前大将军惊云出兵银月洲无功而退，最后落得个葬身“落月坡”的下场，但如今与当年的情况完全不同，蓝鸟王朝刚平定整个中原，蓝鸟大军北伐西征，谁都知道以北海的弱小挺不了多长时间，蓝鸟军即将对映月展开攻击了。

要说秦泰凌原兵团不真正地发起对映月圣静河以北地区的攻击谁也没有把握，毕竟蓝鸟军凌原兵团实力雄厚，六十万大军也不是个小数目，映月满朝君臣文武都不相信秦泰是闲的无聊了才对映月发起攻击玩，最起码是圣王雪无痕对圣皇月影出兵西星的一个回应，命令秦泰次帅出兵进行了牵制，但不论是那一种情况，映月人绝对不敢小视凌原兵团的六十万人马，为此，映月帝国紧急向圣静河南地区集结兵力，严密监视蓝鸟军的动静，同时派出军队对蓝鸟军部队进行清缴，修整圣静河河边防线等等。

顿时间圣静河上游地区的局势又紧张了起来。

蓝鸟军初平中原，把侵略者全部赶出了自己的家园，使整个中原内恢复了平静，一时间蓝鸟圣王雪无痕的功绩已经达到了历史的高峰，王朝内，年轻人积极投军，参加训练，准备跟随圣王的脚步展开“圣战”，为蓝鸟王朝统一大陆做贡献，那股热情劲就别提多么的高涨了。

京城蓝鸟城就更加地热闹了，从王朝各地赶来慰问的官员、贵族聚集在一起，为圣王歌功颂德，王师凯文整天接待他们，忙得要死，而王妃雅灵也闲不着，处理各种各样的事情，把棘手的问题送到凌原城，交给圣王处理，其余的事情也多得很呢。

明月公主不好帮助王妃雅灵做一些明面的事情，最多也就是出出主意，她毕竟还是映月帝国公主，公开露面有很大影响，她心理虽然着急，但也没有办法，每天与雅灵忙得混天黑地，累得狼狈不堪，俩人这才知道管理一个这么大的王朝真是件不容易的事情。

第三章分星割月

九月下旬，一天，蓝鸟城中忽然出现了四名年轻的姑娘，她们个个长得秀丽端庄，一派大家风度，一看就知道不是一般人家的孩子。

四人在蓝鸟广场上转悠了许久，不时地用眼角向蓝鸟王宫了望，暗暗发愁，她们是圆月教派出的弟子，为寻找明月公主而来。

这时其中一人对旁边一个年纪比较大一点的人说道：“大师姐，不如我们夜探蓝鸟宫吧，也许能寻找到明月师叔的踪迹！”

“住口！”大师姐小声喝住，她压低了声音说道：“三师妹，蓝鸟宫是那么好闯的吗？蓝鸟谷嫡系弟子不知道有多少人守在里面，就凭我们四人硬闯蓝鸟宫不是找死吗？”

“那怎么办，我们又进不去王宫？”

“这个…”大师姐沉吟了一会儿，对其中一个年纪较小的女孩说道：“小师妹，不如你到王宫前碰碰运气，就说是从蓝鸟谷而来，要见明月谷主，即使你进不去我想也不会把你怎么样！”

小师妹喜道：“还是大师姐聪明，想出这么好的办法，不象某人还要什么硬闯呢，咯咯，我走了！”她一面白了旁边的三师姐一眼，一边向北跑去。

“小妖怪，看我收拾你！”三师姐狠狠地说着，就要向前追去，被旁边的二师姐拉住，气得她狠狠地跺了两脚。

小师妹装成一幅弱不禁风的样子，迈步来到蓝鸟宫门前，守卫的蓝衣卫士立即把她拦住，同时喝问道：“干什么的？”

小师妹眼角一红，低头说道：“我是从蓝鸟谷而来，要见我家谷主明月，麻烦大哥向我家谷主通报一声！”

蓝衣卫士上下打量了她几眼，见她十七八岁的年纪，体质单薄，不象坏人，同时蓝鸟谷是什么地方他知道得清清楚楚，这个女孩开口说谷主明月，这就不简单，知道明月公主隐居蓝鸟谷的人不多，知道明月公主来到京城的就更少，这个少女不仅仅知道这些，还要见明月谷主，蓝衣卫士知道明月就是长少主梦雷的母亲，目前掌管着蓝鸟谷的事物。

“你等会儿，我向里通报一声，见与不见就看你的运气了！”

篮衣卫士一层层向里通报，到达内殿时就只剩余女卫士了，女官接到消息，忙向明月公主做了汇报。

“禀告主母，宫门外有一个年轻的女子，自称是从蓝鸟谷而来，求见主母！”

明月公主正与雅灵王妃在一起，听见卫士的话，明月心中一转，蓝鸟谷想联系自己根本就不用派出人来，况且还是个年轻的女孩，那么就一定是从国内圆月教而来的，知道自己隐居蓝鸟谷的只有自己的师傅天月大师，莫非师傅发生了什么事情？

雅灵王妃见明月公主没有说话，知道是怕越自己的礼，忙笑道：“姐姐也太客气了，就让她进来吧，从谷里来的人，我们可不能慢待。”

“雅灵姐姐，我想这不可能是蓝鸟谷来的人，只能是我师门派人来找我，不知师傅有什么事情，哎，我有十几年没有见着师傅她老人家了！”

“不管是蓝鸟谷也好，你师门来的姐妹也好，反正都不是外人，让她进来吧！”

“好吧，让她进来吧！”

时间不长，女官领着一年轻的女子进来，明月公主用目光打量，隐约有些熟悉，但也想不起来，那女孩见明月公主的室内还有外人，迟疑不决，明月公主见状说道：“你是从圆月教来的吧，这里没有外人，有什么事情说吧！”

女孩听明月公主的话，连忙跪倒施礼道：“侄女月方，拜见明月师叔，师叔好！”

明月公主这才恍然大悟，这个女孩子月方她可是知道的，她离开圆月教时月方才七八岁，招人喜欢，为此明月很有印象。

明月公主站起身来，伸双手扶起月方，一边上下打量一边说道：“是月方啊，都这么大了，哎，时间过得可真快，对了师傅她老人家可好？”

“好，师祖好着呢，不过师叔，师傅派我们出来寻找师叔，说是师祖让师叔回去，有大事发生了！”

明月公主这时脸色大变，她惊叫一声：“师傅！”然后心已经大乱，因为她知道天月大师学比天人，有大事情那就是要飞升了。

她急转身来，对着雅灵说道：“姐姐，我估计是师傅要飞升了，我要立即回去，见师傅最后一面，望姐姐成全！”

王妃雅灵见明月公主脸色严肃，绝对没有开玩笑的意思，忙站起身来说道：“姐姐师门有事，尽管回去，天雷哥哥那我自然会交代清楚，姐姐你什么时候出发？”

“我立即就走，事不易迟，我想师傅是在等我！”说完，明月公主的眼泪就掉了下来。

“姐姐快走吧，雅灵就不送了，保重！”

“雅灵姐姐保重！”

明月公主连衣服都没有收拾，简单地整理了一下身上的衣装，立即带领月方出宫，汇合蓝鸟广场上的三人，展开身法，快速向映月帝国赶去。她们都是身怀绝技之人，晓行夜宿，专走一些小路，加上明月公主有专用的令牌，路上少休息，翻山越岭，不日渡过圣静河，回到了圆月教。

玄月大师率领圆月教嫡系弟子在门口迎接了明月一行，姐妹俩见礼后，明月公主稍微梳洗，立即前往内宫拜见师傅天月大师。

天月大师这几天心情好了许多，撇开世俗的牵挂，她的心也静了下来，运功也比以前好了些，她感到自己飞升大道的日期不远了，心中静静地等待着明月回来，交代最后的事情，然后升入天道，彻底归入自然。

见明月公主进来，她紧闭的双眼忽然睁开，脸上也露出慈祥的微笑。明月公主跪倒在师傅的面前，这个老人既是自己的师傅，也是自己一脉相承血亲，自然就比别人亲近了许多，如今在师傅的面前，心中多少委屈一时间忍耐不住，泪水流了下来。

“师傅！”

“痴儿，痴儿，你回来了就好，回来了就好啊。风云变，法劫难，红尘中自有定数，天命难违，痴儿，我早说过你乃凡尘中的人，命运是挣脱不了的，如今，天下大一统就要来临了，映月一脉还需要你来挽救呢！”

“师傅！”明月公主泪如雨下。

“三十余年前，圣僧他老人家应天之命，培育雪无痕成为圣拉玛大陆的绝世奇才，一代王者，雪无痕感应上苍的怜悯，获得天王印绝学，十年前我亲自前往岭西郡印证，他已经小成，天月不敢违背天命，悄然而回，转到蓝鸟谷看望与你，见你们母子平安、幸福，心中安慰。但是，如今月影逆天而行，与蓝鸟王朝抗争，已经是法劫难逃，明月，你父王乃应劫之人，你不要难过，我放心不下的是他会把映月一脉带入万劫不复的境地，使我祖辈血脉断决，好在你与圣王雪无痕有一段天缘，还有保全的余地，痴儿，一切都要看你的了！”

“师傅！”

“痴儿，不用三两年时间，圣拉玛大陆就将一统，一个崭新的时代即将诞生，圆月教已经走完了它的历史使命，余下的就要看它怎样过渡到新时代当中，我不想把千万子弟拖入血腥之中，这就需要你来指引他们，从今天起，你就是圆月教新一代教主了，痴儿，我希望你带领他们安全地进入新时代，不再涉足尘世的杀伐，如今，我已经命令所有圆月教嫡系子弟回归教内，正等待着你呢！”

天月大师微笑着看着明月，然后从旁边拿起一块小小的令牌，这个令牌有半张手掌大小，是圆月教掌门令牌，白玉雕成，晶莹剔透，呈圆月形，中空，对折成两块半月，乃是无价之宝。天月大师把它放在明月公主的手上。

明月泣道：“师傅，你老人家就撒手不管了吗？”

“尘缘已尽，应命归天，百年来我为映月一族已经尽了心力，但天命难违，不久我就将飞升归入天道，痴儿，你应该恭喜为师才对啊！”

“是，恭喜师傅！”明月公主脸上挂着泪水。

“痴儿，谢谢你了！哎，也难为你了，不过几十年后我们还有缘一见，那时我将指引你归入你该走的路！”

“谢师傅！”

“万斤重担落入你的肩上，痴儿啊，映月一脉就靠你了，你好好珍重，雪无痕和梦雷才是你的根本啊！”

“师傅，我记住了！”

“玄月！”天月大师叫道。

玄月大师应声而入，低叫了一声：“师傅！”

天月大师柔声说道：“玄月，你尘缘未了，还需要修行一段时间，不过你的结果会好的，以后你要好好地协助明月，把圆月教带入历史的进程中，顺应天意，感应自然，这就是你应该走的路！”

“谢谢师傅指引！”玄月大师知道师傅在做最后的指引，忙跪倒聆听教诲。

“你们去吧，我也完成了最后的心愿，尘缘已了，从此归入天道了，哈哈！”

两个人再次拜谢师傅天月大师，退出内宫。

来到外面，近千名圆月教嫡系弟子按照辈份恭候在大殿之上，明月公主当先而行，玄月大师紧紧地跟在后面，来到大殿之上，明月公主张了张嘴也没有说出话来，玄月大师见状，忙上前一步，大声说道：“应师傅天月大师之命，圆月教教主之位传与第三十八代弟子明月，继位大典立即就要开始，来人，准备祭月！”

“是！”千名弟子轰然应诺。

明月公主在众师姐妹的摆弄下拜祭完月神，正式继承圆月教教主之位，她神色木然地传下了第一道教主旨意：全部弟子从即日起在教内修行，没有教主的命令不得外出，更不许私自参加军队，否则立即开除圆月教，从此后不再是圆月教的人。

明月公主没有回月落宫，安身在圆月教内，可她的心却飞向了远方的凌川城和北镇府，心中惦记着圣王天雷和自己的儿子梦雷，这个时候她是多么地希望两个最近的人能给予她勇气和力量啊，但是，他们却就要率领军队杀过来了，明月公主不知道自己应该如何面对儿子梦雷那张年轻的、充满刚毅和杀伐的脸。

圣王天雷在凌川城中接到了王妃雅灵的书信，知道明月公主因为师傅天月大师的事情返回映月，默默无语，他懂得天月大师飞升的日期不远了，明月此去，不知道是好是坏，他见过圣僧师傅飞升的情景，如今还历历在目。

“风扬，梦雷怎么样？”

“圣王，根据卡奥传来的消息，少主已经被越剑次帅任命为先锋官，正准备对北海发起攻击，一万名蓝鸟谷的子弟跟随在少主身边，圣王放心少主不会有事情的！”

维戈在旁笑道：“大哥，梦雷不会有什么事情，越剑至少知道梦雷的重要性，他把梦雷推上先锋官的位置上可大有深意啊！”

圣王天雷轻轻点头，维戈那知道圣王此时此刻的心情，他是从明月公主想到了梦雷，想到了他们母子，心中被愧疚占得满满的，梦雷小小年纪就投身于军伍，他这个做父亲的没有尽到一点责任，让儿子享福，反而让儿子冲锋在最前线。

“蛮龙可有消息？”

“圣王，据北蛮传来的消息，蛮龙已经做好了准备，十五万军队已经集结在雪岭之下，不日将翻越雪岭，展开对北海的攻击，越剑正密切与之联系！”

“风扬，有消息立即汇报给我。”

“是，圣王！”

“军师那边怎么样？”

“目前军师在繁星城一带驻守，只向繁星城发起二次试探性攻击，主要是依靠攻城装备展开的，雷格次帅已经开始了对后方的清缴工作。”

“很好，告诉雷格少造杀蘖！”

“是，圣王，我立即通知雷格次帅。”

次帅雷格率领蓝羽和蓝鸟骑士团从凌川城出发，一日越过堰门关，展开了对西星东部山区的清缴，大草原的勇士和蓝鸟骑士团的好手分散成无数个单位，在各个大队长的率领下搜索西星山区的反抗百姓。

雷格杀性之重是蓝鸟军将领中最重的，要不是西星百姓不断地对西方面军的后方进行偷袭暗杀，圣王天雷也不会把雷格从北镇府调回来。雷格自然知道自己的责任有多么重大，他知道这次的任务不同往常，没有与正规军作战，而是清缴零散的反抗人员，把他们彻底地清除干净，保证蓝鸟军后军的稳定，所以，他也就把骑兵部队分散开来，逐个搜索山区，把男人全部赶出来，凡是反抗者或携带武器者就地正法，一时间西星东部山区笼罩在血色之中，老百姓被大批地驱逐出去，前往繁星城一带的“星盘”地区。

雷格从堰门关外开始清缴，推进的速度并不快，近五万名蓝鸟骑士团官兵和蓝羽卫勇士充当了清缴的主力，他们白天配合骑兵挨村搜查，夜间潜伏在各个村镇和重要路口之外，一旦发现有夜间活动的人员立即开始围杀，经过反复的清缴，反抗势力渐渐地减弱，西星的老百姓尽管民风彪悍，但是比起蓝羽正规骑兵和大陆上最强大的蓝鸟骑士团来说，他们还是太弱小了，经过几次的拼杀，他们开始了恐惧。

这时候，联盟军中被虏后释放的人员就开始发挥了作用，特别是西星被释放的人员，他们从堰门关开始被陆续放回，最多百十人，最少一次几人，一路上陆陆续续地全部释放完，他们逃进村镇，老百姓们追问着他们中原联盟军和蓝鸟军的事情，刚开始时候他们还不愿意说，但经受不住老百姓的反复追问和威胁，终于把发生在北川镇的大战讲述完，特别是圣王天雷头顶金轮，浑身金光，呼风唤雨，召唤雷电，如天神一般的情景更是活灵活现，他率领蓝鸟军所向披靡，以区区弱旅打得百余万联盟军大败，一战杀死百十万人，联盟军是望风而逃，不敢再战。

老百姓们耳里听着士兵的叙述，眼里看着士兵浑身颤抖的样子，越来越感到害怕，同时，关于圣王天雷获得天王印诀，应天命统一大陆的传说越来越多，越描述越严重、传奇，老百姓们开始惶恐了，圣王是天神的代表，与他为敌是没有好下场，他们嘴里虽没说国主星晨就是违背天意被圣王召唤惊雷天罚而死，但心里却已明白，人力是不可能与苍天抗衡，他们情绪开始低落、惶恐，反抗力越来越小。

雷格每一天都要听取几十次汇报，各地区被驱赶出来的百姓多得是，成百上千人无家可归，暂时蹲在空旷的野外，他们把粮食等带在身边，边走边吃，好在这时候是夏天，天气不冷，生活还可以维持。

但对于闹事者、暗杀者、反抗者等等不守规矩的人雷格是绝对不手软，他警告老百姓们说蓝鸟军士兵死一个，男人就要死几十个，要么你快一点向前赶路，要么你老老实实地听指挥，想有什么小动做结果只有一个死字。

“煞神”雷格凶名在外，映月老百姓多有领教，西星人也多有耳闻，如今西星的百姓们终于知道了什么才是真正“煞神”的意思，雷格的手段使百姓们发抖，更恐惧。

蓝鸟军后方线在雷格蓝羽的清缴下渐渐地平稳了下来，对军队的偷袭渐渐地减少，暗杀蓝鸟军士兵的事情也渐渐地没有了，百姓们都知道雷格蓝羽绝对不是吓呼他们，斩杀男人是一点也不手软，仿佛他们都是钢铁做成的，没有一丝一毫的同情心。

西星帝国被蓝鸟军占领的临关城、近山城、丘脉城、曲岭城等城市的治安渐渐地平稳了下来，在蓝羽的手段下老百姓们老实了许多，个别人就是想向蓝鸟军士兵下手也会让知情人拦住，他们怕蓝鸟军报复，怕几十名男人倒在蓝羽的屠刀下，血色的杀戮使他们懂得了规矩的重要性。

蓝羽雷格出兵堰门关外，最高兴的人要算文谨元帅了。预备队十二个军团作为后军巩固被占领的城市，但一段时间以来士兵们多被暗杀，死亡率直线上升，文谨元帅多次采取手段都没有成功，其中最主要的一个原因就是预备队士兵多是从民团应招而来的人，参军时间比较晚，大场面没有经受过多少，让他们杀老百姓那是下不了手，只有眼睁睁地看着局势混乱不安，一点办法也没有，但是，蓝羽雷格来了却不同，蓝羽骑兵在中原征战十余年，他们全部是铁血勇士，对待外族人来说谁都是一样，他们都是杀人不眨眼的高手，每一个人至少已经杀死十几条人命了，他们才不管你是老百姓还是士兵，只要反抗他们一律按照士兵对待，你死我活，别无二样。

老百姓就是这样，你杀死一两个人他也许不害怕，还说你是残暴，他要反抗，要报复，但你杀死十个人的时候他们就只剩余仇恨了，他要想方设法报复，以血还血，但是，当你杀死成千上万人的时候他们就只剩余有恐惧了，再也没有什么报复、反抗之说了，他们更害怕见着鲜血，他们愿意做顺民，因为他们不知道什么时候就要抡到了他们，所以只有更加的守规矩，并阻拦别人反抗，因为他们知道反击不知要牵连多少人。

雷格与文谨元帅在丘脉城汇合后，两个人商议了下一步该怎么走，文谨元帅不知道圣王天雷的具体计划，但雷格却清楚得很，圣王要的是一个稳定的后方，一个可以越过整个冬季而安全的大后方，为明年开春后全面攻击做准备，而蓝羽和蓝鸟骑士团的任务就是为此而来的。

文谨元帅心中或多或少有一些疑惑，西方面军后方线是不稳定，但是至少也不至于出动蓝羽和蓝鸟骑士团吧，但圣王的安排鬼异莫测，一定是另有目的，他虽然不知道圣王天雷要干什么，但也只好按照命令办事。

蓝羽雷格的手段对于文谨元帅来说是残忍了一些，但这是战争，是血腥无情的战争，在战争中只有血才能令敌人屈服，才能令士兵兴奋，才能保持旺盛的斗志，彻底地铲除敌人，为胜利奠定基础，没有什么要说的，战胜敌人，你死我活，这是不二法门。

在蓝羽雷格清缴东部地区的时候，繁星城内帕尔沙特的日子也不好过，对于他来说，困难实在是太多了，面前的敌人雅星自不必说，又来了一个更加凶狠的大敌雷格，蓝羽一出现就显示出了强大、凶狠的一面，把东部地区敢于反抗的人杀得一个不剩，老人、孩子、妇女等往繁星城地区赶，繁星城自不敢开城收留他们，以防蓝鸟军乘机而入，但老百姓却必须有所安排，否则这场战争就不用打了，失去民心民意的西星就只有灭亡。繁星城不敢收留百姓，但老百姓只好涌进“星盘”地区的其他城镇、乡村，这样就大大地增加了帕尔沙特的压力，这么多人为西星流血牺牲，如今老少流进中部地区，影响是巨大的，如不好好安顿士兵就没有战斗下去的勇气了。

另一方面让帕尔沙特烦心的事情就是国主之位，如今星晨战死，西星无主，国主之位空悬，帕尔沙特多次劝说让太子星宇继承国主之位置，但太子多次拒绝，强调让帕尔沙特继承，帕尔沙特又是感激又是辛酸，同时他也脱不开身，对于帕尔沙特来说对西星国主之位早已经失去了兴趣，目前他一心一意地想对蓝鸟军作战，对朝中勾心斗角的事情越远越好，同时让太子继位也是一种姿态，一种安定国内军心、民心的高姿态，但太子星宇不为所动，让他伤痛了心。

好在不久之后丞相星魂从映月回到了西星，带回来了好消息，映月同意出兵西星，共同抵抗蓝鸟军，但条件是让圣皇月影出任盟主之位，帕尔沙特淡然一笑，这时候月影还在梦想着盟主之位，妄图号令三国，可笑之极。蓝鸟军消灭三国联盟在即，就是让他当盟主又能怎么样，又能当几天，而对抗蓝鸟军的罪责却难逃，蓝鸟军绝对不会放任映月的狂妄，对映月宣战出兵的时间为期不远了。

丞相星魂回到了星落城，拜祭了国主星晨，然后也力劝太子星宇继位，但太子不同意，星魂没有办法，只好前往繁星城与帕尔沙特商量。一路上无事，不久来到繁星城内，帕尔沙特率领守军将领把星魂迎进帅府，落座后客气一番，这才转入正题。

“殿下，老臣这次前来相信殿下已经明白老臣的意思了，但老臣没有什么好的办法，目前，西星危在旦夕，大战在即，不可一日无主，尽快确立国主是巩固帝国的根本，所以老臣前来与殿下讨各主意。”

“这事没有什么可商量，让大哥继位即可，我说过我不会坐哪个位置，那是大哥的！”

星魂丞相又是感激，又是高兴，他眼角有些湿润地说道：“殿下，老臣能亲耳听到殿下此言也不枉费一路辛苦，一番苦心，西星能有殿下这般深明大义之人何愁不兴旺发达。殿下，老臣明白殿下的苦心，定能办妥此事！”

帕尔沙特眼看着这位鬓发斑白的老人激动的样子，也是心头一热，他诚恳地说道：“老丞相，帕尔沙特志不在此，一生倾情于争霸中原的伟业，但天命难违，夫复何求，只要我能击败雪无痕，保西星千万年之基业就心满意足了，丞相放心就是，让大哥安心国事，我在前方安心作战，西星会没事的！”

“谢殿下！”

星魂激动得赶紧跪下，帕尔沙特慌忙站起，伸双手扶起老人，把他扶回座位之上，然后，帕尔沙特缓步来到窗前，眼望着天空中流动的浮云，缓缓说道：“白云轻浮，世事沧桑，国家惊变，早夕不保，蓝鸟纵横，遍地狼烟，风火西来，民不寥生，圣拉玛大陆一统在即，帕尔沙特只是尽人力而听天命，我一定要阻挡雪无痕前进的脚步，为西星赢得一点时间，生死我早已经不放在心上，更何况国主之虚位！”

“殿下！”星魂颤声说道。

“星魂，如今圣拉玛大陆形势大变，再不比从前，蓝鸟王朝如日中天，雪无痕一时气焰嚣张，吞并天下之心昭然若揭，如果不能击溃雪无痕的蓝鸟军，我们还有什么活路吗？现在我们两军对峙，你也知道我军都是些什么人组成的部队，想凭借他们击败雪无痕简直就是妄想，星魂，我不是吓呼你，如果不是映月出兵西星可就真的危险了！”

星魂一听这才大吃一惊道：“殿下，蓝鸟军真的这么厉害吗？连你也挡不住他们吗？”

帕尔沙特长叹一声，然后说道：“当初北方四国联盟进犯中原，几百万大军气势如宏，可如今大军何在？前不久父王亲帅百万大军亲征，结果如何？我不知道自己与雪无痕相比有何差距，但至少我知道手中的部队不如蓝鸟军，我们之所以能把蓝鸟军挡住全凭借坚固的城池，如今蓝鸟军正在进行着战略调整，雪无痕过来的时间不远了！”

“殿下，那我们怎么办？”

“稳定后方，巩固城防，在最短的时间内把军队组织起来，利用冬季全力反击，只有在冬天里才能击溃他们，否则一切都晚了！”

“好，殿下，我立即回去动员太子尽快继位，然后在冬季来临前做好一切准备，保证殿下发起冬季攻势！”

帕尔沙特闻听也是眼含热泪，他拍了拍星魂的肩膀说道：“帝国有了你，我就放心多了，哎，等映月军队一到，我们就加紧准备，在冬天里如能击溃蓝鸟军，帝国还有一线希望，否则明年开春时节也许就是灭亡之时，雪无痕啊，雪无痕，你好阴毒的手段！”

星魂一生倾情于政治，对军事涉猎的比较少，不象帕尔沙特精通，他相信殿下的话，但也不是很明白，于是问道：“殿下，为什么说明年开春就是帝国灭亡之时呢？我们的防线不是很稳固吗？”

“哎，星魂，你少涉猎军事，不懂得战略上的重要性。雪无痕经过北川镇一战，元气大伤，需要时间来休整，这是其一；第二，蓝鸟军当初西征也并非要消灭帝国，只要攻陷星落城就能为中原的大军施加压力，动摇军心而已，但在北川镇会战胜利后，形势就变了，雪无痕转变了当初的战略思想，迫切需要稳定占领的地区，为下一步攻陷西星做准备，为此蓝羽雷格被调了上来，目的就在此；第三，目前蓝鸟军还没有对帝国形成包围之势，映月、北海应在，牵制了蓝鸟军的手脚，但是，你想过没有北海暗弱，雪无痕能放过北海明吗？如今越剑亲帅六十万步骑北伐，就是要消灭北海，只要北海灭亡，蓝鸟军就可以从两面对帝国实施打击，这样一来我们就腹背受敌，加上士兵没有蓝鸟军精锐，如何是好？目前，雪无痕正在调整阶段，冬季不是他们开战的最好时节，我们最多还有一个冬季的时间，只要冬季一过，蓝鸟军必从两线扑上来！”

“北海不是还在吗？蓝鸟军能在明年开春前拿下北海吗？”

帕尔沙特冷笑一声道：“北海明是什么东西，他也配对抗雪无痕！一个越剑就足以对付他了，更何况还有一个蛮龙，两个月时间内北海必亡！”

星魂这才大吃一惊道：“这怎么可能？”

“怎么不可能，北海国本就暗弱，北海明空有其名，凌川城一战被蓝鸟骑士团五万人杀得二十万余大军惨败，如何能抵抗住越剑亲帅的六十万大军，何况北蛮人从背后捣乱，他如何能挺得住，雪无痕早就看他不顺眼了，‘镇北侯’是白封给越剑的吗，如果拿不下北海，越剑也不配拥有这一称号，自己就会自杀谢罪的，哼！”

“殿下，北海既然危在旦夕，我们…”

“我们怎么样，凭借我们现有的实力能分兵帮助北海吗？只要雅星在一天，任谁也不敢动一步，否则必受雷霆攻击，蓝羽雷格西来还有一个目的就是牵制我们，只要我们一动蓝羽就会立即扑上！”

“雪无痕这么狠毒？”

“狠毒？当初我们四国联盟军攻击中原难道就不狠毒了吗？如今中原底定，有仇必报，圣玛人为什么这么听雪无痕的，那是因为他们害怕了，只要不消灭我们一天，他们就不安生，他们害怕我们有一天再卷土重来！”

“殿下说得是，我们就眼看着北海完了吗？”

“我已经把自己的想法告诉了北海明，一切就看他自己了，如果他能顶住越剑，大家都好过，否则必被雪无痕各个歼灭！”

两个人又说了会话，星魂下去休息，第二天一早他起身返回星落城。
</code></pre><p>第六集 第04章 天南大定 西星太子星宇在星魂的劝说下七天后举行了继位大典，帕尔沙特没有亲自出席，但也派出了专人代表他朝贺新主，表面上的文章作得够足，让西星君臣又感动了一回，但也没有人说帕尔沙特不是，如今蓝鸟军大兵压境，帕尔沙特鞍马劳累亲自镇守，军务离不开，但他全力支持太子星宇的态度却流传在国民之中，他良好的声誉、品德一时间被传为美谈、佳话。</p><pre><code>不久之后，映月帝国三十万军队在元帅巴维尔的率领下进入西星，帕尔沙特亲自把巴维尔元帅迎接进入繁星城，设宴款待所有的将领，同时盛赞圣皇月影深明大义，以大陆之和平为己任，维护西星的安定，是西星永远的盟友等等，三天后，帕尔沙特把映月军队安排到了盘头城和中星城地区内。

盘头城在繁星城的南部，距离一百一十余里，中等城市，人口三十余万人。盘头城也是京城星落城的卫城之一，不过它在“星盘”中的一个角上，与繁星城一样的重要，互为畸角，在当前的形势下是一前沿战略要地，而中星城则在繁星城和盘头城的后方，相距两城各为八十四里，同样是中等城市，三十余万人口，不过目前流民就多了许多。中星城实际上是“星盘”中部城市之一，是组织、部署、支援军队的重要地区，也是作战的一个支撑点，它与两城组成三角形阵势，互相掩映攻杀，象中星城这样的城市在“星盘”中还有许多个，他们就如同棋盘中隐藏的杀手城市，极其的厉害。

在繁星城的北侧，也有一城市荣星城，相距也是百余里，中等城市，人口二十多万人，其侧后方也有一城市中芒城，其作用与中星城一样，也是“星盘”中的杀手城，它与繁星城、荣星城组成三角形阵势，互相掩映、攻杀。

帕尔沙特之所以把映月军队部署在盘头城和中星城地区是因为繁星城南部地区比较开阔，距离蓝鸟军的攻击位置比较近，而荣星城和中芒城地区距离蓝鸟军攻击位置就比较远些，相对的地理位置比较狭小，不利于大兵团作战，容易防御，易守难攻，正是由于两个地区的地形及形势不同所以南部地区就显得比较突出了。

帕尔沙特亲自陪同巴维尔元帅视察、布置了防御，然后两个人又谈了一些反击的思路、方法、策略。目前，西星国内不稳，国主初立，登基不久，星宇也知道自己这个国主如想坐得久些就必须守住祖先的基业，所以也是积极组织人力、物力、财力支援帕尔沙特，西星国内也是积极行动起来，人人都知道蓝鸟军打过来了，如果再不积极行动起来，就有灭国的危险，他们也就不用享受贵族的待遇了，因为蓝鸟王朝对贵族的手段他们早就听说了，没有二说，打就是了。

如今，整个西星帝国都动员了起来，后备预军团正在积极组建中，民团无数，大量的军队从“星盘”西部地区向东而来，而靠西部沙漠地区的军队也陆续向东赶，军队总人数增至百余万人，而且还在陆续增加，但质量就不说了，反正西星的男人几乎都参军了，卫国战争如火如荼，热情高涨。

相对地蓝鸟军的行动就比较平淡，没有发起大规模的进攻，主帅雅星也是积极地部署防御，积聚力量，而蓝羽则反复对这一地区进行清缴，稳定大后方，从堰门关外源源不断的物资装备涌入，堆积如山，供军队作战使用。

蓝鸟圣王天雷积极部署，把秋季攻势固定在北伐军为重点，同时，从圣静河以南地区进行移民工作，充实北方的人口，把整个大平原囊括在自己王朝的统治之下，并积极发挥大平原的作用，为军队作战提供保障。

圣拉玛大陆的季节已经进入了十月，天渐渐地转凉，秋天的景色布满整个中原地区，农民正在秋收，把一年中劳动的果实拿回家中，为生活提供保障。几年来，蓝鸟王朝不断发展壮大，人民群众的生活水平日益提高，东、南及中部地区的商业贸易往来不断，把圣拉玛大陆南部地区的物资互相交流、补充，使老百姓的日子一天比一天好，特别是大草原人和短人族，他们在中原的交往中学会了许多东西，也切实得到了许多实惠，效忠圣王的心更加坚定了，从大草原运出的战马、勇士补充着蓝鸟军的需要，而短人族工匠日夜不停地劳作，为蓝鸟军打造军用物资装备，补充蓝鸟军的消耗，同时把手艺传授给中原的工匠，减轻自己的压力，整个短人族已经走出了南峦山区，踏上了中原的沃土，他们站在了圣玛族人的中间，并起到了巨大的作用，得到了圣玛人民的尊敬，称他们为圣玛人最坚定的盟友。

蓝鸟王朝发展蒸蒸日上，圣战胜利一个连接着一个，丢失的土地全部收回，极大地鼓舞了广大人民的士气，老百姓从没有象今天这般的自豪感，他们生活安定、富足，精神开放，人人都有了自己的土地，没有了贵族的剥削与压迫，感激圣王的确发自内心，只要是圣王的号召，立即就能形成巨大的力量，而反对的声音几乎就听不见，人们也不敢说出来，因为绝大多数的百姓就是一双双的眼睛，只要他们知道你对圣王有怨言，立即就会把你送到军法处，等待你的是军事法庭的审判，老百姓的力量是无穷大。

经过三年的改造，如今，东海洲已经步入了正轨，真正地纳入蓝鸟王朝的怀抱中，东海六大世家被蓝鸟王朝逐渐分化瓦解，恩威并施，势力渐渐地减弱，已经起不到什么大的作用了，而年轻一代的东海六公子倍受圣王的重用，人人手握重兵，率军在前方作战，六大世家子弟流血牺牲，死伤不少，虽为家族立下了赫赫战功，取得了一定的地位，但人在减少，实力下降。看到蓝鸟军日益强大，六大家主们明白了与圣王天雷为敌的下场不会好到那里去，暗中庆幸当初的决策，效忠王朝的心渐渐加重了。

东海六公子在蓝鸟军中如鱼得水，充分发挥自己的聪明才智，纵横中原，率军作战，东方秀、长空旋等早就消磨掉了以前的傲气，看到了蓝鸟军中每一个军团长都是响当当的人物，绝对不比他们差，这才懂得蓝鸟军之所以强大的基础就在此，他们憋着干劲，整天忙于军事、作战等，与其说效忠圣王还不如说是真正地害怕了，因为他们知道在蓝鸟军中不缺少象他们这样的人，将领有的是，而圣王天雷对他们的恩情、信任使他们明白在圣拉玛大陆一统岁月里他们只是大海中的一滴水，翻不起大风浪，只有顺应潮流，符合圣神的意志才能生存，否则将被历史淘汰。

东海洲的稳定是建立在蓝鸟军强大的军事力量基础上，也是圣王恩威并施的结果，而南彝的稳定是建立在友好、一家人的基础上，当然了军事的强大也是一方面，但绝对不是根本，在这中间香妃彝凝香和王爷彝云松起到了关键性的作用，因为两个人深知蓝鸟军的实力，只几十万骑兵就能踏平南荒，所以绝对不敢有二心，保持与蓝鸟王朝的稳定发展是南彝唯一出路，也是南彝人民幸福生活的唯一的基础、保证。

与蓝鸟王朝的友好使南彝得到了前所未有的实惠，它不仅仅使南彝远征中原的几十万士兵得以保全，也使南彝的生活用品、粮食等前所未有的充足，与中原的交易中蓝鸟王朝从没有对南彝加以更大的限制，基本上是自由贸易，缺什么卖什么，这使南彝百姓得到了满足，同时从根本上不愿意与蓝鸟王朝为敌。

南方大陆的稳定给蓝鸟王朝带来了机遇，同时也为圣战提供了保障，圣王天雷指点江山，挥军北伐西征，为圣拉玛大陆一统做积极的努力，为圣拉玛大陆的历史书写着不朽的篇章，为蓝鸟王朝书写着辉煌的诗篇。

圣王天雷豪情日增，心怀舒畅，闲暇的日子里拿出了冬布拉琴在弹唱，悠扬的乐曲声、歌声响遍凌川城，使无数的士兵、百姓心情振奋，欢喜无限，同时一首首乐曲被有心人记录了下来，向圣拉玛大陆的角落里传唱，被无数的战士、老百姓传唱，当然了这些事情圣王天雷当时并不知道，这是许久之后的事情了。

十月十二日，圣王天雷接到了“镇北侯”越剑的传书，北方面军已经准备就绪，要对北海发起最后的攻击了，同时，北蛮族也已经到位，请圣王指示，当时，圣王天雷大喜，挥笔写下了几个大字：“统一北方，名垂青史”，然后派人送给了越剑。

次帅维戈站在一旁，眼里满是羡慕，圣王天雷看兄弟维戈的样子，面上微微一笑，然后说道：“眼搀了吧！”

“是，大哥，我身体好的已经差不多了，总这么闲着也不是办法，最好大哥派我到繁星城看看，一方面先了解情况，另一方面也帮助一下雅星大哥和雷格兄弟吗！”

“哈哈，维戈，你想什么我还不知道？心里痒痒嘴里硬，想打仗又不明说，骗谁呢，门都没有，你就在这挺着吧，嘿嘿！”

维戈脸上一红，嘴里嘟囔道：“大哥！”

“哈哈，哈哈！”

“哎呀，你们兄弟俩什么事情这么高兴，也与我说说听听！”

香妃彝凝香正好过来，听见俩人的笑声连忙询问，维戈见是嫂子过来了，连忙问好后说道：“大嫂，你看我身体都已经好了，我想到繁星城看看，大哥不让还取笑我，嫂子，你就帮帮忙吧，谢谢嫂子了！”

维戈与圣王天雷关系不一般，在没有外人的时候两个人还真如亲兄弟，他叫彝凝香为嫂子也是圣王天雷让这么叫的，显得亲近，得到这样待遇的人只有二个人他和雷格。

圣王天雷如今高高在上，日常生活中难免就没有了往日的轻松感，与普通百姓的生活如天壤之别，他心里不舒服，但这是一个王朝的尊严问题，是一个王朝的体制问题，一点也马虎不得，他纵然想过上平凡的生活也不可能了，为了祢补这份遗憾，他只有在背后里与兄弟维戈、雷格寻找温情，寻找平常人家的生活。

“维戈，这你可是难为嫂子我了，你大哥也是为了你好，如果你身体好了他还能让你闲着，王朝统一大业在即，多么希望你能为他分忧，他不让你去，也是关心你！”彝凝香可不是省油的灯，维戈的小心眼在她面前是一点用处都没有。

“是，是，嫂子，你可真厉害，厉害，维戈服了，嘿嘿！”

“知道厉害了吧，维戈，你那点小心眼连你嫂子都瞒不过，更别说糊弄我了，嘿嘿，不过吗！”

“不过什么，大哥快说吗！”

圣王天雷和香妃对望一眼，然后哈哈大笑，彝凝香笑得连眼泪都差一点儿掉下来，圣王天雷看见维戈着急的样子，更是开心，他说道：“不过你可不能一人去了！”

维戈也是聪明之人，但被两个人笑得心里一慌，没听出圣王话里的意思，颓丧地说道：“大哥就是不让去，也太不够意思了吧！”

圣王天雷和彝凝香一听笑得更加的厉害。

一会儿，香妃彝凝香笑着说道：“维戈兄弟，你大哥的意思是你不能一个人去，也没说不让你去呀！”

维戈一愣，然后大喜道：“对，对，对，还是嫂子聪明，嘿嘿，我不能一个人去，多带点人就是吗，嘿嘿，是吧，大哥？”

圣王天雷开心一笑后，心情特舒畅，他心中一动，然后说道：“这样吧，维戈，我和你一起过去看看，如何？”

维戈一听忙道：“这可不行，北方越剑正要开战，北伐事情正多，需要大哥主持大局，一旦有什么事情怎么办，我自己一个人过去就行了！”

“不，北伐不会有什么事情，另外越剑作为北方面军的主帅要有自主权力，我总不能在远处指手画脚，影响战机，越剑的实力我信得过，一切交给他好了，我和你出关看看。”

“这个…”维戈不敢作主。

“看看你们俩兄弟，出去一个，又搭上一个，心里的小九九就糊弄我一个人吧，真是一对兄弟一个德行，想打仗想疯了！”香妃彝凝香翻着白眼，数落着两人。

“是，是，凝香，你就多辛苦些，我和维戈出去看看吗！”

彝凝香沉吟了一下，接着说道：“越剑的事情很重要，真的没事吗？”

圣王天雷郑重点头道：“北方面军步骑六十万人马，北蛮人十五万人，两面夹击，对付北海明我相信越剑还是有一定把握，另外你们也许不真正地了解越剑，他看是冷傲，是攻击型的将领，实则不然，越剑是攻守兼备的将领，攻击凌厉，防御坚实，战略思想已经成熟，北川镇会战的胜利实则是越剑在中间起到了关键性的作用，他北联系雷格，南暗中对我进行支援，把手中仅有的部队分出一部分支援我，自己凭借着区区三十万人顶住了星空的连续进攻，为最终取得胜利提供了保障，他的实力已经大大提高，平定北海是一点事情也没有！”

“大哥说得是，越剑大哥的实力相当深厚，‘镇北侯’的头衔大哥是经过深思熟虑给他的，北海一仗我们确实不易过多干预，让越剑大哥放手施为，比我们在旁指手画脚更好。”

“既然你们俩兄弟都这么说我还有什么不放心的，好吧，你们要小心啊！”

“凝香谢谢你了！”

“去，去，虚情假意！”

“嘿嘿，对了，维戈，我们明天一早出发！”

“是，大哥！”

圣王天雷传令楠天准备，留下风扬协助王妃彝凝香，然后自己和维戈前往堰门关外的西星。

圣王天雷和维戈一行十六人，便装出关，行动缓慢，一路上游山玩水，观察风土人情，把战后的西星东部看在眼里，渐渐地向前走去。

西星的东部地区丘陵纵横，山林比较多，秋后的树木上挂满了黄叶，微风吹来，树叶洒满地上，地里的庄稼零星地散落各处，明显地可以看出没有被动过的痕迹。一座座山村荒芜，仅有的几个老人懒散地坐在村口的树下，目光冷漠，毫无表情，他们被战争摧残了心智，对一切都无所畏惧了，他们见识过太多的血，见到过太多的死亡，经受过无数的恐惧。

蓝羽骑兵小队不时地在各处纵横巡逻，他们几十人为一组，逐村搜索，把没有被赶走的人向西赶，对待老人，他们只挥挥手中的刀，见他们一点反映也没有，然后也就算了，对于这些不愿意离开的老人，蓝鸟军也是一点办法也没有，他们不惧怕死亡，就好象死亡对于他们来说是一种解脱。

骑兵小队的人见到了圣王天雷一行人，他们立即过来盘问，但是，当圣王天雷和次帅维戈出现在他们面前的时候他们才真正地吃了一惊，连忙滚鞍下马，但都被楠天拦住，让他们继续工作，但是，骑兵仍然在远处不肯离去，对于他们来说保护圣王是他们的天职，无论是什么人，见到了圣王一行十几个人都很小心，生怕出现一点事情。

越向西走，周围的骑兵聚集的越多，把圣王天雷保护在层层的骑兵中央，楠天自然乐得如此，圣王多次派他出去驱赶士兵离开，但效果都不是很好，在楠天心中正和所有骑兵想法一样，圣王越安全越好，严防出现意外情况。

骑兵们知道了圣王出关，消息立即就送到了次帅雷格的手中，雷格不敢怠慢，立即起身前往迎接圣王天雷，快马奔驰在起伏不平的路上，不久就与圣王天雷和维戈见了面。

“大哥，你怎么来了？维戈，你身体好了？”雷格关切地问。

“哈哈，雷格，我们俩闲不住了，只好出关来看看，目前情况如何？”

“很好，军师已经在繁星城一带展开了二次试探性攻击，效果不大，但西星人也不敢出来，这段时间我把周围地区清缴了几次，基本上没有什么人了，嘿嘿，敢反抗我们的都让我给收拾了，把文谨元帅高兴坏了。”

“很好！”

“雷格，你好吗？我身体全好了，你放心吧！”

“好，我很好，维戈哥哥，我们又将在一起并肩战斗了，嘿嘿，我可想着你呢！”

三兄弟一路说笑，不久来到了近山城内。如今的近山城人口已经减少了不少，老百姓也老实了许多，雷格的政策是你好我好，大家相安无事，一旦蓝鸟军出现死亡的现象，在该地区的老百姓就要负责任，交出凶手否则把这一地区的男人杀死，所以守军伤亡极少出现了，老百姓要走蓝鸟军也不挽留，请便，你要到繁星城一带，说一声就可以。

在近山城休息一日，圣王天雷见后方基本稳定了，深感满意，并告诉雷格加紧对冬季物资的准备，对城防等要在冬天到来前完成，该修补的修补，该换的换，缺少什么，就地取材，反正城内的老百姓多得是，闲着也是闲着，干点事情换取点生活必需品，对大家都有好处。

第二天，圣王天雷和大家一起向丘脉城进发，一路上蓝鸟军士兵渐渐增多，防御也比以前严密了不少，各处的驻军散落在城镇、乡村里，从堰门关运送过来的物资随处可见，骑兵大营帐扎满路边。

丘脉城距离繁星城比较近，百十里的距离内是蓝鸟军主力部队的驻扎区，后勤部队主将文谨元帅就驻扎在此，接到圣王天雷过来的消息后把文谨元帅吓了一跳，想圣王怎么来了，一点消息也没有听说呢，连忙迎了出来。

圣王天雷见文谨元帅清瘦了许多，刚毅的脸上带着皱纹，双眼炯炯有神，精神还不错，君臣见礼后圣王天雷问道：“老元帅，辛苦你了，哎，要不是维戈受伤也不用劳动你啊！”

“谢圣王关心，老臣很好，哈哈，为了蓝鸟王朝统一四海，老臣还能坚持几年呢！”

“老帅爱国忠君之情我很感配，但要休息好，有什么事情让年轻人多干些，你出出注意就可以了！”

“是，圣王！”

这时候维戈和雷格才上前见礼，文谨元帅是雷格的岳父老泰山，多日不见自然亲近不少，瓮婿两人清缴东部地区，见面的机会多一些，但文谨还是对雷格多说了几句话。

众人进城，文谨元帅为圣王等人接风洗尘，晚间大家坐在一起，讨论起当前的局势来了。

文谨元帅征战一生，对军事问题自然敏感许多，见圣王天雷亲自到关外视察，心中有些疑惑，于是就问道：“圣王，目前北方大战在即，您怎么离开凌川城了，可是不放心吗？”

圣王天雷笑道：“老元帅说错了，正是因为放心我才过来，你想北伐军有越剑次帅在我还有什么不放心的，关外地区有你和雷格在我更是放心，出来的主要原因是想过来散散心，并见见西星号称‘星盘’的繁星城一带，看看帕尔沙特有什么高明的手段！”

雷格在一旁撇撇嘴道：“帕尔沙特还能有什么高招，西星的军队大部都被消灭在北平原，目前在‘星盘’地区的都是些民团预备队，战斗力绝非蓝鸟军可比，要不是大哥你顾及北方问题，我们早就发起攻击了，还让帕尔沙特张狂！”

“话可不能这样来说，雷格，我们主要目的一方面是消灭西星，另一方面也是把映月的军队牵连在内，省得到时候还费劲，月影这个老小子野心不小，还妄想着盟主什么的，简直是做梦吗，对吧大哥？”维戈接过雷格的话。

圣王天雷接过话道：“映月、西星千百年来野蛮成性，仇视圣玛族，野心不改，他们有自己的神灵、信仰，一心梦想着称霸中原，成为圣拉玛大陆战争的根源，我们这次不仅仅要摧毁他们的帝国，还要彻底地击溃他们的斗志，瓦解他们的信念，从思想的深处把他们彻底击败，为大陆的稳定奠定基础，这是百年大计，一点也马虎不得。帕尔沙特号称西星最亮的星，是他们的战争之神，我们就以击败他为目标，把敌人的意志彻底摧毁。”

文谨元帅听见圣王的话，连连点头，他感慨地说道：“圣王深谋远虑，志向高远，立千百年大计为根本，为王朝大业着想，文谨深表佩服，西星这一仗不单是击败帕尔沙特这么简单，而是以摧毁他们的意志为最终目的，让他们彻底服从王朝的统治，不敢再生反叛之心，使王朝基业稳如泰山，这才是我们要打的目的。”

维戈也接口说道：“大哥的思想我们万万不及，考虑的事情永远都在我们的前头。王朝收复西星后要统治他们，不从根本上击溃他们的意志就永远也不能很好地统治他们，要让他们害怕，让他们发抖，让他们服从王朝，然后才示以恩惠，只有这样我们才能保证西方的稳定，使王朝再无战祸，百年太平。”

圣王天雷见三个人明白了自己的意识，感到非常的高兴，文谨、维戈、雷格可以说是他最信任的人，是前线的高级将领，指挥作战的高级指挥员，只要他们明白了作战的指导方针，他们才能把这种思想贯彻、运用到战争中去，才能在战争中渐渐地显露出王朝的意图，从而彻底地解除西方的隐患，为王朝的统治奠定基础。

当下，圣王天雷笑道：“战争是残酷的，死人是必然的，但是不要让老百姓受到太大的伤害，能避免就避免，雷格，命令蓝羽收敛一些，对老百姓不要过多地伤害，毕竟他们以后也是王朝的子民，只要他们不反抗蓝鸟军即可，少造杀蘖。”

“是，大哥，雷格明白，我这就告诉他们。”

圣王天雷点头道：“好，雷格，我看清缴也差不多了，基本上就到这里，以后文谨元帅你们多辛苦点，小心注意就是。雷格召集兄弟们集结，我要对繁星城做一次攻击，要达到掌握敌人的实力，为冬季做准备的目的，整个冬季是漫长的，蓝鸟军不适用冬季作战，要做好充分的准备，严防帕尔沙特利用冬季反击，同时对冬季慢慢适应，要会在冬天里打仗，打好仗。”

雷格一听要对繁星城一线做攻击，立即精神一振，忙站起回答：“是，圣王！”

“文谨元帅要把越冬物资尽快收集齐全，为大军做好冬季物资准备，缺少什么尽管提，后勤部会全力支援你们，不要让前线的兄弟们受委屈，王朝有这个实力，再不比从前了，只要兄弟们吃得好，穿得暖才能打胜仗吗！”

“是，圣王，文谨会准备妥当的！”

“好了，大家早点休息，明天一早起程，雷格，你也和我们一起过去吧，把其余的事情交给亚文处理。”

雷格大喜道：“是，嗨嗨！”

圣王天雷起身，众人散去休息。丘脉城的夜繁星点点，格外美丽，在大战的间隙里有这样一个宁静的夜晚也是十分不容易，圣王天雷在八名亲卫的贴身保护下进入了梦乡。

蓝羽外松内紧，严密保护着一座巨大的宅院，蓝羽卫几乎没有几个人敢合眼，在异国他乡里蓝鸟王的安危使他们提高了警戒力，凡是敢靠近的人立即逮捕，外族立即斩杀。

第二天天亮后，圣王天雷一身便装，和维戈、雷格等人动身前往繁星城，路上，蓝羽骑兵军团开始收拢，步兵军团开始接手巡查的任务，骑兵越集结越多，分别向繁星城赶路。

丘脉城距离繁星城百十里，渐渐地脱离了山区，路越走越平坦，接近繁星城地界的时候几乎一下子就变成了一小块平原了，圣王天雷一行人边走边看，后部楠天等近卫牵着战马跟随着，花了两天时间，繁星城近了。

军师雅星也接到了圣王天雷和维戈过来的报告，心下一琢磨圣王天雷是要有一次行动，为冬季作准备，他知道圣王天雷的全盘计划，当前最主要的任务是北伐作战，西征军只对西星实行牵制，养精蓄锐，等待明年开春后才两线进攻，如今的时机还不成熟，蓝鸟军经过北平原大战实力需要恢复，况且自己后方不稳，进攻的条件还不具备。

但是，帕尔沙特一定会利用冬季的时间对蓝鸟军展开反攻，如今映月西星联手，西星的实力大大增加，虽然时间比较短，但经过两个多月的准备后帕尔沙特一定会就绪，在冬季里展开攻势，使蓝鸟军尽可能地退守，为整个西星防御奠定基础。

雅星的军事战略思想比较成熟，对大局看得比较透彻，对圣王天雷的安排能够心领神会，如今在西征的前线有雅星这样一个良帅也确实是蓝鸟军之福，为圣王减轻了不少的负担。军师雅星表面上是积极作出攻击的姿态，暗地里积极展开防御，就连帕尔沙特也有些疑惑不解，雅星即不全力进攻，也不退守，攻守两无力，但却攻守兼备。

帕尔沙特也不敢出来，他驻守在繁星城内，聚集力量，目前西星的军事力量还不能与蓝鸟军作正面对抗，况且，蓝羽西来就更使他不敢轻举妄动，骑兵的快速机动使他心有余悸，蓝羽多次远征偷袭使帕尔沙特一点也不敢马虎，生怕中了雅星的鬼计，雅星越是裹足不前，帕尔沙特越是不敢出来。
</code></pre><p>第六集 第05章 西星狂想 映月巴维尔元帅率军到来使帕尔沙特的心神大定，知道就是蓝鸟军现在展开进攻也不能攻克“星盘”地区的正面防线，在三角形防御圈内，守军可以三面夹击，进可攻，退可守，蓝鸟军只能损失人马，撼动不了整个防线。</p><pre><code>西星军实力渐渐增强，帕尔沙特也就开始想出城会会雅星了，他不要求能完全击溃雅星，只需要一次胜利来鼓舞士气就行，增强整个帝国人民的信心，提高将士们的士气，为映月帝国加油，使大家看到一丝胜利的曙光，不要整天垂头丧气，帕尔沙特想得正好，但蓝鸟军蓝羽这两天渐渐集结西进的态势又迫使帕尔沙特采取了稳重的态度，没有采取行动，静观其变，先看蓝鸟军到底要干什么，同时也加强了戒备。

军师雅星率部分将领迎接圣王天雷等人，到大帐篷中落座，圣王天雷笑道：“各位，都坐吧，本王此来并没有什么特别的目的，只是在凌川城感到寂寞，想同大家在一起，亲近亲近，另外看看西星的风土人情，将士们的士气等，哈哈，都坐吧！”

众将听圣王此言，轰然应诺，心情释怀，纷纷落坐。

军师雅星首先笑道：“圣王一路辛劳，关心将士们的情意大家深受感动，并倍受鼓舞。西征一仗我们没有打好，大军在繁星城前迟迟不前，瞻前顾后，束手束脚，星落城近在咫尺却如同天涯，帕尔沙特嚣张至极，我仅代表西征将士们特向圣王请罪！”

“哈哈，军师客气了，也说得远了。当初大军西征，我并没有明确要求攻陷星落城的目标，只要求西征能牵制联盟军的力量，为他们施加压力即可，整个西征的战略目标你们已经基本完成，促使星晨率联盟军急进凌川城，造成他们不能退守的态势，为全歼联盟军创造了条件，况且，东部地区我们已经全部占领，只要加以巩固就能成为根据地，进可攻，退可守，如今需要考虑的只是时间问题。”

“谢圣王！”

“既然各位都在，就先休息两天，大家高兴高兴，三天后我们准备攻击，但以试探为主，要达到观察敌人的兵力、防御状态、星盘内的地形等等为目的，繁星城方面做诈攻，以攻城营为主，南部地区以骑兵和步兵军团深入为主，能战则战，不能战立即后撤，不可陷入其中！”

“是，圣王！”

“北部地区先按兵不动，以后再说，几位主帅就不必参加了，全部作为观察人员，攻击部队以军团为单位，稍后再安排，大家认为如何？”

“听从圣王吩咐！”

“好了，雅星军师有什么招待我们的好东西都拿出来，大家一起高兴高兴，都留下，都留下好了。

圣王天雷久居军旅，自然知道军队的困难，他如此说话也就是使大家放松放松，不要因为自己的到来使大家精神紧张，在大战将至的时刻这可不是好事情。

军师雅星明白圣王天雷的意思，也就让大家全部留下。圣王天雷和维戈、雷格等人梳洗完毕，在大帐篷中和满营将领欢聚一堂，举酒高歌，好不热闹。

蓝鸟军大营的气氛骤然紧张，中央主帅军营戒备森严，明眼人一眼就能看穿。帕尔沙特站在城墙之上向东了望，心中多了份不安，他知道蓝鸟军中一定是来了大人物，同时也必然带来了一份命令，大战看来不可避免，为期不远了。

帕尔沙特一方面派出更多的斥侯探听消息，另一方面派人通知巴维尔加强戒备，并积极调动军队，准备进行作战，整个西星军队积极行动了起来。帕尔沙特仅仅凭借观察敌人的大营动静就能判断出蓝鸟军有所行动显示出他非凡的能力和敏锐的洞察力。

十月时四日，远在繁星城大营的圣王接到了凌川城香妃转来的秘密传书，告诉圣王北方面军定于十六日展开行动，问圣王还有什么指示，圣王天雷回答了仅仅四个字：便宜行事。

十月十六日，蓝鸟军展开了对繁星城一带的进攻。

在繁星城方向，由军师雅星负责指挥，蓝鸟军出动了四个攻城大队，三百二十辆攻城车，八百架云梯，步兵五、八、九、十军团，全部是蓝翎的精锐主力步兵军团；在盘头城方向，由大将军威尔负责指挥，蓝鸟军出动了二个攻城大队，一百六十辆攻城车，独立步兵第二、四军团协助攻击；在两城中间地区，蓝羽出动二个骑兵军团，五万余人，由第二十骑兵军团长里腾统一指挥，独立步兵第一军团重步兵营、独立第三军团协助攻击，整个战线长一百余里，分三个点展开攻击。

秋天的太阳比较温柔，出来的比较迟，当一轮红日挂在东侧山峰上的时候，蓝鸟军的长号拉开了进攻的序幕。

长号声响，擂石轰鸣，风云变色，天地同悲。

蓝鸟军攻击的前奏非常壮观，投石车同时发出的轰鸣使繁星城第一次遭受巨大的打击，无数守军在第一轮投石打击中失去了生命。蓝鸟军攻城营四个大队三百二十辆攻城车分成四个方阵，每个方阵八十辆，一个整编大队，在四个方阵中又分成四个小方阵，每一个方阵二十辆，二前两后，交叉攻击，绝对不浪费时间，漫天的石块遮天蔽日，把城头轰击得血肉横飞，惨叫声不断。

帕尔沙特站在靠近城楼的高处，十几个亲卫士手提盾牌组成一道坚固的防线，阻挡着天空中洒下的石雨，把一个个巨石推向远处，不影响主帅的情绪，在帕尔沙特的身边，还有十余个近卫在戒备，保护着他的安全。

帕尔沙特的心神早已经放在远处蓝鸟军阵型上，在每一个投石车大队的后方，五千名中孥手弓上弦地保护着，而在稍远处百米，四个步兵军团方阵杀气腾腾地等待着攻击的命令，蓝翎的军旗高高飘扬，而主帅的旗帜下，军师雅星一身儒服，潇洒地观看着攻城大队取得的成果，在他的身边，一名更年轻、潇洒的男子面带微笑，从容不迫地观看着两军厮杀，那种高傲的气质立即吸引了帕尔沙特的注意力，在他和雅星的身后，两员大将傲然挺立，身上散发出的威势可以看出久经杀场的气势，这四个人明显地可以看出是主帅。

但令帕尔沙特心中疑惑的是什么人能与军师雅星并肩而立，又是什么样的大将能散发出如此强悍的气势，他静静地仔细观看，越看越心惊，维戈的身影渐渐地被他认了出来，而与维戈并肩而立的人无疑就是蓝羽主帅雷格，而在蓝鸟军中能够凌驾于维戈和雷格之上的人用手指一算就能算出结论，圣王天雷、军师雅星，再无旁人，显然，在两人身前与雅星并肩而立的人是圣王雪无痕。

帕尔沙特已经有十余年没有见过圣王雪无痕，对他比较陌生了，认真地算起来，两人也就是见过几次面，当初三大帝国军事学院比武大会上两个人见过几次，另外就是在圣静河边圣王为了凯旋的事情与他隔河相望，并以“天下”相约，征战天下。十余年来帕尔沙特无时无刻不在惦记着圣王雪无痕，衷心地希望有朝一日能击败他而名震天下，雄霸四海八荒，雪无痕被认为是他一生唯一的对手，如今雪无痕能亲临繁星城一线，看来蓝鸟王朝对西征非常的重视，蓝鸟军大行动开始了。

帕尔沙特的脸色越来越严肃，越来越难看，要是在几年前，圣王雪无痕当面，他会兴奋无比，跃跃欲试，当初在平原城会战、郦阳城会战时两个人虽然都在现场，但他们仍然没有见过面，但帕尔沙特生出的是一种兴奋之情，不象如今这般凝重，蓝鸟军今非昔比，圣王天雷再也不是当初的大将军了，而是统帅几百万军队的王，整个圣拉玛大陆上人人惧怕的蓝鸟王。

既然认出了圣王雪无痕，帕尔沙特就必须慎重考虑圣王亲临繁星城的目的，自从蓝羽雷格出关以来所采取的手段就使帕尔沙特有一种不好的预感，蓝鸟军是在有计划地清缴后方，为全力攻击做准备，如今圣王亲自前来虽然大出他的意料之外，但也在情理之中，蓝鸟军要想在冬季来临前有所作为，就必须发动一次大的行动，为冬季固守做准备。

帕尔沙特如电般的思考最终使他坚信必须顶住蓝鸟军的这轮进攻，为能击退圣王雪无痕而鼓舞士气，他精神顿时一振，长笑一声，哨声冲破天际，久久不散。

良久，帕尔沙特喝道：“对面旗下可是圣王雪无痕吗？”

圣王天雷本是秘密前来西星前线，并不准备让更多的人知道，在蓝鸟军中也就是蓝羽的少数人和中军将领知道他的到来，如今在前线刚一露面就被帕尔沙特认出，大大扫兴，但既然被认出也不好不承认，当下，圣王天雷也是一声长笑道：“不错，正是本王，帕尔沙特你一向可好？”

帕尔沙特咬咬牙回答道：“受圣王所赐，帕尔沙特一切安好，雪无痕，多谢了！”

圣王天雷明白帕尔沙特这个“谢”字里包含着许多意思，一方面是多谢赐还父亲星晨的遗体，另一方面是多谢这些年来两个人的对手战，三来是给他报仇雪恨的机会，但圣王天雷如今实力大增，怎么会把帕尔沙特的话放在心上，更谈不上怕字，当下他笑道：“不必，帕尔沙特，我们是老对手了，如今无痕再也没有把你放在心上的意思，不过吗，我送你的那半副画到是时常惦记，多谢收藏，不知什么时间赐还给我，如今再让你保存恐怕不太好吧！”

军师雅星在旁听两个人说话，当听到圣王天雷说起字画的时候语气之幽默亚然失笑，也明白圣王天雷在讽刺帕尔沙特，但他不好接话，当初圣王天雷把半副字画送给帕尔沙特就是为了要回父亲凯旋的尸体，如今在这个场合重提其此事，他还真不适合接口。

帕尔沙特被问得满面通红，他咬牙切齿地说道：“雪无痕，当初是你心甘情愿地送给我的字画，不是被我采在脚下吗？如今旧事从提，好，是我们相约谁最终拥有此画谁就是最后的胜利者，但如今帕尔沙特就站在你面前，你还没有打到我，最后的胜利是属于谁的还不一定呢，现在讨要还为时过早，你尽管放马过来，看帕尔沙特是否输给你！”

然后，帕尔沙特大声向守军将士说道：“兄弟们，城下的就是雪无痕，蓝鸟王雪无痕，大家看他也没有什么三头六臂，大家齐心协力打败他，西星的天下是我们西星人的，让蓝鸟军滚回关外，以后我会带领大家杀进中原的，杀！”

“杀，杀，杀！”喊声四起。

圣王天雷见帕尔沙特如此狂妄，长笑一声，声浪压过吼声，回荡在天际，在长笑声中他说道：“帕尔沙特，西星乃蛋丸之地，岂是蓝鸟王朝的对手，如今蓝鸟军大兵压境，西星乃狗延残喘，几座孤城岂能挡住蓝鸟军的天威，既使你有如此念头也不过是多伤士兵的生命罢了，我们就来比比看是你的身躯坚硬还是蓝鸟军的石头硬，兄弟们，给我狠狠地轰击！”

“是，圣王万岁，蓝鸟军无敌！”蓝鸟军的将士们一声狂吼，投石车展开了疯狂的轰击。

不久，从繁星城内飞出了石块，守军的投石车开始反击，但是，由于蓝鸟军的投石车阵地距离比较远，城内飞出的石快并没有轰击到投石车的阵地上，只在阵地前的空地上洒落，士兵们一声轰笑，然后，蓝鸟军的部分投石车开始调整方位，向城内投石发出的方向反击，双方巨石乱飞，布满天空。

蓝鸟军投石车是经过短人族改良后的武器装备，投石的距离比较远，威力比较大，且准确率非常的高，被蓝鸟军打击的城上城下死伤无数，损失惨重，帕尔沙特在城上暴怒，一点办法也没有，蓝鸟军将士们一边叫骂，一边轰击，把城墙轰得面目全非，沾满了血迹。

半天的时间内，蓝鸟军攻城部队没有前进一步，但造成守军重大伤亡，圣王天雷和军师雅星、次帅维戈、雷格一边兴高采烈地观看，一边与帕尔沙特在城前对峙。

次帅雷格见帕尔沙特在城墙上气得乱转，就是没有办法，感到非常的好笑，他黑黑的脸上露出一丝笑容，乐嘿嘿地对城上帕尔沙特喊道：“我说帕尔沙特，你乱转什么，我们还没有进攻呢，不如这样吧，你下来让我一刀杀死省得你心里难受吗！”

维戈在旁忙接过话道：“雷格，帕尔沙特是在想办法呢，你可不能打觉人家思考，这样吧帕尔沙特，你慢慢思考，我们轰击我们的，谁也不管谁，如何？”

帕尔沙特被两个人的话气得说不出话来，好半天才挤出一句道：“雷格、维戈，欺人太甚，可敢与帕尔沙特一战否？”

“怕你个鸟，帕尔沙特，有种的你就出来，看雷格取你的项上人头，想在雷格面前充好汉，门都没有，来来来，你出来？”雷格一手扶刀，一手点指。

帕尔沙特气得要下来出城，被身边将领死死按住，苦苦劝说，他这才做罢，但他的气也是满胸膛，心如刀割一般。

雷格气呼呼地站在前面，等待着帕尔沙特出来，见他雷声大雨点小，越加生气，对于雷格来说，对帕尔沙特有着深深的恨意，忽突的死使他对帕尔沙特恨之入骨，时刻想着与帕尔沙特一战，他是个直心肠的人，脑筋转弯慢，只要有仗打他就高兴。

军师雅星见维戈和雷格两人阵前气帕尔沙特，知道帕尔沙特不会出来，当下笑道：“雷格，算了，帕尔沙特如今愿意当缩头乌龟，我们也是一点办法也没有，不如攻击一阵，在打击些人好了，何必生这么大的气，不值得！”说罢，他看了圣王天雷一眼。

“好吧，看看帕尔沙特的守军如何！”

军师雅星低喝一声：“击鼓！”

轰隆隆的鼓声渐渐地响起，鼓点一个紧似一个，步兵第九军团、第十军团开始从两翼向前移动，云梯手拿起了攻城梯，渐渐地靠近护城河，把云梯架在上面，步兵立即开始渡河。

这时候，城上一阵脚步声响，守军预备队开始登城，没有受伤的士兵开始放箭，阻挡步兵向前靠近，箭雨越来越密集，攻城步兵开始出现伤亡。

“给我狠狠地射，射杀多者有赏！”

帕尔沙特大声叫喊着，身边的近卫也抽出了战刀，准备厮杀。

忽然，蓝鸟军中一阵长号声响，步兵原地开始待命，攻城投石车又开始了新一轮的轰击，石雨如飞，砸在城墙之上，血肉飞溅，人被巨石砸成肉饼，但守军誓死也不退后，仍然把弓箭向前方的攻击步兵中射击。在步兵的面前，巨大的盾牌竖立了起来，阻挡着箭雨，不久，鼓声又起，步兵开始渡河，城上巨大的滚木被几名士兵推下，蓝鸟军许多人被砸在城墙之下，投石车如疯狂了一般，拼命轰击，把城上的敌人砸倒了一片，但从城墙的入口处又涌上了一批人，不断地补充城上的守军。

云梯被竖立了起来，士兵开始向上爬，但守军士兵拼命地放箭、推滚木、扔擂石，攻城部队伤亡渐渐增加，交战有半个时晨，守军换了一批又一批，但攻城部队也损失了上万人。

帕尔沙特红着双眼，静静地观看着两军士兵的攻杀，他没有心管别的事情，自身的防御自有近卫去做，他把一颗心都放在了指挥上，他知道蓝鸟军不是在试探，而是在真正地攻城，以死亡为代价的攻击没有什么虚假之说，只有击败了敌人自己才是胜利者。

圣王天雷看了一眼攻城的部队，然后转身对雷格说道：“雷格，我们到骑兵部队看看吧。”然后，他对军师雅星和维戈说道：“你们留在此处，我和雷格过去！”

“是，圣王！”雅星赶紧回答，维戈眼里流露出羡慕的神色。

圣王天雷和次帅雷格转身出来，来到了南方不远处，一万五千名蓝羽卫立马在此，等待着圣王和主帅，俩人立即飞身上马，向骑兵部队攻击的方向而去。

蓝鸟军旗下的动静被帕尔沙特看在眼里，知道圣王天雷离开了，他早就得知蓝鸟军分兵三路出击的消息，严令各城密切监视，不可轻易出击，先看看蓝鸟军的动作再说，如今圣王亲自前来第一线他就更加地小心了，传书通知巴维尔小心，不可轻举妄动，要观察蓝鸟军的动静。

第二十军主将里腾率领骑兵向两城之间攻击前进，步兵紧随其后，整个步骑军队达十五万人，且全部是蓝鸟军最精锐部队，一路上虽然被机关陷阱伤了百十人，但没有遇到敌军的抵抗，顺利向前推进了三十里，停住了脚步，里腾大将军立即命令部队原地驻守，加强戒备，派出斥侯向左右及前方探听消息，等待进一步命令。

骑兵军团整个行动计划是经过详细计划的，绝对不可深入过深，因为在“星盘”内敌人可以分三路出兵夹击，况且地形等情况并不十分了解，军队一旦轻进，极有可能付出极大代价，但试探也是必须的，蓝鸟军必须了解繁星城、盘头城、中星城地区内到底有什么秘密，为以后攻击创造条件。

但三城环抱地区内是一点动静也没有，人影也不见一个，这就更加增添了神秘的色彩，里腾作战经验丰富，不敢轻举妄动，命令士兵戒备，心中充满了疑惑。

中午刚过，蓝鸟军骑兵从后方滚滚而来，里腾知道是主帅雷格到了，但近前一看确是圣王和主帅雷格帅军亲来，心吃一惊，这个地方神秘莫测，危机四伏，圣王一旦有一丝损伤也是大事情，他心中忐忑不安，连忙对雷格施眼色，雷格嘿嘿笑了两声，没有说什么。

圣王天雷向四周打量，见四野渺无人烟，百姓全无，心中无数，疑惑一个连着一个，这一地区四周围稍高，中间比较低，从四下里向中间看比较清楚，是典型的陷阱地带，适合三面合围攻击，兵家的险地，他深吸了口气后对雷格说道：“雷格，记住以后最好不要深入到此，这是典型的死地，宁可花费时间从外围攻击也不可轻易深入，以后要先拿下繁星城和盘头城后才攻击前方的中星城，不可轻进，以免多受伤亡。”

“是，大哥！”

“这次是帕尔沙特没有料到我们会试探这一地区，也没有预料到我会来此，所以准备并不充分，以后就不会有这样的运气了，里腾，命令步兵立即后撤，骑兵部队在后掩护，记住我的话‘剥皮攻击，层层深入’，宁可费时费力也不轻进到此！”

“是，圣王！”

十万步兵首先撤退，随后，六万五千余骑兵才在圣王天雷和次帅雷格的率领下撤出“星盘”内部地区，回到蓝鸟军大营，天已经发黑，繁星城与盘头城的攻势也已经告一段落，全部无功而返，雅星和威尔并没有什么气馁，全部回到了雅星的中军大营，蓝鸟军经过这次试探，基本上了解了“星盘”地区的敌人防御及地形，为全面展开攻击做了必要的准备。
</code></pre><p>第六集 第06～07章 第六章雄兵傲雪</p><pre><code>北海帝国地处圣拉玛大陆西北部，它东南与蓝鸟王朝的北平原接壤，东部连接着北大陆极地雪域，有一条雪岭阻隔，向西与西星帝国相连，边界线是最长的一部分，北面频临北大海，通往异大陆。

北海帝国也可以说是一个半岛，但东部临近北极地雪域地区使整个北海国气温常年偏低，物产贫乏，国内山丘纵横，丘陵遍地，短科植物生长比较多，大型动植物比较少。

北海帝国主要经济来源依靠北部的大海，海产品比较丰富，鱼类产品及海盐等是它出口的重要支柱，矿物产品贫乏，主要是依靠进口。

但北海国西部地区却连接着西星帝国，东南与中原接壤，和平时期商业贸易比较繁荣，粮食等从中原进口比较多，勉强够维护人民生活，虽说不上贫穷，但也绝对谈不上富裕。

十余年的中原争霸战争，北海人虽然损失了部分人口，但从中原掠夺的粮食、物资等祢补了其经济上的不足，人民生活大大改善，民众满意的声音不断，使北海国确实过上了比从前更好一点的生活。但是，自从蓝鸟军出兵河北以来，切断了堰门关通往西星的道路，使西星帝国出兵征战中原必须绕道于北海，这样一来北海国的负担就重了起来，加上蓝鸟军在北平原节节胜利，北海失去了大部殖民地区及依赖的粮食、物资等，更甚者是西星、北海为了对抗蓝鸟王朝在不得已之下成立了星海联盟，使本就不富裕的北海更是雪上加霜，军队的开支大增，负担日益加重，百姓生活顿时下降，民怨四起，反对声浪高涨。

为了维护北海帝国的千秋基业，王室统治者在人民不断反对的声浪中继续出兵，跟随西星的脚步艰难地征战中原，近年来北海经济已经面临着崩溃的危险，百姓生活缺吃少穿，粮食不足，只能以大量的海产品代替，民怨不断增加。

北平原血战，三国联盟军被蓝鸟军击溃，百万大军死伤无数，映月、西星自顾不暇，更没有时间和精力管北海人的事情，蓝鸟军北方面军六十万人马已经推进至北海边界，灭国的危险就在眼前，这时候北海人才清醒地认识到追随西星人是多么的愚蠢，但是已经来不及了，蓝鸟军在“镇北侯”越剑次帅的率领下已经准备就绪，正虎视眈眈地等待着进攻。

三国联盟军大败，星海联盟军总指挥星晨战死，北海国主北海无疆生死不明，北蛮人更干脆投降了蓝鸟王朝，北海国内顿时失去了支柱，人心慌慌，惶惶不可终日，老百姓整天提心掉胆，生怕蓝鸟军不知什么时候就打了进来。

北海朝野更是慌乱，国主北海无疆生死不明使国内失去了统一的领导，联盟军败退回北海的总人数也不足二十万人，更何况那国的都有，乱成一团，没有人再听从什么人的指挥，朝中大臣什么想法的都有，主张投降蓝鸟王朝的声音也出现了。

面对这种局面，北海王室的几个重臣站了出来，他们经过反复的分析认为投降蓝鸟王朝不是最佳的选择，第一是北海人跟随映月、西星等国侵略中原，仇恨极深，在这时候投降蓝鸟王朝不会给他们好脸色；第二就是北海国还没有面临蓝鸟军的直接攻击，而这时候就投降也实在说不过去，况且，北海国从没有被战争波及，还是有一点实力的，勉强可以一战；第三，也是最重要的一点就是北海的名将北海明元帅还在，与蓝鸟军交战鹿死谁手还不一定，所以经过他们的努力决定以维护北海帝国的独立自主为主，全力抵抗蓝鸟军的进攻。

既然基本方针已经定了下来，但国不可一日无主，目前北海国最需要的不是一个开明的国主，而是一个有能力的国君，他不仅仅能鼓舞起民众的士气，更能带领民众抵抗住蓝鸟军的进攻，保证帝国的安全，而符合这一个条件地人只有一个，那就是北海明元帅。

北海明自从凌川城战败后一直在北海国内修养，这一段时期以来他处事低调，为人谦逊，极少出门，对联盟军征战的事情一点也不插手，全凭国主说了算。在西星国主和北海国主野心勃勃的形势下也确实没有他说话的权力，所以生活到平静许多。

三国联盟军惨败而回，真还把北海明吓了一跳，以他与帕尔沙特对圣王雪无痕及蓝鸟军的了解知道联盟军必败，但万万也没有想到会败得这么的快，这么的彻底，一百三十万联盟军只有二十几万人逃回，其余生死不知，凄惨的情景让人心惊胆颤，北海明即使是一员名将也不尽为雪无痕及蓝鸟军创造的奇迹而喝彩。

但喝彩是没有用的，蓝鸟军中央方面军和东方面军在海宁城汇合后从新组成了北方面军，在“镇北侯”越剑的率领下开始了北伐，目的不言自明，灭掉北海国是摆在眼前的事实，北海明尽管不愿意再与圣王天雷交手也不能眼睁睁地看着北海国被蓝鸟王朝灭掉，所以在朝中众臣的极力推举下继承了北海国第四十八任国主之位。

北海明的即位大典礼非常的简单，只有朝中的文武大臣参加了就算了事，同时向全国发出了即位昭书。北海明的威望这时候也确实起到了关键性的作用，反对的声音几乎没有，他非常顺利地继承了国主之位。

既然是一国之主，北海明就必须对北海的国民负责任，他毕竟是一员名将，看事情比别人多许多，他知道蓝鸟军如今气势正盛，兵强马壮，以北海如今的实力还不能最短的时间内组织起有效的反击，所以号召全国人民积极行动起来，采取支持抗战的方针政策，全民抵抗蓝鸟军的进攻，把敌人拒之在国门之外。

在北海明的号召下，北海国一时间群情激愤，斗志昂扬，贵族们是有钱出钱，有力出力，老百姓则积极参军，投身于卫国战争中去，东南部地区防线很快就建立了起来，北海明组织起六十万大军防御，民团百姓无数，全国几乎所有的青壮年人全部投入到战争中。

不仅仅是贵族们高兴，就是北海明自己也非常的满意，他自己也没有料到贵族和老百姓会这样积极，每当他走在街上，百姓们总是给予他一阵热烈的欢呼声，老人、孩子等对他的崇拜达到了顶点，仿佛他就是救世主，是北海人民唯一的依靠。

北海明沾沾自喜，信心倍增，他亲自出马到最前线，安定军心、民心，组织军队，训练新兵，把一切能动用的手段都使了出来，一时间北海国民的激情达到了顶峰。

面对北海国高昂的斗志，蓝鸟王朝的黑爪早已经探听得清清楚楚，及时地汇报给了“镇北侯”越剑，次帅越剑淡然一笑，没有发表任何意见，手下将领们非常着急，时间多耽误一天，北海人的组织能力就强上一分，不如乘现在北海不稳就发起攻击，但越剑不为所动，继续休整部队，训练人马，静静地等待。

一个多月后，蓝鸟军北方面军已经调整到最佳的状态，越剑终于有了动手的意思，这几日，军骑快马穿梭不断，从凌川城、北冥府城方向而来的探马从没有停止过，把一个又一个的消息报告给越剑，而越剑稳如泰山，详细地分析一个又一个消息。

时间已经进入了十月初，秋天的凉爽已经让人感到了微微的寒意，北平原的秋天格外的美丽，秋黄的树叶随着微风飘落在地上，秋风卷起灰尘、枯叶，慢天飞舞，别具风味。

十月十四日，越剑接到圣王手书准许攻击，十六日，北伐军开始对北海边界重城北镇府发起了全面的攻击。

北镇府城是北海帝国与中原交界的一个重要城市，它东靠近北部地区的雪岭，西临圣拉玛雪山余脉，两侧的山都不是很高，但地形复杂，城南方有两座百十米的山，左面一座山叫左镇峰，右侧的一座山峰叫右镇峰，两峰相对掩映，中间仅有里许宽，有一条大路向南，是北海控制通往中原的出口要道。

三面环绕山峰的特殊地形使北镇府城的战略位置极其重要，北海国暗弱，中原早就对其垂涎三尺，千百年来就因为有了北镇府城所以中原对北海始终无可奈何，使弱小的北海国残喘至今。

北海明继承国主之位后，不惜花费重金和人力修补北镇峰防线，在两山的中间地区加固防御阵地，并向前延伸修建陷阱埋伏，挖下了大量的陷马坑，有单兵阻击手的阻击坑，后部在两条防线的基础上又修筑了第三条，左右两山上囤积重兵，在靠近山口地区修建大量箭楼、哨楼，强弓箭雨能覆盖整个防线的前方地区，易守难攻。

北海帝国六十万兵力驻守在此，其中还有少量的联盟军映月、西星的士兵，他们是从海宁城溃退下来的残兵败将，但对于北海来说他们这些有丰富战斗经验的老兵成为防御的绝对主力，是整个大军的支架。

蓝鸟军要想攻克北镇府防线非常的困难，不牺牲大量的士兵是绝对不能够成功，北方面军主帅越剑也是头痛多时，他迟迟没有动手的原因也是在此，要直接攻击两峰之间的防御阵地极其困难，但从两侧山峰下手也不容易，山上的棍木擂石成为蓝鸟军进攻的天敌，伤亡必重，摆在越剑面前的困难也真不少。

但越剑有一个杀手剑就是北蛮族的蛮龙军队。在右镇峰的外侧，是靠近北极地区的雪岭，雪岭之外就是北蛮族人的盘居地，北蛮族归顺圣王天雷后，蛮龙率领十五万族人回归北极地区，圣王交代了任务，要他们从雪岭侧背偷袭北海，蛮龙是一口答应，回到北极地区后，蛮龙召集族人，宣布了传唱中圣主神出现的消息，并把圣主神的恩赐向族人宣布，从现在起，北冥府城以北地区就是北蛮族人的了，这对于北蛮人来说无疑是天大的好消息，族人们兴高采烈，欢庆了三天，杀牛宰羊，狂歌吼叫，向南朝拜，在传唱的感照下和圣王的恩赐下一心归顺了蓝鸟王朝。

几天后，蛮龙开始召集勇士商讨翻越雪岭的事，如今北蛮人全族仅剩余五十万人左右，十几年的中原战争使北蛮族蒙受了巨大的损失，男人伤亡惨重，蒙受圣王恩赐蛮龙从中原带回十五万人，这些人成为如今北蛮族的中坚力量。

圣王派给北蛮族的官员在这个时候发挥出了应有的作用，从北川镇撤退开始他们就教导北蛮族人行军列阵的道理，贯彻军规制度，教导他们在作战中互相配合，蓝鸟王朝补充给予他们的良好的兵刃、弓孥、盔甲等武器使用方法成为他们每日训练的必修课，一路上在参谋们的教导下北蛮人作战能力大大提高，加上他们天生的体魄就更加地强悍了。

北蛮人一个最大的缺点就是无组织无纪律，作战时一发疯什么都忘记了，平时他们散漫，不讲究训练，全凭天生的神力、勇猛，但在蓝鸟军参谋们的教导下渐渐地改进了，并逐步走上了正轨，军法逐渐在军队中执行，族人们开始坚守纪律，圣王恩威使他们害怕，北蛮人第一次真正地从心里惧怕了一个人，一个王者，一个无法抗拒的神。

军队开始组织训练，作战方案由参谋人员计划，蛮龙、蛮虎、蛮豹三兄弟和长老们并不关心这样的事情，只派几个熟悉地形的人配合参谋们工作，他们把全部精力都放在族人的训练、迁移上了。

北蛮族人如今剩余的都是老幼病残人员，成年人都在作战部队里，北极的严冬就要来临了，这对于北蛮人来说是巨大的天敌，在寒冷的冬季里艰难地渡过冬天是非常困难，正好圣王把一座北冥府城给了他们，并有大量的粮食、物资，完全可以让他们渡过一个安全、温暖的冬天，所以全体族人渐渐地向南迁移，走出了北方极地，从此脱离了严寒，在中原的边境地区安下家园，也正符合了传唱中的描述。

北蛮人内心的喜悦是无法形容的，他们感念圣王的恩情也是发至内心。千百年来，北蛮族为了寻找到一块栖息地而流血牺牲，艰苦奋斗，牺牲了一代又一代的勇士，付出了无数的生命，但他们并没有改变了什么，白白地流血，男人们为了自己的老人、女人、孩子们不惜献出生命，但是最后的结果还是一样，如今圣王恩赐，从此后他们可以安全地生活在中原的边缘地区，不再受饥寒，不再担心野兽，走出雪域，世世代代过上幸福安定的生活。

既然族人们已经找到了栖息地，有了一块可以生活的土地，有所获，那么就必须有所付出，北蛮人历来是个思想单纯、恩怨分明的民族，你对我一分好，我就还报一分，更何况是他们千百年里传唱的圣神恩赐，他们为圣神作战没有什么条件可讲，同时他们也相信圣神会给予他们更大的恩赐，所以战意高涨，信心从来没有这样足过。

经过一个多月的迁移，族人们已经全部离开了雪域，军队准备工作已经就绪，剩下的事情就是打仗了，北蛮人不惧怕打仗，对于他们来说打仗与打架、打猎没有什么分别，如今手中拿的都是精良武器，腰间带有足够的粮食，又有圣主神身边的高级参谋亲自策划，攻打北海这样的弱小帝国就连北蛮人也没有放在眼里。

十月十四日，北蛮人开始从极地雪域出发，翻越雪岭，午后时间靠近岭峰，找一处避风地休息一夜，第二天一早翻越岭顶，下午休息，晚间的时候走下了雪岭地区。

十五日夜，北蛮族人在族长蛮龙的率领下攻占了靠近雪岭地区的边垂小镇白雪镇，整军休息。

白雪镇是北海帝国靠近北部地区的一座小镇，南距离北镇府城四百余里，向西距离北海的都城海月城六百余里，北部靠近大海。

北海帝国对于白雪镇防御比较松懈，原因有许多方面，但就其主要的原因是白雪镇距离北镇府城比较远，又靠近大海，北蛮人要想翻越雪岭出现在白雪镇需要非常精确的地理观念，把握非常准确，否则向北一点就出现在海上，向南地区就有可能靠近北海军队严防驻守的岭云城，被北海军队发现踪迹。

北海明必将是一代名将，军事方面的大家，又得到西星帕尔沙特的警告，所以知道北蛮人有可能偷袭北海，也派出了重兵把守东部雪岭地区，主要是以岭云城为重点，面向东部地区洒下斥侯，深入雪领，斥探消息，防备北蛮族人偷袭。

岭云城驻军二十万人，部队多以民团整编的人为主，主将北海亮是北海明的族弟，跟随他多年，曾经征战中原，深得北海明的信任。他治军很有方法，是北海难得的一员老将。

但北海亮也有一个最大的缺点就是为人信心不足，胆小怕事，北海明把防御东部地区的重任交给他可以说是所托非人。北海亮对北蛮人有很深入的了解，知道北蛮族人作战凶捍，非常的强横，他多次在北平原地区与北蛮人接触，了解北蛮人的战斗力，自己手中仅仅二十万军队想顶住北蛮人十五万人的偷袭他自己首先就心中无底，但北海明的命令他又不能不接受，所以把部队重点部署在岭云城一带防御。

北海亮把目光放在了集中优势兵力打击敌人上面，监视的重点地区也在岭云城与北镇府城之间，没有想到北蛮人会出现在自己的身后，北方。

千百年来，北蛮人居住在雪域地区，对自己的家是了如指掌，每一寸土地都有人走过无数次，为了获得生存的食物，北蛮人踏遍了雪岭的每一个山包，每一个洞穴，掌握山上的每一棵树木，对大小道路标识的清晰无比。近百十年来，北蛮人对邻居北海帝国的不良企图不知动过多少次，但都没有下手，对白雪镇一带的地形是掌握得清清楚楚，他们曾经有过无数的计划，都是从白雪镇一带偷袭深入，但由于种种原因全部没有实现，如今，在蓝鸟王朝为后盾的基础上北蛮人终于实现了一次成功越岭偷袭的愿望。

十月十六日，蛮龙命令三王蛮豹率领北蛮族六万人向西奔袭海月城，自己亲率九万人奔袭岭云城，并向南攻击右镇峰的侧背后。

天亮的时候，岭云城守军突然发现在城市的北方涌来无数北蛮族勇士，他们手提沉重的兵器，如飞般奔跑而来，三万人的军团迅速占领了岭云城的东、北门外地区，并迅速向南挺进，随后，另外两个军团迅速赶来，把岭云城包围得水泄不通。北海亮得到消息后，立即起身赶到城墙之上，向下了望，倒吸了口冷气。北蛮人比以往更加有组织有纪律了，身上也多了皮甲，手中的兵器全部是崭新的重兵刃，在北蛮族人的中间，隐隐约约地可以看见蓝鸟军将领的身影，而每一个军团的旗帜无不是蓝鸟飞翔战旗。

不久，蛮龙高大的身影出现在城下，在他的身边，环绕着十几个蓝鸟王朝参谋。蛮龙并不对岭云城多加注意，而只是冷淡地看了几眼，然后发出了命令，立即就有两个军团迅速脱离这一地区，快速向南奔去。

剩下的一个北蛮军团三万人则全部集结在城南地区，列开阵型，冷冷地对着城中的守军，在他们的手上，孥弓大张，箭羽闪烁着寒光，地上，几只孤零零的雪狼爬在地上，雪白的牙齿不时地向外伸延，狰狞的面目令人发颤。

很明显，这是一个阻击军团。

北海亮尽管胆小如鼠，但也知道事关重大，况且北蛮军队只有三万人，胆气渐渐地壮了起来，他连忙发出了命令，集结十五万人出城，力求全歼北蛮军队。

鼓声渐渐地响起来，从岭云城的东、南、西门涌出无数的士兵，每一个城门五万人，他们吆喝着口号，壮着胆子向北蛮人扑来。

二王蛮虎是留守军团的主将，见敌人分三个方向扑上来，蛮虎并不害怕，立即分出一万人向南门杀去，弓箭先发，互相对射，然后两方军队立即就撞在了一起，北蛮人沉重的巨斧、狼牙棒以横扫千军之势把北海军队扫倒在地，尸体被卷起多高，血肉飞溅，北蛮人强捍、勇猛的劲头展露无撼。

由于南门地区狭小，部队展开比较慢，加上北海士兵多为民团新组建的新兵，那见过如此血腥的场面，立即就被北蛮人杀得狼狈不堪；在东、西两翼，蛮虎同样派出了一支万人队，其中间夹杂着狼骑兵，北蛮凶狠的拼杀使本就不强的北海军队立即失去了锐气，十五万军队被北蛮族三万人杀回城内。蛮虎也不追击，立即清点人数，这一阵死伤仅仅几百人，两千余人受伤，但北蛮人强横，对一些小伤并不在意，继续等待着北海军出来。

北海亮本以为以多欺少，能够占得便宜，但不想一阵被杀回，损失万余人，更重要的是士兵心胆皆颤，，一个个腿脚发软，不敢再战，以蓝鸟军的强大对抗北蛮军队都感到困难，更何况北海这些没有见过血腥的新兵，北海亮再三鼓励，毫无办法，最后只有固守。

北蛮以三万之众困守住岭云城二十万军队，使其不敢轻举妄动，蛮虎索性让部队在南门外扎营，派人监视北海军队的动静，一旦有发现立即起身迎战，北蛮人的传统这时候再次暴露了出来。

蛮龙率领二个军团六万人南进，一路上遇见敌人一阵狠杀，驱散后并不停留，继续向南推进，一日奔出百余里，三日后到达了北镇府城的东部地区。

三日前，蓝鸟军北方面军在次帅越剑的率领下对北海帝国左右镇峰防线发起了试探性攻击，对中间地区仅以少量的武艺好手扑进，与北海军队展开了小规模的对杀。

越剑进攻投入的规模都不大，左右两座山峰各派出一个军团，三万人，以远距离攻击为主，利用蓝鸟军中攻城装备的优势做远距离攻击，但是，由于地形上的限制，从山下方向向上攻击毕竟是有一定的困难，尽管蓝鸟军青年兵团的手推投石车小巧玲便，但也不适合在山地作战，头一天攻击没有取得什么实质性的进展，伤亡数百人，向山上推进了三十米远，挖下无数的避难坑，与山上的敌人在百十米距离内对抗。

在中间地区，越剑利用军中武艺高强好手五百人组成特种攻击大队，他们身背特殊的武器装备，利用身法快的特点分散前进，每前进一段距离后就利用破坏的陷阱作为掩体，与敌人阻击手展开弓箭较量，定点清除，渐渐推进，对两侧山峰上的打击也没有采取还击，而是尽量避免，第一天前进了百十米距离，夜里，这些好手充分发挥自己的特长，对这一地区的机关陷阱进行破坏，并向前攻杀，在天亮的时候又前进了百十米，越剑立即派人替换，轮班休息。

对于蓝鸟军越剑这种攻击方式，北海明也是束手无策，蓝鸟军虽然前进了一段距离，但是对于防线的实质上并没有造成多大的伤害，毕竟战争要依靠的是人，几百人攻防在如此大规模作战中根本就起不了多大的作用，但北海明也是采取了一定的措施，毕竟北海帝国军中好手也不少，抽调个千八百人也不算什么，所以在第二天的攻击中伤亡就比第一天严重得多，越剑部被迫也撤回了五六十米距离，但北海明伤亡的数目比越剑大些，但也伤不到两军的皮毛。

第三天白天，越剑加紧了对两翼山峰的攻击力度，但人员没有改变，继续以一个军团为单位，保持持续攻击，日夜不断，在当日晚间，越剑突然集中了两个军团的兵力在南越剑馆的好手配合下对右镇峰发起了疯狂的攻击。

十八日的夜空与往常没有什么不同，天际繁星点点，星光灿烂，月华如水，洒下一片银白。

在朦胧的月光下，三百多名好手前扑的身影如鬼魅一般，迅捷快速，前锋的人影手中张开弓箭，跟进的人手提利刃，迅速向上扑去。在他们的身后，六万名官兵悄悄地向上爬，生怕发出一点声响。

右镇峰夜色异常的美丽，官兵们经过了三日的奋战，多已熟睡，巡逻的士兵紧张地注视着山下，在朦胧的月光中，突然闪现出许多虚幻的身影，士兵们擦亮眼睛，仔细观看，就见在山峰间一个个身影如蛙般扑越，急速地向上运动，身形的鬼异令人心颤。

不知道是谁轻叫了一声：“不会是蓝鸟军的好手吧！”

众人顿时紧张起来，不错，蓝鸟军号称天空中自由飞翔的蓝鸟，如大鸟般飞跃的人自然会有不少，如果是敌人的偷袭部队，那么他们的身手就是顶尖的人。

这一阵耽误，鬼异的幻影已经扑进了许多，在银色的月光下一道道寒光闪烁而出，弓弦声响中许多人已被射倒在地上。

“敌袭！”受伤的人本能地喊叫出来。

右镇峰上顿时大乱，偷袭的人手立即扑了上去，展开了搏杀，山腰处，蓝鸟军士兵快速向前扑上。

守军灯火四起，人影乱动，士兵们从熟睡中惊醒，衣服都顾不上穿立即拿起兵器向外跑去，喊杀声四起，在银月下刀光闪烁，血水横流，山峰上到处都是厮杀的场面。

不久，北海明就接到了右镇峰被敌人突然袭击的消息，他立即起身，焦急地等待着进一步的消息。

这两天，北海明没有怎么休息，已经是焦头烂额了，越剑从左中右三路展开攻击，规模虽然不大，但日夜不停，左右守山的十万官兵已经有些疲惫，北海明已经意识到了越剑的企图，但新兵毕竟经验不足，他多次警告也没有什么效果，一有风吹草动士兵就惊恐不安，休息自然就不好。

从岭云城方面已经飞鸽传来了消息，北蛮人已经越过了雪岭，出现在后方，北海亮胆小怕事，与三万北蛮军队交战被击退，固守岭云城，二十万军队动弹不得，使整个大军腹背受敌，另外，有两个军团的敌军已经向京城海月城方向杀去，从京城方向发来的求救信件如雪片般飞来，请求的信使一个接着一个，不好的消息接踵而来。

北海明相信蛮龙必然会分兵配合越剑攻击，目标当然就是现在受到越剑猛攻的右镇峰了，但是，从北镇府城派出的搜索队并没有发现敌人大军的踪迹，只与零星小股部队遭遇，斥侯间的拼杀已经有了好几场，但是敌人的大部队还没有发现具体位置，北海明已经派出两个军团十万人巩固右镇峰的侧背，严阵以待。

从两镇峰防线传来的消息已经一个接着一个，北海明的帅府乱作一团，参谋们紧张地忙碌着，把每一个消息标识在军事地图上，并综合各个方面的消息向北海明汇报，如今，北海明的脑海里全是一个又一个不好的消息，他的心早已经麻木了。

左镇峰和中央防线同样也受到了越剑青年兵团的冲击，但力度明显没有右镇峰强大，在右镇峰上，两军正在反复搏杀，抢夺顶峰的占有权，在不大的地域内士兵投入了一批又一批，血水和尸体已经把山顶铺满，但战斗越加的激烈，双方谁也没有罢手的意思。

北方面军主帅越剑和副帅彝云松等人静静地站在峰下，越剑双眼紧紧地盯着右镇峰方向，蓝爪和参谋不时地向他汇报着三个方向的消息，部队的进展情况和伤亡情况，但越剑毫不为之所动，他只有一句话：“我要右镇峰。”

黎明时分，右镇峰的情况并没有发生根本性的转变，这时候越剑又采取了措施，他向一旁的东方秀喝道：“东方秀、长空旋！”

“在！”两人上前几步，躬身应是。

“东方秀，你和长空旋各率一个军团上去，攻势要猛一些，我估计北蛮族配合我部的部队也已经到位了，一定要把右镇峰给我拿下来！”

“是！”

不久，长号声响，东海兵团二个军团开始准备，东方秀和长空旋各率领一个军团向右镇峰扑去，六万生力军加入使右镇峰的激战更加惨烈。

右镇峰高只有百多米，东方秀和长空旋带人几刻钟时间就上去了，两个军团分为左右，东方秀登上山腰一看，山顶上到处都是尸体和鲜血，青年兵团二十四、二十五军团在将领的率领下浴血奋战，死伤过半，剩余的人几乎全部带伤，一些武林中的好手也身上带伤，仍然在狠杀，在山顶不大的地方，双方军队不断地向上涌，倒下一批上去一批，从无间断。

《风月帝国》第六集第七章最后疯狂

族战斧团已经开始了冲击，轰响的马蹄声震颤整个山谷，骑兵手提长刀，成四路纵队向前杀去，骑“第四十一大队立即投入攻击，接替二十四军团，各部跟进，告诉长空旋将军要猛些烈，把二十五军团替换下来，动作要快！”

“是！”

第四十一大队立即开始攻击，第二十四军团官兵见增援部队上来了，心里舒了口起，半夜的激战，他们早已经疲惫不堪，见东海兵团上来接应，立即退后一段距离。

东海兵团中好手也不少，东海六大世家的好手多在军团中，东方秀也明白一个军团如果没有一些好手就不能形成巨大的冲击力，所以东海子弟中的好手全部在其帐下，如今正好用上，几百名高手充当了尖兵，冲在了最前面。

左侧的长空旋也同样展开了攻击。

这是一场实力、耐力、素质、士气的大比拼，更是生死的较量。

不久，站在一旁监督战斗的东方秀大将军听见了峰后方传来的狂叫声、喊杀声。

北蛮族族长蛮龙率领两个军团南进，在蛮虎的掩护下离开岭云城向北镇府城进发，三天时间内扫平路上的障碍，越村镇无数，击杀守军斥侯等小股部队不少，主力部队并不停留，从山区边缘地区向南挺进，只靠近北镇府城的时候稍微休息了一下，相距有六十里左右，蛮龙并不攻城，而是以少量的部队迷惑敌人，主力部队在半夜向右镇峰地区靠拢，黎明时到达了指定位置，展开了对右镇峰的侧翼攻击。

北蛮军队十五万人马分成三个部分进攻，其目的并不是进行主力决战，而是扰乱北海明的部署，打击北海人的士气，同时与青年兵团汇合抢夺右镇峰，为北方面军前进扫清障碍。蛮龙在参谋们的帮助下坚决地贯彻执行了圣王的战略计划，为北伐军创造了有利的条件。

北海明也预感到了北蛮人的偷袭并做了必要的防备，所以岭云城地区部署了一个兵团的兵力，只是北海亮生性胆小，又因北海军队都是些没有上过战场的新兵，加上对北蛮人历来就有所惧怕，所以二十万军队并没有起到什么作用，尽管北海明严令北海亮出兵围剿、阻击，但却因将领及士兵等原因没有实现。

为了祢补右镇峰方向的漏洞，北海明又抽调了二个军团驻守在右镇峰的侧背后，作为对右镇峰侧后翼的掩护，目前，蓝鸟军分成左、中、右三路发起了攻击，北海明六十万兵力明显地有些不足，在三天三夜对右镇峰的争夺中北海明投入了大量的军队，即使侧后翼的兵力也不得不抽调上山，为争夺峰顶地区而奋战，北海明对北蛮攻击京城海月城的方向都顾不上了，更别谈其他了，只是对固守雪岭地区的北海亮不时地大骂。

蛮龙可并不因为北海明的愤怒而停止进攻的脚步，两个军团除外围的必要留守人员外，蛮龙集中了五万军队对右镇峰侧背发起了疯狂的冲击。

说北蛮人的攻击疯狂那是一点也不夸张，北蛮人历来作战就不讲究什么队形，更谈不上相互间的配合，只凭借强横的冲击力及巨大的体魄野蛮地攻击，自从圣王派出参谋人员来到北蛮军队后，参谋们对北蛮人进行了训练，必要的攻击队形及相互间的配合默契了许多，加上圣王给了北蛮人不少的皮甲、铁甲、利器等使北蛮人的攻击力大大提高，在优良的防护下，北蛮士兵更加肆无忌掸，他们高举着巨大的战斧、狼牙棒等开始凶狠的冲击，一路飞跑般地杀出，嚎叫声、吼叫声惊天动地，隔山的蓝鸟军都能听得一清二楚，根本不用特别发出什么信号。

北海驻守右镇峰侧翼的军团士兵们在北蛮人发起冲击的时候就显得惊慌失措了，在战争中如此的野蛮攻击也就是只有北蛮人，他们面对着铺天盖地、高举着战斧利器、嚎叫着各种各样声音、脸上带着狰狞凶像的北蛮人已经失去了镇定，手中的弓箭微微地颤抖，射击出去已经没有多少的力量了，这些平时手拿木锄的百姓那里见识过如此凶悍的冲锋，在北蛮人野蛮的冲击中失去了反抗的勇气。

军官们厉声吼叫，督促着士兵拼死反抗，极少数老兵还镇定地还击，但绝大多数已经失去了士气，被北蛮人冲进了防御的阵形里，巨大的武器上下翻飞，血肉飞溅，北海军队惊慌躲闪，四散奔逃，只一个冲锋就击溃了北海人的守军。

北蛮军中的参军们也是厉声地吆喝着，叫喊着让北蛮人保持队形，保持攻击的方向，互相间保护配合，但发起疯来的北蛮人已经失去了理智，根本就叫不住，好在他们的目标明确，攻击上右镇峰，只要是没到达山顶前，前面有人就是敌人，只管杀就是，即使是族长蛮龙也管束不住冲击起来的北蛮人，只有在到达目的地后才能有约束力。

漫山遍野地溃军、疯狂的北蛮军乱做一团，无论是北蛮人还是北海人都已经失去了阵形，一堆一块的厮杀遍地都是，战斧在闪烁，狼牙棒在飞舞，战刀在天上飞，连带起的鲜血染红了清晨的朝霞，鬼异的右镇峰上上演着一处活生生的人间惨剧。

北蛮人疯狂的攻击带动了北海守军的整个防线，右镇峰山顶上的战斗很快就呈现一面倒的趋势，在青年军团、东海军团及北蛮军的两面夹击之下很快就形成了溃退，右镇峰全面失守了。

东方秀和长空旋登上了山顶，举目向北山坡下了望，不由自主地倒吸了口冷气，北蛮人的凶狠使蓝鸟军将士们都失去了勇气，他们举着巨大的武器四下追杀着溃退的北海军队，部分士兵举着巨大的兵器向山上冲来，双眼里血红，目光狰狞，表情凶恶。东方秀一见赶紧让人举起了蓝鸟战旗，士兵们吆喝着蓝鸟军的口令，在参谋及蛮龙的喝声中冲击的士兵们才慢慢地放下了武器，东方秀和长空旋擦了把额头上的冷汗，放下心来。

东方秀不敢贻误战机，立即汇合蛮龙等人向山下发起攻击，目前，攻击右镇峰的青年军团和东海军团还剩余七万人，死伤近半，但在北蛮人的汇合下总兵力已经超过了十万人，他们如下山的猛虎，从右侧翼展开了对中央山口的攻击。

次帅越剑一夜也没敢合眼，跟随在身边的将领、参谋也全都是，从听见右镇峰北侧第一声吼叫时起，越剑就知道北蛮人已经到达了指定的位置，并对右镇峰发起了冲击，他一方面派人通知东方秀和长空旋加紧攻击，还着令左镇峰的攻击部队加大攻击力度，同时命令骑兵军团准备从中央冲击。

“云武将军何在！”

“云武在，越帅！”

“立即带领骑兵从山口处发起冲击，要不惜一切代价打通山口，然后配合右侧翼展开攻击！”

“是！”云武转身离去。

“先锋梦雷将军何在！”

“末将在！”少主梦雷立即上前两步，双目一闪，注视着主帅。

“立即带领荣誉军团跟随骑兵后出击，要保证道路的畅通，不得有误！”

“是！”少主梦雷立即转身离开，时间不大号角声起，荣誉军团开始准备。

“嘉莱、嘉兴何在！”

“在，在，越帅！”

“命令你二人带领平原军团随后跟进，通过山口后立即向左发起攻击，不得有误！”

“是！”

“副帅彝云松！”

“在！”

“你部随后跟进，直指北镇府城，迅速展开包围，其余的事情不要管！”

“是！”

“其余各部跟随本帅攻击前进！”

“是！”其余众将轰然应诺。

次帅越剑刚刚发布完命令，蓝鸟军第十七骑兵军团、第六骑兵军团、短人兵主将云武的战马渐渐地消失在视野里，随后，短人族战斧团也冲进了山谷。

步兵荣誉军团随后展开了攻击队形，少主梦雷手提长枪，在亲卫的保护下率领步兵冲进了山谷中。

蓝鸟军战鼓齐鸣，号炮连天，一阵紧似一阵，每一个军团出发，战鼓就猛敲响一次，伴随着长短不一的号角声蓝鸟军将领们知道是那一支部队上去了。

少主梦雷率领荣誉军团十万人跟随在骑兵身后，一路上踏着血水前进，山谷内到处都是骑兵死伤的战马，受伤的座骑发出哀鸣声，受伤的骑士被士兵拖出山口治疗，没有负伤者跟随步兵继续攻击前进，在两翼的山峰上，零星地撒下了点点箭雨，右镇锋方向不久就停止了射击，在左镇峰方向，箭雨的覆盖率也小了许多，但并不能阻挡住蓝鸟军前进的步伐，骑兵已经消失在前方，二里多距离的山口挡不住骑兵冲击速度，更何况北蛮人已经在敌人的侧后翼发起了攻击，敌人早已经尚失了士气。

走出山口，少主梦雷立即命令二个万人队驻守，其余各部向两翼延伸攻击，并保护山口的安全畅通，时间不大，嘉莱、嘉兴兄弟率领平原军团迅速地赶上来，嘉莱向少主点了下头，然后立即率领军团向左翼发起了冲击。

彝云松坐在战象上，看了傲然挺立在谷口处的少主梦雷一眼，嘴里夸奖道：“梦雷，好样的，我会把你的事迹向你父王述说的，好好干！”

“谢王爷！”梦雷赶紧施礼。

“不必了，军情紧急，小心了！”说完，彝云松坐着战象消失在远方。

少主梦雷如今是北方面军前锋主将，他虽然年纪不大，但征战的时间却不短了，从八岁出蓝鸟谷起梦雷就在蓝鸟军中锻炼，受各部将领的照顾，成长极快，另外在凌川城蓝鸟骑士团大营和荣誉军团一起受训练时更增添了成熟，对军中事情极其熟悉。蓝鸟军的各级将领没有不知道少主就在前方的，这次北方面军攻击北海，越剑受命为方面军主帅，他知道这是天大的功勋，不敢独占，另外少主就在自己的军中，自己功劳再大也不能大过少主，所以他把梦雷任命为前军先锋，受将军军衔，为少主积攒功勋。

少主梦雷担任前军先锋没有人敢反对，梦雷的身份地位决定了没有人敢和他争，同时每一个人都知道了越剑的良苦用心，圣王舍子从军，这样的心怀每一个蓝鸟军将领都非常明白，所以对梦雷也是多加照顾，加上梦雷如今也确实成为了年轻一代将领，给予他这样的机会也是应该。

荣誉军团自从在北川镇会战中元气大伤，二十万人所剩无几，不足五万人，圣王天雷动了恻隐之心，把蓝鸟幼字营并入荣誉军团，归儿子梦雷亲自统辖。如今荣誉军团与往日大不相同，经过北平原大战，军中所剩余之人全部成为了军中的骄子，贵族习性荡然无存，一个个浑身上下充满了军人般的气势，冷傲的脸上再也看不见一丝毫贵族子弟的习气，蓝鸟幼字营的并入，使荣誉军团实力大增，真正地成为了蓝鸟军中一支劲旅，步兵中的主力军团。

士兵们全神贯注地戒备，不敢有丝毫松懈，威武的气势让人不敢小视，主帅越剑率领后军通过山口的时候感到非常满意，他走到少主梦雷的身边，伸手轻轻地拍着他的肩膀，然后连声说道：“不错，不错，梦雷，好样的！”

“谢谢主帅夸奖！”梦雷可不敢在越剑面前摆身份地位。

“梦雷将军，立即集合队伍，向北镇府城攻击前进，谷口地区交给后军了，我们走！”

“是，主帅！”

“全体集合，目标北镇府城，攻击前进！”梦雷连下命令。

“是，将军！”

荣誉军团迅速集结，跟随主帅越剑向前攻击，这时候左右两翼的战斗基本上已经结束，左镇峰在嘉莱、嘉兴兄弟的配合攻击下已经被全部占领，东侧翼东方秀部早就向北攻击前进了，漫山遍野的尸体被抛弃在身后，无人问津。

北镇府城距离左右镇峰防线三十里左右，前方沟壑纵横，战壕无数，北海军队在拼命抵抗的同时也在有秩序地撤退，整个防线在三面蓝鸟军的攻击下已经被渐渐突破，失去了作用，北镇府暴露在蓝鸟军直接打击下是早晚的事。

目前，蓝鸟军攻击的序列是左翼嘉来、嘉兴率领的平原军团二部和青年军团二部，右翼，是东方秀和蛮龙组成的东海兵团和北蛮族军团以及青年兵团二部，中央是骑兵兵团和南彝兵团、荣誉军团、新月兵团，由主帅越剑亲自主持，攻击力极强。

北海军队经过三日鏖战，已经被全线击溃，军队开始退守北镇府城，南部左右镇峰防线已被攻破，战壕组成的几道防线也正在收缩，渐渐变短，北镇俯城高大的轮廓已经渐渐地展现在蓝鸟军的面前。

北海国主北海明这时候已经是无力回天了，六十万军队所剩一半，并且已经不成建制，士兵各个心胆皆丧，无心作战，将领们也是束手无策。北部北海亮手中虽然还有近二十万军队，但远水解不了近渴，并不顶用，况且，北蛮族蛮虎率军监视，北海亮生死还不一定呢。

既然北镇府防线没有抵抗住蓝鸟军的进攻，北海明就不得不考虑退守步步抵抗的策略了，但问题是蓝鸟军有快速而强大的骑兵兵团，而且，从雪岭翻越过来的北蛮人也有一部在蛮豹率领下已经向京城海月城挺进了，北海明率领溃军在两面夹击之下能否顶住就是个问题，但也没有更好的办法。

“国主，我们要立即后撤，北镇府城并不适合长期固守，只要国主回到京城从新组织军队，我们一定能战胜越剑！”一名将军忙劝道。

“哎，左右镇峰一战，北海亮误事，让北蛮人侧背偷袭得手，防线洞开，至令我们全局功亏一篑，如今，蓝鸟军杀进国内，步步紧逼，我又能怎么样？”

“国主，北海立世千年，一时的困难并不能说明什么，困难是暂时的，我留下坚守北镇府城，国主立即离开，然后从新组织军队，让北海变成蓝鸟军的坟墓！”

“帝国如多几个象你这样的人何至于此，罢了，北海青，一切靠你了！”

“国主放心，北海青在北镇府城在！”

“好，如北海渡过此难，我一定任命你为镇国大元帅！”

“谢国主，请国主快走吧！”

北海明恋恋不舍地离开了北镇府城，向京城海月城而去，把北镇府防线扔给了大将军北海青。

北海青的确是一个将才，他收缩部队，严密坚守，渐渐向北镇府城方向靠拢，在二十里内顶住了蓝鸟军二天的进攻，为北海明离开创造了条件，争取了时间。

次帅越剑二天时间没能靠近北镇府城，心头火起，但军队已经连续作战了五天，都已经疲惫不堪，他就是再急也没有什么用，好在形势渐渐好转，所以他才没有发作。

第三天，蓝鸟军终于把外围敌人全部驱赶进城内，蓝鸟军六十万精锐包围了北镇府城，越剑立即在城外主持召开了军事会议，就当前的局势进行了分析。

“各位，两镇峰一战，北蛮族人居功至伟，荣立首功，为此我已经禀告了圣王，为他们请功了！”说完话，越剑带头鼓起掌来。

“嗨嗨，谢谢，谢谢！”蛮龙笑了几声，连忙道谢。

“各部在此战中都显示出了应有的战斗力和热情，为此，我会为各位记功的，但是，如今我们大军屯兵在北镇府城外，这对整个战局非常的不利。北面，北海亮兵团随时威胁着我军侧翼，向西北方向，目前北蛮族蛮豹部已经快接近海月城了，这是我们的一个大好机会，另外，北镇府城内可以说是集结了北海所以的力量，只要我们消灭了他们，北海就无可用之兵！”

越剑看了在座的所有人一眼，然后接着说道：“北镇府城必须拿下，岭云城北海亮部也必须消灭，京城海月城也必须拿下，为了实现以上三个目标，我们就必须分兵了，各位如有什么不同的看法及好的建议请说出来，大家一起研究一下！”

众人听见主帅把目前的形势分析得透彻，也就没有再说什么，蛮龙见谁也没有说话，迟疑了一下，被越剑看在眼里，忙问道：“族长有什么话尽管说！”

“这个，次帅，我想岭云城和海月城方向我们的兵力实在有限，如想全部消灭敌人就必须动作要快，特别是岭云城，别让他们跑了，说完了！”

“很好，哈哈，族长真是说得好！目前，北海亮困居岭云城，我们要尽快消灭他，如果被他们全力突围向海月城而去，我们的麻烦就大了，另外，北海明绝对会召集更多的人保卫海月城，所以不管在那一点上我们的动作都必须快！”

他再次看了大家一眼道：“各位有什么要说的吗？”

“没有！”

“好，既然大家都同意我的分析，那么我命令：东方秀！”

“在！”东方秀立即站起。

“你立即率领东海兵团北上岭云城，配合二族长蛮虎消灭北海亮部，一定不允许他们向海月城突围！”

“是，越帅！”

“云武、梦雷、嘉莱、嘉兴、蛮龙！”

“在！”几个人同时起身。

“以梦雷先锋为总指挥，云武为副，以骑兵为前锋，荣誉军团、十一军团、十二军团、北蛮军团随后跟进，立即向海月城攻击前进，注意联系蛮虎部，合围海月城！”

“是！”

“彝云松！”

“在！”

“南彝兵团为中路，保持对岭云城、海月城方向的联系，随时监视各方向的动静，一旦情况有变立即支援！”

“是！”

“青年兵团、新月兵团随我攻击北镇府城，东、北两门由海天将军负责，南、西两门由我负责，各部会后立即出发，不得有误！”

“是！”众人轰然应诺。

“散会！”

众人三三二二地散去，分头执行。

蛮豹率领两个军团六万人从白雪镇出发，一路向西攻击前进，目标直指向海月城。他大造声势，攻城掠地，抢夺村寨，把北海内部杀得鸡飞狗跳，人心惶惶，六万北蛮军队一路上所向披靡，没有受到什么象样的抵抗，但也没有攻占什么大一点的城市，五天时间顺利前进四百里，距离海月城只有百余里路程了。

海月城内的北海王室、贵族更是惊恐，北海明在北镇府城前线作战，大军全部集中在东南部地区，海月城内几乎没有什么象样的武装，想抵抗住北蛮人的进攻非常的困难，军部一方面向北海明求助，另一方面紧急召集城内的青壮年参军，为保卫海月城而战，整个海月城积极行动了起来，几天时间内就召集了三十余万人，这时候也不管是男女老少，只要愿意帮助守城就行。

好在京城海月城城高墙厚，护城河宽大，水深流急，城上设备齐全，装备精良，再加上王室、各个家族、贵族们的守卫人员还有剩余，城内人口多，勉强能够组织起防御。

海月城已经拿出了全部的家底，准备抵抗蓝鸟军北蛮军团的进攻。

北海国主北海明一路上小心行踪，避免与北蛮军碰头，路上见过北蛮人横扫而过的村镇，凄惨的景象让人落泪，但他一点办法也没有，如今是讲实力的年代，北海跟随映月西星出兵中原，辉煌的时候曾经攻陷了圣日京城不落城，使圣日帝国灭亡，但是，圣玛民族并没有因此而淹没在历史的长河中，他们奋起反抗，在圣王雪无痕的率领下东挡西杀，才有如今的局面，北海国曾经取得的辉煌是要付出代价的，如今就是圣玛人索取的时候。

北海明几日后回到了海月城，身边几乎没有什么部队，整个帝国军全部留在了北镇府城，北海明神情凄惨，好不狼狈。这时候帝国军部已经知道了两镇峰防线失守的消息，北海国已失去了东南部的屏障，国门洞开，蓝鸟军可以长驱直入，攻入半岛内了。

回到军部后，北海明立即召见了军部的大臣、将领，听取了他们的汇报，对海月城目前的形势进行了细仔的分析，最后得出的结论并不乐观。

北海东部靠近雪岭地区历来贫穷，严寒的气候使这一地区积少能生产出什么物资，东南部虽然靠近中原边界，但圣日的强大时刻对其造成威胁，所以是北海的重要军镇地，除与中原进行贸易外其生产全部西移。十余年来北海随联盟军攻入中原，东南部地区得以迅速发展，但蓝鸟王朝强盛后又开始向西转移，直至京城海月城以西、北地区才是其重要的经济来源地，东部地区并不足以动摇其根本。

但东南部地区确是北海的南门户，一旦两镇峰防线丢失，北海就将面临中原强敌的直接打击之下，其国土纵深也并不大，北部地区频临大海，东部为雪岭，只有向西才是唯一的出路，但西方强大的西星帝国也不是善良之辈，虎狼成性的西星人甚至比中原人更可怕。

近几年西星、北海组成了星海联盟，北海西方的威胁暂时消除，西星为了征战中原也尽可能地保持与北海的良好关系，其间的小利小益冲突并不能动摇两国关系的本质，基本上保持和平稳定，如今强大的蓝鸟王朝成为了星海联盟的共同敌人，甚至映月不久前也加入到这个联盟中来，北海明虽然不知道西星与映月签定了什么样的条约，但只要是对抗蓝鸟王朝，他也就完全同意了，况且西星也足以代表星海联盟。

既然西方有强大的盟友，北海明的心还不至于绝望，但让西星出兵帮助北海也不现实，目前西星也同样面临着蓝鸟军的打击，西征军步步紧逼，帕尔沙特殿下也是困难重重，没有时间和精力、实力管北海的事情，帕尔沙特此前仅仅警告北海注意北蛮人的动向而没有派出军队这一事实就足以说明西星基本上是抛弃了北海帝国，自顾不暇，北海想保全自己就只有依靠自身的力量，联盟军目前还不能给予他实质上的帮助。

北海明心中对帕尔沙特及西星君臣大骂不止，但还得依靠西星，毕竟星海联盟如今还是一体，至少在表面上是如此，北海灭亡对西星是一点好处也没有，帕尔沙特也必然深明此理，所以北海明还有一线希望。

北海明经过仔细的思考，最后决定向西组织起防线，以京城海月城为支点，逐步向西展开，步步为营，逐步抵抗，只要映月、西星军缓过劲来，一定能支援北部地区的北海，另外，还有一个重要因素是映月的月旺元帅、西星的星空元帅率领部分残部在海月城以西地区休整。

北川镇会战，月旺元帅和星空元帅身负重伤，被亲卫拼死救出，返回北海京城海月城，由于北海明与两个人交情非浅，倍受礼遇，安心静养。北海明出任国主后，把映月西星的残兵败将汇聚在一起，在海月城西部给予安排了一个地方，一方面调养伤兵，另一方面加紧训练。月旺和星空暂时也没有脸回归国内，北平原大战惨败他们都是有责任的，尽管两国的国主暂时都没有追究他们的罪行，但是也没有过问他们的事，态度冷淡。

这样一来两个人就更不好回到国内了，正巧蓝鸟军向北镇府城进攻，加上两人身上有伤，借故停留在此，观望北海的形势，在关键的时候好帮助北海明一把，以报答其恩情。

北海军迅速惨败，使两个人深表吃惊，尽管他们俩知道蓝鸟军不好对付，但也没有想到北海千百年来构筑的两镇峰防线会这么快就被蓝鸟军攻破，心中对越剑的评估又高了一大节，同时，同仇敌忾的情绪大增，以雪北川镇会战的愿望更加强烈。

俩人与北海明通信，商谈此事，北海明自然知道两人的处境，也是心中大喜，这才最后决定了向西部署防线的事宜

大致的方针既然已经定出，北海明就不得不考虑王室和各个家族、贵族们的安全问题，北海要从新崛起，少不了他们的支持，他们是北海的根基，希望之所在，北海明为此煞费苦心，暗中通知各个家族向西转移，老百姓则在京城坚守，抗击蓝鸟军的进攻。

海月城内暗潮汹涌，贵族成员暗中向西撤离，渐渐地被部分百姓发现，人们开始向西逃难，城防的军队、百姓无心守城，都在考虑自己家的事。三天的时间内，几乎所有的贵族全部撤走，老百姓开始蜂拥而来。北海明见情况不妙，立即命令士兵封城，把老百姓堵在城内，民怨声渐渐响起，部队也开始不稳定，谁家没有父母、兄弟姐妹，贵族们都跑了反而不让百姓出城，人们的心中刚刚对新帝君兴起的好感刹时间熄灭了，北海明立即出来做工作，当老百姓们看到国主还在城内的时候，心才渐渐地稳定下来，北海明乘机发起宣传的攻势，让全城的百姓为自己的身家性命而战斗，抵抗住蓝鸟军前进的步伐，挽救北海民族，在北海明及手下的宣传攻势下，到起到了一定的作用，老百姓的劲头又被煽动了起来，军民合作，加紧备战。

东方秀大将军率领东海兵团从北镇府出发，日夜兼程，七天时间赶到了岭云城地区，大军与北蛮军团汇合后在城外扎下大营，长空旋参谋长力劝东方秀暂时休息，暂缓攻城，因为部队经过十一日的鏖战已经非常疲倦了，要好好休息一阵再攻城，反正北海亮还没有离开，如今被困在城内，想动弹也不能够了。

东方秀采纳了长空旋的建议，命令部队休息。一段时间以来，蛮虎所率的北蛮军队也已经疲倦了，在主力南进的日子里他不敢怠慢，三万军队在城外小心驻守，监视着北海亮的动静，如今东海兵团到来，北蛮族人终于可以放心休息，至于采取什么样的攻城方法，什么时间攻击就不是他管的事情了。

北海亮率军驻守在岭云城内，进退不得，本来他这一个兵团的目的是监视北蛮军队，一旦发现就要展开猛烈的攻击，抗击住北蛮人对两镇峰防线的偷袭，但是由于北海亮胆小怕事，没有敢与北蛮人展开决战，致使北蛮主力顺利南进。

如今，北海亮的想法也很幼稚，既然不能与北蛮人展开决战，他也不敢回到北镇府城，怕北海明治罪，退回京城他就更加不敢了，万不得已之下他在岭云城内犹豫不决，但时间已经不等人了，越剑迅速攻破两镇峰防线，包围北镇府城，东海兵团主力已经北上，他想走也走不了。
</code></pre><p>第六集 第08～11章 第八章移山填海</p><pre><code>岭云城本就是一个不太大的城市，又靠近雪岭山脉，北部频临大海，主要的军事作用就是防范北蛮人偷袭，但北蛮人武器简陋，作战虽然凶悍但装备不强，所以修建岭云城也没有费大多大的精力、钱财，千百年来岭云城发展缓慢，没有太大的变化，只是人口比以前多了许多，老百姓也比较安逸，没有经受过战火的洗礼，只是近十年来才有人参加军队在中原作战，但回来的人却很少。

北海亮固守这样一个城市本身就是不利的，东海兵团目前虽然不满员，但加上北蛮一个军团实力也是大赠，总兵力已超过十万人，再加上攻城部队、后勤人员等也有近十五万人，总数虽没有北海亮部多，但士兵的素质并不在一个档次上，所以北海立即命令部队加紧修筑防御工事，巩固城防，加强戒备。

东方秀和长空旋、蛮虎经过三天的休息，部队已经恢复了战斗力，士气正旺盛，十月二十八日一早，东海兵团就展开了对岭云城的攻击。

东海兵团采取了围三放一的攻城方法，只留下北门不攻，让北海亮突围，东、南、西三城门方向全部由东海兵团攻击，东方秀、长空旋、海岛宇各负责一个方向，蛮虎率领北蛮军团为预备队，埋伏在西门十里外，方向偏北，只要北海亮出来，北蛮人就会发起攻击。

大将军东方秀和参谋长长空旋也是经过深思熟虑，北海亮如果要突围，选择东面就意味着自己找死，东部地区靠近雪岭，纵深不大，前无去路，无突围的意义，南面，主帅东方秀旗帜高挑，军队严阵以待，况且，南面地区靠近北镇府城，既然蓝鸟军已经出现在岭云城，南方防线就已经失去了作用，意味着早就被蓝鸟军攻破，北海亮不会选择在这个方向，即使选择了也没有什么，在南部地区主帅越剑的配合下，多少突围人也无用处，北海亮突围的希望只有选择在西面和北面。

西面是北海亮选择突围的最佳方向，他可以迅速向内地逃串，又可以与北海部队配合作战，但北海亮一定会考虑到东方秀等人也会明白到这一点，所以防范的重点也就必然在这一方向上，实际也是如此，北海亮也不一定会选择在此；在北方，虽然向北突围偏离了向西的正确方向，但可以避开蓝鸟军的阻截，迂回返回京城海月城，况且这里毕竟是北海人的家，地形熟悉，百姓支持，多跑一点路也合适，而且蓝鸟军并没有在这一方向上部署重兵，明显地留出了空隙。

北海亮人虽然胆小怕事，但在军事上也有自己的一套，要说他的才干做一名参谋正合适，但他出身王室家族，这就决定了他独领一支部队的命运，经过仔细地分析、思考，北海亮心中已经有了计较。

“传令各部加强戒备，准备迎战蓝鸟军的攻城！”北海亮深思后说道。

“大帅，目前蓝鸟军立足未稳，正在休息，不如我们立即出城发起攻击，然后突围如何？”副将问道。

“不可，如今看似对我们有利，但也是最危险的时候，因为敌人刚刚到达，具体兵力我们还不清楚，况且北镇府情况不明，冒然出击会有被围歼的危险。”

“大帅，机不可失啊，如果蓝鸟大军彻底包围了岭云城，我们想走也走不成了？”

“住口，你以为蓝鸟军还没有包围我们吗？单东海兵团不说，就是北蛮人就不是我们能抵抗得住的，凭借这些没有见过血的士兵你认为可以战胜北蛮人吗？首先坚守，然后看看蓝鸟军的动静，了解情况后再突围不迟！”

众将不敢再言语，北海亮虽然胆小，但说的也是实话，守军经过补充后虽已经超过了二十万人，但并不是正规军队，想依靠他们与蓝鸟精锐决战还是不行，必须弄清楚蓝鸟军的具体情况和北镇府城的详细情况。

一天后，北海亮接到了北海青的飞鸽传书，把两镇峰失守的消息告诉了他，并请求他立即突围，向北镇府城靠拢，信中没有说国主北海明的事，估计是北海明恨他要死，也不愿意理会他了。

北海亮也知道自己犯下了滔天大罪，没有拦住北蛮人南下西进，致使帝国面临亡国的危险，但事以至此，说什么也没用了，目前保命要紧，北海明就是再恨他也不至于把他置于死地，要了他的命，北海亮毕竟是王室人员，还有一定的势力。

接到北海青的书信后，北海亮决定突围，先与北海青汇合再说。其实，北海青也在欺骗他，目前，北镇府城已经被越剑青年兵团、新月兵团包围了近十天，双方的兵力相当，但士兵素质、战斗力远远地有差距，勉强维持，越剑已经发起了三次攻城，使他损失重大，要缓解北镇府的压力，只有指望北海亮了。

北海亮那里知道北海青包藏祸心，不怀好意，第二天他准备突围时东方秀已经开始发起攻城了。

东海兵团是蓝鸟军的主力部队，装备精良，训练有素，士兵全部都是东海洲人，以东海六大世家子弟为骨干力量，作战经验丰富，非常有战斗力，是杀场上的老兵部队。

东海兵团分成三部，每部三万人左右，三个方向各二十五辆攻城车，三十余辆巨型孥弓，三十余辆战车。攻城以投石车开始，在巨大的轰鸣声中，蓝鸟军东海兵团的攻城部队把巨石投在了城头上，城下准备攻城的士兵齐声呐喊，声势浩大。

守军在东南西北四个方向各有一个军团，东南西三个方向几乎同时受到了蓝鸟军的攻击。北海亮在蓝鸟军发起攻击的同时就命令城中的老百姓向北突围，先行一步，目的是探路，另一方面也是让他们逃命，整个部队却没有一个人动。

岭云城北门内涌出大量的难民，他们携家带口，惊慌失措地向北逃命，十几万老百姓一起出城，慌乱是难免的事情，驻守在西门外的长空旋立即就接到了斥侯的报告，但他不为所动，他知道这是北海亮试探性突围，也是让老百姓逃命，长空旋深有才干，为人也比较心细，在蓝鸟军的将领中是上等的人才，对于百姓他也是无可奈何，当下，他命令斥侯道：“密切监视北门方向的动静，一旦发现敌人军队突围立即报告！”

“是，将军！”

半天时间内，守军损失了近三万人，伤者无数，蓝鸟军攻城大队投石车给予敌人凶狠的打击，北海亮在承受蓝鸟军的攻击时也密切注意着北面突围百姓的动静，因为在老百姓中有许多部队的斥侯暗探，不时地把消息报告给他。

中午时分，老百姓跑得差不多了，北海亮命令道：“派出一个万人队突围，斥侯扩大搜索面积，探听消息后立即回报给我。”

“是，大帅！”

一个大统领率领万人队开始出北门突围，这支万人队隶属于北门的一个军团，走出二十里外没有发现异常情况，但向西南方向搜索的斥侯一个也没有回来，他把消息报告回去，部队继续向西北进发。

长空旋将军接到敌人开始突围的消息后一分析得出结论是先头部队，忙命令斥侯继续监视，告诉蓝爪消灭敌人向西运动的斥侯，北蛮军团没有动，下午时分北海亮又派出了两个万人队出城，但蓝鸟军仍然没有动作，他除加强对西方面的侦察外心中已经决定开始突围了。

整个下午，除攻城部队的战斗外，就属斥侯间的战斗最为激烈，北海亮向西部派出了大量的人马，他们以中队、小队为单位，向西搜索，但蓝鸟军把西面封锁得非常严密，使北海亮心中无底，但形势已经不允许他再有所犹豫了。

旁晚时，北海亮命令全军突围，利用夜色的掩护向西北方向转进，然后再说。

东海兵团主帅东方秀密切注视着敌人的动静，长空旋参谋长不时地把消息向他汇报，在东部地区的海岛宇也不停地送来消息，他综合种种情况分析得出结论是北海亮快挺不住了，在天黑的时候必然突围，忙命令长空旋注意。

长空旋将军接到主帅的命令后开始准备，果然北海亮开始突围了。

北海亮在天黑后命令部队开始突围，大军开始从南门撤，依此减弱抵抗，他以万人队为单位，悄悄出城，二个时晨后前锋已经远出十五里，后军尾部也开始出城。

东方秀接到消息后立即命令长空旋出击，南部军团立即向西靠拢，东门军团向北追杀，岭云城就不用进了，交给后勤部队处理。

东海兵团从东西两个方向同时向北海亮兵团发起追击，而埋伏在十里外的北蛮蛮虎部更是如脱缰之马，发起了疯狂的攻杀。

岭云城的夜色不是很明亮，但也不是非常的黑暗，在群星闪烁下半月忽隐忽现，地上面上演着一场疯狂的厮杀，蓝鸟军十二万精锐部队在战车的配合下对北海军团发起了猛烈的攻击，北海军队被分成了几段，前部已经脱离，逃入茫茫的夜幕中，而中后部在蓝鸟军的拼命追杀下四散奔逃，溃不成军。

北海亮隐藏在中军中，被北蛮人堵杀个正着，他拼命指挥部队抵抗，但很快就淹没在北蛮人狂野的杀伐中，尸体都分不清楚了。

东海兵团追杀一夜，部队也已经不成建制，他们以大队、中队为单位，四下搜索追杀，疯狂毕露，士兵们兴高采烈，痛快淋漓；北蛮人有许多人找不着部队，追杀出很远，他们抢劫村镇索取食物，然后向东收索，渐渐地遇到了前锋蓝爪斥侯，回归本队。大将军东方秀整顿军马，向敌人的京城海月城方向前进。

岭云城之战，东海兵团在一个北蛮军团的配合下以弱势兵力击溃敌人一个兵团，损失不大，占领北海东部地区。

在北镇府城外的北方面军主帅越剑得到东方秀胜利的消息后，大大地奖励了一番，然后命令东海兵团西进，汇合南彝兵团包围海月城，自己则加紧了对北镇府城的进攻。

北镇府城是北海的军事重城，城内粮食、物资众多，兵力充沛。北镇府城城高墙厚，易守难攻，守将北海青是北海年轻一代的优秀将领，三十出头，王族出身，很有才华。

面对北海青这样一个顽固而有才华的年轻将领，“镇北侯”越剑也是头痛万分，北海青并不出城决战，只守不攻，城内粮食物资不缺，兵力达三十万人，除强攻外没有其他好办法。

越剑已经进行了多次试探性攻击，但北镇府城兵力多，不怕死人，遭到了北海青的强烈抵抗，攻城部队虽没有损失多少人，但也没有啃动北镇府。

目前，两军进入僵持状态，好在北伐军各路已经开始向前攻击，很快就要达到京城海月城，越剑青年兵团部也只有起到牵制作用罢了。

但“镇北侯”越剑颜面上很不好看，目前大军继续深入，但北镇府城毫无进展，主帅不能随军前进，他这个“镇北侯”心情那会好过。

北伐军的进展情况随时随地向凌川城内汇报，香妃彝凝香再派专人给远在关外的圣王天雷，传讯的快骑不断，几乎半天就有一人出发，圣王和军师能随时掌握北伐军的综合情况。

圣王天雷和军师雅星刚组织试探繁星城和盘头城不久，就接到了越剑突破两镇峰防线的消息，随后，岭云城胜利的消息也传了过来，不过北镇府城不利的消息也有，圣王天雷接到这些消息后对着雅星和雷格、维戈、威尔等人笑道：“两镇峰作战越剑取得了完胜，不过北镇府城的北海青却让他尝到了苦头，目前各部都已经向前推进，他这个主帅却留在北镇府，对全局大大的不利！”

雅星笑着接过话：“东方秀奇袭岭云城，蛮豹孤军深入，战果辉煌，梦雷前锋也进展顺利，恐怕越剑会感到脸面上不好看。”

维戈笑着说道：“我对越剑大哥取得如此辉煌的战果深感佩服，北镇府不过是一个点，与整个北海的面相比已经不算什么，越剑大哥已经没有必要再留在此。”

“不错，维戈说得对，围点打援也好，定点清除也罢，总之北镇府已经失去了其战略意义，越剑作为主帅已没有留下的必要，我估计北海明还有一战之力，这样吧传令越剑立即北上，全力攻占海月城，然后稳步向西推进，在冬季里让北蛮人把整个西部给我清除干净，北镇府城就由海天将军接手好了。”

楠天在旁立即回答：“是，圣王！”然后转身出去。

“大哥，冬季已经快到了，我估计再有月余时间帕尔沙特就会缓过气来，冬季攻势为期不远，我们是否要早做准备？”维戈见北海的事情已经处理完毕，忙问道。

圣王天雷沉吟了一下，然后说道：“自去年以来我军连续征战，士兵已经非常疲惫，况且冬季作战我们还没有什么经验，无辜的损失没有必要，蓝鸟王朝需要他们继续为王朝服务，一定要尽量减少损失，这样吧，雅星大哥，你把手头上的事情交给维戈和雷格，我们回去，如何？”

“雅星听从圣王安排！”

“维戈、雷格！”

“在！”两人立即起身。

“两日后开始全力修筑防御攻势，整个冬季要以防御为主，但也不要让士兵闲着，小打小闹可以，但不可主力决战，各部要轮番出动，尝试冬季作战的经验，同时要密切注意南部盘头城和北部荣星城方向的动静，骑兵可以在必要时退回关内。”

“是！”

“要以打好阵地防御战为主，消耗帕尔沙特的力量，主力兵团可以轮换休整，同时帮助训练预备队，后勤部要保证冬季的一切所需要，士兵要吃得饱，穿得暖，绝对不允许有一点疏忽！”

“是！”旁边的文谨元帅也立即站起。

圣王天雷点手让几个人坐下，然后继续说道：“圣拉玛大陆的最后一仗我们不急，急的是敌人，每经过一天，王朝就强大一天，实力就增加一分，敌人就多一分危险，两年的时间内拿下西星映月，我们还有什么不知足的，你们要记住要从军事上、经济上、思想上战胜敌人，彻底铲除反对的声音，消灭战争的根源，还整个大陆一个清静，让所有的子民都过上安定、幸福的生活，这就是我们的目标，也是王朝的使命！”

屋内所有的人立即站起，齐声回答道：“是，圣王！”

军师雅星波澜不惊，次帅维戈脸上带笑，雷格黑色的脸上挂着兴奋，威尔、尼可等将领满脸的激动，圣王天雷以天下为己任，囊括四海，平定八荒的壮志凌云，从此后天下的老百姓再也不用受战乱之苦，全部过上安定幸福的生活，而所有的这些，都是由他们的双手开创的，这样一个清平的世界已经闪现在他们的脑海里。

圣王天雷再次让大家坐下，然后接着说道：“蓝鸟王朝是圣神恩赐王朝，是大陆所有百姓的王朝，是大家的王朝，创业易，守业难，水能载舟，也能覆舟，以后稳定大陆的重任还需要各位努力，大家不仅会打天下，还要学会治天下，亲民、关心老百姓就是治天下的本，这一点千百年也不可动摇！”

“谢圣王教诲！”

君臣在繁星城外大营内定下了今后的方向，各自散去。第三天一早，圣王天雷和军师雅星起身，回转凌川城，十日后回到了凌川，略做休息，然后起身回京城蓝鸟城。

京都蓝鸟城得知圣王和军师回驾的消息，立即如炸开了锅一般，京城的老百姓们全都欢腾起来，庆祝圣王南回。他们自发地组织起来，用各种各样的方式迎接着圣王胜利返京，而王朝各地赶来慰问的官员们更是热情高涨，在歌功颂德的同时为老百姓们出主意，有的人提出上万人公德表以颂扬圣王恩德，有的人提出应该为圣王立公德碑以流芳百世，有的人甚至提出圣王应该称为千古的圣皇帝，京城大街小巷内横幅漫天飞，家家户户门前红灯高挑，喜庆的气氛更加热烈了。

圣拉玛大陆已经进入了十一月中旬，冬天的来临并没有阻挡住百姓们对圣王欢迎的热情，加上不久就将进入蓝鸟王朝六年的元旦，节日的气氛便提前来临了。

蓝鸟宫内王妃雅灵和众大臣们也同样为圣王取得的胜利而欢欣鼓舞，千百年来，无论是圣日帝国还是圣玛族人，都从来没有象现在这样骄傲过，如今的蓝鸟王朝开辟了千百年来最强盛的时期，拥有圣拉玛大陆大部山河，民族几十个，人口几亿，特别是经过六国联盟军的侵略后，圣玛族在圣王的带领下经过不屈不挠的斗争，融合各族，奋发图强，把频临灭亡的圣玛族从新拉起，走上了历史的高峰，这份荣誉献给他们爱戴的圣王天雷一点也不过分。

近年来，蓝鸟王朝经济快速增长，各种手工业从新恢复了青春与活力，特别是农业更是有了一质的飞跃，所有的老百姓全部拥有了自己土地，粮食生产大大提高，除供给军队使用外还有了一定的节余，而教育、法制、道德等方面上，在圣殿的监督管理下更是蒸蒸日上，全部走上了正轨，达到了历史最好水平，社会上违法乱纪行为几乎没有，人人都有工作，有地种，有饭吃，有衣穿，生活上安定富足，人人满意。

冬天里老百姓们没有什么更多的事情做，农民们把粮食入库后全部闲暇下来，手工场内活计也不是很多，最忙碌的当然还是军工厂，但对于这么大的蓝鸟王朝来说这部分人还是微不足道，况且就是再忙他们也不会为了迎接圣王而挤不出时间。

在这种条件下圣王率领蓝鸟军大败三国联盟军，平定北平原，神服北蛮，消灭北蛮帝国，蓝鸟军杀入映月、星海联盟，步步胜利，取得了辉煌的战绩，如今胜利南归，激起了全国人民的热情。

王妃雅灵整天脸上挂着微笑，同时，她也并不阻老百姓们欢庆胜利，用最热烈的方式迎接圣王天雷，相反地还为此而高兴。王师凯文暂时辅助雅灵和少主中原，同时他本人也有庆祝的愿望，再经过王朝各地官员的申请劝说，也就允许了，反正新年也快到了，提前增加一些喜庆的气氛也是好的，所以官方也在积极准备。

圣王天雷一路慢行，从河北凌川城到达京城蓝鸟城一共八百余里，圣静河北三百余里，圣静河以南六百余里。河北要经过河平城，对于这个城市，圣王天雷还没有进去过，所以在军师雅星的提议下一行人在河平城住脚，休息一下后再渡过圣静河，回转京师。

如今河平城的守将是青年兵团的一个副督统，名字叫燕蕴，三十余岁，出身圣日帝国军事学院，是青年兵团的一员战将，手下城防军五千人，绝大多数是由民团组成，但河平城百姓却非常的多，从北平原南回的奴隶基本上都在这一带。

圣王的车驾在河平城受到了热烈的欢迎，其声势浩大，全城的百姓几乎都出城前来迎接圣王和军师，燕蕴也是一身崭新的朝服，恭候在城外。

“燕蕴，何必搞这么大的阵势，惭愧了。”圣王天雷一下车就谦虚地说道。

“圣王，你鞍马劳累，为王朝百姓幸福奔波，挽救百姓于水火中，这些人几乎都是你解放的奴隶，他们强烈地要求前来迎接王驾，小人也是没有办法啊！”燕蕴笑着回答。

圣王天雷认识燕蕴，作为青年军团的一名副督统职位已经相当的高了，况且燕蕴曾是最早追随他的近卫青年军团人之一。

“算了，燕蕴头前带路，圣驾要进城了！”军师雅星在旁笑道。

“是，军师！”燕蕴连忙回答，当下领先而行。

圣王天雷笑了笑，没有再说什么，然后他挥手致意，向两旁的百姓打着招呼，这下使百姓更加兴奋，气氛高涨，欢呼的声浪一浪浪响起。

“雅星大哥，这样不好吧？”圣王天雷低声问。

“哈哈，无痕，如今天下形势与以往不同，蓝鸟王朝已无对手，老百姓对你的爱戴是看得见，摸得着的，你就不必管这么多了，难得他们过上几天好日子，乐一下也是应该的！”雅星低声回答。

“是，雅星大哥。”

一行人来到休息处，这个地方是原城主府，燕蕴自从进入河平城后就一直空闲着，他自己也没有敢住。军师雅星的父亲凯旋曾经住过这个地方，今日安排圣王住在此也显示出燕蕴的一番苦心，所以圣王和军师都很满意。

军师雅星指着府院对圣王天雷说道：“无痕，这里曾是家父住过的地方！”

“是吗？”圣王天雷吃了一惊，忙问。

“是，当处我收复河平城的时候就知道了！”

“这样啊，那么这样吧。”他转头对燕蕴说道：“设立一处祭灵堂，我和军师要拜祭凯旋将军！”

“是，圣王，我这就准备。”

“好！”

晚间，圣王天雷和军师雅星率领众将领拜祭了盟父凯旋，灵堂内香烟缭绕，颂声不决，军师雅星心中又是悲伤，又是骄傲，凯旋能多次蒙圣王天雷的照顾也实在是福不浅。

休息了两天，圣王天雷一行从新起程，在太阳刚刚升起的时候渡过了圣静河。

在圣静河南岸，两万名蓝衣众已经恭候圣驾多时了，见到圣王到来，个个是热泪盈眶。蓝衣众跟随圣王天雷多年，从没有这么长时间分开过，要不是需要拱卫京城的安危，他们是不肯离开圣驾的，如今圣王远征而回，他们的激动可想而知。

一路南行，蓝衣众渐渐地汇合，越聚越多。在大道的两侧，老百姓顶着清凉的风静静地等待，见到圣王的车驾，欢呼万岁的声音响遍四野，青年人和孩子们的狂野崇拜达到了顶点，他们一路随行，前往京城蓝鸟城，那种场面实在是让人激动，圣王为百姓们能如此地爱戴自己感动不已。

越向京城走，人聚集的越多，在靠近京城的时候，百姓几乎已经看不到边际了。圣王天雷从十三岁时起就经受过这种待遇，还能应付，可是，在香妃彝凝香等人的眼中，象这样的场面还真是生平第一次遇见，同时也为自己的夫君能赢得百姓如此的拥护、爱戴而高兴、感动。

十几天来，蓝衣众的担子不轻，象这样的场面他们见得多了，同时也更加的谨慎，记得当年圣王进入蓝鸟城的时候也是如此，场面虽没有现在这般热烈，但相差也不多，就是在那次，圣王遭遇刺杀，要不是次帅维戈和雷格两人同时都在，事情也许会很糟糕，也就是那次近卫军将军楠天被雷格一顿臭骂，好悬被雷格击毙在掌下。

楠天布署蓝衣众严密保护、监视，蓝爪、黑爪也动用了不少，对老百姓一律挡在六十米开外，不允许向车队靠近，在这支队伍里无论是那一个人出现一点意外都是楠天无法承受的，在他严肃的脸上就没有出现过笑容。

圣王天雷见蓝衣众如临大敌一般，深表无奈，他向身边的雅星看了一眼，表情无奈地笑了笑。军师雅星也报以微笑，心想我早就见识过了，你一生传奇的事情多得是，象这样的场面小意思。

香车内，香妃彝凝香怀抱着公主莲。雪，满脸的激动。莲公主把头伸出母亲的怀抱，两只大眼睛使劲地向外看，充满了好奇，她天真地问道：“母亲，外面这么多人在干什么呢？好热闹啊！”

彝凝香笑了笑，慈祥地回答道：“莲儿，他们是在迎接你的父王，为你父王取得的胜利而高兴呢！”

“好啊，好啊，母亲，中原哥哥也会来迎接父王吗？”

彝凝香用手轻抚着她的头，和蔼地说道：“当然了，你中原哥哥和雅灵王娘娘也会来的，你很快就要见到了啊！”

“太好了，我好高兴啊！”她说着话把头伸向窗外，向前寻找着。

卫戍京城的部队站满了大路的两旁，把老百姓隔离开来。蓝鸟城高大的轮廓已经闪现在人们的眼前，一望无际的人海静静地矗立着，人群好象一下子全静了下来，静静地等待着什么。

突然，蓝鸟城外礼炮震天，轰轰的礼炮声震颤着天地，在轰鸣的礼炮声中从北门内闪出两人，一高一短，一大一小，一男一女，正是王妃雅灵和少主中原，在他们的身后，无数的官员肃立着。王妃雅灵举目北望，远远地就看见一只车队缓缓而来，在蓝衣众的簇拥下渐渐地近了。

雅灵和中原当先举步，向前迎去，这时候车队也已经停下，圣王天雷跳下乌龙马，香妃彝凝香手拉着公主莲儿走下了香车，跟随在圣王天雷的身旁，身后，军师雅星、雅雪、雅蓝等人。

莲儿的大眼睛一下子就看见了渐渐走来的少主中原，她欢呼一声挣脱母亲的手，向前跑去，边跑边叫道：“中原哥哥，中原哥哥，莲儿在这！”

少主中原看了母亲一眼，然后也飞快地向妹妹迎去，两个幼小的身影不久就汇聚在一起，亲近的情景让人感动。圣王天雷没有再向前走，他的目光紧紧地注视在眼前两个孩子的身上，眼里充满了赞许之情，同时把中原仔细地打量了一番。

少主中原长高了许多，人的气质更显得温柔典雅，一股书卷气显露无憾，白净的脸上挂着微笑，皮肤上流光闪动，整个人与圣王天雷十分相象，隐隐地显现出一派帝王之气。

圣王天雷心下暗赞，抬目光向王妃雅灵望去，只见雅灵也停在不远处，见圣王天雷静静地看着孩子，也不打扰，眼里柔情似水，静静地凝视着夫君，两个人目光一撞，心弦微颤。

“父王万安，中原给父王磕头了！”少主中原跪在圣王身前，莲公主站在一旁。

圣王天雷忽然感到手臂一痛，回过神来，见彝凝香站在身旁，脸上似笑非笑，脸色一红，见中原跪在身前，忙上前两步，伸双手抱起，嘴里连声赞道：“好孩子，不错，不错啊！”

“父王！”莲儿在一旁摇着他的手臂，小嘴撅起老高。

“哈哈，莲儿也不错！”圣王天雷大笑后，抬手抱起了女儿，一双儿女温顺地在他的怀中。

“雅灵拜见圣王，祝圣王万安！”

“好，雅灵你也好吧！”

“我很好！”

“雅灵姐姐，凝香有礼了！”

“凝香姐姐！”

两个人手立即握在了一起。

这时候，凯文率领文武大臣来到近前，凯文当先跪倒，口称圣王万岁，群臣拜见，好不热闹，雅灵、雅星兄妹相见，然后拜见叔叔凯文等等。

礼炮声声不断，百姓切切欢呼，蓝鸟城外成为欢乐的海洋。

《风月帝国》第六集第九章盛世宣言

圣王天雷向周围挥手致意，然后缓缓举步进城。

从北门到蓝鸟广场，一路上站着无数的蓝衣众，他们盔甲鲜明，神圣不可侵犯，凡越过警戒线的人立即有人上前制止。

老百姓站在后面，无数的鲜花捧在手上，举向天空，巨大的横幅高高举起，“圣王您好！”、“圣王万岁！”、“圣王我们爱你！”等等布满整个街道，全城的百姓全部出动，男女老少人人脸上挂着幸福的微笑。

圣王天雷一边向前走，一边不停地向人群挥手致意，时间不大来到了蓝鸟广场前，只见一座高大的彩台面南而立，台上用鲜红的丝绸铺满地面，一张方桌上面也是用蓝鸟图案的彩绸罩面，四周围彩旗飘飘，呼啦拉作响，中央一副巨大的横幅上书写着“迎接圣王凯旋归来”几个大字，两侧有一副对联，上联是“蓝鸟飞翔傲四海”，下联是“圣王恩泽满八荒”，台下，几十万百姓翘首以待。

圣王天雷等人在王师凯文的引导下来到蓝鸟广场，轰鸣的礼炮声不断震响，人群中欢呼声一浪高过一浪，少女们狂热般地向前挤，嘴里疯狂地喊着“圣王圣王我们热爱你！”少男们狂吼道“圣王圣王我们崇拜你！”喊叫声此起彼伏，声声不决。

望着狂热的人群，圣王天雷也是双眼湿润，激动不已，如果是在大草原他也许不会这般激动，但这里是中原，人们对圣神的虔诚还没有达到狂热的地步，而今天人们的疯狂却是因为他而起，为他们的蓝鸟王而欢呼、歌唱。他激动地登上彩台，双手高举，台下顿时响起了更加热烈的欢呼声。

“圣王万岁！”

“蓝鸟王朝万岁！”

“蓝鸟军万岁！”

……

好一会儿，王师凯文来到台前，用含满真气的声音说道：“各位父老兄弟、姐妹们，请安静，请安静！下面，让我们最尊敬的王为我们讲话！”说完首先鼓起掌来。

台下，顿时响起了如雷鸣般的掌声，人们渐渐地安静了下来。

圣王天雷迈步来到桌前，他用激动的声音说道：“我最亲爱的子民们，我感谢你们，谢谢！”说完他躬身一礼。

人群再次爆发出热烈的掌声。

“千百年来，圣拉玛大陆诸国林立，各民族互相独立，相互征伐，战乱不断，百姓深受战争之苦，为了生存、为了保护他们最亲爱的人勇士们抛头颅，洒热血，谱写了一首首传唱千古的英雄之歌。”

“十余年前，圣日民族面临危难，但中原的英雄们并没有退缩，他们奋起反抗，用自己的鲜血谱写着一曲曲壮丽的诗篇，在大草原雪玛族、雪奴族，南峦山短人族以及其他少数民族的帮助下，从新站了起来，用自己的忠诚、勇敢、坚强和不屈果敢地实现自己人生的价值，用鲜血和生命捍卫着民族的尊严，他们每一个人都当之无愧的是蓝鸟军的英雄，蓝鸟王朝的英雄，人类历史上的真正英雄！”

“亲爱的子民们，圣拉玛大陆即将翻开崭新的一页，书写自己的崭新历史，各民族都将进入着崭新的时代，在圣拉玛大神的指引下，蓝鸟王朝将继往开来，平定四海八荒，消灭腐朽的贵族制度，彻底地消灭战争的根源，让全天下的百姓都过上没有战争，没有剥削，人人有饭吃，人人有衣穿的安定、富足的幸福生活！”

“为了实现全人类远大而崭新的目标，我们有必要发动圣战，彻底消灭一切敢于阻挡崭新历史进程的敌人，无论是什么民族，在蓝鸟王朝的恩泽下都将平等相处，享受一切待遇，相互尊重，互相辅助，为开创崭新的时代而努力，我发誓如果谁违背今日的诺言，都将受到圣拉玛大神的诅咒，永不得轮回！”

“勇士们，让我们拿起武器，为开创圣拉玛大陆的崭新时代而战斗吧！”

人群中爆发出更加热烈的欢呼声，他们为圣王描绘的伟大前景而欢呼，为圣王的誓言而欢呼，各民族的人热泪盈眶，为有这样的王而骄傲，为能亲眼看到这样一个崭新的时代而高兴，为能亲手创造和建设这样的崭新王朝而兴奋，同时更激起更大的热情和斗志。

“为开创圣拉玛大陆崭新的时代而战斗！”

年轻人热血沸腾，一个个心情激动，情怀激荡，参加蓝鸟军，为亲手创造这样一个崭新王朝而战斗的愿望在心中涌起，一股自豪感、英雄感在心底产生，蓝鸟军是所有青年向往的地方，他们狂热地欢呼着，跳跃着。

圣王天雷的这次讲话，被后世誉为《统一大陆宣言》，也有人称为《各民族和平宣言》，他第一次在人前彻底地坦白了自己的远大抱负，并号召各民族的人民为之而奋斗，正是由于这次宣言，彻底地击溃了映月、西星人的意志，奠定了统一大陆的思想基础，受到了全大陆人民的广泛拥护，一时间圣王的理想成为所有人心中的梦幻世界、理想社会，在所有人民的心中他真正地成为了圣神的代言人。

无论是军师雅星，还是王师凯文、王妃雅灵、香妃彝凝香，还是所有的蓝鸟军将士、王朝百姓，全部为圣王天雷的宣言感动得热泪盈眶，雅星心情荡漾，不能自己，他紧紧地抓住圣王天雷的手，激动得说不出话来，眼泪顺着脸流了下来，而老百姓的狂热竟然连续三天都没有一丝一毫的减退。

《统一大陆宣言》如一声春雷般响彻整个圣拉玛大陆，迅速向每一个角落中传递着，人们争相传阅、传唱，人们的脸上无不露出崇拜的神色，它就象春风化雨，温暖着蓝鸟王朝的每一个人心，它象瘟疫般彻底地击溃了映月、西星人的斗志，为圣拉玛大陆的和平统一而企盼。

一石激起千层浪，在新年即将到来之际蓝鸟王朝内掀起了狂热般的庆祝，大草原雪马族、雪奴族以及南峦山的短人族、东海各族、南彝的各个民族都展开了对《各民族和平宣言》的庆祝活动，同时，他们派出了大量的使者，向圣王献上最诚挚的祝福和衷心的拥护，纷纷表示在来年的春天都将派出本民族最优秀的勇士参加圣战，为实现圣王提出的远大理想而共同奋斗，共同开创圣拉玛大陆的崭新历史。

军师雅星从回到蓝鸟城后就开始接手额部工作，整天忙个不停，在新春佳节即将到来之际王朝内外前来朝贺的人不断，各种颂歌、礼物层出不穷，从无间断，但他的心却更加充实，更加的温暖。

如今的圣王天雷在王妃雅灵、彝凝香及儿子中原、女儿雪莲的眼中更加地高大，她们的眼神中都带着崇拜之色，用公主雪莲的话说就是“父王我好崇拜你啊”、“父王这句话是什么意思啊！”

圣王天雷只有对着女儿苦笑不已，他那里想得到一时间的即兴演讲竟然掀起如此大的波澜，使整个大陆都为此震动，远在北海帝国都城海月城作战的将士们用快马送来了决心书，整整装了几大马车；而在堰门关外西星繁星城作战的将士们毫不逊色，其中连血书都有，整整装了十一辆大马车。

帕尔沙特接到手下的报告后，手捧着圣王雪无痕的宣言书立即就脸色苍白，摊坐在椅子上，默默无语，他知道自己再也不能击败雪无痕了，圣王雪无痕只用了一番讲话就彻底地征服了整个世界，得到了大陆的人心，天下都是雪无痕的了。

圣皇月影同样也是面目失色，他万万也没有想到圣王雪无痕会来上这么一手，但雪无痕有这个实力，有这么说的权力和信心。如今的映月西星帝国内部都在悄悄地传阅着《统一大陆宣言》或叫做《各民族和平宣言》书，黑爪不会放过这样的大好机会，他们把圣王的讲话印成书册，散发在整个大陆各地，引导着所有老百姓的心。

雪花飘舞，朔风飞扬。

圣拉玛大陆的第一场风雪覆盖整个北部，在北平原以北地区雪特别的大，北蛮极地、雪岭、北海及北海西部地区雪厚度达到了一尺以上，圣静河两岸的雪比较小一些，再往南就更小了，而圣宁河一带还温暖如春，完全看不到冬天的痕迹。

蓝鸟城的雪有三寸厚，雪花也比较小，但雪白的雪花把蓝鸟城装缀得银装素裹，分外美丽。

圣王天雷眼望着漫天飘舞的雪花，心中充满了忧郁，不觉地微微出神。雅蓝、雅雪姐妹悄悄地来到他的身后，把一件蓝色斗蓬披在他的身上，圣王天雷心头一暖，眼里顿时充满了幸福的神色。

雅蓝、雅雪姐妹如今也已经是圣王的偏妃了，但她们平时行事低调，凡事几乎不出头露面，全凭王妃雅灵和香妃彝凝香做主，圣王天雷只偶尔到西跨院一趟，和她们温存一番，但这点她们就很满足了，毕竟他们从小就跟随在圣王天雷的身边，彼此之间的感情还是比较深的，况且她们也没有什么背景与实力，只要圣王心里有她们姐妹，她们就很开心了。

但姐妹俩也不是一点势力也没有，凡是从蓝鸟谷出身的中低级将领几乎全是她们的支持者，况且蓝鸟骑士团还控制在她们姐妹的手中，尽管目前由大将军温嘉统帅，但温嘉也是孤儿出身，在蓝鸟谷中长大，与她们的私人关系非常的深厚，温嘉还是支持她们的，在高级将领中，无论是维戈、雷格还是商秀等蓝鸟谷出身的人都给她们面子，凡事尊重她们，使她们的地位非常的巩固，就是雅灵和彝凝香也有顾及，不敢对她们怎么样。

雅蓝雅雪军伍出身，对行军作战十分了解，在蓝鸟军中她们是极少数女将领之一。昨晚，圣王天雷夜宿在她们的寝宫内，半夜十分开始下雪，圣王天雷就没有睡好觉，忧心忡忡，天一放亮，他就跑出了屋外，来到院中看雪。

姐姐俩知道圣王天雷绝对不是象孩子们一样对白雪感到什么好玩，而是在担心北伐西征的将士们。中原的雪都这么大，那么在北方的雪就会更大了，对于蓝鸟军中中原出身的士兵们来说，冬天是最难熬过的，在寒冷的北方，他们几乎寸步难行。

“圣王，你在担心镇北侯和镇东侯、镇南侯他们吗？”雅蓝温柔地问。

天雷微微点头道：“是的，哎，冬雪这么大，北方的将士们受苦了，我在担心他们，也不知道他们怎么样了，敌人反击了没有！”

雅雪在旁柔声说道：“圣王，你已经为将士们做得够多了，棉衣、厚帐篷等全部到位，他们不会有缺少什么，只要几位主帅多加小心，定不会出什么问题！”

“我知道，但就是忍不住惦记他们。”

雅蓝在旁笑道：“既然圣王惦记着他们，不如为他们送去些酒水，为他们暖暖身心！”

圣王天雷眼中一亮，连忙说道：“极是，极是，雅蓝这个主意不错，风扬！”

“在，圣王！”

风扬立即从一旁闪出。

“传令给后勤部，以我的名义为西征军和北伐军送去些酒水，要好一些，给将士们暖暖身子，告诉他们保重身体！”

风扬一听连忙激动地回答道：“是，圣王，我这就去办！”

圣王天雷挥手让风扬离开，然后，抬头望着灰蒙蒙的天空。

雪仍然没有停下的意思，从天空中飘落，树梢上已经被挂成银串，晶莹美丽，宫顶的硫璃瓦上、墙头上到处被白雪铺满，彩色的光亮从白雪间透出，分外的迷人。

几个人痴痴地望着。

圣拉玛大陆的第一场风雪对于帕尔沙特和北海明来说是天大的好消息，它不仅仅阻挡住了蓝鸟军的攻势，也为星海联盟反攻创造了有利的条件。

北海国主北海明长出了口气，悬挂的心放下了一半，一个多月以来，蓝鸟军势如破竹，已经包围了海月城，主帅越剑亲临前线，指挥作战，对海月城发起了三次攻击，都被北海守军击退，在北镇府城方向也是一样，蓝鸟军在海天将军的率领下连续发起了几次攻击，也没有拿下，被守军击退。

但蓝鸟军的攻势不减，在优势兵力下蓝鸟军更利用装备上的优势对守军进行了连续的打击，每日都有大量的守军伤亡，北海守军也是困难重重，照这样下去，海月城和北镇府城也挺不了多长时间。

但冬雪却有效地组织了蓝鸟军的进攻，使蓝鸟军的攻势为之一缓，守军可以缓一下气来。

北海明利用这一个多月的时间在京城海月城以西地区秘密集结训练军队，在映月月旺元帅和西星星空元帅的帮助下已经集结了近四十万人马，整装待发，但北海明和星空等人也知道蓝鸟军的强大，凭借他们手中现有的兵力还不足以击退越剑，只有利用冬季季节的优势削弱蓝鸟军的战斗力，然后展开反击。

北海人在等待着机会，等待着老天的帮忙，这一机会今天终于来了。

北海的风雪非常大，呼吼的北风刮在人的脸上使人感到疼痛，双眼都睁不开，看不见远方的景色，迷漫天空的风雪是最好的掩护，北海军在星空元帅、月旺元帅和北海明的配合下从三个方向冒雪向蓝鸟军北方面军展开了反攻。

星空元帅和月旺元帅分别率领十五万人从西向东展开反击，北海明率领十五万人出海月城展开攻击，他们在风雪的掩护下悄悄前进，向蓝鸟军的大营杀来。

蓝鸟军北方面军主帅越剑在天气刚开始变化的时候就有一种不好的预感，望着渐渐飘起的雪花，他立即命令部队收缩，严密防守。各部拿出了冬装，在帐篷内点起了篝火，士兵们在一起取暖，保持体力，斥侯严密监视敌人的动静，一有情况立即展开反击。

越剑次帅有一丝庆幸，因为在他的手中还有着十二万余北蛮军队，他把北蛮军当成了冬季作战的主力，在攻城的时候没有动用一点，生怕再受到损失。

冬雪对于北蛮人来说小菜一碟，尺许的雪对于他们来说根本不算什么，北海的冬天比北极地温暖了不知多少倍，祖祖辈辈生活在北极地区的北蛮人早已经适应了冬季的生活，与严寒斗、与风雪斗是他们一出生就开始的生活方式，顶风冒雪打猎觅食是生活的必修课，几乎每日都有，北蛮的男人都是在风雪中滚爬出来的人，他们早已经适应了风雪中的生活。

也许中原人在风雪中看不出多远，但北蛮人却一点也不受影响，长长的眉毛、厚实的眼皮遮挡住了风雪的侵袭，透过风雪迷雾他们可以看见远处飞奔的兔子、雪鼠等极小的猎物，在风雪中人的活动根本就瞒不过他们的眼法。

镇北侯越剑曾经详细地向蛮龙询问过，了解北蛮人的特长后他才决定把北蛮人排除在攻城军序列之外，在天气刚刚有变化的时候北蛮人就告诉他风雪要来临了，于是越剑及时地撤出战斗，全力展开防御，同时把北蛮人四下撒出，作为斥侯监视周围的动静。

越剑的这些措施无疑是正确的，北蛮人为他带来了风雪中无敌喜讯。

旁晚的时候，斥侯报告从西、北三个方向发现敌人的三股大军，各有十五万人左右，正在风雪的掩护下向大营摸来，西面的两支部队目前还有十余里，行军速度缓慢，北部军队正在集结等待。

镇北侯越剑听后心中暗喜，在风雪中没有人是北蛮人的对手，更何况他是全力防守，敌人绝对讨不了好处。

他环视了周围的众将一眼，目光落在了蛮龙、蛮虎、蛮豹三兄弟的身上。

蛮龙兄弟兴奋异常，因为他们知道在冬季里他们是蓝鸟军作战的绝对主力，荣誉使他们狂野的原始野性激发了出来，越剑也知道必须依靠北蛮人。

“蛮龙、蛮虎、蛮豹！”

“在，越帅！”

“你三人各领四万人分三个方向出营埋伏，如果敌人没有发现你们就让他们过去，等大营中打响了再发起攻击，如果敌人发现了你们就立即展开攻击！”

“是！”

“立即执行吧，时间紧急！”

“是！”三人转身出去，整军出发。

“彝云松何在！”

“在！”

“你部埋伏在西南侧，一旦敌人攻近后立即开始反击，配合北蛮军团消灭敌人！”

“是！”

“东方秀！”

“在！”

“你率领东海兵团埋伏在西北部，配合北蛮军团消灭敌人不得有误！”

“是！”

“梦雷将军！”

“在！”

“你率领荣誉军团埋伏在北方，配合北蛮军团消灭出城的敌人，不得有误！”

“是！”

“云武！”

“在，越帅！”

“你率领骑兵保护战马、战象和大营，挑选出三万名好手分成三个万人队配合作战，要确保大营安全！”

“是！”

“卡莱！”

“在！”

“你率领短人族战斧团为预备队，全体下马作战，没有我的命令不许出击！”

“是！”

“大家准备吧！”

“是！”

蓝鸟军北方面军各部分头准备，骑兵没有出击，在如此大的风雪中骑兵发挥不了什么作用，还不如步兵好用，但越剑也还是准备了三个万人队加强戒备，随时听候调遣。

风雪更大，狂风怒吼，杀气漫天。

月旺元帅率领十五万人从最南部偷袭蓝鸟军大营，其手下兵力多数为北海秋季应招的人员，骨干为映月军官及士兵，这些人参加过北平原作战，从北川镇一路溃退到北海，可以说都是老兵油子，作战非常有经验，但在冬季作战中他们还不能算上顶尖的好手，因为映月帝国尽管在圣拉玛大雪山北麓，并不少雪，但与北海地区的寒冷却有明显不同，北部的寒冷刺骨，南方的冷多少带着些凉爽，况且北部风沙比较大，天气更恶劣。

大军在狂吼的北风中前行，十分难走，每前进一步都要付出艰辛的努力，风雪的沙粒刮着人的脸，迷失人的双眼，人只能眯着眼睛看路，但士兵们对荣誉及胜利的渴望激励着他们奋勇前行。

月旺元帅的心中也并不好受，他也没有料到风雪会这么大，一向养尊处优的他对如此恶劣的条件也是心中怨恨，但这是他自己找的，作为一名军人，月旺还是非常合格的人，他边走边低声地鼓励周围的士兵，加快速度，早日把蓝鸟军击败。

既然是偷袭，部队就需要有一定的隐蔽性，所以月旺军队展开的面积并不大，少许的斥侯在周围监视动静，并逐步向前推进，但在风雪中一切声音几乎被淹没，从白雪中越起的人影和闪亮的箭光把人射穿在雪地上，然后迅速地为按在雪里，声音几无。

快到蓝鸟军大营的时候，月旺元帅开始命令士兵准备，他抬头向蓝鸟军的营中望去，孤零零的大营里闪烁着忽明忽暗的灯光，周围站岗放哨的士兵抱着武器瑟瑟发抖，团成一团萎缩在一旁，巡逻的士兵几乎没有看见，大营围栏内白雪在呼吼的北风中弥漫，地上一片银白色，看不见人影。

“各部准备攻击！”

军官们向士兵下达着命令，他们排成整齐的攻击队形向前摸去，来到大营前百十米距离，从大营内传出一声口令：“放箭！”

成千上万支箭在北风中如闪电而出，由于两军距离比较近，箭只并没有受到太大的影响，依然射进士兵的体内，惨叫声立即响了起来。

从雪地上跃起无数的人影，他们身披白色的斗蓬融化在白雪里，象一只只幽灵一般狠杀，嘴里喊着不知什么话，月旺心中大惊知道中了蓝鸟军的埋伏，立即命令士兵厮杀，在这种时刻也没有什么特别的要求，谁的士兵多、素质好谁就胜利，别无二话。

北海军队也是身披同样白色的斗蓬，所不同的是蓝鸟军在白色斗蓬内是蓝色的内装轻甲，天蓝色的战旗，而北海人是一身青灰色，士兵一看就知道是没有经过大场面的人。

彝云松率领南彝兵团埋伏在西南侧翼，士兵们躺在雪地上时间并不太长，风雪把痕迹全部淹没，几乎没有被敌人发现，南彝人没有经受过象这样的天气，心里充满着兴奋和好奇，加上南彝本身气候湿润，士兵在阴雨天比较适应，躺在雪地里短时间还不是问题。

“杀！”彝云松低身喝道。

南彝人的弯刀立即和北海人撞在一起，几乎在同时，从月旺军团的侧后部传来了惊天动地的怒吼，北蛮人在蛮虎的率领下杀出，巨大的战斧、狼牙棒在风雪中闪烁，趟起一溜的血雨，狂吼声配合着中部地区的吼叫身响彻云霄，回荡在海月城二十里外。

星空元帅同样率领着十五万人偷袭蓝鸟军大营，所不同的是他率领的部队中西星的士兵比较多，实力比较强，从北川镇地区撤退时星空一路向北，所部四十万人马损失三十余万，只有七万余人跟随他艰难地回到了北海，在北海明的照顾下在海月城西部地区休整，经过北海人的补充后军团达到了十五万人，其中也是以西星军队为支架，士兵几乎一个带一个，效果比较好，有较强的战斗力。

北海明、星空、月旺三人约定在第一场暴风雪来临时同时偷袭蓝鸟军大营，他们并没有经过特殊的协调，只凭借约定配合办事，他们都是杀场中的老手，这点能力还是有的，所以三人几乎同时出兵，只是星空偷袭的方向是正中央地区，面对着的是蓝鸟军的正西大门。

士兵们在同样在风雪中艰难地向前，只是在临近蓝鸟军大营的时候发现了北蛮人埋伏的部队，由于他这一地区地形比较狭窄，北蛮人埋伏的地区有限，所以被星空的斥侯发现了，但北蛮人在族长蛮龙的率领下发起了疯狂的攻击，那种狂野是西星人少见的，北海士兵几乎没有人见过，北蛮人身披白色的斗蓬，手举巨大的兵器，野蛮地向敌人发起了冲击，几乎一下子就冲进了星空的队伍里。

正西的厮杀带动了埋伏在大营内的东海兵团，东方秀大将军几乎在蛮龙展开攻击的同时就下令出击，东海士兵尽管没有经受过这么恶劣的天气，但他们都是杀场中的老手，经验丰富，战法凶狠，并且为了保命也只有狠杀，他们充分利用手中的孥弓箭，迅速向前推进，在东方秀、长空旋、海岛宇的带领下配合北蛮军团展开了对北海军的厮杀。

风雪中夹杂着血水，雪白的地被染红，远远地望去就好似一朵朵盛开的梅花，但这鲜艳的花朵是用鲜血染成的，惊心动魄，扣人心魂。

北海明率领的军队速度也不慢，他先派出了斥侯对城外地区进行了侦察，在没有发现异常情况后打开城门，士兵们在将领的率领下冒雪向南摸去，十余里的距离并不需要多少时间，半个时晨后北海明已经望见了蓝鸟军的大营，他和月旺元帅一样，感觉到蓝鸟军的大营内死气沉沉，没有活力，也许中原人不适应北海的寒冷天气吧，都藏起来取暖，他从帐篷中忽明忽暗的灯光中可以判断出蓝鸟军都在帐篷中升起了篝火。

忽然，从雪地上跃起了无数的士兵，他们排着整齐的队形，在盾牌手、弓箭手、中孥手的保护下从左右掩上来，他们没有大声喊杀，冲天的杀气显示出这是一支经过多次杀伐的劲旅，士兵个个年轻，双眼冷酷，比挺的身躯显示出他们的高傲，一面高大的蓝色黄边战旗飘扬在风雪中，上锈几个大字“先锋荣誉军团”。

一名年轻的小将立在正中央，周围有一万名蓝鸟军士兵保护着，每一个人都卓而不群，杀气腾腾，凭借多年的经验，北海明知道这一万名士兵每一个人都有着非凡的武艺，不凡的身手，他知道自己碰上硬角色了，但同时心中又闪出一个可怕的念头，因为他想了起来，圣王雪无痕的长子正是荣誉军团的先锋官，只要抓住了他进行威胁，越剑就有可能退军。

“给我上，抓住那员小将者赏万户侯！”

北海明下了大赌注，他大声喊着，心中充满了兴奋。

北海士兵狂吼一声，发疯般向前涌来，他们兴奋地吼叫着，拼命地向先锋梦雷杀来。

“杀！”少主梦雷一声大喝。

“杀！”荣誉军团士兵大吼一声杀字，手中弓箭齐射，孥箭如飞而出，士兵们交叉换位，轮流攻杀，把冲上来的敌人成片射倒在地，两翼则向中央挤压，为少主分忧，在荣誉军团中少主梦雷就是他们的魂，他们每一个人都以能在少主手下作战为荣，誓死追随，誓荣誉为生命，誓为少主而死。

在北海明发起攻击的同时，从左后翼传来了惊天动地的怒吼声，“杀！”北蛮人在蛮豹的率领下出击了。

蛮豹将军至少知道一件事情，少主梦雷是圣主神的儿子，北蛮的少主神，每一个北蛮人都知道少主的安全重于一切，在北海明喊叫的同时北蛮人就急了，要想抓住少主，他们首先就必须流尽自己的血，北蛮人开始发挥出狂野的本性，他们为了救助少主急了，疯狂地扑了上去。

先锋梦雷沉着异常，他对蓝鸟谷的子弟有信心，更对自己的武艺有信心，在如今的圣拉玛大陆上能凭借纯粹的武艺赢得梦雷的人还真不多。他指挥着蓝鸟谷的子弟组成五个天罡阵，交叉掩护攻击，在弓箭手、中孥手的配合下把一切靠近的敌人卷进大阵，然后在逐个消灭，没有人在天罡大阵的枪网下生存，一阵好杀。

看着卷进一批倒下一批人北海明就有了后悔的意思，少主梦雷是圣王雪无痕的长子，越剑敢于把他派出来就必然有了完全的手段，在梦雷身边的人一定全部都是好手，果然应验了他的想法，同时，从侧背而上的北蛮人杀法更是凶狠，把一切挡在前面的人全部斩倒，无一例外。

《风月帝国》第六集第十章蓝鸟洪流

在三个方向展开战斗的同时主帅越剑也是时刻注视着战场内的变化，但他最关心的还是北面的先锋少主梦雷，一来是梦雷年轻，二来是北海明老奸具滑，三来是如果乘机偷袭海月城则省下不少的麻烦，军队可以在城内渡过一个完整的冬天，找到一处避风港，所以一个时晨后他立即命令短人族少族长支援北方面，然后叫蛮豹快速偷袭海月城，短人族战斧团和荣誉军团配合行动。

短人族少族长卡莱并不停留，只一阵风般从空隙中插入，迅速包围敌人，然后斩杀，同时寻找北蛮三族长蛮豹，好在蛮豹特别好找，卡莱简单地交代了几句，蛮豹立即带领族人向西北方杀去，然后迅速脱离。

卡莱大将军汇合少主梦雷，把主帅越剑的意思交代清楚，荣誉军团和短人族战斧团必须缠住敌人，不让北海明脱身，为蛮豹争取时间，好在经过一阵搏杀北海军队已经失去了大半，三万余短人族加入立即使荣誉军团占据上风，十五万精锐军团对付北海明不足十万人的部队，想不胜利都不行，战场渐渐地向海月城南门地区移动。

北海明好象忽然感到了什么，他抬头向周围打量，见北蛮人忽然撤出了战斗，短人族战斧团加入了进来，同时战场向南移动了几里，明显地感觉到蓝鸟军的意图是海月城，他心中顿时大惊，目前，想凭借手中不足十万人对付荣誉军团和短人族战斧团两只精锐部队，想都不用想，如果不迅速撤离就有可能全军覆灭，但蓝鸟军不是那么好脱离的，荣誉军团和短人族战斧团紧紧地咬住敌人，纠缠在一起，拼命狠杀，敌人退一步就上前一步，决不离开半步，在荣誉军团和短人族战斧团的夹击之下，北海士兵渐渐地减少，不停地向北移动，早已经顶不住了。

北海明忽然感到了一丝悲哀、绝望，他和月旺、星空相约偷袭，不想又中了越剑的埋伏，他忘记了北蛮人才是风雪中的主宰，北海人与北蛮人相比在风雪中根本就不成比例，蓝鸟军中有了北蛮人，在整个冬天了就是蓝鸟军的天下，他们可以任意纵横，从此后将本末倒置，任意宰杀北海人。

想明白了这个道理，北海明立即命令部队撤退，向北靠拢，他想看看北蛮人如今在干什么，如今在他的心理，海月城已经危险了，北蛮人唯一可以去的地方就是海月城，但愿海月城不失才好。

接近海月城的时候，北海明一下子愣住了，从海月城内响起了更大的喊杀声、惊叫声，整个南门洞开，北蛮人高大的身影在门前晃动，这时候，荣誉军团和短人族战斧团忽然加强了进攻，显然是要与北蛮人在城门汇合，北海明立即命令士兵拼死抵抗，但不久后远方传来的马蹄声彻底地摧毁了他心中最后的一丝幻想。

大将军云武亲自率领三万名骑兵赶了上来，在风雪中骑兵趟起的雪烟弥漫整个天空，轰鸣的马蹄声震颤整个大地，把北风的怒吼声压了下去，雪亮的战刀在雪雾中闪烁，骑兵快速向城门冲去，北海士兵在听见马蹄声后立即向西跑去，再也无心恋战了。

先锋梦雷和卡莱立即带领荣誉军团和短人族战斧团冲进了海月城。

月旺元帅在彝云松王爷和蛮虎的两面夹击之下迅速溃退了下去，他知道事不可为就不为的道理，保全映月士兵的生命才是第一要务，同时，在风雪中与北蛮人作战，他一想就明白是一个什么样的结果，况且蓝鸟军已有所准备，埋伏在此，这一仗显然越剑又占了上风，料敌于先机，胜利是必然的，但他想摆脱北蛮人的追杀也不是件容易的事，无论是环境的适应能力还是风雪中的攻击力他们都远远不是北蛮人的对手，速度就更谈不上，被北蛮人一路追杀，斩敌无数，退逃几十里外，部队损失绝大部分，只有少量的人逃离了战场。

星空元帅的结局并不比月旺部好多少，被北蛮人堵个正着，立即展开血腥厮杀，在东海兵团的配合下一路狂追，尸横遍野，血流遍地，士兵死伤无数，好在星空果断，一发现北蛮人埋伏立即命令部队撤退，逃离大半，有八万人离开战场，脱离死神。

主帅越剑得到西方两路敌人被杀退的消息，心中大定，知道战局已经稳固，立即命令骑兵向北增援，如能攻占海月城是最好的事情了，其余都是小事，果然骑兵赶在了北海明入城前追上，立即冲散敌人军队，冲进海月城。

这时候海月城已经乱成了一锅粥了，蓝鸟军牢牢地控制住了南门，逐步向北推进，北蛮人在得到荣誉军团和短人族战斧团及骑兵的增援下已经控制住了局势，攻占全城只是早晚的问题。

原来蛮豹率领北蛮人军团迅速向海月城进发，在到达城门处时发现一支北海军队正要进城，蛮豹不敢耽误，率领族人迅速向城门奔去，在风雪的掩护下直到近了才被敌人发现，但守城的官兵也仅仅认为自己的军队，因为国主刚刚率领部队出发一个时晨，一点动静也没有，蓝鸟军绝对不会在国主大军的面前偷越过来，所以只吆喝了几声，但被北蛮人迅速占领了城门，想再关城已经晚了，蛮豹率领北蛮勇士疯狂地冲进城内，把城门处的官兵斩杀干净，然后派人控制住城门，自己带领族人向内杀去。

整整一天一夜的搏斗，北方面军彻底地消灭了敌人反抗的势力，第二天天亮后，越剑立即率领大军进城，控制各个方向，收复各处，全面占领了北海的都城海月城。

北海的王室、贵族剩余人员在蓝鸟军没有攻占北门时就悄悄溜走，仅余的士兵见抵抗不住蓝鸟军后也打开西门出逃，许多百姓跟随着从西、北两门涌出，逃入茫茫的雪夜中，少主梦雷、大将军卡莱、云武、蛮豹等人并没有阻止，任其逃亡，在这样的风雪天气下逃亡也并不是什么好事，他们只是控制住了海月宫等重要部门，并立即派人通知了主帅越剑，巩固城防，加强戒备，以防北海明军队反复。

北海都城海月城在新年前最后一个夜晚被蓝鸟军北方面军攻陷，至此，北海帝国灭亡，国主北海明逃脱。

蓝鸟王朝五年的最后一个晚上是令人兴奋的夜晚，北方面军用海月城向王朝所有子民献上一份新年大贺礼，献给圣王一个特殊的礼物，消息被传入蓝鸟城，全城沸腾，举国欢庆，蓝鸟王宫内也是一夜没有消停过，圣王和所有的人一样，为越剑及全体北方面军将士所取得的胜利而欢欣鼓舞。

军师雅星接到这个喜讯后立即起身来到蓝鸟宫内，他一见圣王天雷的面就笑呵呵地说道：“恭喜圣王，贺喜圣王，王朝又增添新的版图，真是最好的贺礼啊！”

圣王天雷也是大喜道：“可不是，雅星大哥，你来的正好，不如我们兄弟俩喝两杯，为越剑大哥庆贺庆贺？”

“好，敢不从命！”

圣王天雷忽然感叹道：“十年磨剑斩一朝，圣玛山河多妖娆，蓝鸟飞渡两河界，铁蹄踏遍新神州；东海朝露西山雪，南疆正日北风嚎，中原沃野万千水，蓝鸟王朝展新貌！”

“好诗，真是好诗啊，夫君，我们姐妹可从来没有听过你作过这么美妙的诗歌啊！”

香妃彝凝香和王妃雅灵一起进来，彝凝香边走边说话，两个人脸上露出了幸福的微笑，眼神里充满了赞许、狂热之情。

“雅星见过两位王妃！”

“得了，哥哥，你就别打叉了，你没听见夫君正在诗性大发吗？这是多么难得的机会啊！”

“哎，雅星今日聆听圣王抒怀，顿感眼界大开，不说你们就是我也是第一次领教无痕的文采啊！”

“夫君，你老实交代还有什么秘密，一块交代出来？”彝凝香笑道。

“妹妹，你看他那得意劲，一定还有不少秘密，快说！”雅灵帮腔道。

“没…没有了！”圣王天雷见两位王妃过来追问，忙两手一摊，无奈地回答。

香妃彝凝香掐了他一把，脸红红地追问道：“不对，一定还有什么秘密，姐姐，在凌川城的时候我就听见他弹那个冬布拉琴，如今又作诗，一定还有什么秘密，对吧？”

“对，妹妹说得对，老实交代！”

雅星见人家一家子如此融合热闹，在旁羡慕地说道：“无痕，你多么幸福啊，真令人羡慕，你就老实交代吧！”

“雅星大哥，你怎么…”圣王一听急了。

“什么怎么了，老实交代！”彝凝香斜了天雷一眼。

“是，是，我老实交代了，好吧。”

“这还差不多，说吧！”雅灵在旁帮腔道。

“其实也没有什么了吗，不如…”圣王天雷刚说到这，就见女儿雪莲儿跑了进来，嘴里叫道：“父王，父王！”

圣王天雷一听大喜道：“乖乖女儿，父王在这！”说完冲三人一个鬼脸，快步向女儿迎了上去。

雅灵、彝凝香相对微微一笑，雅灵低声说道：“等回去再追问，他一定还有许多法宝，我记得好象他到过天王殿什么的地方，一定有不少宝贝！”

雅星在旁吃吃低笑，心想无痕无论你多么英明伟大，在这两个大美人面前看你还有什么办法和手段。

蓝鸟城的夜晚充满了欢乐、幸福，预示着吉祥如意，为新的春天敲响了钟声，也为圣拉玛大陆翻开了崭新一页。

相对于北方大陆地区的风雪，西方大陆的雪就小了许多，不过白雪飘飞，从圣拉玛大雪山上飘落，景色就显得更加的美丽，在雪色中圣拉玛大雪山就仿佛披上了银白色的衣装，既巍峨挺拔，又充满诱惑，从北方向南望去，白雪无艮，连接天际。

次帅维戈和雷格站在大帐篷外，眼望着从圣雪山上漫天飘飞而下的白雪，感慨万千。十多年前，当他们还是孩子的时候，他们就是在圣雪山脚下长大，他们在蓝鸟谷中玩耍、练武，与圣王一起学习，然后一起打天下，如今两个人都已经三十余岁了，岁月的脚步催人奋进、成熟，他们跟随在圣王天雷的身边，为蓝鸟王朝的强大而不断地奋斗。

“维戈哥哥，不知道圣王大哥现在在做什么！”

“哈哈，雷格兄弟，大哥心装日月乾坤，那象我们整天无所事事，不过我想帕尔沙特也快出来了。

雷格一听精神顿时一振，连忙问道：“维戈，要打仗吗？”

维戈哈哈一笑道：“雷格，一提打仗你就兴奋，难怪大哥说你是出鞘的长刀，锋利无比，一点也不知道藏拙，兄弟，圣拉玛大陆战争就快结束了，以后你怎么办，不如留着慢慢打罢！”

“嘿嘿，那可不行，圣王哥哥说了二年就是二年，一点也含糊不得，以后吗，嗨嗨！”雷格挠了挠头，不知道怎么办。

维戈笑道：“看你急的，大哥说了以后让你掌管军队，震服四海，没事的时候练兵就是吗！”

“大哥真是这么说吗？”雷格急问。

“是，大哥确实是这么说的，你放心，大陆这么大够你忙的！”

“嗨嗨，就知道大哥会想着我，嗨嗨。”

两个人边走边说，不觉离开了大帐有了一段距离，维戈向周围看了看，见没有什么人，然后低声对雷格说道：“雷格，不管怎么说战争都快要结束了，以后你可要多长几个心眼，可不能尽想着打仗的事。另外，大哥对月影这个老小子非常不满意，但碍于明月公主又不好说什么，你记住以后远征映月的时候要么下手又快又很，要么就干脆别动，留个人情，毕竟明月姐姐还是梦雷的母亲吗！”

“维戈，我记住了，不过映月如保留一定的实力也是极为不利，我看多杀点然后再来个顺水人情，效果会更好一些，是吧？”

维戈双眼一瞪，用指弹了一下雷格的头，然后有些生气地说道：“你小子一点也不傻吗，知道怎么做效果会更好些，不过你千万要记住可别伤了明月姐姐的亲生母亲就是！”

“嘿嘿，我记住了！”雷格挠挠被维戈弹过的头。

“大哥真是聪明绝顶，料事如神，事事都安排的妥当，这次大哥出关看似没有什么事，但你想大哥在不动声色中就收回了雅星的兵权，把兵权从新交回到我的手中，雷格，你仔细算算，豪温家族的势力是否过于大了些，雅灵在朝内替大哥掌管宫内外事物，凯文管理额部，雅星掌握西方面军的全部兵力，这是多么可怕的实力，如不是大哥在蓝鸟军中有绝对的控制地位，一旦豪温家族有异心事情就麻烦大了，所以大哥宁愿呆在凌川城也不回蓝鸟城，名是就近指挥北伐西征，实际上就是远离旋涡，逐渐收回雅星大哥的兵权吗！”

雷格听后奇道：“那大哥还把西方面军的兵权交给雅星大哥干什么？”

“脑袋不开窍怎么的？当初我身负重伤，你在北冥府城，联盟军百万大军威胁凌川，大哥手中已经没有可用的大将了，不让雅星大哥征西让谁去，别人也没有这份实力，当时的情况就是先解决了敌人再说，自家的事以后再处理，豪温家族还算稳定，我说的这些都是以防万一。”

“是极，是这么个理！”

“雷格，你记住以后不管你掌握军权也好，还是我掌握军权也罢，我们俩人都必须有一人在大哥身边，牢牢地控制住部队，保证大哥的绝对安全，可不要忘了！”

“我记住了！”

“蓝翎蓝羽到什么时候都是大哥的嫡系，左膀右臂，绝对要有一支留在大哥的身边，无论是什么人只要是对大哥有一点不良的企图，立即彻底铲除，大哥也许下不了手，但我们能，我们是大哥手中的剑和刀，锐厉无比的武器！”

“嘿嘿，那是，那个兔崽子不长眼睛，我雷格定叫他全族灭绝！”

“你记住就好！哎，大陆这么大，以后我们的事情多得是，王朝内部也不是那么稳固，那一个都不是好对付的主，南彝实力尤在，彝凝香聪明绝顶，彝云龙彝云松兄弟也不是那么好收拾的；东海虽然平定了下来，但六大世家没损失什么，家底厚实；以后映月也许会来凑上一脚，大哥也不好说什么；豪温家族、南越剑派、凌原派，还有那些骄兵悍将，都够大哥头痛的，雷格，没有兵权行吗？”

雷格双眼圆睁，楞楞地问：“这么麻烦？”

“那当然，不过这些相信大哥都能够对付，况且还有我们兄弟俩及蓝鸟谷出身的兄弟帮忙，谁要是不长眼睛就灭了他们，相信只要大哥一句话，那一个兄弟都会站出来！”

“那是，我雷格就是第一个，嘿嘿！”

“好了，雷格，西方面军的事情相信就要来了，这第一场风雪就是信号，大哥就是聪明，让我们锻炼部队，以后留守相信不会有什么问题，二年，嘿嘿，大哥说远了，开春后我们兄弟一定会平定西疆，流芳百世。”

圣雪山北麓天气阴凉，从北方刮来的寒风被阻隔于雪山的北侧，形成特殊的气候环境，冬季里风雪多而大，但第一场雪还不是特别的大，半尺厚的雪对于军队来说不算什么。

西方面军绝大多数兵力都进入了被占领的城市，只有少数部队在繁星城外的大营驻扎，作为防御帕尔沙特出兵攻击的第一道防线，对于维戈和雷格来说，他们早已经做好了冬季作战的准备，并且为西星人准备了特殊的礼物。

如今，西方面军主帅维戈，副帅雷格，参谋长兀沙尔，军队为蓝鸟军中最精锐的蓝翎蓝羽，外加上独立军团，真可谓实力雄厚，兵精将足，对付帕尔沙特正是对手。

维戈的伤势已经痊愈，经过圣王天雷的特殊治疗功力更加深厚，人也沉稳了许多，在凌川城的一段时间内，圣王天雷对兄弟没少教导，什么心里话都说，他们是从小一起长大的兄弟，一起打天下，无话不谈，对王朝的未来也有过探讨，对于圣王天雷的想法没有人比维戈更清楚，就是军师雅星也不行。

维戈之所以对雷格说了这么多，是因为雷格只听他和圣王的话，圣王天雷说过雷格思想单纯，不想让他卷入以后的勾心斗角中，只执掌兵权，但维戈还是不放心，对雷格多一些指导，毕竟他们是最可信任的兄弟，互相依赖，以后可以出力，不把大的方向告诉雷格，以后怕会出什么问题，但维戈也没有说太多，怕雷格听了更迷惑不解，反正只是让他掌握好兵权，保护大哥安全，对有异心的人不要手软。

雷格对维戈的话是绝对相信，况且是保护大哥的安全，但是，维戈的一番话也在雷格的心中翻起了滔天巨浪，圣王天雷就是他心中的神，无所不能的大哥，但他也有无奈的时候，东海六大世家也好，南彝彝世家族也好，豪温家族、南越剑馆、凌原派等等都成为了他心中的敌人，这些威胁大哥安全的人都是他铲除的对象，雷格暗暗提醒自己以后一定要在适当的时候铲除这些人，为大哥扫除隐患，以至于后来雷格手段血腥，把几大世家杀得血流成河，只蓝鸟谷出身的将领有所善果，雷格的子孙后代个个出掌兵权，一心一意保护雪世家族安危，从无异心，几大世家提起雷格家的人个个吓得要死。

维戈绝对没有想到今天一番话会为以后的蓝鸟王朝翻起了无尽的血腥，他的这一番话成为雷格子孙永记的座右铭，代代遵守。

三天后，即蓝鸟王朝六年元月二日，次帅维戈、雷格接到了京城转来的飞鹰传书，北伐军攻克海月城，越剑次帅坐稳了镇北侯的宝座。

维戈、雷格接到这一喜讯后，也是非常高兴，北伐军在如此恶劣的冬季里攻陷海月城不能不说明越剑的实力，维戈笑着对雷格说道：“越剑大哥出师大捷，立下如此功勋，我们实在应该祝贺一下！”

“说得是，维戈，越剑大哥与我们出生入死，一晃十余年，我临出关的时候他还挽留我，当派人祝贺才是。”

“好吧，不过既然北方面军取得了如此骄人的功勋，我们就不能差了，否则也实在说不过去，如果让帕尔沙特占了上风，我们的颜面何在！”

“说得也是！”

西征军紧锣秘鼓地准备着开战，不日圣王送来的美酒到达，维戈和雷格及官兵心头温暖战意高涨。

西方面军派出的信使快骑奔向海月城，元月七日越过两镇峰地区，来到了北镇府城外海天大将军的大营，略微休息，然后再前往海月城。

从去年入冬以来，北方面军后军就对北镇府城发起了不间断的攻击，主帅越剑奉圣王之命北进，把后军交给了大将军海天指挥，海天把青年兵团和新月兵团进行了从新的整合、休整，总兵力达到了二十万余人，且恢复了对北镇府城的攻击。由于北镇府城高墙厚，易守难攻，兵力粮草充足，所以短时间内想攻取十分困难，海天大将军也没有想在短时间内拿下它，只想着用最小的代价拿下就行，也不着急。

海天是原圣日帝国近卫青年军团最早期将领之一，跟随圣王天雷的时间比较早，但由于中间走过一段弯路，在中央方面军文谨元帅归入岭西郡后才正式投入圣王麾下，十余年来东挡西杀，战功赫赫，是蓝鸟军中有数的大将之一。新月兵团正式成立后，圣王考虑兀沙尔年岁已高，而且手下将领较少，所以派海天为副手，一直辅助兀沙尔元帅管理新月兵团，并取得了新月兵团官兵的信任，圣王天雷非常满意，近几年来新月兵团从南杀到东海，又从东海转战到河北，屡立战功，海天一步步高升，如今也是高级将领了。兀沙尔出任西方面军总参谋长后，海天正式接管了新月兵团，在北镇府城下被圣王任命为北方面军后军主将。

海天是有能力的大将，为人比较稳重，不急于求成，对攻克北镇府城上就显示出了独特治军特点，他并不急于进攻，而是每日采取攻城大队轰击的办法，把大量的石头投入北镇府城内，每日消耗北海青的兵力，积少成多，不间断地轰击了近月，把北镇府城轰击得面目全非，死伤无数。城内几乎没有完整的房屋了，成百吨的巨石被攻城车投入城内，摧毁着北海军的一切东西，北海士兵早已经伤亡过半，士气全无，但仍然一点也不敢疏忽大意，生怕海天全力攻城。

北海青虽然是优秀的年轻将领，但每日里看着士兵和百姓成群地倒下也是心有不忍，难受异常，作为一军的主将他守土有责，军人的天职使他硬下了心肠，但时间一长就发生了动摇，看着蓝鸟军每日不停的轰击，士兵在守城中渐渐耗尽，自己却一点办法也没有，心头的火大起，几次想率军出城与蓝鸟军决战都被步下拦住，他并不怕死，作为军人他早有死的觉悟，但北镇府城三十万军队和几十万百姓的生命他就不得不考虑了，他毕竟还是一个正直的人。

几十万军民每日的消耗是巨大的，北镇府城在没有后援的条件下坚持一段时间尚可，但时间一长就不是办法了，望着一天天减少的粮食，伤兵一天天增加，北海青焦急万分，多次与京城海月城联系，国主北海明只让他坚守、坚守、再坚守，别的一点也指望不上，北海青要不是忠义的人早就率军突围了。

几天来，与海月城方向的消息断绝，讯息中断，北海青明白海月城出事了，他望着北方第一场风雪后留下的景色，感到了悲凉，一丝绝望感觉涌上了心头。

冬季的第一场风雪减小了蓝鸟军攻击的力度，攻城车辆在雪地里非常的不方便，大将军海天也就减少了轰击的车辆，同时，冬天里的石料不好找，方圆二十里内的石头几乎都被扔进了城内，想找就得从远处运。

冬天对于攻守双方都是十分困难，守军站在冰冷的城墙上被刺骨的寒风吹打，透心地凉，加上心情不同，士气越来越低落。

而攻击一方却可以在城下燃起篝火，士兵们依靠篝火取暖，要攻就攻，说退就退，非常自由，但守军就不行，无论是什么时候都必须坚守在城墙之上，严防蓝鸟军偷袭。

北海青也想过出城偷袭一两次，但又被自己否定了。青年兵团和新月兵团是蓝鸟军六大主力兵团之二，士兵素质极高，作战经验丰富，且装备精良，而北海军则是由平民新组建而成，虽经过了两镇峰会战有了一些经验，但与蓝鸟军相比仍然不成比例，要凭借这样的军队偷袭敌人，自己首先就要付出巨大的代价，一不小心就有被海天乘机攻克府城的危险，得不偿失，不如一步一个脚印地固守。

但蓝鸟军攻城装备早已经是全大陆第一流的装备了，而且非常的多，一个大队就有八十辆攻城投石车，云梯手数百，海天依靠投石车打击城上的守军，自己却在躲藏在一旁看着守军挣扎，实在令北海青忍无可忍，出战不成，固守被动挨打，这样一来早晚会被蓝鸟军消灭干净。

几日来京城海月城消息中断，蓝鸟军在城下大肆宣传海月城被攻陷的消息，劝说守军投降，守城士兵人心惶惶，斗志全无，一个个如行尸走肉般面无表情，北海青知道完了，士兵没有了士气、生气早晚要出事，城内几十万父老注视自己的眼神都是那么的空洞、怪异，让他们为北海陪葬自己也于心不忍，北海帝国完了。

蓝鸟军停止了对北镇府城的攻击，反而加大了宣传的力度，并把北城门地区放开，鼓动老百姓出逃，但几乎没有几个人离开，在严冬里到处兵慌马乱，还不如驻守在城内，听天由命，百姓的奴役性完全体现了出来，北海青长叹了几声，心灰意冷。

十余日后，守军完全放弃了抵抗，北海青考虑了一下，决定投降。

蓝鸟王朝六年元月二十日，北海帝国北镇府城守将北海青率众投降，蓝鸟军后翼最坚固的钉子被拔出。

消息传回蓝鸟城，军师雅星和圣王正在额部，得知喜讯后圣王天雷笑道：“北镇府是北方面军后翼的一个巨大威胁，它不仅仅限制了部队的移动，而且牵制了大量的兵力，使越剑不敢放开手脚西进，北海青忠义果敢，爱百姓之心天日可见，是条好汉子，风扬，传令给海天，告诉他善待北海青！”

“是，圣王！”

军师雅星在旁笑道：“北海青虽然是降将，但其才学不差，是个人才，以后北海地区需要一个熟悉情况的人，我看他能起到作用，先让越剑善待他，如能为我所用，当为最好！”

“照军师说得办！”

“是，圣王、军师！”

这时候，雅星把插在巨大地图上标识着北镇府城上的一支红旗拔了下来，插上一个蓝色的小旗，在整个圣拉玛大陆的地图上，只有西部的一块还有一点红色，其余全部被蓝色占满，蓝鸟王朝已经拥有大陆四分之三的面积。

镇北侯越剑得到大将军海天收复北镇府城的消息，大喜过望，后翼的威胁终于解除，他可以放开手脚，施展一番了，海天的功绩不仅仅在于攻克了北镇府城，而是使整个北伐军的态势呈现了良好的局面，同时挽回了他在北镇府的面子，青年兵团又可以从新回到自己的手中，北海帝国也大半囊括在蓝鸟王朝旗下。

既然已经解决了后顾之忧，越剑就再无顾及，他立即命令北蛮军团向西攻击前进，首先清除海月城以西百里内的敌人，并逐步向西推进，同时，南彝兵团、东海兵团从后配合，骑兵和青年军团、新月兵团在海月城休整。

蛮龙、蛮虎、蛮豹分别率领一个军团出发，分三个方向向西推进，东海兵团、南彝兵团随后跟进，巩固被占领的地区，北方面军在整个冬季里慢慢地向西推进，把北海明的势力逐渐地驱逐出北海国内，向西驱赶。

与北海的情况正好相反，在西星繁星城地区帕尔沙特正集结着大量的军队开始向蓝鸟军西方面军展开了攻击。

为了展开冬季攻势，帕尔沙特殿下进行了精心策划。首先，他用近三个月的时间集结兵力，把西星所有能动用的部队都集结在“星盘”的东部地区，并严加训练；其次，他和参谋部进行了严格而详细的计划；最后，他请求映月军队配合对蓝鸟军展开冬季攻势，以达到最好的效果。

《风月帝国》第六集第十一章道穷势寡

映月帝国在秋季里与蓝鸟王朝驻银月洲的凌原兵团进行了小规模的厮杀，地点虽然是在圣静河以北地区的映月国内，但映月人也从蓝鸟军的进攻中渐渐地醒悟了过来，凌原兵团不过是对映月进行试探性攻击，其目的有二，第一是牵制映月出兵西星，为西征军减轻压力；第二就是为进攻映月做准备。但目前蓝鸟军在北海、西星内集结了全部的兵力，还没有足够的实力对付映月，只依靠秦泰的凌原兵团还不足以动摇映月的根本，所以朝中君臣又对前景又看好了些，圣皇月影更加的得意，认为在目前的形势下蓝鸟军不可能有什么大作为。

既然秦泰的凌原兵团没有什么威胁，那么对西星的支援就迫在眉睫，因为帕尔沙特曾经多次请求映月再出兵一些，以为即将展开的冬季攻势奠定胜利的基础。圣皇月影分析了西星的形势和实力，也认为足可以与蓝鸟王朝一战，所以也没有吝啬，又派出了一个兵团二十万人支援西星。

但圣皇月影也发现了一个奇怪的问题，那就是军中圆月国教的许多好手军官并没有随军，而是全部消失，他让人仔细打听，才知道是教主下令圆月教直系子弟不许参战，全部在教总部内不许出来，违背者开除圆月教。

但这个教主确让圣皇月映大怒，她就是自己失踪了十几年的女儿明月。

明月公主是圣皇月影的三女儿，从小就被月影疼爱，刻意培养，被送入圆月教接受天月大师教导，长大后明月公主品貌出众，才华过人，圣皇月影更是喜欢，把帝国中央兵团———月照兵团交给她掌管，可以说月影对明月的宠爱达到了顶点。

但中原战争爆发后，明月公主作为映月帝国军统帅却在中原失踪，使映月颜面尽失，以后战事接连失利，圣皇月影大怒，派出大量的暗探寻找，最后都无结果，其间有不少传说说明月秘密跟随了雪无痕，使月影大怒，因为这样的传说还杀了不少人。

明月公主经过了映月帝国的辉煌，在最鼎盛的时期离开了映月，抛弃了爱她、培养她的帝国和父母亲。

如今知道明月回来，并掌管了圆月教，但直到现在他才知道消息，圣皇月影那能不生气，火大了。

但圣皇月影至少还懂得圆月教在帝国人民中的地位，明白女儿明月有什么样的才华，她秘密回来并接管了圆月教并非她如何有能力，而是祖姑天月大师的旨意。

圣皇月影这时候就不得不考虑圆月教的态度了，他太了解圆月教在帝国人民中的地位有多么的崇高，月影未必能左右得了圆月教，也未必能左右整个帝国，没有圆月教的支持，月影想打赢这场战争的机会几乎等于零。

他强压怒火，转身回到了后宫。

看着月影阴沉着脸，皇大妃知道一定发生了什么事情，使圣皇月影心不痛快，忙开导地说道：“圣皇，什么人惹你生气了？”

月影瞪了皇大妃一眼，气哼哼地说道：“还有谁，你儿女明月回来了！”

“什么，明月回来了，这那？”皇大妃颤声问道。

皇大妃年近六十岁，保养得非常好，就如四十岁的人，她年轻的时候也可以说是映月的第一美女，一共生下四个儿女，明月是第三个，在家族大排行第六。

看着皇大妃激动的样子，圣皇月影的气消了一些，同时一丝曙光又闪现在脑海了，他知道明月也许会不理会自己这个父皇，也未必把自己放在心上，但她的母亲却非一般，皇大妃从小疼爱明月，母女关系非常好，在映月帝国皇大妃有如此牢固的地位明月也起着巨大的作用，明月还会听母亲的话。

“明月在圆月教，回来有一段时间了，如今接管了圆月教，成为新一代教皇。”

“祖姑她老人家…”皇大妃问道。

“没听说祖姑出什么事情，只是明月突然回来后就接管了圆月教，到今天也没有回宫，我也是才得到消息，正生气呢！”

皇大妃心疼女儿，十几年没有见面想得要命，这几年她没少派人出去寻找女儿，但一直没有消息，如今突然听说女儿回来了，其它的事情都不重要，只要女儿回来了就好，所以她一听圣皇月影的话忙柔声说道：“明月从小受我们溺爱，在外边一定吃了不少苦，看你这个样子，她还敢回来啊，不管怎么说我们都是她的父皇母后，她是我们的女儿，你就大人有大量，原谅了她吧，她既然不敢回来，我们就到圆月教看看她，接她回来，我可想死她了，女儿！”说完眼泪都掉了下来。

圣皇月影心头一软，女儿毕竟是女儿，况且这个女儿的本事非同小可，她从小接受圣拉玛大陆两大神仙之一的天月大师教导，武艺天下无双，如今又掌管了圆月教，圣皇月影也无可奈何，他还没有权利敢拿圆月教的教主怎么样，尽管这个教主是他女儿。

“好吧，既然她不回来，我们就去看看她，哎，女大不如娘，这话说得一点不错！”

尽管圣皇月影心中有气，但这个女儿他还真没有办法对付，他还需要利用这个女儿呢，如今只好低头求人。

“那我们就快点走吧，来人，备车！”

“哼！”

圣皇月影和皇大妃起驾赶赴圆月教，早有人向圆月教内通报消息，明月刚接任教主之位不久，如今正住在后宫，听见弟子报告说父母亲来了，顿时感到一阵心酸，自己回来这么长时间了，也没敢去见见他们俩老，如今到是他们来看自己，这个不孝的名是背定了。

明月公主又是激动，又是辛酸，但母亲来了她还是很兴奋，忙起身迎了出来。来到圆月教的大门口，圣皇月影及皇大妃的车驾还有很远的一段距离，她站在台阶上痴痴地了望，脸上的表情不停地变幻，忽喜忽悲，苦乐酸甜一起涌上心头，十余年来自己在蓝鸟谷中教育儿子，原想从此后再不出世，但为了儿子、父母亲她还是踏出了蓝鸟谷，以防止夫君和儿子与自己的父母兄弟姐妹厮杀，她了解蓝鸟军的实力，也了解蓝鸟王朝如今是多么的强盛，更了解自己父皇的愿望和野心，要化解这一段恩怨情仇很难很难。

但她是明月，映月一脉的女儿，她不能眼睁睁地看着这人间的悲剧发生，也许就在不久之后，儿子梦雷就会带领大军杀来了，她仿佛看见了自己的父母兄弟姐妹在血泊中苦苦挣扎，伸出双手向她求救的情景，想到这，明月的眼泪流了下来。

“教主！”玄月在旁低声呼唤。

“师姐，我…”

“我知道你心很苦，但这是没有办法改变的事实，你既然生在了映月一脉，就必须为映月一脉负起责任，还有圆月教，这么多人的生死都依靠你了，明月，你要坚强，学会坚强啊，你不会眼睁睁地看着映月一脉血流成河吧！”

“师姐！”明月的眼泪流得更多，她无力地依靠在玄月大师的肩上，在这个时候，只有这个师姐最了解自己，明白自己的心事。

“圣皇陛下和皇大妃到！”弟子高声唱道。

明月抬起头来，擦了把眼泪，举目前望。

圣皇月影和皇大妃的车驾非常壮观，月魅亲卫开道，其后是黄罗伞盖的香车，整个车驾有三千人，亲兵卫队把圣皇及皇妃的车驾团团围住，保护得滴水不漏，皇室的威严显露无撼。

明月公主快步向前走去，左右月魅亲卫个个脸带喜色，向左右一分，闪出道路，明月直接来到了车驾前。

圣皇月影及皇大妃缓步下车，明月早已经跪在车前，这时候所有的圆月教弟子也全部跪倒，明月颤声说道：“不孝女儿明月参见父皇母后！”说望磕头下去。

“明月，我的女儿！”皇大妃大叫一声，忙把明月公主抱在胸前，母女了一时间哭成一团，心中苦辣酸甜一起涌出。

一会儿，皇大妃拉起了明月，指着圣皇月影说道：“明月，快上前见过你的父皇！”

“父皇！”

“哼，还知道回来，十余年了，你还那象映月一脉的女儿？”

“父皇！”

“行了，女儿也知道错了，你就不要再摆父皇的脸色了，好歹女儿如今也是圆月教的一教之主了，你就原谅她吧！”

圣皇月影一听皇大妃的话，心下一惊，这个女儿如今可真得罪不得，他忙伸手拉起明月，低声说道：“回来就好，回来就好，映月永远是你的家，明月，起来吧！”

“谢父皇！”

望着圣皇月影变化成一副慈祥的面孔，明月心中顿时一软，眼泪唰唰流下。

“拜见圣皇陛下，拜见皇大妃陛下！”

圆月间弟子齐声叫到，声音宏亮、清晰传出老远，明月心头一惊，忙稳下心神。

“好了，都起来吧！”圣皇月影忙叫人起来。

“谢陛下！”

“属下等参见公主！”

这时候，所有随车驾而来的月魅亲卫一齐向明月躬身施礼，他们盔甲在身，不能全礼，但这份心意，也足够令明月公主感动。

“各位请起，明月见过各位了！”

“谢公主！”

明月公主无论是什么时候，都是映月帝国人民心目中的英雄，明月公主亲自率领大军远征中原，攻克圣日首都不落城，那时候是映月最辉煌的一段时间，至今仍然在百姓中津津乐道，而在所有的将士们心中，明月公主永远都是他们的统帅。

圣皇月影看着自己的亲卫月魅对女儿表现出的那种欣喜、崇拜之情，心下更惊，这才知道女儿明月在帝国士兵中的分量，不错，明月是离开了十余年，但这并不代表着她创下的辉煌被抹杀，帝国人民永远也不会忘记英雄，这是他们的传统，而明月足够他们传唱了，因为她就是他们心中的大英雄。

“教主，请圣皇和皇大妃陛下进宫吧！”玄月在旁提醒明月。

“父皇和母后请！”明月伸手相让。

“明月，你现在是一教之主了？”

“是，父皇，祖姑姑招见明月，明月不敢不回来接下这副担子，还望父皇成全！”

“很好，既然祖姑有话，我还有什么说的，你既然已经接下了这副担子，就必须为映月尽力，你明白吗？”

“女儿明白！”

圣皇月影迈大步向前走去，皇大妃紧紧拉住女儿的手，跟随在后，她生怕这个女儿再丢失了一般，寸步不离开。

几个人走进圆月宫内，分别落座，明月是这里的主人，高坐在教主之主位上，即使是圣皇月影到了圆月宫内也不敢太过放肆，在下手相陪，皇大妃紧挨着女儿坐下，玄月大师命令弟子献茶，然后余人退下。

圣皇月影见屋内已经没有旁人，玄月大师不算外人，一直以来圆月教都是由她来打理，天月大师对这个弟子极其信任，明月还需要她的教导，所以玄月大师的身份、地位相当的重要。

“明月，这些年你都去了那里？”圣皇月影双眼一凝，直视着明月，王者的气势显露而出。

“这个…”

“还不快说？”

“你小声点，别吓着了女儿，干吗象老虎似的，吃人啊！”皇大妃白了月影一眼，拉着明月的手，柔声问道：“女儿，这些年你过得还好吧，跟母后说说，由母后为你做主，不要怕，啊！”

明月见母后如此慈爱，温暖从心头涌起，是啊，就是为了爱护自己的母后，自己也要为映月一脉流尽最后一滴血，绝对不能让儿子和母后对面动兵，那种场面她连想都会害怕。

“母后，我很好，真的，我很好，我已经有了一个儿子了，他今年十四岁，很能干的！”

明月对母亲的问话可一点也不敢隐瞒，同时她也想好了，这事早晚要说，能劝说父皇罢兵当然最好，即使不能自己也要说出来，尽人事，听天命。

“那你为什么不把他带回来让我们看看，明月，这你可不对了！”皇大妃并没有追问明月丈夫的事情，她要说自己会说出来，她不想说问也是白问，到不如问问孩子，毕竟这也是骨血亲。

“他在北伐军的前线，正在与北海作战，我不能把他叫会来，请母原谅！”

“在前线作战，明月，你就这么一个孩子，还这么小，你怎么能让他上前线呢？”皇大妃急了。

“母后，他不会有什么危险的，有一万多好手在保护他，另外他自己的武艺也是很高了，放眼圣拉玛大陆，已经没有几个人能伤得了他！”明月傲然说道。

“这么好的一个还孩子啊，他叫什么名字？”

“母后，他叫梦雷。雪，是我唯一的孩子！”

“梦雷。雪，明月，莫非外面传说的都是真的？”圣皇月影惊声问道。

明月公主轻轻点了下都道：“是的，父皇！”

圣皇月影大怒道：“明月，你怎么能这样，怎么能这样呢？”

“父皇，你息怒！如今圣拉玛大陆的形势相信你也清楚，而你不知道的就是蓝鸟军的实力和蓝鸟王朝到底有多么强大，女儿能为你做的，就只有这么多，但是我希望父皇你能听女儿的话！”

“你说！”

说起正是，皇大妃可不敢言语，她相信自己的女儿并不是背叛了映月一脉，她一定有自己的苦衷，如果是为了映月一脉而牺牲自己，那才是她心疼的事情。

“父皇，当初北方四国联盟进军中原，大军达二百余万，气势之盛天下无双，当时，东海南彝也联盟进犯中原，总兵力百余万，与北方联盟抗衡，但由于北方联盟过于强大，致使圣日帝国灭亡，但问题就出现在岭西郡的雪无痕身上！”

圣皇月影知明月在述说整个中原的事情，没有开口，只点了下头，他也想知道在中原到底发生了什么事情，致使雪无痕强大到今天。

“圣拉玛大陆两大神仙之一的圣僧在三十四年前看破天机，知道天下大一统即将到来，他以悲天悯人的心怀苦心培养了一个弟子，这个人就是雪无痕。”

圣皇月影想起来了，当时祖姑曾亲自进宫，让自己修养生息，为未来做准备，当时自己听了她老人家的话，与圣日修好，换来了大陆二十年的和平。

“雪无痕原名天雷。雪，身怀圣雪山、天王印两大绝技，小小年纪神罡天成。他十三岁下圣雪山，建立蓝鸟谷，收养孤儿几万人，传授圣雪山绝迹，并用四年的时间统一了大草原，成为大草原真正的王，手中有大草原的骑兵勇士几十万，并且西南郡的莱恩与列奇两人是他的亲师兄，拥有西南郡的十万帝国军队，当时就可以与任何一个帝国相抗衡。从十七开始，他进入圣日帝国军事学院学习，成为年轻一代的最优秀人才，他文涛武略惊人，但含而不露，直到映月出兵岭西郡，才给了他走上争霸天下的路。”

“当时，圣日帝国岭西郡告急，从中原直接派兵时间上要比较紧一些，平安王给圣日帝君出了个主意，由圣日帝国军事学院的学生组成学生军，先开赴岭西郡支援，即使不能起到什么大的作用但至少可以稳定军心、民心，况且这些人都受过良好的军事训练，收集残兵败将后自然能凝成强大的战斗力，能抵抗一阵映月的进攻，而圣日帝君听从了这个建议，为了更好地控制这些人才，他亲自任命为‘帝国近卫青年军团’，由于雪无痕在三大帝国军事学院比武大会上的优秀表现，被任命为‘近卫青年军团’的军团长，并增调西南郡的军队支援岭西郡，同时从全国各地抽调兵力支援凌原城。”

“由于‘近卫青年军团’的军团长是督统军衔，雪无痕到达凌原城后全面接手了岭西郡的兵权，并暗中命令蓝鸟谷的子弟增援，在一万五千名铁血蓝鸟谷骑士的支援下雪无痕三战陆定城，顶住了兀沙尔元帅的进攻，使映月帝国第一次出兵中原功亏一篑，被迫退出岭西关，从次后岭西郡归入雪无痕的旗下，他已经拥有了岭西郡、西南郡、大草原、短人族的全部兵力，麾下实力早已经凌驾于中原各派之上，可笑没有人知道这些，映月以兀沙尔四十万军队垮圣静河攻击岭西郡，后果不言可知，可怜兀沙尔全家被斩，无奈之下投降了岭西郡，从此后二十万映月帝国士兵无家可归，成为了雪无痕手中征战天下的一部分力量！”

提起兀沙尔的事情，圣皇月影低下了头。

“六国联盟军步步紧逼，中原东、南、中三大兵团被击溃，雪无痕以个人的魅力整合各部，全部归入岭西郡旗下，三千里大转移使圣日最后的力量全部集中到雪无痕的手上，圣日帝国已经名存实亡，可笑各国都在为攻取不落城而沾沾自喜，但雪无痕已经慢慢地强大了起来，他分化瓦解联盟军各部，挑起各国间的矛盾，争取时间，三败联盟军对岭西郡的进攻，出兵圣静河北，强占堰门关，勒断北方联盟军的咽喉，强迫南彝联姻，稳定南方，东取东海，骑兵长驱直入，坐拥南大陆半边天，与北方联盟交战，不求攻城掠地，消耗联盟军有生力量，最后平定北平原，直到如今的局面！”

明月公主沉浸在圣王雪无痕的事迹中，悠悠神往，她不知道这时候三个人都用奇怪的表情在看着他。

“明月深感岭西郡实力的不对劲，心中也惦记映月的降兵，悄悄渡过圣静河到蓝鸟军中探听虚实，不想与雪无痕相遇，在他家里呆了七天时间，深被他的才华和心胸吸引，不忍离去，最后终于身陷其中，明月也感到自己做错了，离开了雪无痕，四处流浪，但…但我已经有了梦雷，只有到圣雪山游荡，不想遇见老神仙的两位弟子，在他们的指引下隐居蓝鸟谷，直到今天。”

“其间师傅曾去看过弟子，没有说什么，但明月惦记着父皇母后和师傅，在师傅升天之际回来接掌圆月教，但明月真的不想，父皇，蓝鸟军已经拥有大陆四分之三的土地，军队几百万，兵精粮足，统一大陆是早晚的事情，映月如想保全，就必须与蓝鸟王朝合作，顺应天意潮流，不可逆天行事，父皇，你就听女儿的话吧！”

“住口！明月，你虽然是我的女儿，但你嫁给谁我并不在意，只要你喜欢就行，但是，你把这当成了损害映月一脉的条件，我绝对不会答应。”圣皇月影厉声说道。

“父皇！”

圣皇月影脸色阴森地说道：“我二十三岁继承映月圣皇之位，把一生最美好的青春都奉献给了帝国，为了帝国我苦苦奋斗，四十几年来熬尽白发，为了能称霸中原，映月一脉流血牺牲，就因为你而前功尽弃，但作为父亲我还是原谅了你，因为你是我最心爱的女儿，一个最有才华的女儿，但令我心痛的是你背叛了我，背叛了整个帝国，你为了个人的私欲竟然为敌人说话卖力，这是我决不能答应的，明月，你自己了断了罢！”

明月公主立即哭拜于地，再次叫了声：“父皇！”

皇大妃也是大吃一惊，圣皇月影竟然让女儿去死这是她无论如何也不敢相信的事，但事实就摆在面前，她连忙拜倒在地，苦苦哀求道：“夫君，你既然原谅了女儿，有何必这么做，你让我怎么活啊？”

“你也给我住口，你生的好女儿！”

明月公主和皇大妃见圣皇月影冷酷无情的目光，伤心之极，母女抱头痛哭。

玄月大师在旁见圣皇月影如此冷酷无情，也是倍感伤心，也许只有师傅和她了解明月真正的苦心，见如今事已至此，忙接话道：“圣皇可记得这里是圆月教，明月不仅仅是你的女儿，也是圆月的教主！”

这几句话说得极有份量，她告诉圣皇月影不要为难明月，否则就是与整个圆月教为敌。

圣皇月影也是气昏了头，他最心爱的女儿跟了敌人雪无痕，这他可以原谅，但明月不应该为了雪无痕而回来劝说他投降，为了称霸天下，月影把一生都奉献了出来，让他投降是万万不能，他可以死，但绝对不能把映月帝国拱手相让，况且雪无痕也未必有这个实力。

听见了玄月大师的话，圣皇月影心底一沉，是啊，他今天来的主要目的是寻求与圆月教和解，让圆月教出人，但他一时气愤竟然把主要的目的忘在了一旁，把气完全洒在明月的头上，明月说的这些话也有一些道理，但月影并不能接受。

“好吧，既然玄月大师如此说话，月影就没有什么可说的了，不过从此后映月一脉与明月再无瓜葛，我也没有这个女儿，只希望玄月大师能解除禁令，让弟子为国出力！”

圣皇月影让步了。

玄月大师一听月影的话，非常生气，圣皇月影竟然与明月脱离了父女关系，不过也好，明月从此后就不用再为映月一脉费心费力了，当下她冷笑了两声道：“解除禁令是不可能的，这是师傅她老人家下的令，圣皇要是有本事自己去和弟子们说，能带走几人我们并不阻拦你！”

圣皇月影见事情越闹越僵，当下说道：“好吧，我先走一步！”

“不送，圣皇请便！”

圣皇月影一甩衣袖，大步向外走去。

“父皇！”明月哭叫一声。

圣皇月影的脚步一顿，然后快步离开，在他的眼里也满含着泪水。明月公主一见立即昏了过去，皇大妃抱住女儿，痛苦失声，玄月大师立即把明月抱进后宫寝室内，皇大妃跟进照顾女儿，她不忍心离开。

圣皇月影来到圆月宫外，宫前的广场非常宽大，亲卫在四周围巡逻保护，广场上站满了圆月教的嫡系子弟，都在等待着教主的消息，圣皇月影的来访，标志着今后圆月教将选择走的路，他们紧紧地盯着宫门，不忍离去，眼里充满了企盼。

圣皇月影心中一动，玄月大师说得好，能带走多少弟子她和明月并不阻拦，这就看他自己的本事，这句话一方面是化解他和明月之间的僵局，另一方面也是暗示，看来圆月教内部矛盾也很大，对于未来也看得不十分明确，但这点对于圣皇来说就够了。

他在宫门前停住了脚步，环视周围一眼，见教中弟子都把目光集中在他的身上，从他们的脸上圣皇月影认出了许多军官，他心中一痛。

“各位，我知道你们都是映月一脉的优秀子弟，因为有教中的规定而身陷其中，这一点我不怪罪你们，刚才，我与你们的教主和玄月大师商量妥当，玄月大师说了，能带走你们就看我这个圣皇的本事，那么，我就来说说！”

他顿了一下，从新打量一番，然后接着说道：“千百年来，映月一脉虽然不敢说是最优秀的民族，但也从来没有怕过谁，这是因为有千百万映月优秀的子弟，有许许多多热血子民，正是他们才保全了映月千年威名不坠，我相信你们一个也不差！”

“目前，蓝鸟王朝西征北伐，如日中天，如果它灭掉了北海西星，我相信下一个就是我们映月了。作为你们的圣皇，我没有什么好怕的，几十年来，我把自己的全部精力都献给了映月帝国，献给了映月民族，为了映月一脉的繁荣昌盛，我熬尽白发，鞠躬尽瘁，为了映月的生存，我从来就没有怕过什么，今天我也明确地告诉你们，映月在我在，映月亡我亡，我要把最后一滴血献给映月，不辜负祖先的期望，帝国人民的期望，就是身死我也心甘情愿！”

“我相信你们，在国家危难的时刻能挺身而出，因为你们是勇士，是映月民族的英雄，万千子民都在看着你们，我相信你们不会退缩，跟随我的脚步为映月的生存而战，不愿意做孬种的都跟我走，流血我做第一个人！”

圣皇月影的话并不多，但其中的煽动性却是非常的大，况且他即是映月的王，又是教主的父亲，他都愿意为映月民族流尽最后一滴血他们还怕什么，如果今天再不跟随圣皇离开，为民族而战，他们就不用上街了，不用回家了，因为他们不配。

“我们愿意跟随在圣皇的身后，为映月帝国而战，要流血先流我们的！”

圆月教弟子个个热血沸腾，齐声呼喊，周围的月魅亲卫也听见了月影的话，在旁助威，圣皇月影迈开大步向前走，身后跟随着无数的圆月教好手。

一阵慌乱后，圆月宫前人影奚落，只有几十个弟子没有跟随圣皇月影离开，他们的眼神中还有一丝的留恋，玄月大师出门一看，懊悔不已，但话已出口已不能挽回，也就算了，她想保全圆月教，但得人家愿意才行。
</code></pre><p>第六集 第12～13章 第十二章四方缠杀</p><pre><code>圣皇月影圆月教之行虽然与女儿明月决裂，但也算达到了此行的目的，回到月落城内的月落宫后，立即调整军队，加紧军事准备，为西星的冬季攻势增派军队。

在映月、西星加紧军事准备的时候，迎来了冬季的第一场风雪，帕尔沙特站在院内，望着漫天飘飞的白雪，心一阵抽猝，曾几何时西星沦落到如此地步，百万精锐大军损失殚尽，要依靠冬季的风雪天气来与敌人作战。冬天对于联盟军也好，对于蓝鸟军也好都是一样，所不同的就是蓝鸟军士兵多为南方人，对冬天不太适应，战斗力有所减弱，但他知道蓝鸟军的实力，百万精锐部队要全力防御，帕尔沙特还没有必胜的把握，但形势所逼，他不得已而为之，否则，一旦冬天过去，春天到来，西星将面临灭顶之灾。

“殿下，映月巴维尔元帅传讯说已经准备好了，加上从映月国支援过来的二十万人总兵力已经达到了四十万，全部集结完毕，只等殿下的消息就发起攻击！”

帕尔沙特听完星智的话，抬头看了眼天空，他木然地说道：“星智，你认为我们有胜利的把握吗？”

星智元帅微微一笑，心里却充满苦涩，为了给帕尔沙特增加信心，他坦然说道：“殿下，要说完胜我却不敢说，但胜利却不是问题。目前，我部集结了八十万军队，在繁星城和荣星城一带待命，映月军集结在盘头城，如我们三面出击，乘风雪天展开攻击，蓝鸟军虽然也有百万之众，但中原人不擅长冬天作战，在寒冷的冬天里无论是行动还是适应性都不如我军，所以胜利是必然的！”

“好！”帕尔沙特脱口而出一个好字，精神顿时舒畅了许多，这段时间内他一直为冬季反击做准备，同时又怕失败，目前他失败不起，西星最后的力量都在他的手上，一旦失去后果不堪设想，他很矛盾，一下子失去了信心，这时候就需要人来安慰，那怕说的是假话也好，都能给他鼓起一战的勇气。

星智元帅见帕尔沙特精神振作了起来，忙问道：“殿下，我们什么时候开始？”

帕尔沙特又看了看天空，然后说道：“这场风雪一时半会也不能停下来，通知巴维尔元帅明天天亮后无论风雪停与不停都开始行动，南、中、北三线都按照预定计划执行，成败在此一举了，星智，告诉星慧准备！”

“是，殿下！”

“苍天有情洒白雪，大地无情血染红，西星的命运就掌握在我们的手中，告诉将士们卫国战争已经到了最后的关头，谁也不能退缩，将士用命，上下一心，胜利必将是属于我们的，我们一定能把蓝鸟军赶出帝国！”

星智元帅激动地看着自己最敬爱的殿下，连连点头，对于他来说六十几岁的年纪了生死早已经置之度外，在生命的最后时刻能跟随自己殿下为国而战，死是无限的光荣，他早已经在等待着这样的一个时刻。

“告诉星辉兵团立即休息，半夜出发，天亮后必须按时发起攻击！”

“是，殿下！”星智元帅敬了个礼，转身离开。

帕尔沙特这时候已经下定决心一战，所以一点也不敢马虎，他知道一点点的疏忽都将是致命的，蓝鸟军擅长利用每一个小事而扭转乾坤，毕竟精锐与非精锐之间还是有差距的，他只有依靠最完备的计划，在战斗开始后不出现一点问题。

帕尔沙特从下午起就开始在各个军团中走动，把每部作战的细节反复交代，又到士兵中间慰问、鼓励，他利用自己的身份来激励士兵们勇敢作战，为西星帝国的存亡献出热血甚至于不惜牺牲生命。

西星士兵被帕尔沙特的亲切慰问鼓起了勇气，西星人本来就民风彪悍，好武艺，对于作战他们还是不当成回事的，只是他们没有经过多长时间的训练，又没有见过大战的场面，经验少而已，但这些并不影响他们为国而战的激情。

一个少年士兵激动得满脸通红，他激昂地对帕尔沙特说道：“殿下，我们早就准备好了，杀死蓝鸟军，为保卫帝国而战，我们不怕死。”

帕尔沙特眼角湿润，为小战士的激情而感动，他感到一阵心疼，这么小的战士，他才只有十六七岁，本应该在家享受安乐幸福，但是如今他不得不为了帝国而上前线，流血牺牲，多么好的孩子啊。

帕尔沙特上前一步，紧紧地抓住小士兵的手，说不出话来，有一会儿他才缓过神来，从身上摘下了一颗代表帝国王室的徽章捌在了小战士的身上，他没有再说什么，只用手拍了拍小战士的肩膀，转身离去，身后，传来了激动的叫喊声，士兵们为殿下的举动而欢欣鼓舞。

蓝鸟王朝六年元月一日，在新年到来的第一秒钟内，西星、映月一百二万大军乘着狂吼的风雪展开了对蓝鸟军西方面军的反击。

南路，全部由映月帝国军组成，总兵力四十万人，在映月帝国元帅巴维尔的率领下出盘头城向东，攻击蓝鸟军南方大营。

北路，以星慧元帅为统帅，集中了西星八个军团四十万人，出荣星城攻击蓝鸟军北大营，士兵们在风雪中艰难地前行。

中路，帕尔沙特亲自出马，在星智元帅的配合下率领西星星辉兵团及星光兵团计四十万人，出繁星城杀奔蓝鸟军正西大营。

冬季作战与春秋季节不同，由于冬季天气比较寒冷，士兵们必须保持充沛的体力才能发挥战斗力，这就要求士兵有非常好的素质，要与天斗，与人斗，与自己斗，要在掩护好自己的同时有效地杀伤敌人。

西星为冬季攻势进行了长时间的精心准备，士兵们全部身穿厚实的棉衣，戴棉手套，轻便的棉鞋，外罩雪白色斗蓬，在风雪中极具隐蔽性。他们乘黑夜悄悄出城，保持安静，在风雪的掩护下向前摸去。

斥侯早在一个时晨前出发，他们都是射星派的好手，总人数达一万零五百人，担负着斥探军情、为军队引路、消灭蓝鸟军的暗哨等任务，这些好手一身雪白，一个个如白色的幽灵一般游荡在蓝鸟军的大营外。

狂风怒吼，白雪飘飞。

蓝鸟军负责警戒任务的是神武营的好手，经过几年中原战争，神武营内还剩余三万余人，特别是在北冥府城冬季与北蛮人的作战锻炼中，神武营的好手们都适应了冬季作战，能力极强，主帅维戈把担任警戒的任务交给了他们也正是看中了此点。

在映月西星军悄悄出城的时候，神武营的人就发现了情况，他们（利用特殊的传讯方式把消息传回了大营，主帅维戈、副帅雷格、参谋长兀沙尔等各部将领在得到消息后立即来到了中军主帅大帐，维戈脸色严肃地注视着地图，雷格兴奋地撮着手，兀沙尔在旁沉思。

一会儿，维戈抬起头来，见各部将领都到齐了，忙问了一句：“各部都准备妥当了？”

“是，翎帅！”

“很好，据神武营传回的消息，敌人分三路出兵，每部四十万人左右，各部要小心从事，按照事先的计划不得有误，后勤部的人要立即撤离，能带走的东西尽量带走！”

“是！”

“参谋长有什么要交代的吗？”

“交代到没有，只不过各部要尽量把敌人吸引到大营附近，分阶段阻杀，不要仓促行事！”

“很好，按参谋长说的办。雷格，你负责南线，我负责中路，参谋长负责北线，要尽量杀伤敌人的有生力量。”

“是！”

“各部都行动吧！”

目前，蓝鸟军大营分为左中右三座，够六十万部队用，但驻守的部队并没有那么多，在南营内只有独立第二、四军团十万人，北大营内有独立第三军团和第九、十军团十一万人，中央大营只有独立第一军团十五万人，蓝鸟骑士团和神武营为预备队，其余部队都退守在其它各城内。

维戈接手西方面军后，根据雷格和越和、海东先生的提议，在参谋长兀沙尔的协助下制定了一份计划，这份计划称为“陷营计划”，目的是以消耗敌人的有生力量为主，各部轮流出动，一边休整一边参战，熬过漫长的冬季。

但是这个计划是建立在蓝鸟军强大的经济基础上，它是一个精心策划的恶毒计划，西征军几个主将知道映月西星只能够发动这一次冬季进攻，后援无力，蓝鸟王朝无论是在人力上还是在财力上这时候都已经强过映月、西星联盟，况且，北海帝国灭亡在即，北伐军很快就会南下，从侧翼对西星形成夹击之势，帕尔沙特必然要花费一些兵力进行防御，全力对付西征军还是有一定的困难。

整个计划从政治、经济、军事三个方面进行全面考虑，统筹后由兀沙尔带领参谋部统一完成，其中的细节已经和各部主将反复讨论过，并反复演练，运用自如。

巴维尔率领四十万映月帝国军在风雪的掩护悄悄出城，月魂月魄步兵军团十万人为前锋，中军以月玄兵团为主，后军十万人跟进，全军清一色白色披风软甲，动作精熟。在大军的最前部，圆月教五百名好手充当斥侯，探听消息，清除暗哨，保证大军顺利前行。

蓝鸟军南大营距离盘头城不足三十里，一个多时晨就能赶到，远远地望去，整个大营纵横十余里，全部被白雪覆盖，高大的帐篷掩映在飘飞的白雪中，景色格外的安宁、平静，少许的士兵在营内走动、巡逻，活动着身子。

前锋斥侯分散开来在风雪中潜行，借助风雪的掩护一扑一进，距离大营不足十里的时候首先与神武营的好手相遇，展开了第一次搏杀。

从白雪中暴起的人影如飞，刀光一闪，行进的映月斥侯被斩倒在雪地中，后面的人刚想起来保护，又有几人同时扑上，这时弓弦声响，箭支如闪电般飞射而出，把最具威胁的人射穿在地，然后，阻截的人一闪消失在漫天的风雪中。

巴维尔不久后就接到了斥侯遭遇袭击的消息，知道消息已经走漏，但这也在意料之中，这么大的行军动作况且距离敌人的大营仅有十里，不被发现才是怪事，他立即督促前锋月魂加快行军脚步，命令中军立即展开攻击队形，迅速跟上，直向蓝鸟军大营扑来。

这时神武营的好手已经聚集了三千人，他们是负责南营地区警戒任务，在斥侯发起第一波攻击的时候，他们几乎同时展开了出击，一击即走，决不停留，目的是拖延敌人行进的速度，争取时间，映月前锋斥侯的人死了近三百，血第一次染红了白雪。

巴维尔已经没有时间管斥侯的事情了，距离蓝鸟军南大营这么近，小股斥侯间搏杀已经失去了意义，对于大局没有什么影响了，他亲自指挥中军前进，直扑敌人大营。

这时候蓝鸟军南大营内已经忙乱了起来，人影闪动，可以清晰地看见士兵们忙碌的身影，巴维尔一见心下大安，这才是正常的反映。

前锋月魂军团已经接近了大营，并开始了冲锋。

次帅雷格站在大帐篷的门前，黑油油的脸上挂着雪花，他内穿一身黑色精致盔甲，外披天蓝色斗蓬，腰间悬挂着天罡宝刀，雪淹没了战靴。

在他的身旁，参谋长亚文和十几名将领、参谋站在一起，个个双眼注视前方，身后的帐篷间蓝羽卫一万五千人埋伏在此，等待着主帅的命令，他们是预备队。

雷格眼看着映月军接近了大营并发起了冲锋，蓝鸟军的孥车、孥弓这时候发挥了极大的作用，在怒吼的北风中弦声清脆，破空的哨声刺耳，如闪电般的孥箭穿过士兵的身体，把第二个人射倒在地。

月魂士兵前赴后继，在大营前一百五十米处陷入困境，陷阱阻挡了他们前进的速度，每向前几步就会遇到一处机关陷坑，在白雪的下面不知道有多少机关在等待着他们，但士兵们没有退缩，平时的训练使他们知道后退更危险。

独立第二军团阻挡住了月魂的攻势，在大营前展开了对杀，他们利用孥弓的优势大量杀伤敌人，并坚守在大营的护拦内，成批的孥箭如雪花般洒下，月魂每前进一步都必须付出伤亡的代价。

巴维尔元帅率领的中军来得一点都不慢，在月魂月魄军团发起攻击不久他就指挥部队从左右两翼展开了攻击，自己却站在原地等待后军，监视战场内的变化。

三十万映月军展开了全面的攻击，独立第四军团也立即投入了战斗，双方对大营争夺得十分惨烈，箭雨如飘飞的雪花般漫天飞舞，双方都有伤亡，但蓝鸟军作为守的一方自然就有利多了，死伤比较小，被弓箭击伤的人立即被士兵抬走，转入后军治疗，然后转移。

但映月军队必将有三十万人，三比一的比例使守军渐渐地困难起来，敌人越来越近，双方距离只有几十米了，忽然，格尔和卡斯同时命令部队边打边撤，逐步抵抗，只利用手中的中孥阻击敌人，大营围拦地区逐渐失守。

巴维尔元帅见蓝鸟军开始撤，感到非常满意，这时候后军两个军团十万人已经来到了他的身后，并没有投入战斗，巴维尔在等待，他相信蓝鸟军还有后手，因为现在作战的兵力绝对不超过十万人，这不符合蓝鸟军的兵力。

雷格身形不动，高大的帅旗在身后飘舞，蓝羽卫已经全部列好了队形，等待着主帅的命令，经过一个多时晨的拼杀，东方的天空渐渐地放亮，灰蒙蒙的天已经能分辨出人的模样，独立第二、四军团经过一阵的拼杀，箭已经将尽，箭网覆盖渐渐低落，必须立即得到补充，他们后撤的速度更快了。

雷格双眉一动，身上的煞气上涌，气势飞涨，他手按在天罡刀上，罡气卷起的气旋把风雪吹飞在一旁，没有一个靠近三尺内。

蓝鸟军已经失去了三分之一的大营，但独立军团伤亡不大，实力并没有受失。

“传令格尔和卡斯继续后撤，蓝羽卫准备！”

“是，羽帅！”二名中军官答应一声，立即转身离开。

“羽帅，时间还早了点，再坚持一会儿效果会好得多，不过我看你是闲不住了！”参谋长亚文在旁幽默地说道。

“嘿嘿，亚文，你去布置一下，认为行了就发信号给我，我知道该这么做！”

“好吧，不过你可要小心了，决不允许向前冲，只能边杀边撤，这是纪律！”亚文只好拿出圣王给他的特权要挟雷格。

“嘿嘿，我记住了，你去吧！”

亚文点了下头，转身和参谋离开。

这时候独立第二军团已经撤退到距离雷格身前的不远处，整个敌我双方在大营内拼杀成一团，到处刀光剑影，血花横飞，尸体一具具倒下，但没有一丝一毫的慌乱，独立第四军团在右翼稍远些，但情况基本相同。

蓝鸟军十万人组成的防线边打边撤，士兵们在大营内有规律地撤退，行走的路线都有一定的限制，这样一来就把陷阱留给了敌人，造成敌人许多伤亡，延缓了攻击的速度与时间，为中孥手发挥优势争取了时间与机会。

卡斯首先退到了雷格的身边，他一摸脸上的雪水后急问道：“羽帅，可以了吗？”

“参谋长说了再坚持一会儿，告诉兄弟们给我杀！”

“是，羽帅！”

“蓝羽卫，准备，杀！”

雷格一手抽出战刀，身形一晃闪过几只箭，身体不停地晃动间切入敌人的中央，天罡刀幻了一道精芒，周围十几个人立即被斩在刀下，他并不停留，左右移动，刀光连闪，几刀间周围已经有百十人伏尸当场，这时蓝羽卫已经跟随他杀了上来。

卡斯将军一见立即催动部队反击，整个独立军团开始了反攻，但向前推进的幅度不大，一进一缩间又回到了原地，但场面热烈凶狠，争斗到达了顶峰。

巴维尔元帅看见了雷格的军旗与帅帐，见敌人当中一员大将纵横驰骋，所向披靡，这时候心中也一动，他感觉到了蓝鸟军中的兵力并不多，也许是因为冬天的关系都转移到了其它各城，这两个军团只是留守人员，在雷格身边的亲卫明显地告诉他这个人的身份。

“命令部队加紧进攻，敌人的兵力并不多，告诉月魂月魄给我缠住敌人的主帅，全面占领大营！”

“是，元帅！”

巴维尔元帅心中大喜，没想到第一次偷营敌人就兵力不足，给予了他天大的机会，看来这场风雪来得好，连老天都帮助他的忙。

但巴维尔并没有让身后的预备队参加进攻，目前还没有这个必要，三十万对十万，他已经胜卷在握了。

映月军忽然加大了进攻的力度，双方在阵前拼死搏杀，寸步不让，每倒下一批就上一批，鲜血把雪染成了红色，触目惊心，扣人心弦。

忽然从蓝鸟军的后营传出了号角声，雷格攻势一缓，知道亚文在催促他后撤，没有办法下他边打边撤，渐渐地深入到整个大营的中央。

映月军紧紧地咬住雷格不放，独立军团在雷格的带动下全体开始后撤。

半个时晨后，从蓝鸟军各个大营中忽然飞出了无数的火箭，落在周围的大帐篷上，火先从北面冒起，渐渐地向南延伸，在风的吹刮下把半个大营化为一片火海，在每一个帐篷上火越着越大，空气中祢漫着油味，攻击的映月军顿时一阵慌乱。

“杀！”

雷格大吼一声，率先杀出，他纵身在敌人中间，举刀狠杀，独立军团立即展开了全面的反攻，借助着大火造成的慌乱，蓝鸟军士兵们全部大吼一声“杀”字，声音惊天动地，攻势更加的猛烈，只一瞬间敌人就被斩杀无数。

巴维尔元帅在蓝鸟军大营火起时就感到了不好，随后蓝鸟军展开了反击，但毕竟人员不多，没有新增加部队，这时候他可以完全相信蓝鸟军确实只有这一点人马，但正是这一点人把他三十万大军杀得血流成河，狼狈不堪，如今在大火造成的慌乱下损失更加大了。

“击鼓！”巴维尔立即采取了措施。

隆隆的战鼓声响起，映月军逐渐稳定了下来，他们向中间的军旗靠拢，然后渐渐后撤，这时大火已经燃烧得非常大了，雷格身形一停，手中刀举向了天空，身体渐渐后撤。

敌我双方在大火的分割下脱离了战场。

灰蒙蒙的天空看不见一点星光，雪虽然不大，但呼吼的北风刺骨，小米粒大小的风雪沙粒打在人的脸上隐约地生痛，风刮的人睁不看眼，远处百八十米处就看不见人影，人全凭感觉前进，一切痕迹都消失在漫天的风雪中。

帕尔沙特站在繁星城门外，望着消失在风雪中的军队心隐隐地生痛，刺骨的寒风没有对他产生一点的影响，他的心神都放在了前进中的军队上，要不是蓝鸟军过于强大，他也不会在这样一个天气里展开对蓝鸟军的攻击，看着在风雪中艰难行走的士兵，他眼角有些湿润。

“殿下，前锋已经远出十里了，我们也开始跟上吧！”中军官提醒道。

帕尔沙特默默地点了下头，举步向前走去。

帕尔沙特一身雪白狐皮衣，腰扎白色丝带，悬挂着一口宝剑，外罩一件内红外白的大斗蓬，灰白的战靴早已经看不清楚真实的颜色，每抬一次脚上面都挂满了雪，尺深的脚印在风雪的吹拂下转眼间就形成一个浅淡的印痕。他腰杆笔直，脸上严肃，双眼冷若冰霜。

蓝鸟军正西大营距离繁星成只有二十余里，被风雪覆盖在白色的山下，大营虽然宽大，但在这样的天气里也没有一丝一毫的生气，在呼吼的北风中更显得可怕。

但西星军队没有一丝的惧色，前锋好手在风雪中急行，迅捷的身影一闪而失，不断地向前延伸。

突然，雪地上暴起几个人影，比北风更加让人心寒的刀光连闪，几点寒星从雪下暴射而出，几乎同时斩在前行的人身上，转眼间几个好手血光蹦现，惨叫一身倒在了雪地上，鲜红的血把白雪顿时染成红色，人挣扎了几下后就不动了。

射星营的人见被袭击，几名好手立即前扑，手中枪向前急射，后面几名保护的人立即对准雪地上急射手中的箭，快如寒星，动似雷庭，罡风把雪花吹出很远，地上顿时露出黑土的本来面目。

神武营的蓝爪迅速转换身影，然后寒星再现，几声弓弦响后，人影已经消失在风雪中。

“加快攻击速度，不给敌人喘息时间，快！”星落厉声断喝着，然后身影急向前射。

“嗖，嗖！”几声弓弦声响，箭支如流星般急向星落的身上射来，星落身影一顿，手中枪拨开箭羽，身形略微一停，然后继续前射。

“好身手，好！”伴随着一声断喝，三支箭羽带着刺耳的呼啸声急飞而来，星落不敢再大意，身影一顿，手中枪连闪，三支羽翎落在了雪地上。

星落只感觉到双臂微麻，手中枪微颤，身形晃了两晃，倒吸了一口冷气，他知道遇见高手了，但他并没有害怕，对于星落来说他早把生死置之度外，身影再次前射。

“撤！”风雪中传来一声低喝，然后箭如雪花飞舞，从四面八方射来，然后再无声响。

“不要停，继续攻击！”星落厉声喝道。

一万人精神大震，快速前行。

越和与海东老先生站在风雪里，举目西望，眼里光芒四射，神态威猛逼人，他们早一步得到了报告，知道敌人乘雪夜偷营，而敌人的前锋约万人，十分的厉害，两个老头子精神一振，抬腿走出了大帐。

两个人也是一身雪狐皮袄，白色披风，腰悬宝剑。

“怎么样老伙计，我先过去看看，如何？”越和低声问道。

“哪呀，还是我过去吧，很长时间没有活动活动手脚了，也该活动活动了，老亲家，你是主将，我来吧！”不等越和接话，海东先生身形急射如飞，消失在风雪中。

“这个老家伙，越来越狡诈！”越和低声骂道。

“哈哈！”风雪中传来了笑声。

越和与海东先生是一儿女亲家，“镇北侯”越剑娶了海东献身的侄女儿海云燕，两个人执掌神武营，不分彼此，关系好得不得了，十来年的交情把他们彼此之间的感情融合在一起，每一个细小的动作彼此都非常熟悉。

这次一接到报告，两个人就命令一万神武营出击，在方圆二十里内，神武营的人可以自由阻杀，但不许恋战，以消灭敌人好手为主，步步收缩，为主帅赢得部署时间。

海东先生顺着大营的正西方向而去，与星落来的方向一致，时间不长他就碰上了后撤的几名好手，见他们有些狼狈的样子问道：“碰上扎手货了？”

“是，将军！”

“交给我了，你们准备阻击，给我杀！”

“是，将军！”

海东先生身影一闪，立即消失，风雪中忽然传来了一声大喝，接着兵器相撞发出轰响，海东先生身影急退而回，略微一顿，然后立即消失。

星落手提着大枪急退了几步，双臂发麻，他猛提一口真气，运功于大枪之上，双眼透过雪雾前望，见一老者手提宝剑急快而来，双眼寒光暴射，死死地盯在了他的身上，知道碰上了高手，不敢怠慢，大枪幻化出朵朵枪花，迅速向前射去。

“好，年轻人，不错，哈哈！”

海东先生精神大振，手中宝剑急射如飞，三尺精芒把雪花吹出老远，直指星落顶门、咽喉、前心。

两人很快就撞在一起，迅速分开，海东先生侧身右移，顺手把一名射星营的好手斩在剑下。

“在下射星派星落，请教老先生！”星落见是一老者，知道是前辈高人，忙问。

“东海海东先生，添掌神武营副将军之职，小辈，不错！”

两个人虽然说话，但动作并不停留，交战在一起，四周围响起了厮杀声，弓弦声不停，祢漫着杀气。

风雪中人影交错，刀光耀眼，枪星绚目，弓弦声扣人心弦，不时传来的断喝声更增添了风雪中的杀意，两军好手战成一团。

帕尔沙特从后军急射而来，他得到了前锋受阻的消息，心急如焚，偷袭变成了明杀，已经不起什么作用了，如今就看两军谁更适应风雪，谁可以在风雪中占上风谁就胜利，大雪笼罩着方圆几十里的地面内，看不清楚具体情况，但帕尔沙特知道蓝鸟军即使有所准备也不会很快，这时候就看谁的耐心足，杀法狠。

“攻击，攻击，各部全部出击，迅速攻击！”

帕尔沙特一面前走一面不停地催促着，他知道时间就是胜利，如能在蓝鸟军没有准备好前攻进大营，他的胜算就大了许多。

“攻击，攻击！”风雪中不时地传出了攻击的声音，各部在互相传递消息，迅速前扑。

神武营边打边撤，海东先生与星落一边战斗一边向后撤，他知道敌人大部队就要上来了，星落更是心急，如今海东先生带人阻挡在他的前面，部队不能迅速展开，想快速攻击已经不可能了，神武营有效地阻止了他们。

帕尔沙特来的正是时候，见星落与一老者战在一起，立即提枪就上，星碧枪散法出呼啸声射向海东先生，海东身影连闪，手中剑急洒开防御网，身形倒飞而回，嘴里喝道：“厉害，厉害，什么人！”

“西星帕尔沙特！”

“好，不愧是西方最亮的星，不过想打赢这场战争还差了点，告辞！”

海东先生与星落交战多时，见帕尔沙特上来立即后撤，他知道如今双方大规模作战，个人的能力在几十万大军中是非常渺小的，同时他也没有胜帕尔沙特和星落的把握，为主营争取时间的任务已经完成，没有必要再消耗在此了。

“星落，立即发起全面攻击！”

“是，殿下！”

海东先生身向后撤，神武营大队人马已经后撤到大营的边缘地带，这时候从大营中传来了隆隆的战鼓声，把风雪的声音压下，整个大营地区被鼓声所笼罩，一队队蓝鸟军身披白色披风手持孥箭严阵以待，蓝鸟第一军团在大将军威尔的率领下已经做好了准备。

神武营人身影如飞，顺着曲线跨越大营外护拦，落入营内，同时，一声大喝如雷鸣般霹雳：“弓箭手，射击！”

箭雨漫天，把前方百米内封锁的如铁桶一般，百十名射星营的好手立即被箭雨射穿在风雪中，倒在地上。

第十三章民族融合

主帅维戈站在风雪里，双眼中精光暴涨，罡风流转，身后，温嘉、商秀两个高大的身影如两座山一般挺立，双手各提一对大剑，气势威猛逼人，无数的蓝鸟骑士团的士兵排成整齐的队形在等待。

“杀！杀！”风雪中传来无数的喊杀声，西星人如幽灵一般从雪地上冒出，不断地向前扑来，他们不惧怕死亡，个个奋勇当先。

“杀！”大将军威尔暴喝一声，孥箭发出刺耳的呼啸声，历哨破空，把三百米内射穿，无数的中孥如飞蝗一般急飞而出，把前排的敌人射倒在地，但西星人仍然不停，他们踏着同伴的尸体，一涌而上。

血雾在祢漫，双方箭雨穿梭，士兵们不计死亡般地攻击、反击，他们机械地重复着射箭的动作，前进的脚步声从没有停过。

尽管敌人伤亡惨重，但距离越来越近了。

“重步兵准备！”

大将军威尔手提大棍，向天一举，身后，几十排重步兵精神一振，整齐地向上一挺胸膛，他们一手提着重兵刃，一手提着盾牌，等待着最后的攻击命令。

“反击！”威尔大吼一声，所有的重步兵也是一声大吼，然后一齐迈步，声音铿镪有力，蓝鸟军第一军团重步兵营五万人出击了。

几十米的距离，转眼就到，双方立即杀在了一起。蓝鸟军以逸待劳，重步兵早已经憋足了其所有劲头，在重步兵的凶狠攻击之下，远道而来的敌人立即被冲开了一个缺口，重步兵迅速涌了进去。

十个重步兵方阵如绞肉机器一般把敌人卷了进去，然后吐出一具具尸体，他们互相配合，互相支援，辗转在前方一里内，把一切圈进的生物斩杀在地。

一个时晨后，重步兵开始后撤，他们缓缓地退入大营内，立即从新整队，在孥攻营、枪兵营的掩护下做暂短的休整。

蓝鸟军第一军团重步兵营一进一退，把西星十余万人卷了进去，斩杀当场，然后迅速回撤，方圆一里内尸体遍地，血水把白雪彻底染红，但也留下了近万具尸体。

帕尔沙特站在远处，双眼血红，身体无风自动，他亲眼看见了蓝鸟军第一军团重步兵发威的整个经过，欲哭无泪，西星军虽然人多势众，但作战能力与蓝鸟军重步兵相比还是有一定的差距，况且重步兵一进一退，并不恋战，使帕尔沙特缓手的时间都没有，但事已经至此，已经没有什么退路了，在如此的风雪天气里重步兵并不能保持长时间的攻击力，这一点帕尔沙特还是明白的，他强忍怒火，催促士兵继续攻击。

这时候的帕尔沙特多么盼望左右两军能保持胜利啊，他就是伤亡惨重也要把蓝鸟军第一军团拖住在此。

次帅维戈见第一军团重步兵一进一出，训练有素，把敌人斩杀无数后脸上露出了微笑，他向身边的温嘉、商秀看了一眼，笑呵呵地说道：“想出手吗？”

温嘉立即笑道：“翎帅，我们非常想！”

“好，稍等片刻，命令蓝鸟骑士团准备！”

两人大喜，齐声回答道：“是，翎帅！”

“帕尔沙特啊，帕尔沙特，我维戈到要看看你还有什么手段，呵呵！”

“翎帅，已经准备妥当了！”

“温嘉、商秀，你们各负责左右一部，悄悄掩上，给我杀，要把帕尔沙特杀得心痛，要让他心流血！”

“是，翎帅放心，我们明白的！”

温嘉、商秀几乎同时转身，左手重剑一举，迈步向前，重步兵左右一分，为蓝鸟骑士团让开道路，在转眼之间，蓝鸟骑士团的飞鸟战旗就消失在眼前。

“杀！”“杀！”两声大吼同时传出。

“杀！”两万五千蓝鸟骑士团组成的枪阵杀出，在大枪闪烁间又从新把涌上来的敌人圈在内，交叉的枪网把站立的人立即刺穿，大营前又展开了血腥的厮杀。

蓝鸟骑士团是大陆上最强大的军团，人员虽然只乘余了一半，但他们与普通的士兵不同，全部都是军中的好手，在整个武林中也都能排得上号，几乎全是中等的好手，经过几年军旅厮杀，对杀人几乎如吃饭般的熟悉，互相之间的配合几乎达到了完美无缺的境界，在他们的枪下，几乎没有什么人可以站立片刻。

西星军早被重步兵伤亡了近半，射星派的好手经过神武营和重步兵营的打击后死伤无数，如今在蓝鸟骑士团锐利的攻击下几乎一刻时间也没有挺住，立即溃退。

蓝鸟骑士团左右一分，在两员大将的率领下把左右敌人伤亡大半后立即撤退，从新退回大营，伤亡几乎为零。

帕尔沙特见到蓝鸟骑士团的军旗的时候就知道完了，西星军经过重步兵的打击后士气几乎殚尽，如今在蓝鸟骑士团的攻击下几乎无还手之力，射星营死伤无数，无力再组织大规模的反击，想止住蓝鸟骑士团的凌厉攻击，他手中还没有这样的一支军队。

两阵搏杀，西星军四十万军队伤亡近半，蓝鸟军三大王牌主力轮番上阵，帕尔沙特知道要想突破神武营、蓝鸟第一军团、蓝鸟骑士团组成的防线，是不可能了，大陆上还没有人能突破这样的阵容。

东方的天空早已经泛白，风雪渐渐地小了一些，百十米外已经能够看见，整个战场一片凄惨，西星剩余的军队已经失魂落魄，无力再战，还好在风雪的天气下蓝鸟军也不知道敌人的具体情况，不敢离开大营，西星军才没有完全溃退。

“殿下，我军伤亡重大，射星营几乎完了，蓝鸟军动用了神武营、蓝鸟第一军团和蓝鸟骑士团，殿下，我们怎么办？”星落欲哭无泪，双眼流血，刚才两阵搏杀他都参与了战斗，杀死了不少人，但对大局一点也没有产生影响。

“没想到维戈如此的阴毒，成心想把西星军全歼灭在此，星落，你看我们还能战吗？”

“殿下，我…我看我们立即撤退为好，否则以后坚守就困难了，蓝鸟军显然早有准备，我们的好手太少了，还是撤吧，殿下！”

“哎！”帕尔沙特长叹一声道：“西星军何时沦落到如此地步，只要我手中有一两支强大的军队定然叫他们不得好死，哎，星辉也不比第一军团，何况还有蓝鸟骑士团，是我的决策错误，星落，立即传令收兵，你再坚持一下，掩护部队后撤。”

“是，殿下！”

“曾几何时惨如雪，射星坠落如玩石，撤吧，撤吧！”帕尔沙特泪如雨下，脚步踉跄往回走去。

星落集结射星营的所有人马，在后面掩护，苦苦抵抗，掩护大军后撤。

次帅维戈见敌人忽然减弱了攻击，略微一分析就知道帕尔沙特要撤退，但在风雪的天气里他也没有追击的把握，只有派出神武营的人手随后追杀，西大营的血战渐渐地落下了血战的帷幕。

在正西大营血战落下帷幕的时候，北方大营的战斗也已经接近了尾声，西方面军总参谋长兀沙尔利用手中的第三独立军团、第八、九、十军团布下三道防线，轮番防御抵抗，击杀敌人的有生力量，迫使星慧元帅伤亡惨重，最后无功而返，随后，兀沙尔全力收缩部队，渐渐地向西大营靠拢。

蓝鸟王朝六年初，圣拉玛大陆上第一场风雪用鲜血染成了红色，在整个西方无数战士用鲜血捍卫着不同的尊严与荣誉，无论是蓝鸟军、映月军、西星军还是北海军都受到了重创，但相对而言蓝鸟军取得了冬季攻势与防御战的胜利，在西北方战场上，北方面军在主帅越剑的率领下攻取了北海敌人的首都海月城，并乘冬季发起来第一次攻击，北蛮人在各个军团的配合下一路势如破竹，向西推进了四百余里，把北海帝国帝君北海明的部队打残，一路向西追杀，几乎占领了北海帝国全境。

在正西方向上，蓝鸟军西方面军利用风雪的掩护，巧妙部署，粉碎了映月、西星联盟军的冬季攻势，给予敌人以重创，本身伤亡也不小，全军转入了战略休整。

在圣静河上游地区，银月洲总督列科、凌原兵团主帅秦泰也乘机发起了几次小规模的越河作战，被映月帝国军击溃，败回河南，但是，它极大地牵制了映月帝国的军事力量，使它不敢全力兼顾北线，使西星帝国陷入了苦战中，没有完成战略上的攻势，帕尔沙特精心策划的冬季反击战无功而终。

以后的日子里，蓝鸟军和敌人又交锋数次，各有胜负，但规模都比较小，西方面军主帅维戈把各个预备军团轮换着调入战场，在独立军团、蓝鸟骑士团、神武营的配合下得当了锻炼，士兵们虽然很辛苦，但也全部都有了收获，特别是冬季作战、防护等技巧学到了不少，为以后作战奠定了基础。

西征军粉碎了敌人的冬季攻势，消息第一时间传回了京城蓝鸟城，正巧赶上圣王升殿，文武百官都在商议国事，圣王把这个好消息当朝宣布，并给予有功将士以奖励，全国在新年刚过后又掀起了庆祝的高潮。

圣王天雷考虑再三，决定晋升次帅秦泰为“镇西侯”，蓝鸟王朝元帅军衔；晋升次帅维戈、雷格、越剑为元帅军衔。对四人另外赏赐珍宝无数，各扩修建帅府一座。

晋升大将军托尼、威尔、尼可、温嘉、商秀、东方秀六人为次帅军衔，享受蓝鸟王朝二等侯爵绿，各修建府宅一座；晋升楠天、格尔、衣特、卡斯、里斯、里腾、姆里、拓展、长空旋、渔于淳望等人为大将军军衔，享受蓝鸟王朝三等侯爵绿，对其余众将各有封赏，王朝内一片歌舞声平，皆大欢喜。

对于军师雅星，圣王天雷格外恩赐，晋升为二等公爵位，实授掌管额部，兼领各部，有权独自处理王朝内的大小事物。

凡身有爵位的将领官员准许使用蓝鸟标志的家族徽章，但必须到额部备案审阅，批复后才准许使用。

一时间蓝鸟家族徽章成为了身份的象征，在圣拉玛大陆上刮起了一阵旋风。

圣王天雷特把蓝鸟幼字营并入蓝鸟军事学院，开设高、中、低三部，圣王特意恩赐铸造了蓝鸟校徽章，凡进入蓝鸟军事学院的学生毕业后准许到军队、神殿内担任下级军官，其余人员不得提拔选用，但大将军级以上将领有权根据战时需要特批任用。

蓝鸟王朝内又刮起了青年人到蓝鸟军事学院求学的旋风，无数热血青年纷纷赶赴京城，参加蓝鸟军事学院的入学考试，考取的人成为女孩子追求的对象，而没有被考取的人几乎无一例外地被女孩子讥笑为笨蛋。

蓝鸟军事学院成为青年人心中向往的圣地。

蓝鸟王朝经过一年来的不断向外扩张，领土大量扩展，无数的百姓走出了贫困的山区，转入了大平原地带，王朝政府给予这些迁移的人实质上的帮助，分土地、用具、粮食等等，解决燃眉之急，并动员东海、南疆、西域地区的百姓向北平原迁移，扩大再生产，解决北平原的人口问题，一时间各地迁移工作热火朝天，百姓愿意到富饶地区生活。

由于十余年的中原战争，使中原地区的圣玛族人口锐减，北平原闲置着大量的土地，而东部地区及西南郡、岭西郡、银月洲地区人口基数非常大，所以只有进行迁移工作，如今蓝鸟王朝国力强盛，对于迁移等工作处理得井井有条，并实行鼓励的政策，所以老百姓们也愿意听从政府的安排，到广袤而富饶的地区生活，谁不愿意过上好日子。

如今的北平原边缘地区圣王交给了北蛮人，加上原有的北极地区北蛮人的地盘非常大，但北蛮人不会自理，所以圣王派出了许多官员对北极地区进行有效的治理，北蛮人现在人口少，并不需要多大的土地面积，王朝之所以对北部地区加以重视不外乎防患于未然，圣王采取的政策一直是民族大融合，对北蛮人也同样如此，在这一点上短人族是一个成功的典例，圣王天雷自然愿意看到各个民族融合在一起，互相辅助，平安生活。

但这种融合并不是一时半会就可以完成的，千百年来的民族积怨使各族隔阂极深，要消除这种积怨还需要时间，但圣王敢于去做就不失为千古的明君，在这一点上他就足以名垂青史，他利用自身的威望和强大的蓝鸟军为后盾促使了各个民族的融合，并加快了民族融合的步伐。

在加快民族融合的历史进程中受促动最大的是南彝人，他们开始走出原始的老林、洞府，深入到中原，观看中原美丽富饶的世界，与中原人做交易，从京城蓝鸟城到南彝的路上，随处可见骑着大象做买卖的南彝人的身影，他们被中原的富饶深深地吸引，自愿走出来开阔眼界，改善生活，在与中原人的交往中他们学会了许多知识，领略了中原为什么这样富足强大的基础，懂得了民族进步之所在，无数的南彝人自愿来到了中原生活。

南彝帝国国主彝云龙历来是一个开明的君主，对族人到中原学习、交易、定居从不阻拦，他知道族人从中能学习到许多有用的东西，发展南彝，改善南彝落后的面貌，跟上中原发展的脚步，跟上新时代的步伐，特别是自己唯一的女儿成为蓝鸟王朝的香妃后，这种想法就更加地强列了，并不时地派人去探望女儿、外孙女，并送去大量的礼物。

南彝各部洞主土司自然也不会放弃这样一个机会，公主彝凝香现在贵为蓝鸟王朝的贵妃，深受圣王宠爱，况且二王彝云松率部在中原跟随蓝鸟军作战，取得了无以计数的功勋和财富，各部士兵也收入不菲，这就更加促使各部出人出力到中原去，为各部争取利益的同时，巴接公主的事情自然也少不了，从而带动了整个南部地区的往来。

圣王天雷自然感念南王彝云龙的恩情，蓝鸟王朝能走到今天南彝帝国也是功不可没，在一个稳定的大后方的基础上他才能安心平定中原，打下了如今的这种局面，更何况香妃彝凝香对他特别的好，他自也不愿意与自己妻子的家人为难，所以蓝鸟王朝与南彝稳定的基础日益牢固，民族交往、融合的速度在加快。

圣拉玛大陆南方平原的迅速发展，使圣王天雷心中大喜，目前，圣王的威信在整个王朝内可以说是至高无上的，他的地位早已经得到了巩固，而朝中的事情有雅星及额部大臣在打理，地方事物有神殿和地方官员治理，他自己到清闲了许多。

新年刚过，蓝鸟城虽然还有雪后留下的痕迹，但在喜庆的气氛下更增添了它的美丽与魅力，蓝鸟宫内，不时地传出孩子们嬉嬉的欢笑声和朗朗的大笑声，瓦面上的白雪在艳阳的照耀下发出七彩的星，一闪一闪，格外的美丽迷人。

几日来，圣王天雷得到了西征军击退帕尔沙特乘风雪掩护发起的第一次攻击的消息，心中更加的欢喜，同时在新年里也想起了远在外征战的兄弟，所以特意叫人把雅星、维戈、雷格、越剑、秦泰以及惊云的孩子接到了宫内，在宫内住几天，以告慰相思之苦，也让儿子中原和女儿莲多几个玩伴。

秦泰和雅星、惊云的孩子比较大些，秦泰的长子早就参加在军队中，如今在青年兵团越剑的手下，小儿子也比中原大几岁，而雅星与惊云的孩子差不多大小，长子已经十八岁了，跟随长少主梦雷的身边，次子等都在蓝鸟军事学院学习，维戈、雷格、越剑的孩子与中原与莲儿一般大，平时是中原与莲儿的伴读，在一起的时间比较长。

这次圣王特别恩赐，让留在京城内的几家孩子一起在宫内住几天，一方面是加深孩子们的感情，另一方面也是为圣王天雷解解闷。圣王天雷心痛儿子中原与女儿莲儿，王妃雅灵要求他们非常严格，莲儿还比较差，儿子中原整天被她关在屋内，学习、学习、再学习，有时候圣王天雷实在看不下去，但也不好出口，所以只有利用新年的机会给孩子放几天假，让他们放松放松，所以几个孩子发疯了一般在宫内玩耍。

圣王天雷站在院内，眼看着几个孩子欢乐地玩耍，想起自己小时候何曾有过这样的快乐，那时候自己一人与师傅孤独地生活在圣雪山上，每天除了与雪鸡雪鸟等玩耍之外就是练武学习，心中对眼前的几个孩子多了几分羡慕，脸上不时的浮现出笑容。

雅灵和彝凝香悄悄地来到了他的身边，彝凝香见圣王开心的样子，心中好笑，小孩子玩耍有什么看头，自己小时候可比这逃得多，于是她笑着对圣王天雷说道：“见几个孩子这这么快乐，你就开心了？”

圣王天雷默默地点了下头，然后抬头望向天空，嘴里幽幽地说道：“白云轻拂，雪如画，嬉笑声悦耳，儿童般的快乐在我来说从没有经历过，圣雪上的白雪、雪鸟就是我的全部，一个人坐在凄冷的雪山上了望白云、草原，向往着山外面的世界，这就是那时候的我！”

雅灵和彝凝香倒吸了口冷气，知道圣王在伤感，回忆起小时候一个人孤独的生活，心中不忍，雅灵浅浅一笑，低声说道：“我错了，应该让孩子们尽情地玩耍，他们需要生活，需要孩子们的生活，夫君，我知道以后怎么做了！”

彝凝香在旁听见雅灵的话，为了转移天雷的注意力，忙道：“看这些孩子玩耍得多么幸福，哎，我真想回到童年时代，享受天真般的快乐。”

雅灵听后低声笑骂道：“死凝香，口不对心，回到小时候你能遇见夫君吗？能象现在这般幸福快乐吗？对吧，夫君！”

圣王天雷听见两人的笑骂，哈哈一笑，然后低声说道：“可不是，要不一会我到香妹的屋里去，问问她还想不想回到小时候，是现在幸福还是小时候幸福！”

彝凝香红着脸啐了一口，然后说道：“也不怕孩子们听见，你们俩尽管欺负我，当以后明月姐姐回来了我看你们还敢不敢这样！”

圣王天雷听后心顿时一沉，沉默了一会儿然后说道：“明月姐姐离开几个月了，也不知道如今怎么样了，我很担心她啊！”

雅灵忙道：“你放心，明月姐姐人聪明，武艺又好，一定没事情的！”

彝凝香在旁吐了下舌头，不敢再言语。

圣王天雷听见雅灵安慰的话，轻轻地点了下头，不在言语。

几天后，圣王天雷召见军师雅星入宫，他想出去到岭西一带走走，把想法与雅星一说，军师雅星强烈反对，但圣王天雷实在是闷得慌，几经劝解，雅星在没有办法的情况下终于还是同意了。

圣王天雷稍微化了下装，只带楠天一人悄然上路，出都城蓝鸟城一直向西，速度并不快。圣王出京城的目的他没有完全说出来，但是，行走的路线还是按照自己心中的想法进行，他一方面要深入地查看一下西部的实际情况，另一方面是为即将到来的春季攻势做一些准备。如今，在蓝鸟王朝内西部地区仍然是根本，许多生产基地基本上都在这一地区，几年来的发展使西部地区繁荣异常，但也出现了一些情况，由于西部地区人比较多，百姓还不愿离开，部分迁移工作非常困难，王朝多次进行工作，效果都不明显，圣王考虑到西部地区这几年来为王朝作出的巨大贡献，也没有强令执行，算是恩典莫许了。

两人两匹马上路，顺官道一路向西，路过锦阳城后视野就宽旷了许多，几里内才出现一座小村落，规模不大，人口也不是很多，但房屋可以看出是新建设不久的，村落也很规整，明显地可以看出是下了一些工夫，这一点圣王对民政处的人给予了肯定。

由于是冬天，路上的人很少，偶尔遇见一些商队人员也比较小，蓝鸟王朝规定了商队的人数不得多于五十人，从而控制大量的物资外流，这也是一种比较稳妥的办法。

地里的残雪依然清晰可见，虽然有大部分在太阳的照耀下已经融化，但低处少许的残雪反射出晶莹的光亮，刹是好看。

路边的树光秃秃的，几支枝条在微风中摇动，树叉处点滴的残雪点缀着冬季枯树风韵，偶尔折断的小枝条散落在树下，孤零零地更显得孤独。

冬季带着萧瑟、苍凉、孤独。

马蹄声轻轻地敲打着坚硬的路面，不紧不慢的蹄声带着节奏般的韵律，马上的楠天懒洋洋的，无精打采，跟在圣王的后面。

圣王天雷身杆笔直，天蓝色的披风顺风飞扬，嘴里呼出的热气显示出他热血澎湃，明亮的双眼不时地四下里注视，白嫩的脸上挂着风霜之色。

前方闪出一个小村庄，三十几个青年正在村口做着训练，简单的动作还是比较熟练、规范，那股认真的劲头到看出西部人对民团要求的严格。

听见清脆的马蹄声，几个人抬起头来，向远方注视，眼里充满了警觉。在蓝鸟王朝内，对战马控制非常的严格，百姓家是不允许饲养的，就是民团中也就只有一二匹通讯用的马匹，平时干活根本就不用，小心喂养，以应付意外的情况。

看见乌龙神俊的身姿，所有的人都停了下来，象这样的战马不是一般人可以随便骑的，更不可能象这样悠然地出现在路上。一个年轻人迎了上来，嘴里轻声问道：“什么人，请接受检查。”

圣王天雷脸上挂笑，翻身下马。在蓝鸟王朝内部，民团有权力检查任何受到怀疑的人，这是多年来战争的需要，圣王天雷知道这种规定，所以一听人问就立即下马，同时他也非常想和这些人聊一聊。

楠天听见喊身，精神顿时一振，跳下战马后快速赶在圣王的前面，伸手从怀中取出一快令牌，这是全国通用的令牌，级别是最高级的，只有在战争最紧急的时候通讯人员才能用，为了圣王出行方便，楠天特意拿了一块。

年轻人伸手接过楠天递过来的令牌，反复看了看，交给身边的人，几个人都看过，确定无疑后才交还给楠天，这时候圣王已经来到近前，躬身施礼，嘴里说道：“在下天雷，与朋友一起到路定城执行军务，刚才有些劳累了，请允许我们在此休息一会儿，可好？”

几个年轻人眼中疑云尽散，领头的年轻人忙点头应答道：“两位军爷客气了，请安心休息。”

然后，他吩咐旁边的另一个青年道：“道尔，你去准备些开水及食物，为两位军爷用饭。”

圣王天雷忙道：“谢谢各位了！”

这时候有人接过楠天手里的僵绳，把马匹牵在一旁，几个人见乌龙马神俊的样子，纷纷称奇，爱不蛰手。

时间不长，叫道尔的青年拎着水壶回来，亲自为圣王及楠天倒了碗开水，圣王天雷接过，满饮一碗，然后叹息道：“好甘甜的水啊！”

领头的青年这时候接口笑道：“谢官爷夸奖了，我叫硕斯，这是我们自己打井的水，当然好喝了！”

圣王天雷听后连连点头称赞，然后话一转问道：“硕斯，平时你们没事情的时候都这么训练吗？”

“当然，官爷，冬季里没什么活干，大家在一起训练，即锻炼身体，又能提高能力，一旦有机会参加圣战，也能尽快地适应军队！”

“好，太好了，哎，王朝有你们这样的好子民，我们圣战不胜利才怪，楠天，不如你也活动活动，交给他们几手！”

“是！”

楠天叫过几个小伙子，让他们一起向自己进攻，然后展开身法，在他们中间穿梭，时间不长就把他们打倒在地，几个人起来，纷纷要求楠天传授，楠天也不客气，细细地为大家讲解、示范。

圣王天雷和楠天出蓝鸟城，所用的名字到没有什么改变，因为天雷这个名字在中原很少有人知道，楠天的名字知道的人也不多，不是军队的人及朝中的大臣，知道楠天的人还真没有几个。

圣王天雷与硕斯在旁观看，硕斯两眼放光，羡慕不已，他知道这两位军爷不是普通人，而且身怀绝技，楠天一看就知道是一个等级小的人，而天雷无论是气度、才学都可以看出是一位有很高职务的人，但他也没有问。

半个时晨后，有人来喊天雷和楠天吃饭，硕斯在旁相配，村里的人都知道小伙子们得到了好处，特意加了几个菜，更显得热情。

太阳过午间后，两个人牵马上路，奔向凌原城。

一路上走走停停，时间到不是很紧，不只一日来到了凌原城外，圣王天雷举目远望，凌原城高大的城墙显得越加的壮观宏伟，来来往往的人进进出出，好不热闹。

两个人牵马进城，在客栈投宿，圣王天雷不想麻烦当地的官员，也没有到官府去，晚间的时候两个人上街闲逛，东瞧西看，很晚才休息。

凌原城是圣王天雷起兵的地方，对这座城市他感情极深，多有留恋，回想起当初自己率领帝国近卫青年军团第一次来到凌原城时候的情景，如今还历历在目。

第二天上午，两个人漫步牵马出城，然后飞身上马，快马加鞭奔向路定城。

路定城与凌原城之间不足百里，午间的时候两人就来到了城外。如今的路定城比以前大了许多，扩建了几乎两倍，东南西北四面都是简陋的工厂，手工作坊多如牛毛，商店、粮店等随处可见，比往昔更加繁华。

路定城的内城如今几乎空闲，原大将军府院作为纪念性的标志被严格地保管了起来，仍然保持着原样，周围的两座学校被布置成为了总督府及郡府办事处，蓝鸟孤儿院成为了军事训练处，总督比奥就居住在内城的总督府内。

平常的人进入内城还是比较难得，各个衙门的办事处都在内城，闲杂人员是不允许靠近的，路定城作为岭西的郡府所在地深受重视，总督比奥身份地位不同与一般，他想怎么做也没有什么人敢开口管。

内城的门口有士兵把守，对进出的人严格检查，圣王天雷和楠天有令牌在手，到没有受到为难，两个人直接来到了总督府外，楠天牵过乌龙马，圣王天雷抬眼看了看总督府院，刚想迈步进去，就被守门的士兵拦住。

“什么人，证件，你想干什么？”

圣王天雷抬眼看了看，张嘴没有说出话来。对于坚守职责的士兵他是没有什么好抱怨的，因为这是他们的使命，但后面的楠天一停可急了，他忙把马栓在一旁，快步走上前来，脸一沉低声喝道：“住口，快让你们总督出来，快去！”

守门的士兵被楠天的喝声吓了一跳，楠天的口气非常的大，在整个蓝鸟王朝内，几乎没有人不知道岭西郡的总督比奥是元帅雷格的父亲，出身西南郡府，与蓝鸟圣王关系非同小可，而楠天以这样的语气说话，他们还是头一次见到。

一旁的一个军官到是有些经验，见楠天的脸色就知道来人决非一般人，他向后面的天雷看了眼，感觉上有一丝的熟悉，但没有认出是圣王天雷，但丰富的经验告诉他要小心，所以他立即喝止了士兵，低声叫道：“两位请稍等，我这就向里通报。”
</code></pre><p>第六集 第14～15章 第十四章北国巡行</p><pre><code>时间不长，脚步声响，一个年过五十的大汉快步走了出来，他阴沉着脸停在台阶上向下打量，脸色突然大变，慌忙下来，撩衣跪倒，刚想说话，圣王天雷快步上前，伸手相扶，嘴里低声说道：“比奥，起来吧，我是微服私访，小心说话。”

“是！”比奥答应一声，然后起来。

“比奥，你一向可好？”

“我很好，请！”比奥话不多，伸手向里让。

圣王天雷迈步先行，向门内走去。比奥来到门前，低声对门官说道：“从现在起我什么人都不见，你们什么人也没有见过，命令调集所有的好手秘密保护总督府，快去！”

比奥说完快步跟上。

“比奥，算了，何必惊动这许多人，我前来岭西就是不想惊动大家才秘密前来！”

“臣不敢，保护圣王安全是我们做臣子的责任，请原谅。”

“哎…”圣王天雷叹息一声，也就做罢。

来到客厅之内，圣王天雷居中而座，比奥这才翻身跪倒，从新见礼。一番客气后，比奥亲自安排圣王稀疏，又命令准备酒宴，为圣王接风洗尘。

总督府内紧外松，戒备森严，无数的好手一刻时间也不敢怠慢，闲杂人员一律挡在门外，不许靠近。

晚间，圣王天雷和比奥谈了许久，就岭西郡内外的形势听取了比奥的汇报，就今后的发展提出了许多要求，比奥一一记下，然后休息。

第二天，圣王在比奥总督的陪同下参观了原将军府，再一次亲眼见到自己生活过多年的地方圣王天雷感慨万千，但如今身份地位不同以及安全等等原因他没有住在此处，目的就是不想影响太大。

但总督府微妙的变化还是对路定城产生了一些的影响，街上巡逻队比平时多了一些，老百姓感到发生了什么事情，各级官员心中纳闷，小心行事，探头探脑的人也不少。

休息了两天，圣王天雷起身西行，总督比奥亲自相送，圣王天雷多次婉言谢绝，但都被比奥拒绝，一直把他送出岭西关外，这才洒泪而别。

岭西关外就是银月洲，它在圣拉玛大雪山的北麓，相隔不远。白茫茫的圣雪山在冬季里越加显得苍白，山北侧的积雪还没有融化，直插云宵，仿佛天地连在了一体。

圣王天雷从小就生长在圣雪山上，对圣雪山的白雪有着特别的亲切之情，如今在圣雪山的北麓看雪山，别有一番风味，他即使是生长在大雪山上，也是第一次从北方遥远的地区看雪山、美景。

银月洲的冬天比较寒冷，比北部地区的西星一带要冷许多，原因就是阳光不够充足，有圣雪山在南侧，阳光照耀的时间就比较短暂，天气自然就比别的地方凉上许多，在冬季里就显得特别的冷。

但银月洲也有自己独特的风韵，在冬季里白雪连天，如诗如画。

圣王天雷在西行的路上不知被圣雪山陶醉了几回，沉浸在银月洲美妙的景色中，速度自然就慢了下来，还好在两个人很有气势，又有令牌在身，少了许多麻烦，就是这样楠天也是叫苦连天，担惊受怕。

经过半个月游山玩水般的慢行，两个人终于来到了银月洲的都城—雪月城。

如今的雪月城比从前气派了许多，是整个银月洲的总督府所在地，同时也是凌原兵团的驻地，民团等预备队多驻守在周围地区，为了保证军队的攻击力，凌原兵团几乎都集结在雪月城一带，总督列科、兵团元帅秦泰都住在城内。

来到总督府外，楠天同样费了半天的口舌才见到了元帅秦泰大人，秦泰见是圣王亲自驾临，也是吃了一惊，忙往里让，来到内府，秦泰从新见过礼后，楠天才有时间长出了口气，同时对秦泰说道：“元帅，可累死我了，以后可就是你的事情了，我可要好好休息两天，圣王就交给你了！”

“是，楠天将军一路辛苦，这点秦泰明白，以后的事就交给我了，你放心休息就是！”

“谢谢！圣王，我可休息了！”楠天苦着脸对天雷说道。

十几天来，楠天也真没有睡过几次好觉，晚上他不仅要守夜，还要照顾圣王生活，白天就更不用说，时刻跟随在圣王的身后，情况好的时候在马上打个盹，睡上一会儿，多时没有时间和机会，担心受怕也是可以理解的事情，圣王天雷虽然也劝过楠天休息几次，但楠天不为所动，他那敢自己休息，忘记自己的职责。

圣王天雷也知道楠天很劳累，如今一听楠天的话忙道：“你下去休息吧，吃饭的时候我叫人叫你！”

“别，圣王你就别喊我了，让我多睡一会儿，饭吃不吃都无所谓，我自己垫一口就行了！”

秦泰一见忙笑道：“我已经命人准备了，一会儿给你送去一份，你先洗梳一番，立即就好了！”

“谢元帅！”

“圣王，你也梳洗一下吧，秦泰已经叫人准备好了！”

“好吧，等一会儿我们再说话！”

“是，圣王请！楠天将军请！”

秦泰赶紧把圣王及楠天往里让。秦泰与圣王的私人关系极好，但毕竟还是君臣间的关系，许多地方还是不能越礼的，而楠天职位虽然是将军级，但他是圣王身边最受信任的人，秦泰即使是元帅也要客气几分，所以语气间非常客气。

晚间的时候，雪月城总督府召开了一个小型的宴会，圣王和楠天经过半天的休息已经恢复了体力，银月洲总督列科、元帅秦泰等几位高级将领出席相陪，宴会上气氛异常热烈，凌原兵团的将领多时没有见着圣王，都过来敬酒，圣王天雷也不客气，多饮了几杯，好在他功力深厚，没有多大的问题

一夜无话，第二天，圣王天雷吃过早饭后，与元帅秦泰、总督列科在帅府客厅里聊了起来。

“无痕，你怎么想起到银月洲来了？”秦泰亲切地问。

“这个…主要原因是新年刚过，春天将近，西方映月西星会战将临，这最后的一仗必须打好，我心里不放心，到处看看，另外，我也是闷的慌，出来走走。”

列科听后哑然一笑道：“天雷，你可真行，能说服军师雅星让你出来你本事就不小，要是我一定不同意的。”

“那呀，雅星大哥说什么也不同意，我死磨烂泡了好几天他才没办法通口，我是赶紧带着楠天开溜，你以为军师那么好说话啊！”

“也是！”秦泰接口笑道：“我们几个兄弟就数我这个大哥清闲，没立什么功劳到得了不少好处，前几天无痕把镇西侯的爵位赏给了我，真是受之有愧啊！”

“秦泰大哥千万不要这么说，想干点什么还不好办，这次我来可是给你找活干的，冬季过后，相信你就闲不着了！”

秦泰一听，忙道：“无痕，这次会战你可千万让我出去，眼看着大陆即将平定，我这个镇西侯再不做点事情就让人说闲话了，说什么我也要拿下映月的都城月落城，如何？”

圣王天雷点头道：“好吧，秦大哥，这回你一定闲不着了，我就把映月的都城留给你好了，省得你到时候总在我面前说三道四，其实大哥已经做得够多了。”

“谢圣王！”秦泰大喜，忙站起身来敬礼。

圣王天雷和列科一见，都笑了起来。

“秦大哥，月落城交给你到是可以，不过凌原兵团的实力不足，我想我们必须配合好，然后再战，时间上你恐怕要落后一些！”

“没问题，我听你的，无痕，只要不把月落城交给我就行了！”

“好吧！秦大哥你来看！”圣王天雷来到地图前，指着映月、西星的版图说道：“北方面军越剑部在春季开始后将从北侧对西星发起攻击，总兵力达六十万人马；在东部繁星城地区，维戈和雷格也将相继发起攻击，配合作战，总兵力一百万人马，我估计三个月的时间他们就能够在星落城会师，然后，蓝羽将南下，这时候就是你全力攻击的时机了，你们将南北呼应，争取在年底前拿下映月，如不能完成预定目标，后年开春后再战，我相信两年的时间内一定可以消灭这两个帝国！”

秦泰大喜道：“好，无痕，如你所说我将在八月左右发起攻击，配合北线消灭映月，不过，先期我也不会闲着，尽量拖住映月军队北上，为西星战役做好准备！”

“是，秦大哥，但战争不是绝对的事情，战机瞬息万变，也可能提前，也有可能落后，但无论如何在开春后必须先消灭西星，然后再图映月！”

“我知道，毕竟我还有许多准备时间，况且要与北方面军和西方面军配合作战，时机的把握非常重要，我会时刻与维戈他们保持联系的，只要一有机会，凌原兵团将迅速渡河，直指月落城！”

“这一点我相信秦大哥的能力，只要大哥精心准备，我相信没有什么大问题！”

“谢谢！”秦泰搓了搓手，兴奋的说道。

列科在旁说道：“目前银月洲的主要任务是做好攻击的准备，越完善越好，等到时机成熟一举渡河，攻占月落城，不过这也是一场恶战。”

“师兄，圣拉玛大陆这最后一战即使是再艰苦也是值得，从此后大陆将不在有战争，百姓安居乐业，修养生息。哎，十余年战乱，百姓苦不堪言，没有过上一天好日子，我发动圣战，并不是为了我自己，而是为全天下的百姓。”

“天雷，你悲天悯人的胸怀师兄我深感敬佩，这十余年来你没少受苦和受委屈，大家都很清楚，不过圣拉玛大陆即将一统，你也要做一些准备啊。”

“是啊，无痕！”

“谢谢两位了，说实话我对西征胜利从未怀疑，充满信心，不过担心的是损失太大，西星也好，映月也好我都不希望破坏殚尽，以后建设需要大量的人力物力，这些都是老百姓的血汗，而蓝鸟军更是王朝的中坚力量，能少损失就少损失，当然战争是要付出代价的，以最小的代价取得最大的成果这才是我希望看到的，我这次一路西来，见到岭西郡和银月洲繁荣富强心里非常高兴，更希望在王朝的大西部同样是繁荣昌盛的样子。”

两个人听见圣王天雷如此说话，感动不已，圣王胸怀天下，为万民求福，不愿意看到西部损失殚尽，这份心意是无比高尚、崇高的，这是有如此的胸怀，蓝鸟王朝才能大治，座稳天下。

当下，秦泰激动的说道：“无痕的心意我明白，也知道怎么做了，不到万不得以，我决不使用非常手段，映月将来也是王朝的一部分，现在破坏一分，将来就要多建设一分，能尽量减少损失才是上策。”

“秦大哥，正是如此！”

“天雷，下一步你有什么打算？”列科笑问道。

“这个…”圣王天雷沉吟了一下，抬头看了两人一眼，有一些为难地说道：“我想从此处进入映月，横贯星月联盟考察一番，为开春后的军事行动做些准备。”

两人听后大吃一惊，秦泰急声说道：“无痕，这万万不行，我决不答应！”语气斩钉截铁，毫无余地。

列科也劝道：“天雷，你这个想法一点都不好，王朝黑爪、蓝爪遍布西部，什么样的消息没有，那用你这个圣王亲自出马，如果这样还要我们这些臣子干什么，你这不是为难我们俩吗？我想你在京城一定是没敢说！”

圣王天雷苦笑一下说道：“我明白你们的心意，也知道大家的心意，不是非要我进入星月联盟不可，可是这件事里也包含着我个人的私事，你们也许听说了明月已经回到了映月，目前情况不明，我非常担心她的安全，同时，如果明月能在这中间起到一定的作用，我相信能加快西征的步伐，减少许多不必要的损失，如能和平解决映月，西部大局早定，为西部百姓计我只好亲自走一趟。”

“无痕，这太危险！”秦泰一听圣王天雷如此说法，知道牵连甚广，不原多言，只能以另一个角度劝圣王取消此行。

“这我到不担心，想如今的圣拉玛大陆上还没有什么人能拦住我，只要我一心想走，脱身决不是问题！”

“这个…”秦泰无奈地看了列科一眼。

“天雷，你如此一说我们也不好说什么，不过我是不赞成你亲自过去，这太危险，但是你决心已定，我们只好把你的行踪报告京城，请王妃和军师定舵！”

“别，别，师兄，秦大哥算我求你们了，这件事情纯粹是我个人的私事，我不想惊动大家，让大家为我担心，我是相信你们才说的，否则我就不说了，悄悄进行了就是。”

列科和秦泰互相望了一眼，列科有一丝为难地说道：“这，好吧，天雷，你可要小心了，别让我们担心，我们会命令潜伏在映月内的黑爪照看你的。”

“无痕，你也要多带些人手！”秦泰也急忙说道。

圣王天雷一见打动了两人，这才长出了口气。他长笑一声后傲然说道：“映月虽有圆月教、西星也有射星派，但我还没有把他们放在眼里，我也正想会一会他们当中的高人，如果不是我这个圣王的身份，早就前往了。如今月影嚣张一时，帕尔沙特叫嚣着反攻，不久前星月联盟军被维戈、雷格、兀沙尔杀退，这次我过去，不过是为了明月的事，顺便看看两国内的情况，人手就不必了，有楠天一人跟随就行了，多了反而不好。”

“无痕，这可不行，以后要是叫人知道我连个人手都没有派就让你孤身进入敌国，我的日子可不好过，这样吧，我派出十个好后跟着你，如何？”

圣王天雷见秦泰如此说法，也不好驳他的面子，这次进入星月联盟，秦泰担了很大的责任，再不退让一步，也实在说不过去，于是回答：“好吧，秦大哥！”

元帅秦泰见圣王天雷答应，这才稍微松了口起，然后问道：“无痕，你准备什么时候起身？”

“我看就明天晚上吧，省得麻烦。”

圣王天雷知道映月帝国在圣静河以北地区布有重兵，封锁圣静河地区，严防凌原兵团出兵偷袭，白天渡河非常容易被发现，晚间能好一些。

秦泰心总是悬着，他虽然知道圣王天雷武艺高强，人也多智，但身边的人手毕竟太少，又身入敌国，一旦有个风吹草动根本就来不急援手，但又阻止不住圣王前往，只有寄托苍天保佑。

他一方面加紧挑选好手，一方面与大将军楠天协商，把潜伏在映月帝国的蓝爪、黑爪向楠天做交代，同时协商意外情况下的援手的办法。

蓝鸟王朝六年二月七日，夜，圣王天雷率领十一人悄然渡过圣静河，从而提前拉开了统一西部的序幕。

晚风轻拂，圣静河在明月下如一条银色的彩带，与圣雪山相映照辉。

圣静河上游的二月天依然是风雪漫天，寒冷刺骨，河被冬天的酷寒封冻成巨大的冰面，残雪依旧，月儿如霜。

圣王天雷带着楠天及十名好手乘月色悄悄地渡过圣静河，在河边找一处僻静处站起身来，整理衣装，然后大摇大摆地向北走去。

他们这十二人正好是一个小队，形成一个巡逻小组，身穿映月军服装，手提兵器，在夜间巡视圣静河岸，不仔细盘查根本就发现不了他们的身份。

象他们这样的巡逻小组在圣静河北岸不少，为了防止银月洲秦泰派人渗透，映月军队加紧了戒备，派出夜间巡逻队，但走出的地区都不是很大，严防被偷袭。

既然巡逻队比较多，彼此之间就不是很熟悉，有的互相间根本就不认识，各巡视自己的防区，在河北这么大的区域内，这种情况比较普遍。

一行人一路向北，路上也遇见了零星的人，但彼此之间一招呼就过去了，队伍中有几人精通映月语，熟悉河北情况，象应付这样的小事根本不是问题。

圣王天雷也略微懂得一点映月族语，跟随明月这么长时间了，要说一点也不懂得也是骗人的，但也不是非常精通，寻常的口语会上几句，跟秦泰派出的卫士没法比。

这十个卫士都是精通映月语的好手，武功虽不能说是上乘，但绝对不弱，他们并不知道圣王天雷和楠天的身份，秦泰派他们出来的要求就是全力配合两人，必要时不惜以生命为代价，其余的事情就是协调映月帝国内潜伏的蓝爪黑爪，策应两人的安全。

但谁都看得出两人绝非一般人物，秦泰能严令他们以生命为代价保护他们的安全，并动用映月潜伏的人员保护，就显示出他们尊贵，几个人对圣王非常客气，天雷也尊重他们，让一个大队长指挥全队。

大队长是银月洲本地人，他的名字叫西门风，中等身材，饱经风霜的脸上挂着军人特有的风采，他多次潜伏进映月帝国，组织军队偷袭敌人，非常有战斗经验，是一个非常难得的好手，其余的人也都是银月洲出身，忠诚上绝对没有问题。

一行人夜间渡过了冰月渡口，天亮时赶到了白云镇，镇里的居民见一队映月军过来，也没有敢进行盘问，几个人在小店里吃过早饭，略微休息，然后向北部的揽月城进发。

揽月城在北方八十里外，中间隔着一座小城白云城，过了揽月城就深入到映月腹地，四百余里外就是映月的京城月落城。

如今映月帝国东南部地区布有重兵，银月洲凌原兵团蠢蠢欲动，威胁映月河北本土，人心不稳定，目前蓝鸟军虽然没有直接对映月本土作战，但在战略上已经形成了对映月的包围之态，人人都知道对蓝鸟王朝一战在所难免，对未来不抱有好的希望。

但多年来映月帝国毕竟没有受到战争的蹂躏，银月洲虽然被蓝鸟军占领，但可以说已经从映月分离出去，两边跨河而治，安静了几年，只近年来凌原兵团才进行了几次试探性的进攻，为全面出兵做准备。

就是秦泰这样几次攻击，使映月百姓意识到了战争已经近在咫尺，家门口就要成为战场了，稳定东南的呼声越加高涨，对银月洲防御比增援西星的呼声高了不知多少倍，无论是圣皇月影还是朝中大臣，对银月洲秦泰防范要重许多。

在这种情况下揽月城的战略位置就一下子显现了出来，它不仅是月落城的南门户，也是圣静河天堑防线的指挥部，承上启下的作用使这座城市几百年来第一次受到了如此的重视，圣皇月影不得不把西南防线的指挥部设在了这里。

从揽月城向南，随处可见到巨大的兵营，行人不许靠近，南北穿梭的讯使者不断，三三二二上街的士兵也不少，如今是冬季，南方局势平稳，不象北线西星那里正在交战，士兵可以在冬天里偷闲，喝两口烧酒，暖暖身子，调节情绪。统帅部也没有对士兵要求得那么严格，除必要的训练外，士兵比较轻松自由。

天雷等人经过三天的慢行，于十日到达了揽月城。一路上几人对地形、军营规模、兵力、番号等一一进行观察、记载，与前来接应的黑爪回合，把掌握的消息发回银月洲，然后住在揽月城内的一处小店内。

晚间，城内突然进行了查夜，守城军兵还算客气，对几个人略加询问，查看了队长令牌，询问些河岸边的情况，然后就算了。

但是，几个人也是吓得一身冷汗，好在队长对答如流，没出什么意外。

第二天一早，圣王天雷上街走了一趟，把揽月城的情况观察一番，见没有什么新奇之处，除守军多一些、防御装备好点外就是比别的地方紧一些，中午时分，在黑爪组织的商队的掩护下出城，向北赶赴月落城。

映月帝国几年来内部比较稳定，没有受到战争的波及，商业贸易比较繁荣，商队南北穿梭，倍受重视，在这一点上作的比较好，繁荣了经济又为南部士兵提供了许多方便，军部对商人也比较优待。

象一小队士兵护送商队的情况也有，主要是军队采购物资，押运一些军用装备，为部队提供服务，在各城之间几乎畅通无阻，不会受到留难。

圣王天雷一行顺利地进入了月落城，在黑爪的安排下在外城僻静处住进一所大院内，然后安心休息，晚上，负责的黑爪被天雷找来问话，把月落城的情况一一向他进行了讲解，并把圆月教月落宫的情况用图形标识了出来。

映月圆月教并不在月落城内，它位于月落城西南十五里处的一座风景秀丽的小山上，方圆五十里内都是圆月教的领地，百姓可以自由进出月落宫拜见月神，当然也有一些规定，但基本上不是很严格，映月人对月神的信仰是无穷大的，不会亵渎神殿，也没有人敢这么做。

近一段时间以来，圆月教与朝庭之间的关系比较紧张，由于新教主颁布的教令违背了帝国的利益，圣皇月影对教方控制比较严格，老百姓困惑不安，但也没有人埋怨圣皇与新教主，毕竟明月公主是映月人心目中的英雄，又是圣皇的女儿，父女之间的事情好说，但许多优秀的弟子却不敢回到教中，因为他们已经被圆月教除名了。

圣皇月影为此也大怒一场，把皇大妃骂了个狗血喷头，皇大妃一气之下跑到月落宫内与女儿明月一起住了。

黑爪把圆月教的事情对圣王天雷解释一番，天雷心中有数，明月虽然没有回蓝鸟城，但也没有什么危险，放下心来，同时心中对明月的感激之情又增加了许多，明月不惜与父亲决裂，其为的也就是他这个丈夫，这份情谊就使他这一趟没有白来，同时也增加了他强烈地见到明月的愿望。

第二天一早，天雷吃过早饭，换过一身普通衣装，带上“幻月”剑来到了郊外月落宫。

小月山苍松翠柏，白雪相映。

一条大路在松柏之间，曲曲弯弯通往山上的月落宫，早课的弟子随处可见，耍枪舞剑，到也是刀光剑影，好不热闹。

天雷被小月山的风景所迷，知道这是明月公主从小生活过的地方，就如同自己心中的圣雪山一样，神圣不可侵犯，同时，就在这座小山里，住着圣拉玛大陆的另一个老神仙天月大师。

忽然，天雷的脑海中想起了一个声音：“天雷，你来了，快进来吧，我等待你多时了！”

天雷大吃一惊，愣在原地，很长时间才回过神来，他稳定稳定心神，确定周围没有人喊他，这才举步向前走去，他知道刚才那个声音绝对不是明月。

来到月落宫前，天雷举目光打量。月落宫广场宽大，宫门宽敞，建筑物一色的白色大理石精雕细刻而成，在威严中带着圣洁，在庄严中带着幽雅，让人肃然起敬。门前，一溜大理石台阶，共有九十九阶，一尘不染，两个女弟子正在门前值勤。

圣往天雷虽然穿了一身的映月民族服装，但怎么看都不是十分的得体，与他本人的气质不相配。守门的两个人在打量他的同时心中嘀咕这样的一个人怎么会配上这样一套衣装，简直是浪费人才吗，但既然人家来了，必是月神的信徒，忙上前答话道：“先生早啊，有什么事情吗？”

目前，圆月教弟子分成两大派，一派主战，跟随圣皇月影走了，一派主和，属于温和派，大都留在教会里，留下的弟子中以女弟子居多，年纪也比较小些，这时候见天雷这样一个人前来拜祭月神，弟子们感到非常的意外并格外的客气。

“谢谢两位了，不过我是来找人的，请问明月公主在吗？”

两个女弟子这才大吃一惊，他们细细地打量了天雷一番，确定这个人绝对不是在说慌，这才回答道：“先生要见我家教主吗？可否提前有约？”

“没有！”

“这…先生，这就比较困难了，教主吩咐不见外人，我们也不好让你进去，先生请回吧！”

天雷这时候才想起如今是在人家明月的地盘上，你想见人家教主就见是不可能，不由得哑然失笑道：“两位，我这有一件新信物，麻烦你们谁进去通报一声，就说一个叫天雷的人求见，教主如果见我就好，如果不方便我立即告辞，如何？”说吧解下了幻月神剑，

两人接过幻月剑，对望一眼，略微一犹豫，然后其中一人小声说道：“师妹，我看就进去通报一声吧，看来真是教主的故人，否则那来的幻月，见与不见由教主决定。”

“好吧！”

两人商量完毕，这才有一人向内走去。

明月公主刚吃完饭，在客厅内与母亲说话，近日来她心情极差，与父亲决裂使她心灵倍受创伤，加上母亲因为自己的事情来到圆月教，她深感内疚，但也没有什么好办法。

忽然一个弟子进来通报说道：“启禀教主，门外有一个自称叫天雷的人求教，请教主定夺！”

“什么？”明月吃惊地叫道：“你说他叫什么？”

“他自称说叫天雷！”

明月压下激动的心情，低声对母亲说道：“母亲，我有客人，要出去看看！”

“去吧！”

明月这才领着弟子走出月落宫。

门前的台阶上，圣王天雷倒背着双手，举目正在向外的天空中了望，心底也不平静，明月不知见与不见自己，如今如何，正在想着的时候，就天见脚步声响，一个略带激动的声音说道：“天雷，真的是你！”

天雷转过身来，见明月双眼发红，双眼欲滴地站在面前，望着自己。

“你受苦了！”天雷低声说道。

明月公主听见此话，眼泪唰地流了下来，心地掠过一股暖流，她低声说道：“进去吧！”

明月公主头前领路，两个人谁都没有说话，默默地走到后宫明月的住处，关上门，明月这才扑进天雷的怀中道：“无痕，你怎么来了，想死我了！”

圣王天雷拍了拍明月的背，低声说道：“我不放心你，所以过来看看。”

“这太危险，你怎么能这样？”

“没什么，只要见到你很好，再大的危险我也会来的！”

“无痕！”

“明月姐姐！”

两个人亲近了一会儿，明月莫名其妙笑了起来，眼睛上下打量着天雷，圣王忙问道：“姐姐，你笑什么？”

“瞧你这身衣服，怎么看怎么好笑，晚上我给你做件好了！”

“别，太麻烦，姐姐，买两件就算了。”

“哼，也好！”

沉默了一会儿，明月公主说道：“我的事情你也许听说了，母亲如今正在宫内，你要不要见见？”

天雷沉吟了一下，然后说道：“见见为好，母亲毕竟很痛你，我是应该见的！”

明月眼角一红，低声说道：“好吧，你跟我来。”

十五章玄妙之门

两人一前一后，时间不大来到了一个房间内，明月轻轻敲门，一个并不很苍老的声音说道：“是明月吧，进来吧！”

“是，母后！”

明月公主答应一声，然后推门进去，天雷随后跟了进来。

房间不是很大，也没有什么家具，但非常整洁，一个富贵般的老夫人做在云床之上，双眼细细地在打量着天雷，明月公主一见，脸色一红，拉了天雷一把，两人跪倒在地，明月低声叫道：“母后，女儿女婿给你老人家叩头了！”

“女婿天雷雪拜见母亲大人！”圣晚王天雷地声叫道，然后叩了三个头。

老人脸现惊色，急忙下床，伸手拉起明月道：“明月儿，他就是你说的那个人吗？”

“是，母后。”

老人这才拉天雷起来，上下打量一番，正所谓丈母娘看女婿，越看心越喜欢，一会儿才低声说道：“你好大的胆子，映月你也敢来吗？”

圣王天雷微微一笑，然后说道：“心中惦记着明月姐姐，纵有千难万险我何所惧！”

“好，不愧我女儿跟你一场！明月，你带他出去，就当我没有见过他，不过我很喜欢！”

“谢谢母后！”明月双眼一红，就要流下泪来。

圣王天雷赶紧拉住明月公主的手，两个人这才慢慢退出。

回到明月的房间，坐了一会儿，明月叫了些酒菜，两人边吃边聊，天渐渐地到了晚上。

“明月姐姐，有一个人始终在呼唤着我，不会是师叔她老人家吧？”圣王天雷这才想起脑海中呼唤的声音了。

“真的？”

“是真的！”

“也许是吧，不过你要见见师傅吗？她老人家正在坐关呢！”

“我想见见！”

“好吧，你等会，我跟师姐商量一下！”

“好，你去吧！”

望着明月公主走出房间，天雷座在床上，平静了一下心，静静地等待着明月的消息。

圆月教天月大师自入关以来就没有再管俗事，教中的事情都交给玄月大师打理，明月虽然是教主，但并不真正管事情，如果天雷要拜见天月大师，就必须经过玄月大师的同意。

玄月大师知道今天明月有客人，详情并不清楚，见明月进来，明白有事情商量，当下说道：“坐吧，明月！”

“师姐！”明月答应一声，坐在旁边。

“听说你有客人，所以我没去找你！”

“师姐，是他来了！”明月低着头，小声说着。

玄月大师这才吃了一惊，明月嘴中的他指的是什么人她很清楚，也早就想见一见，但是在圆月教内见面她还从没有想过，同时为圣王的胆量所折服。

“他怎么来了，这很危险！”

“他心里有事，不放心才过来，以他的自负也未必把这点危险放在心上，师姐，武功到了他这等地步早已经没有人能拦得住他。”

玄月大师点了下头后才说道：“也是，明月，你找我有事？”

“他感到师傅在呼唤他，想拜见师傅，所以我才来与师姐商量。”

“师傅呼唤，难道师傅知道他来了？还是师傅有什么事情！”

“这我不清楚，飞升的事情只有他见过，他送过圣僧他老人家。”

玄月大师腾地站了起来，然后急忙对明月说道：“这一定是真的，以他的身份地位和与你的关系不会说假话，师傅一定是遇到了困难，走，快去见他。”

“是，师姐！”

明月领着玄月大师来到屋内，见圣王天雷正坐在云床之上，闭目养神，听见脚步声响这才睁开眼睛。

玄月大师用目光打量眼前这位传说中的人物，只见圣王天雷自有一股雍容华贵的气质，儒雅中含有一股飘逸，身上流光暗动，功力已出神入化。

见明月领一人进来，圣王天雷知道是玄月大师，忙跳下云床，站在一旁。明月过来低声说道：“天雷，见过我师姐玄月大师。”

圣王天雷躬身一礼道：“师姐！”

玄月大师一面还礼一边说道：“客气了！圣王视天下在曩中，为明月甘愿涉苦，这份胸怀与情谊玄月深感佩服。”

“师姐过讲了。”

“请坐。”

三人坐下，玄月大师这才问道：“听闻明月师妹说师傅在呼唤你，可有此事？”

“是，从我入山以来，有一个苍劲的声音在呼唤我，我想是天月师叔！”

玄月大师沉默了一会儿，然后问道：“师傅可有危险？”

“这我可不敢确定，如有心魔就需要兵解，否则就不会有事情。”

玄月大师和明月眼圈一红，玄月站了起来，然后说道：“天雷，你多费心了，如有事情还需你相助一臂之力！”

“应该的！”

三人默默地向后院走去。

圆月宫内分为内外两进院落，内院多为教中的重要人员居住，由于教主、护法等都为女人，所以对内院的管理非常严格，等闲人员不得靠近，外院则为次一等人员活动的地方以及月神大殿。

在内院里，又分为几层，最深的一层院落被重重包围，是天月大师闭关的地方，院很小，也很俭朴，非常清洁，几棵松树苍劲有力地挺立在院落中，翠绿的松针青翠欲滴，在冬天的微风里格外的显眼。

玄月大师领着天雷和明月走进小小的院落，放缓了脚步，她脸带严肃表情，轻柔地推开房门，领着天雷和明月走进了内间。

天月大师安祥地端座在云床之上，双手成印放在胸前，多日的闭关使她的脸上挂着灰尘，慈祥的脸上挂着笑意，呼吸轻柔几无。

“师傅！”玄月、明月双双拜倒。

“师叔！”圣王天雷赶紧行礼。

几乎在同时，三人的脑海里出现了一个声音，不过内容并不相同，在天雷的脑海里说出现的内容是：“天雷，你来了，我等你很久了，我需要你助我一臂之力。”

在明月公主的脑海里出现的内容是：“明月，你找了个好丈夫，你要把圆月教维护好！”

而在玄月的脑海里出现的声音是：“玄月，听天雷和明月的话，我要走了，需要天雷的帮助。”

三人几乎同时说道：“是，师傅！”

“是，师叔！”

三人从新站起，天雷低声问道：“师叔，我怎样帮助你？”

“你把天王神功输入我体内即可！”

“是，师叔！”

圣王天雷转身来到云床后面，双手紧贴在天月大师的背后，运起天王神诀，金色的光芒渐渐地升起来。

一会儿，天月大师的身躯开始微微地颤抖，颜色渐渐地变红，伴随着天月大师的颤抖，天雷也开始颤栗起来，轻微的劈啪声轻轻地响起，在寂静的小院内格外地清脆，时间不长，天月大师顶门天灵穴开始发生裂变，突然一道红光冲天而起，把屋顶冲破一个大洞，红光祢漫整个小院，色彩缤纷，艳丽夺目。

在小屋内的红光中，一个一尺大小的小人模样与天月大师一般无二，她面色红润，脸带微笑，双眼注视着三人，轻柔的声音更是清晰可闻：“百年相逢，同升天道，少造杀蘖，一统大陆！”说完，小人随红光红天而去。

“送师傅！”

“恭送师叔！”

三人再次拜倒，恭送天月大师升入天道。

伴随着漫天的红霞，月落宫内梵音四起，钟鼓齐鸣，所有的圆月教弟子无一例外地跪倒在地，高唱颂歌，而寻常的百姓人家，则是焚香祈祷，对月长拜。

整个月落城一带，在不到一个时晨内全部活跃了起来，圆月教的弟子则疯狂地向月山神殿内赶，人人都想在第一时间内拜见圣迹。

飞升成神仙对于平常老百姓来说是神话中的事情，象今晚这样红光冲天，彩霞缤纷就如见神迹，圆月教本就在百姓中有着崇高的地位，如今更增添了它的神秘。

在皇宫内，圣皇月影站在屋外，望着漫天的红光，楞愣地出神，别人不明白发生了什么事情，但月影知道他视如神仙的祖姑姑飞天了。

在映月帝国如此动荡的危机时刻，天月大师的飞升无疑是对圣皇予于沉重的打击，他心中的一座灯塔破灭了，精神上的一座支柱轰然倒塌，月影黯然神伤。

明月和玄月扑伏在地，泪水长流，嘴里不时地说着祝福师傅的话。圣王天雷首先起来，对玄月大师和明月说道：“师姐、明月，我们应该恭喜师叔才对，你们不要难过，百年以后，她老人家会来接引我们。”

“是，我们在替师傅高兴。”

明月挂满泪水的脸上一红，强辩道。

“是，是高兴，不过，师叔的肉身需要立即处理，否则麻烦大了。”

玄月大师一听，立即说道：“我明白，师傅入关前已经交代好了，我立即招人办理。天雷，谢谢你！”

“师姐，应该的！”

这时候，圆月教的高级护法、堂主及一些有身份的弟子都已经聚集在小院外，刚才这么大的场面他们不过来才奇怪呢，但是没有人敢擅自进入，主事的护法知道发生了什么事情，又是高兴又是难过，同时也把法事准备的东西带了过来。

玄月大师一出门就被护法们包围在中间，他们以期待的目光看着玄月，玄月大师强做笑脸，低声唱道：“月神召唤，驾鹤飞升，圆月仙道，大师归天，千百年来，圆月教的第一圣事刚刚在此发生了，祝贺师傅，贺喜各位道友了！”

众人一听立即脸上浮现出笑容，齐声唱道：“月神召唤，驾鹤飞升，圆月仙道，大师归天，可喜可贺！”同时，全体跪倒，向小院内参拜。

玄月大师等众人起来，这才低声说道：“师傅的法体要立即进行处理，都准备好了吗？”

首席护法弟子罡月立即上前一步，回答道：“大师姐，都准备好了！”

“八大护法随我进去，其余人等立即准备法事！”

“是！”众人轰然应诺。

玄月大师带领八大护法进入院庭内，[吾爱文学网]其余弟子立即准备各项事宜，这座不起眼的小院落，被圆月教的弟子层层包围，梵音四起，香烟缭绕。

天雷把明月扶在一旁，这时候的明月脑中一片空白，什么也想不起来了，师傅飞升虽然是个大喜事，但对于明月来说就如同失去了一根支柱，垮了一半，还好天雷就在一旁，否则麻烦大了。

玄月大师带人进来，见明月呆呆的样子，也没说什么，只对天雷低声说道：“师弟，还有什么特殊的要求吗？”

“没有，师姐，就按照师叔生前交代的办吧。”

玄月大师点了下头，立即招呼护法们开始动手。

天月大师的法体处理事情麻烦的多，不象圣僧只交代天雷封锁玄冰洞即可，圆月教毕竟是个国教，天月大师盛名百年不坠，享受的待遇自然要高许多，况且，圆月教为了巩固在人民中树立地位，仪式隆重、浩大。

第二天一早，圣皇月影亲自率领文武百官前来朝拜，为天月大师送行。

经过七七四十九天的法事，天月大师终于入葬，在小月山的后山，矗立起一座最高大、华丽的佛塔，为天月大师的灵塔。

这一个多月来，天雷安身在圆月教内，不敢离开，明月公主身为圆月教的教主，事情繁多，人也瘦了一圈，精神也萎靡不振，天雷怕发生什么事情，没有敢离去。

但是，在圣拉玛大陆的大西方，惊天动地的大战却因为圣王天雷身入星月联盟而拉开了序幕。

南方面军主帅秦泰和银月洲总督列科在圣王天雷离开银月洲后，越想事情越感到不对，深感后怕，圣王从银月洲深入敌国，一旦有什么意外，以蓝鸟军各级将领对圣王的爱戴和百姓的拥护，秦泰和列科将承担起全部的责任，而这个责任是他们负担不起的，是灭族的大罪，所以两个人商量了一下，也没有敢声张，立即秘密给军师雅星、元帅越剑、维戈、雷格去了秘信，不日，京城蓝鸟城军师雅星立即回信详细询问，然后吩咐秦泰立即整军备战，不久，从繁星城、海月城方向也传来了责问信，秦泰和列科头上冒汗，不敢隐瞒，对各方交代了清楚，维戈、雷格、越剑虽然没有说什么，但不满的情绪是必然的，三方约定立即进兵，为圣王天雷做掩护。

几乎同时，京城蓝衣众秘密出京，快马加鞭地赶赴银月洲，秦泰知道只要蓝衣众一到，就是凌原兵团发起攻击的时候。

而黑爪总指挥奥卡则亲自率领黑爪好手赶赴银月洲，坐阵指挥。

这件事情虽然控制在极少数几个人的心里，但是它却涉及到了整个蓝鸟军二百余万大军，在军师和四位元帅的统一指挥下，蓝鸟军北方面军、南方面军、西方面军发起了蓝鸟军有史以来规模最大的一次进攻。

而进攻的序幕却是从黑爪和蓝衣众亲手拉开。

蓝鸟王朝黑爪部是一个秘密的部队，成立之处是为了探查六国的情报，随着蓝鸟王朝的渐渐强大，黑爪也迅速扩展，内部成立了许多部门，蓝鸟军唯一的一支惩罚部队也归入黑爪内部，整个黑爪内的详细情况只有两个人清楚圣王天雷和黑爪头子奥卡。

奥卡对圣王的忠诚是毋用质疑的，黑爪作为独立于蓝鸟军体系之外的一支暗黑部队也只对圣王一个人负责，别人指挥不动奥卡，额部作为蓝鸟王朝运转的负责部门也只能从黑爪内部得到相关的一些情报，只是部分部门配合，军师雅星也不清楚黑爪到底有多大的势力，维戈、雷格等将领就更不清楚了。

但在奥卡的心中，圣王天雷的安全是独一无二的，没有什么人能凌驾于圣王之上。

元帅秦泰、总督列科置圣王天雷于危险之中，这是黑爪所不能允许的事情，还好在秦泰的忠诚有目共睹，圣王也是自愿深入星月联盟，以他们俩人阻止不了圣王前行还可以原谅，但前提是没有发生什么意外情况，所以奥卡到达银月洲之后也没有对秦泰采取什么措施，只是对秦泰和列科提出了严重的警告，并把他们秘密控制起来。

黑爪的惩罚部队是专门对付蓝鸟军中有问题的高级将领和朝中的相关大臣。

秦泰和列科自然知道自己若了大祸，为了祢补过失，两人积极调动部队，准备发起对映月的进攻。

但奥卡首先采取了行动。

圣王既然深入到星月联盟内部，首先就必须要知道圣王的行踪，并秘密采取保护措施，为此，黑爪派出了许多精锐的好手深入映月，并与潜伏的黑爪进行联系，力争在最短的时间内掌握圣王的行踪，并提供保护。

而蓝衣众却为此提供了保证。

这次蓝衣众尽出，经过补充后的蓝衣众满员五万人，在参军风扬、将军卡斯的率领下赶到了银月洲，作为独立于凌原兵团之外的另一支力量，只为确保圣王出现意外危险时提供远距离的增援，别事不动。

秦泰元帅自然也是指挥不了蓝衣众。

既然是为了尽快支援圣王，距离自然是越短越好，银月洲雪月城距离映月首都月落城是最短的距离，但黑爪头子奥卡将军认为还不够，所以要求秦泰必须在最短的时间内在圣静河以北建立一处桥头堡垒，并方便蓝衣众骑兵突破，秦泰自然二话没说，立即着手组织部队发起攻击。

而探查这个位置的任务自然就交给了蓝衣众自己完成。

参军风扬、将军卡斯率领五百重剑营的好手乘黑夜渡过了圣静河，秘密潜伏于河北，乘月色掩护靠近了白云镇附近，几经侦察，风扬认为这个地方不错，派人回去联系秦泰，并立即发起了对白云镇的突击。

白云镇驻军一个大队，有一个军团的指挥部设在这里，目前蓝鸟军与映月军保持平静，所以白云镇的戒备也不是十分严格。

对于蓝衣众重剑营的好手来说，一个大队三千人还没有放在他们的眼力，他们分成四个方向展开了暗杀突进，在没有任何响动的情况下重剑营摸进了白云镇内，并乘夜展开了屠杀。

秦泰元帅接到消息后，立即出动了凌原兵团的六个精锐主力军团渡河，展开了对河北的攻击。

三月底的圣静河还在封冻，冰面很厚，凌原兵团乘夜色的掩护，在秦泰的亲自率领下突破了圣静河防线，发起了对映月帝国本土的攻击。

蓝衣众重剑营在秦泰发起攻击的同时也越过了圣静河，直指白云镇，奴奴营、草原骑营等各部随后跟进，在蓝衣众强大的攻击力面前，阻拦的映月军团在第一照面后就被击溃，天亮时分蓝衣众全面控制了白云镇，而秦泰的凌原兵团也立足于北岸，并展开厮杀。

圣静河北三十里内，杀声四起，蓝鸟军源源不断地渡过河来，向北挺进。

而蓝衣众的目光，早就瞄准了百里外的揽月城。

揽月城是映月圣静河防线的指挥部，同时也是都城月落城的南门户，占领了揽月城，蓝衣众距离月落城就只有四百余里，骑兵全速前进一日就可以靠近，是目前最好的立锥之地。

夜间一战，蓝衣众没有出什么大力，略作休息，在天亮的时候，风扬就召集各营的将领开会，准备偷袭揽月城，寻找一个最佳的立足点。

蓝衣众这次作战与凌原兵团不同，其目的是寻找一处最佳的接应点，而凌原兵团却要保持全面的攻击，为南方面军展开全面作战做准备，其实他们书殊途同归，蓝衣众早就充当了前锋精锐的角色。

一日之间，蓝鸟王朝与映月帝国间战争全面开始。

消息第一时间就传到了揽月城，然后迅速传向月落城。

圣皇月影刚刚从小月山圆月教回来一天，天一亮通讯官就把蓝鸟军渡河的消息报告给他，月影吃了一惊，蓝鸟军选择冬季开战是他没有想到的事，这要比他的估计提前了至少一个月，但是他也知道蓝鸟军作战变幻莫测，没什么奇怪的。

早朝时圣皇月影宣布了这个消息，并立即派出京城一带的部队南移，增援南线作战，同时命令圣静河前线总指挥沙维尔元帅死守，等后续部队到达时展开反击。

消息迅速传遍了月落城的每一个角落。

小月山上月落宫内的明月公主刚休息一天，把师傅的后事处理完毕后她就没有什么事情了，她虽然是一教之主，但平时不管什么事情，一切由玄月大师在打理，对于夫君天雷，明月又是感激，又是钦佩，在映月帝国之内，天雷安如泰山，毫无惧色，平时陪伴自己，要不是有他在，明月真不知道自己现在是个什么样子。

刚听说银月洲凌原兵团渡过圣静河的消息，明月就大吃一惊，凌原兵团主帅秦泰乘冬季展开全面的进攻，这不符合道理，但蓝鸟军行动历来不按照常规作战，明月到也没有感到意外。

但是，圣王天雷从明月公主嘴里知道这个消息后，略微一思考后就笑道：“秦泰与列科终不敢隐瞒我渡河的消息，汇报给了雅星大哥，我想秦泰大哥必然要受到奥卡的警告而提前进攻，前锋必然是蓝衣众，风扬在坐阵指挥，不久，越剑与维戈、雷格必将展开全面的进攻，西方统一大战因为我前来见你而提前开始了。”

明月公主吃惊地问道：“这么严重？”

天雷一笑后说道：“只要我平安无事，秦泰大哥就没事，否则他麻烦大了，奥卡不杀了他全家才怪。雅星和维戈、雷格、越剑虽不好说什么，但统一行动是必然的，这是我们几个兄弟间的默契，我既然来了，他们又怎么能不动手？”

“但只凭借秦大哥的凌原兵团并不足以对映月帝国造成什么重大打击啊！”

“明月姐姐，你认为凌原兵团实力如何？”

“凌原兵团满员只有二十万人马，加上预备队也就四十余万人，映月帝国在圣静河防线兵力足有六十万，秦泰大哥占不到任何便宜。”

“哈哈，明月姐姐，你错了，银月洲计有两个整编兵团，你忘了还有一个惊云兵团在银月洲吗？惊云兵团虽然被我取消了番号，但秦泰大割哥早就把惊云兵团补充训练完毕，加上预备队、蓝衣众、黑爪，实力如何？”

明月公主这才吃惊地说道：“你早有准备了？”

“哈哈，西征的计划早在几年前就定好了，脑部早有具体的计划，这次我深入星月联盟，只不过促使其提前实施而已，另外，相信雷格蓝羽骑兵兵团和蓝鸟骑士团很快就会从西星南下，两线作战，南北夹击，你认为情况如何？”

“雷格也会南下，那征西星的部队够吗？”

圣王天雷脸色一肃，然后诚恳地说道：“明月姐姐，西征计划实在必行，目前，帕尔沙特自保不足，越剑已经平定了北海，六十万大军从北线夹击南进，前锋北蛮三兄弟和南彝彝云松部一直在向西南攻击，维戈和雷格手中有一百万大军，抽调蓝羽和蓝鸟骑士团并不能对西线造成什么重大影响，维戈手中有足够的兵力击败帕尔沙特，况且这是早就制定好了的作战计划。”

明月公主呆呆地坐着、想着，许久才喃喃自语地说道：“从繁星城开始分兵，维戈和雷格各自统领一部，维戈向西，保持对帕尔沙特施加压力，持续打击，雷格率领机动兵团快速转进，斜向西南，远距离奔袭映月，造成映月西星间联系中断，各自为战，映月以南，秦泰凌原兵团跨河攻击，水军全力配合，加上蓝衣众、黑爪等独立部队参战，使映月南北兼顾；西星北侧，越剑率领北方面军攻击前进，使帕尔沙特两线作战，天雷，统一大陆的最后一战开始了吗？”明月公主突然激动地问。

圣王天雷看着明月公主，轻轻地点头说道：“是的，明月姐姐！”

明月公主直愣愣地看着天雷，机械地问道：“天雷，你将自己置身于险地，居中指挥，你要亲自参与统一大陆的最后一战，感受大战的气息，看着万马奔腾，千军搏杀，看着西方千万子民在蓝鸟军的铁蹄下呻吟，看着我为了父母、兄弟姐妹痛苦地挣扎，天雷，你这不是魔鬼是什么？”

“姐姐，你要原谅我，统一大陆是大势所趋，时代发展的必然，我要让战争从大陆上彻底消失，让天下所有的百姓从此后不再受战乱之苦，为了这个崇高的目标，蓝鸟军有必要消灭一切阻拦历史进程的人。我知道姐姐你很苦，但是映月不愿意放下手中的武器，要与蓝鸟军拼个你死我活，我有什么办法？我已经给了他们机会了，姐姐你回来不就是处理这件事情吗？蓝鸟王朝是我一手缔造的，但并不是所有的事情都是我说了算，统一大陆是所有蓝鸟军将士的共同心愿，是脑部的集体决定，有没有我并不能改变什么，当初映月西星进犯中原就应该知道他们应当承担什么样的后果。”

“天雷，我应该怎么办？”明月公主倒在了天雷的怀中。

“姐姐，别怕，有我在，没什么事的，你放心就是！”

“天雷……”

明月公主在哭泣，在为映月帝国而哭泣，在为千百映月军将士而哭泣，为所有即将失去亲人的家属而哭泣，她知道自己没有办法阻止历史的进程，但她希望把损失降低到最低。

晚上，楠天来到了月落宫。

圣王天雷见楠天葱葱而来，知道有事情，于是问道：“楠天，什么事情，说吧！”

“圣王！”楠天四下看了一眼，迟疑不决。

“没事，你放心说就是！”

“圣王，黑爪派人来找您，军师和几位元帅已经知道了你的事情，蓝衣众已经达到了银月洲，正配合凌原兵团发起对映月的攻击，目前已经突破圣静河防线，蓝衣众重剑营已经达到了揽月城下。”

“越剑和维戈、雷格在干什么？”

“越剑元帅已经开始进攻了，目前没有受到什么巨大的阻力，大军进展顺利；维戈、雷格元帅也快要行动了。”

“很好，你告诉奥卡，不要难为秦泰与列科，这不关他们的事，同时让各路放心，我没事，该怎么办就怎么办，不要以我为念，相信我要走还没有什么人能拦得住我！”

“是，圣王！”

“楠天，星月联盟内的各路黑爪等人暂由你全权指挥，该做些什么相信黑爪比我明白，你放心作就是，不要把时间和人力浪费在我的身上。”

“是！”

“通知下去，所有蓝鸟军等不许靠近小月山月落宫一步，否则军法从事！另外，凡是不反抗的月落宫子弟不许伤害！”

“是！”

“约束各路将士，不许伤害百姓，尽可能减少破坏，以最小的代价完成西征任务！”

“是！”

“明月姐姐，你还有什么要吩咐的，我一并传下去。”

“天雷，谢谢你！你已经做得够多了，如有可能，请尽量不要攻陷月落城，以和平解决为上！”

“我会尽力的！”

“谢谢！”

“楠天，吩咐下去，放手施为吧！”

“是！”

同一天时间内，蓝鸟军南方面军、西方面军、北方面军二百二十万将士展开了有史以来的最大的一次战略包围战。

在圣拉玛大陆西方二千余里的战线上，蓝鸟军分成几十个纵队分多路向前攻击前进，蓝鸟王朝动用了所有的精锐部队参战，成千上万的预备队军团在为蓝鸟军后勤提供保障，从圣拉玛大陆东、南、北三个方向源源不断地运送来人员、物资，各民族为了最后的‘圣战’倾尽了一切力量，仿佛整个大地都在为之颤抖，整个大地都在为蓝鸟军所轰鸣，整个天下都在为圣王的千古伟业而欢呼、歌唱。

蓝鸟王朝六年初，在冬季的最后几天里，令世人瞩目的蓝鸟王朝和星月联盟的大战拉开了序幕，圣王天雷和手下的将领、士兵们用铁血手段征服着映月西星这两个最具有威胁力的敌人。

史称“最后的圣战”。
</code></pre><p>第六集 第16～20章 第十六章泰山压顶</p><pre><code>蓝鸟王朝“圣战”的核心人物是圣王天雷，而对于军师雅星来说如今的圣王了无痕迹，无影无踪，实在令人头痛。

军师雅星自从同意圣王天雷出京城散心以来就心中不安，隐隐约约地有一种不好的感觉，但究竟是能出现什么事情他也不清楚，同时对于圣王天雷他除了爱戴以外还有一种害怕的感觉，圣王天雷在微笑中处理着蓝鸟王朝的大小事情，坦然自若，谁好谁坏他心里清楚得很，该怎么办心中有数，驾驭蓝鸟军将领如运用自己的十指般自如，一张一驰看似了无痕迹，其实深有含义，就是跟随在圣王身边的风扬、楠天、奥卡三人他就不十分了解，这三个人都是蓝鸟谷出身，看似三人没有什么权力，但雅星清楚得很在蓝鸟王朝内部，什么事情都没有这三个人清楚，真要动真格的这三人才是圣王天雷真正的心腹死士，真正的铁血无情汗。

风扬是圣王天雷的贴身参谋官，将军军衔，处理着圣王天雷漫无边际的战略构想事宜，同时兼管蓝鸟军事学院参谋系统。对于圣王天雷的军事设想没有一个人比风扬更清楚，也没有什么人比风扬在作战上对圣王影响力大，是真正意义上的参谋总指挥。

楠天是圣王天雷的贴身卫官，将军军衔，处理着蓝鸟宫内的警卫工作，负责圣王的安全保障，同时兼任蓝衣众总领事宜，在蓝鸟王朝内部，没有楠天的同意，几乎没有一个人能靠进圣王的身边。楠天有权增调每一个军队人员，为圣王安全保架护航。

奥卡是圣王天雷的影子人员，将军军衔，负责黑爪事宜。黑爪部队分为几大部，各自负责不同的事情，其中的一个强力部门就是惩罚部队，这个由蓝鸟军精锐死士组成的惩罚部队究竟有什么人没有人清楚，但对于蓝鸟王朝内各级官员、将领的一举一动黑爪都掌握得清清楚楚，明明白白，凡是不利于圣王的人和声音都在无形中被黑爪处理掉，铁血手段举世无双，完全是黑暗中的死神。

有楠天、风扬、奥卡三人在，蓝鸟王朝内几乎没有什么事情圣王是不知道的，也没有什么人能掀起风浪，这三个看似默默无闻的人把圣王圈在中间，保护得点滴不漏，各个派系在黑爪面前显得软弱无力。

雅星、维戈、雷格、越剑、秦泰等人是圣王的兄弟，情深义重，圣王天雷对他们多加依重，拜为朝中重臣，掌管天下大事，控制军队，保证蓝鸟王朝的正常运作，军队的正常征伐，但是，圣王也组成了一张无形的网，把他们牢牢地控制在手中，严防那一家独大专权，危害朝庭，而这张无形的网就控制在楠天、风扬、奥卡三人手中，重臣与这三个默默无闻的人在互相制恒，相互牵制，保证了王朝的正常运转，圣王天雷在与不在，王朝都会正常运转，绝对不会停留。

脑部的几个重臣都知道这种事情，互相间也默默地承认了这种情况，大家虽贵为兄弟，但确切地说是君臣关系，惊云的死就是最好的证明，君臣的界限还是要划分清楚的，只要你不越过这道红线，就没有人会动你，反之，一旦你越过了这个红线，自有人会对你提出警告，甚至加以处罚，这就是惩罚部队。

但雅星接到了秦泰的秘信后还是吃了一惊，他虽然知道凭秦泰与列科是阻止不了圣王天雷的，但这个后果还是要他们来承担的，没有什么事情还好办，一旦发生了意外，后果将十分严重，惩罚部队的手段是血腥与无情的，每一个人都承担不起。

雅星经过深思熟虑后决定把这件事情告诉给风扬与奥卡，他明白要想知道圣王天雷的行踪和提供保护必须通过黑爪与蓝衣众，而控制这种部门的人就是他们。

军师雅星秘密约见了风扬与奥卡，把圣王天雷进入星月联盟的事情对两人一说，两人立即急了，同时风扬把圣王天雷的战略构想再一次与军师雅星进行了深入的研究，奥卡也决定动用西方所有的黑爪对圣王跟踪与提供保护，而蓝衣众需要立即出发，赶赴银月洲，在最短的距离内为圣王提供安全保障。

随后，军师雅星把这个消息通过黑爪秘密传递给了远方的越剑、维戈、雷格三人，这三人如今手握重兵，是圣王天雷的干臣加兄弟，军师雅星也未必能指挥得动这三个人，军师雅星的作用就是把消息传递给三人，至于怎么办只有大家一起研究。

在随后的一个月内，蓝鸟王朝内悄悄地发生了巨大的变化，首先是蓝衣众与黑爪部门秘密离京，其次是驻扎在凌川城地区的蓝羽骑兵军团秘密西进，三个方面军加紧了作战前的准备工作，所有的军事部门开始了高效率的运转，信使成倍增加，大战的气息悄然张开。

王妃雅灵与香妃彝凝香自然感到了不同寻常的气息，明白与圣王天雷的失踪有关，但一直在默默地承受，没有追问，她们知道即使追问也不会问出什么结果，军国大事如果想让她们知道自然会告诉她们，如果不想让她们知道即使问也是白问，不会有任何答案。

但这一消息传到了繁星城的前线则又是另一番情景，维戈接过秘信后脸色大变，雷格伸手接过后只扫了一眼就立即把信件摔在桌上，嘴里大骂道：“秦泰是死人吗，这样的事情也让大哥去，他不知道这很危险吗？该死的，还有什么人可以信任，大哥也真是，到映月国凑什么热闹！”

“雷格，不许胡说，注意影响！”

“怕什么，大哥糊涂秦泰也糊涂吗？他作为臣子就不会劝一劝吗？实在不行就是绑也要把大哥绑回蓝鸟城，那能让他过去，真是的！”

“住口，大哥的脾气你也不是不清楚，他能听秦泰的吗？这是大哥的私事，秦泰能拦得住他吗？好在秦泰还知道事情的轻重，把消息传递给了军师，不然我们还不清楚呢。”

雷格气得瞪了一下眼睛，维戈看见后立即斥责道：“雷格，你老实点，事情已经发生了这时候就不要再添乱了，要想办法策应大哥，分散敌人的注意力，不要把事情再往别处想。”

“是，维戈，你到快想个办法啊！”

“以大哥的身手相信在映月国内还没有什么人能伤得了他，怕就怕明月公主有什么不利于大哥的举动，那才是防不胜防，我想大哥会小心的。雷格，我立即告诉军师让黑爪和蓝衣众前往银月洲，侦察大哥的行踪，并为大哥提供保护，同时你立即集结蓝羽和蓝鸟骑士团，做好出发的准备，我们要提前发起进攻，策应大哥，你向映月国内攻击前进，不要管西星的事情了，汇合大哥后立即保护大哥，要不惜一切代价保证大哥安全！”

“是，维戈，我明白！”雷格答应一声，立即大步离开。

维戈见雷格大步离去，摇了摇头，以雷格的脾气也就是圣王天雷和维戈能管得了他，别人根本就不行，好在雷格始终把圣王天雷当成自己唯一忠诚的对象，否则就是灾难。

维戈略微一思考，立即给北方面军主帅越剑去了一封信，维戈相信越剑也是忠诚于圣王天雷的，知道这个消息后一定会配合自己，对西星保持压力，持续攻击，为圣王提供掩护，他们能做的就是这么多，其余的事情就看圣王自己的了。

雷格出了中军大帐，直接回到自己的营帐内，立即传讯给凌川城内的蓝羽各部，同时立即召见了蓝鸟骑士团的代理团长温嘉次帅。

维戈与雷格是西方面军的正副主帅，但是，维戈并不想事事牵制雷格，以雷格的性格只对作战有兴趣，别事一概不管，所以维戈另外让雷格扎下一座大营，作为蓝羽骑兵的独立营帐，事情让雷格监管，他对骑兵不再操心，这也就是两个人关系如兄弟一般，别人是达不到这种境界的。

雷格的大帐有蓝羽卫保护，寻常的人靠近不了。

时间不大，次帅温嘉来到雷格的大帐内，躬身施礼道：“羽帅，你找我？”

“是，温嘉，你来得正好，妈得，麻烦大了，坐！”

“谢羽帅！”温嘉坐在一旁，他是尊重雷格的，要是在从前的年代里，温嘉只能算是雷格的家奴。

“温嘉，这回麻烦大了，圣王只身带着楠天进入了映月国内，身边只有十名秦泰派出的士卫，黑爪正在秘密联系，争取尽快为圣王提供保护，我们要展开行动了。”

“什么，圣王这不是非常危险？秦泰到底要干什么，这样的事情也敢承担？”温嘉大怒，立即站了起来。

雷格点手让温嘉坐下，然后说道：“温嘉，这件事情目前只有我和维戈知道，我知道你对圣王的忠诚，所以找你来商量，维戈决定让我和你率领蓝羽和蓝鸟骑士团奔袭映月，怎么样？”

温嘉激动地站了起来，敬了一个军礼，然后说道：“羽帅，忠诚于圣王是温嘉一生的事业，就是把命献给圣王也心甘情愿，温嘉没有什么可怕的，为了圣王温嘉甘愿赴汤蹈火，万死不辞！”

“好，温嘉，你的忠诚我一点都不怀疑，蓝鸟谷出身的将领里你是第一个，我们兄弟跨马横刀，血洗映月，让全天下的人都看看我们是怎样的铁血男儿，为了圣王，就是赤地千里又如何？”

“羽帅说得是，为了圣王就是赤地千里又能如何，天下是圣王的，没有人敢对圣王怀有异心和伤害，否则就是远在万里，温嘉也要取其全家魁首！”温嘉的话斩钉截铁。

雷格也有一丝的激动，他点头叹道：“圣王的恩情我们是无法还报于万一，但是，无论他是什么人对圣王也不许有一丝一毫的异心邪念，温嘉，立即准备吧，让蓝羽和蓝鸟骑士团这两支大陆上最强大的骑兵为了圣王而驰骋吧，要让一切对圣王不利的敌人发抖吧！”

“是，羽帅，我立即就准备！”

温嘉刚想转身出去，就听见门外脚步声响，雷格立即喝道：“什么人？”

一个低沉的声音立即响了起来：“雷格，是我，维戈！”

门帘一挑，维戈和威尔、格尔大步走了进来，雷格一见，立即说道：“维戈，你怎么来了，坐！”

维戈看了温嘉一眼，略微一点头，温嘉赶紧叫了声：“翎帅！”

“温嘉，坐吧，威尔、格尔你俩也坐，这里没有外人，坐吧！”

“谢翎帅！”三人几乎同时答话，然后坐下。

“雷格，你已经与温嘉说了？”

“是，维戈，我已经和温嘉说妥了，你还有什么事？”

“雷格，我想过了，这此事件也许是个好事，大哥奇思妙想，远胜于你我，置身于险地，督促各部奋勇争先，尽出死力，西征的最后一战也就会因此而结束，不过这仅仅是我个人的想法，不过也差不多，我想把第一军团和第三军团也交给你，全力攻击，不给敌人一丝一毫的机会，借此完成西征任务，你看如何？”

“我不懂得什么奇思妙想，我只知道大哥很危险，这是我不原愿意看到的，我只想率领骑兵尽快与大哥汇合，保证大哥安全，至于步兵，太慢，我看就算了吧！”

“不，雷格，骑兵是快，但也有缺点，但步兵也有步兵的优势，第一、三军团不会拖累你的，他们只是为你提供保障，掩护后翼，一旦发生不测，步兵能保障你的退路，把大哥安全接回。”

“好吧，不过我可不会等他们，后翼要他们自己想办法，我不管后翼的事！”

“行，后翼就由威尔全权负责，你只攻击前进即可，威尔、格尔也在这，他们还不知道发生什么事情，不过我会安排好的，你放心就是！

雷格这才点头同意。

维戈转头对威尔和格尔低声说道：“圣王目前在月落城内，情况非常危险，所以我决定让雷格与温嘉率领蓝羽和蓝鸟骑士团前去接应，南线相信蓝衣众也快到了，他们会在凌原兵团的配合下发起攻击，你们俩的任务就是保障蓝羽和蓝鸟骑士团的后翼安全，不得有一丝一毫的疏忽大意，把圣王安全接出，听明白了没有？”

威尔和格尔也是大吃一惊，听见维戈的话，慌忙站起身来说道：“翎帅放心，就是拼自最后一人，我们也会保障后翼安全的，为了圣王的安危，就是死也会把圣王安全接出。”

“很好，这件事情不许再提，只攻击前进就是，明确任务，流尽最后一滴血，这就是你们任务与责任！”

“是，翎帅！”

“雷格，事情就这么定了，各部要立即准备，相信用不了几天蓝羽就会到达了，事情正多，你要多带军粮、物资、装备，保证足够的用度，同时在路上要注意收集粮食，保证部队顺利到达月落城，见到大哥后根据情况而定，一旦情况不妙要立即劝大哥离开，你也说过就是绑也要把大哥绑回来，你能做到吗？”

“维戈，你放心，我能做到！”

“好，这我就放心了，路上要小心，事情多与亚文参谋长和温嘉商议，不可独断专行，集思广益，以完成任务为上！”

“明白，我会这样的！”

“好了，几位，你们三人都是圣王的爱将，这次任务完成后我会记得的，相信雷格也会如此，即使这次吃力不讨好也要完成任务，将来我们会回报你们的，如有意外，你们的家小我会负责到底，定不会委屈了他们！”

话说到这个份上，维戈已经尽了全力。三人也十分感动，一起站起，应声道：“谢翎帅，我们知道该怎么做！”

“很好，去准备吧！”

“是！”

三人一起走出。

雷格与维戈又商议了很久，就行军路线，路上可能发生的特殊情况应变等等一一进行了讨论，直到很晚才休息。

经过近月的准备，蓝鸟军西方面军、北方面军于三月二十八日同时对西星、映月展开了大规模的进攻。

蓝鸟军北方面军从“北海洲”即原北海帝国边境地区向西星境内发起了持续不断的猛烈攻击，其动用兵力达五十万人。

而西方面军发起攻击则分成两部，正面，主帅维戈亲帅蓝鸟军第八、九军团和两个预备军团向繁星城展开了攻城，独立第二军团、第十军团在后翼保护。

南线，参谋长兀沙尔元帅率领独立第四军团、四个预备队军团对盘头城展开了攻城，神武营在后翼保护。

同时，在盘头城地区，蓝鸟军还集结了独立第一军团、独立第三军团、蓝羽骑兵兵团、蓝鸟骑士团。

如此强大的攻击阵容立即让守军主将巴维尔元帅惊慌失措，他本是映月的一员老将，作战经验也十分丰富，但是，不久前偷袭蓝鸟军南大营使他损失重大，四十万军队伤亡近半，如今只有二十余万人在防守盘头城地区，以蓝鸟军优势的兵力及强大的攻城能力，巴维尔知道自己挺不了多长时间，他立即向西星帝国兵马大帅帕尔沙特求援。

但这时候的帕尔沙特已经是焦头烂额了，各个方面的军情使他搞不懂蓝鸟军为什么在冬季最后的日子里就发起了攻击，这不符合军事常理，蓝鸟军只要在坚持月把时间，春天的脚步声就来了，但蓝鸟军没有等，这就说明了一件事情，蓝鸟军要么有重大的安排，要么发生了重大的事件。

不管是那种情况，首先是要处理目前的局面。在西星帝国北侧靠近北海地区，蓝鸟军北方面军主帅越剑动用了手中最精锐的部队，对星盘北部地区的北星城、侧海城发起了猛烈的攻击，一日间向前推进了四十里，目前仍然在继续向前推进中，北方防线在星慧元帅的主持下，依靠星空残部、原北海国主北海明的残部及映月月旺元帅残部的支持，苦苦支撑，求援的信件及军情讯报如雪片般飞来，日夜不停。

南线星盘地区，盘头城同样受到了蓝鸟军强大兵力的攻击，步兵日夜不停地攻城，蓝羽、蓝鸟骑士团、第一军团等在侧虎视眈眈，视机扑上，帕尔沙特绝对相信雷格会利用最有利的时机给予巴维尔致命一击。

而在正中央，维戈仍然保持着不紧不慢的速度攻城，他充分利用蓝鸟军攻城装备强大的特点，利用投石车、孥车等不间断地轰击，使繁星城倍受压力，不敢抽调兵力。

最令帕尔沙特不解的是蓝鸟军为什么这么急着攻击，并且，在南线集结了如此强大的兵力，几乎所有的精锐部队全部集中在这一地区，难道维戈和雷格想从这个方向有所突破吗？

帕尔沙特和星智等将帅对盘头城一带进行了仔细的研究，认为在南线星盘地区没有什么破绽，蓝鸟军如想从这个方向攻入星盘地区，不是最理想的地方，突破口的选择不是那么的高明，那么，维戈和雷格、兀沙尔到底要干什么。

正是有种种顾虑，所以帕尔沙特并没有对部队进行新的调整，尽管北方情况十分不利，但他也不敢轻举妄动，北线目前有星慧、月旺、北海明、星空几位元帅在主持，相信还可以顶一段时间，帕尔沙特要从蓝鸟军整体的调动上查看出维戈、雷格、越剑的整体战略意图。

果然，二天后，蓝羽和蓝鸟骑士团开始向南移动，蓝鸟军步兵第一、三军团也逐步南移，渐渐偏离了盘头城的防御地带，斜向西南地区移动，帕尔沙特立即找出地图，对南线地区做整体的观察，顺着盘头城一路斜向西南，渐渐地深入到映月与西星的交汇处，地图上明显表示出边界的字样。

帕尔沙特眉头紧锁，背着双手在屋内转来转去，元帅星智紧紧地盯着边界地区，许久之后惊呼一声道：“难道维戈和雷格想对映月、西星同时开战，这不可能啊！这样一来即使能隔断了映月与西星间的联系，但蓝鸟军也犯了分兵的错误啊，如果雷格想从侧翼迂回作战，他要受到来至于映月、西星两国兵力的联手打击，得不偿失，这不对啊！”

“没有什么对与不对，雪无痕和他的手下都是不按照常规作战的人，蓝羽雷格更擅长远距离奔袭，骑兵速度快，攻击力强，只要他能牵制我们的兵力，他就算完成了任务，而从整体战略上，蓝鸟军对我们就形成了三面包围之态势，两国军队未必能拦得住蓝羽和蓝鸟骑士团！”

“那么，步兵第一军团和第三军团跟随干什么，这不是很大的尾巴吗？”

“步兵第一、三军团是饵，骑兵是线，就看我们怎么吞噬这个饵了，有蓝羽和蓝鸟骑士团二十万骑兵远距离掩护你认为这饵是那么好吞的吗？如果我们不理，他们就肆无忌惮地横扫边界，把边界地区完全隔断，孤立映月与西星，然后各个击破，这一手就是以香饵钓金螯。”

星智沉吟了一下，接过帕尔沙特的话往下说道：“如果我们要吞掉这个鱼饵，就必须分兵作战，毕竟第一、三军团实力强大，不是我们一口能吞下去的，况且还有骑兵在掩护，如果我们再分兵一路，必然会落入蓝鸟军各个击破的陷阱里！”

“不错，这个计划又阴毒，又有效果，我们是理也不是，不理也不是，如卡在咽喉上的一根刺，非常难受。而北线与东线的越剑与维戈可以各自为战，不愁兵力上的不足，只要稳步攻击，逐步蚕食，慢慢地必可以消耗尽我们的力量，同时即可以发挥骑兵蓝羽的特长，又可以调动我们。”

“殿下，春季将临，蓝羽骑兵越来越不好对付，如不尽快消灭雷格，后果实堪预料。”

帕尔沙特苦笑了一下道：“你认为蓝羽与蓝鸟骑士团是那么好对付的吗？没有强大的骑兵我们拿什么来对付雷格，如动用步兵，这需要多少部队，又从那里抽调？”

“殿下，看来维戈是想拖死我们，看着我们难受，其心何其毒辣！”

“毒辣又如何？如今我为鱼肉，任其宰割，如果映月不出全力对付雷格，我们只有等死的份。我们已经不可能再分兵了，星智，把雷格的动向通知映月的圣皇月影，相信他会明白唇亡齿寒的道理！”

“是，殿下，那我们需要做些什么？”

“加强边境地区的戒备，不许主动出击，坚守星盘，不为雷格所乘！”

“对，殿下，以不变应万变，就赌一赌映月不敢任由蓝羽驰骋！”

“这也是没有办法中的办法，哎！”帕尔沙特打了个哎声，默默无语。

星智不敢再说什么，怕引起殿下的伤感，默默走出去传令，同时，西星帝国内部的兵力仍然没有作出重大的调整，可谓静观其变。

雷格的耐性从来没有这么好过，从接到圣王天雷进入月落城的消息后，一个月的时间里他不停地催促蓝羽前来汇合，并为其准备了许多物资装备粮食等等，对于出兵他尽管一再催促维戈下令，但维戈的分析使他耐着性子等待了许久，要是在以前，雷格早就开始骂娘了，但如今雷格毕竟成熟了许多，性子也圆滑了不少，加上维戈说得对以圣王的武艺是没有什么人能伤得了他，别人即使急死也没有什么用，白白地牺牲士兵的生命，到不如按部就班，准备妥当，只要有一丝一毫的机会，维戈说也不会放过，雷格一想也是，加上黑爪不时地传来圣王平安的消息使雷格更加安静了下来。

三月底各部准备妥当，北线的越剑首先发起了进攻，维戈知道自己的机会也到了，他一方面命令部队加紧对繁星城的攻击，一方面派出部队对盘头城实施诈攻，在蓝羽和蓝鸟骑士团、第一、三军团的掩护下，对盘头城施加压力，并借机调动帕尔沙特的部署。

不想帕尔沙特并不为其所动，只静静地观望。

雷格耐着性子等待了一个月，如今见帕尔沙特不为其所动，雷格再也坐不住了，他立即要求维戈同意其出兵，维戈在没有什么好办法的情况下同意了雷格的建议，只是要求雷格暂时作出迂回深入包围的姿态，再看看帕尔沙特的反映。

雷格率领蓝羽、蓝鸟骑士团、步兵独立第一、三军团小心西行，速度很慢，耐着性子顺映月、西星边界线走了两天，见帕尔沙特仍然没有什么动作，不由得心生敬佩，但雷格的任务并不是在西星，而是直取映月边境，在占领一座城市为立足之地后展开深入攻击，所以如今帕尔沙特既然不动，他就只好自己动手了，不再管西星内的事情。

第三天，雷格命令温嘉率领蓝鸟骑士团突然加速，以最快的速度强占映月边境内第二座城市北月城，而蓝羽骑兵则全力诈攻边境城市月境城，步兵则跟随在蓝鸟骑士团之后，在最短的时间内到达北月城。

蓝鸟骑士团突然加速，在最短的时间内消失在边境线内，蓝羽骑兵突然活跃起来，分散开来对边境地区内进行扫荡，而主力兵团则迅速奔向月境城，并实施包围。

北月城是映月帝国北方的重城，它北靠近月境城，距离有八十里，为二线城市，但其地位却是映月帝国北部边界部队的战略物资基地，囤积的物资非常多，是保证帝国边界部队补给的重要仓库。

由于北月城北侧有月境城为屏障，所以驻军不多。多年来，映月与西星关系良好，所以北月城的防御就比较松懈，特别是近年来映月军队深入西星境内，帮助其防御星盘地区，北月城的驻军就更少一些，但其物资却大有增加。

近一段时间以来边界地区形势紧张，蓝鸟军四处活动，月境城一带加紧戒备，严防不测，但其后的北月城并没有什么大影响。

蓝鸟骑士团突然越过边界，快速消失，在蓝羽声势浩大的掩护下，一举袭击了北月城，并迅速占领，步兵军团在第二天中午时分到达，使其在映月边境内有了一处立足之地。

随后，雷格只留二十军团一个万人队对月境城实施包围，自己却率领大队人马全力赶赴北月城，并作暂短的休整。

蓝鸟军突然越境，对映月帝国北部边境地区实施打击，消息传回月落城内，映月帝国举国震惊，在短短的三天时间内，蓝鸟军不仅占领了北月城，还包围了月境城，并大有向前延伸的势态。

圣皇月影在第一时间内下达了全国战争总动员令。

目前，蓝鸟军分南北两路对映月帝国用兵，南线，以凌原兵团为主，在蓝衣众的配合下迅速向北推进，现在已经兵临揽月城下，南方面军六十万大军全部渡河，并把映月守军向北击退近百里。

北线，以蓝羽为主，蓝鸟骑士团、步兵独立第一军团、第三军团为辅，总兵力三十万人马，目前正在北月城地区休整，并时刻准备向前攻击。

蓝鸟军北线部队虽然少点，但映月帝国同样给予了高度的重视，因为任谁都非常清楚北线这三十万蓝鸟军是怎样的部队，其全部是蓝鸟军最精锐部队，几乎囊括了蓝鸟军所有的精锐兵种，人数虽少，但攻击力却一点都不弱，甚至与比南线的六十万大军更具有威胁力。

映月帝国用兵南重北轻，北方驻军比较少，且力量也比较弱，以蓝羽骑兵和蓝鸟骑士团快速的机动能力几乎不需要几天就可以向前推进几百里，直接威胁映月帝国都城月落城，而要想地抵抗住北线蓝羽的进攻，帝国必须抽调最精锐的部队，而且时间要快，否则后果不堪设想。

圣皇月影何尝不知道这种情况，经过与军部的协商后他立即下令月照兵团迅速北上，命令帝国内所有的骑兵与战车部队立即向北集结，在最短的时间内抵抗住蓝羽的攻击势头，同时，命令南线的沙维尔元帅稳定揽月城防线，并迅速展开反击，把凌原兵团赶过圣静河。

映月帝国庞大的战争机器又一次疯狂地运转起来。

映月帝国经济基础比较坚实，军工建设体系比较完善，民团基础牢固，经过几年的修养，部队也基本上恢复了原有的规模，只是近年来映月出兵北平原与西星，总计抽调六十万精锐部队，造成国内兵力不足，如今两线作战虽有些手忙脚乱，但不久就稳住了阵脚。

大量的轻壮年人被应征入伍，投入到卫国战争中来，几乎每一个家庭都有一个人参加军队，这在映月帝国是比较普遍的现象，有的家庭甚至于更多些。

从民团发展成军队，虽然需要一定的时间训练，但映月人底子比较好，民风彪捍，好斗，与西星人几有一比，所以军队的组建十分顺利，在这种时候几乎没有一个人愿意站出来反对。

短短的一个月时间内，映月帝国武装起了近百万大军，二十个军团，几乎所有的轻壮年都参加了军队，为了帝国的生存，映月人不惜一切代价了。

《风月帝国》第六集第十七章虎傲平岗

在闲暇的时候，映月帝国朝庭内也开始疑惑，为什么蓝鸟军要这么急迫地攻击映月呢，按说蓝鸟军好没有准备好，当然了映月也没有全面与蓝鸟军决战的准备，但这不能不使人产生疑滤。

世上没有不透风的墙，圣王天雷在圆月教月落宫内住了将近两月，日夜陪伴着明月公主，自然会使圆月教的弟子产生怀疑，私下议论的声音渐渐地多了起来，起初没有引起圣皇月影的注意，但时间一长事情就多了，这事情渐渐地传到了月影的耳里，他心下一转能日夜陪伴女儿的人只有一个人，当然是夫婿了，但明月的女婿非是旁人，圣皇月影怎么想也不会认为是圣王天雷亲自过来，所以只好派人监视，探听消息再说。

在其后的一个月时间内，圣拉玛大陆的西方发生了惊天动地的变化，而这一切，都与圣王天雷与明月公主息息相关。

映月帝国的四月虽说不上温暖如春，但天气也不是很冷了，毕竟季节已经进入了春季，温暖的风正从东南吹来，积雪融化，万木开始复苏。

而西星帝国的四月也同样如此，甚至于比映月还要快几天，季节的差异因为地区的关系而有所不同，西星大地上的小草已经吐出了尖绿，风里传递着春天的气息。

但映月西星两国所面临着同一样的事情是蓝鸟军在步步紧逼，渐渐地收缩包围圈，地盘在一天天地缩小。

在圣拉玛大陆风起云涌之际，小月山与月落宫同样不平静，映月帝国朝庭派出了许多暗哨监视小月山动静，同时，对月落城的检查也严了许多，这样一来就不可避免地有黑爪露出了踪迹，他们为了圣王的安全已经放弃了自身的安危，散落在各处，与映月的秘爪进行周旋，双方暗杀的事情时有发生，形势越来越严峻。

圣王天雷在小月山已经住了两个多月了，要不是天月大师飞升，明月公主情绪低落，天雷也许早就离开了，但是，在这种情况下他不愿意离开月落宫与明月，所以一直拖到现在。如今，圣拉玛大陆西方展开了全面的战争，蓝鸟军为了他的安全提前展开了战略进攻，多伤亡的人不问可知，特别是雷格率领三十万人马出繁星城向西南攻击前进，明显地可以看出是为了策应他，雷格受到的压力非常大，映月帝国动用了所有的骑兵部队及精锐步兵军团，拼死抵抗、熬杀，雷格每向前一步都要付出血的代价，加上西星帕尔沙特从后方搞鬼，雷格兵团的日子不好过。

至于南线、北线及东线天雷并不担心，因为他们后方稳定，无后顾之忧，只要稳步前进就没有什么大闪失，所以圣王天雷最惦记担心的就是插入映月西星中间的雷格兵团。

映月朝庭的动作天雷也非常清楚，就是要确定自己是否真的就在月落宫，山下的零星搏斗也处使天雷有提前离开的想法了，这不仅仅是他一个人的安全问题，他涉及到千百万优秀蓝鸟军士兵生命的大问题，他不能因为自己把士兵置于险地，白白牺牲。

有了这样的想法，天雷在离开前自然要与明月商量一番，争取能劝明月跟随自己离开，至于圆月教天雷根本就没有把它放在心上。

“无痕，你有事情？”

“明月姐姐，我想离开了，你是否与我一起走？”

明月公主沉默了一会儿，然后说道：“无痕，你离开也好，省得我担惊受怕，而蓝鸟军为了你拼死向前攻击，这要牺牲许多人。不过，在战争没有结束前我是不会离开小月山的！”

“姐姐，映月一族已经抛弃了你，你又何必为了他们苦了自己，如果你担心血亲和圆月教的姐妹，只要他们放下武器，我赦免了他们就是，你还是跟我走吧！”

“不，无痕，是我为了你首先背叛了他们，并不是他们抛弃了我。我做下如此滔天大罪，父皇为了维护皇家的威信而与我决裂，而没有对我采取任何措施，这份情谊你感受不到吗？无痕，就冲着这我也不会离开，更何况月落城和圆月教几百万子民的生死都在你一念之间，我一定要为他们尽最后的努力。”

天雷沉默了一下，明月公主说得不错，明月能走到今天的这般地步可以说全都是为了他，从私人的感情上他认为明月做得对，于是他说道：“姐姐，我了解你的良苦用心，我会尽力，但是，事情并不是你想象的这么简单，战争是需要死人的，而且战争并不能因为我而改变什么，历史的进程是苍天所恩赐，人力不可逆转，我们只有顺应天意而尽人力。既然姐姐决心已定，我就不再说什么，只希望姐姐保重，不要作出过激的行为，以后的事自有我来处理！”

“无痕，谢谢你，明月一生能与你为知己一生足矣，更无它求，你放心就是，我会保重自己的！”

天雷再次沉默，一会儿后他起身说道：“既然如此，姐姐，我就告辞了！”

明月公主轻点了下头，起身说道：“无痕，你小心了，尽快回去不好以我为念。”

“姐姐，保重！”

“保重！”

天雷转身走出，明月公主并没有相送，但泪水已经挂满腮边。天雷回到自己的房间，楠天已经恭侯多时了，见天雷进来，立即高兴地问：“圣王，可以走了吗？”

“走吧，楠天，在小月山一带不要动手，尽快向北靠拢。”

“向北？不与蓝衣众汇合吗，难道要与蓝羽汇合？”

“正是！”

“圣王这太危险！”

天雷瞪了楠天一眼，吓得楠天不敢再说什么，对于楠天，天雷多有喜爱，跟随自己这么长时间了，楠天的苦没少吃，从私人的感情上说天雷对楠天充满了感激。

“走吧！”天雷带领楠天大步走出了月落宫，直下了小月山。

在二人动身的那一刻，明月公主的眼泪再次流了下来，她他慢步走出宫门，痴痴地望着天雷渐渐消失的背影，无声地哭泣。

随着天雷步下小月山，映月京城内立即掀起了狂风暴雨，圣皇月影几乎同时就接到了消息，他又是激动又是气愤，圣王雪无痕对于女儿的情谊令他感动，但这份藐视映月的气焰也令他非常生气，同时，当此圣拉玛大陆大战的时刻，雪无痕竟然敢只身前来映月，无疑也给了映月帝国一个机会，雪无痕是蓝鸟军的灵魂人物，只要消灭了他蓝鸟军就会不战自乱，为了映月的千秋基业，为了自己的中原梦牺牲女儿的幸福也是在所不惜，于是，圣皇月影立即命令映月帝国月魂卫高手出动，截杀雪无痕。

天雷自然知道他步下小月山将面临一个什么样的情景，但是他并不害怕，更有一股无名的兴奋与愤闷，好似要发泄一番，伴随着他心情的变化，身上的气质也随之而变，气势庞大了许多，渐渐露出一股霸气，天雷心想：“来吧，来吧，让映月人见见蓝鸟圣王是何等的气势，何等地傲视西方群雄，月影，我来了。”

楠天跟随在天雷身后，被他的豪气所感染，心情也渐渐激荡起来。常言说得好什么人带什么兵，圣王和楠天的情况正是如此，楠天跟随圣王一路西来，常常是胆战心惊，非常害怕，但楠天并不是因为自身的安危而害怕，他是为圣王的安全而担心，如今事已至此楠天反到放下心来，想到凭圣王的盖世身手与自己的武功，加上周围黑爪的配合，映月人想留下圣王也不是那么容易，况且圣王自己一点也没有把映月西星的好手放在心上，自己还有什么担心的，绝对不能给圣王丢脸，让映月人小看了自己。

二人从小月山下来，一路向北走，渐渐地偏离了月落城的市区，进入城北地区，顺大路一路北行，身后的人渐渐地聚集在前后左右，暗中形成对圣王天雷的保护网。

“楠天，吩咐下去，武功差一点的不要跟随在左右，最好继续在映月国内潜伏，在如今这种局面下他们起不了多大作用，反不如让他们发挥所长，以收集情报与探听消息为第一任务。”

“这个…圣王，我们的人手是否少了点，不如让他们距离远一点跟着，如何？”

“不必，楠天，他们起不了多大作用，也不顶什么事，到不如让他们彻底地离开，省得白白牺牲！”

“好吧，圣王！”

楠天向身后打出了一连串的手势，随后，远处有人开始离开，不再跟随。

从银月洲带出来的十人这时候已经渐渐靠近了天雷和楠天的身边，他们虽然不清楚圣王的身份，但天雷的气势就使他们明白这是一位相当大的人物，而作为蓝鸟军凌原兵团的好手他们在出发前就有了死的觉悟，生死对于他们来说早已经不放在了心上。

“楠天，周围有多少好手？”

“回圣王的话，黑爪奥卡派出了一百六十七人，加上蓝衣众跟来的好手一共三百二十人，实力不差。”

“很好，他们大部都不知道我的身份吧？”

“是，圣王，除领队的人外，几乎很少有人知道这次他们的具体任务，秦泰派来的十人更是不清楚。”

“这…楠天，告诉他们具体情况，不要让他们因为什么而牺牲的都不清楚，我看这样吧，前面有一处树林，让他们领队的过来我见见，另外你派人向雷格传递消息，就说我很好，正在向北移动，前去与他汇合！”

“是！”

两个人脚步不停，时间不大来到不远出的一座小树林，楠天早已经打出了手势，十几个人正在加速向前赶过来。

天雷刚刚站定，身后不远处的十名银月洲的好手就跟上来了，他们见天雷和楠天站在林中，忙过来问好，领队的大队长躬身施礼道：“大人好，有什么事吗？”

楠天低喝一声道：“还不快上前见过圣王！”

十人听得清楚，在目瞪口呆中不由自主地跪下，大队长愣了片刻才颤声说道：“小人拜见圣王！”

天雷微微一笑道：“都起来吧，你们十人都很好，回去后我会为你们记功的，这位是蓝衣众统领楠天大将军。”

“小人拜见楠天大将军！”十人再次拜倒。

楠天上前一步，低声说道：“都起来吧，保护圣王的安危是我的责任，也是大家的责任，今后大家要齐心协力面对困难，如果成功而返我将把你们招入蓝衣众中。”

“谢大将军！”

这时候十几个大汉快步来到近前，翻身跪倒在草地上，嘴里齐声说道：“小人拜见圣王！”

“大家都起来吧，一路辛苦了！”天雷微笑着让大家起来。

“圣王辛苦！”言罢规矩地站在一旁。

天雷脸色一肃，然后说道：“这次大家跟随我深入敌国，相信大家都知道即将面临的是一个什么样的局面，但是我相信你们都有崇拜的觉悟，也并不害怕否则你们就不会来了，这使我很高兴并感到非常的安慰，你们是王朝的勇士，真正的勇士，只要这次大家不死，我会记得每一个人。吩咐手下的兄弟们，让他们知道是为谁而战斗，让每一个勇士都明白他的忠诚献给了谁。楠天，记着每一个人的名字！”

“是，圣王！”

“谢圣王！”

在场的人没有一个不是激动万分，热泪盈眶。作为一名军人，他们早就把自己献给了军队，献给了王朝，献给了他们无限崇敬的蓝鸟圣王，如今他们就面对着他们心中的王并为了保护王而作战，他们就是死也感到了无限的光荣。

“圣战已经接近了尾声，映月西星注定了要走向灭亡，蓝鸟王朝必将一统大陆，新的时代就要展现在大家的面前，而你们正是亲手缔造了新时代的人，历史会记得你们每一个人，王朝的历史上会铭刻上你们的名字！”

“是，圣王！”

“楠天！”

“在，圣王！”

“吩咐兄弟们分散开来，以小组为单位互相配合，要以最小的代价赢得最大的收获，尽量减少损失。”

“是！”

楠天随后与几位黑爪的小队长商讨，银月洲来的十人站在一旁，他们激动地望着圣王天雷那张从容不迫的脸，心中的崇拜之情浮现在脸上、眼里。

“走吧！”

“是，圣王！”

以楠天为总指挥，银月洲的十名好手为贴身卫士，圣王天雷继续北行。中午时分他们在一座小镇上用饭，然后继续向北，路上不时地看见映月的骑兵匆匆而过，急向北赶路。天渐渐地暗了下来。

一天的时间内圣王天雷一行向北远出四十余里，晚间的时候才在一座小村内休息。

映月帝国派出追杀的好手有二千余人，分成四个中队，每队五百人。他们一路上跟随天雷向北走，并不急于动手。圣皇月影曾经吩咐过不要在京城月落城一带动手，怕传出去影响整个映月人的士气，要让老百姓们知道了蓝鸟圣王雪无痕孤身前来映月，一定回沉重地打击百姓的士气，使映月百姓在蓝鸟军能面前抬不起头来。另外，圣皇月影也害怕圆月教从中破坏，要是明月不顾一切地缓手雪无痕，事情就坏了。

映月帝国月魂卫队是圣皇月影的亲为队，相当与蓝鸟王朝的蓝衣众，其中聚集着映月一族所有的军中好手，圆月教中的优秀弟子无数，而映月武林人士也不少，他们为了映月一族的存亡而不惜一切了。

这次行动的总负责人是金月。金月年近四十，高大威猛，武艺也非常的好，更重要的是他一直是映月帝国月魂卫队的总领，忠诚无二，并曾经与圣王雪无痕见过面。十几年前的三大帝国军事比武大会上金月曾见过雪无痕，并给他留下深刻的印象，有金月前来执行也绝对不会把人搞错，圣皇月影自然放心。

金月对圣王雪无痕一行的形踪调查得非常清楚，保护的人员也基本上心中有数，但金月知道雪无痕的武艺非常的好，况且他诡计多端，想留下雪无痕也不是件容易的事情，同时也严防雪无痕脱离监视范围，被其乘机走脱，所以把二千人分成四队，洒开大网，正等待一个最佳的机会收网。

白天的时候，圣王走得并不快，一路向北行，踪迹一点也没有隐藏的意思，金月也心生敬佩，如果不是因为民族间的战争，金月到希望两个人能成为好朋友。

同时，金月也把公主明月与圣王雪无痕联系在了一起，他曾偷偷地观察过雪无痕，见他气度非凡，雍容华贵，到真与明月公主非常相配。

金月与明月公主从小一起生长在圆月教内，受圆月教的指点练习武艺，当然了明月的地位要比他高得多，金月虽然是武将的儿子并本身带有爵位，但与公主明月还是不能比，他虽心中暗恋明月，但绝对不敢表现出来。

映月帝国远征中原的时候金月曾经跟随在明月的身边，明月率领映月军横扫北平原，击败圣日帝国军队，步步紧逼，向圣日的都城不落城靠近，一度使金月成为明月的崇拜者，但好景不长，明月背弃了帝国与军队，私自消失得无影无踪，使举国上下伤透透心，金月个人也不例外。

但如今这个当年把明月公主拐带走的人就在自己的眼前，况且雪无痕是映月帝国所有百姓眼中的大敌人，金月还得忍住不出手，这份忍耐力也真难为了他，但金月明白对于雪无痕必须一击必中，否则后患无穷。

天色晚了的时候，金月见雪无痕一行在小村内休息，暗自高兴，夜间是最好的杀人场，况且离开京城月落城已有四十余里，下手正是时候，也是最好的地点。

“各部都在什么位置？”

“回总领的话，二队在东十里处休息，三队在西十二里处，四队远在北，并有一个大队三千人的军队在一起拦截，如果晚间动手的话正是最好的时机。”

“传令下去，半夜时分开始动手，各部要尽早休息，保持最佳的状态与体力，不得有误！”

“是，总领大人。”

月魂卫军各部抓紧时间休息，等待着最后进攻的时刻。

天雷一进入小村后，几十户人家立即就被黑爪控制住，吃过晚饭，天雷对楠天说道：“吩咐兄弟们抓紧时间休息，我估计半夜时敌人就会动手，我们要在一个时晨前做好撤离的准备，还有近两个时晨的休息时间，抓紧时间恢复体力。”

“是！”

“楠天，不要伤害百姓，也不必看着他们，告诉他们我们休息一会儿就走，不会对他们进行伤害。”

“是！”

“去吧！”

时间不大，楠天返回，对着天雷说道：“圣王，我已经吩咐下去了，你还有什么事情？”

“你也抓紧时间休息一会儿，然后我们俩出去一趟，看看敌人的动静。”

“圣王，这件事情让他们做就行了，何必你亲自去做。”

“楠天，知己知彼，才能百战百胜，我们要知道敌人到底来了多少人马，是什么样的身手后才能行动，毕竟我们身边有三百多名好手，这些人都是黑爪的精锐，损失了太可惜，能减少一分是一分。”

“是，圣王。”

“你先去休息一个时晨，然后我会叫你。”

“是！”

楠天下去休息，天雷自己也调息一番，一个时晨后，他吩咐身边的大队长带人守护小村，不要惊慌，自己带着楠天出去，一路向北潜行。

月光如水，明亮如镜，忽隐忽现的云在天空中流动，不时地从明月前掠过，风几无，空气凉爽，带着春的气息。

天雷和楠天一路小心翼翼，隐匿行踪，路上摸掉了几个暗哨，向北潜行了近二十里，来到了一座小镇，见镇上驻军不少，有一个大队的规模，全部都是骑兵，巡逻的士兵不少，战马都圈在几个院内休息。

天雷摸进了镇内，以他的身手如一掠而过，他挨个屋子看了看，见不少于五百个好手在不同的房间内休息，气息忽长忽短，有的凝重，有的轻柔，使用的武器也各不相同，明显地可以看出是不同出身的人。

但不管他们是何派出身，全部是前来截杀自己的却毫无疑问，天雷心头火渐渐升起，对楠天说道：“你回去通知我们的人过来，我先观察一阵，然后在此汇合。”

“是！”

楠天走后，天雷越看越火大，这些人都是好手，如果截杀自己，身边至少有近半的人会被留下，加上一个大队的骑兵配合，能走的人根本就没有几个，况且天雷相信月影绝对不会仅仅派出这一路人马，其他方向必然还有，他们是存心想留下自己，既然你不仁，又何必我要义，想到此天雷迅速展开了行动，他从腰间拔出了幻月短剑，身形一掠而过，在每一个房间内停留一会儿，剑光如梭，从脖子上掠过。

以圣王天雷的身手心存暗中杀人，在黑夜中几乎没有几人能看得清楚，半个时晨后他已经走了一小圈，把进五百名好手斩杀在火炕之上，其间苏醒的几人被他以更加凌厉、雷霆的手段击杀，到没出任何动静。

半个时晨后楠天返回，见月下天雷如死神一般展开击杀，也是吓了一身冷汗，同时心生敬佩。天雷见楠天回来，忙问道：“这么快，没发生异常情况吧？”

“没有，圣王，我在快进村的时候碰见了暗哨，然后就返了回来，兄弟们也快到了。”

“楠天，你去接应，我到前边再看看，吩咐兄弟们到了此处后立即抢夺马匹，然后向北急行，不可恋战！”

“是！”楠天答应一声，立即消失在黑夜中。

圣王天雷从新返回，到马圈附近观察一番，见几千匹马在两处大院内看押，几十名士兵在巡逻守候，无精打采的样子，没有感到什么特殊情况，心下稍安。这驻守在此地的三千骑兵并非专门截杀他们的队伍，而是向前方前线赶路的部队，他们从京城以西较远的地区调过来，正巧赶上今天这事，月魂卫立即把他们留下，以备不时之需，在他们的心中到没有感到事情是这么的重大。

两刻钟以后，楠天已经接到了先头赶过来的人手，后方敌人已经发现了黑爪离开的消息，立即燃放烟火命令各部截杀，从东、南、西三面赶过来的月魂卫正尽全力向小镇方向赶，并从三面实施包围，好在楠天已经提前通知大家离开，断后的人也是好手，边打边退，压力并不非常大。

楠天赶过来后立即对天雷说道：“圣王，兄弟们已经过来了，是否立即行动？”

“马上夺取马匹，到手后立即向北撤，不要耽误时间，在敌人合围前冲出包围圈！”

“是！”这时候几十条人影已经赶了上来。

“快，跟我来！”

楠天低声招呼一声，向前掠去。背后的重剑随着身形的起伏而顺势抽出。楠天直奔巡逻队而去，重剑挥舞间几个人已经倒了下去，这时余下的人才大声叫喊起来，举兵器抵抗。

后上来的人立即对楠天进行了支援，他们都是好手，对于普通的士兵自然应付自如，没有费多大的劲，把几十个看守士兵斩首在地，然后向战马掠去。

天雷一手提弓，一手提幻月宝剑站在一堵墙上，身后背着两壶箭，正纵目光向远处打量，见许多人快如飞一般向前掠来，十几条人影在边打边撤，弓弦声在夜晚显得格外的清脆，中箭人的惨叫声划破夜空，格外的凄凉、幽长。

路过天雷身边的人都略一停顿，但天雷汇挥手让他们向后赶，尽快夺取马匹，这时楠天已经完成了夺马的任务，许多人正向北撤，楠天见天雷还在墙上，忙过来说道：“圣王，快撤吧，敌人快上来了。”

天雷还剑入鞘，低声对楠天说道：“让各队立即撤离，留下几个兄弟掩护后面的人，把马匹备好，快！”

这时候侧院内的骑兵人已经起来了，并纷纷提兵器向这面赶过来，几百人乱轰轰的一团，早几名军官的组织下正向东院赶过来。

天雷抽箭入弦，箭如流星般飞射而出，裂空的箭哨声凄历，把百米外的两名骑兵射穿在地，巨大的冲击力把箭定在地上，入土近半，骑兵立即趴在地上，天雷弓箭不停，箭箭夺命，在淡淡的月光下如一个死神一般。

护卫天雷的几个好手见圣王一心杀敌，也不多说话，立即举弓就射，也是箭箭夺命，从南方过来的人已经进入了镇口，正向此处撤过来，见有人掩护毫不犹豫的飞掠而来。

天雷低声问道：“还有人吗？”

一个黑爪小队长一见天雷大吃一惊地回答道：“没有了，圣王，你怎么还不撤退，这太危险了，你快走我们掩护！”

天雷在月光下微微一笑道：“没事，弟兄们没事就好，撤！”边说边把手中的箭射出。

十几个人翻身上马，提僵绳向北镇口奔去，楠天紧挨着圣王天雷，手提重剑在保护，天雷回头向后望，见月光下几条人影飞快地向前赶来，心头火起，他弯弓搭箭，快如闪电般射出一箭，把最前面的一人射穿在地，随后又连环发出三箭，把前方的几人射倒。

战马带起尘灰，一溜烟地向北奔去。

小镇乱作一团，人喊马嘶，不久，轰鸣的马蹄声震响，向北追了过来。

天雷一行顺大路向前赶路，战马在他们的催促下飞奔，三百人成一条线，不敢稍加停留，一夜的激战，众人突出敌人的包围圈，伤亡不大，只有十几个断后的人永远地留在了后方，其余安然无恙。

楠天虽然没有亲自参加战斗，但也是最忙的一个，他前后接应还要组织人马突围，忙前忙后，汗水已经打湿了衣衫，如今跟在圣王天雷的身侧才有时间擦了把汗水，嘴里低声地问道：“圣王，就这么一直向北吗？”

“对，让兄弟们不要停，顺路向北就是！”

楠天立即吩咐旁边的一人催马向前赶去。

快天亮的时候，众人已经奔驰了二个半时晨，人马都相当疲惫，借着朦胧的月光，不远处闪出一座小村庄，天雷立即命人到小村打探情况，准备休息一会儿，吃点东西然后再赶路。

一阵奔出二百余里，后方的马蹄声已经不可闻，估计敌人也已经疲倦了，人可以忍受但战马可不行，必须休息，众人要不是逃命绝对不会象这样催马，整个的马背上也全是汗水。

小村在马蹄声中苏醒了过来，鸡飞狗跳，众人挨家挨户地寻找能吃的东西，并尽量地多带上一些，有几个条件好的家庭立即升起了吹烟，抓紧时间做饭，众人把马鞍卸下来，为战马擦汗饮水，喂一些粮食，同时用手松弛肌肉，争取尽快地恢复战马的体力。

金月这时候几乎已经疯狂，他不停地破口大骂，并要求众人起程，但没有战马的众人速度快不起来，用脚步怎么能赶上四条腿的马，所以众人虽不言语，但也没有行动。

小镇上的战马并不少，但天雷等人已经带走了大部，又驱赶走许多，一时半会要组织起来有效地追赶也非常的困难，金月虽然知道自己的要求过分，但他还是忍不住催促，同时，信鸽四起，要求北方各地的驻军协助拦截，争取延迟众人的时间与速度，使他们尽快地赶上。

但黑夜是最好的掩护，尽管信鸽速度比较快，又很方便，但在夜晚也容易迷路，效果并不好，一直等到天亮，当第二批信鸽飞起时，两方的距离已经有几十里了。

京城月落城距离北方边境重城北月城只有六百余里，加上月境城也不过七百余里。目前，蓝鸟军蓝羽骑兵兵团和蓝鸟骑士团正在北月城前方一带，以蓝鸟骑士团为前锋，向前攻击前进，虽然速度不是很快，离开北月城的距离也不是很远，但蓝鸟骑士团的声威还是使映月的各个军团有所忌惮。

映月帝国紧急向北增调骑兵部队，为了加快速度，各部从不同的地区分别向北方前线赶，目前全部集结在京城以北二百里外至北月城之间，并开始集结整合，以便编队。

圣王天雷一行如今正赶到这一地区，虽然距离北方前线只有三百余里的路程，但也是最危险的一段，前方敌人重兵集结，要穿越映月帝国精锐部队组成的北部防线也是非常困难。

目前，天雷的位置与蓝鸟骑士团的位置正在一条线上，距离三百余里，互相之间并不了解对方的具体情况，骑士团代理主帅温嘉次帅还不知道圣王正在向北赶路，在前往与他汇合的路上。

众人在小村休息了一个多时晨后，天雷命令大家起程，经过一阵休息，战马体力有所恢复，众人简单地吃了点东西，不敢多加停留，继续赶路，越往北走，天雷的心越加忐忑不安，到不是因为自己而是跟随在身边的这几百名兄弟。

骑着战马，穿着映月士兵的服装，路上不仔细盘查还真看不出他们这三百来人是敌人，还认为是向北方前线赶来参战的骑兵部队呢，起初众人还比较顺利，遇见几支小规模的部队都让他们蒙混了过去，黑爪大都精通映月语言，聊了几句就算了，在如今北方危急的时刻能有如此热情高涨的勇士前往前线参战，许多人都倍受鼓舞，对他们的一点疑虑立即风吹云散。

但太阳升起后不久，路上盘查的就比较严格了，每前进一段都要受都当地驻军的严格检查，天雷一行虽然看似映月的士兵，但并不能经受得起仔细的盘问，许多破绽在有心人的眼里一下子就成为了可疑之处，在前进百十里后他们的行踪终于暴露了。

《风月帝国》第六集第十八章龙翔渊海

经过两波检查，总算没有出现什么大事，被蒙混过关，但天雷明白这只是暂时的，危险还在后面，果然前方路旁闪出了一片营地，大路上百十名士兵对过路的部队仔细盘问，一行人并不说话，能混就混过去，不行只好硬闯了，众人也是早有准备。

“你们几个，停下接受检查！”一个士兵喝道。

众人跳下战马，手里拉着僵绳，兵器放在顺手处，缓步向前走去。

黑爪的一个小队长快步向前，边走边笑道：“兄弟们辛苦了，我们是西南增援来的骑兵，人数虽然不多，但保卫帝国的觉悟还是有的。”

检查站的几个士兵听见小队长的话，神情一缓，其中的一人也笑道：“老兄们也辛苦了，没有办法，上命所派不得已而为之，请诸位老兄原谅。”

“应该的，应该的，喏，就这三百零一个兄弟，全在这了，这是我们的调令。”

伪造文件是黑爪们的拿手好戏，做一张假调令还真难不住他们。

士兵仔细地看了看手中的调令，顺手还给了他，然后笑道：“各位老兄路上小心，听说有奸细混进来了，如果发现请立即报告。”

“当然，一定照办，一定照办！”

黑爪小队长正想组织人过去，就听见一个宏亮的声音喝道：“且慢！”

一个军官模样的人走了过来，他顺着人群走过去，挨个看看，从头走到尾，又走回来然后停在圣王天雷的身前，忽然问道：“那里人，叫什么名字？”

他见圣王天雷人气质高昂，为人出众，混在这样一个队伍里显得有点格格不入。

圣王天雷的映月语言说得不怎么好，只简单的几句口语还可以，况且语音的韵味也不是很纯正，象这样面对一个军官的盘问想对答如流却不行，见军官问自己，天雷就知道坏了。

既然如此，天雷到也坦然，与其让人家问出，到不如先下手为强，于是，天雷脸色一沉，提双掌忽然印在了军官的胸口上。

楠天就站在天雷的身侧，见他脸色一沉知道要动手，与天雷出手的同时抽出双剑，向前猛抢几步，轮剑就剁，检查站上的几名士兵当场血溅在地，人群顿时一阵大乱，黑爪飞身上马，举兵刃向前杀去。

转眼之间，天雷和黑爪奔驰而去，身后一阵大乱，号角声四起，向远处延伸，军营内人影闪动，不少人纷纷上马，催马追了上来。

远处，许多骑兵也向路上赶，进行拦截。

楠天手提双剑，一马当先冲了过去，凡是拦住的人立即被他斩在马下，黑爪一涌而上，杀开一条血路，急向前奔去。

圣王天雷混在整个队伍的后部，一个映月骑兵举枪当胸便刺，天雷双眼寒光一闪，右手一动抓住枪杆，微一用力，骑兵立即向天雷马前倒来，左手一掌把他劈出老远，手中大枪一顺，枪尖连点，刚赶过来的两名骑兵被他刺穿胸膛，倒落马下，天雷双眼四下一扫，然后催马就走。

圣王天雷神功盖世，枪法举世无双，如今利刃在手，几乎没有人能靠近马前，在天雷一条大枪的照应下敌人纷纷落马，后部的黑爪立即冲了出去。

一行人边杀边走，急向北行。

与此同时，远在北月城附近的蓝鸟骑士团也接到了一匹快马，马上之人一身映月士兵的服装，嘴里大口地喘着气，不停地催马，远处骑士团的官兵见一名敌人冲了过来，立即断喝一声：“什么人，快停下，否则放箭了！”

“莫要放箭，我是黑爪，有王的消息！”

骑士团的官兵大吃一惊，立即报告给了次帅温嘉，温嘉片刻也不敢停留，大踏步走出，见一名士兵被押近身前，忙问道：“你是什么人，圣王在那里？”

黑爪喘了口起，这才对上暗语，然后把圣王怎样离开月落宫，怎样在小树林内与众黑爪见面，坦诚身份，又怎样夜袭小镇，目前正向北来，自己怎样接受楠天大将军的命令，星夜报讯等事情说了一遍。

次帅温嘉一点也不敢产生怀疑，宁愿信其有也不原信其无，他立即喝令道：“骑士团立即集合，马上出发！”

然后，他瞥了报讯的黑爪一眼，又接着说道：“兄弟，先委屈你一下，把你送到雷格元帅处，请原谅！”然后立即吩咐人把他向后方蓝羽大营送去。

温嘉飞身上马，大喝一声道：“带三日的干粮，其余全部留下，出发！”当先催马就走。

蓝鸟骑士团的官兵闻言纷纷把多余的东西扔在地上，然后催马跟上，在行进中从新编好队形，向前冲去。

温嘉心急如焚，同时也在心里估算了一下，如今距离圣王的位置最多有三百里，如果这一段时间内圣王一行又向北走了一段，顶多有二百里路程，以蓝鸟骑士团的脚程半日可和圣王汇合。他不停地催马，整个队伍摆成攻击队形，如长龙般向前赶路。

蓝羽主帅雷格大营距离蓝鸟骑士团不太远，三十余里路在战马的奔驰下半个时晨就到了，骑士团中军官带着黑爪走见雷格的中军大帐，雷格元帅正与亚文参谋长在看军事地图，忽然有人报告说骑士团的中军官带一黑爪求见，雷格精神一振，感觉到有圣王天雷的消息，立即召见。

“羽帅，有圣王的消息！”中军官也顾不得问好。

“快讲！”雷格也不在意，双眼紧紧地盯住眼前的黑爪。

“事情是这样的，前日……”黑爪迅速地把话重复一遍，雷格越听脸色越沉，待黑爪说完，雷格额头上的青筋几乎都要暴了起来。

“亚文，你怎么看？”雷格暴喝一声，问道。

“这个…我看温嘉做得对，这件事宁可信其有，不可信其无，况且这个兄弟说得够详细了，我看是真的，我们要立即行动，接应温嘉！”亚文断然说道。

“好！立即传令蓝羽准备，带足三日的干粮，立即出发！”

门口蓝羽的中军官立即答应一声：“是，羽帅！”

号角声立即响起，整个蓝羽立即忙碌了起来。

雷格又详细地询问了一些有关圣王天雷的事情，越问越加信服，如果是奸细编也不会编出天雷与楠天的一些动作、习惯，行事作风，在雷格的心里，已经确认了这个黑爪说得是真的。

雷格长出了口气，对亚文说道：“你留下与威尔汇合，要守住后方线，稳住阵脚，待我与圣王汇合后再确定下一步，无论如何必须守住北月城！”

亚文点头道：“是，羽帅，你要小心了，一旦与圣王汇合立即后撤，不可恋战，一切以圣王的安全为第一要务！”

“我明白！”雷格说完，大踏步向外走去。

十万蓝羽骑兵跟随雷格出发，其余的人在亚文的率领下回归北月城，与步兵军团汇合，亚文看着雷格与蓝羽渐渐远去的背影，心提得老高了。

圣王天雷与黑爪一路拼杀，闯过了也不知道多少阻截部队，一直向北移动，在太阳快落山的时候众人才在一处靠小山的村庄稍微喘了口气，略微休息，吃了口干粮，给战马饮水，天雷望了眼四下休息的黑爪，还剩余百十人，其余之人都伤亡殚尽，他心一阵阵地疼痛，为了他这些蓝鸟军最优秀的战士不惜牺牲了自己的生命，来实现他们最崇高的誓言，天雷的眼前仿佛闪过一个又一个活生生的面孔，他们还年轻，但是，如今他们已经常眠在了异乡的土地上了。

春天的黄昏比较灿烂、美好，晚霞把西边的天映照得通红，霞挂在天边，绚丽多彩，望不到头的地平线仿佛与天连在了一起，把晚霞衬托得更加的美丽。

映月的骑兵不时地闪现在地平线上，几十个侦骑四下游荡，寻找着他们的踪迹，战马的嘶鸣在原野上格外的清晰，成千上万的大队组成一张大网，从四下里渐渐地收紧。

无数的村庄被映月骑兵趟过，老百姓的喊叫声震颤四野，军队从一个又一个的村庄走过，把他们怀疑的人就地格杀。

圣王天雷心中忽然掠过一丝的恨意，眼里也流露出浓浓的仇恨意志，一直以来，为了明月公主和儿子梦雷，他从没有把映月当成真正的对手、敌人，也没有一点的杀意，但是，自从他踏下小月山的那一刻起，这种恨意却越来越明显、强烈，随着跟随在身边的人一个个的倒下，这种仇恨的意志终于让他明白敌人就是敌人，敌人是会永远想着要你的命，直到你倒下为止。

天雷忽然感到好笑，笑自己痴，也笑自己傻，民族的战争并不能因为一两个人的私情而改变什么，战争是用血铸成，只有铁血才能征服，才能消灭敌人。

楠天等人已经浑身是血迹，也不知道是敌人的血迹还是自己的血迹，每一个人的脸上都很疲倦，但眼里却流露出冷漠的光，这些铁血的军人永远是那么的倔强，永远的忠诚。

“圣王，我们还需要休息吗？”楠天来到天雷的身边，低声问。

天雷抬头四下里看了看，然后无奈地说道：“敌人的包围圈相信距此已经不远了，大家再休息一会儿，待夜幕降临后再突围，在黑夜中也许会好走些。”

“是，圣王！”

天雷忽然对蓝羽有了一丝的思念，他感慨地说道：“也不知道雷格在那里，得到了消息没有。”

“圣王，以我的估计如果不出现意外，羽帅应该得到了消息，而且正在路上！”

“楠天，你估计一下他们距离我们能有多远？”

“这…最多百里，最少也就几十里路了！”楠天安慰地说着，其实他心中也没有底。

忽然，一个黑爪的小队长跑过来兴奋地说道：“圣王，我好象听见了马蹄声，是重装马蹄声！”

楠天忽然趴在地上，用耳紧贴在地面之上，仔细聆听，一会儿他忽然大声说道：“圣王，是重装骑兵，一定是决不会错，我想是骑士团来了，对，就是骑士团！”

周围的人一下子静了下来，全部用精神在仔细听，伴随着大地的颤抖，马蹄声越来越响亮，在轻柔的微风中，忽隐忽现地传来了蓝鸟军歌的声音，伴随着轰响的马踢声越加的悦耳。

众人心头大振，眼里的疲倦立即无影无踪，天雷立即跳了起来，他激动地吼道：“上马，全体上马，向北杀，是蓝鸟军的歌声，是蓝鸟军歌声！”

没有一个人不是激动万分，这时候听见蓝鸟军歌声比什么音乐都动听悦耳，它就如仙乐一般使人振奋，使人激动。

次帅温嘉率领蓝鸟骑士团马不停踢，半日间奔驰出二百余里，越过映月骑兵小股部队无数，击杀敌人也不知道多少，渐渐地映月骑兵越来越多，但是，他们并不是向北方靠拢作战，而是象在收索什么，温嘉人壮心却细，心下一转确定敌人一定是在收索圣王等人的行踪，温嘉大喜，圣王一定是在这一带地区，而且敌人并没有发现圣王的行踪，这说明圣王是安全的，但是，天已经渐渐地进入黄昏，骑士团想寻找到圣王的踪迹也不是件容易的事情，但很快他就想出了办法，蓝鸟军歌，用蓝鸟军歌声召唤着圣王，只要圣王听见歌声，他们一定会向骑士团靠拢，于是，蓝鸟骑士团的士兵们卖力气地歌唱着。

蓝鸟骑士团一路南行，越过村、镇、城市几十座，但温嘉不敢让众人多加休息，圣王一行命在旦夕，迟到一分钟也许就是千古遗恨，所以众人只在马背上吃一点干粮，必要时为战马饮一些水，添一点食料，但人马不休息，继续南行。

映月骑兵部队也不是不想拦截蓝鸟骑士团，但是，在骑士团如雷霆般的攻击之下一击即溃，骑士团也不追赶，继续南下，经过几阵绞杀，已经没有人愿意阻挡骑士团的道路，他们只能远远地监视着蓝鸟骑士团的行动。

这就使骑士团的速度快了许多，在黄昏时终于使圣王天雷一行得到了骑士团的消息。

温嘉催马前行，身后跟随着近卫队，两翼骑士团的官兵成攻击队形排开，个个手提骑枪，两眼中寒光四射。而在温嘉的心中这时候是多走一点路是一点，这样一来距离圣王就近一分，休息对于这时候的蓝鸟骑士团来说简直就是奢望。

忽然温嘉双眼一凝，侧耳细听，远处冲天的哨声在骑士团轰鸣的马蹄声中格外的清亮，一浪紧似一浪，而这熟悉的哨声立即使温嘉热泪盈眶，他抽出双剑大吼一声：“骑士团，为了圣王，前进！”

轰鸣的马蹄声立即紧了起来，而骑士团的勇士们个个精神大振，眼里含着泪花，他们把大枪举在胸前，大吼道：“为了圣王，前进！”

冲天的杀起立即腾空而起，吼声不断，不断地与哨声相符相依，伴随着轰鸣的马蹄声双方的距离越来越近了。

远处杀声四起，人马交错，战成一团，圣王天雷一身天王神功把黄昏的大地映成金色，金光四射，不停地闪动，而清亮的哨声从没有停止过。

映月几百名好手正与圣王一行杀在一起。

金月将军自从失去天雷一行的踪迹后，不停地督促周围的骑兵部队帮助收索，同时催军北上，他明白圣王一行是要与北方的蓝羽汇合，方向绝对不会搞错，只要一发现其踪迹，立即全力展开围杀，其间到真得到了两次消息，但都被圣王走脱，金月心有不甘，同时更是焦急，因为他已经接到了消息，蓝鸟骑士团已经赶过来了。

经过一个上午的收索，金月将军确定天雷就在前方这一带休息，而且是在大军的包围中，于是，他把圣王天雷就在包围圈的消息透露给骑兵的高级指挥官，并立即要求他们率部队全力围剿。骑兵将领自然是大喜过望，这是天大的功劳，自然不敢怠慢，骑兵的收索圈逐渐减小，近晚时他们终于确定了圣王就在前方不远处的一个小村庄内休息。

金月将军得到消息后立即带人赶过来，他身边的月魂卫还有一千五百人，加上周围的大军总数在三万以上，对于圣王这几百人应该不是问题。金月同时也知道蓝鸟骑士团距离此处也不远了，必须马上行动。

天雷听见蓝鸟骑士团的马蹄声，立即带人出小村向北赶，刚走出不远就被发现，映月骑兵把他们堵个正着，天雷带人猛杀，但月魂卫这时候也赶上来了，并且敌人是越来越多，他立即发出哨声，与蓝鸟骑士团联系，在这生死存亡的最紧要关头为了手下的兄弟他也只有尽全力了。

天雷运起天王神功，展开霸王枪法东挡西杀，周旋在敌人的中间，尽量减少黑爪的伤亡，但敌人实在是太多了，而且，月魂卫也是悍不畏死，全力强攻，要在蓝鸟骑士团到来前消灭天雷一行，黑爪逐渐地倒下，圣王身边的人越来越少，战斗进入了白热化。

为了尽快击杀圣王天雷，约五百名月魂卫好手在金月的带领下对圣王进行围攻，他们疯狂地扑上，不计伤亡地向天雷进攻，在霸王枪下死伤加重，但没有人在意这些，他们的心中只有一个念头杀死圣王，消灭映月的心头大敌人。

天王神功把黄昏后的天空、大地映照得如金色一般，以圣王为中心就如一论金色的太阳般明亮，光亮的中心在不停地左右移动，大枪在天王印诀的催发下变得扭曲，而斗大的枪花在罡气中不断地闪动，忽隐忽现，每出现一次就有几人倒落马下，几乎没有人在圣王的枪下走过一合，不死也要重伤。

温嘉远远地见圣王天雷与敌厮杀，几百名好手在围攻天雷，温嘉立即暴怒，手中重剑一摆，跨下战马暴叫一声猛向前串，距离越来越近，温嘉身影忽然拔空而起，如大鸟一般向前飞落，手中重剑划起两到圆弧，精光灿烂，立即洒落敌人的中央，在重剑的大力杀伤下连人带马被温嘉击出几米之外，鲜血洒满天空，洒落在地，温嘉并不停留，向前杀出一条血路，向圣王靠拢。

金月将军立即组织人阻挡温嘉，但温嘉本身就是力量型的好手，且武功大成，秋水神功早就练至第六层，他人高马大，手中重剑长而沉，起落间真如猛虎下山般无可阻挡。

温嘉也是真急了，他心中最敬爱的圣王在被敌人围攻，这是他绝对不能容忍的事情，无论他是什么人胆敢威胁圣王天雷，那么他就只有死，温嘉的逻辑十分单纯可爱，但暴怒下的温嘉就加危险了，只要向他靠近的人，无不被他击杀出去，在重剑击杀下血肉横飞的场面尤其恐怖。

转眼之间温嘉已经靠近了圣王身前，他激动地叫着：“王！”顿时热泪盈眶。

“温嘉，保护黑爪，杀！”圣王天雷这时候也已经暴怒了。

两个人一左一右，立即把月魂卫杀得人仰马翻，同时用目光收索楠天与黑爪。

楠天舞动双剑在圣王右前方不远处，同样楠天的周围也有百十名月魂好手，把楠天圈在中间，分离绞杀，防止他与圣王汇合，楠天的身上已经有几条血口，鲜血染红战袍，他双眼如血，嘴里暴喝着“杀，杀，圣王，圣王！”

圣王天雷心中一疼，身影拔空而起，手中大枪幻化出一片枪芒，把楠天护在中央，枪花落下，楠天周围已经倒下了一圈的敌人，楠天手中重剑仍在不停地挥舞。

“楠天，是我，圣王！”

楠天一震，神智一清，眼渐渐地明亮了起来，他看清楚了眼前的圣王天雷，眼泪立即流了下来，同时嘴里叫道：“王，你没事吗，太好了，杀，杀！”

“我没事，楠天，你要保护好自己，温嘉和骑士团上来了！”

“温嘉来了，好，太好了，温嘉，给我杀，狠狠地杀，他们要杀王，他们要杀王，给我狠狠地杀，一个都不留，杀！”说完立即向敌人扑去。

温嘉这时候也已经杀到近前，见楠天如此，心中大疼，为了圣王，楠天付出了太多，象这样的兄弟，温嘉没有什么好埋怨的，他暴喝一声道：“好兄弟，辛苦你了，好，杀！”

这时候蓝鸟骑士团如狂风般扑了上来，迅速把敌人淹没在黑色的洪流中，手中大枪电闪，如雷霆般吞吐而出，交叉掩杀，一冲而过。

同时，每一个人嘴里都在喝道：“圣王，杀！”

蓝鸟骑士团两万五千名骑士把周围一里内斩杀一空，大队人马立即把此地围成铁桶一般，在钢铁般的骑士面前，映月的轻骑兵实在是太脆弱了，简直是不堪一击。

圣王天雷用目光向周围打量，努力寻找幸存的黑爪，但是很不幸没有几个人能活了下来，黑爪中只有三人幸存，从银月洲跟随过来的大队长也幸运地活了下来，但是，每一个人的身上至少有五六处伤口，人早已经昏死过去。

温嘉次帅正抱着浑身是血的楠天，喊着骑士团的医官过来帮忙，十几个医官迅速地过来对四名伤者进行救治。楠天因为疲劳过度加上伤势沉重也已经昏死过去了。

圣王天雷眼含热泪，愣愣地望着前方出神，他的身上早已被鲜血染红，头发蓬乱，白净的脸上满是悲伤。温嘉低低地叫了声：“圣王！”

天雷回过神来，脸上悲伤不去，语气沉痛地说道：“我很心痛，三百一十六名兄弟就只乘下他们四人，他们都是蓝鸟军中最优秀的战士，是王朝最忠勇的战士，今天我失去他们，就好象失去了亲兄弟一般，我很难过！”

“圣王，他们的死是死得其所，是为了伟大的王才牺牲的，他们死得重于泰山，是蓝鸟军中的魂，我们会为他们报仇的，这笔帐我们会以千百倍来索还！”

圣王天雷点了下头，然后吩咐温嘉道：“温嘉，吩咐手下的兄弟寻找尸体，我要把他们带回去，放入蓝鸟忠义堂，流传后世。”

“是，圣王！”

天雷精神一振，接着问道：“温嘉，你来得好快啊，一路辛苦了吧？”

温嘉苦笑了一下道：“圣王，兄弟们从午前开始出发，马不停蹄地赶路，一点都没有休息，还好正赶上与王汇合。”

天雷说道：“这样吧，温嘉，吩咐兄弟们就地扎营，休息一夜再说，对了，雷格呢？”

“圣王，我接到消息后立即出发，一点也不敢耽误，并派人通知了羽帅，相信明天一早我们就会汇合。”

天雷是绝对相信温嘉和雷格，听见温嘉这么说，就更放心，于是他接着说道：“好吧，这我就更放心了，命令骑士团的兄弟们休息，熬过这一夜再说。”

“是！”

温嘉马上传令休息，蓝鸟骑士团立即开始布署防御大寨，虽然简单了一点，但这是暂时性的，他们以大队为单位，把中间这一块圈在中央，周围有小队负责监视，士兵们轮番休息吃饭，等待天亮。

夜晚，营地上燃起了无数的篝火，把夜空照得明亮，无数的蓝鸟骑士团官兵在忠实地巡逻，观察周围的动静。

圣王天雷和温嘉坐在篝火前，谈论着事情，楠天和三个兄弟刚刚醒过来，吃了点东西，然后又睡下，蓝鸟骑士团把牺牲的黑爪找出来，然后放火烧了尸体，把骨灰装了起来，准备带回去安葬。

晚风轻拂，空气中飘荡着血腥味，篝火霹啪做响，忽明忽暗，骑士们横躺竖卧，怀抱着兵器在熟睡。

明月从东升起，慢慢西移，最后落去。

天空微亮，绺绺的炊烟升起，新的一天又到来了。

骑士们开始忙碌，吃饭、收拾东西，几十个人忙着把两匹战马并在一起，用网兜横跨中间，安排伤者，军官们吆喝着骑士，不停地走动。

圣王天雷站在一处高坡上，向四野打量，温嘉和几名好手站在身后，默默无语。

昨晚一夜敌人也没有采取行动，天雷很是不解，按说敌人知道他们在休息，一定会倾尽全力进攻，以敌人手中的兵力，完全可以再次进行围杀，但敌人没有。

远方敌人只能看见一些零散的游骑，显然是侦察骑兵，大队人马都看不见，看来敌人是放弃了。

其实，圣王天雷并不知道蓝羽雷格距离他们扎营的位置也不是很远，四十多里的路程对于骑兵来说简直就是近在咫尺，由于雷格行动得快，敌人还没有准备好，敌骑大部参加了对圣王的围剿，没有形成大集结，战斗力明显不足，对抗蓝鸟骑士团和蓝羽实力还不足，所以没有采取行动，况且，金月将军手中也没有多少好手了。

金月将军在蓝鸟骑士团开始冲锋的时候就悄悄地撤离了，他知道以区区一千五百人加上周围的三万骑兵对抗蓝鸟骑士团还是不够的，圣王天雷在蓝鸟骑士团的保护下当然会安然无恙，果然，外围的骑兵在骑士团的冲击下立即溃退，并被骑士团赶杀了不少人，许多好手立即对圣王实施了保护，月魂卫在圣王及蓝鸟骑士团的打击下伤亡上千，已经够不成危险了。

一夜之间，映月骑兵四出，努力集结部队，争取在蓝鸟骑士团和蓝羽打击前形成战斗力，但是时间太短暂了，金月不敢停留，立即挥军后撤，收拢部队。

蓝羽在天刚放亮的时候就开始行动了。

雷格从北月城出发，心急如焚，一路上快马加鞭地向前赶路，但是，蓝羽与蓝鸟骑士团不同，无论是个人的单兵作战能力还是集团作战都是远远赶不上骑士团的，况且雷格要对十万名骑兵负责，尽管他心很急，但大军团作战还是要受到拘束。

一路南行，映月的骑兵多如牛毛，小股部队遍地都是，雷格也不多说，挥军斩杀，部队不断地向前赶路，好在蓝羽都是轻骑兵，速度快，敌人小股部队并不能对雷格蓝羽造成任何威胁，而且被雷格杀了不少，以后凡见着的敌人就开始拼命地逃跑，雷格也没有心事追赶。

令雷格最为放心的就是蓝鸟骑士团，有温嘉率领前往接应，相信能顶一段时间，只要寻找到了圣王，以后的事情就好办了，在骑士团的保护下圣王的安全不是问题，要击败并消灭蓝鸟骑士团没有十万骑兵敢死队是不够的，况且映月骑兵都加在一起也不一定能有这个数，所以雷格尽管心急，但并不担心。

晚间雷格与蓝羽休息得比较晚，尽量多赶一段路程，天完全黑下后雷格才命令扎营，天一放亮雷格就催军前进，敌人显然还没有形成大规模的集结，但雷格也没有心事赶杀，寻找圣王天雷是目前的第一要务，尽管雷格对温嘉与蓝鸟骑士团很放心，但是并不能保证温嘉和蓝鸟骑士团就能找着圣王一行，雷格要在最短的时间内确定圣王天雷是安全的。

前进了二十几里，前锋发现有骑士团的小队过来，雷格忙令人把军官带过来询问，小队长兴奋地对雷格说道：“羽帅，圣王很好，目前正与温嘉次帅在前方休息！”

雷格长出了口气，挥手说道：“很好，上马！”然后带领大队继续前进。

路上，雷格仔细地询问了蓝鸟骑士团与圣王汇合的经过，小队长把当时的情况一说，雷格是越听越心惊，越听越后怕，同时心中的怒火渐渐升起，映月竟敢派出大量的杀手追杀圣王天雷，这实在是所有的蓝鸟军将士所不能忍受的耻辱，雷格额头上的青筋突起，眼中杀气冲天，要不是温嘉与蓝鸟骑士团来的及时，后果不堪设想。

雷格沉着黑脸，催军赶路，半个时晨后远远地看见蓝鸟骑士团的营地，雷格大手一挥，命令士兵暂时下马休息，自己带着几个军团长前去见圣王天雷。

《风月帝国》第六集第十九章雷池鬼狱

圣王天雷站在小坡上，远望着蓝羽慢天的骑影，心情渐渐地好转，见雷格和几个军团长骑马过来，在不远处跳下战马，快步上前，心情也是有些激动。

雷格双眼如电，仔细打量圣王天雷，见天雷身上血迹斑斑，已染成紫色，干透了的血痕凝成血块，脸上疲倦，显然没有休息好，头发暂时用一条蓝丝巾系住，在微风中显得格外的孤单、凄冷。

雷格自从认识天雷以来还是第一次见到他如此憔悴模样，心头的火腾地燃烧起来，同时心中大痛，他抢前几步跪道说道：“圣王，臣雷格迎驾来迟你受苦了！”说罢眼泪流了下来。

圣王天雷也是眼含热泪，他上前两步伸双手扶起雷格，眼里顿时充满了关爱般的兄弟之情，他激动地说道：“雷格，好兄弟，我很好，你也辛苦了！”同时，对跪在雷格身后的姆里等人挥手道：“都起了吧，我很好！”

“谢圣王！”几个人站起。

雷格伸手摸了摸天雷的身上，嘴里却问道：“大哥，你没受伤吧？”

“没有，有这么多忠勇的兄弟保护我那里会受伤，只是可怜三百一十六名兄弟长眠在此，我很心痛！”

“楠天呢，他怎么样？”

“楠天还在休息，他伤得很重，暂时还起不来，这次可辛苦他了！”

“大哥，这是楠天应该做的，还好你没有受伤，否则要是你伤了我不杀了他才怪，大哥你放心，这个仇是结定了，嘿嘿，蓝鸟军的王月影这老小子也敢动，雷格誓报此仇！”说完，手中天罡刀飞射而出，轰的一声把前方劈出一条大沟，尘烟四起。

圣王天雷从见到雷格的那一刻起就知道他已经暴怒了，雷格是一个性格暴燥的人，思想上也是单纯的人，但雷格恩怨分明，忠肝义胆，对圣王天雷那是敬如神明，如今映月出动几千名好手追杀于他，雷格能忍到现在也实在是难为了他，见雷格如此生气，天雷忙安慰地说道：“雷格，你要冷静，我不是很好吗？”

“大哥，你不用劝我，我知道该怎么做，映月人胆敢如此，分明是有意截杀，雷格历来恩怨分明，谁对我敬一分，我报之十分，但谁要是敢伤害大哥，我是坚决不答应，你问问在场的所有兄弟，那一个会忍下这口鸟气，他娘的，给我杀！”

“圣王，我们坚决不答应他们对你的伤害，这是对王朝的侮辱，是对强大的蓝鸟军的侮辱，是对我们每一个人的巨大侮辱，这口气我们说什么也咽不下！”温嘉断然说道。

“对，这口气我们说什么也不能咽下去，杀！”

周围的士兵们齐声嘶吼，群情激昂。

天雷见惹起众怒，也没有再说什么，作为一个王者，最重要的是提高士兵的士气，这才是最重要的，在如此的情况下那怕是他说一句不好的话也会打击他们的士气，所以他干脆不再开口。

“大哥，如今我们怎么办，是先回北月城吗？”

圣王天雷沉吟了一下，然后抬头对雷格说道：“不，如今映月人还没有集结起强大的军队，力量比较分散，要立即采取行动。雷格，我不需要攻城掠地，只管给我杀就是，要尽量消灭敌人的有生力量，为后续作战奠定基础！”

“明白，大哥，那你与骑士团先回北月城吧，有我在就行了！”

“不，骑士团也留下，分头截杀，以万人队为单位，快速攻击前进，最远不得到月落城地区，然后迅速回军，到北月城休整，路上要注意给养，明白吗？”

“明白！”

“大哥，那你…”

“派五百名好手给我，我先回北月城！”

“好，温嘉，交给你了，大哥，我要立即行动了！”

“去吧！”

“是，大哥保重！”

雷格双眼一瞪，提天罡刀走下土坡，身后蓝羽的各个军团长分别向圣王告辞，跟随雷格而去。

雷格在坡下上马，策马回归蓝羽本队，然后吩咐各个统领分头行事。蓝羽十个万人队在军团长及统领的率领下分十个方向杀出，向南方奔驰而去。

见各队离开，雷格再次望了一眼小土坡上，然后，率领蓝羽卫策马向南奔去。

圣王天雷见雷格蓝羽离去，忙对身边的温嘉说道：“注意雷格的行踪，确保他的安全，骑士团不必分散，集中力量应付意外情况！”

“是，圣王！”

“走吧！”

众人来到坡下营地，骑士团已经准备就绪，温嘉分出一个大队三千人交给天雷，圣王也没说什么，毕竟这是温嘉的好意，他又叮嘱温嘉一番，这才率领众人离开。

温嘉从整蓝鸟骑士团，然后顺着蓝羽雷格消失的方向杀了过去。

在圣王天雷下小月山后的三天时间里，圆月教与宫廷间矛盾激化，原因当然是圣王天雷了。起初，明月公主并不知道圣皇月影对天雷实行追杀，但一天后明月公主就感到了不对劲，忙派出弟子下山打探，知道从京城一带有大批宫廷的好手向北而去，回来后忙向明月公主汇报，明月公主一听急了，立即就要下山，但被玄月大师死死地拦住。

玄月大师毕竟也是映月人，圣王天雷即使对圆月教有大恩也不能影响玄月对圆月教存亡的关爱，对映月一族的关心，她对明月说道：“师妹，你不能下山，这对你一点好处都没有，而且并不能影响到什么，于事无补。天雷即为蓝鸟之王，身边的好手一定不少，况且他身怀绝技，想杀他还困难些，也未必成功，你去了要怎么做？与月魂卫动手吗，要记住你毕竟是映月一脉的女儿，天雷即使是你的夫君但他同时也是蓝鸟之王，如果这次他命里该死那么映月一脉就能继续生存下去，否则，就是天亡映月，你也尽到了心力了。”

明月公主一听泪如雨下，她对玄月大师说道：“师姐，我怎么能看着他有危险而无动于衷呢？我办不到啊！”

“办不到也要办到，我是不会允许你下山的，你想想天雷一人却关系到映月千万人口的安危，谁轻谁重你应该分得清楚，亲情是重要，但民族更重要！”

明月站起身来，叫了一声：“师姐！”

玄月大师顺手点了明月身上的穴道，把她放在了床上，起身吩咐弟子仔细看护明月，走了出去，但玄月大师的眼里也充满了泪花。

第三天，明月公主冲开了穴道，忙走了出来，玄月大师沉着脸坐在室内，明月凄然地问了声：“师姐，他还在吗？”

玄月大师脸色一沉，低声说道：“三天时间了，应该做的事情应该做完了，如果这三天时间还杀不了圣王天雷，映月就真的完了。明月，我不知道确切的消息，但估计应该是完成了吧。”

明月公主身影晃了两晃，接着问道：“师姐，你不清楚吗？”

“不清楚！”

“师姐，我求求你，派人到宫里打探一下，好吗？算师妹求你了！”

玄月大师见明月憔悴的样子，点头道：“好吧！”

下午，弟子回报说并没有杀死圣王，并且，蓝鸟骑士团和蓝羽大军已经顺势南下，几乎就要接近京城了，一路上映月军队被斩杀无数，北方的百姓全部向京城一带逃难，而蓝鸟骑兵如狼似虎，杀性十足，凡遇见反抗者就地格杀，京城以北早已经血流成河了。

当此危难之季，圣皇月影命令圆月教教主明月公主率军前去抵抗蓝羽雷格，但被明月断然拒绝，圣皇月影暴怒，几乎下令封杀圆月教，双方气氛紧张异常。

玄月大师这时候也意识到追杀蓝鸟圣王是一件多么愚蠢的事情，蓝鸟军如今强大，不管是杀了圣王也好，没有杀了圣王也好，蓝鸟军都绝对不会善罢甘休，报复是一定的，雷羽雷格的凶名远扬，以雷格为首的蓝鸟骑兵未必是要占尽映月的城池，但大军顺势掩杀是一定的事情，凡没有掩蔽的军队、村庄、城镇都是雷格屠杀的对象，凡是有抵抗能力的人雷格都会斩尽杀决，以报复对圣王的追杀。

“明月，你就救救北方的子民吧！”玄月大师悲伤地跪在明月公主面前。

明月公主面无表情，如一具尸体般僵直而坐，不言不语，泪水早已经流尽了。

“明月…”

“师姐，你让我对雷格怎么说话，说我知道父皇杀害夫君而无动于衷吗？说我无能为力吗？我说不出口，雷格也未必相信！”

“明月，这件事情不管是对错与否，都不重要了，重要的是让雷格手下留情，对百姓手下留情啊！”

“好吧，既然你如此说话，我也没有什么拒绝的理由，我就走一趟吧！”

明月公主僵硬地起身，向外走去。

“明月，你要带多少人？”

“带人有用吗？别人不知道蓝鸟骑士团有多么强大，我却非常清楚，别人不知道蓝羽有多么强悍我却非常了解，雷格和温嘉是天雷的两员大将，全是冷酷无情的家伙，带多少人也是送死！”

“明月！”

“不要在说了！”

明月公主孤身北上，第二天中午时分与第一批蓝羽骑兵见面，消息迅速向雷格传去，一个时晨后雷格和温嘉率领蓝鸟士团和蓝羽卫来到近前，雷格冷冷地看着明月，一言不发。

“雷格，我…我……，。”明月公主也是面无表情，语无伦次。

雷格冷冷地说道：“你是来求情的吗，让我少对老百姓下杀手吗？大哥被追杀的时候你在干什么，在那里？当我看到大哥满身鲜血的时候你知道我有多么心痛吗？我从十四岁跟随大哥时开始，从没有见到大哥这么的憔悴过，从没有见过大哥那么狼狈的样子，是因为你大哥才孤身涉险，可你在干什么？你有什么资格来求我！”

明月公主面无表情地说道：“我是没有资格在求你，但是我会用性命来偿还天雷对我的情谊，雷格，从现在开始，蓝鸟军的任何一人都可以过来去我的性命，如何？”

雷格这才大吃一惊，明月公主说得对，她是没有资格前来求情，但她有资格把性命偿还给圣王天雷，但这是没有人敢承担的，就是雷格也不行，明月是天雷的妻子，长公子梦雷的母亲，没有人敢逼明月死，这个责任是巨大的、危险的、可怕的。

温嘉看了雷格一眼，然后低声说道：“羽帅，我看算了，王曾说过不要让我们靠近月落城，我们就此回去吧，也算给主母一个面子，我们也好交代，以后就好办多了。”

雷格点了下头，然后对明月冷冷地说道：“很好，我雷格今天就给你个面子，以后我们再不相欠，异日相逢，形如漠路！”

然后，雷格大声喝道：“收兵！”

蓝鸟骑士团和蓝羽渐渐地远去。

蓝鸟王朝六年的春天，西方大陆风火慢天，大战四起，蓝鸟军从东、南、北三个方向对映月、西星两帝国组成的星月联盟展开了全面的战略进攻，战争使整个西大陆人民全部席卷了进去，星月联盟岌岌可危。

元帅雷格率领蓝羽骑兵兵团和蓝鸟骑士团从月落城以北地区撤退，回到了北月城，见到了圣王天雷，把一路上大小作战的情况作以汇报，最后把在月落城北被明月公主挡回的事情一说，圣王天雷当时没有说什么，只是安慰雷格和温嘉等人好好休息，调整之后再进行下阶段的战役。

天雷虽然对明月公主多少有一些理解，但是，对明月公主的做法也是深有反感，心中不痛快。

映月帝国国防历来是南重北轻，对圣静河以南地区是重兵防御，对北部由于有西星帝国在防御，加上其本国出兵帮助西星防守盘头城，所以兵力部署不多，但这次蓝鸟军步骑兵大举进犯，使映月帝国措手不及，忙从本国其他地区调集快速反应部队北上抵抗，但又为了截杀圣王天雷，致使其兵力集结没有到位，被蓝羽和蓝鸟骑士团一路追杀，死伤惨重，其中步兵损失不大，因为都集中驻守在北部地区的城市内，没有出城作战，蓝鸟军也没有攻城，几无伤亡，但其骑兵被杀得所剩无几，无数的村庄、乡镇被洗劫一空，大部男人被斩杀，老弱病残被赶往月落城地区，造成映月北部城防如同虚设，人心惶惶。

雷格心生大怒，出手自然就重了许多，蓝羽和蓝鸟骑士团的官兵几乎都是从战争死人堆里爬出来的人，个个冷血无情，况且这次圣皇月影做得实在过分，截杀圣王天雷，被其走脱，蓝鸟骑士团亲眼见到圣王被截杀的场面，雷格心疼圣王的遭遇与身心憔悴，使整个骑兵全体震怒，要不是明月公主亲自出马，北部地区就几乎被雷格趟平。

但雷格和温嘉粮草不足，坚持不了多少时间，所以也就借机撤军了。

月落城北部地区虽然蓝鸟军暂时性取得了军事上的优势，但实际上并没有什么实质性的改变，要想占领映月北部地区，没有步兵是不行，如不是偷袭骑兵对于坚固的城墙无可奈何，而蓝鸟军在这一地区目前缺少的恰恰是步兵的支援，第一军团和第二军团的兵力并不足以采取攻城掠地的行动，只能以骑兵对映月外围的兵力实施一定打击。

目前，蓝鸟军西方面军与北方面军作战仍然是以西星为重点，对于映月只是实施牵制性的作战，由于圣王天雷为了明月公主而进入映月的都城月落城，基本上打乱了蓝鸟军西征的战略部署时间表，但具体的部署并没有受到什么重大的影响，蓝羽和蓝鸟骑士团以及南方面军的秦泰只是加大了对映月的攻击力度，为圣王天雷安全撤出映月做一些掩护。

如今，圣王天雷既然安全返回，蓝鸟军就按部就班地进攻了。

休息三日，圣王天雷命令雷格元帅率领蓝羽两个骑兵军团继续保持对映月北部地区的压力，自己带领其余的步骑兵开始对西星的南部地区采取了军事行动。

蓝鸟军西方面军主帅维戈和参谋长兀沙尔在雷格率领蓝羽和骑士团、独立第一、二军团离开后，立即发起了对繁星城、盘头城的进攻。这次进攻与以往不同，主要是对西星实施实质上的军事占领，并配合北方面军的越剑消灭整个西星帝国，其战略目标非常明确，逐城争夺，彻底消灭西星的反对势力。

为了实现以上目标，维戈和兀沙尔分头行事，维戈主攻繁星城，兀沙尔带人主攻盘头城方向，并动用了文谨元帅的后军六个军团二十万人，使攻击兵团的兵力达到了七十万人马，除雷格带走的步骑三十万人马外，两个方向仍然保持各二十万人。

维戈元帅与兀沙尔元帅也知道单靠这区区四十万兵力对帕尔沙特起不到决定性的打击，但是，北方面军越剑部却有六十万人马，并进展顺利，维戈西方面军的主要目的是尽全力牵制帕尔沙特，使其不能对北方战场进行有效的支援，对于雷格兵团暂时是没有做指望了。

但维护和兀沙尔绝对不是手软的人，同时也知道在战场上是不允许帕尔沙特缓过劲来的，毕竟蓝鸟军在整个后军，文谨元帅手中仍然有三十万的预备队，这些部队经过两年的锻炼，也已经是有战斗力的部队了，帕尔沙特就是再胆大也不敢轻易地与维戈西方面军的七十万部队展开野战，防御是帕尔沙特目前唯一的方法。

维戈元帅与兀沙尔元帅以攻城营为主力，保持对繁星城和盘头城持续不断的打击，投石撤、攻城箭楼车、孥车、云梯手齐上，在步兵精锐独立第三、四军团及八、九、十军团的掩护下发起一次又一次的攻击，骑兵第七、十七军团、神武营等在次帅商秀的率领下时刻戒备，瞄准每一个机会准备给予敌人以致命的打击。

每天，蓝鸟军都把大量的石块、箭羽投上城头，守军在几天之内损失重大，帕尔沙特心急如火焚，天天督战，同时对北、南线保持警惕。

两军在东部地区展开了攻防搏杀。

三日后，帕尔沙特得到圣皇月影的秘密传书，说圣王雪无痕如今已经进入映月帝国内，月魂卫已掌握其踪迹，并正在对其进行截杀，希望帕尔沙特派遣好手相助，以完成这一重大使命。

帕尔沙特反复思量，最终还是经受不住这巨大的诱惑，决定对雪无痕进行截杀，他紧急调动身边的射星营好手，共筹集近万人从盘头城以南地区出发，然后进入揽月城一带，再向南移动，寻找雪无痕的踪迹，并保持与映月军队的联系。

为了保证这一计划的顺利完成，帕尔沙特把西星仅有的四万余名骑兵也派了出去，协助揽月城地区守军击溃围困的蓝羽骑兵，以牵制蓝羽的行动。

驻守在北月城内的次帅威尔时刻注意着北方的动静，监视西星的举动，在西星派出少量部队时威尔并没有采取任何行动，毕竟独立第一军团与第二军团都是步兵，行动缓慢，对少量侦察部队不起什么作用，所以都交给亚文参谋长处理，随后，西星部队活动频繁，并对揽月城一带的骑兵造成威胁，威尔立即把这一情况报告给了参谋长亚文，亚文一分析认为这是帕尔沙特配合映月采取的军事行动，下面将有大的动作，所以立即告诉在揽月城一带的一个万人队注意，同时把手中的两个蓝羽骑兵军团向北移动，监视北方动静。

果然，西星的骑兵出动了，并对揽月城一带骑兵实施了打击，要不是亚文早有准备，这一万骑兵就会被帕尔沙特歼灭，但在乌拔将军的率领下蓝羽二十三、二十四军团立即对揽月城一带进行了增援，把西星骑兵抵挡在揽月城与北月城之间，双方展开了骑兵交战，由于西星射星营的好手比较多，蓝羽骑兵有所损失，但三天后圣王天雷率领三千蓝鸟骑士团官兵回到了北月城，并立即对西星骑兵进行了偷袭打击，使敌人损失很大，西星偷进映月截杀圣王的计划因而流产，其骑兵退回星盘地区。

但这一行动同时也激怒了回归北月城的圣王天雷，准备亲自带领一支军队从南部地区杀入西星境内。

正好雷格和温嘉率领蓝羽和蓝鸟骑士团在映月国内取得了暂时性的重大胜利，歼灭不少映月的机动部队，使其骑兵损失重大，步兵全部龟缩在城内不出，所以圣王才最终决定采取行动。

目前，在西星战场上进展最为顺利的要数北方面军越剑元帅，在整个冬季里越剑全面攻占了北海帝国，把残余的敌人赶出了国内，同时，他利用降将北海青对海月城以北地区的少数反抗势力进行劝降，并实施了优待的政策，保证既往不咎，取得了良好的效果，北海地区迅速稳定了下来，为了保证进攻西星的顺利，越剑留下新月兵团驻守在北海的海月城一带，由大将军云武亲自统领，作为镇守北海的部队。

北海青作为北海帝国年轻一带的优秀代表因不忍军队和百姓惨遭荼碳而归降蓝鸟军，他明白北海帝国灭亡是大势所趋，无法挽回了，为了保存北海一脉他确实倾尽了全力，劝降了不少反抗势力。镇北侯越剑也没有亏待他，按照圣王的旨意对其进行了礼遇，把不少事情交给北海青办理，使他深受感动，北海能迅速稳定北海青居功不少。

接到军师雅星和元帅维戈、雷格的书信后，越剑元帅才知道圣王进入了映月帝国，心中焦急，同时对秦泰多少有些埋怨，但他本身鞭长莫及，只好按照维戈的相约出兵西星，尽快攻伐，为南线减轻压力。

越剑元帅以少主梦雷的荣誉军团为前锋，在北蛮族军队的配合下从正中央展开攻击，同时，以青年兵团为左翼，东海兵团为右翼，分三路展开攻击，以骑兵短人族战斧团、第六骑兵军团残部等为快速机动部队，实施远距离支援，并保证打击的锐利性。

三路大军起头并进，浩浩荡荡地向西星帝国杀了过去。时正值冬季末，北蛮人发挥了巨大的攻击力，白天，北蛮人全军休息，由荣誉军团展开进攻，晚间，北蛮军队乘夜出击，轮番交战，在左右两翼的配合下一路势如破竹，半个月时间连克四城，把战线向前推进了三百余里，歼灭敌人四十余万人，西星北线已经岌岌可危了。

西星北线主帅星慧与星空、北海明、月旺三人同心协力，抵抗越剑北方面军的进攻，他们四人虽然是很有才华的帅级人物，但是西星与北海都没有什么象样的部队，正所谓巧妇难为无米之炊，让他们空手抵抗越剑的进攻是不可能的，几个人东拼西筹组织起的部队抵抗不住北方面军强大的进攻，步步后撤。

从星海城、北盘城、吉星城、祥星城一路被北方面军攻下，距离西星的都城星落城只有三百余里路程了，蓝鸟军北方面军的骑兵一日之间就可以到达，威逼西星首都。北线的形势使西星京城一带人心惶惶，国主星宇忙着急大臣们开会商议，并征召部队抵抗。

这时候西星已经没有什么部队了，能抽调的部队大都是西方沙漠地区的星沙族人，但沙漠地区的民族也并不是傻子，知道这时候蓝鸟军太过于强大了，西星帝国灭亡只是个时间问题，如在这时参战会惹怒蓝鸟军，以后蓝鸟军平定西星后定会对他们实施报复，所以经过商议后各部落并没有再出兵，完全保持中立，静观其变。国主星宇虽然大怒，但一点办法也没有，不得以之下只能继续从民间招兵，但在这种情况下能当兵的早就走了，乘余的人都是不愿意或不能动的人，再也召集不来多少人了，况且，时间也不允许他们在从新征召了。

一个月后，北线的消息传到了帕尔沙特的手中，也正是蓝鸟军西方面军进攻最猛烈的时候，维戈自从得到雷格的传书，知道圣王天雷安然无恙，心放下了，他可以尽展手脚，全力进攻了，再也没有什么顾及，同时，雷格率领的独立第一、二军团也腾出手来，正准备对西星南侧翼实施打击，帕尔沙特坚持的时间没有多少了。

维戈和兀沙尔全力进攻，加大对繁星城、盘头城的打击力度，施加压力，帕尔沙特纵使有天大的本事在这个时候也无力回天。

但帕尔沙特并不甘心自己的灭亡，他命令北线的星慧率部队全力死守，同时积极征召部队，投入战场，在东线地区他尽量抽调部队，紧缩防线，把一切人员、物资等能用的东西向京城星落城靠拢，争取在最小的范围内防御，做最后的垂死挣扎。

经过三天的激烈争夺，兀沙尔元帅在付出三万六千人伤亡的情况下攻克盘头城，守军在映月元帅巴维尔的率领下一路向内地撤退，不想被圣王率领的骑兵部队与步兵独立第一军团堵个正着，展开了一场惊天动地的大搏杀。

兀沙尔自然知道圣王天雷安然无恙的消息，所以加紧了对盘头城的进攻，而在盘头城以南的北月城内，圣王天雷经过三天的休整后，首先率领蓝鸟骑士团与蓝羽骑兵开始对南星盘内地攻击，步兵独立第一军团在威尔次帅的率领下随后跟进。

圣王天雷以温嘉次帅为前锋，绕道对西星展开突击，他们并不以攻城为目的，主要是以搅乱敌人的部署为主，使星盘内的敌人首尾不能相顾，各自为战，同时在孤立各城的同时消灭一切可以消灭的敌人。

温嘉首先率领骑士团先行，从南部地区杀进星盘地区，由于骑士团官兵都是好手，西南各城少量敌军联合夹击被温嘉击退，随后近十万蓝羽蜂拥而入，独立第一军团快速跟进，从南线威胁盘头城侧后翼，映月元帅巴维尔当时就惊慌失措了，防御乱了步骤，心生退意，被兀沙尔乘机攻破盘头城，巴维尔在不得已之下率军后撤，准备向星落城一带转进，圣王天雷得到消息后大喜过望，率领蓝羽骑兵立即实施迂回包围，从西侧翼兜上，南面独立第一军团乘势合围，正东被兀沙尔逼得节节后撤，三方挤压，巴维尔部十四万人被堵在星盘南部地区狭小的区域内，经过蓝鸟军步骑围杀，映月支援西星的部队首先被蓝鸟军全歼，巴维尔元帅在最后时刻自尽身亡，南线星盘的缺口被打开。

帕尔沙特接到这个消息后，连夜放弃了繁星城，向星落城转移，他不敢不走了，再晚一点就有可能被东、南、西三面的敌人围困在城内，一座孤城是守不住的，帕尔沙特含泪撤退，维戈率军步步紧逼，向前攻击。

盘头城的失守牵动了繁星城，而繁星城撤退带动了北侧的荣星城，一发而动全身，西星整个防线顿时洞开，蓝鸟军乘势蜂拥而来，骑兵以最快的速度追击敌人，尽可能地在野外歼灭敌人，减少攻城的压力。

正所谓兵败如山倒，帕尔沙特万万也没有想到会引起全线的动荡，想收拢部队组织防御，已经非常困难了，蓝鸟军骑兵多，攻势猛，速度快，把防线撕成几个碎片，连接不起来了，步兵随后分割包围，展开围杀，逐个歼灭，半个月的时间帕尔沙特不得已退守星落城才稳住阵角，但回头一看已经没有什么城池了。

其实，蓝鸟军并没有把南星盘地区的所有城市全部攻陷，但各个孤城已经连接不起来了，各自为战，被蓝鸟军包围在大军的中间，这时候就显示出蓝鸟军兵多将广的好处，他们以军团为单位，逐城攻击，逐一占领，又用了近一个月的时间，南线各城被全部攻陷，星落城已经是囊中之物，如熟透了的果实等待着蓝鸟军的摘取了。

在南线发生大规模动荡的时候，北线守军也不好受，越剑步步为营，大军全线展开攻击，逐步向前推进，虽然伤亡比较大些，但是越剑付得起这样的代价，只要是前进越剑什么都不管，伤多少人不是他关心的问题，如今越剑所关心的是尽快靠近星落城，绝对不能落在维戈的后面，要尽快与圣王汇合。

几乎在帕尔沙特进入星落城的同时，北线守军也全部崩溃，越剑利用十天的时间清除了星落城的外围，三支大军分三路向星落城挺进，于蓝鸟王朝六年六月六日到达星落城外，第二天，南线的骑兵先头部队蓝鸟骑士团达到，与东海兵团的东方秀部首先会师。

《风月帝国》第六集第二十章山河泣血

随后两日，圣王率领蓝羽、独立第一军团到达，不久，西方面军的两路主帅维戈、兀沙尔达到，蓝鸟军合围了西星的首都星落城。

近一百三十万精锐部队会师星落城下，那个场面是震人心魂，欢呼声覆盖了整个星落城地区，没有一个西星人不在为之发抖。

圣王天雷一身天蓝色劲装，外照黄金斗蓬，跨骑乌龙马，精神抖擞，周围众将不下于千人，他缓步来到星落城的南门外，用目光仔细打量这座传说中神秘的城市。

星落城占地万亩，城墙高有二十五米，厚二十米，城分八门，护城河宽五十米，巨大的吊桥高耸，高高的城门楼，雕梁画栋，非常美丽壮观、宏伟。它分内外两座套城，内城小一些，分为四门，其中居住着王室及西星朝中大臣及家眷，星落宫位于内城的正中央。

内城外有环行道路，向四外分为八条大街，通向各个城门，在内外城中间，两条大陆交叉在各个大街的中间，其间的小路密布，如蛛网一般，街面上店铺林立，商品琳琅满目，各家各户分布在其间，住房大都规整，显示出这座城市的辉煌。

但如今星落城内戒备森严，到处都是武装的军队，从各个方向而来的什么人都有，映月人、北海人、西星人组成大杂烩，横躺竖卧地躺在大街上、挤在店铺里、倒在客栈床上、地上什么样的都有，疲劳、恐惧、惊慌，丑态百出，要不是街上巡逻的士兵一队接着一队，早就打了起来。

但圣王天雷等蓝鸟军的将士并不知道这么多城里的事情，圣王立在马上，用手指着星落城笑道：“各位用百天时间几乎同时在此汇合，哈哈，真是好啊！我非常感谢各位，特别是在最前线作战的勇士们，你们才是蓝鸟军的骄傲！”

“谢圣王！”上千人同时回答。

“越剑，你最辛苦，多余的话我就不说了，维戈、兀沙尔、蛮龙，你们几个也不错，还有各位都很好，待王朝统一后再论功行赏吧！”

“谢圣王！”

元帅越剑、维戈、兀沙尔、次帅温嘉、商秀、东方秀等人环绕在圣王左右，人人脸上笑逐颜开，胜利的欣喜表露无撼，如今胜利在即，每一个人都在为此欢欣鼓舞。

越剑元帅见圣王单独提及自己的功劳，心头火热，在这些悍将面前无疑肯定了自己的功劳与地位，同时自己也感到非常的骄傲，他见圣王天雷高兴，忙接过话道：“是圣王高瞻远瞩，领导有方，要不我们那能取得如此的成就，圣王的夸奖我们是受之有愧啊！”

圣王天雷心中高兴，见越剑如此说忙笑道：“错了，越剑，是将士用命才有今日，好了，我们就别在互相夸奖了，待拿下星落城后我再按功行赏！”

“谢圣王！”

众人答话后，维戈忙对天雷说道：“圣王，你打算怎样攻取星落城？”

众将一听忙安静下来，仔细聆听圣王的回答，因为象星落城这样的城市易守难攻，损失必然重大，谁先上去都必然讨不了好处。

天雷见维戈问话，微微一笑，也就是维戈在这个时候敢问这样的问题，别人还真没有这个胆量，天雷也不怪罪，笑道：“当初北方四国进犯中原，在圣静河以北我曾与帕尔沙特有‘天下’之约，如今我们兵临城下，当然是先礼而后兵，确定‘天下’归属，以帕尔沙特的骄傲，我到要看看他怎样回答我！”

维戈笑道：“圣王对此一直耿耿于怀，并时刻激励自己，不敢有片刻稍歇，如今终尝所愿，可喜可贺啊！”

越剑在旁答道：“维戈说得极是，圣王，如今我们苦尽甘来，终于赢得天下，大家到也要看看帕尔沙特如何回答！”

天雷见两个兄弟如此了解自己，脸上笑容更加灿烂，他接过话说道：“先休息两天，然后再说，象这样的坚城，还是不攻为妙，实在无法再攻不迟，越剑，维戈！”

“在，圣王！”两个人赶紧回答。

“传令各部抓紧休息，但不可懈怠，三日后准备攻城？”

“是！”

“哈哈，走，大家都累了，先休息休息，各部都要安排好啊！”

“是，圣王！”

众人再次看了一眼巨大的星落城，转身回营休息。

圣王天雷率领大军包围了西星首都星落城，然后全军转入休整，在天雷的心中对如何攻陷星落城其实也是心中无数，毕竟星落城城高墙厚，强攻必然会损失惨重，在如今这种局面下已是没有任何意义，所以他考虑再三才决定暂时休整，看看再说。

但蓝鸟军在西星落城地区集结的军队实在太多了，这对整个战局非常不利，可是，大军已经作战近百日，非常疲劳，休息几天也是必要的。

落霞缤纷，金辉耀眼。

星落城披上淡淡的金衣，沐浴在晚霞里，这座神秘的城市在夕阳下显得格外的美丽而有魅力。

蓝鸟军的大营同样沐浴着晚霞，士兵们静静地享受着这暂短的安宁。

天雷坐在城外的中军大帐内，静静地思考，楠天及身边的近卫都知道圣王的习惯，没有一个人打搅他，在营外布下了岗哨。

第二天，在骄阳升起的时候，圣王召集各部主要将领开会，讨论当前的形势及今后的战略，与会的人有老元帅文谨、兀沙尔、凯武，南王彝云松，元帅越剑、维戈，次帅温嘉、商秀、威尔、尼可、东方秀，少主梦雷及大将军长空旋、衣特等人。

圣王天雷和两个方面军主帅主持会议，越剑和维戈分别坐在天雷的两侧。

天雷扫了眼在座的各部将领，缓缓地说道：“各位，目前我军已经合围了星落城，这是一次历史性的相会，我今天主持召开了这个军事会议，主要的目的就是讨论一下今后我军战略发展的方向及对星落城攻击的办法。”

他喝了口茶水，见众人仔细聆听，接着说道：“目前，星落城内估计能作战的军队人数在四十万人左右，加上民团等人估计决不会超过百万，且质量不一，对我军够不成威胁，守城有余，攻击不足，但是，我军在城外集结了一百三十多万精锐部队，这是极大的浪费，为此，有必要对各部进行调整，各位有什么看法，可以畅所欲言。”

越剑见众人都没有言语，于是说道：“各位先不要把对星落城的攻击考虑在内，先谈谈整个战略上的部署！”

兀沙尔听越剑如此说，立即站了起来，刚要说话，圣王天雷点手道：“兀沙尔元帅坐下说就可以了。”

“谢圣王！”他对天雷微一欠身，然后坐下，继续说道：“圣王，各位，目前我军已经有两个事情需要解决，第一，对星落城以外的地区进行清缴，凡愿意归顺的我们一视同仁，全部按照王朝的子民待遇，但是，凡是反抗或阳奉阴违的我们要坚决地给予打击，以稳定西星内的局势，尽快地安顿地方；第二，我军在映月帝国以南地区也已经取得了战略上的优势，秦泰元帅率领南方面军正在苦战，映月大部兵力都集中在月落城以南地区，而北方经过蓝羽的打击后基本上没有什么大的动作，全部在各个城市内被动防御，我军应立即出兵映月北部地区，以策应南方面军，尽快解决映月的问题。”

“兀沙尔元帅还有什么要说的吗？”

“没有，圣王，我就想到了这些。”

“很好，兀沙尔元帅所谈的两个问题也正是我们如今急需要解决的问题，各位还有谁发表自己的观点？”

次帅威尔迟疑了一下，然后说道：“我说两句吧，圣王，星落城戒备森严，加上城高墙后，我军如强攻必然得不偿失，不强攻则又不能将其攻陷，实在是个难题，我个人认为暂不必对其攻击，采取围困为主，待平定各方后星落城自然就投降了，我的话完了。”

元帅维戈一听笑道：“威尔大哥的观点很好，我个人也赞同他的说法，还有谁要说的吗？”

彝云松见众人不再说什么，于是开口说道：“我说两句，圣王，各位，南彝兵团参战已久，伤亡也不少，更重要的是我们水土不服，使战斗力大大下降，前一段时间由于战事吃紧，我没敢说什么，一切以战事为最高利益，但是，如今情况不同了，我想对各位提一下凡是南方的部队，由于水土不服等原因有困难的希望能休整一段时间，我的话就这么多。”

圣王天雷听彝王爷这样说，也知道这是实际情况，而且别人也不好接彝云松提出的问题，于是忙接过来说道：“彝王所说确实是实际问题，这也是我军当前最迫切的一件事情，这个问题好解决，东方秀，东方兵团的情况也是如此吧？”

“圣王，东方兵团的情况虽然好一切，但也有彝王爷所说的这种情况，前一段时间战事比较紧，我也没敢提。”

圣王天雷点头道：“好吧，越剑，你统计一下，凡是对环境不适应的部队有那支，人员有多少，急需要什么东西，需要休整多长时间等，问题不怕多，要尽快给予解决。”

“是，圣王！”越剑赶紧答应。

“谁还有什么问题，今天都可以提出来，大家看怎么解决，如今我们形势一片大好，不差这一点点时间，况且，王朝有这个实力给予解决。”

停了足足有二分钟，也没有什么人再提出什么问题，刚才兀沙尔元帅说得几乎就是当前的主要问题，其余的都是些小事情，在这样的会议上大家也不好意识提，私下解决即可。

“维戈，既然大家都没有什么问题了，你先谈谈自己对整体战略的看法！”

“是，圣王！”维戈欠了下身，接着说道：“目前，我军在此的兵力主要是北方面军和西方面军，北方面军的情况越剑元帅比较了解，但我想北方面军中的南彝兵团、东海兵团及北蛮兵团损失都比较大，并且由于水土不服等原因减员也不少，战斗力有所下降，需要一段时间休整，而西方面军主要是第一至第十军团，多为中原部队，水土等方面影响不大，况且这次进攻我们损失也不是很严重，再加上骑兵部队，我想对映月及西星各地的平定兵力已足够用了，只要我们做好部署，相信在年底前或在明年开春后一定可以完成统一大业！”

“很好，越剑，你也说说？”

“是，圣王，我就说两句吧，各位，北方面军经过一年多的奋战，从一百多万部队减员到五十余万，损失将近一半，但我们并没有尚失战斗力，可以说北方面军应然可以继续战斗，至于整个战略部署问题，刚才大家都谈了许多，我就不再说什么了，有圣王在此，我听候安排就是！”

天雷笑道：“越剑元帅仗越打越精明，说话也是越来越有水平，即表扬了本王又夸奖了自己，难怪在你手下做事大家都用命，好了，我知道北方面军能打，而且还很能打，但是，功劳可是大家的，北方面军一家独占有点那个了吧！”

越剑一听脸色一红，然后笑道：“谢圣王夸奖！”

“得了，越剑大哥，你想向映月进军我还不明白，不过星落城和月落城你只能选一个，西方面军选一个，否则我怎么向手下兄弟们交代！”维戈立即接过话。

“好了，你们都不要争了，越剑元帅！”圣王天雷脸色一肃，喝道。

“臣在！”越剑起身施礼。

“命令北方面军包围星落城，只允许攻城部队投入轰击，步兵不允许发起攻击，以困守为主，减少伤亡，但各部要抓紧时间休整，调整状态，在秋季前必须恢复应有的战斗力，所需物资可以立即向文谨元帅提出，王朝后勤部要立即给予解决，另外，神武营暂时划归越剑元帅指挥！”

“臣遵旨！”

“商秀何在！”

“臣在！”

“任命商秀次帅为第二骑兵兵团总指挥，所部骑兵第六、七、十五、十七军团，以星落城为中心向四方清缴，主要以劝降为主，对顽固不化分子可以便宜行事，但是，必须保证西星内部在秋季来临前稳定下来，不得有误，在必要时可以向越剑元帅提出支援！”

“臣遵旨！”

“维戈！”

“臣在！”

“以西方面军全部兵力对映月发起攻击，步兵要逐城清缴占领，不要怕费时间，骑兵则全部交给雷格指挥，在秋季来临前要把月落城以北地区的城市清缴干净！”

“臣明白！”

“各部从明天开始准备，占领区内的各城全部交给文谨元帅的后军处理，西、北方面军由越剑、维戈负责，其余之人各尽其职，不得有误！”

“臣等遵旨！”

“温嘉、卡莱！”

“臣在！”温嘉立即答应。

“臣在！”卡莱也不慢，连忙应在。

“你二人各率领蓝鸟骑士团和短人族战斧团侯命，暂时直接归我指挥，明白吗？”

“是，圣王，臣明白！”二人一起回答。

“好，今天的会议就到这里，明天开始各部分头行动，具体新行动计划由两个方面军总指挥负责，后天一早我要与帕尔沙特对话，然后维戈就可以行动了！”

“是，圣王！”

“散会！”

圣王天雷喊了声散会，当先离开现场，温嘉和卡莱立即跟随在圣王的身后，三人出来，直奔中营而来，蓝鸟骑士团和短人族战斧团就在圣王的中营边上，骑士团暂负责圣王的警卫工作，由于楠天身体虚弱，温嘉代理负责。

第二天，蓝鸟军各部开始调整，西方面军渐渐地从星落城地区撤出，北方面军的荣誉军团、青年兵团、东海兵团、南彝兵团开始接手，攻城部队开始准备，骑兵第二兵团在商秀的率领下暂时驻扎在城西侧，越剑元帅全面接管了星落城的攻城指挥权。

维戈元帅统帅步兵独立第一、三、四军团，第八、九、十军团，预备队军团驻扎在城南地区，后军预备队在文谨元帅的率领下开始接手星盘地区的各城防御，出榜安民。

一天的时间虽然比较漫长，但蓝鸟军仍然忙了一整天，晚间的时候才调整好，各部将领开始休息，等待着第二天圣王和帕尔沙特相会。

天色大亮后，蓝鸟军吃过早饭，在太阳升起的时候炮声震天响，一哨官带领一队人马到城下讨敌骂阵，呼叫帕尔沙特出来答话。

这时候，圣王天雷带领各部将领缓步来到星落城下，等待着帕尔沙特的出现。

西星战事急转直下，帕尔沙特率军回守星落城，星盘地区的其它各城陆续失守，守将也是狼狈地逃进星落城，国主星宇、亲王殿下帕尔沙特两人看着星智、星慧、星空、北海明、月旺等将领陆续进城，心如刀割，每进城一个就说明丢失了几个城市，如今，西星首都星落城成为了名副其实的孤城，被蓝鸟军紧紧地包围在中央。

帕尔沙特神情颓丧至极点，人也憔悴了许多，往日意气风发的帕尔沙特不见了，出现的是一脸颓废的人，西星满朝文武个个神情哀怨，眼力充满了绝望。

国主星宇直愣愣地对丞相星魂说道：“丞相，难道西星千年的基业就这么完了吗？”

丞相星魂见国主如此问话，立即泪如雨下，他悲伤地说道：“国主，天亡西星，人力岂可回天，目前，蓝鸟军百万雄兵包围星落城，虽然没有立即发起攻击，但是，时间也不会太久了，我们只有坚持几日，看看映月的形势再说。”

星宇听星魂如此说法，对坐在一旁的帕尔沙特说道：“王弟，你认为我们还有希望吗？”

帕尔沙特冷漠地看了他一眼，然后冰冷地说道：“有希望又如何，没有希望又如何，我们总不能把射星的祖业拱手让人吧？雪无痕想攻下星落城也没那么容易！”

“那我们就一直这样守下去吗？雪无痕可是不怕的，王弟！”

帕尔沙特立即吼道：“雪无痕，雪无痕，你们就知道害怕雪无痕，他又怎么样？要不是他们这些贵族嫉妒我，排挤我，使父亲剥夺了我的兵权，造成北平原惨败，事情那会到今天？嘿嘿，这时候知道害怕了，当初又何必害我呢？我帕尔沙特号称西方最明亮的星晨，何时怕过谁来，马革裹尸，又算得了什么，可恨这些蠢货把大好的天下拱手让人，使我抱恨终生，这时候都知道害怕，嘿嘿，都去死吧！”

“帕尔沙特，你不要说了，都是因为我才…”

帕尔沙特神智一清，立即苦笑一下说道：“哥哥，算了，事已至此，还说那些做什么，我想雪无痕也快采取行动了，大家还是要做好准备吧！”

“殿下，你认为我们还有希望吗？”星魂问道。

“希望，什么希望？映月的月影就能击败雪无痕？这时候他也许正不知道怎么办才好呢，蓝鸟军百万雄兵，个个都是从杀场里爬出来的无情杀手，杀人眼都不会眨一下，映月的老百姓就能顶得住？蓝鸟谷的将领不把映月杀个血流成河就是好事！”

“那，那…那天下真的就尽归雪无痕之手了？”

“哎，星魂，你也是一代老臣了，你的睿智都那里去了？天下大一统早就在苍天的安排之下，只不过是尽归谁手罢了，我不承认雪无痕是什么天神下凡，但他确实把握住了机会，而我则在一群蠢货的压制下失去了这样一个机会，把天下拱手相让，西星的命运也就因此而被注定了，但是，天下有雪无痕就没有我帕尔沙特，有我帕尔沙特就没有雪无痕，命可以拿去，但我不会臣服在雪无痕的脚下，决不！”

“这…殿下，你还要与雪无痕一战吗？”

“当然，这是我与他之间的约定，即使是死我也会与他一战而死，绝对不会默默无闻地死去，我要轰轰烈烈，死得其所，象一个英雄一样去死，哎，忠烈千古流唱，懦夫一臭万年，我不会做懦夫。”

这时候星空、星智、月旺、北海明等人急葱葱地走进来，星智急声说道：“殿下，蓝鸟军要进攻了，我听见他们与你约战的声音。”

“好了，我听见了，炮声轰鸣，这是催命鼓，雪无痕，你我终有一战，早晚都是一样，走吧！”

帕尔沙特迈大步走出，身后众人一起跟随。

帕尔沙特来到南城墙之上，向下眺望，只见圣王天雷在百名将官的簇拥下站在城下，神态自若，蓝鸟军士兵个个精神抖擞，与西星军队截然相反，他死死地盯住圣王天雷，眼渐渐地红了起来。

星宇、星魂等人也一齐来到城上，士兵把整个南城墙上站得满满的，他们个个手握刀枪，警惕地向下看。

维戈见帕尔沙特出现在城头之上，于是喝声道：“帕尔沙特吗？你来了！”

“维戈、雪无痕，我来了！”

圣王天雷微微一笑，向前紧走几步，敞笑一声道：“帕尔沙特，你我十年神交，并争天下，虽没有亲自交手，但你应然是我雪无痕最钦佩的敌人！”

“哈哈，好，雪无痕，帕尔沙特今日能亲耳听见你对我的评价，也不枉费你我神交一场，不错，十一年前在圣静河畔，你我相约争‘天下’，如今帕尔沙特承认不由你，这‘天下’归你了！”说完，帕尔沙特伸手入怀，取出了当初天雷亲笔书写的“天下”两字，运功飞向天雷。

天雷伸手接住，微笑道：“帕尔沙特号称西方最明亮的星，雪某深感钦佩，如今天下大势已定，希望帕尔沙特兄能顺应天意，归入蓝鸟王朝，为千百万西星人谋福，如何？”

帕尔沙特仰天长笑道：“雪无痕，你忘记了当初我们的约定了吗？帕尔沙特不会忘记，。大丈夫立于天地之间，生而何欢，死而何惧，只有流芳千古的帕尔沙特，没有一臭万年的星晨！”

圣王天雷肃然起敬道：“惭愧，惭愧啊，雪无痕失言了，帕尔沙特兄，你我虽然有约，但我认为这一战已经没有什么意义了，你一定要战，我奉陪就是，如何？”

帕尔沙特哈哈大笑，然后说道：“雪无痕，你的智慧、涛略我深有领教，并感到钦佩，但是，你的武功我还没有亲手领教过，今日你我一战，帕尔沙特定要再次领教你的霸枪绝技！”

“帕尔沙特兄，请！”天雷用了个请字。

“且慢！”身后一声暴喝。

圣王天雷微一转身，见维戈手提大枪而来，他对圣王天雷微一欠身，然后对着城上的帕尔沙特说道：“帕尔沙特，当年你我一战，不分胜负，并相约再次以枪技相较，今日，维戈想代圣王出战，如何？”

帕尔沙特眼中一凝，注视着维戈片刻，然后以询问的眼光看着圣王天雷。

天雷微微一笑道：“帕尔沙特，维戈以尽得霸枪绝技，并已大成，足可代我出战，你想赢维戈还十分困难，胜负应然是五五之分，既然维戈有此意，我就成全你们！”

“谢了！”

帕尔沙特在城上微一欠身，说了个谢字，其实他知道圣王天雷的武艺已经高过了他，父亲星晨败在雪无痕的手上，帕尔沙特到也有自知之明，不是雪无痕的对手，但他心存死志，并向往着领教天下最强的枪法，所以心中也想与维戈一战，并实现当初的承诺，但必须得到雪无痕的同意，如今雪无痕愿意让维戈出战，以成全其心志，他非常感谢。

帕尔沙特微一挺身，手中大枪向地上一点，身影如大鸟一般从城上向下飞落，身轻如燕，快落地的时候枪再次点出，身并不落地，再次前串，身形已掠过护城河，大枪再次点出，河水轻轻地卷起圈圈涟旖，身形已飞过河来，落在维戈身前五丈处。

“好身法！”维戈喝了声好字，然后说道：“帕尔沙特兄，请！”

“维戈兄请！”

两个人嘴里说了个请字，摆手中枪施礼，然后迅速开始提升功力。

维戈和帕尔沙特两人是圣拉玛大陆上年轻一代的代表人物，武功已经大成，枪技出神入化，本身的秋水神功和射星神功更是盖世绝学，这一运功当时就气势大变，两个人的气质立即改变了许多，维戈气势威猛，充满了霸气，帕尔沙特如一座冰山，凛然不可侵犯，罡风圈起的气旋首相相撞，人未动，杀气先交锋。

几乎在同时，维戈斜指蓝天的大枪一缩而出，霸王枪如一条乌龙一般，秋罡破空的声音啪啪做响，枪尖幻化的枪花覆盖整个身前，暗含的枪龙摇摆不定，不离帕尔沙特的面门、咽喉、胸前。

帕尔沙特也不势弱，凝碧枪如一条绿龙幻动不已，枪尖点出的点点枪花如九天上的繁星，晶莹灿烂，暗动的绿龙滚动不止，遥遥摆摆，锁住维戈的胸前七处大穴。

乌龙和绿龙立即纠缠在一起，罡风相撞圈起的气旋使周围如刮起了旋风，围绕着两个人转动，在旋风中枪龙不停地摆动，上下左右前后交错，配合着主人幻化的玄妙步伐，越闪越快。

地上，尘土飞扬，鹅蛋大小的石头被罡起激发出去，向四外飞射，裂空的啪啪声响震耳欲聋，有的被撵成碎块，小点的被撵成粉末，尘灰渐渐地升起拔向天空。

蓝鸟军和西星军被两个人交战的罡风带起的尘土刮得脸上生痛，眼睛几乎都睁不开了，许多功力肤浅的人只有后撤几步，避开旋风带起的范围，少许功力深厚的大将凝神观望，全部被两个人的交战深深吸引，生怕错过这举世罕见的大战，对每一个细节都不愿意放过。

圣王天雷站在不远处，气旋带起的尘灰仿佛对他造不成什么影响，流转在他周围的天王神功仿佛成为一个金色的气罩把他罩在中央，他脸上带着灿烂的微笑，但心中却也为两个人的交战所吸引，同时也为维戈担心。

星落城上，星宇、星智、星慧、星空、北海明、月旺等人也全部被两个人交战所吸引，更多的是心中惊骇，如惊涛骇浪般震撼无比，每一个人都感到两个人的可怕，在平时只听说过帕尔沙特是西方最亮的星晨，心智谋略举世无比，武技为当代年轻一代的宗师级人物，而维戈更是神秘，他出身蓝鸟谷，身怀圣拉玛大陆两大神仙之一的绝技，但几乎没有人见识过，今天一见才知道维戈的可怕，也难怪维戈战无不胜，横扫大陆，几无敌手。

同时，他们更加心中不安，蓝鸟军中如维戈这般的人物并非一人，雷格与维戈齐名，凶名更胜，大将温嘉、商秀等全部出身蓝鸟谷，武技即使赶不上两人相信也差不了多少，而军中更有着无数蓝鸟谷中出身的人，象这些人组成的军队根本就是无法战胜的。

不提众人心中的惊涛骇浪，单说交战中的两人，经过一个时晨的厮杀后，两人的动作都慢了下来，动作开始趋向于沉稳，但力量更加强大，两条枪尖上都吐出了三尺枪芒，凛凛生辉，忽然两个人急速向前，两条大枪第一次相撞，轰的一声巨响，两人身形迅速分开，距离有十丈，各稳住身形。

维戈忽然敞声大笑道：“痛快啊痛快，帕尔沙特兄，维戈佩服，佩服！”

帕尔沙特微微一笑，脸上充满了苦涩，他回答道：“帕尔沙特第一次如此痛快淋漓地交战，维戈兄的武艺我深感钦佩，如今维戈兄的秋水神罡已经大成，但要想赢帕尔沙特还不是那么容易！”

维戈点头赞同道：“帕尔沙特兄所言极是，维戈并没有赢的把握，但同样帕尔沙特兄也是一样，我们是彼此彼此！”

帕尔沙特轻轻点头，然后忽然问道：“维戈兄，如你这般的身手蓝鸟谷中有几人？”

“这个…”维戈看了帕尔沙特一眼，见他目光里充满了期待，心中不忍，于是说道：“雷格神功大成，在我之上，温嘉商秀比我差些！”

“雪兄如何？”

维戈哈哈一笑道：“我与雷格等人的武艺是圣王所传，当然不如圣王，当年我与雷格双战于他，还不能取胜，如今就差得更远了！”

帕尔沙特微一欠身，然后说道：“谢谢维戈兄相告，帕尔沙特安心了，我输于雪兄再无遗憾，不知维戈兄还有一击之力吗？”

“哈哈，好，好，帕尔沙特兄请！”

“且慢！”

圣王天雷忽然一声大喝，然后快步走了过来，他脸上带着诚恳的微笑，对着帕尔沙特说道：“帕尔沙特兄收手如何？如今圣拉玛大陆一统在即，天下初安，正需要象兄这样的人，不如我们并肩携手，共同为崭新的时代而努力奋斗，开创一个属于我们的新天地，让全天下百姓远离战争之苦，扫平四海，清平世界，为天下人民造幸福，如何？”
</code></pre><p>第六集 第21～22章 第二十一章席卷星辰</p><pre><code>帕尔沙特双眼圆睁，死死地盯着圣王天雷有一刻钟时间，然后大笑三声，又大哭三声，才对圣王天雷说道：“雪兄大恩，帕尔沙特恐怕无福享受，十余年来，帕尔沙特征战天下，杀人无数，多少个家庭因为我而流离失所，多少个孩子失去了父母，多少个女人失去了丈夫，多少人轮为奴隶，凄惨地死去，如雪兄所言，帕尔沙特如何面对他们？大丈夫生于天地之间有所为有所不为，当生则生，当死则死，没有什么遗憾，但能在今天帕尔沙特与雪兄引为知己，一生何求？”说完，帕尔沙特嘴角里开始冒血。

“帕尔沙特兄！”天雷和维戈一起上前，伸手扶住帕尔沙特。

帕尔沙特喷出一口鲜血，然后虚弱地说道：“帕尔沙特罪孽深重，无脸再活在世上，雪兄和维戈兄的大恩无以为报，当一死为谢，从此后天下是你们的了！”

圣王天雷沉声说道：“帕尔沙特兄还有什么未了心愿，雪无痕当尽力为你达成！”

帕尔沙特精神一振，虚声说道：“谢谢，我有一子，请交给明月公主代为照顾，雪兄，请你原谅！”说罢于世长辞，享年三十九岁。

圣王天雷躬身一礼，维戈单膝点地，深施一礼，然后站起。

圣王天雷忽然仰天长啸，啸声如娇龙划破天空，久久不散，那悠扬、宏亮的声音中带着对一生对手、知己般的感叹。

然后，他沉声说道：“帕尔沙特是个英雄，他用死偿还了他犯下的罪孽，他已不属于任何人、任何国家，维戈，吩咐下去厚葬于他，蓝鸟军，敬礼！”

“敬礼！”上百万人齐声呼吼，齐刷刷地向帕尔沙特的尸体敬礼，无论是见着与没有见着帕尔沙特的人，都在向他敬礼，在生命消失的时刻，帕尔沙特赢得了他的敌人的尊重。

然后，圣王天雷转身对着城墙上的星宇说道：“我给你两个月的时间思考，开城投降，否则休怪我手下无情！”说完转身而去。

维戈吩咐人抬着帕尔沙特的尸体回归大营。

由于帕尔沙特的死避免了维戈与他的死战，赢得了圣王与维戈的钦佩与尊重，所以维戈元帅亲自为帕尔沙特举办了葬礼，并修建了一座巨大的陵墓，因此西方面军向映月进军推迟了七天时间。

而星落城内早已经是人心惶惶，乱作一团，圣王天雷的话很明白，在两个月之内开城投降，否则就使用霹雳手段，玉石俱焚。

七天后，蓝鸟军展开了新一轮的攻势，横扫整个西星国内。

在商秀骑兵兵团的威胁下，各地残余势力纷纷投降，帕尔沙特的死使这些人丧失了最后的一丝斗志，放弃了抵抗，而西部沙漠地区的各族纷纷派出代表向圣王表示臣服，并送来了大量的珍宝、美女等，圣王全部收下，并派人接手整顿西部沙漠地区。

近月的时间内，西星国内的局势迅速得以稳定，星落城已如风雨飘摇中的一叶孤舟，摇摇欲坠。

八月初，元帅维戈率军与雷格汇合，六十万蓝鸟军精锐部队深入到映月国内。

边境城市月境城守将开城投降。

随后，蓝鸟军以蓝羽骑兵兵团为前锋，步兵为中军，蓝鸟骑士团、短人族战斧团为预备队，分兵三路，向映月北部发起了全面的进攻。

蓝月城、海月城等城市在蓝鸟军的威胁下纷纷投降，近月的时间内，月落城北方大门已经向蓝鸟军敞开了。

在映月帝国南部，蓝鸟军南方面军主帅秦泰自得到圣王安全与蓝羽会后后，悬挂的心才放下，不久，参军风扬、黑爪头子奥卡得到圣王的命令，蓝衣众、黑爪暂划入秦泰元帅的指挥下，配合南方面军对揽月城防线发起攻击。风扬与奥卡自接到圣王的命令后，全力配合秦泰元帅，南线打得有声有色，步步紧逼，揽月城防线在秦泰凌原兵团的打击下被撕开了几条口子，已经摇摇欲坠了。

蓝鸟军从北方出兵，使映月国内局势迅速下滑，越加动摇了映月的国本，西星帝国局势的迅速平定，加快了这个步伐，映月帝国民心涣散，老百姓不愿意提蓝鸟军，更不愿意与蓝鸟军开战，士兵们斗志全失，龟缩在城内，不敢出战，南北蓝鸟军势如破竹，迅速向月落城靠近。

圣皇月影这时候已是无计可施，朝中大臣也惶惶无策，面对蓝鸟军南北两面一百二十万大军，映月所有的兵力加在一起也不足这个数，况且士兵的质量、武器装备也无法相比，这样的仗还怎么打。

八月十六日，揽月城防线彻底被秦泰凌原兵团撕开，大军迅速涌入，揽月城被大军包围在中间，而凌原兵团的前锋在蓝衣众的配合下迅速向月落城杀来。

八月二十三日，蓝衣众先头部队靠近了月落城南郊。

二十八日，步兵先头部队到达，并迅速清除月落城外围，准备大营。

九月一日，秦泰元帅率领中军三个步兵军团到达月落城下，并迅速展开对城南地区包围。

十日，西方面军蓝羽骑兵兵团达到月落城北地区，并立即对月落城东、北两面实施封锁。

十四日，独立第一军团到达月落城下，随后，独立第二、三、四军团到达。

月落城西面是小月山月落宫，圣王天雷曾经有话蓝鸟军不许靠近小月山一步，所以雷格也没有对小月山一带实施封锁，面对明月公主居住的月落宫，蓝鸟军将帅们还是有所顾及的，况且，目前大军还需要对许多地区的城市实施攻城，兵力也略显得不足。

但五十五万蓝鸟军精锐部队也使月落城内的敌人不敢出战，无论是蓝羽，还是凌原兵团、独立军团，月落城内的军队还没有一支可以单独和任何一支蓝鸟军队相抗衡，象出现在月落城下的蓝鸟军阵容，虽然说攻城不足，但野战绝对没有对手，月落城已经被孤立了起来，攻陷只是时间问题。

话说西方面军参谋长兀沙尔元帅越向月落城靠近，心就越发地沉重，从北月城出发后，兀沙尔就提出单独率领参谋部行动，主帅维戈体谅兀沙尔的心情，欣然同意，不久，兀沙尔参谋部就落后了，但也没有人怪罪与他。

兀沙尔毕竟是映月人，近乡情却，他心中虽然对映月皇族一脉充满了仇恨，但同时也对明月公主充满了感激之情，这种爱恨交织在一起，使他举步艰辛，心中苦涩异常。

全家被斩，只乘下自己孤零零一人，心中的痛时刻侵蚀着他的心，父母、妻儿的面孔不时地出现在他的脑海了，兀沙尔苦苦挣扎，在痛苦中日夜难眠。

但明月公主为了自己与单独陈呈实情，力争保全自己与家族，虽没有成功但这份恩情却也永远地记忆在他的脑海里，况且，明月公主是圣王的妻子，少主的母亲，这种双重的恩惠使兀沙尔不知道怎么办才好，目前，蓝鸟军就要靠近月落城了，但明月公主却也在月落宫内，情况越来越危险，无论是为了忠君还是恩情，兀沙尔都责无旁贷地为明月公主着想。

“来人，为我准备马匹，各位在此扎营，没有我的命令不许行动。”

“是，参谋长大人！”

兀沙尔秘密离开了营地，策马向星落城奔去。

如今，星落城被北方面军包围，所部即有青年兵团、东海兵团、南彝兵团及荣誉军团的十万人，西侧还有骑兵增援，东南为蓝鸟骑士团和短人族战斧团的大营，圣王暂时驻扎在此。

兀沙尔不敢前去见圣王天雷，他这次回来是有秘密的事情，所以他直接来到了荣誉军团的大营内，见着了少主梦雷。

“臣兀沙尔拜见少主！”兀沙尔跪到施礼。

少主梦雷吃了一惊，忙起身扶起兀沙尔，嘴里急声说道：“老元帅请起，你不是随军向月落城了吗？”

如今，少主梦雷经过几年的军旅生涯人长高了许多，也威严了许多，真正地成为了一名年轻的将领，他年轻的脸上幼气已经没有了，多了些成熟与干练，性格中也多了些军人特有的气质，冷漠、坚强、干练。

几年来，梦雷在蓝鸟军各部将领的爱护下迅速成长，其间的苦也没少吃，仗也没少打，但大家的爱护之情却深深地植于他的脑海里，感激与坚强同在，能力也大大增长，已成为独当一面的将领，所部荣誉军团十万人全部是蓝鸟军中最优秀的子弟，作战更是凶悍，骁勇善战。

但梦雷从没有骄傲过，在他的心中知道自己与别人不一样，但到底是什么地方不一样他也说不清楚，虽然蓝鸟军将帅都对他非常关爱，但更多的是严厉与鼓励，就是自己的父王也是一样，赏罚分明，关爱中带着严厉。

但兀沙尔元帅对他不同，没有威严，没有鼓励，有的只是父子一般的疼爱，梦雷能感觉到兀沙尔的爱与别人不一样，两个人见面的时间虽然不多，说话也比较少，但梦雷就是能感觉到，他心中虽然很纳闷，但更多的是感激。

如今见兀沙尔在大战中前来见自己，非常吃惊，忙问了出来。

“少主，臣有急事情才来见你！”

“说吧，什么事情！”

兀沙尔左右看了一眼，梦雷立即吩咐人出去。

“少主，你可知道前些日子圣王为什么前往月落城吗？”

“这个…这个我到是不清楚。”没有人告诉他为什么。

“这是因为你的母亲！”兀沙尔语出惊人。

梦雷大吃一惊道：“我母亲，为什么？”

兀沙尔元帅苦笑了一下道：“因为你母亲是映月人，而且是映月的公主！”

“映月的公主？”

“是，少主，我也是映月人，曾经是公主的手下，十四年前我随公主远征中原，后来公主遇见了圣王，然后隐居蓝鸟谷，我为此全家被斩被迫归降王朝，十余年来圣王对我恩重如山，我也为圣王东挡西杀，才有了今日。前些日子圆月教的教主天月大师飞天归升，你母亲被叫回接掌圆月教，圣王心中惦念，所以才孤身前往映月探望你母亲，不想圣皇月影不念亲情，派人追杀圣王，蓝鸟军各部驰缓，提前引发大战，直至如今。”

梦雷的双眼瞪得如圆月，嘴里吃惊地念道：“父王为了母亲孤身涉险，恩爱之情天地可鉴，有这样的父母我很骄傲，对了，兀沙尔元帅，如今我母亲怎么样了？”

兀沙尔苦笑道：“非常不好，圣皇月影为了让你母亲带兵抵抗蓝鸟军而你母亲当然不会同意，所以与公主断绝了父女之情，前些日子圣皇派人追杀圣王，蓝鸟军将士大怒，大军一路赶杀，几乎杀到月落城下，公主为了拦住雷格元帅孤身北上，与雷格元帅见面，雷格元帅当即退军，但也说了从此后蓝鸟军与公主再无瓜葛，形同莫路，恩怨两清，以后见面就是敌人，如今我大军齐聚月落城下，公主让人十分担心。”

梦雷急了，当即说道：“雷格叔叔怎么能这样呢，他可是父王的兄弟啊！”

兀沙尔再次苦笑道：“正是由于雷格元帅是圣王的兄弟才如此，别人还不敢违抗军令呢，少主你想映月截杀圣王，蓝羽大军远征，为挽救圣王而日夜不停地赶路，却被公主一人挡回，别人敢这么做吗？况且，以雷格的身份完全可以代表圣王处理此事，比圣王自己处理还好，雷格也算给了公主的面子，大军随即撤回，以后，恩断义绝，公主可以为保护映月而努力，但雷格也可以为圣王而挥刀，生死相搏，互补相欠。”

梦雷倒吸了口冷气，然后急忙说道：“那母亲现在岂不是很危险，雷格叔叔再也不会手下留情了，兀沙尔，我们快走，求父王开恩，不要为难母亲。”

“少主，这事求圣王更没用，反倒不好说话，你想想圣王会为了公主而置百万蓝鸟军的利益于不顾吗？那样他就不是圣王了，国有国法，军有军规，任何人也不能更改，就是圣王自己也不行，蓝鸟军能有今天就是因为有法必依，军令如山，要是让圣王知道你为公主求情，还不把你软禁起来才怪？”

“那怎么办啊？”

“不由我们悄悄离开，赶往前线，少主，有你在，雷格元帅就是再心狠也会给你面子，那样才能救得了公主，否则，事情就晚了！”

“那荣誉军团怎么办？父王会因此杀了我的！”

“这…”兀沙尔考虑了一会儿，咬牙说道：“不由把事情与越剑元帅讲明，看看越剑元帅能否开恩为我们做掩护，如果是那样事情就好办了。”

“好吧，我们走！”梦雷也是急了，匆忙离开。

元帅越剑的中军大帐在城西侧，紧靠着骑兵大营，元帅大帐高大而华丽，与别的帐篷不同，而且卫士都是好手，大家都认识少主，一路上纷纷施礼，梦雷带着兀沙尔也不通报，直接进入大帐。

越剑正坐着喝茶，见梦雷和兀沙尔进来，忙起身相迎，梦雷忙跪下磕头，越剑吃了一惊，忙拉梦雷起来，但梦雷说什么也不起身，兀沙尔在一旁把事情的经过说了一便，越剑一听略微考虑了一下，当即同意了梦雷离开。

但越剑也不是一般的人，此事重大，关系到少主的安危，于是他说道：“兀沙尔，我把少主交给你，你一定要给我照看好了，要是他少了一根头发我们就只有以死谢罪了，另外，少主可以把亲兵带走，就说是我派你们去执行任务，圣王那有我顶着！”

“越剑元帅放心，要是少主少了一根头他，我当即就以死谢罪，圣王那你要小心了，帮助少主做些掩护。”

“这你放心，我明白！”

“谢谢越剑叔叔！”

“梦雷，你起来吧，哎，真是苦了你了，好孩子，记住我的话先见见你维戈叔叔，只有他才能约束你雷格叔叔，也只有他说话才算数，如果维戈同意，天大的事情也好办多了。”

“谢谢越剑叔叔，我明白了。”

“梦雷，我想维戈会答应你的，你出蓝鸟谷的时候两位老爷子带信让他们照顾你，维戈和雷格不敢不听，要是你有个好歹，两位老爷子是不会答应的，况且，圣王非常听两位老爷子的话，他也不能拿你怎么样，而这事说大就大，说小就小，倒没什么，凭维戈和雷格完全有权做主，你放心就是！”

梦雷听越剑如此说话，心中大喜，谢过越剑后回到大营，立即带领一万近卫出发，前往月落城。

维戈兵出北月城，一路向南攻击前进，大军所到之处，只有两个结果：降与不降。对于投降的守军，他没有为难，安顿好百姓，几乎一切照旧，但对于不降的城市，维戈也不客气，挥军猛攻，在攻入城后，几乎是赶尽杀绝，这种策略使各城望风而降，省了许多麻烦。

目前，映月帝国军首尾不能相顾，两线作战兵力不足，况且，蓝鸟王朝统一大陆的战略形势基本完成，西星帝国被攻陷、帕尔沙特的自尽加速了映月人崩溃的心理，再与蓝鸟军抗衡只有死路一条，所以各个孤城在维戈大军威胁下也就降了，老百姓的心理毕竟与统治者不同，谁做主人都是一样，只有好坏之说而已。

维戈元帅用两个月时间收复北方各城，速度自然就慢了一些，圣王天雷要求西方面军逐城攻占，当然需要时间，步兵不象骑兵可以不参与攻城作战，只把各城之间的联系切断，对散布在各地的兵力进行毁灭性打击，步兵需要占领整个地区，从根本上消灭抵抗的根源、力量。

其实，圣王之所以给维戈下了这样一个命令其实是在照顾南方面军的秦泰部，当然了这个命令也是必要的。这次圣王西行，秦泰担了巨大的风险，也受了委屈，同时圣王也答应把攻陷月落城的功勋给了秦泰，至于维戈他到没有想许多，毕竟维戈和雷格是自己的兄弟，好说话，且功勋已经积累得太多了，他们不象秦泰，太需要一次巨大的功勋了。

维戈和雷格那里知道圣王心里的小九九，还到是战略上的需要呢，毕竟攻陷一个国家可不是容易的事情，它需要方方面面的考虑，所以只有执行命令，逐城争夺。

秦泰部却与之相反，在撕开揽月城防线后，秦泰留下一半兵力围歼各部，自己和蓝衣众北上，直指月落城，速度反而超过了维戈，但蓝羽骑兵并不让步，很快就来到了月落城下。维戈听说秦泰已经达到了月落城下的消息，忙命令威尔率独立第一、二、三、四军团南下，增援雷格，自己落在后面指挥攻击各城。

落后自然就事多，整个战区内的大小事物都需要维戈处理，虽战事不那么紧张，但安定局面、处理各城事物就够他忙的，好在维戈是文武双全的人，在中原时又积累了大量的经验，到没有什么难处。

但维戈的行营还是逐渐向月落城方向靠拢。

这天，维戈忽然接到了少主梦雷，心中一愣，梦雷隶属于北方面军越剑部，没事情是不允许私离军队，如今见梦雷与兀沙尔一起来见自己，心一转到明白了几分。

梦雷虽然是天雷的儿子，但他也知道有几个人是自己惹不起的，除了自己的主帅越剑之外，就只有从小与父王一起长大的叔叔维戈和雷格，而且是绝对惹不起，就是他们把自己杀了父王也不会说什么。

维戈见梦雷和兀沙尔进来，忙站了起来。兀沙尔是维戈的参谋长，共事很长时间了，彼此之间比较熟悉，但兀沙尔年岁比较大，深受圣王信任，况且忠心耿耿，维戈对他是非常钦佩和尊重。

“侄儿梦雷，拜见维戈叔叔，叔叔好！”梦雷赶紧跪下施礼。

维戈抢步上前，伸手拉梦雷起来，拍了拍梦雷的肩膀，嘴里敞笑道：“好孩子，越来越象你父王了，好，好！”然后转头对兀沙尔说道：“老帅一向可好啊？”

“好，好，你也好吧！”

“我很好，就是累些，你这次回来就帮我做点事情吧，毕竟你比我熟悉！”

兀沙尔苦笑了一下，然后说道：“我那有这般心事，正发愁，维戈，这回你可得帮帮忙，否则麻烦大了？”

“坐，梦雷，你也坐吧，到叔叔这了，天大的事情有我担着，你放心就是，说吧，什么事？”

梦雷那有心坐下，听维戈如此说话，心头一热，双膝跪倒，眼泪在眼圈里打转，嘴里说道：“叔叔，这回你可要救救我母亲，救救梦雷啊！”眼泪迅速流下。

维戈吓了一跳，忙拉梦雷道：“起来说话，怎么了？”

“叔叔要是不答应，梦雷就不起来！”

“好，好，叔叔答应你就是，好孩子，起来吧，说，怎么回事？”

维戈把梦雷拉了起来，按在椅子上，然后在他对面坐下，详细地询问了起来，梦雷把事情的经过一说，兀沙尔在旁补充，最后，维戈终于听明白了是怎么一回事情。

他沉思了一会儿，想道：天雷大哥对明月是深爱着的，要不然也不会冒险到小月山月落宫探望明月，况且，梦雷毕竟是天雷的长子，明月的儿子，说什么也不能让明月出现意外，否则后患无穷，而且自己的两位爷爷也是喜欢明月公主，要是真发生了什么意外，不扒了我的皮才怪。

想通了事情的关键所在，维戈抬头笑道：“好孩子，这事就交给叔叔处理好了，也不是什么大不了的事情，你母亲可怜自己的父母，这是人之常情，叔叔令人不动他们就是！”

“谢谢叔叔，谢谢叔叔！”

“兀沙尔，你给我找了这么大的麻烦，也得做点事情啊，我看这样吧，你暂时统领后军，把事情处理好，我带梦雷到月落城看看，你也知道雷格的脾气，上次月影老小子追杀圣王，雷格大大地生气，杀性大起，明月又阻挡他进军，恐怕不好说话！”

“一切听翎帅安排就是，后军的事情你放心，兀沙尔定会处理好！”

兀沙尔明白雷格是杀人狂，只有维戈能阻其杀性，况且上次的事情闹得也太大了，雷格和蓝羽的将士们胸中怀恨，不发泄是不行的，也就只有维戈亲自去才能把这件事情处理好，雷格再怎么说也会给维戈和梦雷的面子，而秦泰那就好说多了。

维戈点头说道：“事情就这么定了，一会儿你接手后军的事，明天一早我们出发，梦雷，好好休息一晚，一切有叔叔呢！”

“谢叔叔，有叔叔在我就放心了！”梦雷也是长出了口气。

维戈与别人不同，他和圣王天雷从小一起长大，可以说亲如手足，并肩作战十几年，感情之深几乎无人可比，象这类事情有维戈处理正合适，他即是军队的主帅，又是圣王的兄弟，国事、家事都有权作主。

一夜无话，第二天维戈率领梦雷及蓝翎卫起程，赶赴月落城。

经过秦泰凌原兵团近月的试探性攻击，月落城丝毫也没有松动的迹象，秦泰不敢再强攻，与雷格一商量暂时停止攻城，就地休整，同时秦泰也抓紧把南部各城的事宜处理好，等万事具备，再谋图月落城。

月落城是映月帝国上千年的都城，城高墙厚，气势辉宏，也如星落城一样，易守难攻，想攻陷月落城没有几十万部队伤亡是不行的，蓝鸟军在如今的形势下也没有必要作出如此巨大的牺牲，慢图也是目前唯一的办法。

但雷格看着月落城就生气，圣皇月影竟敢派人追杀圣王天雷，且差一点就成功了，雷格实在是咽不下这口气，同时对明月公主也心怀激愤，圣王和王朝臣民百姓对明月可以说仁至义尽，但明月在圣皇月影追杀天雷的时候一点也没有反映，事后又阻拦大军，雷格是越想越气，他对明月公主没有什么办法，但并不是说雷格对月落城就没有办法，他恨不得把月落城从地上铲除。

雷格也正是按照这样的想法去作的。首先，他和秦泰商量后停止了攻城，但部队却开始收集油料、木桶之类的东西，然后，把收集到的东西交给攻城部队，准备分四门方向放火；其次，在月落城的各个城门前挖掘战壕，封锁各个路口，使城内的人出不来。

蓝鸟军大量收集油料等物质的消息迅速传到了月落宫内，玄月、明月等人略一分析就知道雷格准备用火攻，这是灭绝人性的手段，但战争却使人疯狂，仇恨使人尚失了理智，雷格使用这样的手段也没有什么人能拦得住。消息迅速传入城内，映月朝野震惊，说什么的都有，有人说雷格只不过吓呼人而已，有的人主张尽快出城决战，有的人暗中打主意准备投降等等，但明月公主却确信雷格敢使用这样的手段。

映月城内，军民加在一起接近百万人，困守孤城也挺不了多少时间，但雷格在城外准备采取的措施却令映月人团结了起来，士兵、百姓在惶惶中又感到愤怒，作战的情绪大涨，许多人强烈地要求军队出城决战，决不投降。

雷格当然知道这个消息会传入城内，同时也希望城内的人出来作战，他在城门前挖掘的战壕等就是阻止敌人有效地偷袭攻击，只要是给蓝鸟军反映的时间，雷格蓝羽和独立军团、凌原兵团未必会怕了敌人，并有把握歼灭来犯之敌，雷格这一手即攻却守，双重威胁，但其基础是建立在雷格敢放火的基础上。

月余时间，蓝鸟军南方面军和西方面军把月落城周围地区清理干净，大军向月落城集结，城外的蓝鸟军越聚越多，火攻的准备工作已基本上就绪，在各个城门方向，三条巨大的战壕把城内和城外隔离开来，蓝鸟军巡逻队日夜巡逻监视，大营内，攻城部队把攻城用的投石车、箭楼车、孥车等修复一新，时刻可以展开攻城，营外的地上石块、木材、油料等物资堆积如山，越来越多，雷格和秦泰一南一北，各负责两个方向，准备展开行动了。

时间已经进入了秋天，秋风中带着清凉，夹杂着枯叶、草梗在空中飘荡。

路边的树木在秋风中摇摆，树叶沙沙地飞在空中，落在地上，树叶有的全黄，有的半枯，有的带着红色的斑点，叶子有的成圆，有的成条，有的带着齿轮，叶脉清晰、干枯。

呼吼的北风吹进城内，卷起的旋风带着大量的枯叶在空中旋转，沙粒、尘土飞扬，使人难受。

月落城孤单、凄美。

守军士兵成天站在城墙之上，遥望着远方，怀中的兵器越来越冰冷，人心越来越凄凉。城外，蓝鸟军的大营连成片，方圆五十里内几乎全占满，骑兵四下里巡逻，进进出出，每一次号角声都使人心惊肉跳，心神不安。

这是场耐心、耐力、实力的比拼，是一场恐惧、死亡较量。

九月二十日，蓝鸟军展开了第一次试验性火攻。

月落城周围，蓝鸟军展开了八个攻城投石车方阵，每个方阵四十辆投石车，其间夹杂着巨型孥车，攻城方阵后是中孥手保护部队，再后是骑兵和步兵攻城军团。

在每具孥车前，燃起一个巨大的火锅，火腾腾燃起，把空气烤得火热，孥车上，巨型孥箭头上包着棉布，旁边摆着油桶，准备给孥箭沾油用，火锅是点火的。

在投石车旁，摆放在无数的油桶，有的已经架在了投石车的架上，牛皮筋做成的弦紧蹦着，皮兜上的油桶随时都能离弦而出。

上午九十刚过，伴随着号角声、战鼓声，雷格骑着战马来到了北门前，他黑黑的脸上挂着冷笑，双眼中泛起冷酷的杀意，在距离城五百米处停住了战马，这时候城南也传来了鼓声、号角声，秦泰也出来了。

在雷格的身后，二十几员大将同样跨在马上，脸上流露出的是久经沙场的冷酷，雷格看了看天空，然后吩咐一声：“击鼓，准备开始！”

鼓声隆隆，号角齐鸣，三通过后，雷格吩咐一声：“开始吧！”

鼓声更紧，如催人厮杀，蓝鸟军投石车在统领旗帜的挥舞下开始轰鸣，无数的油桶飞上天空，然后落在城墙上、城内，落地时油桶破碎的声音格外的刺耳，燃油飞溅。

与此同时，孥车手点燃了火箭，推弓手立即放出，破空的箭哨划破天空，呼叫着飞向城内，孥箭如燃起的火球，飞落在地，燃油立即开始燃起，火渐渐地着了起来。

油桶不断地飞向城上、城内，火越烧越大，守军的士兵在大火中挣扎，无数士兵用水桶扑灭大火，帮助同伴灭火，城上乱做一团。

“换石！”十论过后，一半的投石车改用了石快，另一半仍然使用油桶，石快、油桶在天空中飞舞，落下。

第二十二章枭雄末路

月落城在秋风中呻吟、燃烧。

为了对付蓝鸟军的火攻，城内靠近城墙一带已经被清理一空，二百米内没有一丝易燃之物，老百姓家里用的水缸被布在周围，里面装满了水，无数的士兵、百姓在远处观望，一旦大火蔓延过隔离带立即开始扑灭，防止蔓延，全城的男人都时刻准备着灭火。

老人、妇女、孩子们躲藏在家里，战战兢兢地等待着男人的消息，眼力充满了恐怖与绝望，战争对于他们这些弱者来说就意味着死亡。

大火在燃烧，城上的士兵在大火与飞石中挣扎，作为战争中的牺牲品，他们已经别无选择，要么拼死抵抗，要么投降。

水缸被投石砸碎，里面的水流了出来，与油混杂在一起，尽量减小油燃烧，许多士兵举着盾牌努力地把水向四外泼去，减小火势，有的士兵抗着麻带，把土洒在燃起的火上，以扑灭大火。

与城外的蓝鸟军主将一样，映月皇朝的君臣们同样立在皇宫内的一个高处，向四外打量。圣皇月影阴沉着脸，默默无语，周围的群臣有的脸色发青，有的发紫，有的战战兢兢，浑身颤抖，但每一个人的眼力都满是焦急、绝望。

“雷格这个魔鬼，杀人狂，他真的放火了，真的放火了，他要把月落城内的百万军民活活地烧死，这是魔鬼，魔鬼啊！”

不知道是谁先骂了起来，接着群臣纷纷叫骂。

“雷格这个雷劈死的，他还是人吗，简直就是恶魔，恶魔啊！”

“你知道他的外号叫什么吗？他叫‘煞神’，只有魔鬼才能叫这样的外号，他就是魔鬼的化身。”

“不是说雪无痕是个仁君吗？他怎么用雷格这样的恶魔，我看他也是魔鬼，魔鬼中的恶魔。”

“什么仁君，我看都是一样，为了战争不择手段。”

悄悄的议论声四起，什么样的说法都有，骂圣王雪无痕的，骂雷格的，骂整个蓝鸟军的，反正想起谁就骂谁，这时候简直就不象一向稳重的大臣，与街头骂街的无二。

圣皇月影默默地听着，他的心在抽猝，在痛，他知道雷格为什么要这样做，灭绝映月一脉对于雷格来说不算什么，对于蓝鸟王朝来说更不算什么，大陆即将一统，人有的是，消灭映月一脉对于蓝鸟王朝来说也许是件好事，永绝后患。

月影的心在滴血，看来蓝鸟军是在逼他死，雷格的作法很明确，要么你死，要么整个月落城陪葬，截杀蓝鸟王是不会有好结果，蓝鸟军有权而有能力进行报复，而且这个代价是无法想象的。

“圣皇，要这样下去早晚会引起恐慌，月落城不攻自破，雷格虽未必敢屠城，但这种手段却是最有效的，你要赶紧想个办法啊！”丞相低声说道。

月影默默无语，想办法，想什么办法，即使蓝鸟军不攻城，难道月落城就能坚持多久么？近百万人口，一天需要多少粮食，整个漫长的冬季要怎么渡过？

这时，蓝鸟军的攻势减弱了下来。

雷格看着燃烧的月落城，沉默了一会儿，然后说道：“收兵！”

号角悠扬，蓝鸟军渐渐地减弱了攻势，收兵回营。

小月山上，玄月大师、明月公主及许多圆月教的子弟站在宫门前眺望燃烧的月落城，许多弟子呼叫着要冲下山去与蓝鸟军拼命，被明月公主派人拦住，他们哭叫着问道：“教主，蓝鸟军在屠杀啊，在毁灭月落城啊，你不要拦着我们了，拼了吧！”

明月公主眼珠赤红，早已经没有泪水了，她看着哭叫的弟子们说道：“拼杀，你们拿什么与蓝鸟军拼杀，雷格正等着你们去拼杀呢，他要屠杀正好有了借口，一百余万冷酷无情的军人在等着开始屠杀呢，你要想死我不拦你们，但是，你们要为老百姓想想，因为你们的冲动而连累他们去送死，有意义吗？”

没有人敢接明月的话。

“明月师妹，求求你救救这些百姓吧！”玄月大师眼角赤红地说道。

“没有用的，当初我阻挡雷格进京时他话已经说得明白，从此后恩怨义绝，我去求情反而增加了雷格的杀性，等等看吧！”

“师妹，还等什么，雷格在杀人，在放火啊！”

“我知道，城里已经有所准备，伤亡不会太大，我估计维戈快到了，只有维戈可以阻止惨剧的发生，别人是没有用的！”

“维戈可以阻拦雷格吗？”

明月默默地点了下头，然后说道：“是的，师姐，在蓝鸟王朝内只有两个人可以约束雷格，一个是圣王，另一个人就是维戈。”

玄月大师看着明月公主，明月接着说道：“圣王与维戈、雷格从小一起长大，亲如手足，维戈比雷格大一点，圣王最小，但是他却是二人的大哥，同时圣王也是两个人的师叔祖，他们之间的辈份乱七八糟，但并不影响他们之间的感情，雷格性格暴烈，但有一样好处就是对两个哥哥忠心耿耿，非常听话，但谁要是敢伤害他们，雷格却手段血腥，一定会报仇血恨，这次的风波就是因为雷格亲眼看到了金月截杀圣王，所以才不惜屠城。”

“难道雷格真的敢屠城吗？”

明月公主苦笑一下道：“如今圣拉玛大陆即将一统，只有圣王才有权处罚雷格，即使雷格屠城又如何，我们毕竟是敌人，圣王就是处罚了也就是说几句了事，难道他还会杀了雷格不成？况且现在是战争，雷格可以找出一百条理由为自己辩解，圣王也不一定会怪罪于他。”

玄月大师点头道：“也是，我们是敌人，况且雷格是在为圣王报仇，谁心里都明白这一点，所以没有人会怪罪雷格，只有苦了映月的百姓。

月落城内的大火不久就被扑灭，但尘烟仍然四起，烧焦的糊味刺鼻，哭喊声响成一片，老百姓在寻找着自己的亲人。

这一仗映月军民损失不大，只有三万余人伤亡，但雷格恐怖的手段却使月落城内慌了起来。

第四天，维戈元帅率领梦雷来到了月落城外大营，安下大帐。

维戈、雷格、秦泰三人都是元帅军衔，除雷格受维戈节制外秦泰南方面军与维戈西方面军没有隶属上的关系，秦泰虽然年岁比两人大些，但作战能力比不上两人，这一点秦泰自己也清楚，维戈来到月落城前线，秦泰自然也要与维戈合作。

但两个方面军一百多万人还没有一个统一的主帅。

秦泰、雷格二人见少主梦雷也随维戈来到前线，自然大喜，雷格虽然对明月有意见，但与梦雷没有关系，他对梦雷的喜爱超过了对明月的怨恨，圣王的长子还是有分量的。

休息了两天，三人从新商讨了今后的作战方略，调整了部署，对西门小月山一带也放松了围困。

二十五日，温嘉代圣王到月落城前线传旨，任命维戈为前线总指挥，秦泰、雷格为副，督导各部，旨意最后吩咐三人让梦雷暂时全权处理月落城事宜，三人只把握大方向即可。

听完圣王的旨意，三人沉思片刻，维戈笑道：“看来圣王大哥心存情谊，并要锻炼梦雷，给明月留条生路，我们作臣子的也只有尊旨了，雷格，既然大哥有话，你也就算了，一切交给梦雷就是！”

雷格脸上露出一丝笑意，然后说道：“我明白，难道我还能拿明月嫂子怎么样吗？况且还有梦雷小子在，大哥既然不想追究，我的气也就消了。大陆即将一统，杀伐只是不得已的手段，一张一池，变化万千，映月人也翻不起什么大风浪，以后小心点就是。”

秦泰也笑道：“雷格兄弟能有如此心怀，秦泰深表钦佩，前些日子可真把我吓了一跳，以为你真要火焚月落城呢，如今好了，不过映月仍然会保留一些力量，需要我们慢慢化解，霹雳手段加上恩威，正是王者之道，以后对西方必须投入重兵以防万一。”

维戈深表赞同地说道：“秦泰大哥说得极是，映月、西星历来是多事的民族，很难统治，圣王大哥又心怀仁义，恐以后会变生不测，多加小心就是，如果他们想自己找死，雷格正高兴呢！”

“嘿嘿，正是，不管他是什么人，如心怀二志，危害王朝，我定率领大军杀他个血流成河，赶尽杀绝！”雷格嘿嘿一笑道。

秦泰的心里没来由地颤抖了一下，多年来他率军固守银月洲，其间养尊处优时间比较多，不象维戈与雷格整天伴随着杀伐，煞气十足，一提起杀人来眉都不皱一下，他毕竟参加的战役比较少，杀气渐弱，与他们俩人相比简直有着天壤之别。

“我看就这么办吧，把映月西星的所有贵族都带回中原，放在眼皮底下监视，一有不轨行为立即斩杀，这就不怪我们不仁义了，给了他们机会他们自己不好好把握，怨不得别人！”

“秦大哥说得是！”

秦泰处事的方法比较温柔，符合圣王的意图，如今雷格这个大恶人作得差不多了，也应该派梦雷这个少主出面了，毕竟他是圣王的长子，身份地位无人可比。维戈见秦泰主意已定，也就顺水推舟了。

“来人，请少主过来！”维戈吩咐道。

“是，翎帅！”

时间不大，少主梦雷大步走入。这两天，梦雷一点也没有闲着，到处看了看，把月落城转了一圈，看见雷格与秦泰兵团的准备，吓得脸都白了，况且，月落城被大火烧得面目全非，从外面一看有惨不忍睹的感觉，他只当雷格要屠城，连心都在颤抖。

听维戈传见，他赶紧过来，在他的心里明白只有依靠维戈叔叔了，雷格的手段实在是太恐怖，杀气已经覆盖了整个月落城，如果没有人阻止月落城恐怕就会成为人间的地狱。

“三位元帅都在啊，梦雷有礼了！”

“梦雷，过来坐！”雷格叫到。

“是，叔叔！”

梦雷坐在了雷格的身边，心里有点怕。

别看雷格气势吓人，其实心里对梦雷的爱还超过其他人，见梦雷坐下，脸上挤出一丝笑意，嘴里说道：“好小子，我就是喜欢你，没办法谁让你这么让人喜欢呢，好了，以下的事就看你的了！”

梦雷听雷格如此说话，不明白是什么意思，但看见雷格的笑容，简直就是恶魔的脸，感到比哭还难看、恐怖，他小心对对雷格说道：“二叔，你这是什么意思？”

维戈毕竟是疼爱梦雷的，见他这个样子，感到不忍，忙说道：“好了，梦雷，我们三个研究过了，从现在起月落城的事情就交给你全权处理，但不允许过分，否则我们还是不答应，你想怎么办就怎么办，通知我们一声就行了。”

“真的，叔叔？”梦雷激动地问道。

雷格擂了梦雷一拳，嘴角挂着笑意，接过话说道：“当然是真的，大家可是看在你的面子上才放他们一马，你好好把握，告诉你母亲我们原谅她了！”

梦雷立即跳了起来，大声说道：“谢谢各位叔叔，谢谢！”说完飞快地跑了出去。

秦泰笑道：“看把这孩子难为的，今日见他如此高兴，我感觉值得，维戈、雷格，给哥哥个面子，这件事就算了，别让孩子为难！”

雷格笑道：“我看到维戈带这孩子来的第一眼就明白事情完了，你们以为圣王大哥不知道我们在干什么吗？温嘉一出现就说明他什么都知道，好在我们都是兄弟，他对我们了如指掌，所以怎么做都行，在他的心里感觉亏欠这母子俩很多，才放水。”

维戈也笑道：“正因为他不敢过来才放水的，越剑大哥、秦大哥恐怕都看出他的意思了，以他的性情，再怎么样也不会让这母子俩为难，而最后为难的是我们，对于这么多人怎么处理，这是一个长时间的过程，要让他们慢慢消失，不留一点痕迹。”

秦泰的心再次颤抖了一下，心到真是圣王的好兄弟，杀人不露骨，比雷格还阴险十倍，看来以后可要小心点，说不定一个不注意得罪人，后患大了。

梦雷急葱葱地跑出中军大帐，回到自己的帐篷内，换过衣装，然后向外走去，他的心现在早就飞到母亲身边了。

小月山距离月落城只有十五里，中间被蓝衣众断开，几天来，维戈下令撤离，所以小月山一带比较平静，几乎没有什么驻军，只少许蓝爪人员在监视。

小月山的秋天比较凄美，在这战火纷飞的年代里能有这样一处净土还正是托明月公主的福，蓝鸟军果然没有对小月山圆月教月落宫进行骚扰，圣王的话就是圣旨。

梦雷策马来到小月山下，十几名近卫被他阻挡在此，没有一同上山，他迈开脚步，顺着山道向上走去。

秋风、残叶、枯树、小路，这就是小月山的美之所在。

几天来，明月公主时刻注视着山下蓝鸟军的动静，从维戈扎营的那一刻起她就知道自己的儿子梦雷来了，梦雷毕竟是少主身份，他的蓝鸟战旗与别人不同，上面是用金黄色的金线绣成图案，让人一眼就看得出来。明月公主知道自己儿子的到来，才是整个月落城的救星，映月一脉真正地掌握在了儿子的手里，只要梦雷一句话，他们可以生也可以死。

尽管明月很长时间没有看见自己的儿子，也非常想念，但她必须等，她相信梦雷会上山拜见她这个母亲的，那时才是真正决定月落城命运的时刻。

但她的心已经平静了下来，不再因此而惶恐、害怕，她知道自己唯一的依靠儿子就要过来，自己又有一个坚实的臂膀可以依靠了。

这两天圆月教的人突然出奇的平静，没有人敢再打觉明月，就是最爱吵闹的人也消失不见了，圆月宫内除几个明月喜欢的弟子外，别人几乎就看不见，玄月大师也保持沉默，明月懂得每一个人都在等待着梦雷上山来。

在所有圆月教弟子的心中，梦雷的身份可是非同小可，他不仅仅是圣王的长子，北伐军的前锋，还是圆月教的少主，整个月落城的救星。

但三天的时间还真是很难熬，至少对于明月来说确实如此。

明月公主得到弟子的报告，说有一少年骑着一匹白马到了山下，正沿着小路上山来，她立即想到了自己的儿子，不会错了，只有儿子才可以上小月山而无人管，蓝鸟军的人还没有人敢管他前来拜见母亲。

明月匆忙向外走，心里的渴望特别强烈，那是一种母亲对儿子的渴望，对希望的渴望。

梦雷顺小路上山，不觉来到月落宫前，举目打量，立即呆住，就见宽大的宫门前的台阶上立着一人，白衣飘飘，面容憔悴，正是母亲明月。

“母亲！”梦雷抢上几步，当即跪倒在地。

“梦雷儿！”

明月公主快步冲下台阶，然后紧紧地抱住儿子的头，颤叫一声，眼泪立即流了下来。

“母亲，你好吧？”

一会儿，明月公主点了下头，然后脸上绽开一丝笑容说道：“孩子，你父王让你来的吗？”这句话才是明月现在最关心的。

梦雷摇了摇头，然后低声说道：“是兀沙尔找到了我，我才知道事情这么严重，母亲如此艰辛实在让儿子感到惭愧，不过你放心，越剑元帅偷偷放我过来，维戈叔叔愿意帮助我，雷格叔叔说了，月落城的事情由我全权处理，只要不过分就行！”

明月心中一阵疼痛，但儿子的话使她得到了安慰，毕竟蓝鸟军四大元帅默许了儿子的行为，月落城终究免遭屠杀的惨剧，以后的事情就好办多了。

母子俩这才进入月落宫内。

少主梦雷来到了小月山月落宫探望母亲，使明月公主悬挂的心才放下一半，梦雷虽然说月落城的事宜他可以全权处理，但是只有明月懂得这是有个度的，维戈、雷格、秦泰甚至于越剑能够做到现在这个地步已经是尽了最大的努力，以后就是看映月人自己了，梦雷的到来只不过把事情简单化而已，同时赢得老百姓的好感。

明月公主看着儿子那张已经成熟的脸，在心疼之余多的更是安慰，是啊，梦雷从小就投身军旅，打仗作战，如今已经是个男子汉了。

“梦雷，母亲欠兀沙尔元帅太多了，以后你要记住象对待母亲一样尊敬他，啊！”

“是，母亲放心，我会的！”

明月公主沉默了一会儿，然后说道：“梦雷，这次我亏欠了你父王，希望你不要怪我，能明白我的难处，哎，劫难！”

梦雷连忙回答道：“母亲放心，事情我都知道了，虽然有人追杀父王，但仍然没有成功，也就算了，母亲不要再想这件事，过几日我们就走吧，仍然回蓝鸟谷，何必趟这浑水。”

如今的梦雷已经彻底地了解了自己的身世，母亲是映月的公主，父亲是蓝鸟王，他们都是圣拉玛大陆上二大神仙的徒弟，身手之高举世无双，如今蓝鸟王朝要消灭映月帝国，完成统一天下的大业，任何人也不能阻挡历史的进程，就是自己也不行。

明月公主听见儿子的话，泪水在眼里打转，然后说道：“梦雷，母亲已经走不成了，今天能在此看见你，母亲就再无遗憾了。雷儿，你也知道月落城和圆月教千百万弟子的命就操在蓝鸟军手里，我不能眼睁睁地看着他们死去，能救下一人是一人，他们毕竟是母亲的亲人！”

梦雷见明月公主并不想走，焦急地叫了声：“母亲，你又何必管这些事情，你为他们做得已经够多了，我们走吧！”

明月公主见儿子劝自己，眼泪差点就掉了下来，她摇了摇头，说道：“不，母亲不能走！”

“母亲！”

明月公主坚定地摇着头，因为她知道月落城和小月山能坚持到如今正是有自己在的原因，一旦自己离开，蓝鸟军必然打开杀戒，映月皇族就会被斩尽杀绝，那可都是自己的亲人，她决定不能走，而梦雷毕竟是圣王的儿子，与映月一脉没有什么感情，要不是因为自己，他今天绝对不会来，同时她也知道只要自己不走，梦雷必然会想办法救他们。

门帘一挑，一个声音说道：“明月，他就是梦雷吗？”

明月站了起来，低声说道：“是，师姐！”然后回头对梦雷说道：“见过你师伯玄月大师！”

梦雷深施一礼，嘴里叫道：“师伯！”

玄月大师早就知道梦雷上山了，明月母子很久没有见面所以她才多给他们点时间，如今梦雷当面，玄月也不得不仔细打量一番，见梦雷果然英气勃勃，小小年纪就已经有一种军人特有的气质，成熟、干练、果敢、冷酷。

“不错，明月，这孩子果然不错，有几分象他父亲，难怪蓝鸟王朝蒸蒸日上，连孩子都是这般模样，天下无敌，理应如此！”

“师姐过讲了！”

“梦雷，坐吧！哎，明月，一切靠你们母子俩了！”

“是，师姐，我尽力就是！”

三人闲谈多时，梦雷这才彻底知道整个事情的经过，也为月落城捏了把冷汗，雷格如真下令火焚月落城后果不堪设想，但好在维戈与梦雷过来的及时，事情还没有这么严重。

明月公主和玄月大师毕竟比梦雷老谋深算，在闲谈中就把让月落城的百姓从城内撤出的意思表达了出来，梦雷当时就表示可以，但还是要接受蓝鸟军的检查，凡携带兵器、大量珍宝者蓝鸟军有权逮捕。明月与玄月知道这一定是维戈等人商量好了的意思，所以也没有多争论，三人又谈了些细节，梦雷告辞，回到大营内向维戈请示。

维戈听了梦雷的汇报，点头同意了明月公主的建议，并决定开放月落城西门到小月山间的通道，放城内的百姓离开，但必须接受蓝鸟军检查，不允许携带兵器，违者斩。

其二，守军必须在冬季来临前投降，否则后果自负。

梦雷充当了明月与维戈中间人的角色，两头跑，凡是梦雷提出的建议只要不越过大格维戈基本上都同意了，三天后，明月公主与玄月大师进城。

月落城被蓝鸟军围困将近二月，城内处境十分艰难，老百姓整天提心吊胆，生怕蓝鸟军再次发起攻城，特别是前几日雷格火焚月落城，虽然规模不大，效果也不明显，但其威慑力却是巨大的，人人都知道雷格是有能力、有胆量让月落城化为乌有。

映月守城士兵们也成惶成恐，蓝鸟大军攻城装备非常强大，加上雷格的霹雳手段，已经没有人认为月落城可以幸免了，坚守只是个形式，熬时间而已。

映月满朝文武也是惶恐不安，雷格的手段吓坏了许多人，投降的声音渐渐地响了起来，早已经没有人再愿意提坚守的事情，只是在皇室的淫威下不敢明目张胆地说而已。

其实圣皇月影也知道满朝文武的想法，他自己也知道月落城坚持不了多久了，只是在心里不愿意接受而已，这时候的月影几乎就是疯子，杀个把人几乎不是什么大不了的事，而疯子是最危险的人。

这时皇室成员是最惶恐的人，蓝鸟军破城之后首先要对付的人就是他们，把他们赶尽杀绝一点都不奇怪，每一个新兴王朝的诞生都需要彻底消灭旧有的体制及体制下的人，而他们就是最危险的敌人，蓝鸟军要赶尽杀绝几乎没有人敢否认，特别是城外的人是雷格这个煞神、魔鬼。

明月公主和玄月大师是从城墙进入月落城的，无论是守军还是老百姓，都知道明月公主是他们唯一的救星，所以在明月进入月落城的片刻时间，整个月落城就开始轰传了，人人都把希望寄托在明月公主身上。

从城墙到宫门前，一路上都被老百姓和士兵占满了，人人眼里都充满了热切的希望，许多人眼含热泪，激动不已，所有的守军将领、士兵纷纷为明月公主敬礼，老百姓跪满了大街，“公主、公主”的声音一直就没有断过。

而在城里响起“公主”声音的时候，贵族、皇室成员、文武大臣就开始往皇宫内赶，特别是皇室成员们都知道明月公主如今在蓝鸟王朝的地位与身份，都希望与明月公主搞好关系，为自己留下一条生路，毕竟明月公主还是不忍心眼睁睁地看着他们去死。

人生百态，在面临死亡的时候最明显，有的轰轰烈烈，流芳百年，有的苟且偷生，唯唯懦懦渡余生，这个时候显露得最虚伪，明月所看到的贵族都露出了虚伪的笑脸，令她百感交激，心痛不已。

在皇宫前，所有文武大臣都在等待着她，许多老臣从没有这般对明月好过，有的给明月行礼，有的明月给他们行礼，但不管是谁，明月都能感受到特别的热情、过分的亲热。

圣皇月影坐在皇宫内的龙椅上，人明显地老了许多，眼里早已经失去了往昔的神采，他眼望着空荡荡的宫殿，又恨又痛，平时对他千依百顺的人们这时候都跑了出去，为讨好明月公主而努力。

月影虽然痛恨他们，但也可怜他们，更鄙视他们，人生百岁，月影早已经看透了一切，作为一代枭雄，他不知比这些臣子们高明多少倍。

月影沉思。

“父皇，女儿明月给父皇施礼了！”

明月公主眼里含着热泪，望着坐在龙椅上的老人，几乎不敢相认这就是她所敬佩的父皇，那个曾经意气风发的父皇。

老人从沉思中醒了过来，对明月点了下头，嘴里缓慢地说道：“明月，你来了！”

“是，父皇！”明月公主眼泪流了下来。

月影呵呵一笑后，精神振奋了许多，他对明月说道：“好，好明月，起来吧，难为这时候你还记得我这个父皇，你母后好吧？”

“父皇，母后很好，请父皇放心，你自己也保重啊，小心身体！”

月影心头上掠过一丝温暖，语气柔和了许多，他缓缓地说道：“不说这些了，明月，你进城来有什么事情吗？说吧，父皇受得了。”

明月公主起身，然后对父亲深施一礼，她双眼凝视着月影说道：“请父皇开恩，让百姓出城，明月保证蓝鸟军不会为难他们，也不会乘机进城，否则，除非他们从明月母子身上踏过！”

明月的话说得很重，语意里包含了儿子梦雷。

圣皇月影感到了一丝意外，他缓缓说道：“你儿子来了，对了，是叫梦雷吧，他在那？”

“回父皇的话，他是叫梦雷，如今就在城外！”

“雪无痕来了吗？”

明月公主摇了摇头，然后说道：“没有，父皇，他现在正在星落城外，月落城的事由梦雷全权做主，维戈掌握大方向即可。”

圣皇月影忽然问道：“他还好吧？”

明月公主知道父亲口中的“他”指的是谁，连忙回答道：“他很好，梦雷说没有受什么伤，父皇，你不用再惦记此事，他已经原谅了你，这次梦雷来到月落城就是最好的证明！”

圣皇月影忽然仰天长笑道：“风云二十年，转眼即成空，大陆近一统，霸业落谁家。哈哈，圣拉玛大陆上最优秀一对儿女一个是我的女婿，一个是我的女儿，我还有什么不开心的，我一生倾情于争霸天下，最后输在了自己的女儿女婿手里，可笑啊可怜，只是我把祖宗的千年基业毁于一旦，还有何面目去见他们，哈哈！”

明月公主泪如雨下，她悲伤地说道：“父皇，你让我高兴，又让我心痛，让我骄傲，又让我惭愧，只是圣拉玛大陆一统是天意使然，人力岂能抗衡，从此后百姓将不在受战乱之苦，安居乐业，父皇，你应该为他们高兴才是。”

圣皇月影重重地点了下头，然后说道：“也罢，明月，你儿子怎么说？”

“只要大家放下武器，我和梦雷保证大家的安全，圣王那由我说！”

“好，明月，我老了，生死对于我来说并不算什么，可是映月一脉并不应该毁在我的手了，从现在起月落城的一切由你全权做主！”

“谢父皇，明月用性命保证大家的安全！”

“哎…”月影长叹一声，脚步蹒跚地离开大殿。

明月公主目送父亲离开，心里又是高兴，又是心痛。

随后，明月召集群臣，商谈投降的一切事宜。

这时候月落城内已经没有人说反对投降的话，大家都知道月落城囵陷是早晚的事，而明月公主如此做只是早一步而已，并保全了大家的性命，在士兵和百姓心中明月就是女神，映月一族最骄傲的女神，明月的话，没有人反对。

第二天，明月公主代表映月帝国向蓝鸟王朝正式投降。
</code></pre><p>第六集 第23～24章 第二十三章月落星沉无极\`</p><pre><code>蓝鸟王朝六年九月二十七日，映月帝国灭亡。

在明月公主宣布月落城投降后，月落城四门大开，少主梦雷代表蓝鸟王朝接受了映月帝国投降，秦泰元帅率领凌原兵团进入城内，接收各处，维戈、雷格、兀沙尔三位元帅在蓝衣众的护卫下簇拥着少主前往皇宫。

来到了皇宫的门前，明月公主正等候在外，她泪流满面，悲伤不已。少主梦雷忙上前问道：“母亲，你怎么了？”

“梦雷，你外祖刚刚去世了，梦儿！”明月楼着梦雷大哭起来，是啊，如果不是她进城，也不会加快了月影的死亡步伐。

“母亲，外祖作为一代贤明的帝王做了他应该做的事情，我们应该为他骄傲才是，走吧，我还没有见过外祖，礼当拜祭！”

梦雷、维戈、雷格、秦泰等将领一起走向后宫，拜祭了一代枭雄圣皇月影，然后，收缴映月士兵武器，接收映月宫殿，按照花名册核对文武百官、贵族人等，一直忙了几天。

几天后，由凌原兵团驻守月落城，少主梦雷率领维戈、雷格、秦泰等一众将领及大军返回星落城，随行的有明月公主及映月帝国一众文武大臣、贵族等。

圣王天雷自从接到维戈的飞鸽传书，知道映月帝国投降的消息，心中大喜，月落城事情圆满解决，使他放下了心事，一颗大石终于落地，心情开朗了起来。

“恭喜圣王，贺喜圣王，月落城已经圆满解决，王朝又添新版图，大陆即将一统，哈哈！”越剑元帅对圣王天雷说道。

圣王天雷的大帐篷内没有什么外人，楠天的伤已经痊愈，接手了圣王的警卫工作，经过这次生死的考验，圣王天雷把楠天当成自己的兄弟般，越剑自然也知道楠天这次居功至伟，在他面前也不客气。

“行了，越剑大哥，如果不是你私自放梦雷出去，我真不知道怎么办才好，你也知道雷格的脾气，真把我吓了一身冷汗，谢谢了！”

“无痕你说远了，自己兄弟客气什么，梦雷是个好孩子，有能力，有胆识和气魄，这点小事我看他能处理好，所以才让他出去，另外，有维戈与兀沙尔在也不会出什么意外，雷格兄弟只不过充当一次恶人而已，梦雷去得正是时候。”

“哈哈，越剑大哥，真的谢谢你了，这么多年来是你一直在照顾梦雷，我这个做父亲的到没有作什么，月落城的事情已经圆满解决，也真难为了明月姐姐。”

“无痕，我知道你舍不得明月公主，不然你也不会亲自到小月山去，所以才大胆地放梦雷出去，维戈和兀沙尔一样的心事，大家都在为你着想，就是雷格也是一样，要不然他早就把月落城化为灰烟了，大家都以为雷格性情暴燥，殊不知他粗中有细，对你的情谊更是无人可及，梦雷这一过去，他真好顺水推舟，把仁得之名让给了这孩子。”

“说得好，越剑大哥，哈哈，说得好，我看他们母子也快回来了，哈哈。”

越剑见圣王天雷高兴的样子，又问道：“无痕，月落城的事情即已告一段落，星落城该怎么办，总不能维戈他们都打了胜仗我还一点事情也没做，这也太说不过去了吧？”

圣王笑道：“不急，不急，越剑大哥，我看星落城也快降了，只等映月的人到了，派一个人前去说服，如果再不投降，我们就困死他们，明年开春再说。”

“好吧，既然你决心已定，我就不再说什么了，对了，无痕，以后你打算怎么办？”

“吞并四海，扫平八荒，在三年内把各族全部统一在王朝旗下，消灭贵族，平均土地，发展圣殿，开展教育，普及法律，我要把这个世界清理的干干净净，让每一个老百姓都有衣穿，有饭吃，不再受苦，完成师傅他老人家的嘱托！”圣王傲然说道。

“圣王以万民为本，天下为己任，胸怀四海八荒，志在万民，臣越剑愿为前驱，为完成圣王大业而甘脑涂地！”说罢，越剑跪倒在地。

圣王伸手扶起越剑，感慨地说道：“十七年前，我初遇越剑兄长，从此以后征伐四海，转战天下，受兄长之益良多，依为厷骨，以后还望兄长助我一臂之力！”

越剑听圣王怀旧，感动得热泪盈眶，他也感慨地说道：“无痕，那时越剑年少无知，碌碌无为，是圣王你时常指点于我，从此后我跟随在你的左右，聆听教诲，才有了今天，要说到受益，是越剑受你的大恩才是，别说是出一臂之力，就是要越剑粉身碎骨又如何，我定当鞠躬尽瘁，死而后已！”

圣王天雷也十分感动，他激动地看着越剑，许久之后两人相对一笑，一切在不言中，随后，君臣两人就目前的形势做了进一步分析，等待梦雷、明月一行。

十月初，梦雷一行终于达到星落城。

初冬的星落城并不显得凄凉，尽管天气有些清冷，但西方面军得胜归来，更使得星落城一带蓝鸟军的大营内一片火热，每一个士兵脸上都带着幸福的微笑，他们知道从此后他们就不需要作战了，不需要再打仗了，可以安心回家团聚、休息，然后一起耕作，过上幸福生活，美好的愿望就好实现了。

西星的老百姓也渐渐地稳定了下来，蓝鸟军并没有对西星老百姓进行苛求，只是对一个贵族势力、江湖门派等进行了必要的打击，对一些彻底投降的人也没有采取什么过激的行为，而更多的是利用，各地对蓝鸟军态度好的人都收到了实惠，从而促进了局势的稳定。

映月帝国的投降，彻底摧毁了西星人的意志，把他们最后一丝希望彻底打灭，西星人知道从此后他们甚至于不如映月人，至少映月人有明月公主、少主照顾，蓝鸟军多少会卖些面子，看在交情上能好过一些，但这些西星人就没有什么指望了，他们十余年侵略中原，犯下累累罪行，蓝鸟军是要对他们清算的，虽然目前没有，但没有人保证以后仍然没有。

梦雷、明月、维戈、雷格、秦泰、威尔等率领蓝鸟军及映月皇室贵族、群臣等人经过近月的跋涉，来到了星落城外。圣王天雷率领越剑、文谨、温嘉等出大营迎接，维戈、雷格、秦泰等人都是功臣，圣王是从不埋没功劳的，赏罚分明甚至就体现在对手下的态度上，同时，天雷也知道明月、梦雷母子一同回归，盼望的心情也是可以理解。

从圣王大营向南十里，蓝鸟骑士团排成整齐的队形，列立在大路的两侧，旌旗招展，号炮连天响，骑士团的士兵骑在高大的战马上，手中的骑枪斜指蓝天，嘴里喝着口号，周围的士兵、百姓都来凑热闹，场面非常热烈。

圣王天雷在杏黄旗的指引下立在辕门正中央，身后是一众将领、亲卫，他身穿一身黄色锦衣，上绣蓝色飞鸟图案，金黄色丝带，蓝色战靴，身上外照一件蓝色斗蓬，人英气勃勃，满面笑容，眼望着远方。

梦雷一行在蓝色绣黄边锦旗的指引下缓缓而来，这面旗帜是梦雷少主的先锋战旗，后面是维戈、雷格、秦泰的帅旗，再后是各个军团的战旗，大小旗帜遮天蔽日，人马望不到边际，几十万大军整队前行，威武壮观。

梦雷策马在旗角之下，旁边是母亲明月公主，稍后是雷格、维戈、秦泰等人，周围的亲卫是蓝衣众。本来梦雷是无论如何也不敢把自己的旗帜放在维戈、秦泰、雷格三人的前面，但这次是由维戈作主，况且有明月公主跟随在侧，梦雷也就依了维戈。

远远地看见圣王的旗帜，众人心头一振，不觉加快了脚步，梦雷见父王出营，心中大喜，忙催马当先而出，直奔圣王而来，同时嘴里大声喊道：“父王，父王！”

维戈眉头轻轻一皱，不觉催马急行，几个人都感到了维戈加快了速度，也立即赶上，特别是明月公主，见维戈催马就知道有事情，心里七上八下，惶恐不安。

梦雷来到圣王面前不远处，滚鞍下马，有蓝衣众接过战马缰绳，梦雷紧走几步，来到圣王天雷面前，跪倒施礼道：“父王万安，儿臣梦雷回来了！”

圣王天雷眉头一挑，鼻子里哼了一声，脸色顿时就沉了下来，越剑在旁一见连忙哈哈一笑道：“梦雷，好样的，过来越剑伯伯看看！”

梦雷见父王脸色一沉就知道坏了，自己偷出军营，违反军规，如今看父王的脸色就知道不好，听见越剑的话忙叫道：“越剑伯伯万安，梦雷有礼了！”

“快起来，起来吧，哈哈！”越剑赶忙打哈哈。

梦雷也懂得见机行事，见越剑让自己起来，刚想站起，圣王天雷眼中寒光一闪，鼻子里再次哼了一声，吓得梦雷脸色大变，跪在地上一动都不敢动。

“圣王一向可好，维戈拜见圣王！”维戈还坐在马上，他远远地就答话，生怕天雷处罚梦雷的话出口。

“圣王一向可好，秦泰有礼了！”秦泰也不傻，一见梦雷的样子就知道有事情，维戈话音刚落，他立即接口。

“圣王，想死雷格了！”雷格一声大喝，如晴天霹雳，震得人耳鼓发麻，一下子把人的精神就勾了过去。

天雷听见三兄弟问话，人脸色立即一变，如挂在东南方天空上的太阳，光辉灿烂，他仰声答道：“好兄弟，三位辛苦了！”

说话间，几匹快马驰到近前。

明月公主当先下马，抢前几步，跪倒说道：“臣妾明月向圣王请罪！”说完扑伏在地，眼里充满了泪花。

圣王天雷心头一软，心情也渐渐激动，明月作为女儿做得没有什么错，甚至于做得更好，她付出了如此多只为了父母亲及兄弟姐妹，这份情谊是最难得的，圣王天雷从小没有亲人，对这样的亲情十分向往，明月的作为让他很感动。

他抢上两步，伸手拉起明月，嘴里小声说道：“明月姐姐，苦了你了！”

一句话，使明月公主的眼泪立即流了下来，没有什么话语比这句话更能让她感动，这是无比珍贵的情谊、理解、爱护。

这时候，秦泰、维戈、雷格三人立在明月身后，再远一些是跟随三人的蓝鸟军将领，见明月公主起身，众人立即跪倒，口里说道：“臣拜见圣王，圣王万安！”

圣王天雷把明月拉在一旁，脸上笑容更加灿烂，他对着秦泰、维戈、雷格三人说道：“你们三人辛苦了，难得我们兄弟相逢，大家都起来吧！”

“谢圣王！”众人起身。

“秦大哥！”

“臣在！”

“秦大哥，你受委屈了，无痕对你有愧，在这里谢过了！”圣王躬身一礼。

秦泰惶恐地说道：“圣王责杀秦泰了，这是臣应该做的事情，没什么委屈，只是以后再有这样的事，秦泰是万死也不敢答应了！”

圣王天雷脸色一红，连忙说道：“以后不会再有了，秦大哥放心就是！”

秦泰立即躬身道：“谢圣王！”

圣王天雷对维戈、雷格说道：“你们俩也辛苦了，雷格，你做得很好，我很满意，维戈，月落城之事处理的非常圆满，我很高兴，谢谢你们了！”

“应该的！”

三人闪在一旁，这时候圣王才前行几步，来到了兀沙尔、威尔、格尔、里腾等人身前，他微一欠身说道：“各位辛苦了，请起！”

“谢圣王！”

天雷拉起兀沙尔，嘴里说道：“老帅不念旧恶，不忘旧恩，诚感天地，当为臣子楷模！”他回过头来对明月公主说道：“明月，你寻得一弟子，立为老帅之后，继承老帅家风！”

“是，圣王，臣妾记住了！”

兀沙尔激动得热泪盈眶，他再次拜到在地，嘴里说道：“臣以一降臣得圣王如此爱护，成惶成恐，圣王大恩，兀沙尔难报于万一，只有甘脑涂地，为圣王效死！”

“老帅请起，快快请起！”

周围的人对这一目尤为感动，特别是映月降臣，安心不少。

明月公主这时候缓步上前，微一躬身，对圣王天雷说道：“圣王，此次与臣妾前来的还有不少映月罪民，望圣王开恩！”

圣王天雷微微一笑道：“两国相争，各为其主，没有什么罪人之说。如今圣拉玛大陆即将一统，所有的臣民都是王朝的子民，以往的行为既往不咎，只要以后能遵守王朝法纪，都是好子民！”

“谢圣王！”

明月及所有的映月降臣齐声称谢，圣王的话不仅饶恕了他们，也显示出一代贤王的雄怀、气度，使这些人感动得热泪盈眶，一颗悬挂的心才算放下。

“都起来吧，以后各位都到中原生活，感受太平，多为万民造福，乃王朝之幸也！”

“多谢圣王恩典！”

圣王天雷见事以告一段落，这才转身往回走，众将领簇拥着圣王，如众星捧月一般，经过梦雷的身边时，圣王天雷见他还在跪着，鼻子里哼了一声，抬起一脚，把梦雷揣翻在地，然后敞声笑道：“好小子，干得不错，父王这次就饶了你了，滚起来吧！”

梦雷一听呆了一呆，然后大喜道：“谢父王恩典，梦雷知错了！”

圣王天雷也不多说，举步向前走去。

明月公主一直心惊肉跳，儿子私离军营，前往月落城，为的是母子情谊，虽然有越剑、维戈等人在，但也难保圣王不会处罚于他，如今见圣王只是揣了儿子一脚，并还夸讲了几句，这是极少出现的事情，赶上今日大家高兴，圣王心情大佳，梦雷也借光不少。

从映月皇宫带来的珍宝不计其数，加上各家贵族献给圣王的礼物，装了十几辆车，有第一军团押运，车辆随众人后进入大营，收交入库。当初映月攻陷不落城时掠夺的珍贵财宝有不少就在其中。

回到圣王中军大帐，天雷正中居坐，两列为各位元帅、次帅、大将军等设了座位，排出很远，映月朝庭降臣、贵族挨个拜见了圣王后，君臣开始休息，晚间，在中军大帐内举行了盛大的庆功酒会，一直热闹到深夜。

当晚，圣王和明月公主同入寝帐，颠龙倒凤，不必细说。

休息了三日，圣王召集众将，商议星落城的事宜。

如今天气已经进入了初冬，星落城一带虽然说不上很冷，但是毕竟仍然是冬天，士兵居住在大帐内困难不少，现在蓝鸟军大胜，西方只有星落城一座城市还没有归降，圣王及各部将领心早已经不耐，解决问题是当前唯一的大事了。

商议了半天，最后还是圣王天雷拍板让映月降臣里出一人前往星落城内，劝说其投降，如果三日后仍没有动静，蓝鸟军将不再接受投降，全力攻城，后果自负。

映月原外交大臣月祥应命出使，他本人也十分高兴，如今天下是蓝鸟王朝的天下，他能在投降后第一个就为王朝办事也是十分荣幸，事情办得好将来圣王必然不会委屈他，办不好也没有什么，毕竟自己尽力了。

月祥来到星落城下，向上喊话，不久星宇带着文武大臣来到南门城墙之上，见一人要求进城，知道是使臣，月旺元帅仔细一看，认识是原映月的外部大臣，忙向星宇禀报，让月祥进来，有军兵用套筐把月祥拉入城内。

如今，西星帝国在失去帕尔沙特殿下后就如失去了主心骨，国主星宇茫然不知所措，好在还有丞相星魂在出一些主意，勉强支撑。城内军队早已经士气全无，帕尔沙特的死使他们失去了再战的勇气，投降只是早晚的事情。

星落城唯一的希望就是映月人能击败蓝鸟军，使他们脱离苦难，重整旗鼓，勉强支撑下去，但前不久映月举国来降，蓝鸟军举行了盛大的仪式，欢迎远征的将士，星落城上看得清清楚楚，亡国的命运就在眼前了。

月祥的到来就如同一道催命符，满朝文武都知道蓝鸟军最后通牒到了，决定西星命运的最后时刻终于来临了。

星宇拉住月祥的手，默默无语，他认识月祥，西星不少大臣都认识他，月祥作为映月的外部大臣多次来往于两国之间，私人间的交情虽然不大，但毕竟是认识，也知道月祥的能力，特别是丞相星魂对月祥极其了解。

君臣回到星落殿内，互相从新见礼后落坐。丞相星魂首先问道：“月祥大人今次前来星落城，不知要传递什么样消息？”典型的装糊涂，外交手段。

月祥看了星魂一眼，然后缓缓地说道：“月祥本为映月之臣，但主已归降蓝鸟王朝，月祥只有为圣王之臣，今特蒙圣王厚爱，派我前来出使星落城，传递圣王的最后通牒，三日内必须投降，否则蓝鸟军将不再接受投降，后果自负！”

星魂深深地吸了口气，然后眼神一凝，他注视着月祥语气缓慢而诚恳地说道：“月祥大人，如今星落城的形势你也深知，这么多人的生死都在圣王的一念之间，不仅如此，西星一脉能否保全也只在旦夕，所以我真诚地恳请大人说实话，以便我们参考，对于大人的恩义，西星君臣必将有一报！”

这时候坐在大殿里的人有星宇、星智、星慧、星空、星魂、北海明、月旺及一些大臣，所有能决定西星命运的人都在此，他们热切地看着月祥，听取着月祥的每一句话，加以分析，为众人及家属、百姓的生命而努力。

月祥神色顿时庄重起来，他谨慎地说道：“各位放心，月祥知无不言，言无不尽，尽我所能为各位提供帮助，请说！”

星魂代表众人深施一礼，然后问道：“月落城何以投降？”

“这个…蓝鸟军南方面军和西方面军包围了月落城，雷格元帅准备火焚月落城为圣王报仇雪恨，明月公主以死抗争，后来少主梦雷前来月落城前线，维戈元帅受命处理相关事宜，少主被授予全权处理月落城的权力，经过明月公主的努力，映月一族终于决定举族投降！”

星魂深吸了口气，然后说道：“有公主和少主周旋，映月终于免遭灭绝，但我听说圣皇月影自尽身亡，可否属实？”

月祥正色说道：“有明月公主在没有任何人敢杀我主月影圣皇，除非让明月公主死，我明确地告诉你们圣皇的死是完全由他自己决定，他不愿意偷生人世，向列祖列宗报道去了！”

星魂点头道：“好，多谢了，月祥大人请问圣王怎样处置映月的降臣与贵族？”

月祥微微一笑道：“圣王胸怀宽大，仁义广播四海，天下闻名，这次映月降臣并没有受到丝毫的为难，全部既往不咎，以后将安身中原，享受太平盛世，安度晚年，为致富天下而尽一己之力！”

“都迁往中原吗？”月旺眼波流转，低声问道。

“是的，王爷，也许这是我最后一次称呼你为王爷了，以后所有的贵族都将迁往中原定居，我个人想要比在月落城好得多，一旦有个风吹草动也不至于受到牵连，只要自己言行一致，必可保一生平安。”

月旺深吸了口气，缓缓地说道：“雪无痕好手段，好气度，恩威并施，把人全部放在眼皮底下，只要言行恭顺，就保你平安一生，否则，连尸骨都将无存，抛洒异乡。”

星魂叹了口气，然后说道：“圣王算是好的了，至少对于过去的敌人没有赶尽杀绝，我们还有什么奢望，能保全性命就不错了，至于以后的事情，我不说大家也知道，要想死还不容易，有的是办法，但请不要牵连别人，让大家各有安身之地，至少让老人孩子还有一线希望。”

众人默默无语，星宇眼含热泪，悲伤不已。

“国主，从雪无痕征服东海以来就没有赶尽杀绝，东海联盟六大世家相安无事，北蛮人更是成为其圣战先锋，如今，映月诚心归顺，有明月公主在相信也不会出现赶杀的事情，至少目前还没有，所以投降是我们唯一的出路，否则，星落城将化为圾粉，有死无生，退一步讲即使大家逃出星落城，但大陆上已没有我们的立足之地，蓝鸟军将千里追杀，直至我们死亡为止！”星魂叹了口气，然后接着说道：“我老了，生死本不放在心上，但国主还年轻，请不要做傻事，否则，西星一脉将从此消失，那样你就成为千古罪人了，我相信雪无痕也不会亏待我们，生活还是有保障的，以后，大家小心就是，哎！”

“丞相，星宇对不住大家，对不起百姓，更对不住列祖列宗，西星千年基业因此消失，我还有何面目去见死去的先人！”星宇泪流满面，痛苦不已。

君臣一顿痛哭，悲伤之情，面临蓝鸟军苦苦相逼，大家已没有什么好办法了。星智、星慧、星空、北海明、月旺等人虽为一代名将，但这时候也无力回天，更不敢作出过激行为，生怕蓝鸟军实行报复，他们即使不为自己考虑，但也不能不为家属及千百万子民、百姓考虑，如今蓝鸟军众将士恨不得他们奋起反抗，然后再把他们赶尽杀绝，以绝后患。

经过一天的商议，最后西星君臣决定开城投降。

既然决定投降了，就要为自己争取个最好的结局，最后，国主星宇命令全城士兵、百姓放下武器，各回各家，朝庭也做了最后一件事情，利用两天时间把各家各户人员登记在册，同时清理帝王宫内的财产，分别装订，一熬时间。

北海明、星宇、星智、星慧、星空、月旺等人整天喝酒，醉生梦死一回，多长时间以来他们从没有这样放松过自己，哭泣、狂笑交并，痛苦、惭愧交织，醒了喝酒，醉了睡觉，醒了再喝，整整折腾了两天时间。

蓝鸟王朝六年十月十七日，西星帝国正式向蓝鸟王朝投降，至此，西星帝国灭。

圣王天雷率领文武官员在星落城南门接受了西星帝国国主星宇的投降，星宇带着文武百官出城向圣王献上代表西星王朝的玉印、帐表，然后跪在地上请求圣王恩典。

圣王天雷当即赦免了星宇等人的罪行，贬为贫民，对于北海明、星智、星慧等人也是如此，尽管在十几年的战争中几个人对圣日民族犯下了累累罪行，但那些都是战争的原因，并没有直接屠杀百姓的事情，在圣拉玛大陆西方一统的今天，圣王天雷的高兴是无比的，也就赦免了他们。

蓝鸟军百万将士齐声欢呼，号角齐鸣，星落城内的百姓也加入了这欢庆的日子里，他们知道从此后他们将是蓝鸟王朝的子民，不再受战乱之苦，圣王天雷将以大陆唯一霸主的身份荣登大一统的宝座，所有的臣民百姓都将扑伏在他的脚下。

蓝衣众立即控制了星落宫，蓝鸟独立第三军团接收了星落城的防务，至中午，圣王摆驾进入星落宫内，端座在大殿的宝座上，所有文官武将齐拜倒在地，恭颂圣王的丰功伟绩及建立的万世不朽霸业。

整个星落城内欢庆了半个月时间，其间京城蓝鸟城的贺使不断，各个洲郡的贺使穿梭在整个大陆上，齐向蓝鸟城内赶，蓝鸟王朝内歌舞声平，洋溢在欢乐的海洋里。

十一月六日，圣王在星落宫内大封西征北伐的众将，安排西方事宜，准备班师还朝。

星落宫内，金壁辉煌，人人的脸上都挂着阳光般的灿烂笑容。

上午八时许，圣王天雷一身黄色锦袍，蹬上大殿，百官朝拜，三呼万岁。

圣王天雷面带微笑，让群臣起来。他逐个注视着殿下的臣子们，心潮起伏，激动不已。

“梦雷何在？”

“儿臣在！”少主梦雷出班跪倒。

“梦儿，如今西方大陆一统，万民待哺，百废待兴，需要一明主镇守西方，你可愿意？”

“儿臣愿意！”

“哈哈，好，今加封梦雷为平西亲王，镇守映月、西星、北海三洲，荣誉军团留给你作为近卫队，限你五年之内平定各部，不得有误！”

“儿臣谢恩，保证完成父王所托，不辜负父王的期望！”

“好，你有此决心我就放心了，你下去吧！”

“是，父王！”

“秦泰何在？”

“臣在！”秦泰赶紧出班跪倒。

圣王天雷柔声说道：“秦泰，你身为镇西侯，现晋封你为蓝鸟王朝一等公爵位，协助平西亲王镇守西方，保留元帅军衔，免去凌原兵团主帅职务，统领步兵新月兵团、凌原兵团、骑兵第二兵团，扫平西方各部，整合三洲，不得有误。”

“谢圣王大恩，臣定甘脑涂地，协助平西亲王稳定西部！”

“很好，我对你是信任的！”

“谢圣王！”秦泰再次称谢，然后退下。

“商秀何在？”

“臣商秀在！”

“商秀，现晋升你为拉蓝鸟王朝侯爵位，任命你为第二骑兵兵团主帅，所辖骑兵第六、七、十五、十七骑兵军团，受秦泰元帅节制，稳定西部，不得有失！”

“谢圣王！”

商秀再次称谢，圣王挥手让他退下，然后接着说道：“云武现统领新月兵团驻守在海月城内，现晋升其为蓝鸟王朝二等侯爵位，所部新月兵团受秦泰元帅辖制，协助平西亲王镇守西部，我会派人传令与他！”

秦泰在一旁忙应是。

“东方秀、长空旋！”

“圣王，臣在！”

“臣在！”

“现晋升东方秀为蓝鸟王朝二等侯爵位，特任命为凌原兵团主帅；长空旋晋升为蓝鸟王朝三等侯爵位，任命为凌原兵团总参谋长，率军驻扎在映月洲内，协助平西亲王镇守西部！”

“臣遵旨谢恩！”

“臣遵旨，谢圣王大恩！”

“温嘉！”

“臣在！”

“现把平原兵团的两个军团和东海兵团合并为在一起，由你担任兵团主帅，三日后跟随本王班师回朝！”

“臣遵旨！”温嘉施礼后退下。

圣王天雷目光一扫，见越剑站在秦泰一旁，忙喝道：“越剑听旨！”

“臣越剑听旨！”

“现晋升越剑为蓝鸟王朝一等公爵位，领元帅军衔，率领青年兵团驻守在凌川城一带，镇守中原北部，哈哈，越剑，你这‘镇北侯’可要名副其实啊！”

“谢圣王信任，越剑定不辜负圣王的信任和重托！”

“很好！蛮龙、蛮虎、蛮彪！”

“臣在！”北蛮三兄弟大嘴一咧，出班跪倒在地。

“北蛮族人少，经过十余年战争只乘下老弱病残，急需要休生养息，为此，本王特加封蛮龙为蓝鸟王朝一等侯爵位，领北蛮族族长之位；蛮虎、蛮彪加封为蓝鸟王朝二等侯爵位，协助蛮龙管理北蛮族事宜，特准许北蛮族成立北蛮军团，编制三万人马，其余之人解甲归田，三日后你三人率本族人马随本王班师回朝！”

“谢圣王！”三人大吼一声，乐呵呵地回归一旁。

第二十四章天下一统

“维戈！”

“臣在，圣王！”

“现晋升维戈为蓝鸟王朝一等公爵位，领元帅军衔，统领蓝翎第五、八、九、十军团，驻扎在王朝南洲，镇守南方大门。”

“臣遵旨！”

“雷格！”

“臣雷格在！”

圣王脸上再次露出笑容，他柔声说道：“雷格，现晋升你为蓝鸟王朝一等公爵位，元帅军衔，蓝羽主帅，兼领步兵独立第一、二、三、四军团主帅，驻扎在京师一带，恭卫京城，不过你所辖各部待回到京城后要进行缩编，你与亚文要有所准备！”圣王说道这里，又喝了一声：“亚文！”

“臣亚文在，圣王！”亚文赶紧跪倒，他可不比雷格。

“亚文，几年来你不负我所望，协助雷格屡立奇功，我很欣慰，现晋升你为蓝鸟王朝一等侯爵位，次帅军衔，蓝羽总参谋长，协助雷格管理各部，以后，你这个参谋长要多费些心了。”

亚文激动地说道：“谢圣王大恩，圣王对亚文如此信任与重托，亚文不敢稍忘，以后定当竭尽全力辅助雷格元帅，拱卫京城好安危！”

“很好！雷格、亚文，你们退下吧！”

“是！”

圣王天雷见两人退下，接着说道：“几年来，大草原各部、短人族、南彝帝国对王朝多有帮助，使我终生难忘，对于以上各族本王另有说法，待回到京城后在行封赏，决不有所负！”

彝云松、卡莱、里腾、姆里等人立即出班跪倒，彝云松洪声说道“圣王，如今天下太平，圣拉玛大陆只剩余二个帝国，即南彝与蓝鸟王朝，但南彝早已经是王朝的一部分，南彝唯一的继承人香妃正是圣王的妻子，为此，南彝已经没有存在的必要，圣拉玛大陆一统是大势所趋，天下只有一个蓝鸟王朝，所以待我回归南彝后定当禀告兄长归入王朝旗下，让大陆统为一体，天下只有一个蓝鸟王朝，没有南彝帝国！”

“说得好，彝王明大义，顺天意，天雷十分感动，到时绝不亏待彝王及南方各族各部，天雷多谢了！”

“谢圣王！”

这时候，卡莱说道：“圣王，短人族多蒙圣王大恩，使我族走出深山，融入中原，短人族永远是圣王的臣民，世世代代永不相负！”

里腾也接话说道：“圣王早就是大草原的王，以前是，现在是，以后也是，大草原各部世世代代永远是圣王的臣民，为圣王征战，为圣王提供勇士和马、牛、羊！”

圣王天雷呵呵一笑道：“十几年来大草原各部跟随我东讨西杀，损失不少，如今天下大平，也应该让大草原的勇士享受几日太平了，待回归京城后本王定有安排！”

“谢圣王！”

随后，圣王又对文谨、兀沙尔、威尔等一众将领进行了封赏，使人人欢喜，个个笑逐颜开，各部将领知道从此后天下大定，军队就只能起到维持治安的作用，起震慑作用，但这些将领毕竟都是打天下的功臣，圣王不会亏待他们。

圣王天雷对西方事情进行了安排，使整个圣拉玛大陆西方屯入重兵，部队将领也进行了调整，象以前将领嫡系部队的现象大大削弱。

天下初平，还需要时间来祢补战争留下的创伤，圣王天雷采取了将领间对调、削弱军队实力等办法削弱将领们手中的兵权，对嫡系将领更加器重，把军队的实权渐渐地转交到他们手中，象雷格、亚文、格尔、卡斯、温嘉、商秀等人都手屋军队实权，秦泰、越剑、维戈等人的权力都得到了相应的削弱。

第二天，圣王传旨给平西亲王与秦泰元帅，命令在一年内把映月、西星、北海三洲所有的贵族都迁入北平原，土地全部收归国有，按照蓝鸟王朝的土地政策从新分配，散落于民间的武器兵器全部收缴入库，定期销毁，老百姓不得私自拥有兵器，一年内必须全部上缴，以后凡发现有武器者按谋逆处理。

第二，在五年时间内，三洲各地要兴建起圣殿，建立圣殿骑士体系，首批骑士可以从荣誉军团里征召。各族的教派全部解散，凡私自成立教会者按谋逆处理，私自聚众者同罪，但这条款可暂缓施行，待西方逐步稳定后慢慢展开。

第三，三洲成立治安部队，上街巡逻；成立法制部，处理民间纠纷；成立商盟，处理商务；成立教育部，颁布王朝教育制度；成立农业部，处理农民生产事物；统一货币，度量衡等等，各项措施要逐步展开，王朝给予全力支持，凡违反以上规定者按王朝法律处理。

以平西亲王梦雷为首，秦泰、商秀、东方秀、云武、长空旋等人为辅的西方三洲重要官员开始执行自己的职责，圣王天雷还决定回到京城后抽调一大批优秀子弟充当三洲的各级官员，治理三洲，凡是以前映月、西星、北海的官员一律免除职务，不再录用，从根本上解决了三洲的问题，事情千头万绪，一时也忙不开，好在蓝鸟军震慑作用强大，没有人敢私自违背，等以后慢慢解决。

十一月十日，在太阳刚刚露出半张笑脸的时候，圣王天雷率领西征北伐的众将士班师回朝，踏上返回京城蓝鸟城的路。

百万大军蜿蜒连绵，把西星通往堰门关的道路占得满满的。

前军蓝鸟近卫第一军团，随后是蓝鸟骑士团，然后是蓝衣众拱卫的圣王车驾，再后面是第二、三四军团及蓝翎、蓝羽等部队，南彝兵团、东海兵团及短人族战斧军团、文谨元帅的后军预备队。大军连绵数十里，旌旗招展，马蹄飞扬，士兵们个个趾高气扬，挺胸抬头，一派英雄形象。

经过五年的“圣战”，蓝鸟军牺牲将士无数，血洒千里，终于平定了北平原，收降北蛮族，攻克北海帝国海月城、映月帝国月落城、西星帝国星落城，消灭三大帝国，其速度之快，手法之妙古来罕见。

蓝鸟军之所以能取得如此辉煌的成绩，固然得益于君臣深谋远虑，将士用命，但是与各族的全力支持也是分不开的，而蓝鸟王朝能得到各民族的鼎立相助，是因为其良好的民族政策和土地政策，老百姓在圣王的民族平等、各族融合、全力发展、人人有饭吃、人人有衣穿、人人有田耕的政策感召下看到了希望，感受到了富足安定的幸福生活，为了维护这种生活，消灭战争而甘愿流血牺牲，欲血奋战，才取得如此的战绩。

圣王班师的消息通过各种渠道迅速传向圣拉玛大陆的各个角落，人们在欢呼庆祝的同时感受到了一种骄傲感，几千年来，圣拉玛大陆战乱不断，民族间征伐不止，今天第一次真正地一统，从根本上消灭了战争的根源，从此后各民族安居乐业，不再为战争而苦，仅此一项就足以流芳万世而不朽，圣王与蓝鸟军的功绩，第一次载入大陆一统的史册。

为了迎接凯旋而归的圣王及全军将士，京城蓝鸟城倾尽了全力，蓝鸟城以北地区的百姓全部动员起来，好在如今是冬季，百姓也没有什么事情做，所以都被动员出来迎接圣王一行，从堰门关到蓝鸟城，无以计数百姓站在大路的两侧，等待着圣王的大军。

经过二十天的长途跋涉，圣王天雷终于来到了堰门关，望着这座见证了千年战争历史的名关，圣王感慨万千，是啊，堰门关是阻隔于两个民族间的关隘，是民族战争创伤的证明，如今圣拉玛大陆一统，这座千年名关已经失去了存在的意义，从次后民族间已经不在有战争，何必留着让人心痛，想到此处圣王转头对越剑说道：“越剑大哥！”

“臣在！”越剑及维戈等大将一直与圣王在一起。

圣王天雷用手中的马鞭一指堰门关，然后感慨地说道：“堰门关见证了千年的战争，也留给人永不磨灭的创痛，如今王朝一统天下，此关已经失去了存在的意义，消除战乱，抚平百姓心中的创伤是当务之急，此后你有时间把堰门关给我彻底铲除，拓宽通往中原的道路，消除人们心中的创痛，让西方与中原真正地融为一体！”

“臣领旨！”

“维戈，记得通知额部传令各洲郡把象岭西关、堰门关这样的关隘通通铲除，拓宽通道，让商业贸易自由流通，实现各民族间的自由流动，让老百姓看到王朝的强大与自信。”

“是，圣王！”

“千古名关镇四方，马蹄声声刀飞扬，蓝鸟飞渡千山过，偃旗息鼓永流芳。哈哈，哈哈，入关！”天雷感叹一番，传令入关。

越剑在旁一听圣王此言，再次感叹道：“好一首诗，好一个‘千古名关镇四方，马蹄声声刀飞扬，蓝鸟飞渡千山过，偃旗息鼓永流芳。’圣王的美名将与这首诗一样，永远流传在圣拉玛大陆上，直到永远！”说完催马跟上。

进入堰门关后，圣王天雷被眼前的景象吓了一大跳，只见漫山遍野的百姓静悄悄地站在大路的两侧，人人的手中不是拿着标语、小旗帜就是花朵。在一处宽阔之地，大路正中央站着军师雅星，身后跟随着无数的文臣武将，前锋近卫第一军团已经分散在路的两侧，中间形成一条通道，人笔直地站立着。

见圣王策马而出，军师雅星轻一挥手，嘴里喝道：“鸣炮，击鼓！”

炮声轰鸣，鼓声阵阵，堰门关内外笼罩着炮声、鼓声中，百姓欢呼的声浪惊天动地，响彻云霄。

有两刻钟时间，雅星再一挥手，鼓声、炮声、欢呼声嘎然而止，雅星率一众臣民跪倒在地，口中称道：“臣等恭迎圣王凯旋归来，圣王万岁，万岁，万万岁，蓝鸟军万岁！”

“恭迎圣王凯旋归来，圣王万岁，万岁，万万岁，蓝鸟军万岁！”

声音四起，响遍四野。

圣王天雷有一丝感动，无论是大臣还是子民，对自己的拥护是务容质疑，他们前来迎接自己是因为他们爱戴自己，拥护王朝，并看到了未来的希望，他跳下战马，抢前几步然后躬身说道：“谢谢各位了，无痕惭愧，劳动大家远来迎接，这样的荣誉应该献给蓝鸟军的每一个将士，是他们为王朝流血牺牲，才奠定了王朝今天的局面，他们才是创造历史的真正英雄！”

圣王天雷的话用真气远远传出，蓝鸟军的将士和所有的百姓都听得清清楚楚，他们被圣王的话而感动，为能有这样一个贤德的王者而感动，将士们齐声吼道：“是圣王领导的好，没有圣王就没有蓝鸟军的今天，圣王万岁，蓝鸟军万岁！”

“圣王万岁，蓝鸟军万岁！”

老百姓们也跟着欢呼起来。

“谢谢，无痕真的谢谢大家，谢谢所有的将士，历史会铭刻这一时刻，铭记所有的为王朝流血牺牲的人们！”

“鸣炮、击鼓，为所有的蓝鸟军将士而欢呼吧！”

雅星传令后抢步来到圣王面前，再次拜倒道：“臣雅星迎接圣王！”

“雅星大哥辛苦了，无痕谢谢大哥！”圣王伸手拉起雅星。

这时候鼓声、号角声、炮声再次响起，士兵和百姓们欢腾起来，旗帜、鲜花洒满天空，相识与不相识的人们拥抱在一起，为蓝鸟王朝的新时代而欢呼。

堰门关内外，洋溢在欢乐的海洋里。

圣王天雷和军师雅星、元帅维戈、雷格、越剑、文谨、兀沙尔，次帅威尔、温嘉等人顺着人墙往前走，近卫大将军楠天带领几百名蓝衣众保护在周围，他们不时地向周围挥手致意，狂热的人们嘴里喊着“圣王”、“圣王”的呼声，蜂拥上前，立即被蓝衣众挡在外。

经过一个时晨的步行，众人来到了堰关城。堰关城早已经掩映在喜庆的气氛里，满眼尽是悬挂的灯笼、欢迎的横幅、狂欢的人群，蓝鸟近卫第一军团、蓝鸟骑士团、蓝衣众费了好大的劲才把人们分开，清理出一条街道，护送圣王进入临时府内。

当晚，堰关城整夜狂欢，所有的酒店全部销售一空。

第二天中午，圣王与元帅越剑等人分手，越剑率领青年兵团前往凌川城，然后再回蓝鸟城，而圣王和其余的人们向蓝鸟城进发。

美丽的圣静河依然是那样的美丽、迷人。在河上，达起了一座巨大的彩桥，这是水军们为了迎接圣王特意修建的一座舟桥，在彩桥的两侧，各有三座巨大的舟桥，方便所有的士兵、百姓渡过河。

水军督统领渔于淳望率领全部的水军恭侯在河北岸，他们个个一身崭新的水蓝色军装，腰垮水军刀，整齐的队伍让人感觉到水军的训练有素。

“臣渔于淳望恭迎圣王，祝圣王凯旋归来！”

圣王天雷满面红光，笑呵呵地来到渔于淳望面前，伸手拉起了他，然后说道：“渔于淳望，好一个水军将军，好，东海的六位仁兄如今都成为了王朝的栋梁，我很高兴，今日见着你们，真是太好了，哈哈，大家都起来吧，哈哈！”

“谢圣王！”

渔于淳望躬身道：“圣王和各位元帅、将军一路辛苦，是否需要休息片刻再起程？”

圣王天雷一摆手道：“不必，我们马上渡河吧！”

“是，圣王！”

渔于淳望答应一声，回身喝道：“恭迎圣王渡河！”

“恭迎圣王渡河！”

所有的水军将士齐声欢呼。

圣王天雷在水军督统领渔于淳望的引路下踏上了圣静河彩桥。

水军将士不断地喊着“恭送圣王渡河！”、“恭送圣王渡河！”。

圣静河两岸，无数的百姓在欢呼着“圣王渡河！”、“圣王渡河！”

从圣静河到蓝鸟城，一路上百姓不断，鲜花、彩旗、狂热的人们不停地欢呼着，仿佛所有的老百姓都走出家门来，为了迎接他们最敬爱的王而欢呼。

蓝鸟王朝六年十二月三十日，在这一年的最后一天，蓝鸟王雪无痕率领北伐西征的将士们回到了阔别已久的蓝鸟城。

这一天的清晨，天空中开始下起了小雪，风雪不大，飘飘洒洒的白雪覆盖着整个蓝鸟城，为欢庆的人们增添了无穷的乐趣。

在飘飞的白雪中，无数的人们身穿节日的盛装，等候在北门外。距离新年还有一天，但人们就仿佛提前进入了新年，他们把最美丽的衣装全部穿在身上，为了迎接他们的蓝鸟王而倾巢出动。

迎接的人们远出了十余里，翘首以盼。

圣王率领大军连绵数十里，在路两旁欢迎的人群中穿越而过，欢呼声早已经不是什么新鲜的事了，狂热的姑娘们向她们崇拜、心爱的小伙子们拥抱，久久不愿意松开，喃喃的耳语不停地响起，从此后有数不尽的人们结为眷属。

少主中原率领留守京城内的文武百官及各洲郡前来贺喜的官员出城十余里迎接圣王车驾，王妃雅灵紧紧地陪在一旁，香妃及雅蓝、雅雪等全部都在，公主莲儿拉着哥哥的手，眼望着北方不停地说道：“哥哥，父王什么时间能回来？怎么还没到呢？”

少主中原也是小脸通红，他兴奋地说道：“妹妹，快了，父王的车驾就快到了！”

雅灵和彝凝香看着这兄妹二人，满眼的羡慕、高兴，她们互相对视一眼，都能从对方的眼里看到幸福与期待。

圣王天雷的车驾如一条长龙，在飘飞的白雪中格外的醒目。前军全部为骑兵部队，护驾的蓝鸟骑士团与蓝衣众紧紧相护，后方是蓝羽、短人族战斧团，步兵全部在后面慢行。

蓝色的旗帜在白雪中飘扬，骑士们一身的蓝衣，白色的披风，个个精神抖擞，士气飞扬。圣王的车驾是一座金黄色的锦车，黄萝伞盖，金壁辉煌，后方，是文谨、兀沙尔、凯武、雅星、维戈、雷格等元帅重臣的车驾，全部是蓝色的锦车，神俊的宝马。

车队滚滚而来，道路的两旁欢迎的人们暴发出狂吼声，礼炮声、音乐声响成一片，人们在雪地里跪倒、站起、欢呼，狂热的气氛仿佛要把天上的白雪融化。

双方距离有二百米，车驾嘎然而止，蓝鸟骑士与蓝衣众左右一分，楠天抢步上前，挑开车帘，圣王天雷垮步走出车外。

“恭迎圣王凯旋归来，圣王万岁、万岁、万万岁！”

前来迎接的人们全部跪倒在地，三呼万岁。

“大家辛苦了，请起，快快请起！”圣王天雷一边说话，一边向两旁挥手致意，人们在圣王挥手后站了起来。

“儿臣中原拜见父王！”

“儿臣莲儿拜见父王！”

“臣妾等拜见圣王！”

圣王天雷举目前望，儿子中原、女儿莲儿及王妃雅灵、香妃彝凝香等跪在身前，目光里充满了喜悦之情，天雷大喜，这时候见到了久别的亲人比什么都高兴，他抢上几步，伸手先抱起女儿莲儿，然后顺手拉起儿子中原，嘴里说道：“灵妹、香妹，你们快起来吧！”

“臣妾谢圣王！”两人喜吱吱地起身。

“莲儿，想父王没有？”

“莲儿早想念父王了，但父王也不回来！”

“好好，好莲儿，父王这不是回来了吗！哈哈！”圣王天雷打了个哈哈，然后对儿子中原说道：“中原，你长高了不少，都快成为大人了！”

“谢父王的夸奖，中原天天盼着父王回来呢！”

“好孩子，你们俩都是父王的好孩子！”

雅灵和彝凝香一左一右地站在面前，雅蓝雅雪姐妹站在她们的身后。圣王摸过儿子中原的头后对她们说道：“你们辛苦了！”

彝凝香小声地说道：“我们那象某人跑到敌人家里辛苦，我们只在家里担心受怕，白替人担心呢！”

雅灵拉了彝凝香一下，然后也小声说道：“可不是，香妹，算了，等回宫再说！”

圣王天雷尴尬地笑了笑，知道她们是在说自己跑到映月月落宫探望明月之事，这本就是自己的不是，也就是彝凝香和雅灵敢揭他的伤疤，听见雅灵的话他这才小声说道：“回宫再说，回宫再说！”然后哈哈一笑，大步向前走去，对远处跪着的大臣们说道：“大家都起来，起来，哈哈，哈哈！”

这时候，军师雅星、元帅文谨、维戈、雷格等人进前拜见雅灵彝凝香，大家互相见礼，特别是老人们很长时间没有见到儿子，很是想念，多说了不少话。

而象文谨等人年岁较大，子女较多，更是一刻也没有闲着。

大家热闹了一会儿，雅灵这才感觉到有人拉自己的手臂，抬头一看是明月公主站在身旁，她吃了一惊，然后大喜道：“明月姐姐！”

明月公主低声说道：“雅灵姐姐，谢谢你了！”然后，对一旁的彝凝香说道：“香妹妹，也谢谢你了！”

两个人一左一右地拉住她的手，雅灵嘴里说道：“姐姐，真难为了你！”彝凝香也低声说道：“姐姐，我真的很羡慕你啊！”

“雅灵姐姐，凝香妹妹，你们千万可别这么说，明月惭愧，让你们担心了！”

“明月姐姐！”三人顿时抱成一团。

不知何时，天空中的飞雪已经停下，天渐渐地晴朗起来，躲藏已久的太阳露出了笑脸，仿佛被蓝鸟城的欢腾所陶醉。

这一天，蓝鸟城成为有史以来最热闹的一天。

圣王亲自率军远征，扫平圣拉玛大陆上最后两个强大的敌国，平定西方，成为圣拉玛大陆上唯一的一个强大王朝，这时候在大陆上只有南彝帝国仍然可以称为“帝国”，但对于蓝鸟王朝来说它还算不上强大，也算不上敌人，蓝鸟王朝一统天下已成定局，解决南彝只是个时间问题。

蓝鸟军成为了强大军队的代名词，蓝鸟王朝已经成为统一天下的象征，每一个民族想要在圣拉玛大陆上生存，就必须依靠蓝鸟王朝，就必须向圣王称臣，象圣王凯旋归来这样的机会每一族也不会放过，至于蓝鸟王朝洲郡的官员，那一个不愿意向圣王献媚，为圣王歌功颂德是他们最佳表现。

如今的蓝鸟城几乎被天下所有的民族所包围，被各洲郡的官员使者住满，前来迎接圣王还朝，向圣王朝拜新年、送礼是必然的事情，所以迎接圣王的场面特别的大、热烈。

蓝鸟王朝王子、王妃、军师等重臣也以极大的热情接待各民族的使者，安排各洲郡的贺使，更刻意安排了迎接圣王还朝的欢迎仪式，从堰门关到蓝鸟城，每一个地方都进行了尽心的安排，老百姓更是愿意配合。

圣王天雷再一次被蓝鸟城所感动，所有的随军将士从没有象今天这般自豪过。

十里长街，布满了彩旗、鲜花，洒满了白雪。

参拜圣王的人们形成了一道波浪，滚滚向前，在白雪中彩旗鲜花特别地鲜艳，而圣王本身自然就成为了最耀眼、瞩目的中心。

从天黑就开始，蓝鸟城就被鞭炮声所淹没，城区的各处燃起了无数的篝火，数不尽的人们在街上载歌载舞，在欢庆圣王凯旋的同时迎接着新年的到来，仿佛也在迎接着一个新的时代的到来。

远归的将士早已经融入到这欢乐的海洋里，他们成为这个美丽夜晚的主人、明星，无数的美丽姑娘为他们献上了美酒、鲜花、热吻，在这一天夜里蓝鸟城的姑娘们几乎都有了主，也有无数的小伙子一边伤心地哭泣，一边痛苦地发泄、狂欢。

这一天夜晚是属于蓝鸟军将士们的夜晚，属于英雄的夜晚。

狂欢一连进行了三天，圣王天雷没有下令禁止，因为跟随他流血牺牲的勇士们需要这样的狂欢、发泄，需要这样的一个机会体现自己，他们需要人们的理解、接纳，需要开始融入社会，需要开始走进新的生活，圣王理解他们，为他们创造这样一个机会，他需要从另一个角度控制人们的思想。

同样，维戈、雷格、越剑、威尔、温嘉等人也需要这样的白天、夜晚，他们和家人团聚，享受来之不易的幸福。

蓝鸟宫内，最高兴的要属于中原和莲儿了，一连三天的狂欢把孩子们推向了崇拜英雄，崇拜父辈的神话里，在他们的眼中父王和蓝鸟军的每一个将士都是无敌的英雄，天下已经没有人是他们的对手，他们是无敌的象征，英雄的代名词。

每一天蓝鸟城都在注入新的喜悦，步兵军团按照番号次序一个又一个地开进蓝鸟城地区，他们全部换上了崭新的衣装，列着整齐的方阵远远地开过来，蜂拥而上的姑娘们发出了尖叫声，无数的鲜花洒向勇士们，每一个战士的眼里都在感动、流泪，他们士气高昂，很快就融入这喜悦里。

南彝兵团七百头战象列着整齐的队形走过来，战象四匹成一横排，十匹成一小方阵，无数个方阵组成南彝兵团的阵容。在每一匹战象上，一朵巨大的彩球挂在战象的头上，红色的丝带飘洒地飞向天空中，战象上南彝勇士同样受到蓝鸟军战士一样的欢迎，他们望着无边无际的欢迎人群，很快就被欢呼声掩埋。

彝云松被眼前疯狂的人群吓了一跳，同时也有一丝感动。他比圣王的骑兵部队晚二天到达蓝鸟城，南彝兵团虽然有战象，但它还是步兵军团，还有几万的步兵子弟，所以被安排在队伍的中间部分。一路上彝云松就被热烈的气氛所感染，南彝军队虽然远离故土，但中原的老百姓没有把他们当成外人，同样欢迎着他们，彩旗、鲜花飞舞，数不尽的荣誉挂着他们的头上。

来到蓝鸟城尽管彝云松已有所思想准备，但还是被这盛大的场面所震惊，同时中原的富足、狂傲也淋漓尽致地表现在彝云松和所有南彝将士的眼里，得胜归来的英雄们受到如此狂热般的欢迎使彝云松深深地认识到中原人早已经把战争融入了人们思想的深处，成为他们生活的一部分，这种思想是可怕的，它可以燃烧自己，摧毁所有的敌人，这就是民族的意志，一种自傲的民族魂，它的力量是无穷尽的。

彝云松再次陷入了沉思中。

蓝鸟王朝派出迎接彝云松王爷的代表自然是军师雅星。

雅星远远地看见彝云松坐在高大的战象上沉思微微一笑，不战而屈人之兵乃为上谋，雅星虽然没有刻意安排这个场面但也吹了些风，前期到达的蓝鸟军有不少人就站在眼前欢迎的人群里，没有什么人比这些经历过无数生死的人更狂傲，雅星正是真正地认识到了这一点所以他才做了些小手脚。

“彝王一路鞍马劳累，辛苦了，雅星代表圣王陛下和香妃迎接王爷入城！”

彝云松从沉思中醒了过来，见说话的人是军师雅星，忙跳下战象，他知道眼前这个年轻人有多么可怕，蓝鸟王朝纵横万里，几乎都是眼前这个年轻人在打理，圣王天雷虽然是蓝鸟之王，但他实在不愿意管这些事情，所以很多事情都是由雅星来做，侄女彝凝香没少告诉他雅星的可怕，彝云松自然明白其中的厉害关系，而现在圣王派雅星来迎接自己，可见圣王对自己的尊重。

“劳动军师大人前来迎接，彝云松实在是不敢当啊，辛苦到谈不上，只是老百姓如此的热情到令云松感动！”

“哈哈！”雅星哈哈一笑，然后说道：“圣玛族十余年受苦，今日扬眉吐气，如何不能一吐胸中之乐！南彝与我们交好，就如同一家人，彝王以为如何？”

“极是，军师大人所说极是，哎，看到王朝如此强大富足，云松真是衷心地羡慕，南彝偏安一藕，已非长久之策，融入中原是云松与大哥一生的梦想，前几年手段虽然差些但幸好有凝香慧眼识英雄，哈哈！”

彝云松自然明白雅星话里的意思，十余年前六国进犯中原，其中就有南彝帝国，如今蓝鸟军横扫天下，圣拉玛大陆上只有南彝帝国还没有纳入蓝鸟王朝版图，但如今蓝鸟军已经扫平东、西、北三面，南彝的灭亡只是个时间和方式问题，彝云松和香妃为王朝贡献至伟，情谊深重，圣王和所有的将士们不愿意妄动刀兵，如南彝识实物尽快归顺才是唯一的出路。

但彝云松也不愿意在此落下风，他虽然早有归顺王朝之意，那是看在圣王和彝凝香的份上，蓝鸟军虽然强大但他们的王还是娶了南彝的公主，彝云松借此说话就表示出南彝归顺与别人没有关系。

雅星如何能听不出来，他微微一笑道：“王爷心怀锦绣，雅星佩服，正如王爷所想，天下尽归一统，对各族都有好处，开创千古绝唱的王朝是每一个人的梦想，圣王能成为千古第一人南彝功不可没，王爷功不可没，以后的事如有什么难处请尽管吩咐雅星就是！”

“多谢军师大人！”彝云松能得到雅星的承诺也是见好就收。

“王爷请！”

两个人边走边谈，进入蓝鸟宫内。彝凝香多时没有看见叔叔，格外的亲热，别看她是王妃公主但撒娇可是拿手好戏，彝云松从小就疼爱这个唯一的侄女，彝凝香自然清楚。

“彝王一路辛苦了！”

“多谢圣王问候，我很好！”

“风扬，你先带王爷下去洗梳，然后在小蓝厅为王爷洗尘！”

“是，圣王！”

“谢圣王！”

彝云松和风扬转身出去。
</code></pre><p>第六集 第25章 江山如画（完） 圣王天雷、军师雅星、香妃彝凝香、南彝二王彝云松四人一起在小蓝厅用饭，为彝云松接风洗尘，席间虽然没有说些什么军国大事，但彝云松却还是请示圣王要求半个月后率兵回国，圣王体谅他多年征战，从也没有回南彝，欣然同意，并告诉军师雅星为南彝军队将士多准备些礼物，不要亏待了他们。</p><pre><code>彝云松是一个头脑清醒、极端聪明的人，如今圣拉玛大陆已经没有什么人是圣王天雷的对手，蓝鸟军百多万大军没有什么事情作，而唯一还称作帝国的就只有南彝一个，蓝鸟王朝久有一统大陆之志，君臣绝对不能允许还有南彝帝国的存在，出兵南征是早晚的事情，现在只不过是少了一个借口罢了。

如今由于香妃彝凝香和彝云松的原因，加上南彝军人也确实作为盟友与蓝鸟军一同征战，所以两国关系一直良好，无论是商业贸易还是文化交流等都是有史以来最好的一段时期，但是，历史就是如此，当一个强大的敌人再没有对手的时候那怕是一个最弱小的敌人也会撕咬几口，对于蓝鸟军来说这没有什么，但对于南彝来说这就是灾难。

彝云松深知此理，所以急着回去，对于他和彝云龙国主来说南彝早晚都是彝凝香的，也就是说早晚都是圣王天雷的，并入蓝鸟王朝他们早有准备，但如今的脚步却加快了，因为蓝鸟军已经没有了敌手，南彝的存在对与蓝鸟军来说是不能允许的，即使圣王不说，但蓝鸟军这些骄兵悍将未必不说，历史还是公正的，六国侵略中原灭掉了圣日，如今终于付出了惨痛的代价，即使是南彝也不行，如今确是时候了。

半个月后，圣王天雷率领满朝文武到蓝鸟城南门外送别彝云松一行，彝云松对圣王天雷拜了三拜，然后抓住天雷的手说道：“云松一生志比天高，驰骋天下是我从小的梦想，南彝暗弱，云松之志几为空谈，但自从与圣王相遇，云松如虎入山林，龙归大海，常伴随在王的左右，驰骋中原，征伐四野，如今天下底定，只有南彝偏安一藕，云松此去，几月便回，终能让南彝归顺王朝，顺呼天意，使大陆真正一统。”

圣王天雷飘飘一拜，嘴里说道：“南彝与王朝几为一家，分为彼此只是一个名份罢了，这个名份不要也罢，我与凝香虽不能回去，但王爷此去一定能把我们的意思讲清楚，毕竟我们是一家人，妄动刀兵总是不好，为天下百姓计，请王爷费心了！”

“云松定能达成此愿！”

彝云松个人与圣王天雷的私交非常好，这一方面由于他是香妃彝凝香叔叔的原因，另一方面也是因为他才华出众，是少有的统军帅才，与彝云松相交圣王受益不小，同样，彝云松也从圣王天雷那天马行空的思想中倍受启发，对作战思想逐步成熟、完善起到了至关重要的作用。

朋友之间彼此了解越深，感情越近，但象圣王这样的人就让人感到越加可怕，因为他不是一般人，他是圣王，统率上百万精锐蓝鸟军的蓝鸟之王，他的一个思想、一个动作就会使天下血流千里，死伤无数。

几年与蓝鸟军并肩作战使彝云松深深地了解蓝鸟军的强大，南彝与蓝鸟王朝为敌成功率几乎就是零，所有在中原参战的南彝将士都明白这一点，彝云松所要做的就是把这些人带回去，并让他们说服自己的族人，这就够了。

“圣王保重，末将告辞了！”彝云松用了个军称。

“彝王保重，祝你一路顺风！”

“告辞！”

“叔叔保重，凝香恭送叔叔，并带凝香向父王问好！”

彝云松重重点头，对于这个侄女他是爱多于期望，从没有奢望彝凝香能做什么，但是，彝凝香却做了件让所有的南彝人都目瞪口呆的事情，为了挽救几十万南彝士兵的生命她嫁给了圣王天雷，并一直指引着南彝走到了今天，如今的彝凝香在南彝人心中的地位是至高无上，就是一个小孩子也知道她的事情。

“凝香，你也保重，什么时候你也能回去一趟？”

“这个…叔叔，我想以后是有机会的，如有可能让父王亲自来一趟吧！”

“好吧，诸位保重，彝云松告辞了！”

“祝彝王一路顺风！”

望着彝云松率部离去，众人都在心中默默祝福，包括圣王天雷在内所有的人都是真心祝福，彝云松与他们毕竟是并肩战斗的战友，血与火的情谊、生与死的交情是最宝贵的。

几天后，圣王天雷召开了脑部会议，就王朝未来的发展确立方针。

圣王天雷主持了这次会议，他笑呵呵地看着在座的众人，心里格外的高兴，如今他们每一个人都是可以主宰一方的人物了，几年前那会想到这些。

“各位，圣拉玛大陆几近一统，只剩余极小的一些地区还没有归顺，相信用不了多少时间就能完成一统大业，王朝之所以能取得如此辉煌的成绩都是因为在座的各位努力的结果，在此我代表整个蓝鸟王朝及我个人对各位表示感谢！”

在座的百余位官员、将领一起站起，齐唰唰地敬礼道：“谢圣王！”

圣王天雷点手让大家坐下，然后接着说道：“一直以来，为了圣战王朝实行军事化一体制度，军队成为王朝的中坚力量，王朝的一切都围绕着军队建设开展工作，也确实使我们的事业蒸蒸日上，创下了今天这个局面。但是，如今我们已经取得了一统大陆的辉煌业绩，军队已经没有了对手，也完成了其历史使命，从现在开始我们就必须要有一个转变，要从军队的建设转移到经济建设和管理建设上来，这个转变是必要的，也是可行的，更是迫切的。”

“制度的转变并不是说我们不要军队，而是说军队的使命赋予了新的内涵，这是新时代的需要，更是我们的责任。常言说得好‘创业易，守业难’，‘水能载舟，也能覆舟’，只要我们把思想转变到为广大老百姓做好事情上来我们才能够长治久安，只有我们切实地把老百姓的事情放在第一位我们才能真正地赢得老百姓的拥护与支持，王朝的大业才能永远地传下去！”

“新时代的军队只是一种震慑的力量，我们谁也不会愿意看到用军队对付赤手空拳的老百姓，军队从老百姓中来，是老百姓的儿子，是百姓的子弟兵。军队只是一种震慑，只是对付复辟的野心家的一种有效打击手段，当然也绝对不会手软，军队存在的意义已经赋予了新的历史使命！”

“各位，王朝制度的转变已经摆在了我们的面前，各位都是这种改变的推动人，也可以说是新时代的缔造者、推动者，我真诚地希望我们每一个人都不要掉队，都成为新时代的弄潮儿，大家都是从血腥的战场上走过来的人，大风大浪都已经创过来了，一点点改变我相信难不住大家，难不住蓝鸟王朝的英雄们，从今天开始，大家都是新时代的主人了，我相信大家都能作得更好！”

“当然了，我说的改变不是享受，更不是堕落腐化，各大帝国之所以覆灭就是因为他们已经堕落了、腐烂了，他们从根本上腐烂了，王朝能取得今天统一大业的丰功伟绩不是因为我们特别能打，而是因为他们彻底地堕落了，他们忘记了老百姓才是他们的根。我们不要这种堕落，更不需要这种腐烂，更不要忘记了为老百姓做实事根本。在座的各位都是跟随我从沙场上走过来的人，但是，我更不希望看到那一个人堕落了、腐烂了，我不忍心亲手把枯枝亲手砍下去，那样我会心痛，但是我要告诉大家的是无论是谁只要他彻底地堕落了我还是会忍泪挥刀的，这不是我心狠，而是为了王朝的千年大计！”

蓝鸟王朝所有的高级将领、重臣全部被圣王的话深深地吸引，更为圣王的高瞻远瞩所感动，王朝要千年不衰就必须如此，圣王的话没有错，一个崭新的时代需要一个新的制度，一个新的时期需要一大批新人，圣王希望他们都成为新时代的弄潮儿，全体跟上时代的脚步，他不希望谁坠落了，他还是不忍心亲手挥刀的，但是，他也能挥刀。

每一个人都在默默沉思，都在为自己在新的时代里找寻自己的位置。

圣王天雷见众人陷入了沉思中，哈哈一笑道：“各位，也许我说的话重一些，但是在座的诸位都不是外人，常言说得好‘爱之深，责之切’，我对大家要求的高些，是希望大家都不掉队，只要大家逐步适应，没有什么大不了。至于改制的具体情况，先由额部拿出个方案，经过脑部审批后实施，下面由军师对有关情况做一简单说明吧。”

军师雅星轻咳一声，然后对大家说道：“诸位，刚才圣王把改制的情况作以了说明，其重要意义我就不再多说，但是，王朝一统在即，改制是必然的，大家即不要有所顾及，又要敞开胸怀，适应时代发展的需要，至于改制的具体情况，我就先简单地说明一下。”

他略微一停，喝了口茶水，然后接着说道：“改制的首要任务是军队，所谓改造军队并不是不要军队，我们计划在十年之内把军队压缩到八十万人，分为六大兵团，四大近卫独立军团、一个骑士团。每一个兵团由四个军团和一个后勤部组成，每一个军团三万人，后勤部三千人；近卫独立军团五万人，骑士团五万人。以后，其余部队将逐步解散，地方城防军逐步取消，各城成立巡检局，配合圣殿骑士维持治安。”

“王朝将逐步成立六部三司，六部即礼部、兵部、司法部、商业部、农业部、教育部；三司即巡检司、督查司、计划发展司。六部三司掌管王朝事物，检查、处罚各级官员，执行法律法规，执行中央脑部的决策，打击反对、暗藏的敌人。”

“其次，王朝将逐步完善各项考核选拔制度，任免人才，加强思想教育，发展圣殿势力，凡没有经过考核的人员不得在王朝任职等等。”

“各位，具体情况还需要额部详细制定完善，脑部批准，并由圣王最后裁定，以后，大家要遵守法纪，按规矩办事，各项制度在执行中逐步修改完善，有新的需要王朝将随时增加新的法令，我的话完了！”

圣王天雷见军师雅星说完，接口说道：“各位有什么想法，在会上可以提出来，好的观点我们可以接纳，不被接纳的我们就当作不同的意见，总之大家的出发点都是为王朝的将来好，我历来主张畅所欲言，各抒己见，不给谁小鞋穿，只要有想法就可以说吗！”

凯文见大家都不说话，所以边站起来边说道：“我说两句。圣王，各位，圣王和军师刚才谈了改制的话，我认为这是王朝的万年大计，是件大好事情。王朝如今已经没有了敌手，保留这么多军队无疑是一种浪费，所谓浪费就是犯罪，圣王高瞻远瞩首先想到了这个问题，所以我认为今后我们的工作一方面要着眼于政治、经济，另一方面也要着眼于军队的改制上来，今后军队将作为王朝的一部分存在，但这个部分我认为将渐渐地缩小，刚才军师的话说的很明白，在十年之内我们要完成军队的改制工作，把大量的人力、物力、财力投入到民生建设上来，当然这并不是说我们要立即放弃军队建设，而是在逐步稳定大陆的同时逐渐缩小，十年计划，这是我们的百年大计，千万年大计啊，我个人全力支持圣王的改制号召，我说完了。”

圣王天雷笑呵呵地看着凯文坐下，文人就是好，理解能力强，不象军队理解能力差，想法多，于是他接口说道：“凯文国师的话说得很好，大家还有谁想说两句，说说！”

越剑听圣王说完，接话道：“我说两句，军队的改制我非常赞同，发展经济、民生我更不反对而且全力支持，但是，我要说的是军队改制的一点个人想法，目前，大陆初平，基础还不十分稳固，立即进行改制是好事，但步伐不要迈得太大，尤其是对于西方、北方要格外慎重，必须保证军队的威慑力，我们可以先从东南、西南开始，逐步适应，渐渐摸索，找出一条适应于我们目前的状况的方法来，这才是我们的重中之重！我说完了。”

“好，越剑元帅思想渐渐成熟，考虑周全，心思甚密，所说全是我们目前面临的重点问题，我认为说得非常好，还有谁也说说？”圣王天雷特别夸奖了越剑两句。

见大家都不说话，圣王天雷也知道大家刚刚接受自己改制的说法，没有认真考虑，需要时间使用，于是接着说道：“既然大家都没有什么看法，我看就先到这里，过几天我们再开会，大家回去后要仔细想想，认真思考，有什么想法可以在会上提，也可以找我和军师个别提，我在这里保证绝对不会因为谁有不同的意见而给谁脸色看，有意见这是因为他对王朝负责任，是好事情。另外，关于改制的事情由军师具体来抓，额部配合完成，好了，散会！”

蓝鸟王朝决定未来历史的改制会议就这样结束，会议虽然没有取得什么实质性的进展，但改制已经第一次摆在了大家的面前，转变观念，改进历史进程已经刻不容缓，它的意义是巨大的、深远的，在蓝鸟王朝历史上还没有什么会议可以与这次会议内容对历史的影响巨大，可以说它是一次影响千万年的历史性会议，永远地载入了蓝鸟王朝的史册。

随后三个月内，蓝鸟王朝开展了轰轰烈烈的改制浪潮，从老人到孩子，从普通农民到士兵、商人等等，无不被圣王关心民生大计的胸怀所感染，圣王抛弃战争，一心为民的贤德已经深深地植入了百姓们的心中，无论是什么民族，都为圣王这一决策所欢欣鼓舞，更为圣王的爱民之心所感动，圣王天雷第一次被圣拉玛大陆上所有的老百姓所接受，被誉为千古第一圣王。

三个月后，蓝鸟王朝出台了一系列法律制度，全部是从民生大计出发，它第一次从法律上确定了民生是王朝的第一等大事，军队等都是为民生所服务，军队的存在被赋予了新的意义与内涵，老百姓不再为军队而颤抖，而是认为军队是老百姓的子弟兵。

蓝鸟王朝七年五月二十八日，南彝帝国国主彝云龙发表归顺蓝鸟王朝宣言，随后他率领南彝帝国各部洞主、土司到蓝鸟城晋见圣王，献上代表南彝帝国无上权威的权仗。

这一天，标志着圣拉玛大陆最后一个帝国彻底灭亡，南彝从此归入蓝鸟王朝。

紧接着，圣拉玛大陆上所有民族纷纷发表归顺蓝鸟王朝宣言书，并派出代表到蓝鸟城朝见圣王。

消息传到蓝鸟城，整个京城再一次沸腾了。

喜讯迅速向圣拉玛大陆上的每一个角落里传去，整个大陆再一次欢腾起来，它标志着圣拉玛大陆千年的战争彻底结束，标志着蓝鸟王朝彻底地统一了圣拉玛大陆。

六月十八日，以雅星为代表的蓝鸟王朝群臣上表圣王，尊称圣王为“圣皇帝”，被圣王宛然谢绝。

七月二十九日，雅星代表圣拉玛大陆各族再一次上表朝庭，要求尊称圣王为“圣皇帝”，再一次被圣王宛然谢绝。

八月十日，蓝鸟王朝群臣和各民族代表一起上奏朝庭，要求尊称圣王为“圣皇帝”，圣王天雷在没有办法的条件下才欣然接受。

既然圣王已经接受了“圣皇帝”的尊称，蓝鸟王朝随即发出召书于各族，“定于蓝鸟王朝八年五月一日在蓝鸟城召开祭天大典，同时圣王加冕典礼，各族都要派出代表参加”。

信使通向四面八方，各民族都在准备迎接圣王的加冕典礼。新年刚后，各族族长、长老、勇士、各洲郡长官等齐向蓝鸟城汇聚，同贺圣王加冕。

最先到达蓝鸟城的有分量人物是南彝使团，彝云龙、彝云松兄弟率领南彝七十二洞主、三十六土司的庞大代表团经过近三个月的慢行到达京城。圣王天雷和彝凝香夫妻接到消息后远出十里迎接。彝云龙的身份可是极其特殊，他即是南彝各族的总盟主，又是圣王天雷的岳父老泰山，这次他率领南彝各部归顺蓝鸟王朝，立功在千秋万代，无论从什么角度上老说圣王尊敬他都不过分。

彝凝香有十多年没有见过父亲了，激动的心情可想而知，她拉着女儿莲儿的手，站在夫君圣王的身边，举目远望。南彝熟悉的旗帜、身影渐渐地出现，她激动得眼含热泪，嘴里喃喃地叫着“父亲、父亲”。

圣王天雷见香妃激动的样子，用力拉住了她的手。这次跟随圣王夫妻出迎的有在京的所有大臣，规模之大、待遇之高也是罕见的，远远地礼炮声就开始了轰鸣，南彝代表跳下战马、战象，彝云龙大步向前走来，身后紧紧地跟着兄弟彝云松。

彝云龙大老远就看见了圣王夫妻，他运目光仔细打量着这个传说中的圣王、自己的女婿，他还是第一次见着圣王天雷，就见在远处黄箩伞盖下一对年轻的夫妻带着雍容华贵的王者气度，女子手里拉着一个女孩子，那熟悉的身影显然就是自己唯一的女儿，看了这不仅仅是代表蓝鸟王朝对自己的迎接，也是代表着女儿、女婿一家子对自己的欢迎。

彝云龙抢前几步，眼里精光暴涨，圣王天雷明白他是在观察自己，也不由自主地上前一步，同时也在打量着这位自己没有见到过的南王老泰山。

两个人相视片刻，忽然相对哈哈一笑，彝云龙上前跪倒，口里说道：“彝云龙代表南彝各族归顺蓝鸟王朝，祝圣王万岁、万岁、万万岁！”

圣王天雷仰天大笑一声，嘴里喝道：“久闻南彝彝王有惊世之才，把散落的南彝收归麾下，心向中原，带领各部奋发图强，今日得见果然如此，天雷不才仅代表王朝对彝王贺，彝王深明大义，天雷佩服，佩服，请起，快快请起！”

“彝云松拜见圣王，云松终不负圣王所托，前来复命，祝圣王万岁，万万岁！”

“二王体念南洲苍生之苦，恶战乱之祸，为蓝鸟王朝统一大业鞠躬尽瘁，功在千秋，天雷不敢再说客气的话，谢了，请起，请起！”

“我等拜见圣王！”南彝各部洞主土司用半生不熟的圣玛语说道。

圣王天雷忽然用南彝语言说道：“谢谢各位了，请起，请起！”他从香妃彝凝香那学习到了不少南彝语言，这时候到用上了。

“谢圣王！”南彝众人一齐起身。

彝云龙拉着圣王的手，把南彝各部洞主土司向圣王天雷一一介绍，一百多位南彝各部首领费时不少，然后，他才回过身来，脸上带着慈祥的微笑，看着带着女儿上前的彝凝香和莲儿。

“女儿凝香拜见父亲，祝父亲万福！”

“孙女莲儿拜见外公，祝外公万福！”

彝云龙的眼泪差一点就掉了下来，他这个唯一的女儿已经有十余年没有见到了，今日见到彝凝香就见她雍容华贵，气质高雅，早已成为三十多岁的贵夫人了，而外孙灵巧可爱，外秀内慧，身上同样流淌着自己的骨血，他怎么能不激动。

“女婿天雷.雪给岳父大人见礼了，祝老大人万福！”圣王天雷忽然跪在彝凝香的身旁，深施一礼。

彝云龙深吸了口气，忽然仰天大笑道：“彝云龙一生心向中原，女儿从小学习中原礼仪，希望有一天能归顺中土，使南彝各部强盛不衰，彝云龙何德何能得如此佳婿，凝香何福得此夫君，完成统一大陆大业，成就千百年来的第一人，哈哈，哈哈。”笑罢扶起天雷夫妻，抱起莲儿亲了又亲。

随后，圣王和彝云松一起为彝云龙介绍了蓝鸟王朝的一些重臣，其中雅星、维戈、雷格等人的大名他是久仰多时了，也是第一次见面，大家客气一番，然后乘马回归蓝鸟城。

几日后，平西亲王梦雷带领元帅秦泰、次帅商秀、东方秀等进入京城，第三日，元帅越剑等一行回到蓝鸟城，不久，次帅托尼等陆续回归。

这时候的蓝鸟城已经囊括圣拉玛大陆上所有的民族族长、长老等人，各个民族的首脑齐聚一堂，共商大事，为圣拉玛大陆的新时代献计献策。

蓝鸟王朝八年五月一日，在京城蓝鸟城东南方矗立起一座高大的祭台，五万蓝鸟骑士团的官兵把祭台团团围住，从南门到祭台前被近卫第一军团排列成一条通道，四周围早已经人山人海，注目等待。

上午八时许，圣王带领满朝文武和各族代表一起拜台祭天，整个祭天过程历时二个时晨，斩杀马、牛、羊牲畜无数，召告上苍圣拉玛大神，乞福恩泽于大陆万民，保天下大安，随后，举行了圣王加冕大典，盛况空前，万民朝拜，天下同贺。

祭天大典后，圣王等人回道到蓝鸟宫内，封赏百官，启动了蓝鸟王朝历史上的改制程序。

“加封雅灵为蓝鸟王朝正宫皇后，彝凝香、明月、雅蓝、雅雪为皇侧妃！”

“加封长少主梦雷为镇西亲王，统辖映月、西星、北海三洲！”

“加封少主中原.雪为中原亲王，立为王储，待圣王百年后接掌王朝大业！”

“加封莲.雪为岭南公主，封地为南彝洲，南彝各族统一在公主统治之下！”

“加封雅星为蓝鸟王朝丞相，一等公爵位，列脑部，总领额部，协助圣王管理天下！”

“加封秦泰为蓝鸟王朝镇西元帅，一等公爵位，列脑部，总领西方军队，所辖‘蓝龙兵团’，即原凌原兵团、新月兵团，协助镇西亲王管理西方事物！”

“加封越剑为蓝鸟王朝镇北元帅，一等公爵位，列脑部，总领北方军队，辖‘蓝虎兵团’即原青年兵团、北蛮军团！”

“加封维戈为蓝鸟王朝镇南元帅，一等公爵位，列脑部，总领南方兵马，所辖蓝翎兵团，兼任兵部侍郎、蓝鸟军事学院院长！”

“加封雷格为蓝鸟王朝镇京元帅，一等公爵位，列脑部，总领镇京兵马，所辖蓝羽骑兵兵团、近卫独立第一、二、三、四军团，拱卫京师！”

“加封文谨、凯武、兀沙尔三人为蓝鸟王朝荣誉元帅，一等公爵位，列脑部，参与军事！”

“加封温嘉为蓝鸟王朝次帅，二等公爵位，列脑部，总领东方兵马，接掌东海兵权，镇守东方，所辖‘蓝鹰兵团’即原平原兵团、东海兵团！”

“加封商秀为蓝鸟王朝次帅，二等公爵位，列脑部，总领蓝鸟王朝第二骑兵兵团，所辖第六、七、十五、十七骑兵军团，受秦泰元帅节制！”

“加封东方秀为蓝鸟王朝次帅，三等公爵位，列额部，总领蓝龙部第二十八、二十九、三十、三十一军团！”

以下圣王又加封了十位大将军、十七位将军等等，楠天、风扬、卡奥都有幸列入大将军级，同时，各族长几乎全部被封为一方诸侯，节制本族。

圣拉玛大陆翻开了历史的崭新一页。

后记

圣皇帝天雷平定大陆后，用一年半的时间实行了改制，把王朝推向了君主立宪制，任命雅星为王朝丞相，维戈为大元帅，管理文武；用五年时间整理各地，恩威并施，整合各族，实行各民族平等政策，推行均田地，减赋税，行农业，办教育，发展商业经济，缓步实行圣殿，对人民的思想进行控制，使天下逐步走向大治。

蓝鸟王朝十年，文谨、文嘉、凯武、兀沙尔元帅退出闹部，不再管理军队，圣皇帝加封四人为蓝鸟王朝荣誉元帅军衔，一等公爵，永远享受王朝奉绿。

蓝鸟王朝十七年，西方大陆映月洲、西星洲、北海洲及北平原部分地区发生动乱，残余的映月皇族、圆月教、射星派、北海一族经过十余年的修养实力渐厚，妄图复辟，从新挑起战火，由于镇西亲王梦雷、镇西侯秦泰处理软弱无力，很快就成燎原之势，东海一带也蠢蠢欲动，圣皇帝天雷大怒，派镇东侯、元帅雷格出兵镇压。雷格元帅亲率领蓝羽骑兵兵团二十万人马及蓝鸟骑士团五万名骑士西征，手段血醒、残忍，把北平原及西方大陆杀得血流成河，伏尸千里，映月一脉、射星一脉、北海一脉几乎被斩尽杀绝，从此永绝后患。

受这次动乱之累，镇西亲王梦雷、镇西侯秦泰、镇北侯越剑都受到不同程度的处罚，被剥夺军权，许多将领被清洗，牵连之广令人颤栗，温嘉、商秀次帅临危受命，出任西、北方面军主帅。

西方动荡使蓝鸟王朝元气大伤，十年后才恢复了元气。在这十年间黑爪活动频繁，对东、北、西部地区进行了过滤，许多人暗中消失，京城一带许多大家族受牵连，实力大损。

明月王妃受此打击，一病不起，二年后病逝，享年五十四岁。

蓝鸟王朝三十
</code></pre>`,24)]))}const f=e(d,[["render",c]]);export{m as __pageData,f as default};
