import{_ as e,c as s,b as p,o}from"./chunks/framework.B_10QUfm.js";const i=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"guide/戊戟11部/杜鹃传奇1.md","filePath":"guide/戊戟11部/杜鹃传奇1.md"}'),t={name:"guide/戊戟11部/杜鹃传奇1.md"};function c(b,n,m,r,d,a){return o(),s("div",null,n[0]||(n[0]=[p(`<p>小怪物说：“事情没有这般严重吧？”</p><pre><code>“怎么没有？你以为这是好玩的吗？”

小神女说：“丫头，这也好办。”

“三姐姐，将方姐姐一家人都拖累了，还好办吗？”

“只要他化装成另外一个人出去，白龙会的人就不会认出他来。这样，也不叫江湖人注意，不就行了？”

小怪物忙说：“不错！不错！这真是一个好办法，我怎么没想起来的？四妹妹，要不，你也化装跟我出去玩，我们两个化装成黑古隆咚的小怪物，那就谁也认不出来了，说不定有人将我们当成小财神来拜哩！”

婉儿说：“我才不跟你出去胡闹！黑古隆咚的就是小财神了？”

“哦？你难道不知道财神爷爷赵公明一张脸是黑乎乎的？跟大戏里的包公一个样？”

“要是这样，你不更引起别人注意才怪。”

“那，那我们化装成别的人吧！”

“我什么也不化装，也不跟你出去胡闹，要去，你自己去好了！”

小神女说：“小兄弟，别扯天址地的，你要出去，最好向方姐姐打听一下外面的情况怎样，才好化装出去。同时要悄然出去，悄然回来，别让任何人知道你从这里出没。”

“好好，那我先向方姐姐打听一下，今夜再详细想想，看化装成什么样的人出去才好玩。”

小怪物好不容易挨过了第四天。第五天，他打扮成一个小厮模样，正打算悄然出去，婉儿一见他这副模样，问：“你真的要出去呀？”

“不是真的，难道是假的吗？我这副模样，总不会引人注意吧？”

“不不，你现在还是别出去的好。”

“哦？为什么？”

“今天一早，方姐姐派人请三姐姐出去，似乎有什么大事发生了！”

“真的？你不骗我？”

“嗨！我骗你干吗？”

“我怎么不知道有人来请三姐姐出去？”

“你睡得像死猪一样，怎么知道了？所以，你要出去，也要等三姐姐回来再说。”

小怪物自语地问：“有什么大事发生了？不会是商队在路上出了什么事吧？”

“我怎么知道？一切等三姐姐回来才知道。总之，你不能现在出去。万一有事需要你，你走了叫我们怎么找你。”

“好好，我不出去。”

也不知过了多久，小神女似乎心情沉重，面带忧色地回来了。婉儿急上前问：“三姐姐，出了什么事了？”

小怪物也问：“是不是商队在路上出事了？遭人抢劫？”

小神女说：“商队没出事，可是在江湖上，却发生一件大事了！”

婉儿急问：“什么大事了？”

“西门堂主夫妇，昨夜里遭人刺杀，双双惨死在卧室中，这可是惊震江湖的血案，这是不是大事？”

婉儿和小怪物一时间双双怔住了，婉儿问：“这是真的？”

小怪物说：“三姐姐，你不是故意在吓我们吧？西门堂主为人极好，也没有什么可怕的仇家，怎会遭人暗杀了？”

“小兄弟，你看我像是一个说笑的人吗？”

婉儿说：“你以为三姐姐像你，事不分轻重？这样的大事，也拿来说笑吗？”她又急问，“三姐姐，暗杀他的人是谁？”

“现仍不知道，岑捕头一早带人赶往鹅岭山庄去察看了，但有人传说，杀害西门堂主夫妇的凶手不是别人，是神秘的杜鹃。”

婉儿吓了一跳：“什么？是杜鹃？”

“有人是这么传说，因为在现场，发现了一束含苞待放的杜鹃花，西门堂主夫妇，又双双死于一剑之下。”

小怪物说：“这不可能，这不会是杜鹃。”

小神女以赞赏的目光看了他一眼，问：“小兄弟，你怎么认为不可能了？”

“我不知道，但我相信我爷爷的话，杜鹃是一位神秘的侠义人士，他不会乱杀好人，更不会滥杀无辜，他怎么会杀害西门堂主了？”

“哎！原来你是相信你爷爷的话！不是根据事实来判断。”

“我爷爷虽然好玩，有时也不大正经，爱戏弄人，但他绝不会看错了人。三姐姐，你认为是杜鹃所为了？”

“但无风不起浪，别人这么传说，是一定有原因的。”

婉儿说：“三姐姐，不会又是东厂的人，冒充杜鹃将西门堂主夫妇杀害了，而嫁祸给杜鹃？”

“不错！也有这一种可能。要是真的，东厂的人，不但用心险恶，其手段也太歹毒了！更可以说，这是东厂的人一石投二鸟之毒计。”

婉儿问：“三姐姐，怎么是一石投二鸟之毒计了！”

“丫头，你想一下，他们杀害了西门堂主，不但令江湖人士痛恨杜鹃，更令白龙会的人誓要与杜鹃为敌了！只要杜鹃一在四川露面，便成为了白龙会追杀的对象。白龙会不同一般的武林中人，也不像名门正派的侠义人士，他们报起仇，任何手段都可以使得出来，甚至会滥杀无辜，凡是他们认为是杜鹃的人，或者与杜鹃有过接触的人，都会无情地将他们抓起来，不是拷打，就是杀了了事，这样一来，江湖上不大乱了？可会产生一连串血腥的仇杀事件。”

婉儿心中悚然：“三姐姐，白龙会的人不会这么乱来吧？”

“丫头，白龙会的人，其中大多数都是江湖上的草莽英雄，不像名门正派、侠义人士那么克制和讲理，同时有的是黑道上转过来的人物，甚至会宁愿杀错，也不愿放过。要是一些东厂的人混了进来，更乱得不可收拾了，将可能出现的混乱局面不是一些侠义人士所能制止的。”

小怪物问：“三姐姐，这是一鸟，第二鸟是什么？”

“第二鸟就是将真正的神秘杜鹃招惹了过来，落进他们的天罗地网之中。因为杜鹃一听到有人冒充了他而杀害西门堂主，必然会赶来四川，寻找这个假冒他的人。”

婉儿问：“三姐姐，这下我们怎么办？”

“不管是不是杜鹃，我们要将这个真正杀害西门堂主的凶手找出来，平息这一场风暴。”

“这个凶手杀害了西门堂主，去得无影无踪，我们怎么去寻找呵！”

小神女这时望着小怪物说：“小兄弟，寻找这个杀人凶手的下落，就全靠你了！”

“什么？全靠我？”

“你不是有一个与众不同的鼻子吗？”

婉儿忙说：“是呀！你说你的鼻子不是比猎犬还灵敏么？这一下你去寻找呀！”

“那也要我见过这个凶手，闻过他身上的气味才行。不然，叫我怎么去找。”

小神女问：“小兄弟，一个人经过一个地方，他身上的气味会不会留下来？”

“当然会，不然我怎么去寻找？”

“这些气味不会消失么？”

“那起码要三四天后才会消失。”

“小兄弟，那你现在马上赶到鹅岭山庄西门堂主遇害的现场，看看有没有杀人凶手的气味留下来！”

婉儿说：“飘哥哥，你快去呀！你不是要出去玩么？”

“好！我马上去！”

“小兄弟，你还是换回你原来少掌门装束的衣服去才好，你这副小厮模样，别叫白龙会的人对你起疑心。”

“是！三姐姐。”

小怪立刻回书房换了衣服，施展幻影轻功身法，直奔鹅岭山庄而去了。小神女对婉儿说：“丫头，你也准备一下。” 
　
九月论坛 “地球来客”整理
　 
第二十二回　重庆血案
　
上回说到小神女叫婉儿也准备一下，婉儿问：“三姐姐，我们也出去吗？”

小神女说：“不是我们，而是你。”

婉儿一怔：“我？我一个人吗？”

“丫头，你害怕一个人单独行动吗？”

“我当然害怕啦！我一个人，真不知怎么办才好。”

“丫头，你真要好好锻炼一下，学会单独行动，应付江湖上的不测。”

“三姐姐，那也要慢慢来呀！”

“放心！你现在是去尾随小怪物，然后和他会合。”

“我干吗要尾随他呢？”

“你在暗中观察他身后有什么人盯踪，要是有，你就要注意这个人了！”

“然后呢？我是不是将这个人捉起来？”

“哎！你先别打草惊蛇，装作什么也不知道，然后与小怪物会合，悄悄地告诉他。”

“要是没有呢？”

“那也要与他会合，看看他嗅出了什么可疑的人物没有。”

“三姐姐，这样我不是暴露了吗？”

“丫头，其实你已是早已暴露了，要是你不去，别人才奇怪思疑。你去，人们反而不思疑了！”

“三姐姐，怎会这样的？”

“丫头，你以后真要多动脑筋了。你们两人双双去贺寿，又双双告辞，现在只有他一个人回去，你不去，别人不奇怪吗？人们问起你这个慕容家四小姐去了哪里，叫小怪物怎么回答？如果小怪物说你一个人已回紫竹山庄了，人们更思疑，怎么小怪物闻到凶讯转回来，而你不回来看看？太不讲江湖义气了吧？再说小怪物又怎么放心你一个人回紫竹山庄？”

“三姐姐，你别说了！我去就是。”

小神女含笑说：“这就对了！这样，你不但是慕容家的侠义四小姐，也是我的好四妹，我真正的四妹妹。”

“我以前不是吗？”

“你以前是，现在更是，所不同的，你现在比以前成熟多了，比以前更侠义了！”

“三姐姐，你别逗我，我宁愿我不成熟，永远不离开你。”

“哎！丫头，你怎么这样说的？好了！你快去吧！记住，不管什么情况，你与小怪物，夜里一定要赶回来见我。”

“就是姐姐不说，我也会赶回来。”

婉儿说完，闪身去追小怪物了。

再说小怪物来到鹅岭山庄，只见整个山庄弥漫在一片愁云惨雾之中，人人悲愤，个个伤心，甚至有人在灵位前断指宣誓，不捉到杜鹃，死不瞑目。至于前来拜祭的群雄，一个个悲愤填胸，满脸全是戚色。小怪物的到来，人们又是意外，总管家西门柳身穿重孝，亲自到大门前迎接。小怪物想起了五天前，这里是张灯结彩，喜气洋洋，沉浸在一片欢乐之中，想不到五天后就全变了样，满庄尽挂白色，跌进了悲痛、仇恨的深渊中，几乎是人人相对无语。

小怪物面色凝重，在灵堂拜祭之后，安慰西门飞、西门雪兄妹两人，劝他们两个节哀顺变，并声言一定要为他们找到杀人的凶手，交给他们亲自处理，西门兄妹自然感激不已，当西门柳过来请小怪物到客厅去坐时，小怪物说：“柳叔，能不能让我看看伯父、伯母的遗容遗体？我想看看他们到底是死于何种兵器之下，杀人的凶手是哪一条道上的人物。”

其中有一位来客说：“万里少掌门，你不必再惊扰西门堂主夫妇的遗体，刚才岑捕头已观察过，堂主夫妇是死于一剑致命的千幻剑法，杀人凶手就是神秘的杜鹃。”

小怪物说：“要是这样，我更想看了！”

“怎么你还想看的？”

“因为我看了一剑致命的剑伤之后，以后要是碰上了杜鹃，我会知道怎样提防他这一招杀着，从而想办法活捉他。”

西门柳说：“少掌门说得对，堂主和夫人的遗体就在幔帐后面停放着，少掌门请。”

小怪物随西门柳走进幔帐后，西门锋夫妇的遗体摆放在并排的两张木板上，上面盖着白布。小怪物轻轻掀开白布一看，只见他们尸体眉心各有一处剑伤，的确是一剑致命。从这一剑致命的地方来看，凶手的剑法不但快而准，而且内力深厚，剑尖只在眉心处一点，剑气便直透入脑而亡。

小怪物想起了西门锋夫妇生前对自己的热情和亲切，现在目睹了他们的惨死，悲愤仇恨一齐涌上心头，暗暗咬着牙说：不管是真杜鹃还是假杜鹃，哪怕就是真杜鹃，我也要找到他为西门堂主夫妇报仇，不论他过去干了多少好事，但他杀害了西门锋夫妇，怎么也不能原谅。

小怪物又检查尸体的其他部分，再没有发现其他的伤痕，便盖上白布说：“柳叔，能不能带我到伯父、伯母遇难的现场看看？”

“少掌门要去现场？”

“柳叔，我想，任何杀人的高手，不管他怎么精明老练，多多少少总会在现场留下一些蛛丝马迹，说不定可以找到真正的凶手的。”

“少掌门，岑捕头已带人到现场观察过了，除了留下一束含苞待放的杜鹃花外，什么痕迹也没有留下。”

“说不定岑捕头没有发现，我可以发现呢？柳叔！你还是带我去看看，我比任何人更想抓到凶手，为伯父伯母报仇。”

西门柳更想为堂主报仇，他说：“好！少掌门，我带你去。”

他们刚走出摆设灵位的大堂，婉儿一下出现了，小怪物一怔：“四妹妹，你这么快也赶来了？”

“这么大的事，我还能不赶快赶来吗？飘哥，你的轻功太快了，我怎么追也追不上。”

婉儿的到来，西门一家都感到欣慰，本来小怪物的突然而来，人们已有些意外了，但也有一些疑问：怎么你一个人来的？你不是与慕容四小姐在一块的么？四小姐干吗不来？现在四小姐也赶来了，人们释去了心中的疑团：原来是万里少掌门家传的幻影轻功极俊，急于赶来，四小姐一时追不上。

婉儿的到来，西门一家上上下下，不但感到欣慰，似乎也看到了希望。慕容四小姐剑法极好，先后击败了上元道长和那个剑痴，有她的到来，再也不担心杜鹃那可怕的剑法了，完全可以对付这个杀人凶手。的确，西门一家和所有誓要为西门锋夫妇报仇的群雄们，尽管誓言旦旦，但也有些顾虑：就算找到了杜鹃，自己是杜鹃的对手么？到时，只有拼而已，能不能杀了杜鹃，也不敢抱多大的希望。现在四小姐来了，他们感到有希望了！问题是怎么才能找到这个来无踪、去无影的神秘杜鹃。直到现在，所有武林和江湖人士，没有任何人见过杜鹃，连是男是女，是老是少，是高是矮，是肥是瘦都不知道，又如何去寻找？哪怕就是杜鹃出现在自己的面前，也不知道。要找到杜鹃，谈何容易！

小怪物说：“四妹妹，你快去拜祭伯父伯母，安慰飞哥和雪姐，我们一块去伯父伯母遇难现场看看。”

“飘哥哥，那你等等我。”

婉儿上香拜祭了西门锋夫妇，又安慰了西门兄妹几句之后，便与小怪物跟随西门柳去现场观察。

西门锋夫妇遇害的现场是内院一处宽大的寝室，他们来到内院，西门锋夫妇卧室前面的小院中有一摊血迹，卧室门口也有一摊血迹，他们一问，才知道西门锋夫妇遇害时，西门堂主跟前的两个护卫武士和西门夫人跟前的两个丫环，同时给凶手杀害。

小怪物在血迹的四周观察了一下，便走进了卧室，更是详细地四下观察，婉儿轻问：“你发现什么线索没有？”

小怪物皱皱眉说：“事后来这里的人不少，就算凶手有痕迹留下来，也完全给破坏了！”

婉儿问：“那我们怎么办？没法去寻找凶手了？”

小怪物不答，却转问西门柳：“柳叔，伯父伯母遇害，是谁先发现的？以后，又有什么人来过这里了？”

西门柳说：“首先是庄上两个更夫发现了小院中的两具护卫武士的尸体，他们鸣锣报警，接着是我和少爷、小姐赶来，后是上元道长，木道长和司徒长老飞身而到，以后岑捕头也带人从城里赶来了，前前后后，总共二十多人来过这里。”

“怪不得现场这么乱了！柳叔，有没有人破窗而入？”

“破窗而入？我当时心乱极了，没注意有没有人破窗而来，似乎没有。”

“丐帮的司徒长老没破窗而入么？”

“我不知道他和上元道长、木道长是怎么进来的。少掌门，你怎么知道有人破窗而入了？”

“没有什么！因为我察觉到有人破窗而入，在窗框留下了给衣袖扫过的痕迹，你看看，这窗框上的一些灰尘，不是给人扫过么？”

西门柳仔细一下，果然是，惊讶地说：“少掌门，你观察真细微，怪不得岑捕头说，凶手可能是破窗而入，出其不意地杀害了堂主和夫人。”

“柳叔，现在上元道长他们去了哪里？”

“他们分头去追踪凶手了，同时也去通知重庆丐帮堂口的人和峨嵋派人，一同去追踪杜鹃的下落了。”

小怪物又问：“杀害两名丫环和两名护卫，用的是什么兵器？”

“他们同样也是死于利剑之下，全都是一剑致命。”

小怪物现在的神色，仿佛一下成了一个有丰富经历的成年人了，他沉思不语，婉儿问：“你又发现什么了？”

小怪物摇摇头：“没任何发现。”

婉儿问：“你不是……”

小怪物忙说：“四妹妹，我们一同到庄子外面四周，看看外面有没有凶手留下来的一些线索。”他又向西门柳说，“柳叔，我们不回灵堂了，请代我们向飞哥雪姐说一声。”

西门柳愕然：“少掌门和四小姐就这么走了？”

“柳叔，为了搜索凶手的线索，我们得抢先一步，不然，就是凶手在庄外留下的一些蛛丝马迹，也会很快消失掉，到时，就更难追寻了！”说完，小怪物拉了婉儿之手，一齐跃上屋顶，四下嗅了嗅，便翻越围墙，往鹅岭峰而去。

婉儿问：“你怎么急急忙忙地往这鹅岭峰而走？”

“因为这一带有凶手留下来的气味。不知是他从山峰飞越进入鹅岭山庄杀人，还是杀人后往这山峰而去。”

婉儿惊喜：“你真的嗅出凶手的气味了？”

“不嗅出，我带你往山峰走干吗？你知不知这个凶手是谁？”

“是谁？”

“是剑痴！”

“剑痴？”

“就是曾经与你比试过的剑痴。”

“是他？”

“当然是他了！他身上有一股与众不同的狐臭气味，我一踏入西门堂主的寝室，就在众多气味中，嗅出这一股气味来了！”

“飘哥哥，你干吗不对西门柳说出来，让众人一齐来追踪他不更好吗？”

“因为我不想人知道我有这一门特异的本领，我担心你一下说出来，所以连忙打断了你的话，匆忙将你带出来，不让你说下去。”

“你干吗怕人知道的？”

“我当然怕啦！要是一旦给江湖上人知道了，不但我今后不得安宁，恐怕还有性命危险。”

“你别吓我，怎会有这样的事？”

“四妹妹，你真是太天真了！一旦让人知道我有这奇异的鼻子，今后要是发生了莫名其妙的命案，准会找我去帮忙，替他们找出凶手来，我还能安宁吗？”

“飘哥哥，你是不是太自私了？助人解决困难，找出真正的凶手，以免无辜受害，这不好吗？亏你还是名门正派的侠义人士哩！”

“四妹妹，话不是这样说，就怕东厂的人知道了，准会不择手段，千方百计的将我弄了去为他们干坏事；还有那些神秘的杀手，知道了我有这一门本领，也会在暗中千方百计想办法将我干掉，那我就防不胜防了，所以还是别说出来的好。何况鹅岭山庄人员特别复杂，谁也不敢保证其中有没有东厂的人。”

“这么说来，你这个奇异的鼻子是不能让人知道了？”

“你能明白就好了，干侠义之事，我大可以暗中相助，要是一些恶人坏蛋给人干掉了，我才不会为他们找出凶手来。但侠义人士给人干掉了，我一定为他们找出真凶，只是也不能让他们知道。就像现在我为西门堂主一家人找出真凶一样。”

“飘哥哥，你是不是怪我刚才说话说错了？”

“不不！你是出于侠义心肠，我怎会怪你的？只是你不知道江湖上的奸诈百出，人心险恶，太过天真而已。”

“好啦！我今后不说你就是啦！飘哥哥，其实你将剑痴就是杜鹃说出来不好吗？”

“不不！剑痴不一定就是杜鹃。”

“他怎么不是杜鹃了？他到过西门堂主的寝室，杀人后又留下了一束杜鹃花，他不是杜鹃又是谁了？”

“四妹妹，你不允许他冒充杜鹃杀人，意图嫁祸给真正的杜鹃？”

婉儿一怔：“不错！有可能是这样。”

“还有，西门堂主夫妇之死，也不一定是他杀害的。”

“怎么不是他了？以他的剑法，的确也可以杀得了西门堂主夫妇，他招招出剑，都是凌厉的杀着，不是他又是谁了？”

“你看出他的剑法是千幻剑法了？”

“这个我不知道，可惜三姐姐不在这里，要是三姐姐在这里就好了！”

“四妹妹，我告诉你，杀害西门堂主夫妇的，不是一个，而是两个以上，其中还有一个是女子，她一身也有一种特殊的胭脂香味。”

“真的？那不是杜鹃了！杜鹃是独来独往的神秘人物。”

“所以，剑痴不一定是杀害西门堂主的凶手，这里有几种可能，一、剑痴可能就是杜鹃，他偶然夜过鹅岭山庄，刚好碰上了凶手们在杀害西门堂主，而且还以他的名义杀人。”

“这不可能，要是他真的是杜鹃，早就将这些凶手干掉了！还能容得这些凶手们离开么？不会的。他是怎么也容不了有人败坏他的名声。”

“四妹妹，你不允许凶手们在杀了人后离开，他后来才到？或者他一时不知情，为了弄清杀人者的真正面目和下落，悄悄地跟踪而去，然后再一举而干掉他们？要不，他不是杜鹃，而是真正的杜鹃杀了人后离去，他不想多管闲事，跟着也走了！”

“哎！你这么一说，将我全弄得稀里糊涂了。一时说是，一时说不是。”

“好好，四妹妹，我不说了，现在我们主要找到他才好说话。不管是杜鹃也好，不是也好，总之血案现场，他即使不是杀人凶手，那也是一个目击者。”

“那你快用你的鼻子找呀！”

小怪物在鹅岭峰上四下打量，凝神嗅着，他带着婉儿朝北而去，最后来到了嘉陵江畔，小怪物所闻到的气味，一到江边，便完全消失了，再也嗅不出来。他站在江边，锁着眉望着嘉陵江对岸，又望望嘉陵江上下游，他不知往哪个方向去追踪才好。

小怪物犹豫了一会，又带着婉儿转回鹅岭峰，婉儿不明白地问：“你干吗又往回走的？”

“四妹妹，你先别问，跟着我好了。”

到了鹅岭峰上，小怪物嗅了一会，便沿着山峰，往南而走，穿过一些田野、树林，最后又来到了长江边上。一到长江边上，他所要找到的气味，又一下完全消失了。小怪物跺着脚说：“完了！没法追寻了！”

婉儿愕然：“什么？完了？”

“我不知道这三个杀人凶手，是坐船到了对岸，还是往上下游方向而去。”

“你鼻子嗅不出来吗？”

“你以为我的鼻子是万灵的吗？凶手们要是一上了船，他们身上的气味，就再也嗅不出来了，不是给江水洗掉，就是给江面之风吹散了，叫我怎么嗅出来？”

“那我们怎么办？”

“没办法，我们只好回去。”

“我们不寻找了吗？”

“我怎么找呵！要是他们坐船顺流而下，可以去奉节、巫山，甚至湖广各地，我怎么追踪？万一他们在长江某一处上岸，我就更没办法找了！”

“我们不能坐船往下而去吗？”

“四妹妹，你真是说得轻松，要是他们不顺流而下，而是往上游而去，我们不白跑一趟了？”

“他们去上游、下游你也嗅不出来？”

“我不是说，一遇到江河，他们的气味全消失了，我再也嗅不到啦！”

“飘哥哥，你是不是在捉弄我了？害我跟你跑了这么多的路，最后说没办法找了！你这不是捉弄我吗？”

“哎！这么严肃的追踪凶手的大事，我怎会捉弄你了？你以为我不辛苦吗？”

“你要是不捉弄我，就是说大话！你的鼻子一点也不灵敏，在骗人，还那么故作正经的叫我不说出去哩！”

小怪物给这个纯朴、天真而又办事认真的婉儿弄得哭笑不得，只好说：“你不相信，我也没办法，就是我们坐船往上下游去追踪，没四五天我们不能回来，那三姐在家中不等急了吗？我们还是先回去的好，看看三姐姐怎样说。”

婉儿听他这么一说，也只好跟着他回廖府了。小神女见他们这么早就回来了，有些奇怪，问：“你们去鹅岭发现什么新情况了？”

小怪物耸耸肩说：“三姐姐，我们什么也没发现。”

婉儿说：“三姐姐，我看他尽在骗人。”

“哦？他怎么骗你了？”

“他装模作样地东嗅嗅、西闻闻，说什么嗅出了凶手身上的气味，带着我登鹅岭峰往北跑，又无端端地拉着我往南奔，结果说什么气味消失了，没办法找啦！将我当成了一个小傻瓜，胡乱地跑了好一段冤枉路。”

小神女问小怪物：“小兄弟，这是怎么一回事？”

婉儿又说：“三姐姐，你别听他胡说的，他那个什么特异的鼻子，是假的，是在胡弄我们！结果什么也嗅不出来。”

“丫头，你先别埋怨，听听他怎么说。”

小怪物只好一五一十地将事情的经过说了出来。小神女问：“小兄弟，你真的嗅出杀人凶手其中的一个是那个剑痴？”

“三姐姐，这一点我绝不会说假。”

“杀人凶手一过了江河，你就什么也嗅不出来了？”

“是！他们的气味给江水和江面上的风洗掉或吹散了，不像在陆地，会停留在地上以及四周的山石草木之中。你们要是不信，完全可以用一条猎犬试试。”

“小兄弟，我相信你不会骗我，要是这些凶手在某一处出现，你刚好又经过，你嗅不嗅得出来？”

“当然可以嗅得出来，可是天下之大，有这么巧吗？”

“小兄弟，只要你有这一种奇异本领就行了！说不定以后我们在什么地方真的那么巧碰上他们了！”

“好呀！要是我碰上了，绝不会让他们走脱了！”

“小兄弟，你能肯定其中一个是剑痴？”

“我当然敢肯定，但他是不是杀人凶手，我就不敢肯定了！更不敢肯定他就是神秘的杜鹃。”

“要是我们找到了剑痴，就好办了！”

婉儿问：“三姐姐，我们怎样才能找到他呢？”

“这好办，我们通知丐帮和白龙会的人，不愁找不到剑痴。”

小怪物说：“万一他不是杀人凶手，我们不害了他了？”

“小兄弟，你放心，我们告诉丐帮和白龙会的人，要想找到杀人凶手和杜鹃，只要找到剑痴一问，便知道了！因为事发当夜，他在附近一带，看见了凶手或者是杜鹃。”

小怪物说：“好！我现在就去告诉他们。”

“小兄弟，这事不用你去，你不是喜欢去外面玩吗？那你就去城中四处玩玩好了，看看杀人凶手的气味，有没有在街上、酒馆、赌场或者青楼中出现过。要是有，你千万别打草惊蛇，应不动声色地打听他的下落，回来告诉我们。”

“要是没有哩？”

“那你就可以大玩特玩了！这不更好？”

小怪物笑起来：“好！我去。”

小神女对婉儿说：“丫头，我们今夜去丐帮的重庆堂，将剑痴的事告诉他们，再由他们告诉白龙会的人，只要剑痴仍在四川，就不难将他找出来！这样，就可以找到杀人的真正凶手是谁了！要么是他，要么就是其他两人，或者他们三人都参加了这一次暗杀，事成之后，分头而走。”

婉儿问：“那么他们三人都不是杜鹃？”

“丫头，我可以肯定，他们三人都不是。他们合谋暗杀西门堂主？自然不是。就是剑痴刚巧路过鹅岭山庄，目睹了暗杀，也不会是杜鹃，顶多他不是东厂的鹰犬而已。要是他是杜鹃，绝不会让那两个冒充他的人悄然而去，自己独自往北走而过嘉陵江，却不去追踪那一男一女的两个杀手。”

婉儿一下明白了，怪不得小怪物先往北追踪剑痴，追不到时，又折回来往南追那一男一女而到了长江边。她带歉意地对小怪物说：“飘哥哥，看来你这个鼻子还有一点作用，不是在骗我。”

小怪物说：“什么一点作用，而是大有作用。”

婉儿笑着：“你别再吹牛了，要是大有作用，你干吗追不到他们而空手跑回来？”

“你——”

“我说错了吗？你难道不是这样？”

小神女说：“好了！好了！你们也别再斗嘴了！今后我们要干的事可多了，想办法将真凶找出来。这显然是东厂人的一个大阴谋，撇开剑痴，那两个起码是东厂派来的杀手，要不，他们三个人都是，杀了西门堂主，目的是挑起武林中人和白龙会人对杜鹃的仇恨，同时也想将杜鹃引来四川。”

婉儿说：“杜鹃为人极为机敏，他会上当跑来四川吗？”

“以杜鹃的为人和行踪、机警而胆大心细来看，可以说他还有一股傲气。他明知这是一个陷阱，也会跑来，不但给东厂的人一个颜色看，也要将冒充他的人找出来，向白龙会人作一个交代，还自己一个清白。”

“这样，杜鹃不危险吗？”

“所谓明知山有虎，偏向虎山行。不然，他就不是神秘的杜鹃了！只怕杜鹃来到，又会在四川制造几桩惊天的血案来，死的不知是哪一个魔头人物，免不了有些无辜的人会伤在他的剑下。”

“三姐姐，那四川不更乱了？”

“所以我们要尽快将真凶找出来，揭穿东厂的阴谋，避免杜鹃与江湖中人误会更深，相互残杀。”

小怪物说：“好呀！我真要看看杜鹃是个怎么样的人，领教他的高招。”

婉儿说：“你连他是什么人也不知道，恐怕杜鹃在你面前出现，你也不知道。”

“除非他不在四川杀人，留下杜鹃花，不然，我一定可以将他找出来！”

小神女说：“小兄弟，我们就靠你啦！你现在还是快点出去寻找真正的杀人凶手吧！”

“好！我现在就去！”

小怪物闪身出去了，可是他几乎跑遍了重庆的大街小巷，也在茶馆、饭店、赌场、青楼出入过，就是没嗅出他要寻找的人。显然，这三个杀人凶手，没有在重庆城里出现过，已是远远地离开重庆了！结果他空手而回。

婉儿见他回来，急问：“你找到了没有？”

小怪物摇摇头：“他们看来没有到过重庆城。”

“你不会是贪玩，忘记找人了？”

“你看我像一个贪玩的人吗？我这一双腿，几乎在重庆跑断了！你还说我贪玩？”

“飘哥，你不是这么认真吧？”

小神女从楼上走下来说：“丫头，小兄弟找不到人，正一肚恼火，你别再火上添油了！看来，杀人凶手的确不在重庆，不然，他们恐怕早已被岑捕头抓了起来。”

小怪物愕然：“什么？岑捕头也知道他们了？”

婉儿说：“你以为只有你知道剑痴，别人就不知道了？”

“他们怎么知道的？”

小神女说：“小兄弟，刚才方姐姐和廖姐夫已来过了这里，他们说，岑捕头也在怀疑剑痴，现正派人四下寻找。”

“他凭什么怀疑剑痴了？他不会也有一个像我这样的鼻子吧？”

“像你这样的鼻子是没有，他是凭推断。”

“凭推断？”

“不错！是凭他的办案经验，推断出剑痴有可能是杀害西门堂主夫妇的凶手。因为剑痴突然出现，剑法极高，而且也是一门杀手的剑法，在众多贺寿人之中，只有他能杀得了西门堂主。就是上元道长和木道长，虽然是用剑的高手，一时间也杀不了西门堂主，而且他们也没有任何理由要杀害西门堂主。当然，还有我们的四丫头，也有可能杀得了，但西门堂主夫妇不是死于西门剑法，而是死于可怕的杀手剑法。”

婉儿说：“你不知道，岑捕头将所有来客的拜帖都一一看过了，其中最可疑的就是剑痴，并且怀疑他可能就是神秘的杜鹃。现在，几乎所有的人，都在寻找这个不见了踪影的剑痴，也用不着我们去通知丐帮的人了！”

小怪物自言自语地说：“看来这个岑捕头，果然不愧是神捕三眼神门下的弟子，是有两下。”

小神女说：“岑捕头同样也发现其中有个杀手是个女子。”

小怪物更是愕然：“他又是怎么知道了？”

“看来这个女杀手在小院里，杀了西门堂主跟随的两个护卫武士后，头上的一支银钗不小心给树枝挂了下来而没有发觉，给岑捕头拾到了。这一支银钗，是鹅岭山庄所有妇女们所没有的，而且也不是四川银店所打造，而是京师银店打造的。现在，岑捕头已派人带着白龙会的两个精明弟兄，赶去京师各家银店去明查暗访，看看这支银钗的主人是谁。”

小怪物又是愕着半晌不出声。婉儿问：“你怎样啦！愕着干吗？”

“没什么！我只是感到岑捕头的行动好迅速。”

小神女说：“小兄弟，你收拾一下行装，今夜里我们就离开重庆。”

“什么？今夜里我们就离开？”

婉儿说：“凶手们已不在重庆，我们留在重庆干吗？不如到其他地方去寻找。”

“那我们去哪里？”

“去成都呀！”

“去成都？凶手们会在成都出现么？”

“会不会在成都出现，谁也不知道，我们只好碰运气了！”小神女笑着说。

婉儿说：“三姐姐说要去成都，除了找寻凶手外，主要是担心范府商队的安全。”

小怪物问：“商队有危险么？有谁敢斗胆动这支商队的？那他简直是寿星公吊颈，嫌命长了！”

“小兄弟，话不能说得太绝，现在，连白龙会重庆堂有名气的堂主，他们也敢下手杀害，洗劫一支商队，在他们看来，又算得什么？”

“三姐，这不同，他们杀害西门堂主，是要嫁祸杜鹃。”

婉儿问：“你难道不准他们冒充杜鹃洗劫商队么？”

“你们不是说真的吧？”

婉儿冲着他说：“谁跟你说假的了？你不愿意跟我们去，那你留下来好了！我和三姐姐去。”

“我几时说过不跟你们去了？”

“那你干吗要左问右问的？”

“好好，我不问，我今后当个哑巴！”

“喂！你这不是斗气吗？”

小神女说：“好啦！小兄弟，今后我们还要靠你这个神奇的鼻子，才能找到凶手，也才能找到杜鹃，你快去收拾下行装吧！”

是夜，他们三人打点妥当，告别了方姐姐和廖姐夫，悄然离开重庆，沿着驿道，施展轻功，往成都方向而去。在月夜之下，他们绕过壁山县，第二天一早，便出现在合州属下的铜梁县了。这里仍是重庆府管辖的一个县城，也是重庆府最西的一个县。一过铜梁，便不是重庆府的地方，而是潼川、成都、重庆一州二府错综交叉的地方，也是一些山贼、土匪出没的地方，但他们对白龙会属下白龙镖局所保的镖，却不敢动手，对一些没镖师保护的来往商人，却不时进行劫掠，往往洗劫一空，是川中最不平静的地方。这些劫匪，人数不多，没有几个在黑道上是有名的，只是一些下三滥的无名之辈，不为武林人士注意。他们无事就分散，成了附近一带的山民、乡人，有事就集中，便是劫匪，而且手段极为残忍，杀人灭口，不留任何痕迹。长（bbs.sept5.cｏm 九 月论坛』地球来客整理久以来，他们既不为官兵注意，也不为侠义人士察觉，只知道有一些人，在这三府犬牙交错的地方，莫名其妙地失踪了，生不见人，死不见尸。川中这一块高山、深谷、密林、悬崖、急流的地方，成了一处可怕神秘的三角地，除了大队商队和有武功的人敢走这一条路外，一般平常人家，二三个行商，宁愿绕路而走，也不敢走这条路。

小神女、婉儿和小怪物，刚好闯进了这一块神秘而又可怕的三角地。他们走进铜梁县城，在一家饭店用过早饭，又继续上路了。尽管小神女三人穿着打扮，像一般的平常人家，但一个女子带着一双少男少女，也引起人们的注意，一个个以奇异的目光打量着他们。

中午时分，他们来到了一条山溪水畔，正打算在溪边树荫下歇歇脚再走。这一处，正在三汇和塘坝两个小市镇的中间，行人稀少。蓦然，一个书生打扮的汉子和一个小童，面色惊恐，狂奔而来。小怪物说：“你们看，这个书生是不是中了邪了，不会是他们看见了妖魔鬼怪吧？”

小神女笑着：“是呀！因为他们看见了你这个小怪呀？”

“那他们干吗还向我跑来的？”

婉儿说：“三姐姐，你快看，这个书生就是我们曾经见过的那个书呆子呀！他怎么在这里出现了？”

小神女也一时间感到惊讶：“是他么？”

“三姐姐，我又会看错了他的？”

小怪物愕然问：“什么书呆子的？”

这个书生带着小童气吁气喘地跑到他们的跟前了，他不是别人，正是那个叫墨滴、又号涂鸦的书呆子，他也不看清楚这两女一男是什么人，连忙摇手说：“你，你，你们快走，那一伙杀人的强盗快要追过来了！”

书呆子气喘吁吁地说完，慌得像兔子似的要从她们身边擦过，有多快跑多快。小怪物一手抓住书呆子说：“哎哎！你别跑呀！”

书呆子气急败坏地挣扎，可是小怪物的手，像铁爪似的，书呆子挣又挣不开，跑又不能跑，叫起苦来：“完了！完了！这一下我们全死了！我叫你们快跑，你们怎么不跑，还抓起我来不让跑？”

婉儿大叫：“书呆子！你看看我们是谁？”

书呆子一下认出婉儿和小神女，一时喜出望外，接着全身像散了骨架似的，两脚无力，坐了下来，吐了一口大气说：“好了！好了！这下我不用死了！”那个小童，也跟着他坐下来。

小神女问他：“墨二公子，你们碰上什么可怕的事了？”

“别问！别问！你们看，他们已经来到了！他们可残忍极了！要钱兼要命。”

小神女等三人一看，五条当地山民装束的汉子，一齐奔了过来。他们手中的兵器，有的是刀，有的是扁担、木棍，有的是杀猪的尖刀，还有一个用斧头，除了木棍，没一件是武林中人所用的兵器。但这五个游匪散贼，目光却特别的贪婪、残忍。他们初见小神女等三人，先是微微一怔，继而是淫邪地狂笑起来，好像他们又获得了一笔意外的财富。这种流浪成性的游匪散贼，往往会为几十文钱而杀人，毫无人性可言。其中一个青疤脸的汉子特别的凶残，他说：“来！我们先将三个男的砍了，两个妞儿留下来享受，然后再干掉。”

小怪物仿佛不知道大祸临头似的，反而问：“喂！你们在说什么？不是在吓唬我们吧？”

一个拿杀猪尖刀的汉子一刀就向小怪物捅了过来，狞笑着：“你先去死吧！”

可是，他刚要捅入小怪物的肚子时，不知怎样，他的身躯反而横飞了起来，他的杀猪尖刀更莫名其妙地插进他自己的肚子里去了！摔下来时，已是一具血淋淋的尸体。小怪物见他一出手就想要自己的命，以幻影魔掌，一招就要了他的命。这一下，不但群匪愕然，连书呆子墨滴也愕异起来，这是怎么回事，被捅的人没有死，拿刀捅人的匪徒反而死了？他自己的刀怎么捅进自己的肚子里去了？

青疤脸匪徒傻着眼问小怪物：“这是怎么回事？”

小怪物反而茫然地说：“我也不知道呀！刚才几乎将我吓傻了，动也不敢动。”

“我兄弟手中的刀，怎么插进自己的肚子里去了？”

“这个我就更加莫名其妙了！他不会是嫌命长不想活了吧？”

一个拿斧头的恶匪，突然一斧头向小怪物头顶劈来，一边吼着：“老子先要了你的命！看你知道不知道。”

小怪物同样发出幻影魔掌之功，这个匪徒虽然身体没有横飞了出去，却是一声惨叫，仰后倒了下去。众人一看，他手中的斧头，又莫名其妙地劈在他自己的脑袋上了！他死得更难看。

这一下，其他三个匪徒更骇然了，简直不知是怎么一回事。因为小怪物的行动太快了，三个匪徒看起来，好像小怪物没有动过一样。一个匪徒对着青疤脸说：“老大，莫非这里有邪？要不，他们两个怎么无端端地莫名其妙地死了？”

青疤脸说：“看来这溪边树下是有点邪门。”

另一个匪徒说：“老大，我们走吧！”

青疤脸说：“走？眼看见的财富，我们不要了？能走吗？”

“老大，那我们怎么办？”

青疤脸扬扬手中的刀说：“叫这五只羊跟我们走，离开这个邪门的地方。”

“不错！还是老大有主见。”拿木棍的汉子说，他又朝着小神女等人吼着，“你们快跟老子们走！”

小神女问婉儿：“四妹，我们跟他们走吗？”

婉儿说：“三姐姐，我们干吗要跟他们走的？坐在这里不好吗？”

“他们那么凶神恶煞，不走行吗？”

“三姐姐，有飘哥哩！他们不敢过来。”

拿木棍的匪徒见他们居然敢不听自己的话，顿时凶恶起来：“快过来，不过来，老子就用木棍打死你们！”

婉儿说：“你凶干吗？我们干吗要听你的话，跟你们走？”

拿木棍的匪徒给激怒了，提起木棍，直朝婉儿奔来。他不敢奔向小怪物，认为小怪物所站在的地方太过邪门了，却直奔婉儿，想一木棍朝婉儿凌空击下，敲碎了这小丫头的脑袋。谁知他一击击空，婉儿转眼不见了。活生生的一个人怎么一下不见了的，他一时愕住了！但婉儿早已在他身后，一伸手将他举了起来，然后像扔死狗一样扔了出去，将他狠狠地扔在溪边的一块岩石上，腰骨折断了，脑袋又撞裂了，顿时魂归地府。

这一下，青疤脸和另一个拿扁担的匪徒，看得心胆俱裂，他们不敢相信一个小小的丫头，竟有这般的神力，将一个一百多斤重的大汉举起来还扔了出去。他们看不清小怪物是怎么出手，但婉儿的出手，他们却看见了。

五个匪徒，转眼间已不见了三个，黄瓜打狗，已不见了一大半。他们这下感到碰上的这一对少男少女根本不是人，不是山妖化身，就是山神下凡了。青疤脸惊叫一声：“我们快跑，这里太过邪气了！”

这两个穷凶极恶的匪徒，转身往来路狂奔而去，就像书呆子墨滴和他的小童狂奔而来的情景一样。小神女说：“小兄弟、四妹，别让这两个贼人跑掉了！”

小怪物和婉儿，早已飞身去追赶他们了！两个匪徒刚想逃入树林，小怪物已悄然出现在他们面前，挤眉弄眼地问：“噢！你们干吗跑的？你们不是要我们跟着你们走吗？你们怎么这般的飞跑，我们跟得上吗？”

青疤脸瞪着眼问：“你们到底是人还是鬼怪？”

“哎！人家叫我为小怪物，你说，我是人还是鬼怪？”

青疤脸是这伙游匪散贼的头儿，性格自然是特别的凶悍，他举刀猛然向小怪物砍来：“老子不管你是人还是怪。”

在一伙匪徒中，他比较会一些功夫，但也根本不是小怪物的对手，小怪物只出手一招，不但将他手中的刀夺了过来，顺手一刀，也将他砍了，同样，这个青疤脸也是死于自己的刀口下。

最后一个拿扁担的匪徒看见这一情景。吓得往斜里拔足狂奔。婉儿一下从树林中闪出来，一掌拍出，便将他拍得横飞起来，摔在地上，虽然没有摔死，却摔断了双腿，再也站不起来。婉儿走过去问：“你跑呀！干吗不跑了？”

这个匪徒忍着挖心似的痛，叩头求饶说：“小祖宗奶奶，小人今后再也不敢了，求你饶过小人一命。”

小怪物走过来说：“四妹，别跟他多说，叫他滚起来，跟我们去见三姐。”

匪徒痛苦地说：“求小爷爷放过小人，小人双腿都摔断了，已不能走了！”

小怪物打量了匪徒一下，看出他真的是双腿摔断了，便说：“这样，那我提你去见我三姐。”他一手将匪徒提起来，和婉儿双双走回原处。小神女问：“那个青疤脸哩？你们不会是让他跑了吧？”

小怪物眨眨眼皮说：“三姐姐，对不起，我真的让他跑掉了！”

“你是说真的？”

婉儿说：“三姐姐，你别听他胡说八道的，那个青疤脸也已经死了！”

小神女望着小怪物说：“好呀！你连我也敢戏弄了！”

小怪物慌忙说：“三姐姐，我是说真的。”

婉儿说：“他明明死了，你还说是真的？难道我说假的了？”

“四妹，你也没说假呀！”

“那你怎么说让他跑了的？”

“我是说让他跑去丰都城了呀！”

这一下，连书呆子墨滴主仆两人也忍不住笑起来，他感到这个所谓的小兄弟，武功怪异，说话有趣，是逗人喜欢的人。

小神女问断腿的匪徒：“你现在想死还是想活？”

匪徒连忙叩头求饶说：“小人想活，求女侠放过小人。”

“说！你干了多少坏事，杀害了多少人。”

“小，小，小人没，没，没杀过人。”

墨滴身边的书僮说：“他说假话，我看见他杀害了一个老人。”

墨滴一下着急起来：“你少说一句，没人说你是哑的。”

书僮问：“二少爷，我说错了吗？”

婉儿说：“墨二少，你现在还害怕什么？难道担心这个断了双腿的贼人，会向你报复？”

“在下是有点担心，他还有同伙的人。”

这一下，提醒了小神女，她冷冷地对匪徒说：“到了现在，你居然还敢对我们说假话，看来你是不想活了！”

这个匪徒更是叩头如捣蒜，连称不敢，说今后再也不敢为非作歹了。小神女喝声：“说！你还有多少同伙？你们的贼窝在哪里？”

“小，小，小人没有什么同伙，也，也，也没，没，没什么贼窝的。”

小怪物说：“看来，你仍在说假话，三姐姐，我们将他干掉算了！”

这个匪徒一听，全身软成了一团，指天发誓地说：“小，小，小人说的是真的。”

小怪物又问：“难道死去的四个人，不是你的同伙？”

“不，不！小人是第一次参加他们这次的抢劫行动，就是他们，也不是常在一起，无事分散，有了行动，才聚在一起，真的没有贼窝。”

小神女和小怪物再审问下去，才知道这一带的劫匪，不像其他地方的山贼土匪。安营扎寨，有个为首的人。他们是一些流氓、无赖、凶徒，平时分散，不是游手好闲，就是聚众赌博，有事，就拉来一起，从事抢劫了。这样的游匪散贼，往往对善良的百姓、二三个过往的客人，危害性就更大，手段也特别的残忍，人和财全要，事后毁尸灭迹，各自分散。将劫来的财物，不是大吃大喝，就是赌博，上妓院，钱花光了，又再次拉队进行抢劫活动。

小怪物问：“你真的是第一次参加他们的抢劫行动？”

“是！小人不敢说谎。”

“以前，你没参加过抢劫？”

“有是有，但不是和他们。”

“和谁？”

“是和大，大，大头佛，催命阎王他们。”

“他们现在哪里？”

“一个在安岳一带，一个在潼南附近，到底他们在什么地方，小人就不知道了，因为他们不够人手，才派人来叫小人参加。”

最后，小怪物问小神女：“三姐姐，我们怎样处置这个匪徒？”

小神女不屑地看了这匪徒一眼：“算了！他双腿已断，又老实交代，谅他今后不敢也无能力为非作恶了，放了他吧！”

这个贪生怕死而又凶残的匪徒一听，慌忙叩谢小神女不杀之恩。

小神女再也不理他了，问书呆子：“你现在打算怎样？跟我们走，还是你自己走？”

书呆子说：“这一带拦路打劫的土匪这么多，在下自然要跟随你们走了！到下一个县城后再说。”

书呆子的书僮问：“二少爷，我们不去看安岳的石刻了吗？”

“(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理还看？这一次，已吓得我三魂不见了六魄了！”

小怪物问：“你们要去安岳县？”

“是是！在下原本想去安岳县的，可是这一带的强人那么多，我有点害怕去了！在下还是先跟随你们到下一个县城后再说。”

婉儿说：“墨二少爷，我们现在正是要去安岳县呀！”

书呆子一听大喜：“真的？那在下就跟随你们一块去。”

小神女说：“好，我们现在就走，到了前面的小镇，我们坐下用饭，慢慢地说。我想知道，你怎么跑到四川来了！”

书僮说：“三小姐，你不知道，我家的二少爷，过了元宵节后，在家中就再也呆不住了，要来四川看什么乐山大佛了。其实那个大佛有什么好看呵！”

书呆子喝着：“你少说一句好不好？”

小神女一笑：“我们走吧！”

他们一行五人，再也不去理睬那个断了腿的匪徒，便离开溪边往西而去塘坝小镇。这短短的一段路程，竟然花去了他们一个多时辰，要是施展轻功，恐怕早已出现在安岳县城附近了，但带着书呆子主仆两人，只好慢慢随他们走路了。小神女和小怪物没有什么，但婉儿心中可暗暗嘀咕起来，要是这样的走法，几时才可以赶上商队？几时才可以到达成都？商队要是遭人洗劫，我们还能赶去救吗？

好不容易他们来到了塘坝的小市镇，在一间饭店坐下来，叫菜用饭。当小神女问书呆子怎么又胡乱跑出来时，婉儿有点埋怨地说：“墨二少，难道你那一次从绑匪五煞手中能侥幸逃生出来，仍不知道害怕，还敢跑出来的？”

书呆子墨滴叹了一声：“在下生性好动，在家呆不了，所以在下只好又跑出来。不过这次我不是一个人了，而是带着书僮棋儿一块出来，有什么事，也有一个人照应。”

婉儿说：“他能照应你吗？你别连他也一起害了，我劝你们还是回去的好。”

书僮棋儿像小大人似的：“我当然可以照顾我家的二少爷呀！”

“你还是一个孩子，怎么照顾你家的二少爷了？”

“我看四小姐也大我不多，顶多大我一岁而已，不是一样也随三小姐跑出来了吗？”

这真是有其主，也必有其仆了！一个不知危险死活的书呆子，他带着的一个小书僮，也一样的不知危险死活，而且还有些憨头憨脑的爱说话哩！

婉儿“哎”了一声：“棋兄弟，你不同我，我多少会一点武功，你会吗？”

棋儿说：“我当然会呀！”

婉儿反怔住了：“什么？你会武功？”

“是呀！我虽然没有四小姐的武功那么好，多少也会一点，要不，我家少爷就不会带我出来了。”

“你会武功，干吗见了那五个匪徒，一味狂奔逃命？”

棋儿听这么一问，嘟起了嘴，带埋怨地说：“这不怪我，都怪我家二少爷。”

这么一来，小神女和小怪物都感兴趣了，小怪物问：“怎么怪你家二少爷了？”

棋儿这时，好像一个大人似的：“我家二少爷太沉不住气了！”尽管他说话的口吻如成年人，但神态却仍然是一个孩子，并且说话还不知轻重，也不怕书呆子的面子难堪，小神女他们看见都忍俊不禁，小怪物更是逗着他问：“你家二少爷怎么沉不住气了？”

“我们远远在林子里看见土匪打劫，我拉着他躲藏在一处不易为人察觉的草丛里。谁知他一见匪徒杀了人，就吓得惊慌失措地跑出来了，连我想跑出去救那个老人也来不及了。你们说，我家二少爷一跑，我还能不跟着跑吗？”

小怪物说：“你会武功，可以不跑呀！跟贼人们交手不就行了？”
（bbs.sept5.cｏm 九 月论坛』地球来客整理
“这不行呀！贼人有五个，万一他们三个人缠住我，两个去追杀我家二少爷，二少爷不危险吗？所以他一跑，我只好跟着他跑，好保护他呀！要是我家二少爷当时能沉住气，不惊慌害怕，伏在草丛里不动，我就可以跳出来和贼人们打了！”

“棋兄弟，你自问能打得过那五个贼人？”

“打不过，我可以往另外一个方向逃，引他们追来！这样，我家二少爷不是没有危险了？可是，他就沉不住气。”

书呆子这时说：“你别吹牛了！你能跑得掉吗？”

“二少爷，我当然跑得掉呀！

小神女含笑问：“棋兄弟，你会什么武功了？”

“我会三掌法呀！”

小神女一怔：“什么？你会三掌法？”

“是呀！我还会一套翻身滚地法哩！”

小神女又是讶然：“翻身滚地法？这是一门什么武功的？”

棋儿不好意思地说：“三小姐，这不是什么武功，是一门打不过人逃跑的功夫，像狐狸一样的溜掉！贼人们一时没办法能捉到我而已。”

小怪物问：“世上有这么一门逃跑功夫吗？棋兄弟，你不是在说笑吧？”

“公子！我敢说笑吗？”

小神女说：“棋兄弟，我相信你不会说笑，你能不能将你学到的三掌法，抖一掌给我们看看？”

棋儿看看左右，见有些吃饭的客人也在注意自己，他有些难为情地说：“三小姐，在这里抖出好吗？”

“你随便拍击一掌给我看看就行了！”

棋儿站起来，离开桌子，脚步一移动，一掌便顺势拍出，小怪物愕然：“这就是三掌法吗？”

“是呀！这就是三掌法了！”

几个吃饭饮酒的客人看见感到好笑，这么随随便便地拍出一掌，就是什么三掌法了？这也算是掌法，那么拍苍蝇、拍蚊子的手掌又叫什么掌法了？这简直是胡闹。其中一个客人忍不住地说了一句：“拍的人傻，看的人就更傻！”

另一个客人说：“人家这是逗小孩玩，你又何必认真？”

书呆子说：“好了！好了！你坐下吧！别给我出丑了！你真不怕贻笑大方。”

小神女和婉儿却看得讶然起来。棋儿拍出的，的确是一阵风传给小三子的鬼哭神泣三掌法，一点也没有错，这掌法婉儿也会，那是西门小三子传给她的，她曾出其不意地将追魂剑独孤燕也拍倒了！只是目前在座的人，没一个人看出而已。小神女不想令这书僮成为众人注意的人物，只笑了笑：“你拍得不错呵！坐下来吃饭吧！”

他们用罢饭后，婉儿说：“三姐姐，我们怎样走呀！”

小怪物说：“当然是用脚走呀!不会用手来走吧？”

婉儿生气了：“谁不知道？这还用你来说的？我们用脚走，别说到不了成都，连安岳今夜里也到不了！”

小神女说：“那我们雇一辆马车走吧！这样，今夜就可以赶到安岳。”

小怪物说：“好呀！我从小到这么大，还从来没坐过马车哩！不知坐马车是什么滋味。”

棋儿也说：“我也没坐过马车呀！”

小神女有意地问：“哦？你跟你家二少爷，从湖广来到这里，一路上都是走路来，没坐过马车？”

“是呀！除了坐船，都是走路，我家二少爷说，走路好！沿途可以欣赏各地的山川美景，还说体会什么异乡的风土人情哩！其实还不是一些山石、土岭、树木、流水，跟我们家乡差不多，只是形状有点不同而已，没有什么好看的。”

小神女一笑：“这样，你们不辛苦吗？”

“何止是辛苦，还一路上担惊受怕的，有时错过了投宿，还在荒山古庙里过一夜哩！”

书呆子又说：“好了！好了！你的话头怎么这般的多呵！少说两句不行吗？”

小神女和婉儿不由相视一笑，她们请店家帮忙雇了一辆马车，五人齐上了马车，往安岳县城而去。

小神女始终感到书呆子墨滴这个人，有某一种摸不着的神秘感：每每有杜鹃出现的地方，不管是真杜鹃也好，假杜鹃也好，都有他的出现，在湖广是这样，现在在四川，也是这样，杜鹃出现了，他也出现了！按一般常理来说，一个不会武功的书生，在血案发生的地方，往往走避还来不及，可他偏偏在这时出现，还这么有闲情逸致去看什么大佛和石刻，难道他真是一个寄情于山水之间、不知道害怕、危险的书呆子？小神女在这时，又想起了婷婷姐姐的一句话来：“你不感到那位书呆子的行径，有些古怪么？”

小神女看看书呆子，又看看书呆子身边的书僮棋儿，这个棋儿，也像婉儿一样，天真、胸无城府，但他比婉儿更爱说话，而且还出言无忌。小神女有意向棋儿下手了，她问棋儿：“棋兄弟，你这三掌法是谁教你的？是不是一个行为古怪的叫化教你？”

棋儿愕了一下：“不是呀！他半点也不像叫化，而且也不古怪呀！”

“那是谁教你了？”

“是一位神医。”

“什么？神医？”

“是呀！这位神医本领可大了！什么无名肿毒，给他一医治就好了！”

小神女一听到医治无名肿毒，便立刻想了西门小三，问：“这位神医叫什么名字？”

“我不知道，但人人都称他为治毒神医，他为人可好了，给贫苦人医毒，一文钱也不收，有人说他是天上的神仙下凡，年纪跟我家的二少爷差不多。”

小神女更加肯定是西门小三子了，含笑问：“你那一门翻身滚地逃走法，也是他教你的了？”

棋儿更是愕然：“三小姐，你怎么知道了？”

小神女一笑：“因为我也是一个神仙呀！还有不知道的？”

棋儿更是睁大了眼：“真的？怪不得我家二少爷，说你和四小姐，是天上的一对仙子哩！本事大极了！我还以为少爷是逗我玩的，现在看真的了！你们真的是神仙了！”

书呆子一下尴尬起来，连忙对小神女和婉儿说：“三小姐，四小姐，你们千万别见怪，在下只是比喻而已，谁知道他不懂事却当真的了！” 
　
九月论坛 “地球来客”整理
　 
第二十三回　墨滴与棋儿
　
上回说到书呆子墨滴连忙向小神女解释，说自己只是比喻而已。小神女一笑说：“多蒙公子对我姐妹二人的赞美了！”

小怪物却插嘴说：“你们是仙子，那我不是小神仙了？我的本事也不小呀！”

书呆子墨滴一听小怪物这么说，一下像解了困境似的，连忙笑着说：“不错！少掌门的确是一位游戏人间的小神仙。”

小怪物讶然：“先生怎么知道我是少掌门了？我好像没有向先生自报家门呵！”

墨滴说：“不瞒少掌门说，在下也曾去过云南大理，少掌门游戏人间的趣事，在下更早已耳闻，而且还有幸见过少掌门一面，只是少掌门不认识在下而已。”

小神女说：“看来公子到过的地方真不少，连边远的云南大理也去过了！”

“三小姐，在下素好游名山大川，云南大理的点苍山，山下的洱海，风光幽美。尤其是蝴蝶泉，更令在下神往，在下又怎么不去走走看看？”

婉儿说：“你这么东走走，西跑跑，真不害怕碰上强人吗？你又不会武功，碰上像刚才那样的山贼、土匪，你不完了吗？

书呆子苦笑了一下：“四小姐，所谓生死有命，富贵在天，要是注定一个人要死，就是不出门，也会死。何况一个人总会有死的一天，我又为何不出来走走看看？”

棋儿却说：“我家二少爷不会武功，我会呀！我可以保护我家二少爷的。”

小神女等人见棋儿一副小大人的神态，又天真无知，忍不住笑起来。婉儿说：“棋兄弟，不是我小看了你，凭你这两门功夫，保护不了你家二少爷，就是我，恐怕也保护不了！”

书呆子也说：“棋儿，你别以为你会那两下功夫，就可以保护我了！我要是命中注定要死，真的谁也保护不了我。”

“二少爷，那你干吗要带我出来的？你不是看中了我会功夫吗？”

“哎！我看中你的不是什么功夫，而是你的棋下得很好，几乎连我也下不过你。我所以带你出来，一来路上不会寂寞，可以说说话；二来在天雨不能出门时，可以下下棋，打发时光，不至于百无聊赖。当然，有什么事，我们也可以互相照顾，要是我一个人，万一病倒了，连照顾我的人也没有了！”

棋儿愕然：“二少爷，你是这样才带我出来的吗？”

“棋儿，你不是也喜欢我带你出来四处游玩吗？要是你不愿意，我下次就不带你出来了！”

“不不！二少爷，你还是带我出来的好，我害怕一个人呆在家里，什么地方也不敢去。”

小神女笑着：“棋兄弟，你家二少爷的话虽然这样说，你要是真的会这两门功夫，碰上像刚才那五个不入流的贼人，的确可以应付他们，能保护你家的二少爷。”

“三小姐，我当然会这两门功夫啦！”

“这就行了！棋兄弟，我想问问你，那位神医，怎么会教你这两门功夫的？”

“我也不知道，大概是神医见我受人欺负，遭一群恶少毒打，不但救了我，为我医伤，还教会我这两门功夫防身吧！”

婉儿问：“你在墨府，在新宁县也算一户有门面的人家，怎么有人欺负你了？”

“那时我不是在墨府，而是在乡下跟人家看牛呀！”

“哦！？你不是墨府的人？”

“我当然不是墨府的人了！只是有一天我闯了祸，打伤了一个地主老爷的儿子，地主老爷派了一大群人来，气势汹汹将我捉起来，声言要将我打死。幸好墨二少爷带了官府的邵捕头来，不但救了我，还赔了地主不少的银两，给地主的儿子请了上好的大夫医治，地主一家人才肯罢休。”

“因为这样，你就跟随墨二公子了？”

“这样的大恩，我能不报吗？”

“这是几时发生的事情？”

“是去年秋天呀！”

婉儿说：“怪不得我们在墨府时，没有看见你了！”

棋儿又愕然：“你们也去过墨府了？”

书呆子说：“棋儿，她们不但在我家住过一天，更是我的几次救命大恩人哩！”

“是吗？那三小姐、四小姐也是我棋儿的救命大恩人了！”

小怪物挤眉弄眼地说：“还有我哩！”

棋儿一怔：“你也和三小姐、四小姐在一起，救过我家的二少爷了？”

“那时我还在云南，怎么和她们在一起？”

“那你怎么是我家二少爷的救命大恩人了？”

“刚才我打死了三个匪徒，不是也救了你们吗？”

书呆子忙说：“棋儿，少掌门刚才的确是我们的救命大恩人，我们应该叩谢才是。”

小怪物忙说：“哎！墨公子，我是跟棋儿说说笑，你别当真的了！我不是救你们，而是救我自己，我要是不出手，那两个匪徒不是一下要将我杀了吗？”

书呆子说：“不管少掌门怎么说，少掌门的确是我们的救命恩人，在下不敢忘记。”

小神女说：“墨公子，你虽然不是江湖中人，也算是半个江湖人，江湖上人是路见不平，拔刀相助，见死相救，是应有的道德标准，你又何必记在心里？什么救命恩人，重生父母不敢相忘的话，你今后还是别说了！一说，就显得生分了，就不是朋友了！”

“是是！在下今后永远记在心中，不说就是。”

突然之间，棋儿“咦”了一声，书呆子问：“棋儿，你又怎么了？”

“二少爷，好像马车走的，不是去安岳县城的道路。”

书呆子一怔：“不会吧？你不会是看错了？”

“二少爷！我没有看错。要不，你看看，马车走的，不是官府的驿道呵！是一条往乡间的小道。”

小怪物说：“不会是马车夫为了早一点赶去安岳，走一条近路吧？”

棋儿说：“我去问问车夫，他怎么走这一条小路了？”

小神女和婉儿望望窗外，的确，马车走的不是宽坦的驿道，而是往深山而去的小路，心想：是马车夫取近道去安岳，还是这马车夫是一个山贼，带我们到无人之处向我们下手？要是这样，该这个匪徒活到头了！所以棋儿想去问车夫时，小神女说：“棋儿，你别去问了！到时，我们自然知道是怎么回事。”

最后，马车在一处山坳中停下来。山坳树林中，隐现一户人家。小怪物忍不住向马车夫问：“你怎么停下来？不走了？”

马车夫狡黠地笑了笑：“少爷！到了！你们下车吧！”

小怪物愕了眼：“什么？这里是安岳县城吗？”

“少爷，这里虽然不是县城，但也是安岳县境内。”

“我们要去安岳县城，你怎么带我们到这里来了？”

“我看县城你们别去了，还是在这里安息吧！”

“你这是什么意思？”

“没什么意思，你们今后哪里也不用去了！就在这里安静地躺下来，省却了一生的奔波与烦恼，这不好吗？”

这时，五六个汉子一下从树林跳了出来，其中一个汉子的脑袋特别的大，而且还是一个光头脑袋，他吼着：“车上的人给我全部滚下来，将所有的行囊全部放在车上。”

小怪物好像才恍然大悟一样，讶然地说：“原来你们是一伙抢劫杀人的强盗呀！”

大头汉子吼道：“少跟我大头佛口罗嗦！快滚下车来。”

小怪物又是惊奇：“什么？你就是大头佛呀！好好！我滚，我先滚下车来。”

小怪物说完，真的像一个冬瓜似的，从马车上滚到地上去了！小神女和婉儿都笑了，她们知道小怪物又不知玩什么花样，在戏弄这一伙匪徒了！但棋儿看得惊奇起来，问：“少爷，你真的这么滚下车了？”

小怪物滚在地上眨眨眼皮说：“棋兄弟，他们叫我滚下车去，我敢用脚走下车吗？只好像冬瓜似的滚下车了。要不，他们杀了我怎么办？”

所有匪徒见小怪物这么滚下车来，一个个一时都傻了眼，怎么叫他们滚下来，这个小子真的像冬瓜般的滚下来了？他是害怕,还是脑袋有毛病？

这伙劫匪，在这一带不声不响地劫过了不少的行人旅客，有的害怕，跪下来求饶；有的掉头乱跑，却从来没有见过这么一个人，叫滚下来，就像冬瓜似的滚下来了！

棋儿在马车上问：“我也滚下去吗？”

小怪物说：“你不是很会滚的吗？你想他们不杀你，最好还是滚下来！”

棋儿无可奈何地说：“那我也滚了！”

棋儿抱头抱脚的，像穿山甲缩成一团，真的从马车上“蓬”的一声，滚下来了，他比小怪物还滚得好看，也滚得轻巧，他滚到地上时，仍咕碌咕碌地滚着，弄得劫匪们都一齐笑起来，感到有趣。

小神女和婉儿看得却惊讶起来，要是说小怪物之所以滚下去，那是为了捉弄这一伙劫匪，可棋儿干吗这般听话的？叫滚就滚了！他是老实？还是天真无知？

棋儿在地上咕碌碌地滚着，一下滚到一个劫匪的跟前了，这个匪徒想一脚将他像球似的踢开。棋儿骤然跳了起来，出其不意地一掌拍出，不偏不倚，正好拍中这个贼人的章门穴，他呀的一声惨叫，身形横飞了出去，摔下来时，口吐鲜血，就是一时不死，也没有多少气了！

这一谁也想不到的突然发生的事情，所有劫匪们都惊呆住了。他们简直不敢相信会有这样的事情发生，他们认为有趣、好笑的事情会有这样的变化，连小神女和婉儿也一时愣住了！棋儿这样的行动，太出乎她们的意料之外，一个手无寸铁，天真可笑的小书僮，能突然出手，将一个凶恶的劫匪打发了！他简直是初生之犊不畏虎，不顾及事情的可怕结果。

劫匪们在惊醒过来后，两个匪徒骤然提刀向棋儿恶狠狠地砍出。小怪物也在这时出手了！他滚的动作没有棋儿那么有趣好看，但行动起来，却是飞魂幻影般敏捷，他抖出了他家传的武功之一，幻影魔掌之功，闪电似的跃了过去，也闪电似的将那两个恶狠狠的匪徒揪起来，扔出去。匪徒们简直看不见小怪物是怎么出手，自己的两个同伴，莫名其(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理妙便横飞了出去，摔下来时，更是两具不会说话的尸体。

六个提着刀包围而来的匪徒，转眼之间就不见了三个，剩下大头佛和他们两个同伴，仍然愣着不能动，他们不敢相信这是真的。另外一个贼人就是那赶马车的车夫，他提着马鞭也呆在一旁了。

小怪物扔掉了两个贼人后，见棋儿仍在原地，凝神应战，宛如一个小侠士般的，问：“棋兄弟，你没事吧？”

棋儿说：“少爷！我没事。”

“好小子！你居然比我抢先动手了！你这样的出手，我真是想不到。好好，你快回到马车上，保护你家的二少爷！”

“少爷！还有三个贼人的，我走了，你一个人行吗？”

“行呵！别说三个，就是三十个我也不怕。棋兄弟，你快回到车上，我瞧见你家的二少爷，在车上吓得抱成一团了！”

“不要紧，我家二少爷有两位小姐保护着，我还是和你一起对付这三个贼人，一齐将他们打跑。”

小怪物见棋儿年纪这么小，又不是有什么上乘的武功，居然这么勇敢，既高兴也惊讶。他本想再劝棋儿退回去，这时，惊呆了的贼人清醒过来了，首先是大头佛暴跳如雷，吼着：“我们齐上，给老子乱刀碎了这两个小子！”

这个大头佛，仗着自己有一身的武功，在这一带可以说是称王称霸，令附近的一些贼人，不敢在自己的地盘上觅食，踏入自己境内半步，也从来没有过这般的损失惨重，一下就不见三个弟兄。他根本不将这两个小孩子看在眼里，感到他们一时间打发了自己的三个手下，不过是突然偷袭，趁自己的人不防备而已；要是有防备，真正交锋，他们哪里是自己的对手。

他首先提刀愤怒地向小怪物扑来，一个匪徒随后，另一个匪徒，却向棋儿砍去了。棋儿机灵地就地一滚，闪过了这一刀，便跳了起来，又想抖出他的三掌法。可是这个匪徒有准备了，一下跃开，然后又举刀直劈下来。

棋儿只会这救命的三掌法，其他的武功不会，没法再还手反击，只好抖出了他的翻身滚地逃跑法了！棋儿这一门的救命本领，的确十分管用，他在地上乱滚，不论贼人怎么乱砍乱劈，连劈十多刀，竟然没一刀击中棋儿。这贼人越劈越愕然，暗想：这小鬼是什么怪异的滚地法？他一时不注意，棋儿又骤然跳了起来，顺势一掌拍出，击中这匪徒的要害穴位，他“呀”的一声，轰然倒下，再也爬不起来。

棋儿打发了这个贼人之后，吐了一口大气，神态似乎有些狼狈，定神看看小怪物，谁知小怪物站在一边，微笑地看着他。棋儿愕然问：“少爷！要杀你的那两个贼人呢？他们跑了吗？”

“是呀！他们全跑了！一个跑去了丰都城；一个给人捉到马车后，跪在地上不敢动。”

原来棋儿一心与贼人交锋，根本没注意四周发生了什么变化，他在生死搏斗中，根本分不出心神。

棋儿再看看四周，连那个赶马车的贼人，也跪在马车旁了！他知道，不是四小姐，就是三小姐将这个阴险的赶车人活捉的，问：“少爷，现在我没事了？”

小怪物笑着说：“是呀，现在我们没事了！两个贼人给活捉，五个贼人全去了见阎王。”

棋儿又深深地透了一口大气：“这下我就放心了！”

“棋兄弟，想不到你这一门翻身滚地逃命法，的确管用，这个贼人用刀怎么劈你都劈不中，灵巧异常！”

婉儿在马车旁向他们招手喊道：“你们两个还不过来？在说什么？天色黑啦！”

棋儿一看，果然是日落西山彩霞飞，暮色已渐渐降临大地了。他和小怪物一齐回到马车旁。

婉儿和小神女十分欣赏地看着棋儿。婉儿含笑说：“棋兄弟，你这门功夫不错呵！打杀了两个贼人，怪不得你说，你可以保护你家的二少爷了！”

小神女也含笑说：“你不但会这两门功夫，更难得的是你的大胆、勇敢和机灵，沉着应战。要是你手中有一把锋利的匕首，你这门翻身滚地法，就更能发挥威力了！恐怕四五个翦径的贼人，也近不了你的身。棋兄弟，你想不想学匕首拼刺法？”

“三小姐！我当然想呀！”

墨滴在马车上一听，连忙说：“棋儿，你还不赶快拜谢三小姐，求她教你这门匕首法？”

棋儿一下跪在地上，向小神女叩头说：“求三小姐教我这门匕首拼刺法，今后我就更能保护我家的二少爷了！”

小神女笑着：“你起来吧！今晚我就教会你。”

棋儿又是叩头说：“多谢三小姐！”然后站了起来。

小神女对婉儿、小怪物说：“看来今夜里我们不能赶到安岳县了，你们将这两个贼人押到那户人家处，今夜我们就在那里住一夜，明天再走。”

小怪物说：“那户人家，恐怕是一个贼窝，我们可要小心。”

小神女说：“我当然知道它是一个贼窝，但它已没有人了！我们可以大胆去住。”

棋儿愕然：“三小姐，你怎么知道它没有贼人了？”

小神女一笑：“你不是说我是仙子吗？既然是仙子，我还有不知道的？”

的确，小神女凭自己的深厚内力，早已察觉那一户空无一人，因为这个贼窝里的人，全跑出来抢劫这一辆马车了！

他们押着大头佛、马车夫这两个贼人，拉着马车，来到了不到半里路的林中茅屋，果然是空无一人。婉儿和小怪物仍不放心，里里外外搜索了一遍，的确无人。但在一个地窖里，匪徒们所抢劫来的金银、首饰、衣服却不少，厨房里也有粮食、油盐、腊肉、熏肉之类的各种食物，就是酒，也有几罐。在表面上，这里像是深山的一户人家，谁也想不到它是大头佛的贼窝。那小镇上，更有他们的线眼，令这伙劫匪，可以准确无误抢劫到财物。

小神女将大头佛提来审问，问他抢劫了多少次，杀了多少人。这个凶悍的大头佛傲慢地说：“老子杀人、抢劫不记得多少次了！你们要宰要杀，何必多问？”

小神女问：“你是不想活了？”

“老子出来干这门生意，就是提着脑袋来干，死活老子根本不放在心上，死怕什么？二十年后又是一条好汉！”

婉儿在一旁说：“三姐，这么一个至死也不愿悔改的人，杀了他算了！留下他也会害人。”

小神女点点头：“既然这样，我们就成全他好了！”说时，一掌拍出，顿时令他经脉尽断，内脏全碎，颓然倒下。

小神女杀了大头佛后，又目视赶车的贼人，吓得这个贼人慌忙跪下来叩头求饶，说自己是受大头佛威逼而干的，不然，他会杀了自己一家的老小。

小怪物问：“是吗？可是从你喝叱我们下车的口吻听来，你完全是这伙贼人中的一个，半点也不像受威胁。”

“是是！小人该死。小人今后再也不敢了！求各位饶了小人。”

“你想活命，就老老实实说出来，还有多少大头佛的同伙，他们现在哪里？”

“是是！小人如实地说。”这个贼人便一五一十地说了出来。其实大头佛这伙劫匪人数并不多，真正四处出没打劫的，就只有大头佛等六个，现在全都死了，其他各处的线眼，安岳城里有一个，大足县城也有一个，唐坝、五桂、石羊场等小镇，都有一个线眼。

小神女叫他将这些线眼人的姓名，平日干什么营生，都一一写出来。然后说：“好！现在我们放你一条生路，明天一早，你得将我们平安送到安岳城。”

“是是！小人明天一早，一定小心赶着马车，送你们去安岳县城。”

突然之间，小神女将一颗药丸弹进了他的口中，只听他咕噜一声，吞下肚去了。这个匪徒面色大变：“你，你，你给我吃下什么东西了？”

小神女笑着说：“放心！这是一颗定神丸，也是一颗毒药。两天后，你要是没有我的解药，药性就发作起来，你会比大头佛死得更惨。”

“你，你，你不是答应放过小人的一条命吗？怎么……”

“放心！你只要将我们送到了安岳县城，我自会将解药给你服下，保证你不会死，而且还更添精神。要是你想打什么歹主意，别说这世上任何一位郎中，就是大罗神仙下凡，也救不了你，是生是死，就看你今夜和明天的表现了！现在，你去厨房给我们弄晚饭吧！”

“是是！小人就去。”

这个贼人果然不敢再起歹念了，更不敢在夜里逃跑，乖乖地伺候小神女等五人，害怕自己行差踏错，明天得不到解药。

在吃晚饭之前，小神女将棋儿叫了出去，要传授一门匕首拼刺法给他。因为婉儿在四下搜索时，在一个房间里找到了两柄锋利的匕首，而且还有匕首套，拔出套时，寒光四射，耀人眼目，看来这是大头佛的心爱之物。

婉儿感到小神女和小怪物没带任何兵器，尽管他们不需要任何兵器。但有一把匕首带在身上也好，所以她一把匕首给了小怪物，一把就给了小神女。小神女就用这把匕首来教棋儿匕首拼刺法了。

棋儿感到有些突然，问：“现在就学吗？”

小神女说：“你要是今夜里不学，以后就没时间学了。”

墨滴忙说：“你还不快随三小姐去？今后我可指望你来保护我了！”

棋儿赶快随小神女出来。小神女说：“这一门匕首拼刺法，比你学的三掌法复杂多了，一共有十二式，但又比你所学的什么翻身滚地法又简单得多了，你不难学会。现在我先示范一下，你可要用心记住！”

“是！三小姐。”

小神女先是一招一式慢慢使出来，问棋儿：“你看清楚了没有？”

棋儿感到惊奇：“三小姐，这匕首拼刺法，好像十分配合翻身滚地法的动作。”

小神女喜欢地说：“这门匕首拼刺法，正是配合你的翻身滚地法，你看出来了？”

“三小姐，你也会翻身滚地法？”

小神女心里感到好笑，你这门翻身滚地法，是狸猫千变身法的入门招式，我怎么不会？这门身法，还是我传给你的师父，论辈分，你应该叫我师祖才是。但小神女不说破，只好说：“就是因为我看了你的翻身滚地法，才想到了这一门匕首法，你看好不好？”

“三小姐，那当然好呀！”

“来！现在我一式式地教你。”

小神女十分喜欢棋儿的聪明、机智、勇敢，当然，其中也有一部分是看在书呆子墨滴的分上。她感到这个爱好游山玩水、四处乱跑的书呆子，实在是十分的危险。现在她传授这门功夫给棋儿，对书呆子来说，是多了一层保护，起码一些拦路抢劫的小贼，近不了棋儿，就算是一些有功夫的江湖中人，也可以应付，不至束手就擒，任由匪徒们宰割，起码可以护着书呆子逃跑。当然对付武林中的一流高手，还是不行。但武林中的一流高手，也没必要去欺负一个不会武功的书呆子了！除非这个书呆子像在衡山县城一样，爱管闲事，打抱不平，得罪了衡山一只虎，那才有杀身之祸。

棋儿为人果然聪明，学了三四遍，基本将这十二式的匕首拼刺法就学到手了，也能抖出来。这时，婉儿来叫他们用饭了。

小神女说：“好！棋儿，我们去吃饭，吃过饭后，你一个人在这里练，练到能熟悉运用为止。”

“是！三小姐，我今夜一定要好好地练。”

婉儿讶然，问棋儿：“你这么快就学会匕首拼刺法了？”

小神女说：“他会翻身滚地法，学这一门匕首拼刺法，当然容易多了！只不过手中多了一把匕首而已，一切翻身、跃纵都是原来的招式。”

婉儿说：“原来这样，好呀！我今夜里，也想看看棋兄弟是怎么练的。”

用过晚饭，小怪物和婉儿都到屋外林下空地上，看棋儿练匕首拼刺法了。小神女和书呆子墨滴在灯下谈话，她想进一步试探这个书呆子，怎么在这时出现在四川，而不到别的地方去游山玩水的真正用意。至于那个赶马车的贼人，果然是老老实实，在洗好了碗筷、喂好了马匹后，缩在厨房柴草堆中睡了。

小神女在灯下不论怎么试探，这个书呆子的回答，几乎全无破绽，这的确是一位性情潇洒、不畏生死、爱好游山玩水的书呆子，他要游遍神州大地各处的名山大川，看尽神州大地各处名胜古迹。

小神女问：“明天你就要去安岳，去看安岳的什么石刻了？”

书呆子墨滴说：“安岳石刻，现在我不想去了！”

“哦？为什么？”

墨滴好像有点不好意思地说：“因为我有点害怕。”

“害怕？你害怕什么了？”

“听先前一伙贼人说，那一处是什么催命阎王的地盘，我害怕碰上了他们，就没有这两次这么好的运气了！”

“你不是有棋儿在护着你吗？”

书呆子苦笑了一下：“棋儿的什么三掌法，翻身滚地法，那只会出其不意，侥幸逃脱，要是碰上大伙的劫匪，我实在为他担心。”

“你不去安岳，又想去哪里？”

“我感到我们既然来到这里，从这里去大足县五桂小镇不远，所以我想先去看那里的大足石刻。而且大足石刻，比安岳石刻说不定更有名气。我本来想先去安岳，再去大足，现在，我只好先去大足了。”

“你去大足，不怕会再碰上劫匪？”

“不会吧？这一带的劫匪是大头佛，现在他们全都死了，还会有劫匪吗？”

小神女一想也是，就是有，也是一两个毛贼，棋儿这机灵的书僮也足可以打发。只好说：“这些石刻好看吗？令你千里迢迢，不怕危险跑来看？”

“三小姐，你不知道，大足石刻，是神州石窟艺术的最后一座丰碑，素有‘北敦煌，南大足’之称誉。它始建于唐朝，盛于北宋、南宋，延至如今的大明王朝，铭文有十万多字，雕像大大小小有五万多尊。更为难得的是，它不同于敦煌，全是佛教的东西，它将佛教、道教和儒教，这三大教由互相斗争而融合，上下近千年，是石窟艺术的典范，要是一个读书之人不去看看，那是遗憾终身了！”

小神女对这些听了不以为然，也不感兴趣，她感兴趣的是武学。在目前，她关心的是捉拿杀害白龙会重庆堂西门堂主的真正凶手，以平江湖上的大乱，对这些什么石刻，简直是风马牛不相及。她不明白这些人这么闲着无事，雕刻着这么多石像干吗。她似乎对眼前这个书呆子有些迷惘起来，他过去不是十分关心国家大事，忧国忧民吗？现在怎么关心这些什么石刻了？有人还疑心他是什么神秘的杜鹃，简直是荒天下之大唐，他完全是一个呆头呆脑的书呆子！小神女问：“那么你不跟随我们去安岳县了？”

“三小姐请原谅，在下一心是来想看这两处的石刻，再说三小姐也不是去安岳，只是经过安岳而已，是去办大事。”

“哦？你怎么知道我去办大事了？”

“最近江湖上传扬白龙会重庆堂的西门堂主，为神秘的杜鹃杀害，三小姐是位侠肝义胆的巾帼侠士，能不动心去追踪这个凶手么？所以我不想因我而拖了你们的行程。”

“书呆子，看来你对江湖上的事，也颇为关心呵！”

“在下谈不上关心，江湖上人人都这么传说，在下难免听到一点点。”

“你既然知道了，四川目前将有大乱，你还跑来四川干什么？”

“在下事前不知道，要是知道，在下就不敢来了！现在在下既来之，则安之，何况大足石刻近在咫尺，好歹也去走走看看。”

“你看了大足石刻后，又打算去哪里？”

“眼下四川一地这么乱，在下看完了石刻后，打算去贵州、云南走走，远离这是非兵凶之地。”

“不错！你还是早离开的好。”

“多谢三小姐的关心，不过在下想说一句，杀害西门堂主的人，恐怕不是杜鹃。”

“哦？你怎么知道不是杜鹃了？”

“在下只是凭杜鹃以往的为人和行为来说，杜鹃要杀的人，是江湖上一些血债累累的大恶之人和一些奸邪之辈，绝不可能去杀害一个有仁义之称的西门堂主，所以在下劝三小姐千万别道听途说，与杜鹃为敌，造成亲者痛而仇者快。”

“你担心我会与杜鹃为敌了？”

“难道三小姐这次出来，不是为追踪、捉拿杜鹃而来的吗？”

“我可以告诉你，我是为追踪他而来，但不是与他为敌。”

“那三小姐相信杀害西门堂主的，不是杜鹃所为了？”

“这个我可不知道，或许是他，或许不是他，但杀害西门堂的真正凶手，我们已经有些线索了！他怎么也逃不了我们的追踪。”

书呆子有些惊喜：“三小姐有什么线索了？”

“这可是秘密，不能告诉你。其实你知道了也没什么用。”

“三小姐说得不错，武林中的事，在下是不应该去多问，在下只担心三小姐会冤枉了杜鹃！”

“书呆子！好像你对杜鹃十分的关心呵！他不会和你有什么牵连吧？”小神女这一句，又是试探。

墨滴苦笑一下：“他怎么和在下有牵连了？我连他的人也没有见过，只是闻其名而已。在下敬佩他和三小姐、四小姐一样，是位侠肝义胆、见义勇为、不畏生死、志在为民除害的可圈可点人物！”

“你没有见过他，更没有与他交谈过，你怎么知道他是这样的一个人物了？”

“三小姐，他总不会是一个阴险而又狡猾的伪君子吧？”

“这就很难说了！江湖上人心险恶，不得不防。”

“要是这样，那在下真是有眼无珠，看错人了！”

“你也不必这样，说不定他真如你所说的，是位侠肝义胆的人物！好了！杜鹃的事，我们不去说他，你真的打算明天离开我们，去大足看什么石刻？”

“在下此次来的目的就是这样，本来在下打算看了石刻后，再去青城山走走。但现在出了这么一件大事，在下也不敢再在四川呆下去了！”

“既然这样，那你明天坐这辆马车去大足县吧！”

墨滴一怔：“你们不是坐这辆马车去安岳吗？”

“我们主要是为了你，才雇请了这辆马车，我们才不需要坐什么马车。”

墨滴一时沉吟不语，小神女问：“你怎么啦？干吗不出声了？““在下有些害怕？”

“什么？害怕？你害怕这个赶马车的人，会对你不利？”

“你们都不在了，在下实在不放心。万一他在半途起了歹心，那我……”

“唉！你放心，他敢这样，除非他不想要命了！别说他已服了我的一颗毒药，不敢乱来，他要是真的乱来，凭棋儿现有的两门功夫，别说是一个，就是有两三个，棋儿足可以将他们打发掉，而保护你平安无事，你放心坐马车去吧！”

“三小姐这样说，那在下就坐马车了。”

“是嘛！你以往一个人，无所畏惧地四下乱跑，现在有了棋儿，你怎么反而胆小害怕了？好像不似你以往的为人呵！”

“那是在下过去无知，自从经历了几次危险，在下的确变得胆小了！”

“要是这样，你今后最好别出门才是。”

说着，棋儿，小怪物和婉儿都回来了。小神女见棋儿一脸兴奋之色，含笑问：“看来，你那十二式的匕首拼刺法，都学会练熟了？”

婉儿说：“三姐姐，棋儿练得不错哩！我随便说出任何一个招式，他都能抖出来。”

小怪物也说：“棋兄弟添了这一门武功，就是对付大头佛这几个贼人，没有我们在，他一个人，也可以打发掉。”

小神女笑着对棋儿说：“真难为你了！在这么一两个时辰内，你就练上手。”

棋儿说：“三小姐，这是防身保护我家二少爷的功夫，我敢不用心练吗？”

“好好，棋儿，今后你就要好好保护你家的二少爷了！但要记住，千万别恃艺去多管闲事，干什么打抱不平的事。你这几门功夫，是防身自卫有余，但要与高手交锋，就不行了。要是没有人威胁到你们的生命安全，你还是千万别动刀子，那会闹出人命的。要能忍则忍，能让则让，不可逞强好胜。”

棋儿说：“三小姐，你放心，就是棋儿想，我家二少爷也不会让我去多管闲事，逞能好胜，我家二少爷遇上什么事，都是忍让，能避开的尽量避开。”

“好好，能这样，你们就能省了许多不必要的麻烦事，平安回到家中。现在夜了，我们都去睡吧！”

是夜无事。第二天一早，他们吃过早饭，就要分别上路。婉儿、小怪物和棋儿在昨夜睡前，就知道了要分别上路的事和原因。婉儿和小怪物都感到，要是带着不会轻功的书呆子上路，实在对自己的行动不方便，他们离开了也好。棋儿却是依依不舍的，不想和小神女他们分开。但他知道这是不可能的，小神女他们要办大事，可不能像二少爷这样四处游山玩水。

但赶车的那个贼人却呆住了！他听到自己要送书生主仆二人去大足，而不随小神女去安岳，问：“那小人的解药怎么办？”

小神女说：“放心，我已将解药交给这位公子了，只要你好好送他们去大足，他自然会将解药给你，教你如何服用，包你不会去见阎王。”

这个贼人不敢再出声，只好乖乖地去准备马车了。墨滴在临上车时，深深地向小神女等人一揖说：“在下今日一别，今后又不知何时能见到三位仙容。”

婉儿说：“你要见我们还不容易吗？你完全可以去拜访我们呀！对了！你不是说过要去拜访我们么？怎么不见你去的？”

书呆子叹了一声：“在下何尝不想去？只是那一次受惊回来，家父慈母怎么也不让在下出门了！这一次偷跑出来，本想特意去仙府拜访，但想到春暖花开，两位可能是外出行侠仗义，不会在家中了。在途中，果然听说两位已出门了，所以只好北上四川走走，打算今后再寻机会去府上拜访。”

小神女说：“行了！你以后再寻机会来看望我们吧！现在你们快上车吧！”

书呆子又是一揖，便和棋儿上了马车。小神女目送马车绝尘而去，对小怪物说：“小兄弟，现在有件事要烦劳你了！”

小怪物万里飘问：“三姐，你有什么事要我干的？”

“你不动声色，暗暗盯踪他们主仆二人，是不是平安到达了大足，但不能让他们知道了！”

小怪物愕然：“为什么要这么干？”

“小兄弟，你别问，当是我求你了！”

“三姐，你怎么这样说的？我受得了吗？好！我马上就去。”

小怪物走了后，婉儿不明白地问：“三姐，你担心这个书呆子有危险？那个赶车的贼人会向他们主仆二人下毒手？”

“这只是其中的一个原因。”

“那还有什么原因了？”

说着，小怪物又突然转了回来，婉儿问：“你干吗又跑了回来的？他们不是不见了吧？”

“不不！”小怪物说，“我是有一件事忘记问了！”

小神女问：“兄弟有什么事忘记问了？”

“三姐，我跟他们去了大足之后，回来去哪里找你们？”

婉儿说：“你不是有一个特别灵敏的鼻子吗？还愁找不到我们的？”

“不不！还是问清楚的好，你知不知道，要动用我这个鼻子，那得消耗了我一身多少的真气？”

“用鼻子嗅嗅，也要消耗真气吗？”

“你以为不付出一定的代价，就能在千百万的不同气味中分辨得出来吗？”

小神女说：“好了！小兄弟，我在安岳城里的一间有名的客栈中等你好了，你快去吧！”

“是！”

小怪物一闪身，又飞快地消失了。点苍派的幻影魔掌之功，其轻功的超绝，的确是独步武林。

小怪物走了之后，婉儿又问：“三姐姐，还有什么原因的？”

小神女问：“丫头，你不感到在这个时候，书呆子的出现有些古怪吗？”

“是呀！他的出现，我初时的确感到惊奇，不早不晚，偏偏重庆发生了这么一件大血案，他却在这里出现了！可是，听他和棋儿的说话，又不感到什么。三姐姐，你叫小怪物去，主要是暗中观察他的行径？那你怎么不对小怪物说明的？”

“要是说明，小怪物就会带着成见去观察他们了，还是不说明的好。丫头，来，我们将这贼窝的金银、衣物收拾一下，找一个地方将它们好好埋藏起来，然后一把火烧掉。““好呀！”

她们姐妹二人，将金银、财物和一些布匹分别埋藏好后，便一把火将贼窝烧掉，然后动身去安岳县城。

上午巳时左右，小神女和婉儿便出现在安岳县城了。她们为了小怪物寻找方便，就投宿在东城门不远的福来客栈中，这也是安岳城中上好的一间客栈了。

安岳县是潼州最南面的一个小县，人口不多，却也是从重庆到成都的一条交通要道。潼州虽然是一个州，却直属四川布政司管辖，这个州与众不同，仿佛它下面是一个巨大的盐矿。它管辖的七个县，没一个县没有盐井，盛产食盐。这是民生必须的一种副食品。四川自古号称天府，除了物产丰富之外，就是它本身能生产食盐，不需要外面运盐进来。

由于小神女和婉儿是一对书生主仆打扮，身上又不带兵器，因此，她们不为江湖中人注意，也不会招惹一些狂蜂浪蝶的追逐，省却许多不必要的麻烦。

福来客栈楼下是过往旅客喝茶饮酒吃饭的地方，楼上便是客房。小神女和婉儿选择了一间在夜里方便出入的房间住下。这间客房有一扇窗户，面对小巷，光线充足，空气流通，隔巷对面，却是一户有钱人家的大宅，从窗口往下望，可见小巷一些人来往。

住下后，婉儿说：“三……”

小神女嘘了一声，轻声说：“注意，隔墙有耳，你不论在何时何地，都得叫我为三少爷，我叫你为四小子。”

婉儿笑着：“我知道啦！我是说小怪物几时会回来的。”

“他跟那个书呆子去大足，哪有这么快就转回来，你安心住下等吧！”

“那要等多久？”

“一天说不定，两三天也说不定。”

“要是十天半个月他不来，我们也要在这里住十天半个月吗？”

“没办法，那我只好将你留在这里等他啦！”

“三姐，你不是说真的吧？”

“你看你，又叫错了！你害怕一个人留下来？”

“我当然害怕啦！说什么我也不干！我怎么也要跟着你。”

小神女笑着说：“好啦！他今夜里不回来，明天准会赶到，用不着你在这里等十天半个月！这行了吧？”

“姐姐，你怎么老是捉弄人的？”

“谁叫你那么老实认真？好了！现在已是午时，我们下楼吃饭去，听听一些过往旅客说些什么。恐怕西门堂主遇害的事，已传到这里了！”

她们来到楼下，选了一个角落坐下，叫了一汤两菜和米饭。这时，正是用午饭的时候，来这里吃饭的客人不少。

安岳县，也有白龙会的一个分堂口，分堂口的一些弟兄，身负特殊任务，来这里吃酒，暗暗注意一些可疑的江湖中人，看看有没有杀害西门堂主的凶手出现。

西门堂主遇害和神秘杜鹃的出现，自然而然就成了人们谈论的话题。刚才那一伙进店的旅客，更谈论到路上看见了青疤脸那一伙匪徒的尸体，不知是哪一位江湖高手将这伙匪徒全干了！这一下，不但引起了白龙会人的注意，也引起了其他旅客的注意。有人问：“是什么人杀了他们？会不会是神秘的杜鹃，顺手将他干掉了？”

这七八位客人中间，有一位劲装的汉子说：“不可能是杜鹃干的！”

“老兄！你怎么知道不是杜鹃干的了？”

劲装汉子说：“我也是一位江湖中人，也听闻杜鹃杀人之事。但在杀人处溪边乱石的现场上看，没有留下一束杜鹃花的标志，而且死者是死于刀下和重掌之下，没一个是死于剑下，可见不是杜鹃所为！”

小神女和婉儿装得像一对胆小害怕的书生、书僮。她们愣愣地听着，吃完饭后，又匆忙回房间去了。其实她们听来听去，也没有任何新情况，只不过将这些事加油添酱，说得神乎其神，便暗暗感到好笑。

小神女、婉儿在客栈又等了一个下午，仍不见小怪物的踪影，婉儿可等得焦急起来：“这个小怪物！他不知跑去哪里玩了，也不担心我们在等着他的。”

这真是等人嫌久，憎人嫌丑，等人的人，往往觉得时间特别的漫长。小神女笑着说：“看来我们最好到街上去走走看看，不然，你坐在这里，像只热锅上的蚂蚁，两头腾来腾去的。”

“这个小怪物不会出事吧？”

“他有一身怪异的武功，还有宝衣护体，人又古灵精怪，会出什么事了？你要是说书呆子和棋儿出事还差不多！”

“对了！书呆子不会出事吧？”

“我看也不会。”

“姐姐，你干吗说得这么的肯定？万一那个赶马车的贼子，半路上起了歹心，故意将马车翻到山沟里去，他们不完了？”

“哎！你怎么这样说的？好的不灵丑的灵，千万别让你说中了才好。”

“那小怪物为什么现在还不见人的？”

“好了！我们到外面走走，省得你在这里胡思乱想，尽说些不吉利的话来。”

小神女带了婉儿，离开客栈，到大街上去了。她们也在一间饭店里吃了晚饭，直到掌灯时分，她们才转回福来客栈。她们叫店小二打开房门，点亮了灯。当店小二退出去时，婉儿又不由自主地到窗口张望，盼望小怪物能在这时从窗口闪身进来。这一天，婉儿像度过了一年似的。

当她在窗口望不见人时，转身回来埋怨道：“这个小怪物，他不知死到哪里去了！”

也在这时，一团黑乎乎的东西，从屋梁上掉了下来，刚好掉在婉儿的床上，将婉儿吓了一跳。婉儿在灯光一看，掉在她床上的，是一个不会动的人。

婉儿怔了一下：“你，你，你是什么人？”

那团黑乎乎的东西，有气无力地说：“我，我，我死在这里了！”

婉儿一听声音，惊愕地问：“小怪物，是你吗？”

“不是我，又是谁了？”

“你干吗吓我，无端端从梁上掉下来？”

“你不是说，我不知死去哪里了吗？我不掉下来，你又怎知我死在这里了？可是这么一下，将我的腰骨摔断了！”

“你不会说真的吧？”

“当然是真的啦！不然，我怎么不会动了，说话也有气无力了？”

“你别吓我，我不相信。”

“你不相信，我也没办法！谁叫我喜欢捉弄人？本来我只想吓吓你，谁知反而害了自己，弄得要一年半载躺在床上不能动了！吃饭喝水，都求人伺候。”

婉儿心中有点慌了，问：“你真的是摔断了腰？”

“是呀！我现在好痛呵！”

小神女笑着说：“好了！好了！小兄弟，你别再整蛊作怪了！你再不起来，说不定你的腰骨，我会将它敲断，你真的一生一世，要人伺候。”

婉儿一怔：“姐姐，他这是装的？”

“你这丫头也真是，你给他捉弄了几次，难道还不了解他的为人个性？”

“姐姐，他装得像呵！”

“不像，能骗得了你吗？”

“好呀！我这么惦记着他，他还整蛊作怪的来戏弄我，我这下不打断他的腰才怪。”婉儿气恼着要找木棍来打小怪物了！

小怪物一下从床上跳了起来：“你，你，你别认真了！我只是想逗逗你，令你开开心。”

“你这样能叫我开心吗？你想吓坏我才是真的！不行！我一定要敲断你的腰骨才行。”

小神女忙拉着婉儿笑着说：“好了！丫头，这也怪你太过相信他了，才受他捉弄。”

“姐姐，我今后再也不相信他的鬼话。”

小神女一笑，问小怪物：“小兄弟，你几时回来了？”

“我回来好一阵子，见你们都不在，又不见你们留下字条，我想你们一定是出去了！不但向店家租下你们隔壁的一间房住下，还吃饱了饭了！”

“你又几时躲到我房中的梁上去了？”

“店小二给你们开门时，我就悄悄地从隔壁的梁上溜了过来，谁知不小心，便摔了下来，几乎跌断我的腰。”

婉儿气恼地说：“你这是不小心吗？鬼才相信你，你明明是有意在吓我们！”

小怪物耸耸肩：“好好！你说我有意就有意好了！”

“你难道不是有意？早不掉，晚不掉的，偏偏在我说你不知死到哪里去了，就掉了下来了！还说你死在这里哩！”

小怪物挤眉弄眼地说：“是是！我是有意的，四妹，你不会再生气了吧？”

小神女说：“好啦！小兄弟，你别再闹着玩了！我问你，书呆子和棋儿他们怎样？”

“他们呀！根本不是去大足县城！”

“哦？那他们去哪里了？”

“他们到一个叫什么五桂小镇的地方就下了车，给了一包什么解药让那赶车的服下，就将马车打发走了，便走路去看什么石刻。”

“五桂有石刻看？”

“有呀！五桂不远的一座山中，就有大大小小的石刻看，那个书呆子却看得津津有味。我真不明白，这些石雕的公仔有什么好看的。他简直是吃饱饭没事干，千里迢迢，从湖广跑到四川看石头公仔。”

“以后呢？”

“他们还在一处处的看呀！我见他们无事，便转回来了。”

“小兄弟，那个书呆子没有什么异常的举动？”

“有呵！”

“什么异常的举动了？”

“对着那些刻在石壁上的公仔，又看又说的，棋儿在旁只愣愣地听着，我看棋儿简直是活受罪！这不是与众不同的异举吗？”

“小兄弟，你说的异常就是这些？”

“不是这些，他还有什么异常了？”

婉儿说：“我看你跟那些大足石刻上的石头公仔差不多！”

小怪物愕然：“我怎么跟石头公仔差不多了？”

“你以为姐姐单是叫你去暗中保卫那个书呆子吗？”

“不是这样，那叫我去干什么了？”

小神女问：“小兄弟，你真的看不出那书呆子有什么异常举动吗？”

“三姐，你可将我弄糊涂了！那书生有什么异常举动了？没有呵！”

婉儿说：“你还说什么为人机灵哩！有一个什么与众不同的鼻子，我看你与石头公仔一个样！”

小怪物一下愣住了，他茫然地望着小神女和婉儿，问：“他不会是东厂的吧？一个心机叵测的可怕书生？”

小神女说：“小兄弟，你别胡思乱想，这个书呆子可不是你说的那种可怕人物。”

“那他除了一些呆头呆脑之外，有什么不同常人的异常了？”

“小兄弟，你既然看不出来，那就算了！你辛苦了一天，回房去睡吧！明天一早我们好赶路，追上商队。”

小怪物仍困惑地问：“这个书呆子到底是一个怎么样的人物？”

小神女说：“我要是知道，就不会叫你暗暗去跟踪他了！”

婉儿说：“难道你不感到他有些怪怪的吗？”

“怪？那我不更怪吗？”

“不错！我几乎忘了，你是一个头号有名的小怪物！”婉儿讥讽地说。

小神女说：“好啦！我们都睡吧！”

小怪物带着一肚的困惑，跃上横梁，溜回到自己的房间去了！他躺在床上，越想就越睡不着，暗暗说：“不行！我一定要弄清楚这个书呆子是一个怎么样的人物。”于是他悄然起床，从窗口跃上屋顶，施展家传的神功，往大足县方向而去。可是他刚离开安岳县城不远的地方，蓦然见一团黑影向自己迎面而来，更拍出一股凌厉的掌风，袭击自己。小怪物大吃一惊，机灵闪开，准备出掌反击。但是他刚想出掌，那团黑影以不可思议的身法和手法，便凌空将他揪了起来。

这一下，小怪物更魂飞魄散了，他感到来人的武功，简直不可思议。在当今武林，几乎可以说，没有几个能抓到自己，而这个人，似乎非常熟悉自己的武功，轻而易举地，就将自己似小鸡般抓了起来。他骇然问：“你是谁？干吗要抓我？”

那团黑影咯咯地笑了起来：“我不抓你，你不是溜去大足了？”

小怪物一听，更是怔住了：“三姐姐，是你？”

“不是我！谁能捉到你这个万里飘？”

这团黑影，果然是小神女。小怪物叫着：“三姐姐，你快放我下来！你这样提着我不累吗？”

“你还跑不跑？”

“三姐姐，我在你面前，能跑得了吗？”

这时又是一个清脆悦耳的少女声在不远处说：“三姐姐，千万别放他下来。我们提他回去，再慢慢拷问。他干吗不声不响的离开我们，想去干什么？”

小怪物说：“四妹妹，你不是这么捉狭我吧？难道你们还不知我去干什么了？”

“谁叫你一向捉弄我的？这下，你可得到报应啦！”

小神女一笑，将小怪物放下来：“小兄弟，你是不是想去大足弄清那个书呆子是一个怎么样的人物？”

小怪物说：“看来，我什么也瞒不过你三姐姐。”

“小兄弟，你别去了！这样，你只会打草惊蛇，惊动了那个书呆子。他要是那一位神秘的人物，更令他提防我们，远远避开；他要不是，你这是多此一举，说不定令他对我反感。”

小怪物更是困惑：“三姐姐，他是什么神秘人物了？”

“你要知道？”

“我要是不知道，那可惨了，会日夜寝食不安，骨瘦如柴。”

婉儿说：“不会这么严重吧？”

“会！会！甚至比这更严重的事还有。”

“哦！那是什么了？”

“一个人茶饭不思、骨瘦如柴，到后来就会奄奄一息，一伸腿，就去见阎王了！你看，严重不严重？”

“鬼才相信你的胡说八道！”

“三姐姐，四妹妹，你们不能见死不救吧？”

小神女笑着：“我们告诉你可以，但你千万别对任何人说出去！”

“我保证，绝不会对任何人说出去！”

婉儿说：“万一你说出去呢？”

“那我不得好死，肠穿肚烂！”

婉儿“啐”了他一口：“谁要你发这样的毒誓了？” 
　
九月论坛 “地球来客”整理
　 
第二十四回　龙泉山中
　
上回说到婉儿啐着小怪物，谁叫你发这样的毒誓了？肠穿肚烂好受吗？

小怪物说：“我不说出去，不是就不会肠穿肚烂了吗？”

“不跟你说了！没半点正经。”

“四妹妹，我现在是非常非常的正经呵！”

小神女笑着：“好！我现在告诉你，你可别大惊小怪。”

“我会大惊小怪吗？”

“你不会就好，因为我们怀疑这个书呆子，可能就是无人知晓、神秘莫测、行踪不定的神秘杜鹃！”

小怪物愕了愕：“三姐姐，你不是在跟我开玩笑吧？”

婉儿说：“谁跟你开玩笑了？”

“不是开玩笑，那也是有意捉弄我。”

“你以为我们像你一样，喜欢捉弄人吗？”

“你当然不会，但三姐……”

小神女说：“你是说我在捉弄你了？”

“难道不是？”

“这样的事，也能拿来捉弄人？”

“三姐，你是说真的了？”

“你看我是在开玩笑吗？”

“这个书呆子真的是杜鹃？”

“我只是怀疑，并没有肯定。”

“三姐，就是怀疑，也得有个谱吧？可是现在，连个谱也没有！”

“那你认为他不可能是杜鹃了？”

“要是说别人，我或许还会相信，要是说是他，打死我也不相信。”

“你怎么这般肯定？”

“这个书呆子，目无神蕴，胆小如鼠，论武功没有武功，论相貌没有相貌，我横看竖看，上看下看，他有哪一点像机警过人、一剑夺命、神出鬼没、来无踪去无影的神秘杜鹃了？要是说四妹或我是杜鹃，那还差不多。三姐，你凭哪一点怀疑他是杜鹃了？”

“我当然有种种原因。”

“还有种种原因呀！我看你们除了戏弄我外，恐怕连一种也没有！”

小神女说：“好了！我们先(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理回客栈，不管这书呆子是不是杜鹃，你都不可去惊动他。”

“他既然不是东厂的鹰犬，一个用心险毒的书生，我还去跟踪他干吗？”

婉儿问：“要是他真的是杜鹃，你跟不跟踪？”

“我更不会去跟踪他了。”

“哦？为什么？”

“没为什么！因为我根本不相信，去跟踪他，那不叫你们笑掉了大牙？那我还算机灵的小怪物吗？”

小神女笑着：“你不去跟踪他就好了，我们现在回去。”

他们先后悄然无声地回到客栈。第二天一早，他们就动身往成都方向而去，由于他们在安岳耽搁了一天一夜，小神女有点担心商队的安全。既然有人敢假冒杜鹃杀害了西门堂主，难保这几个人不会向商队下手，何况商队是白龙会的白龙镖局保的镖，价值不菲。他们若再以杜鹃之名制造一起大血案，不仅挑起白龙会的人与杜鹃的仇恨，也会轰动整个四川武林中的人，挑起江湖上一连串的仇杀，逼慕容家与杜鹃为敌。

小神女为什么有这一种想法？因为她已隐隐感到，刺杀白龙会的西门堂主，不可能是杜鹃，而是东厂的人在暗中所为。东厂的人耳目众多，婉儿在西门家中出现，他们决不会不知道，何况慕容四小姐击败了剑术一流的剑痴，更轰动了整个武林。这一事件，恐怕早已传到东厂人的耳中了。他们假冒杜鹃杀害了西门堂主，除了将真正的杜鹃引出来，也想将慕容家的四小姐引出来。要是再制造另一起大血案，不怕不将整个慕容家引出来与杜鹃为敌了！使杜鹃成了武林中人人仇恨和追杀的对象，东厂的人，就可以坐收渔人之利，更实现了一石二鸟之计。

小神女虽然算不上一位老江湖，但在对敌方面，却有她丰富的经验和过人的机敏，这主要是与她生长的环境和一生的经历有关。她从小生长在大山大野之中，不得不有高度的警惕性，提防各种猛兽、毒物和明的、暗的突然袭击，稍一大意，就会命丧黄泉或兽腹之中。她踏入江湖之后，又得到一阵风、慕容一家和聂十八等人的指点，与武林中第一号的伪君子邵老寨主等邪恶之人斗争，从而得到丰富的经验和教训，所以她的感觉与猜测，往往十有八九不会落空，她的判断，往往接近事实的真相。

四川重庆一连串的事件，的确是东厂人所为。不论是缙云山事件，还是各地出现的一些不明来历的刀客剑士和轰动四川的刺杀西门堂主事件，都是东厂人一手策划的。目的就是要想将神秘的杜鹃引来四川，挑动白龙会的人对杜鹃的仇恨。

权倾朝野，自称九千岁，也是明朝最后一个最大的弄权宦官魏忠贤，这个炙手可热的人物，自从神秘的杜鹃杀了吸血星君和他的干儿子风流星君之后，震怒异常；杜鹃此后又在湖广将他的心腹冷魂等一伙人几乎全部干掉，更令他暴跳如雷。死了二大星君和一个杀手，对魏忠贤来说，原本没有什么，本来这些人就是为他卖命的，他震怒的是杜鹃挑战了他的权威，不将他看在眼里。他发誓生要见到杜鹃的人，死要见到杜鹃的尸，他几乎下了一道死命令给坐镇四川的蓝魔、百变这两大星君，无论如何，不论采用什么手段，都要将杜鹃引去四川，加以杀害或生擒。他给了蓝魔、百变两人极大的权力，可调动四川的锦衣卫人和各地的军马，协助围捕杜鹃。

蓝魔、百变这两大星君接到了魏忠贤这一道死命令后，紧张行动起来了。这两个魔头，与其他星君几乎一个样，生性特别残忍，特别冷血而无人性。但他们两个，一个在明，一个在暗。蓝魔在明，尽管他虽然在明处，行踪也非常的诡秘。江湖上所有的人，都知道他是东厂派来坐镇四川的大魔头，手操生杀大权。各地的官府，只要一闻名，莫不惊得浑身发抖。他不时在各地突然出现，又突然消失，除了他近身的四大武士之外，哪怕是东厂的人，也不知道他在四川何处出入。

至于在暗的百变星君，就更无人知道了。既不知道她的名，也不知道她的人，她是一位极善变容的中年女子。一时是行动蹒跚、浑身颤抖的老太婆；一时又是行动敏捷、身怀绝技的妙龄少女；一时是行动粗鲁的莽汉；一时又是文质彬彬的书生；一时是千娇百媚、风流卖笑的青楼女子；一时又是洒脱的富家公子。她身形百变，无人能识，除了蓝魔和魏忠贤知道她的真实面貌之外，她的行踪，几乎和神秘的杜鹃一样，没人知道她是男是女，是老是少，因而她才得到了百变星君这一绰号，但她是七大星君中最为可怕的一个，从不以真面目在人们面前出现。（九 月中 文网 wｗw.sept5.com』地　　球来客整理西门堂主的寿宴，她也参加了。但她不是来宾和什么客人，只是西门家办事人员临时请来的一位打杂的乡下妇女，没引起任何人注意。她目睹了婉儿与剑痴交锋的情景。宴会后，她领了工钱和一些食物，和其他临时工一齐流散了。所以慕容家四小姐来到重庆以及她不可思议的剑法，很快为东厂人知道，也很快传到了蓝魔星君的耳中。

蓝魔星君在他不为人知的居所中，已为温泉寺的事件感到震惊和愕然：江湖上几时有这么两个武功高强的乡下女子，居然杀了东厂九大杀手之一的冷面老三和他手下的十二个人？她们不会是神秘的杜鹃？难道杜鹃这么早就出现了？这个坐镇四川一地的蓝魔星君，正愁不知用什么方法将杜鹃引来四川，现在杜鹃真是不请自来，在缙云山出现了！且不来则已，一来就干下了这么一大血案，连魏公公派来的心腹人也一下干掉了。难道杜鹃真是一个神通广大的神秘人物，事先摸得这么准？

蓝魔对这个冷面老三几乎没有什么好感，这个杀手桀骜不驯，刚愎自用，往往仗着他是魏公公的心腹，不将蓝魔放在眼里。他自作自为，表面上虽然听从蓝魔的调遣，但有什么事就直接向魏公公呈报。因为他是直接受魏公公之命来四川缙云山搜索千幻剑的传人，所以蓝魔也奈何不了他，但将他恨得牙痒痒的，暗暗地说：“总有一天老子将你干掉，才知道老子的狠毒。”

现在这个杀手不用他去干掉，就有两个不明来历的女子将他干掉了！他一时惊震、愕然，也暗暗感到高兴。但蓝魔也不能不要查出干掉这个杀手之人是谁，是不是杜鹃？连忙派人去重庆府将那几个给废了武功的人提来审问，一问，才知道不是杜鹃所为，是两个名不见经传的女子，事后已去得无踪无影。既然不是杜鹃，蓝魔也懒得去问这几个人了，一挥手，叫人将他们全部干掉，以肃纪律。因为这几个已成废物的人，留下来全无用处，何况蓝魔早有杀他们之心。同时也不再花精力去追踪这两个来历不明的女子，却考虑怎么将杜鹃引来四川。

现在，他一听说慕容家的四小姐也来参加了西门堂主的五十大寿，陪同而来的还有点苍派的少掌门万里燕，且慕容婉儿还在宴会上，不单击败了峨嵋派的上元道长，更击败了剑术高超的剑痴，震惊了整个武林。他既惊讶也愕异，慕容家几时又培育出来这么一位剑术可怕的四小姐了？怎么没听人传说？她是第一次在江湖露脸？同时，一条毒计，也蓦然从他心中升起，要是以杜鹃之名杀害了西门堂主，不但震惊整个四川，挑起白龙会人的仇恨，更会将神秘的杜鹃引来，同时也令慕容家的人，与杜鹃为敌了！当然，峨嵋、武当、丐帮等人与杜鹃为敌自然不在话下。

蓝魔几乎不动声色地派了自己手下两个用剑的杀手，一男一女，去执行这一次暗杀行动。果然不出蓝魔所料，这一行动非常成功。一般用剑的杀手，往往也是一剑夺命的，只是不及神秘杜鹃用得神奇和快捷而已。何况还在杀人现场，留下了一束含苞待放的杜鹃。这一切，目的是表明是杜鹃所为，也是杜鹃杀人后的一贯作风。

这一行动，达到了蓝魔预料的效果，白龙会人震怒了！江湖中人震怒了！名门正派的人也震怒了！去而复返的慕容家四小姐和点苍派的少掌门也出现了！发誓非杀杜鹃不可！这就不怕心高气傲，目空一切的杜鹃不来四川洗刷自己的清白。

蓝魔在暗中放了这一把火之后，又计划出一条火上加油的毒计，血洗白龙镖局所保的镖，制造另一起大血案。他看准了白龙镖局人的骄横自满，麻痹大意，认为没人敢在四川一地劫镖，何况还在成都与重庆之间，白龙会人认为这是他们最安全、最保险的地带。的确这一条路上的川府县城，都有白龙会的大大小小堂口，一有事，就会迅速地赶来。

蓝魔何尝不清楚白龙会的势力庞大，会中高手如云，组织严密，一旦发生了劫镖的事，后果是非常的严重。他为了要引来杜鹃，真的不择手段，连白龙会的重庆堂西门堂主也敢刺杀，哪在乎这一趟镖？况且白龙会人正在悲痛愤怒之中，全力在追踪、搜寻杜鹃，自不会顾及这一趟镖了！这正是出其不意、突然出手的好机会。

事先，也有人向蓝魔进言，说这一趟镖恐怕不好劫，而且也不符合杜鹃一贯的作风，因为杜鹃向来不掠劫别人的财物，所以会令人生疑。

蓝魔瞪眼说：“老子志在血洗杀人，并不掠劫车上的财物。”

又有人说：“大档头，既然这样，我们不如将车上的财物也劫了。听说在这一趟镖中，金银珠宝不下数万两，不劫白不劫，要是我们在杀了人后，然后一把火烧掉了所有的车辆，又有谁知道我们劫走了这一笔金银珠宝？”

“好！那我们血洗之后，将车辆一把火烧光，事后扬言，这是杜鹃所为。”

第一个进言的人迟疑地说：“大档头！属下还是认为这趟镖不好劫，我们还是用别的方法，将杜鹃引来为好。”

蓝魔盯着他问：“为什么不好劫？你莫非害怕了刘无双这个总镖师？”

“刘无双的武功，也不过如此，属下何尝怕了他，要是单打独斗，属下不出十招，就可以取下了他的人头。”

“那你担心什么了？”

“属下了解到，那车上的十位赶车手，个个都非平庸之辈，武功恐怕不在刘无双之下，一交锋起来，双方一定伤亡不少。而且也不能速战速决，一旦拖长了时间，不但白龙会的大批人手赶来，也会惊动四处的军兵赶来，那就得不偿失了！”

蓝魔说：“这个你不必多虑，老子自会好好的安排，你们依照我的命令行事好了！来一个速战速决！”

于是蓝魔不动声色，严密布置了这一次劫镖行动。的确，白龙会的人不会去注意这一支商队的事，武林中人更不会去注意，就是负责押镖的总镖师刘无双，也不会去注意，他一心想着要为西门堂主报仇之事，打算将这趟镖送到成都之后，就立刻带人赶回重庆。只有小神女，却敏感到这一支商队的安全，这出乎蓝魔的意料之外。

小神女带着婉儿和小怪物，施展轻功，走岭越岗，穿过树林、田野，她们还不时往前面眺望，有没有车队的踪影，在路边凉亭歇脚时，也向人打听白龙镖局有否经过这里。尽管这样，她们一早从安岳动身，经过了乐至县城，在红日快要西坠时，便来到了简州的城郊，在暮色之下，远远看见车队进了简州城。

小神女见车队没出什么事，才放心下来，随后也进了简州城。

简州是成都府属下的一个州，恐怕也是四川最小的一个州，只管辖一个资阳县。原本它只是成都府附近的一个县，后来不知为什么，升为一个州了。它距离成都只有一百五十里，而且一过龙泉山，便是成都大平原了，一条宽坦驿道，任由马车奔驰，马车在一天之内，便可从简州到达成都。当然，要是一般人走路，要三天才能到达，最快的也要两天半，还要在路途中住宿两夜。

简州也有白龙会的一处分堂口，但地方不大，容不下一支车队住下，只招呼白龙会中的人来往住宿。所以刘无双只派人去跟分堂主打了一声招呼，便带着镖车，投宿在另一间可停车马的客栈中。镖局的规矩是人不离镖，镖不离身，刘总镖师和他手下的两个镖师及十个趟子手，也全部在这间客栈住下来，就是在夜里，也有人护着镖。钟总管等人，给刘无双安排到客栈的另一处住下。钟总管自己则一个人住一间客房，其余的是两个人住一间，至于赶车的，就和镖局的趟子手，共住一间大室了。

钟总管住下不久，小神女便带着婉儿、小怪物也来这间客栈投宿。刚好就住在钟总管房间对面的两间客房中，钟总管先是见一位书生模样的人带着两个书僮来住店，只是打量一下而已，并不在意。小神女却和他点头打招呼时，道：“钟总管！你好！”

钟总管一时愕然，怎么一个素不相识的书生和自己打招呼了？而且还知道自己姓钟，难道是相熟的人，他定神一看，脸儿似熟非熟，一时间认不出小神女来。婉儿却说：“钟总管！你不认识我们了吗？”

钟总管这下看清楚了，真是惊喜非常，看看走廊两头，见无人，正要下拜，小神女说：“哎！钟总管，这里不是见礼说话的地方，我们到你的房间坐下说话吧！”

“是是！请！”

钟总管将小神女等三人请到自己的房间，要下拜叩头，小神女连忙拦住说：“钟总管，你千万别这样，要不，我们可不敢在这里坐下了！”

“是是！”钟总管请她们三人坐下，打量着小神女等三人，问：“小老怎么称呼三小姐、四小姐才好？”

小神女说：“你叫我贾三公子，至于我妹妹，你就叫她为四小哥好了！”

钟总管望着小怪物问小神女：“这位小老怎么称呼？”

小怪物眨眨眼说：“钟总管，你叫我为小怪物呀！”

钟总管愕然：“小怪物？”

婉儿朝着小怪物说：“你正经一点好不好？”

小怪物说：“那，那，那叫我为小东西也不错！”

小神女笑说：“钟总管，你别见怪，我这位小兄弟顶喜欢和人开玩笑的，他是点苍派少掌门万里燕，绰号的确叫小怪物。”

钟总管听了一怔，连忙起身一揖：“原来是点苍派的少掌门，小老失敬了！”

小怪物连忙说：“钟总管，你可不能这样，更不可在人们面前说出我的真相来，现在我可是这位贾三公子跟前的书僮，叫小东西。”

小神女笑着：“钟总管，你以后就叫他小兄弟好了！”

“小老怎敢如此不敬？”

小怪物说：“要不这样，那你今后千万别和我打招呼！我们来个大眼瞪小眼的瞪着看。”

“好好！小老遵命就是。”钟总管忍住笑又问小神女，“三小姐，你怎么和四小姐、少掌门在简州出现了？”

婉儿说：“钟总管，我和三姐特意为追赶你们而来的呀！”

“哦？三小姐有事要和小老说？”

小神女说：“钟总管，你知不知道重庆发生了一件大事情？”

“小老在路上已听闻了。”

婉儿说：“我家三姐担心商队会出事，所以日夜兼程地赶来，现在见你们没事，我和三姐才放心了。”

钟总管一时怔着，问：“三小姐，难道刺杀西门堂主的杜鹃，会向这支商队下手？”

“这就很难说了。”

钟总管摇摇头说：“小老看不会。”

小怪物问：“你怎么这般肯定？”

“小老虽然不知杜鹃是什么人，但也感到他是一位行侠仗义的奇人，不会滥杀无辜，也从没听说他有过掠夺财物之事。”

“真的杜鹃不会，但假的杜鹃会不会？”小怪物眨眨眼皮问。

钟总管愕然：“假的杜鹃？莫非杀害西门堂主是假的杜鹃？”

小神女说：“这个，我们现在还不敢肯定杀害西门堂主的杜鹃是真是假，但我们还是小心一点为好。不错！真的杜鹃，不会为这支车队的财物而来，但极有可能针对白龙会的白龙镖局而来。商队卷在其中，难免就会殃及池鱼了！要是假的，那更为可怕。”

钟总管想了一下说：“小老看也不会。”

“为什么？”

“三小姐，不管他是真是假，他要是想对这支商队动手，早已下手了，不会等到明天。因为只有明天一天的路程，我们就可到达成都了！他不会在这官府的重地洗劫商队吧？何况一过龙泉山，便是一望无际的平原，人来人往，他怎么动手？不怕遭受官兵和白龙会的人围攻？”

婉儿问：“那龙泉山呢？不危险？”

“龙泉山，山既不高，更不险峻，不但远没有川南一带山势的崎岖险恶，更不及重庆一带山势险要。小老感到，杜鹃不会这般的愚蠢要劫这支商队吧？”

婉儿对小神女说：“三姐姐，看来我们的担心是多余的了！”

钟总管一听，忙说：“四小姐，小老是有点太过乐观了！你们的担心一点也不多余，小老十分感激三小姐、四小姐及少掌门对车队的关心。”

婉儿说：“钟总管，你别多心呀，我不知道你们只有一天的路程就到达成都，我还以为要两三天哩！所以才急着从重庆赶来，以防意外，现在听你这么说，我们就放心多了！”

小神女说：“虽然这样，我们也不可大意了！别忘了我们从綦江到重庆的一路之上，也以为只有一天的路程，没什么危险，几乎在半路上险遭满天星这伙劫贼的毒手。当然，这一带是平原，不同山区，但还是要小心一点，只有等到商队平安进了成都城，我们才能真正放下心来！”

“三小姐说的是，小老去对他们说去，明天要特别的小心上路，最好带上干粮食水，中途不投店用饭，整天赶路。”

小神女说：“钟总管，那也不必这般紧张，中途投店歇脚，也是需要的，说不定我的担心真的是多余了！大家小心些就行了！”

“是！三小姐，明天你们……？”

“我们当然也随车队去成都了！”

“那我叫马二将马车打扫、清理一下。

钟总管感到有小神女他们在马车上，就是有天大的危险也不怕了！是夜无事，第二天一早，车队上路了。小神女她们坐上原来马二的车子，马二虽然有钟总管事先打过招呼，但一见小神女，也有些讶然，因为上一次小神女和婉儿是一身女子装束，现在变成了一个风流潇洒的书生带着两个书僮。

车队出了简州城，过了石桥镇，来到贾家场。贾家场，已是龙泉山下的一处小镇，一过贾家场，便是一条上龙泉山的山道。龙泉山是成都平原与川中丘陵地带的一条分水岭，岭的东面是方形的山岭丘陵地，岭西便是一望无际的成都平原了，良田千里，河汊纵横，少见山立。

小神女她们坐在马车上，见整整一个上午没有任何动静，也不见任何可疑之人跟踪车队而来，暗想：看来自己的担心，真的是多余了！谁知车队刚一经过龙泉湖畔，蓦然从山道两旁的山坡上，树林中，湖边草丛，一阵乱箭射了出来，这一突然袭击，顿时打乱了车队的前进计划，并且还有两个趟子手和一个镖师中箭倒在地上。这又应了这么一句老话，越是认为安全的地方，往往就越危险。

刘无双和另一位镖师立刻挥刀，接挡飞来的乱箭，并且大怒，破口而骂：“何处毛贼、草寇，竟敢这般大胆，敢劫白龙镖局的镖，你们是活得不耐烦了！”

钟总管在这一方面，不愧是行走江湖的老手，他一边挥兵器拨开射来的箭，一边下令将车队团团围起来，形成一个小小的马车圆形城。人和马都在中间，以免为乱箭射伤，同时一面叫刘无双等人快躲到车的背后，躲过这一阵的乱箭袭击，然后再行反击。他有这样的经验，往往在一阵乱箭之后，贼人就会从四面奔杀出来。这一次生死大战，乱箭只是序幕。

果然一阵乱箭之后，有三十多个黑衣的蒙面贼人，从四面八方冲杀过来了。与以往不同的是，这三十多个蒙面的黑衣贼人，全部用剑，一个个身手敏捷，手脚灵敏，完全不打任何招呼，一来就杀人，这可不是一般乌合之众的匪徒，而是训练有素的大贼了！

刘无双和另一个镖师，带着八个趟子手愤怒出击。十个车手，也两个为伍，三个一群，与贼人拼杀起来，极力护着马车。转眼之间，有人惨叫血溅，有人怒吼不已。在这三十多个贼人中，有三四个人的剑法特别的辛辣、快速，是一色的杀手剑法，要不是马二他们联手与他们交锋，恐怕死的人就更多了。小神女、婉儿和小怪物也分头出击了，婉儿之剑，小怪物的魔掌，小神女的流云飞袖，哪怕是武林中的一流高手，也难以接得了他们的十招，何况这一伙只精于一些杀手的招式的蒙面黑衣杀手。

小神女他们如飞魂幻影般的在这一伙黑衣人中来往穿梭，所到之处，不是人仰马翻，就是鲜血飞溅，黑衣人的尸体横飞了出去，只要商队中的任何人有了危险，他们就骤然出现。转眼之间，三十多个蒙面黑衣人，就不见了三分之二，二十多人全横卧在血泊中，令草木尽丹，龙泉湖水染红了一半，因为有不少断手断脚黑衣人的尸体，飞落在湖中。

那三四个剑法算是高超的杀手，一个不出十招，就死于小怪物的魔掌之下，一个成了婉儿剑下的游魂野鬼，另一个在小神女的三招之下，尸体就横飞了起来，挂到路边的一棵大树上去了！剩下的一个剑法精湛的黑衣人，吓得魂飞天外，他哪里见过如此不可思议的高手，想不到在这支商队中，隐藏了这么三位高手？怪不得有人说这支商队不好劫了！他见势不妙，一声呼哨，下令撤退，自己首先拔脚往北面山林飞跑而去。

小神女一见，急用密音入耳之功对婉儿、小怪物说：“我们追！借此离开。”

小神女她们三人，在双方混乱拼杀中骤然而出，更不与敌人搭话，以迅雷不及掩耳的行动，打发了一些蒙面黑衣人，干掉了敌人中三大用剑高手，已扭转了双方的形势，剩下的黑衣人也不多了，镖局和十位车手完全可以解决，以追这个黑衣人为名，又迅速离开了现场。她们可以说是骤然凌空而来，又迅速悄然而去，不为镖局的人注意。

刘无双等人在生死交锋之中，根本也无暇旁观，保命杀贼，一味血战。当婉儿、小怪物骤然而来，解了刘无双之危后，又去救别的人了，而刘无双又急着与其他的黑衣人交锋了，不知道小神女等三人的出现。在这一点上，刘无双并不是一位真正的高手，只是二流的高手，达不到在交锋中眼观六路，耳听八方的高境界。当黑衣人撤退时，他又急着去追杀了！

小神女和婉儿、小怪物追了一程后，眼见这位黑衣高手闪入地形复杂的山林中去了。小神女一来不放心车队的安全；二来这个黑衣人闪入山林中，不知山林中有什么岩洞和地下通道，要搜查也要有一段的时间；三来，小神女心中已有几分明白这伙蒙面黑衣人是什么人了，除了东厂或锦衣卫的人外，有哪一处黑道上的人物有这么一批训练有素的杀手？就算活捉了这个黑衣人，也只是证实而已，万一他矢口不说，或者自尽身亡，也是白忙一场。所以小神女不再去追赶了，与婉儿、小怪物悄然转回来，回到马车上去。

婉儿还有点不明白地问：“三姐姐，我们怎么不追了？”

小神女说：“我们追也没有用！就算捉到了，也问不出什么来，我已知道他们是什么人了！”

“哦？他们是什么人？”

“丫头，你不会认为他是杜鹃吧？”

“他当然不是杜鹃！”

“不是就行了！”

“那他们是什么人？”

小怪物说：“我知道！”

婉儿望着他问：“你知道？”

“我当然知道啦！”

“好！你说，他们是什么人？”

“他们跟你们在温泉寺杀的那一伙假和尚，是一条道上的人。”

婉儿一怔：“什么？他们是……”

小神女说：“好了！丫头，我们知道就好了，但不能说出去，不然，会引起更大的麻烦来，我们当他们是一伙劫匪好了！”

小神女她们转回来时，战事已基本解决，刘无双和他手下的人，仍在追杀四下逃散的黑衣人，但他们只追杀了两三个贼人，其余的都四下逃得不见人影了。

小神女他们的回来，除了钟总管和一些车手知道外，几乎不为人注意，镖局的人，更不知道了！刘无双根本不知道是小神女他们救了自己，救了这一趟镖，救了镖局。他杀得晕头转向，以为解了自己危的，是自己的趟子手和车队上的车手，完全想不到是车上的那个文质彬彬的书生和两个小书僮，还以为他们吓得在车上缩成一团，不敢出声哩！

刘无双一身血溅征衣，带着追杀的手下转回来了！他仍恨恨不已，感到仍让一些黑衣人逃走了！没有全部干掉。在这方面，白龙会与名门正派有着明显的不同，是一个江湖上的帮会门派，报复起来，残忍无情，绝不会手软，完全是一种以暴易暴的手段，就是残杀无辜，也在所不惜，往往种下更大的仇恨种子。

这一战，虽然没有像在綦江去重庆的路上那么惊险万分，但交锋的情景，却十分的惨然。因为这伙蒙面黑衣人，任何一个人的武功，都比满天星手下的武功好，有的还是一流用剑的高手，他们拼杀起来，比亡命之徒更亡命，要不是小神女、婉儿、小怪物的武功惊吓了他们，车队就损失惨重了！这一场血战，对方丢下了二十多具尸体，但白龙镖局也有一个镖师战死，四个趟子手牺牲，赶车的车把式，也有两个人身受剑伤，幸未伤及要害，包扎之后，仍可以赶马。

总镖师刘无双和一个镖师，要不是婉儿和小怪物双双骤然赶来相助，恐怕不死也身受重伤，是婉儿和小怪物救了他们。小神女却救了更多的人，包括钟总管和马二他们。这一战，对白龙镖局来说，是惊心动魄的一场生死战，是他们自从保镖以来，第一次碰上如此厉害的劫贼。以往，根本无人敢动白龙镖局所保的镖，何况还是在成都府境内。对他们来说，事出太意外了！他们几乎不敢去想象，偏偏认为不可能发生的事，突然发生了！打得他们有点措手不及，来不及准备。不幸牺牲的一个镖师和四个趟子手，有两个首先是中箭而亡，两个是贼人骤然杀来而战死，那一位死去的镖师是首先中箭，继而负伤而战死，但他却是与两个贼人同归于尽。

战事结束之后，刘无双叫趟子手将死去的蒙面黑衣人的蒙面布揭了下来，看看他们是什么人，是哪一处的人马。但他们一个人也不认识，搜查死者的身上，也搜索不出任何线索。刘无双纳闷，暗想：他们到底是哪一处黑道上的人物？干吗敢在成都附近劫镖？他们难道吃了猩猩胆、豹子心？不怕白龙会的人残酷报复？

突然，“啪”的一声，那个挂在树上的黑衣人掉了下来。当然，是小神女在马车窗口前一袖拂出，令尸体掉下来，这具尸体掉下来时，竟从怀中震出了一束含苞待放的杜鹃花。刘无双一震，脱口而说：“是杜鹃？难道是这神秘的杀手杜鹃，带人来劫这一趟镖？”

其他人一听“杜鹃”两字，一时间也惊震了，纷纷跑过来观看，连婉儿、小怪物也好奇地跑过来观看了！

刘无双亲手将这带有杜鹃花的黑衣人的蒙面布除了下来，感到要是杜鹃，那可为西门堂主报了大仇了！

刘无双一看，这是一个面目冷酷、瘦削的中年汉子，死后的面容仍有一种傲气，嘴角微微上翘，要不是一个死人，刘无双真想再狠狠地捅他两刀解恨。自己手下那个中箭负伤的镖师，就是死在这个贼子的剑下，而自己也几乎伤在他的剑下。

一个趟子手问：“刘总，莫非他就是神秘莫测的杜鹃？”

马二在人群中惊讶地说：“真的是杜鹃？小人素闻杜鹃剑法辛辣、刁钻、高超，行踪莫测，会这么容易的死了？”

又一位趟子手说：“你认为不是？难道你曾经见过杜鹃了？”

马二忙说：“小人怎能见过杜鹃了？连他是什么样也不知道。”

“那你怎么怀疑他不是杜鹃了？”

马二说：“是小人一时失言了！”

又一趟子手说：“刘总，我看他一定是杜鹃，要不，谁敢来劫我们白龙镖局的镖？”

刘无双点点头说：“不管他是与不是，但他身上带有一束杜鹃花，就算不是，那也与杜鹃有关系！可惜我们捉不到一个活的贼人来审问，让他们逃走了！”

钟总管这时走过来说：“刘总，我们是不是趁早离开这里，早一点赶去成都才好？”

刘无双说：“不错！我们早一点上路！”他吩咐剩下的六个趟子手，将贼人们的尸体全部抛落湖中，自己人的尸体搬到一辆马车上去，运回成都安葬。他看了看疑心是杜鹃的尸体一眼，说：“将他也搬上车去，要是他真的是杜鹃，我们将他的头砍下来，飞马送到重庆，祭奠我们的堂主！”

“是！”

六个趟子手一齐忙碌起来。当他们一切打点好后，准备上路，突然一队人马又从山下冲杀过来，大家以为又有一伙贼人杀来了，连忙布阵应战。刘无双一看，连忙说：“大家放心，是自己人！”

来的果然是简州分堂堂主和他二十多位弟兄。原来当蒙面黑衣人在抢劫时，一个趟子手连忙放出两只信鸽，向成都、简州两处白龙会的人求援，简州接到飞鸽传书后，立刻带着弟兄赶来！他们都是一色的快马飞骑，离龙泉湖的路程比成都的近，所以首先赶到。

简州分堂主一见刘无双便问：“刘总，这里发生了什么事？”

刘无双略略将事情的经过说了一下，分堂主愕然：“何处的贼人竟敢这么的斗胆，来劫我们白龙会人的镖？”

“是杜鹃！”

分堂主一怔：“什么？是杜鹃？是那杀害西门堂主的神秘的杜鹃？”

“我也不知道他是不是，但其中一个贼子身上怀藏了一束杜鹃花，看来多半是了！”

“那杜鹃哩？”

“死了！”

“死了？”

刘无双指指一辆货车上的尸体说：“那就是他了！”

“他一个人来劫镖？”

“不！他带了三十多个蒙面的黑衣人前来劫镖！”

“这么多人劫镖？现在他们哩？”

“他们绝大多数给我们和车队的车手们干掉了，逃走的恐怕不到九个，有的还身上带伤。”

分堂主顿时生疑起来：“这恐怕不是真正的杜鹃！”

“哦？怎么不是真正的杜鹃了？”

分堂主说：“刘总，在下素闻神秘的杜鹃，一向独来独往，他怎么会有这么多的人跟随了？”但分堂主还有一个意思没有说出来，就是神秘的杜鹃剑法高超，杀人在电光火石之间，连西门堂主夫妇这样的武功，也为杜鹃所害，而你刘总，武功不及西门堂主一半，能杀得了杜鹃么？但他感到这样说出来，太刺伤刘总的心，只好说出其他的理由来。

刘无双说：“不管他是也好，不是也好，分堂主，我们死的一位镖师和四个趟子手，望你将他们的尸体运回简州安葬。”

“刘总放心，在下一定妥善处理。”

“分堂主，那我们赶路了！”

“刘总，要不要在下安排几位弟兄，陪同你们去成都？”

“不用了！我想成都方面，接了信鸽也会派人前来接应。”

“刘总说的也是，在下就告辞了！”

于是刘无双带着镖车继续赶路，简州分堂主站在高处，目送他们远去，不见了车队才回简州。

车队下了龙泉山，快到龙泉驿时，只见一支五十多人的队伍，骑着五十多匹骏马，在驿道上飞驰而来，扬起了漫天的尘土。这是白龙会成都总堂接到了救急的飞鸽传书，由护法长老龙啸天和青龙堂堂主马行空，带着青龙堂下的五十多弟兄，骑着快马赶来支援了！

白龙会总堂下的青龙堂，是一支能征惯战的马上骠骑队伍，专门负责对外的征战行动。他们武功不但一流，就是马上拼杀的功夫也非常了得，可以说，他们是白龙会总堂的一支“御林军”。他们长途跋涉，来往如风，所向无敌，战斗起来，异常剽悍，哪怕是倒了下来，只要不流尽最后一滴血，也要与敌人拼杀到底，同归于尽。要说亡命，他们才是真正的亡命之徒，视死如归。

这一支骠骑队伍，是白龙会经历黑箭事件以后，由已故总堂主刘奉天的遗孀刘夫人一手亲自建立起来的，他们为白龙会不知建立了多少显赫的战功，踏平多少与白龙会为敌的山寨、城堡，从而使白龙会在四川一地雄踞一百多年。

这一次白龙会重庆堂主西门锋遭人杀害，青龙堂的弟兄已磨刀霍霍，誓要为西门堂主复仇，日夜等待总堂主下令。但是杀人的凶手是杜鹃，是个神秘的人物，不同黑道上的人物有什么山寨、城堡，也不同一般的地方恶霸有个堂口，有明确的地点、方向可以寻仇。杜鹃的行踪莫测，不但不知其人的面目，也不知他出没何处，是一个隐蔽的敌人，一时间无从寻找。青龙堂的弟兄，想复仇也找不到对象和目标，只好耐着性子，等到查出杜鹃出入的地点时，再行复仇了！现在，他们听闻有人竟敢在成都总堂口眼皮下的龙泉山，拦劫自己堂口的镖车，于是由堂主亲自带队，会同护法长老飞马赶来了！

马堂主和龙长老一见镖车无事而来，有些讶然，问刘无双：“你们没遭人抢劫？”

刘无双拜见了他们之后说：“马堂主、龙长老，我们在龙泉湖附近是遭到了一伙蒙面黑衣人抢劫，一个镖师和四位趟子手也牺牲了！幸而我们和赶车的车手们，奋力拼命，干掉了劫匪不少的人，才保镖车无事。”

马堂主问：“劫匪是什么人？哪一条道上的人物？”

“是杜鹃。”

马堂主和龙长老一听，顿时一怔：“杜鹃？就是杀害西门堂主的杜鹃？”

“是！但不知是真杜鹃还是假杜鹃。”

龙长老问：“你怎么知道是杜鹃了？”

“因为一个贼子身怀了一束杜鹃花。”

马堂主急问：“现在这个杜鹃呢？”

刘无双一指一辆马车货物框上的一具尸体说：“那就是，但已经死了！”

马堂主和龙长老打量了尸体一眼：“他就是杜鹃？”

“马堂主、龙长老，我也不知道他是也不是，但他怀中有一束杜鹃花，显然他打算劫镖成功后，就会留下这一束杜鹃花为记，就算他不是真的杜鹃，恐怕也是杜鹃的同伙。”

龙长老又问：“其他的劫匪呢？你们没捉到一个活口？”

刘无双苦笑了一下：“龙长老，这伙劫匪的武功，个个都有两下，要不是钟总管和他的十位车手奋力拼杀，在下恐怕也早已尸横在龙泉湖边了！当时在下只想干掉一个算一个，哪想到要活捉了？”

“你们不会将这一伙劫匪全干掉了吧？”

“可以说，已干掉了他们一大半，逃走的不到十个，要不是我们从这尸体上发现了杜鹃花，我还不知道他是神秘的杜鹃。”

龙长老想了一下问：“这些劫匪，向哪一个方向逃走了？”

“他们在龙泉山中四散而逃，我担心镖车有失，追了一程，就不去追杀了！”

马堂主说：“既然这样，我带人到龙泉山上搜索三天三夜，不怕找不到这伙劫匪的巢穴出来！更想看看，这一伙劫匪，是不是杜鹃的党羽。”于是，马堂主派了五位手下，护送这一支商队去成都，他和龙啸天长老，带人直奔龙泉山而去了！

杜鹃在龙泉山出现的消息，在两天之内，就几乎传遍了整个四川，也传遍了武林。武当、丐帮、峨嵋三大派，纷纷派出高手前来龙泉山，配合白龙会的人，搜寻神秘的杜鹃。白龙会总堂，更通知龙泉山四周州县的各处分堂口，把守上山的各处路口和附近的村庄、山寨，逐村逐寨地搜索，一时之间，将清静的龙泉山，闹得翻了天，处处都有白龙会和武林中的人。当然，重庆的岑捕头和成都府的捕头，也带着捕快们前来追踪杀人凶手杜鹃和蒙面黑衣人留下来的蛛丝马迹。锦衣卫和东厂的人，也带来一些官兵，前来凑热闹。实际上，东厂的人害怕一些蒙面黑衣人落到了白龙会和武林人士的手中，如果黑衣人被抓，他们就以官府的名义，将这些黑衣人带回去审问，名堂十分的响亮。因为杜鹃是朝廷的钦犯，别说武林中人，就是岑捕头他们，也不敢不交人出来。

这样，白龙会、武林人士、官府三方面的人，足足在龙泉山上下，折腾了五六天，几乎将龙泉山上的草皮、石头翻转了过来，却搜索不出杜鹃的半点踪迹出来，也搜查不出半个活着的蒙面黑衣劫匪，反而在龙泉湖下，捞起了不少蒙面黑衣人的尸体，但一个个面目全非，谁也认不出来。结果三方面的人都失望而去。到底神秘的杜鹃是不是在龙泉山中给白龙镖局的人干掉了？还是一个假货？尽管那个面目冷酷的死者，被白龙会的人将他的脑袋砍下来，送到重庆飞鹅山庄，摆放在西门堂主夫妇灵前拜祭，谁也分辨不出是真的杜鹃还是假的杜鹃的人头。

可怕而又神秘的杜鹃真的在世间消失了？在江湖上仍是一个巨大的问号。只有东厂的蓝魔星君才真正知道，那不是杜鹃，只是他手下一个用剑的高手而已。

这一劫镖事件的结果，初时令蓝魔星君惊震不已，愕了半晌。这三十多个蒙面黑衣杀手，是他手下的精英，现在竟然损失一大半，其中两个，还是他跟前出剑如风的护卫武士，出外办事，从不落空，现在也成了龙泉湖中的孤魂野鬼。逃回来的是带队前去的冷情杀手，也是东厂中九大杀手之一，其他逃回来的只有七人，有几个还身带刀伤。这一仗，对蓝魔来说，是一场惨败，损失惨重。

蓝魔怎么也想不到那些赶马的车手们，武功出乎他意外的好，并且还能征惯战。他们两人一组，三人一伍，联手起来，令自己训练多年的用剑高手也不能取胜，反而死在这些江湖上默默无闻的车手们的刀剑或长鞭之下。据冷情回来报告，其中还有三个纵横如飞的一等上乘高手。这怎不叫这个魔星惊震愕然？这难道是峨嵋、武当、丐帮的高手，有意混杂在这些车手们之间，有意引杜鹃出现？这么看来，白龙会中有一位心思缜密的高人了！自己今后的行动，不得不加倍小心，万一事情的真相泄露了出去，不但不能嫁祸杜鹃。那简直是引火自焚了！

事件过了一天，外面传来的消息，又令蓝魔转忧为喜了！尽管自己损失惨重，但他的目标基本上达到了。现在江湖上莫不纷纷传扬，龙泉山上的事件，是神秘的杜鹃和他的同伙所为。因此，各派高手和武林人士，纷纷前去龙泉山一带搜索。他嫁祸给杜鹃的意图实现了！这一次，不怕不将杜鹃引来。所以他也装模作样，派出一些不知真相的东厂中人，配合成都锦衣卫的人，前去龙泉山寻找所谓的杜鹃和这些蒙面的劫匪了！将这一把野火烧得更大更旺，更肯定地说，这是杜鹃所为，不然，在四川，还有谁人敢动白龙会的镖？看来，白龙会的人，不知在什么地方得罪了杜鹃这个可怕的神秘杀手，接二连三的找白龙会过不去。

和众多为仇恨迷住了心窍的武林人士相比，小神女、婉儿和小怪物最为清楚了！当然，也有一些武林人士心存种种的疑问，但又找不到真凭实据是哪一条道上的人所为，更想不到这是东厂人所为。

小神女在车队进入成都城后才放下一颗心来。自己总算不负婷婷姐姐所托，更不负韦珊珊姐姐。范府的货物，总算平安无事到达了成都，范府的人员，除了两个受轻伤外，没一个不幸。本来，婷婷只托自己护送到重庆就行了，由于出了西门堂主遇害事件，小神女不得不再次护着车队直到成都，以防不测。自己的担心没有多余、白费，东厂的人，真的向车队下手，在四川制造第二起血案。

车队进城时，已是家家上灯，户户关门，若不是白龙会的人，恐怕连城门也叫不开，就要在郊外露宿一夜了。

幽谷大院在成都买卖的负责人，是张大员外，人称笑和尚。他不但是幽谷大院中核心的成员之一，更是一个典型的生意人，专做批发买卖。可以说，他垄断了成都一府各行各业的买卖，就是国家的盐、铁，他也承包了下来，是富甲一方的大财主。

他生得肥头大耳，大腹便便，任何时候，满脸笑容，十足像个东方佛祖弥勒佛，性情非常的随和，从来没有发过脾气，真是大肚能容，能容天下万物；笑口常开，笑尽天下世人。某些事情，他装得十分的糊涂，但在生意上的事情，他的精明不亚于重庆的廖无痕。凡是与他做生意的人，是你赚我也赚，达到双赢的局面，皆大欢喜。他不像那些盘剥成性的商人，算尽对方，甚至弄到对方没有任何毛利，破产为止，他绝不会这样干，因为对方破产了，对自己没有任何好处，反而失去了一条生意路，自己也富不起来。今后，更没人敢和自己做生意了，那是自绝财路。在某些方面，他往往令对方多赚些，而自己少赚一点，甚至当对方在资金上有困难时，他慷慨大方地借一笔钱给对方，扶助对方发起来。在这一点上，他可以说是一位金融家而不是单一的生意人了！

他虽然一身是肉，却半点也不显出那种肥人的笨手笨脚，行动迟缓，他行动往往敏捷，手脚十分的灵活，他更有不为人知的一身绝技，那就是鲜有的绵功。要是有人一拳向他的大肚子击去，他能够将你的拳头吸住，令你拔不出来，然后内力一吐，不但将你这一只手臂全废了，人也横飞了出去。就是刀砍棍击，他也能将你手中的兵器吸住而震飞。他一身肌肉，练得像柔软的海绵一样，能把任何射来的暗器反弹去，这就是他一身不可思议的绵功。他是岭南双奇矮罗汉、黑罗刹夫妇唯一的弟子（详情见拙作《黑豹传奇》），尤其是矮罗汉将一生的怪绝技，完全传授给他了。他不单是岭南双奇的弟子，也是岭南双奇的女婿、山凤姑娘的丈夫。山凤姑娘，乃是幽谷大院飞虎队的队长，统领和指挥幽谷大院飞虎队的一切行动，是一切危害幽谷大院利益、伤害幽谷大院人员者的克星，一个在江湖上不闻名却又可怕的青衣女侠。只要不伤害幽谷大院在各处的人，山凤姑娘是从不出面的，更不会卷入江湖上的恩怨仇恨中去，就是伤害了幽谷大院的人，在使用一切正当的途径仍讨不回公道时，山凤姑娘才出现！不但严惩了事件中的贪官污吏、土豪劣绅，同时也令为首者人头落地，倾家荡产。但这种事件并不多，因为各地的幽谷大院负责人，往往运用自己的经济力量和声誉，在打官司中讨回了公道。只有黑道上的人物，抢劫了幽谷大院的商队，事后山凤出现了，那就是黑道人物整个山寨的毁灭，或者自己的城堡化为一堆废墟。

小神女他们随着钟总管进入张府，在明亮的灯光下见到了张大员外。婉儿初时一见，几乎吓了一大跳，暗想：怎么世间有这么一个大胖和尚呵！自己和小神女、小怪物三人加起来，恐怕也没有他一个人重，这么一个大胖子，他怎么走动和睡觉！

初时张大员外见钟总管带着一个书生和两个书僮模样的人物，有些愕异，一听钟总管的介绍，顿时惊喜万分，一脸是笑：“原来是天上两位仙子和一个小神仙，乔装打扮，降临我家了！”他急命身边的一位家人，快去禀报夫人，快出来接待两位仙子和一位小神仙！这位家人应命而去。

张大员外又立刻请小神女三人坐下，命家人奉上香茶，笑嘻嘻地问：“我接到重庆廖爷的飞鸽传书，说两位仙子可能不会来成都，要在重庆住下来。我和夫人大失所望，认为我夫妇两人，今生今世，不能有缘目睹两位仙子的风采，想不到上天还是眷顾我这个大胖子，令仙子又突然降临我家了！令我有幸瞻仰了两位的仙容，而且还带来了一位游戏人间的小神仙，看来我大胖子今年想不发财那也不行了！”

婉儿和小怪物见张大员外说话有趣，而且也不拘礼，也笑了起来。婉儿说：“张大员外，我和我姐姐可不是什么仙子呀！”

小怪物也说：“我更不是一个小神仙，是个爱在人间捣蛋的小邪神。”

也在这时，张夫人山凤出来了，含笑地问：“哪一路的仙子和小神仙降临我家了？”

山凤，再也不同以往，是位深山中的善良而文静的姑娘，现在在表面上，像是一位仪态大方、端庄的富家主妇。谁又知道，这么一个仪态大方、富豪人家的夫人，竟然是幽谷大院飞虎队的统领人，指挥着几百名飞虎队员进行惩罚行动，不知多少黑道上的魔头人物，死在她纤纤的玉掌之下，还摘下了一些贪官污吏的脑袋。在某些方面说来，她和小神女一样，是一切邪恶之徒、横行霸道之辈可怕的克星，只是在江湖上没人知道而已。她与小神女所不同的，便是小神女在江湖上行侠仗义，除暴安良，山凤只是保护幽谷大院的利益，行侠仗义只是偶尔为之，干了也没人知道。

张大员外见山凤出来，慌忙起身迎接，说：“夫人！名动武林的小神女侯三小姐，和最近在重庆惊震江湖的慕容四小姐，是不是天上的两位仙子了？还有云南点苍派的少掌门万里燕少侠，不也是一位小神仙吗？”

山凤惊喜地说：“真的是他们来了？廖爷不是来信说，他们可能不会来吗？”

张大员外说：“神仙的行踪，真是我们凡夫俗子所能知的？”

山凤笑道：“那真是仙子降临我家了！”

“所以说，今后我家一定有大财发。”

山凤说：“你也真是，开口闭口就是发财，浑身的铜臭气，也不怕人笑话。”

“买卖人不讲发财，那讲什么了？夫人，你知不知道，要不是这三位仙人下凡，我们不但不能发财，恐怕我们车队在龙泉山中，要破大财了！不但货物全丢，人也恐怕没命回来，那就真是人财两丢。”

钟总管这时也说：“夫人，的确是这样，先不说车队从贵阳到重庆的一条路上，单是这一次在龙泉山中，要不是有三小姐、四小姐和少掌门在，不但货物全丢，恐怕人员也伤亡惨重，没有几个能活着逃出来。不知是从哪来的一伙蒙面黑衣人劫匪，一个个剑法辛辣，抖出的招式，全都是一色的杀手的剑法，我们都招架不住他们的联手围攻了。”

山凤走到小神女三人面前，深深一揖说：“我多谢三小姐、四小姐和万里少掌门的大恩大德了！”

小神女慌忙回礼说：“山凤姐姐，你不会这么见外吧？要是这样，你是将我们赶跑了！”

张大员外说：“没有这么严重吧？我夫人在几天前，已为你们准备了很好的居住地方，日盼夜盼的，就是盼望你们的到来。”

小神女笑着：“要是山凤姐姐和你将我们当外人看，我们在这里住得舒服吗？”

张大员外忙说：“对对！夫人，你可不能这般客客气气的，不然，将两位仙子和一位小神仙赶跑了，那我什么财也不用发了！”

山凤顶了他一口说：“发财！发财！再发下去，你浑身上下就成了一个大冬瓜了！”他又笑着对小神女三人说，“那我斗胆的称你们两人为妹妹，少掌们为小兄弟了！”

婉儿笑着：“山凤姐姐，你早应该这样叫我们才是！最好叫我为四丫头，叫他做小怪物，那就更亲切了！”

山凤笑起来：“是吗？来！我们别理这个大胖子，我带你们到住的地方看看。”

张大员外又笑着：“夫人，你不是这么过桥就抽板吧？”

“去你的抽板。你得好好招呼钟总管他们和我那手下的十个弟兄，有两个受伤的，你更要特别的料理，不然，我不会放过了你！”

“夫人的吩咐，我还敢不遵从吗？”

看来张大员外，也像他的岳父兼师父矮罗汉一样，是一个惧内的人。往往一个怕老婆的人，才不会起花心，而且也会发财。尽管张大员外有一身不可思议的绵功，但山凤比他的武功更高，有一套克制他这一门怪异武功的手法，何况山凤还是幽谷大院飞虎队的统帅！

山凤在两个随身丫环的带路下，带着小神女他们走进内院，穿过回廊，走过花径，来到湖边一处名叫“摘月楼”的楼阁中。这一座摘月楼，比重庆廖府那一座楼阁更幽静、清雅得多，也美得多了！楼阁处处，都悬挂着浅绿色丝幔帐，简直是人间的仙境。推开窗扉，不但可观尝湖中的荷叶荷花，更可眺望园中的一切景色。小神女性好清雅，更喜欢绿色，一见如此仙境般的楼阁，不由大喜：“山凤姐姐，这一处地方真是又美又好。”

山凤笑着：“三妹妹喜欢，我就更放心了！那我一番的准备，也算没白费。”

“多谢姐姐的安排。”

“三妹妹，你不会这么对我客气吧？”

“好好！山凤姐姐，我就不客气了！”

山凤又叫丫环们伺候小神女、婉儿和小怪物的梳洗以及换过那一身风尘仆仆的衣服。当小神女、婉儿换了一身女装在灯光下出现时，山凤更惊喜不已：“原来两位妹妹竟然这般的漂亮，真是人间的仙子了！”

小神女说：“山凤姐姐，你不是笑我们两个生得丑吧？”

山凤笑着：“要是你们俩都说丑，那世间上，就没有一个美女子了！”

随后家人便送上一桌精美的酒菜，酒席就摆在楼下的灯火辉煌的大厅上。婉儿问：“山凤姐姐，姐夫不来吗？”

“不去管这个大胖子了！外面的事，恐怕也够他忙的，来！我们饮酒谈心！”

山凤的行为作风，比方素音来得更豪爽大方，是一位江湖上的巾帼英雄。这一点，更迎合了小神女的性格。

她们一边饮酒，一边谈心，少不了谈到龙泉山中遇劫的事件，山凤在言谈之中，眉宇间隐藏了一股豪气与杀气，问：“三妹妹，这一次劫镖真的是那神秘的杜鹃？”

小神女说：“姐姐，以你的经验来看，会不会是杜鹃所为？”

“听三妹的口吻，似乎不是杜鹃所为了！可是，有哪处的匪徒，竟敢在四川劫白龙会的镖？”

“要是真的是杜鹃所为，姐姐打算怎样？”

山凤目光一闪，射了一道逼人的豪气，但霎时便收敛了。一笑问：“三妹，你想我会怎样？”

“姐姐不会跟杜鹃没完没了吧？哪怕是天涯海角，也要将他追寻出来？”

山凤说：“那也不会这样！”

“哦？为什么？”

“因为我们车队没任何财物损失，人员只有两人身负轻伤，没有死亡，这个我不必出面，由白龙会的人去处理好了！我们顶多暗中相助。” 
　
九月论坛 “地球来客”整理
　 
第二十五回　玉垒山中
　
上回说到山凤回答说顶多暗中相助，不会直接卷入这一场江湖上的是非恩怨中去。婉儿又问：“要是财物损失，车队有人不幸牺牲了，姐姐是否就要卷入去了？”

山凤几乎是斩钉截铁地说：“不错！事情不到这步我们不卷入。我们的宗旨是人不犯我，我不犯人，人若犯我，我必犯人。而且报复的行动是彻底的，不达目的，誓不罢休。哪怕人员有所伤亡，我们也在所不惜。”

婉儿说：“山凤姐姐，幸好这次劫镖的不是真正的杜鹃。”

“哦？四妹，你怎么知道不是杜鹃了？”

“我不知道是不是，是三姐姐说的。”

山凤望着小神女问：“三妹，你见过杜鹃这个神秘人物了？”

小神女说：“我要是见过杜鹃就好了！现在我连他是男是女、是老是少、是肥是瘦、是高是矮也不知道。”

“那三妹怎知道这次劫镖不是杜鹃所为？”

“我是从杜鹃这两三年的行径、为人作风而判断出来的。杜鹃之所以神秘，至今无人知晓，是因为他向来是独来独往，没有同伙，更没有一批手下。不然，杜鹃早已为耳目满布天下的东厂和丐帮追踪到了！为什么至今仍无人认识其真面目？除了他轻功高、剑法俊、为人极其机警之外，就是他向来一个人作案，骤然而来，突然而逝，除了留下死者身上的剑伤和现场留下一束杜鹃花外，再无任何踪迹可寻。他又怎会率众来行劫商队呢？再说，我从来没听说杜鹃为掠劫金银财富而杀人，就是他以往杀了一些贪官污吏，也没有掠走金银珠宝，他怎会在大白天拦劫商队呢？何况杜鹃杀人往往是在深夜里进行的。”

婉儿说：“是呀！我也有这种想法，就是不知怎么说出来。”

山凤点点头说：“这么说来，这次劫案不是杜鹃所为了！”

小神女说：“我还怀疑，就是杀害白龙会重庆堂西门堂主夫妇的人，也不是杜鹃。”

“哦？怎么不是了？”

“杜鹃从来是一个人独来独往，可是杀害西门锋夫妇的有三个人，二男一女，其中一个，是曾经与四妹交过手的剑痴。”

山凤说：“怪不得白龙会和武林人士，在追踪一个名为剑痴的汉子和一位用剑的女子了！三妹，在这三个人之中，其中一个会不会是杜鹃？”

“要是杜鹃单独行动，就可能不是。但其中最令人怀疑的是那个所谓的剑痴。他是不是杜鹃，我不敢肯定。”

“三妹，你这话不前后矛盾吗？杜鹃是单独行动，怎么又有两个同伙了？”

小怪物说：“因为他们是先后而来，又先后而去，并不在一起。”

“哦？你怎么知道了？”

小神女说：“姐姐，我忘记了告诉你，我们这位小兄弟，有一种特异的本领，他的嗅觉，比猎犬的鼻子更为灵敏，不但像猎犬一样，能嗅出各人身上不同的气味来，也能从气味中，嗅出先来后到，先后而去。我们这次在杀害西门堂主的现场中，知道有两男一女，就是他嗅出来的。”

山凤十分的惊讶：“小兄弟，你真的有这一种特异的本领？”

小怪物说：“是呀！一点不假。”

“小兄弟，你怎么练出这么一门特异的本领？”

“这不是练的，是天生的，大概我是天狗星投胎转世吧！不过，我这门奇异的本领，姐姐知道好了！可千万别说出去。”

“为什么？”

“要是让人知道，我今后可就麻烦了！甚至有可能连脑袋也会掉下来！”

山凤惊愕：“小兄弟，怎么可能呢？”

小神女说：“姐姐，你还是别向人说出去为好，要是让人知道，世上发生了什么血案，又无法知道凶手是谁，自然人人都跑来求小兄弟来寻找凶手了！这倒是其次，万一让东厂的人知道了，他们就会将小兄弟视为异宝，一定会千方百计将小兄弟捉了去，为他们效命。小兄弟要是不从，东厂的人就会向点苍派以及小兄弟亲友下手，威胁小兄弟非答应不可，不然就会当面杀了他的亲人，最后也会将小兄弟干掉！”

山凤说：“他们干掉了小兄弟，不是什么也没得到了？”

“虽然得不到，但他们可以除掉一个心腹大患。”

“小兄弟怎么又成了他们的心腹大患了？”

小神女说：“姐姐，你一向机敏、果断，这也想不到吗？东厂的人干的坏事还少吗？往往秘密杀人而嫁祸给其他的人，制造了一起又一起的冤案。要是让小兄弟嗅出了真正的杀人凶手是东厂，那他们阴谋不是大暴露了？小兄弟为他们效命是异宝，不为他们效命，就是可怕的心腹大患了！不除掉小兄弟，他们能安枕吗？”

山凤说：“这么说来确是千万不能乱对人说出去了。小兄弟，要是我有什么事求你，你会不会相助？”

小怪物说：“只要姐姐开口，哪怕是千里万里，我也会赶来相助。”

“小兄弟，姐姐在这里先多谢你了！”

“姐姐，你不会对我特别客气吧？”

“这是应该多谢的。小兄弟，你放心，姐姐不到紧要的关头，绝不会求你相助！对了，在这伙蒙面黑衣人当中，小兄弟有没有嗅出杀害西门堂主的凶手来？”

小怪物怔了怔：“当时在生死交战当中，救人要紧，我都没注意去嗅了，但我感到，那三个人似乎没有在这伙蒙面黑衣人之中。”

婉儿说：“我也不知道你那鼻子是真灵还是假灵！”

小怪物急了：“我怎么不是真灵了？”

“那你干吗嗅不出来呢？”

“没有他们，你叫我怎么嗅？”

“不是没有，而是你根本嗅不出来！”

“你以为人人身上的气味，我都去嗅吗？我这小小的心能装得下吗？那不乱七八糟，全乱套了？”

小神女笑着：“四丫头，你别再去逗小兄弟了！不然，他更乱套了！”

婉儿说：“三姐姐，谁叫他过去尽逗我的，我不去逗逗他行吗？逗得他跳起来更好。”

小怪物说：“好呀！原来你也会逗人的，我还以为我的鼻子真的不灵了！”

山凤也笑着：“小兄弟，那个身上有杜鹃花的黑衣人，也不是那三个人的其中一个了？”

“当然不是，那两男一女身上的气味，已经牢牢记在我心中了，只要他们在我四周附近一出现，我就能嗅得出来。”

山凤转问小神女：“这就奇怪了，谁人有这么大的深仇大恨，干了这两起血案，而嫁祸给杜鹃？”

小怪物说：“这还用吗？最深仇大恨的，莫过是东厂了！”

“那这两起血案，是东厂人干的了？”

小神女说：“现在我们只是怀疑，还不敢肯定。因为与杜鹃有深仇大恨的人实在不少。武当、丐帮都对杜鹃有深仇大恨，至于被杜鹃干掉的人之中，他们的家属和亲友，也对杜鹃有深仇大恨。其中难免有不为人知的江湖高手，会杀害无辜而嫁祸给杜鹃。武当、丐帮是名门正派，不会干出这等卑鄙的事情来，只有东厂和黑道上一些魔头，才会干得出来。可是从这次劫镖的行动中看，只有东厂才具有这样一批训练有素的杀手，所以十有八九，是他们所为。但这也是怀疑和推测而已，没有任何凭证证实是东厂的人所为，就是在死者身上，也找不到任何证据，所以还不能肯定是东厂人所为，或许是其他黑道人物干的也说不定。”

“三妹，看来这事情还顶复杂的。”

“江湖上的恩恩怨怨，本来就是十分的错综复杂，一时头脑不冷静、冲动行事，就很容易成为一些阴谋家手中杀人的兵器。”

婉儿说：“三姐姐，那现在白龙会，不就成了别人手中杀人的兵器了？”

“不错！所以我们一定要找出真正的凶手出来，化解这一场江湖大仇杀。不然，冤死的人就更多了。”

婉儿对小怪物说：“这一次，就看你的鼻子啦！找不找得到真正的杀人凶手，全靠你了！”

小怪物苦笑一下：“只靠我一个人？能行吗？”

“你有一个特别不同的鼻子呀！不靠你又靠谁了？”

“你不是说真的吧？”

“谁跟你说笑了？”

小怪物几乎叫起苦来：“要是这个杀人凶手早已离开了四川，你要我到哪里去闻去嗅？你总不能要我大江南北，大河上下，长城内外四处去乱跑吧？”

“看来你这个鼻子有等于无！”

“不不！应该说，有好过没有。”

“你还好过没有呀！”

“是呀！要是我没有了鼻子，像个什么了？那不真正像个小怪物了。”

小神女和山凤一听，都相视笑起来。

这一夜，他们四人一直在灯光下谈到更残漏尽才兴尽而睡。

小神女他们在成都张府中住了几天。为不引人注意，她们一直是深居简出，哪里也不去。头三天，听闻白龙会和武林中的各派高手以及官府中的人，纷纷在龙泉山上四处搜索杜鹃的踪迹，希望能抓到一两个蒙面黑衣人劫匪拷问。小神女甚觉好笑，这才叫贼过而兴兵。要是这一件事是东厂人所为，恐怕这些人什么也不会找到，只会扰民。结果不出小神女所料，这些人什么蛛丝马迹也没有搜索出来，别说是捉到一个活的蒙面黑衣人了！于是纷纷失望而去。从这一事件上看，小神女更判断出是东厂人所为了。各地官府和驻军、白龙会、江湖人士都不可能随便搜查家宅，只有东厂和锦衣卫人，才有这一种权力，只要他们手中有一道魏忠贤的牌令，哪怕是王公侯府，他们也可以进去搜查。

由于大肆搜查，龙泉山四周的州县乡镇的百姓，只有经过官府和白龙会的人严加盘查审问，才能来往。在成都城，就更是严加检查了。四周都有白龙会人，虎视眈眈地注意一切可疑的人物，小神女她们自然不会去招惹这种麻烦，也不想去多生事端，而是静观其变。因为三月快到了，杜鹃也必定会出现。

刘无双在交割镖车之后，第二天便带人赶回重庆。钟总管他们却留了下来，要帮助张大员外分发货物，收购成都一地的特产和贵州范府需要的货物，没有十天半月，他们是不可能离开成都的。

小神女他们在摘月楼中安住了几天，小神女和婉儿倒没什么，小怪物却坐不住了！他是一个坐不住的人，好动不好静，一两天还可以，到了第三天，他就腾出腾进、跳上跳下了，不是在湖边捉鱼玩，就是上树掏鸟窝了。有一天，他吃过早点，问小神女和婉儿：“你们老是呆在这楼阁中，不感到无聊吗？”

婉儿说：“我们每天练功练气的，怎么算无聊了？我看你才无聊！不是上树掏鸟窝，就是看地上的蚂蚁打架。你得闲，不能去看看书么？”

“我又不是想考状元，看书干吗？”

小神女说：“你读些诗词歌赋，陶冶性情，也不错呀！”

“哎！别说那些诗词歌赋了。我除了能看懂什么‘床前明月光，疑是地上霜’外，其他的，我简直不知道它说些什么，还陶冶什么性情呀！那是越陶冶越糊涂。我看那些写诗的人，不是脑袋里有问题，就是白痴！”

“小兄弟，你怎么会这样说呢？”

“难道不是吗？不是脑袋有问题，怎么将床前明月光，怀疑是地上的霜了？要是他在空旷的郊野上睡还差不多，可是他是睡在床上，难道他住的地方没有瓦遮头，霜雪总不会从窗外飘进来铺满一地吧？那不冷吗？”

“小兄弟，这是比喻。”

“什么比喻，我看是糊涂。”

婉儿说：“三姐姐，你别跟他说了，他是没事找事来闹。”

“我怎么没事找事来闹了？”

“你难道不是吗？你得闲过头，不如去睡吧！我们可不想与你吵架斗嘴。”

“你还叫我去睡呀，吃饱了就睡，睡饱了又吃，将来我不就像张姐夫那样，成了一个大胖子了？那还能跳来跳去、与人交锋？那不让人宰了？”

小神女笑着：“小兄弟，你是不是想出去玩？”

“我当然想啦！可是我想又有什么用呢，你们能陪我一起出去玩吗？”

婉儿说：“要去你自己去，我们才不陪你出去哩！”

“三姐姐能答应让我一个人出去玩吗？不怕我一个人在外面闯祸了？”

小神女笑着：“不错，你一个人出去我是不大放心。这样吧，叫四丫头和你出去走走，怎么样？”

“那太好了！”

婉儿说：“好你的头！”她又对小神女说：“三姐姐，我才不跟他出去玩哩，谁知道他到了外面，又玩什么花样来捉弄我？”

小怪物忙说：“四妹，你放心，我就是捉弄我自己，也再不敢捉弄你了！这个，我可以对天发誓！”

“你发誓当吃生菜，谁敢相信你了？”

“不不！这一次是真的。”

小神女说：“四丫头，看来他的确不敢再捉弄你，你和他出去走走，见见世面也好，同时监督他，不准他在外面胡闹！”

“三姐姐，他古灵精怪的，会听从我的话吗？”

“四丫头，要是他敢不听你的话，你回来告诉我，我会以特别的手法，封了他的穴位，令他三天三夜躺在床上不能动。”

小怪物愕然：“三姐姐，这惩罚太过重了吧？”

“对你来说，一点也不重。要不，你就别出去！”

“好好！三姐姐，我答应你！”

婉儿说：“三姐姐，你也和我们一块出去玩不好吗？”

“不！在成都，武林中的高手不少，不论怎么化装，他们也会认得出来，我不想惊动他们。你们化了装出去，反而没人知道，因为认识你们的高手并不多。”

小怪物说：“四妹，那我们快化装出去玩。”

婉儿终是一个小姑娘，也想到外面看看热闹，看些新鲜的东西，便说：“你急什么的，不过，你一定要听我的话才好！”

“我敢不听你的话吗？我不怕三天三夜躺在床上不能动吗？”

“你知道就好。”

“可是，你也不能故意害我呀！”

“我怎么故意害你了？”

“我在外面循规蹈矩的，要是你回来故意向三姐姐告我胡闹，那我不惨了？”

“你不胡闹，我会乱告你吗？”

小神女说：“小兄弟，四丫头不是这样的人！她绝不会无中生有！你们快化装出去吧！”

于是，婉儿和小怪物，扮成了一对中等人家的兄弟一样，从侧门出去玩了。

成都，不但是四川布政司所在地，也是一座有名的历史文化古城，在秦朝便设置了成都县，属蜀郡中的一个大县，到汉朝为益州，三国时代的刘备，五代的蜀国，北宋的李顺，都曾在这里建立都城。而现在明朝，建立成都府。它地跨成都、华阳两县之地，下辖六个州、二十五个县，是四川一地最大的一个府，所以市面非常的繁华，人员来往众多，交通也非常的方便。它也是武林中一处武林人士云集的地方，除了白龙会的总堂设在成都外，江湖上用毒名家四川陶门，也设在成都的郊外，丐帮中最大的堂口之一，也设在成都西南的郊外之处。江湖上人称的狮子丐侠、丐帮的副帮主，就坐镇在成都，他的打狗棍法，除了正帮主金帮主之外，数他第二。他还有一门特异的本领，就是狮子吼，内力不济之人，听了他的狮子吼，会心肺俱裂，别说与他交手了！就是内力深厚的，听到了他的吼声，也心烦意乱，武功难以发挥出来。只有像小神女这样内力异常深厚的上乘高手，才不为所动。要是小神女长啸一声，还会将他的吼声完全打乱失去功效。

狮子丐侠也像丐帮以往的先辈神龙怪丐一样，虽然坐镇在四川一地，却经常云游在外，不是寄情于山水之间，就是醉眠于荒冢破庙之中，极少理会江湖上的恩恩怨怨，也不大卷入江湖上的仇杀是非之中。所以知道他的人极少，就是碰上了他，也不知道他是丐帮的副帮主、名动江湖的狮子丐侠，以为是一个不显眼的、一头乱发脏兮兮的老叫化而已。其实他并不老，顶多五十来岁。

成都府一地，除峨嵋、陶门这两大名门正派外，还有邛崃四怪、青城山等门派。它们虽不是名门正派，但也算是侠道中的人士。青城山一向孤独，不大与任何门派来往，往往是我行我素，在某些方面，有点像梵净山庄的人。而邛崃四怪，不但武功怪异，行为更怪，有时往往不近情理，但他们都是行侠仗义之人。所以成都一地，是一块藏龙卧虎之地，一些高手，往往不为人注意。与婉儿在鹅岭山庄比试的剑痴，就是邛崃四怪门下的弟子之一。现在剑痴却成了白龙会和武林人士追踪的人物了！在这方面，他是一个无辜者。

婉儿和小怪物来到成都一条繁华的大街上。大街上行人如潮，车水马龙。大概是龙泉山一事已过去五天了，白龙会的人和官府中的人已经没有前三天盘查得那么严格了。当然他们仍不放松，仍暗中注意一些可疑的江湖中人的出现，尤其是一些佩剑而面孔陌生的江湖中人。东厂的人，也是在暗暗注意，他们不像白龙会的人和守城门的士兵，一心想盘查劫镖的蒙面黑衣人那样，而是盯着杜鹃会不会出现。凭蓝魔星君的盘算，杜鹃很快会在四川出现。

大街两旁，有不少的摊档，有卖小吃的，也有卖小玩意的，更有些是卖农民的一些土特产和手工艺品。婉儿对吃的一点也不感兴趣了，大概是年纪长大了一些，不像以前小女孩那样，喜欢买麻糖吃，而是买了一些扎头的小彩带。她喜欢看一些小玩意儿，尤其对一些泥捏的小公仔和小狗小猫之类的瓷器玩意，她更是看得津津有味。小怪物掏钱给她买了一对造形生动、活泼有趣的瓷器小猫咪，令婉儿高兴得笑起来，说：“哥哥，你真好！”

小怪物说：“我当然好啦！你要是不乱告我的状，就更好！”

“谁乱告你的状了？”

小怪物见有人在注意自己和婉儿了，不想再说下去，连忙拖了婉儿就走，说：“兄弟，我们到前面去，前面有更多的东西看。”

婉儿摔开他的手说：“去就去吧！你拖着我的手干吗？”她十分小心地用手巾将这对小瓷猫包起来，放在自己的怀中。

他们在大街上走呀看呀，不知不觉，走到西城门口了。突然间，小怪物像中了邪似的愕住了，他左闻闻、右嗅嗅的。婉儿问：“你怎么啦？你不是又想整蛊作怪了？”

小怪物轻轻“嘘”了一声：“别大声叫嚷，我闻到气味了！”

“气味？什么气味？”

“剑痴身上的气味。”

婉儿一下惊喜起来：“真的？”

“珍珠也没有这样真。”

婉儿也不由四下张望：“那人呢？”

“看来他已经出城了。来！我们出城追寻去。”

“出城？三姐姐叮嘱我们，可不能出城去玩的。”

“哎！这不是出城玩，而是去追踪杀手！”

“你不是想出城玩，故意在捉弄我吧？”

“这是一件大事，我敢捉弄你吗？”

“我可不大相信。”

“要不，这样吧！你回去，我出城追去。”

“这更不行，三姐姐叫我来监视你的，你一个人出去，我能放心吗？”

小怪物着急起来了：“四……四弟，你再这样，那我好不容易找到的线索不断了吗？”

“好吧！我暂时相信你一次。你可知道，你要是捉弄我，是没有好结果的。”

“我的好四弟，我们走吧！要是他走远了，我们便追不上了。”

小怪物带着婉儿走出城来，循着气味，往郫县方向而去。这一带是岷江和沱江冲积成的成都平原，土地肥沃、良田千顷、一望无边，少见山丘，只有在远远的天际下，才隐现山陵起伏，那便是邛崃山和龙门山。

婉儿见小怪物匆匆赶路，边走边四下嗅闻，不像是出来游山玩水，也不像是在捉弄自己，的确是在追踪剑痴。并且小怪物还叫婉儿在田野施展轻功赶路，对所经过的小镇和村庄，小怪物只四周闻闻，并不停留，而是继续匆匆的追赶。眼见前面不远，有一座县城出现了。婉儿问：“我们来到什么地方了？”

“我也不知道。”

婉儿又问：“你不会追错了方向吧？”

“没有，这一路，他的气味越来越浓，显然，他是刚经过这一条路。”

“那我们快追吧！”

小怪物和婉儿进了这座县城，向路人一打听，才知道这是郫县，离成都有四十里路。这四十里，他们却用了几乎半个时辰，在别人看来，是非常的快了，而在他们看来，简直走得比蚂蚁还慢，这主要是小怪物走走停停，四下在闻嗅剑痴的气味。

来到了郫县，婉儿却有点犹豫了：“哥！我们还追不追的？”

“追！不追，恐怕以后就找不到他了。”

“我们离开成都这么远，三姐姐不见我们回去，她不担心吗？不怪我们吗？”

“为了追踪这一杀害西门堂主的凶手，我们也顾不得这么多了！事后我们向三姐说明，她一定不会怪我们的！”

“好吧！那我们就追吧！”

婉儿也想快点找到剑痴，责问他为什么要冒充杜鹃，杀害了西门堂主？更想活捉了他，交给白龙会人处置，一来为真正的杜鹃洗刷清白；二来也为西门飞、西门雪兄妹俩捉到了杀害他们父母的真正仇人，了结了自己的心愿。因为婉儿答应过西门兄妹，要为他们捉到凶手。正因为这样，婉儿才跟随小怪物而来。

他们离开郫县，继续往西北方向追赶。很快又来到了灌县，这一带已是成都平原的边缘，高山峻岭，拔地而起。灌县离成都有一百多里的路程，也是青城山剑派的地盘。而青城山，正是在灌县的西南面，西北是玉垒山，山下是历史上有名的水利工程都江堰，是李冰父子治水的地方。

小怪物一直跟踪剑痴的气味来到了玉垒山中。蓦然间，小怪物听到了前面的树林里有兵器相碰的响声，不由一怔：难道剑痴与人交锋了？是谁比我们先追上了剑痴？

婉儿也听到了前面树林中有人交锋的响声，惊奇地说：“哥！前面有人打斗，不会是剑痴与人交锋吧？”

“正是剑痴。”

“他与什么人交锋了？”

“不知道，我们悄悄的赶去看看，到底是什么人与剑痴交锋了！”

“哥！我们最好先别露面，看看是什么人，要是他们不敌剑痴，我们再出手也不迟。”

“好！那我们躲在树上或藏在草丛里看，我更想知道，是什么人比我小怪物早盯上剑痴了！而且在这里交手。”

“难道你一路上没嗅出有其他人的气味吗？”

“嗅出了！路上来往的人不少，我怎知道他们也在盯踪着剑痴？何况我一心注意剑痴，对其他人，我根本没去注意。”

说着，小怪物和婉儿悄然来到交锋的地方，双双躲藏在草丛中看。只见一色青衣青裤劲装的六个汉子，联手围攻剑痴。本来剑痴的剑法十分的精湛和怪异，是属于一流的上乘剑法，内力也十分的深厚。论单打独斗，就是峨嵋的上元道长和丐帮的司徒长老，也不是剑痴的对手。可是现在，剑痴好像不是以前与婉儿交过手的剑痴了，他不但步法错乱，就是剑式的施展，似乎也有点力不从心了！身上还带有两下刀伤，要不是有一身怪异的身手，恐怕他早已死在这六个汉子的刀下。

婉儿看得愕然起来，怀疑地问小怪物：“哥！这人恐怕不是剑痴吧？”

小怪物说：“怎么不是？他身上的气味，一点也不错。”

“这六个汉子的武功一般，他怎么战不了他们的？”

“四妹，他似乎中了毒。”

“什么？他中了毒？”

“我要是没看错，他的确中了毒，现在他一边交锋，一边暗运内力排毒哩！”

“不会是这六个汉子事先下了毒吧？”

“不知道。我们听听，看看他们在说什么。”

似乎这六个汉子不怎么进攻剑痴了。只是团团围住，不让剑痴逃跑，就是进攻，也志在消耗剑痴的内力，让剑痴毒发倒地，来个生擒。

剑痴背靠着一棵大树，提剑凝神随时接招，却一脸的愤怒面对着六个汉子：“老子与你们往日无怨，近日无仇，你们为什么要暗算老子？刀口上还淬了毒，这算是什么英雄好汉？要是凭武功战胜老子，老子就是死，也死得心甘情愿。”

一个汉子说：“我们为了给白龙会的西门堂主报仇，可以说，什么手段也使得出来，谁叫你杀害了西门堂主！”

剑痴说：“老子早已说过，西门堂主不是我杀害的。”

“不是你，那是谁了？”另一个汉子问。

“那是杜鹃，关老子什么事了？”

又一汉子嘿嘿地说：“你就是杜鹃，你以为我们不知道？”

剑痴傲然地说：“老子要是杜鹃，你们这六个下三滥的小人，能避过我的剑锋么？要不是老子中了你们的毒，你们也同样成为老子剑下的游魂！”

“你不是杜鹃，那杜鹃是谁？”

“老子怎么知道？”

“那夜，你难道没看清杜鹃的面目？”

“老子当时根本不知道这一男一女是杜鹃，只是好奇地尾随着他们，要是早知道，老子早已与他们比试剑招了！”

其中一个汉子问其他汉子：“现在我们怎么对付这家伙？”

一个似乎为首的汉子说：“等他毒性发作，浑身无力时，我们干掉他算了，免得夜长梦多！”

婉儿听了他们的对话，有些糊涂了。暗想：既然剑痴不是杜鹃，而是目睹杜鹃杀人的证人，干吗不捉了回去，交给白龙会的人盘问？为什么要干掉剑痴了？夜长梦多是什么意思？她轻轻地问小怪物：“这六个是什么人？”

小怪物说：“我怎么知道？但他们绝不是好人。”

“不是好人，他们干吗为西门堂主报仇了？”

“我看其中有些古怪。”

“他们要是杀剑痴，我们怎么办？”

“我们先救下剑痴，再盘问剑痴那一夜是怎么回事。”

“对！我也是这样想，那我们怎么对付这六个汉子？”

“我们别杀他们，将他们赶跑。四妹，你负责保护剑痴，让我来将这六个家伙吓跑。”

“你怎样吓跑他们？”

“放心，我自然有办法。”

“你不会是装神扮鬼吧？”

“对呀！我正是要装神扮鬼吓跑他们！”

“那我装不装呀？”

“装呀！别让他们认出你的真面目。”

“我怎么装呵！可惜我没有带那鬼面具出来！”

“我有！我带来了。”

“你几时有鬼面具了？”

“因为我见你和三姐姐有，所以我也买了两副面具带在身上，现在正好用上了。”

“那你快给我吧！”

不久，剑痴的药性发作了，浑身无力地颓然坐了下来。六个汉子一齐狞笑起来。剑痴恨恨地说：“老子死在你们这几个小人手下，实在太冤枉，也太不值得了！”

一个汉子说：“你死后去向阎王诉说吧！谁叫你好奇多事，去跟踪那一男一女。”说完，他一刀就向剑痴当头劈下。“当”一声，这个汉子手中的刀，不知为什么，竟然从手中震飞了，人也震得站不稳，不但连连后退，最后仍站不稳，仰后翻倒了！

五个汉子看得愕然不已，这是怎么一回事？他们要干掉的剑痴反而无事，而自己的同伴却莫名其妙地翻倒了！就连浑身无力，毫无反抗能力的剑痴，也惊奇起来。

他们再定神一看，剑痴身边，不知几时多了一个披头散发花面小鬼似的小矮人，剑痴手中的剑转到这个花面小矮人的手上了。五个汉子骇然地问：“你是什么人？”

婉儿故意放重嗓门说：“我是玉垒山中山神爷爷手下的镇山小太岁呀！”

“什么？你是镇山小太岁？”

“是呀！你们干吗在我的地方杀人？”

为首的汉子跳了起来，喝着众人：“给我将这个什么小太岁干掉！”

他们刚想动手，凌空又飞来了一个披头散发青面獠牙的小鬼，以幻影魔掌神功，一下将三个冲上来的青衣劲装汉子全摔了出去，将他们手中的刀也夺了过来。

为首的汉子更加骇然：“你、你、你又是什么人？”

小怪物手中拿着三把刀说：“他是花面小太岁，我是青面大太岁呀！”

“大太岁？”

另一个汉子惊愕：“怎么有两个太岁了？”

小怪物说：“这有什么奇怪的？玉垒山有一座二王庙，难道山神的手下就没有两个镇山的太岁了？”一边说，小怪物一边又看看手中的刀，又说，“这是刀吗？不对吧？”说着，暗运内力一抖动，这把杀人的刀，竟然一段段地掉了下来。

小怪物嘻嘻哈哈地笑起来：“原来是一把泥塑的刀，用来吓唬人！”说着，又把手中的两把刀朝一棵大树掷去，两把刀碰了大树，不但没插入，反而一段段地全散落下来了！其实小怪物将刀掷出时，早已用内力暗暗将刀震断了。他又说：“这两把刀更不管用了。是面粉捏成的吧？”

这六个汉子更惊得大眼瞪小眼，他们哪里见过这等的武功？以为这是法术，四个摔倒爬起来、手中没有刀的汉子，惊恐地对为首的汉子说：“难道他们真的是山神手下两个镇山太岁？”

小怪物说：“什么？难道你们认为我们两个是假的？要不，你们用刀朝我身上砍下试试，要是能砍死了我，那我就是假的了！”

为首的汉子惊疑地问：“你说的是真的？”

小怪物叉腰挺着胸说：“什么真的假的，你用刀砍呀！”

“你真要我砍？”

“你只管用劲砍好了！朝我胸上砍，或者朝我肩上、肚皮上砍也行。”

“我一刀砍死了你怎么样？”

“那我这个大太岁便是假的了。要是你砍我不死，那你也得站着不动，让我砍一刀。”

“我是凡夫俗子，让你砍一刀，那不死了？还活得成吗？”

“你以为你们还能活着离开这里吗？”

“你要我们全部都死在这里？”

“谁叫你们在我山上杀人？”

为首的汉子骤然一刀向小怪物拦腰横劈过去，心想：你这个戴鬼面具的小子，想恐吓老子，以为老子不敢砍，老子现在就砍给你看。他这一刀刚砍在小怪物的胸口上，霎时之间，他连人带刀，整个身体横飞了出去，撞在一棵树干上，又唰啦地摔了下来。手脚都撞断了，人也痛得昏迷了过去，像死了一样，躺在地上不能动了！

其他五个汉子看得魂飞魄散，转身没命飞逃。小怪物叫着：“你们还想逃呀！别逃！别逃！” 小怪物闪身去追赶。

小怪物要是真的追赶他们，恐怕他们一个也跑不掉！小怪物只是想将他们吓跑，假意的去追赶，看着这五个汉子连滚带爬地滚下山，异常狼狈地往灌县方向逃去。

小怪物追了一会转回来，见那个卧在地上为首的汉子醒了过来，想挣扎逃走。小怪物出手点了他的晕睡穴，让他在那里再躺着了，对婉儿说：“你看，我不是将他们全吓跑了？好玩不？”

婉儿说：“还好玩哪！刚才那恶人一刀向你劈去，几乎将我吓死了！”

小怪物嘻嘻笑着：“我是大太岁，自然有一身护体的神功了！要不！我敢叫他劈吗？”

一直在惊愕、讶然而不出声的剑痴说：“小兄弟是少林门下的弟子？”

小怪物一怔：“我是山神手下的镇山大太岁，怎么是少林弟子了？”

剑痴虽然是浑身无力，仍笑了笑说：“小兄弟不过是戴了一副鬼面具而已。小兄弟要不是少林弟子，这一身刀剑不入的铁布衫功夫，从何而来？”

剑痴并不知道小怪物身穿了一套祖传的刀剑不入的铁甲鳞宝衣，却十分惊奇小怪物这样小小的年纪，却练成了少林寺铁布衫的护体神功。小怪物说：“我这是法力，不是什么铁布衫神功。”

剑痴说：“在下知道小兄弟是真人不露相，也不便多问了！想两位出手救在下，大概想知道在下到底是什么人了！”

小怪物说：“你真爽快！你真的不是那神秘的杜鹃？”

“在下绝对不是。”

“那西门锋夫妇的死不是你所为了？”

“大丈夫做事光明磊落，敢作敢当，若是在下所为，绝不否认；不是在下所为，也不想背这口黑锅。再说在下与西门堂主无仇无怨，没有任何情由要杀西门堂主。在下一向心好各门各派的上乘剑法，不喜欢杀人，只想寻找用剑高手，比试武功。”

婉儿问：“那杀害西门堂主的，是那一男一女了？”

“在下却不敢肯定，我去到时，他们双双从西门堂主的卧室跃出而去。在下闻到一股血腥气时，进房一看，西门堂主夫妇双双遇害了，现场只留下了一束未开放的杜鹃花，这才怀疑这一男一女是神秘的杜鹃。在下感到这是一块是非之地，便悄然离去。在下本想去追踪他们，但一上鹅岭，便失去了他们的踪影，更不知道他们朝哪一个方向而去。”

婉儿又问：“你看清那一男一女的面目没有？”

“看不清楚，他们都蒙了半边面孔，身穿黑色夜行衣，身手十分的敏捷。但我从他们的说话声音听出，是一女一男，年纪大约在三十岁上下。”

“这一男一女真的是杜鹃？”

“他们杀人留花，难道还不是杜鹃？”

小怪物问：“你干吗去暗暗跟踪他们？”

“因为在下太好奇了！何况他们身上都佩带利剑。”

“你只是因为他们身上佩有利剑，才好奇去跟踪他们？”

“不！是在下在重庆一间客栈投宿时，听到他们二人在房中说话，说什么杜鹃花快要开放了！又说什么喜庆之后，正是一个下手的好机会，要不头儿就不会叫我们干了！不久，他们双双从窗口跃上瓦面，所以在下才好奇地悄悄跟踪着他们，却怎么也想不到他们是去行刺西门堂主。”

“你要是知道，会不会去阻拦他们？”

剑痴摇摇头说：“不会。”

“哦？为什么？”

“在下一心好剑，不想卷入江湖上的恩怨仇恨中去，更不想去多管闲事，要是知道，在下顶多在暗中提醒西门堂主多加小心而已。”

婉儿问：“那你干吗不去提醒西门堂主？”

“在下不知道，又怎么去提醒呢？万一弄错，白龙会人不怪在下造谣生事、无事生非吗？”

婉儿和小怪物一想也是，一时间无话可说可问。他们也相信，剑痴不是杀害西门堂主夫妇的凶手，他只是好奇，莫名其妙地卷入到这场是非之中，令人疑心他也是杀害西门堂主的凶手之一，使得白龙会和江湖上的人以及官府的捕快们，都在四处追踪他的下落。

婉儿说：“既然不是你所为，你干吗不去白龙会说明清楚？”

剑痴神态傲慢地说：“没有这个必要。”

“什么？没有这个必要？你知不知道，现在江湖上的人，都在追踪和捉拿你哩！”

“在下现在去说，白龙会的人都在悲痛、愤怒之中，他们会相信吗？说不定说在下是做贼心虚，想开脱罪行，嫁祸或推脱给别人。在下也不屑去说明，是就是，非就非，日后自然会真相大白。在下自问对得起天地良心就行了！事情往往是越去解释，越是弄得糊涂，还是听其自然的好。”

“要是江湖中人追到了你怎么办？”

“在下自然说不是在下所为，信不信只好由他们了，要动手，在下只好奉陪！”

“那你不杀害更多的人吗？”

“在下自问，用剑极有分寸，只伤他们，而不会要他们的性命。这样的事，在下已遇上两起了！”

“哦？你在什么地方，碰上追踪你的人了？”

“一次在顺庆府西充县的南岷山中，一次在保宁府剑州的小剑山上，我向他们声言在下不是他们所谓的杜鹃，也没有杀害西门堂主。”

小怪物问：“他们不会相信吧？”

“他们当然不会相信，逼在下跟他们走，最后在下不得不出手，击伤了他们，然后离开。想不到这些人阴魂不散，竟然又在这里碰上了，还使出了下三滥手段，在飞刀暗器上淬了毒。要不是两位，在下恐怕早已死在他们的刀下。”

小怪物说：“看来你大难不死，今后必有大福！”

“什么大福，今后他们不再死缠在下就算好的了！”

婉儿问：“这些追踪你的是些什么人？”

“在下看他们没一个是正道上的人物。上两次，他们想活捉在下不成。这一次他们竟然要下毒手了！要是我今后再碰上他们，不得不开杀戒了！”

剑痴说着，慢慢的站了起来。小怪物“咦”了一声问：“你怎么有气力能站起来了？我正想不知怎么去找解药，给你解毒哩！”

“多谢小兄弟！这些毒还毒不倒在下。只是令在下一时浑身无力而已。在下早已暗暗运气相抵，现在已将它完全逼出来了。”

“看来你老兄的一身内力可不浅！”

“小兄弟，在下更看出来你一身的内力在我之上。小兄弟，你们还有什么话要问我的？没有，在下就告辞了！”

“你今后打算去哪里？”

“在下今后只有远走康藏，避它一年半载再回来。到那时，杀害西门堂主的凶手，恐怕已经找出来了。”

“要是找不出来呢？”

“那也没有什么。我不相信这世上有永远的秘密，更没有包得住的火，它迟早总会暴露出来的。”

小怪物说：“老兄！那你路上多加小心了，千万别再遭人暗算。”

“多谢小兄弟，大恩不言谢。在下今后有机会，必将报答两位今日之恩。”剑痴一揖，便闪身而去。

婉儿在剑痴走了之后说：“我们也快回去吧！不然，三姐姐就会责怪我们了。”

“慢着，我们还有一件事未办。”

“还有什么事了？”

小怪物指指躺在远处树下不动的汉子说：“还有他呀！”

“你要将他埋葬？”

“不！他还没有死。”

“什么？他还没有死？那他干吗动也不动的？”

“我封了他的晕睡穴，他会动吗？”

“我还以为你一时不慎杀死了他哩！你想问他什么？”

“你不想知道他是什么人么？”

“这还用问吗？他要不是白龙会的人，就是白龙会人的江湖朋友了，一心想为西门堂主报复，只是不择手段而已。”

“不！事情没有这么的简单。”

“那他不是白龙会的人？也不是白龙会江湖上的朋友？”

“他要是白龙会的人和朋友，干吗不将剑痴活捉回去审问，干吗要在这里杀剑痴？还说什么夜长梦多了？”

婉儿说：“不错！刚才我也是这样想的。快！你快将他弄醒过来，我们要好好地问问他是什么人，干吗要杀剑痴。”

小怪物将这个为首的汉子拍醒过来后，汉子惊愕地望着他们，问：“我已经死了？”

小怪物忍着笑说：“不错！你已经死了！我们要带你去见山神爷爷。说！你是什么人？干吗要在这里杀人？不然，山神爷爷问我们为什么要带你去见他，我们就不知怎么说了！”

这个汉子忍着断骨之痛，四下望望，又问：“我真的死了？”

“你以为你还活在世上吗？说！你为什么要在这里杀人？要是说得有情有理，我们让你还阳，不带你去见山神爷爷了！我们也像阳世间的差人一样，多一事不如少一事，以免大家麻烦。”

汉子说：“我们是为白龙会的西门堂主报仇！”

“你们是白龙会的人？”

“是！”

“你又说假话了！你知不知举头三尺有神灵这句话？你这话连一般世人也瞒不过，还想瞒我们两个山中的神灵？这个所谓的剑痴，既然是杀害了西门堂主，你们干吗不活捉回去细加审问？问出他那两个一男一女的同伙人来，反而要将他立刻砍了？这明显是杀人灭口。我看，你们才是杀害西门堂主的凶手！”

“不不！我不是。”

“就算你不是，那也是杀害西门堂主的同伙。”

“不不！我不是，我是奉命行事！”

“奉命？奉谁的命了？”

“是，是……”

“你不会说是奉白龙会总堂主的命吧？”

“对对，我正是奉总堂主的命！”

“总堂主叫你杀人灭口？好！我们叫你还阳，将你交给白龙会的总堂主好了！”

“不不！你们千万别将我交给白龙会人。”

“哦？这样说来，你不是白龙会的人了？”

“我不是。”这个为首的汉子泄气地说。

“那你是什么人？”

“我们只是江湖上一般的人，因受白龙会西门堂主之恩，急于报仇，才想杀了剑痴。”

“你又在睁眼说瞎话了！”

婉儿在一旁说：“哥！我们别再问他了！要不，将他带回去见山神爷爷，要不令他还阳，交给白龙会人去处置他好了！阳世间的事，我们管不了。”

小怪物故意沉吟了一下：“交给山神爷爷，我们还是有麻烦，不如令他还阳，交给白龙会的人吧！”说着，一脚踩了一下这汉子的伤处，痛得他连声惨叫起来。

小怪物说：“好了！你现在还阳了！”

这汉子一下忍住痛，茫然地问：“什么？我现在还阳了？”

“你知道喊痛，当然是还阳了！死人会知道痛吗？”

“那我现在没有死？”

“你是死过又回阳了！”

这汉子一下感到受了这两个戴鬼面具小子的戏弄，带怒地说：“其实我根本没有死，你们这样戏弄我，你们知不知道，我是什么人？”

“哦？你是什么人了？”

“我是东厂的人！”

小怪物和婉儿不由相视一眼，几乎忍不住要笑起来。想不到这样一来，令这个贼人说了真话。小怪物几乎有点弄不清楚这个东厂的人是怎么想的！刚才千方百计地盘问，他不想说真话，现在反而说出来了 ！

小怪物和婉儿的确不知道东厂下面的一些走狗的心理状态。他们不怕世上的任何一个活人，内心深处却害怕鬼神的报应。他刚才以为自己真的死了，要去见什么山神爷爷，所以尽量想减轻自己的罪行。他们不说真话，但对世上一切的人，除了杜鹃，就什么人也不怕了，认为只要一亮出自己是东厂的人，就是一些武林人士，也得惧畏三分，不敢对自己怎样，就是他们将自己杀了，也脱不了干系。

小怪物又故作讶然：“你还阳了仍然在说假话，你真的是东厂的人？”

“我当然是真的，不信，我腰上有铜牌为证，是成都方面行动小组的负责人。”这个汉子说完，忍着痛将腰牌亮了出来。又继续说，“你们别以为杀了我就没事，我手下的兄弟已逃了出去，他们会带官兵们前来这一带寻找，而且也认得你们，你们怎么也走不了！”

婉儿一见这面铜牌，一下想起了在贵阳时，一阵风叔叔给了自己的一面金牌，形状同这面铜牌差不多，只不过一个是金，一个是铜而已。当时婉儿还不知这面金牌有什么作用，但因为是一阵风叔叔的礼物，不能不收，而且当时三姐在旁还说，说不定这块金牌，对我们今后有意想不到的作用。现在，要是将这块金牌亮出来，不知会起什么作用呢？婉儿拿不定主意，将小怪物拉到一边轻轻地商量。

小怪物正愁不知怎么打发这只东厂的鹰犬才好。杀了他而弃尸荒野，的确也像这鹰犬所说的，今后东厂的人会四处追踪自己和婉儿了，虽然不怕，但对自己今后的行动，多少也有点麻烦；不杀了他，这么就放开他了，那今后的手尾就更长。现在他听婉儿这么一说，感到有办法打发这条东厂的走狗了！在这方面，小怪物不但比婉儿古灵精怪，在江湖经验上，也比婉儿丰富多了！

小怪物和婉儿回到这汉子的身边笑着问：“你又知不知道我们是什么人了？”

这汉子愕然：“你们是什么人了？”

小怪物将那面东厂编号为一百零九号的金牌在他眼前亮着说：“你看看我们是什么人？”

这个行动小组的带头人一见金牌，顿时大为惊震和惶恐，趴在地上连连叩头说：“小人有眼无珠，不知是两位爷们大驾来临，多多得罪，请两位小爷宽恕小人的罪过。”

小怪物和婉儿见这走狗对自己如此卑躬屈膝，也有点意外了。看来持有这面金牌的人，在东厂中的职位，一定比持铜牌的人不知高了几级了！不然，这条走狗不会如此恭敬和卑躬屈膝。小怪物说：“好了！不知者不罪，你不用如此了，我们也不知道你们是自己人，我们还以为你是什么江湖中黑道上的人物哩！”

“是是！多谢两位小爷开恩。”

“你知不知道，我们为什么不让你们杀了剑痴？”

“小人愚昧，望小爷指示。”

“你们是不是害怕剑痴将那夜的事说了出来，认得出那两个冒充杜鹃者的相貌？”

“是！这是头儿叫小人这样干。”

“你们太愚蠢了！杀了剑痴，不等于告诉别人，那一男一女是假的杜鹃的了？就是江湖不这样说，心中也生疑。”

“是是！小爷英明，小人没想到这一 点，只是奉命行事。”

“算了！我也不怪你们，现在你明白我为什么将你们吓跑而救下剑痴了吧？”

“小人现在明白了！”

“还有，今天的事，最好别张扬出去，我们的出现，你也别让任何人知道，不然，到时蓝魔星君恐怕也救不了你！”

“是是！小人明白，不该说的事别说，不该问的事别问。手下人就是问起小人，小人只说是这山中的神灵显灵了！”

“很好！看来你很会做人。要是你刚才见机而走，不骤然一刀朝我劈来，你就不会断手断脚了！”

“这是小人该死，不知进退，望小爷恕罪！”

“记住！你今后不可太逞能了！”

“是！小人记住了这一次的教训！”

“好！看来你的人很快来了！我们先走一步，今后你好自为之。” 小怪物说完，便和婉儿双双闪入树林，施展轻功，朝成都方向而去。他们朝山下望去，果然见那汉子两个手下，带领一队官兵，直奔上山来了。

婉儿说：“看来他真的说了实话。”

小怪物说：“四妹，这都是你这块金牌起了作用，说不定它今后对我们还有更大的作用哩！”

小怪物哪里知道，东厂这一块金牌，是魏忠贤身边最为可靠而武功最高的杀手特有之物，有如魏忠贤亲临。这些东厂的人，怎敢不尊敬和服从？哪怕叫他们去死，他们也会立刻自尽，就是蓝魔星君见了，也得敬三分。魏忠贤这些特有的杀手，行动也非常的神秘。除了魏忠贤，没人知道他们的行踪和执行什么任务。看来漠北怪丐一阵风知道这块金牌的作用，所以将它交给了婉儿，以防不测。当然，这块金牌，只对东厂、锦衣卫和官府中的人起作用，对其他人毫无作用，不但没作用，反而招来杀身之祸。

在掌灯的时候，小怪物和婉儿才悄然的回到了张府。小神女一见他们回来说：“呵！你们舍得回来了吗？你们到哪里去玩了？我有点担心你们会不会被人贩子拐(九月中 文网 ｗww.sept5.com）地球来客整理去卖了。”

小怪物笑着：“人贩子敢拐卖我们吗？”

婉儿说：“三姐姐，我们去玉垒山了！”

“什么？玉垒山？是灌县的玉垒山？”

“是！三姐姐。”

“你们去那么远的地方玩，去参拜二王庙，敬仰李冰父子的为人，为四川百姓干了一件大好事？”

“不是！三姐姐，我们去追踪剑痴了！”

“什么？剑痴在成都府出现了？”小神女感到大为惊奇。

婉儿和小怪物便将事情的前后经过，一一的说了出来。听得小神女惊喜不已：“原来杀害西门堂主的不是剑痴，我们不该给他背上这口黑锅了。而且也弄清楚了，这果然是东厂人所为，与杜鹃无关。”

婉儿问：“三姐姐，我们怎样使白龙会的人明白这一件事？”

“别着急，这事，杜鹃自然会出来弄明白，我们等着看吧！”

小怪物问：“杜鹃真的会来四川？”

小神女说：“我要是没看错，他一定会来，不来，他就不是杜鹃了！小兄弟，到时，我们就看你怎么追踪到杜鹃了！看看他到底是一个怎么样的人物。”

“三姐姐，只要杜鹃在四川出现，在杀人的现场留下了他身上的气味，我一定有办法能将他找出来！”

婉儿说：“不错，你这个鼻子，我现在是相信了！”

“什么？你现在才相信呀？你以前就不相信？”

“谁叫你喜欢捉弄人。”

小神女笑着：“好了！你们辛苦了一天，快去洗干净脸面，准备吃饭。吃完晚饭，就好好的睡一觉，明天再出去玩。”

婉儿问：“三姐姐，明天我们还出去玩吗？”

“去玩吧！说不定你们在成都城内城外，又找到了那两个杀害西门堂主的凶手。”

小怪物笑着：“三姐姐，那我以后，天天和四妹妹出去玩。”

婉儿冲着他说：“你别想得太美了！这一次，不过是你瞎猫撞着了死老鼠，让你好运气嗅到了剑痴，你以为每次都有这样的好运气吗？”

“这就很难说了！说不定我这个瞎猫，专有一种瞎福气，会每次碰上了死老鼠。”

“我不跟你说了！没半点正经。”

“哎！我可是很正经的呵！”

“好呀！那你就天天去碰死老鼠好了！”

第二天，小怪物和婉儿又出去玩了！他们几乎走遍了成都城内的大街小巷。婉儿一直跟着他，盯视着他。过了半天，婉儿问：“怎样？你没碰上死老鼠吧？”

小怪物嗅嗅下：“碰上了！”

婉儿一怔：“真的？在哪里？”

“别急，就在这一带附近，气味还顶浓的。”

婉儿心想：不会有这么巧吧？真的又叫他碰上死老鼠了？他真的有这么一种瞎福气？便说：“你快追寻呀！”

小怪物东嗅嗅、西闻闻，转出小巷，来到城墙边一处堆放垃圾的地方直朝垃圾堆走去。婉儿看得愕然：难道这两个杀害西门堂主的凶手，躲在这垃圾堆附近了？可是小怪物却从垃圾中提起一只死老鼠出来，嘻嘻笑着：“哈哈，我这只瞎猫，又碰上死老鼠了！”

婉儿不但一怔，更吓了一跳。怕老鼠怕蛇，这几乎是女孩子的通病，婉儿也不例外，直吓得她急忙跃开，叫着：“你想死了！”

小怪物仍提着死老鼠的尾巴，在晃来晃去，说，“难道这不是死老鼠么？” 
　
九月论坛 “地球来客”整理
　 
第二十六回　九龙公主
　
上回说到小怪物提着一只死老鼠，在婉儿前面晃来晃去说，难道这不是一只死老鼠么？

婉儿掩着鼻跺脚说：“你还不快给我将这一只脏兮兮的东西丢了，臭死了！你怎么一点也不怕脏的？”

“我这只瞎猫，好不容易才碰上了一只死老鼠，丢了岂不可惜吗？”

“你再不丢掉，我可不理你了！”婉儿说完，赌气地掉头而走。

小怪物慌忙将死老鼠扔掉，追上来拦住说：“好了！好了！我已将死老鼠扔掉了，这下你可理我了吧。”

婉儿见他想用手来拉自己的衣袖，连忙闪开说：“你想死呀！你这提过死老鼠的脏手，想弄脏弄臭我的衣服吗？”

“好好！我去洗干净手，这总行了吧？”

“这里没河没井的，你怎么洗手？”

“不怕！我去向一户人家讨一瓢水来洗手不就行了？要不，我们去一间茶馆里饮茶，就要一壶水洗手也行。”

“你最好离我远一点，别碰我。”

“是是！你可千万别不理我了！”

“你这么捉弄我，还想我理你呀！”

“你不是说真的吧？”

“谁跟你说笑了！”

“四妹妹，你不看鬼面，也看猫面的情分吧。”

婉儿愕然：“什么鬼面、猫面的？”

“鬼面，就是昨天我在玉垒山给你的一张鬼面具呀！”

“那猫面呢？”

“猫面嘛——”

“不是你这张瞎猫面孔吧？”

“不不！我这张瞎猫面孔，只会令你越看越生气。”

“你知道就好了！那什么猫面的？”

“就是昨天我送给你的那两只瓷猫猫的面孔呀！它们不可爱么？”

婉儿给小怪物逗得啼笑皆非：“好了，我不跟你疯言疯语了，快去洗手吧！”

小怪物见婉儿不生气了，才放心下来：“好好，我去洗手。”他四下打量，这是一条冷巷，两边都是高大的围墙。显然，这条冷巷两边的人家，不是王公府第，就是富豪人家的住宅，就连紧闭的侧门和后门也有屋檐伸出来，比一般人家的大门也气派、富豪多了！

小怪物走近一处侧门，伸手拍门。婉儿问：“你又干吗？”

“向他们讨一瓢水洗手呀！”

婉儿说：“看来这处侧门，是有钱人家的深宅内院，极少有人出入，人家会随便开门让你进去吗？”

正说着，紧闭的侧门“呀”的一声打开了，小怪物说：“你看！人家不是开门了？”

开门处，走出一个衣着光鲜的中年家人来，他上下打量着小怪物，又看看婉儿，瞪目竖眉地喝问：“你们拍门干吗？”

小怪物笑笑地说：“大叔！我的手脏了，想向你讨一瓢水洗洗手。”

这家人大喝一声：“你是不是吃饱了撑着肚皮没事干了？”

“大叔！你这么大声干吗？我不过是讨一瓢水洗洗手而已！”

“小子！你给我滚远一点！要不，我就打断你的一条腿。”

“你怎么这般凶恶呵！不给水算了，干吗还要打断人的一条腿？那不霸道吗？”

“小子，你说什么？”

婉儿拉着小怪物说：“哥，我们走吧！我们到别处洗手去。”

小怪物在婉儿的拉着下，也想离开。但这个恶奴仍说：“小子！你再敢说一句，看我不打断你一条腿！”

小怪物本来就好捉弄人，往往无事也会找些事情出来。他刚才能忍着，主要是看在婉儿的面子上，因为婉儿不想生事，招惹没必要的麻烦。现在听这恶奴这么一说，想走也走不成了！便说：“我不相信你真的那么凶恶、霸道，敢打断我的一条腿！”

看来这个恶奴，平时就仗着主人的财大气粗作恶一方。他骤然奔过来，一脚就朝小怪物胸口踢去，只听见“嘭”的一声，将小怪物踢飞了起来，摔到一丈远的地方去，“呀”的一声惨叫，便不动了。

婉儿先是一怔，本想对恶奴说，你怎么真的打人了？但她这时却急着去看小怪物伤成怎样，便奔过去问：“哥！你怎样了？”

小怪物捂住自己的胸口，有气无力地说：“我！我！我快要死了！”

“哥！你不是说真的吧？”

“我！我！我真的死了！他这一脚好重呵！”小怪物说，头一摆，眼睛一闪，手脚伸直，一动也不动地躺在冷巷中，真的像死去了一样。

这个恶奴同时也怔住了，暗想：不会吧？怎么这个小子这样不经踢？一脚就踢死了？他走过去看了看，果然看见小怪物直挺挺地躺在地上不能动，的确像死了，但他一点也不害怕，反而冷冷地说：“这小子死了活该，谁叫他什么地方不去，却跑来这里胡闹。”说完，便打算返入去。他踢死了一个人，好像踩死了一只蚂蚁似的，一点也不在乎，好像是理所应当。

婉儿再也忍不住了。她不知道小怪物是真死假死，但这恶奴这么满不在乎而去，她真的恼怒起来，说：“你打死了人，怎么一点也不害怕的？你不怕偿命吗？”

这恶奴“哼”一声：“什么害怕？什么偿命？本大爷从来没有惊过！你知不知道，这里是什么地方？”

婉儿问：“这里是什么地方了？”

“这里是阎王殿！别说打死了一个小孩，就是打死十个，也没什么！小东西，你给我将他拖走，别弄臭了我这条巷子！”

“就算是阎王殿，也不能随便打死人！难道你一点也不害怕王法？”

“什么王法？本大爷的主人就是这里的王法！连这里的官府也奈我家主人不何！小东西，你给我乖乖的将他拖走，你再敢多说一句，本大爷连你也打死！”

婉儿一时间给这恶奴气得说不出话来。要是在郊野无人处，婉儿早已出手，非打得这恶奴叫天叫地求饶不可！但现在是在成都城中，不能乱来。而且三姐姐再三叮嘱过自己，在府城之内，不但不可胡闹，更不可随便就亮出自己的武功来，以免引人注意。

这恶奴仍不屑地说：“小东西，给我将他拖远一点！等我再转出来时，仍不见你拖走，莫怪我连你一起也打杀了！”

婉儿哪里忍得了这一口气，她正想出手，小怪物躺在地下用密音入耳之功对她说：“四妹妹，你千万别出手，让他去，我以后叫他有好戏看的。”

婉儿又怔了一怔，只好眼睁睁地望着这恶奴走进侧门，“砰”的一声，将侧门关上了。婉儿一肚子的气发泄不了，便发在小怪物的身上：“你干吗又装死了？想吓我吗？”

“哎！我怎么是吓你了？我是想吓吓那个恶奴才！”

“那你吓倒了他没有？”

“看来这户人家的主人，不是朝廷的权贵，就是一个横行一方的可怕人物，不然，他手下的家人，怎敢这般的横行霸道，打死了人当没事一样！”

“你呀！吓不了人，却将我气得一肚火了！”

“四妹妹，你别气，我给你出这一口恶气好了！”

“你怎么给我出这口恶气？”

“我要先了解一下这深宅大院的主人，是一个什么样的人，至于这一个恶奴，不管他的主人是什么人都好，我也会割掉了他的舌头，打断他的一条腿，让他终身残废，今后再也不能骂人和打人！”

婉儿听了反而一怔：“你不是说真的吧？”

“我怎么不是说真的了？要不，我不白挨踢了一脚，你不白给他骂了一顿？”

“你这样不太残忍了吗？”

“那你想怎样处理他？”

“打他一顿，教训他一下就好了！别将人弄得终身残废，那太过分了！”

“好吧！到时就看他如何表现。四妹妹，现在无人，我们迅速离开这里！”

小怪物一下跃起，与婉儿迅速地离开了冷巷，转到一条麻石大街上。这条麻石大街，不但铺面少，来往的人也不多，是一条冷冷清清的大街，因为冷巷两边的大院，几乎占据了这半条大街的一边。走出这条麻石大街，才是繁华的市面，来往的行人就多了。

小怪物和婉儿走进一间饭馆。小怪物坐下来便问店小二：“小二哥，我的手脏了，能不能给我一盆水洗洗手？”

店小二看了他们一眼说：“小客官，你要洗手，就到店后院子的井里边去打一桶水洗手好了。”

“多谢小二哥！”小怪物对婉儿说，“兄弟，你在这里坐一会，我去去就来。”

婉儿说：“那你快点回来呀，别让我一个人坐久了。”

婉儿虽然有一身傲视江湖的武功，但她仍是一个未成年的小女孩，从来没有一个人独坐在一间饭馆里。她一个人独坐，不知怎样办，总感到有点心怯，要是有一个人陪着，她心里就踏实多了，也不会害怕，而且还谈笑自如。她以往不是没到过饭馆茶楼吃过饭，不是随着穆婷婷，就是跟着小神女，她不但不感到害怕，而且什么也不用担心，一切自有穆婷婷和小神女作主。而她呢，是天掉下来当被盖。要是叫她一个人进饭馆吃饭，就怎么也不敢，即使肚饿也宁愿在街边买一个馒头或包子吃。

不久，小怪物转回来了。但婉儿仍嫌他来迟了：“你怎么这时才回来？”

“兄弟，我可是一洗完手就转回来了！”

“你洗干净手了吗？”

“不洗干净，我敢回来吗？不怕你骂我？”

“那我要什么东西吃？”

“我们要两碗炸酱面好不好？”

“你不叫菜喝酒吗？”

“算了！万一我喝酒醉倒了怎么办？你扶我回去么？”

“不不！我们还是吃面好。”

婉儿仍不大放心，怕小怪物会捉弄自己，万一他喝了酒，不醉也说醉了，自己怎么扶他回去呢。

他们叫了两碗面吃，小怪物向店小二打听麻石大街那两座大宅是什么人家。店小二四下望了望，问：“你们是从外地来成都的？”

小怪物说：“是呀！我和兄弟是初次来到成都投靠亲戚，见那两座大宅门高墙厚，气派非常，门口两边，有两个大石狮子和大石鼓，一户人家，还有一条高高的旗杆，大概是什么王府侯门的富贵人家吧？”

店小二说：“是什么人家，我也不知道。我劝两位小爷，千万别去那里，更不可朝那扇大门里张望，不然，你们死了也是白死，没人敢过问。”

婉儿问：“难道望一下，也将人打死么？”

“要是将人一下打死了，却也干净，最怕他们将你抓了进去，严刑烤打，那就死得非常痛苦了！”

小怪物问：“他们这样胡乱捉人，打死人，知府大人不过问吗？”

“别说知府大人，就是布政司大人，也不敢去过问！”

“小二哥！他们到底是什么人家呀？”

“两位小爷，你们最好别问，更不要乱向人打听。不然，你们死了还不知道是怎么一回事。”

小怪物和婉儿见一些食客在注意自己了，便不敢再问下去，他们吃完面，结了帐就立刻离开，在城里转了几条街后，见没人注意自己，便悄然回到了张府。

小神女和山凤还在谈心。见他们二人这么早就转回来了，小神女有点奇怪：“哦？你们这么早就转回来？成都城里没什么地方好玩吗？”

小怪物说：“大街上人看人的，有什么好玩了？”

小神女含笑说：“这么说来，你今天是没碰上死老鼠了？”

婉儿说：“三姐姐，你别问他了！他今天真的碰上了一只真正的死老鼠。”

“哦？什么样的真正死老鼠？”

山凤也笑着：“小兄弟，看来你这鼻子真管用，又叫你碰着了！”

婉儿着急起来：“山凤姐姐，他的鼻子当然管用啦！那只死老鼠又臭又脏的，他还有嗅不出来吗？”

小神女奇怪：“哦？又臭又脏？那只死老鼠是一个叫化？”

小怪物眨眨眼睛说：“它不是叫化，是一个惯偷！”

“惯偷？”小神女困惑起来了，“一个惯偷怎会成了一个剑法高超的刺客了？”

婉儿嚷了起来：“三姐姐，你别再听他胡说！他碰上的是人家打死了的一只老鼠，丢在垃圾堆中，他翻了出来，提在手上，还洋洋得意的对我说，找到了！找到了！我真不知道他怎么不怕脏的！”

小神女和山凤一时相视愕然，接着又忍不住笑了起来。小神女说：“丫头，你说是真正的死老鼠而不是人？”

婉儿说：“可不是吗？他尽在捉弄我。”

山凤笑着：“小兄弟，你怎么这般捉弄四妹妹呀。”

小怪物说：“山凤姐姐，我这是没有办法的办法。”

“哦！你怎么说是没有办法的办法了？”

“山凤姐姐，你不知道，四妹妹还没走完一条街，就问我嗅到了没有，以后又不时在我耳边唠叨，找到了吗？找到了吗？最后还说我这只瞎猫碰不上死老鼠吧。”

小神女笑着：“所以你就找了这么一只死老鼠来搪塞四丫头了？”

小怪物眨眨眼说：“三姐姐，要不是这样，四妹妹就会在我耳边唠叨得没完没了。”

小神女和山凤又一起笑起来。婉儿可恼了，她冲着小怪物说：“什么？你捉弄了我，你还有理呀。”

小怪物说：“我没有说我有理呀！我只是将我当时没办法的时候的办法说出来而已。”

“你——”

小神女笑着说：“四妹妹，你也太老实和太认真了！亏你还跟了我这么久，你当时不能反捉弄他吗？”

婉儿像受了委屈似的说：“三姐姐，他当时提着那只又脏又臭的死老鼠在我眼前晃来晃去，吓了我一大跳，我怎么去捉弄他呵！”

山凤也笑着：“怪不得你们这么早就转回来！”

小怪物说：“山凤姐姐，我们早转回来，不是为这死老鼠的事。”

“哦？那你们为什么事了？”

婉儿说：“他给人家踢了一脚，躺在地上装死。”

小神女和山凤一时又愕然起来，小神女问：“小兄弟，这是真的吗？”

“不错！这是真的。”

“你怎么让人踢了一脚？是不是你在戏弄人家了？人家生气，才踢了你一脚？”

山凤说：“小兄弟，你这样装死，不将人家吓坏了？”

婉儿说：“那个人一点也不害怕呢！踢死了人还满不在乎，说踢死了他活该，还喝叱我将他搬走哩！”

山凤一怔：“有这样的事？”

小神女说：“丫头，你详细说说，这是怎么一回事？”

婉儿将事情的前后经过，一一地说了出来。小神女一听，心中已明白那是一座什么住宅了，不是东厂，就是锦衣卫的所在地。哪有打死人，官府不敢过问的？哪怕是王公贵族的人家，打死了人，官府也多少去问个明白。一般来说，锦衣卫的所在地，是明目张胆地亮出了自己的名号，从没遮遮掩掩。只有东厂的机构，往往以其他面目出现，令人不去注意那是一处令人毛骨悚然的杀人魔窟。小怪物到底是有意还是无意的闯去那个地方了？虽然这样，小神女仍问山凤：“姐姐，那两户到底是什么人家呢？”

山凤说：“我也不知道是什么人家，听说他们是朝中颇有权势的官宦人家，一向深居简出，不与人来往。他们在城北，而我们在城南。这两户人家，与我们没有任何的生意来往，更没有什么利益上的冲突，或者他们根本瞧不起生意人，我们也不想去过问他们是什么人，所以知道他们的事甚少，只是不时听说有些人不明不白地横尸在那条冷巷，或者失踪了。那条巷是成都一条可怕的‘鬼巷’，别说夜里，就是白天，也极少人去那里走动。”

婉儿说：“怪不得饭店的小二，叫我们千万别去那里了！不然死了也白死。”

小神女又问山凤：“你看，他们可能是些什么人？连一个看守侧门的家奴，也可以任意的打死了人而满不在乎的？”

山凤一笑：“三妹，我想你心中比我还清楚，他们是行动诡秘而又可怕的东厂人家，不然，谁还有这等的权威，打死了人，连官府也不敢过问？”

小神女点点头说：“姐姐说得不错！十有八九，他们是那一条道上的人了，我们还是少去招惹他们为妙。”

小怪物说：“那我不是不能报仇了？我这一脚不是白挨踢了？”

山凤笑问：“小兄弟，你想报什么仇？”

婉儿说：“他呀！想夜探那户人家，找那恶奴报一脚之恨。”

小怪物说：“你以为我是那样斤斤计较的人吗？”

“要不，你干吗要去夜探那户人家？”

“我不过想看看那是一户什么人家而已。”

婉儿又说：“现在你不是知道了吗？”

“知道了！我更想去了！”

“你这不是想报仇又是什么了？”

小神女笑问：“小兄弟，你真的想去？”

“是呀！因为我太好奇了！越是神秘可怕的地方，我越想去走走看看。因为我从来没有见过东厂里面的陈设是怎么样的。”

“小兄弟，你不只是想看看陈设吧？”

“是呀！或许我这只瞎猫说不定会在那里碰上一只死老鼠。”

婉儿一下明白了小怪物的用意，讶然地问：“你是想去那里找出杀害西门堂主的那一男一女？”

小怪物眨眨眼说：“不是呀！我只是想找那个恶奴出出气呀！”

婉儿生起气来：“我不跟你说了！人家是认真的，你又胡说了，简直气人！”

小神女却说：“小兄弟，要是那一户人家真的是东厂的一处机构，必然是戒备森严，机关重重。何况杜鹃会很快就出现了，他们为了防范杜鹃的到来，一定会处处布下陷阱和天罗地网，你去夜探，不危险吗？”

山凤也说：“是呵！小兄弟，你人生地不熟的，贸然而去，更是凶险异常，你还是考虑一下为好。”

小怪物说：“山凤姐姐，不要紧，一回生两回熟，我多去几次，就不会人生地不熟了！”

婉儿说：“什么？你还想多去几次呀？”

“不多几次，万一踏入了他们的陷阱和机关，那不危险吗？”

山凤说：“小兄弟，这样吧，你今夜里别去夜探了。明天，你和四妹到城北的文殊院走走。那里有一座高耸的古塔，你们在塔上可以望到那座大院内所有亭台楼阁的布局，大路小径的走向，更可观察里面的人走动。看清楚了，不至于在夜里瞎闯，减少跌入机关、陷阱的危险。”

“那我不又牵肠挂肚的多呆一夜了？”

“小兄弟，心急吃不了热豆腐，你还是安心休息一夜的好。”

小神女说：“小兄弟，明天我也和你们一块去文殊院，听说文殊院是成都一大名胜之地，我也想去看看。”

婉儿大喜：“三姐姐，有你去，那太好了，起码小怪物不敢再欺负我。”

小怪物说：“我敢欺负你吗？你不欺负我就算好了！”

“我何时欺负你了？”

山凤笑着：“你们两个，不会是贴错了的门神吧？”

小神女一笑：“门神却不像，却像杨家将里的焦赞与孟良，见面时争吵，不见面时又想在一起。”

婉儿说：“三姐姐，谁想他了？鬼才想他呢！”

第二天，小神女打扮成一位富家公子，带着婉儿和小怪物这两个家僮，前往文殊院游玩了。

成都的文殊院，不但是一处风景名胜，也是一座古刹。殿宇规模宏大，五殿相连，布局严谨；寺内有大小铜铸、玉雕佛像一百多尊，风貌独特，形态各异；更兼院内林木苍翠、古塔高耸。且地处城内，所以游人如过江之鲫，善男信女特别的多，香火特别的旺盛。

小神女和婉儿、小怪物随着一些善男信女进入了文殊院。她们无心去游玩观赏寺内的风景，而是直接登上古塔，观察麻石大街的那两座大院的情景。天下各处的寺院，结构布局都差不多，一进寺庙，都是什么四大天王，当中是座东方佛祖释迦牟尼，佛祖的后面，便是守护神韦陀了。然后是什么大雄宝殿，左右是钟楼和鼓楼。第一次去寺庙参观，还感到新鲜，有某种神秘和肃穆之感，但去多了，就感到千篇一律，半点也不新奇，都差不多，大同而小异。

小神女他们随着游人登上古塔，远眺成都。小怪物和婉儿，趁游人稀少，人们不注意时，悄然翻身上了塔顶，伏在瓦面上，打量着那两座高墙大院内的情景。小神女却在塔的最高一层，倚栏观赏四下的景色，其实是为他们望风和守护。

两座大院虽然隔得远了些，但院内的一切屋宇、亭台楼阁、回廊幽径、小桥流水，却历历在目，看得清清楚楚，而且也看到不时有人走动和出入。小怪物感到，这么一间富贵人家的大院，主人深居简出，少与外面的人来往，谁又会想到它竟然是东厂人的魔穴，人间可怕的狼窝？要不是那恶奴的行为，小怪物怎么也不会去注意它，更不会要去夜探。

婉儿轻轻地问他：“你看清楚了没有？”

小怪物说：“除了高墙挡着的外，全看清楚了！”

“那看不看得出，它的机关在什么地方了？”

“这么容易看出来，那它还成机关吗？”

“那你是看不出来了？”

“你以为我是神仙？什么都看得出来？”

“那我们不白上塔顶了？”

“也不算是白上，起码我们知道了大院内的一些情景。”

“今夜里你要去夜探？”

“不夜探，我这只瞎猫能碰上死老鼠吗？”

“你敢肯定那杀害西门堂主的凶手，就在这两座大院中？”

“哎！这我可不敢肯定。起码我在那一带没嗅到杀人凶手身上的气味。”

“既然这样，我们干吗要去夜探？”

“因为我好奇呀！”

“喂！我是跟你说正经的。”

“我是在说正经的。你以为我又在胡闹了吗？”

“谁知道你胡闹不胡闹。”

这时，小神女在下面用密音入耳之功问：“你们看清楚了没有？看清楚了就趁现在没人，快下来。”

婉儿对小怪物说：“三姐在下面叫我们了，我们快下去。”说着，她像一只轻灵的小燕子，跃回到小神女的身边。随后，小怪物也悄然无声地飞了下来。

小神女问：“你们看见什么了？”

婉儿说：“我们什么也没有看见。”

“不是吧？你们怎么什么也没有看见的？”

“是呀！除了亭台楼阁和房屋一间接一间的，我什么也没有看见。”

小神女问小怪物：“你也什么也没有看见？”

小怪物说：“我看见了！”

婉儿急问：“你看见什么了？”

“我看见有人从前面屋旁走出来，穿过一道圆门，进入后院，经过一座曲桥，走进湖心那处楼阁去了，长久不见出来。”

“这叫看见了吗？”

“这不叫看见，那我什么也没有看见！”

小神女笑问婉儿：“你所说的看见，是指什么了？”

“那当然是什么机关、陷阱啦！”

小神女一笑说：“要是这样，你的确什么也没有看见，除非有人闯了进去，或许能看见，但这也不容易看见，因为害人的机关，都是在屋子里面，不亲临其境，外人怎么也不知道。你们没看见，我都看见了！”

婉儿和小怪物都愕然起来：“三姐，你看见了？”

“你们不见那人过桥时的一些奇怪的举动么？”

小怪物猛然一醒记起：“不错，那人过桥的行动是有些古怪，不是一般的走法，好像一步一步地跳过去一样，有时还朝一边走。”

婉儿惊讶：“莫非那条弯弯曲曲通向湖心楼阁的曲桥装有了机关？”

小神女说：“不但桥有机关，就是那座楼阁，里面的机关恐怕也不少。所以，今夜要去夜探，真要步步留神，处处小心为好。”

婉儿和小怪物听了不禁愕然相视，小神女说：“塔下有人上来了，我们离开这里，到别处去走走。”

于是他们转身下塔，果然在下楼梯时，碰上了一伙登塔来玩的游人，竟然是一伙身着奇装异服，嘻嘻哈哈、叽哩呱啦的苗家女子。当然，有两位虎背熊腰的苗家壮汉在前面开道。这两个苗汉一见小神女他们正要下楼时，立刻喝道：“站着，给我们闪到一边去！”

小怪物说：“你们不是这样霸道吧？”

一个苗汉喝道：“小子，你说什么？”

小怪物还想说，小神女立刻说：“算了！我们还是闪到一边去，让他们先上来。”因为小神女一下认出，当中的一位苗家女子是贵州九龙门的公主毒蜻蜓。她与毒蜻蜓情同姐妹，却有多年不见了，想不到却在这里相遇，可以说是他乡遇故人了！但小神女这一身富家公子打扮，也不想人知，不便相认。她不明白，毒蜻蜓怎么跑来四川成都玩了？或是有事前来？

小神女十分了解毒蜻蜓的为人和性格。她天不怕地不怕，不但任性，也十分刁蛮，招惹不得，一旦招惹了她，麻烦那就大了。所以小神女立刻制止小怪物说下去，而且还退回了上去，让这伙苗家女子先上楼面。

不但小神女认出了毒蜻蜓。婉儿也认出来了，她感到十分的惊讶，暗想：这个苗家毒门的公主怎么也来成都了？她们三个人当中，只有小怪物不认识，小怪物只闻毒蜻蜓之名，而从来还没有见过。他还心中暗暗嘀咕：怎么我这般的倒霉？昨天在冷巷碰上了一个恶奴，今天又碰上两个恶奴了？几乎同样的横蛮霸道。

两个苗汉不屑地看了他们一眼，便在前面开道，毒蜻蜓在四个苗女的簇拥之下，登了上来。一个苗女看见婉儿一脸惊讶的望着自己的公主，便对毒蜻蜓说：“公主！你看，这个书僮生得好俊俏，他目光灼灼的看着你哩！”

毒蜻蜓不但注意了婉儿，更注意到小神女，她心中十分的惊讶，怎么这公子和这小童的面孔这般的熟识？难道自己在哪里见过他们了？她对那苗女说：“不但书僮俊俏，他的主人更俊俏。”

“公主！我们要不要带他们走？”

毒蜻蜓咯咯地笑起来：“哎！你别乱来，让我先问问他们是哪家的公子少爷？”

苗家女子一向放任不羁，不像汉族女子，讲求端肃，遵守礼仪，注重道德。她们言语无忌，几乎是心中想什么，就说什么，不知顾忌。何况九龙门一派，是江湖中人，更毫无顾忌了！毒蜻蜓扬手叫小神女过来。“喂！你是哪家公子？我感到你很面熟的，我们不是在哪里见过吧？”

小神女向她一揖说：“公主！在下也感到公主很眼熟的，只是不敢动问。”

“哦？那么说，你是见过我了？”

“见过！见过！好像不止一次，见过好几次了！”

“哦？你在哪里见过我？”

“大概在古州吧！”

“什么？古州？你是——”毒蜻蜓不由上下打量起小神女来，再看看小神女的脸儿，越看就越疑心。

小神女轻轻地说：“在下姓侯。”

“姓侯？”毒蜻蜓一下醒了过来，喜悦地跳了起来，“你是——”

小神女连忙制止她说出来，用耳语轻说：“毒妹妹，你千万别认出我来，更别说出去，不然，我今后的行动就不方便了！”

毒蜻蜓喜悦地说：“你怎么打扮成这一副模样了？我几乎认不出来，我还在想，谁家的公子少爷，长得这般风流潇洒，神采照人的，原来是姐姐你！”

毒蜻蜓身边四位跟随少女、以及守在楼梯口的两个苗汉，一听“姐姐”两字，都不禁愕然相视起来。难道这一位俊俏郎君，是一位女扮男装的女子？

小神女说：“你看你，这还不是说了出来了。”

“你放心，他们都是我身边的心腹人。没我的吩咐，他们不敢随便说出来。”随后，毒蜻蜓又命令他们： “今天你们看到、听到的事，谁也不准说出去！说了出去，不是不见了脑袋，就是不见了眼睛和舌头！”

她手下人一齐应道：“公主，你放心，就是有人打死了我们，我们也不会说出去。”

毒蜻蜓对小神女笑着：“姐姐，这下你放心了吧？”

“我不放心的不是他们，而是你这个口没遮拦的毒丫头。”

“姐姐，你不会割下我的舌头吧？”

“我敢割你的舌头吗？不怕凤翔哥找我拼命？再说，我也割不了你的舌头，反而担心你不知用什么毒手段，将我的舌头先割了去。”

毒蜻蜓笑起来：“看姐姐说的，当今世上，恐怕谁也动不了你！除非他不要命了！”

“毒妹妹，来！我来介绍我四妹妹和小兄弟给你认识！”

婉儿笑着：“三姐姐，你不用介绍我了！我早已认识公主了。”说着，上前一揖说，“婉儿拜见公主。”

毒蜻蜓一怔说：“婉儿？慕容家的四小姐慕容婉儿？最近在重庆惊震武林的又一慕容家的小魔女？”

小神女问：“毒妹妹，你也听闻了？”

“这一惊震武林的大事，我怎么不知道了？来！四妹妹，让毒姐姐好好的看下你，我还以为真的有这么一个俊俏的书僮，原来是四妹妹。”说着，毒蜻蜓将手腕上的一个金手镯除了下来，套在婉儿的手腕上， “毒姐姐没什么见面礼送给你，就只好送个不像样的东西了，望四妹妹别嫌弃。”

“多谢毒姐姐。”

毒蜻蜓又望望小怪物，问小神女：“姐姐，这个书僮，不会又是一个假小子吧？”

小神女“扑嗤”一下笑起来，小怪物却眨眨眼问：“你看我哪一点像假小子？”

毒蜻蜓问：“你是真的？”

“货真价实，童叟不欺。”

小神女笑着：“毒妹妹，他是点苍派的少掌门，江湖上人称小怪物。”

毒蜻蜓又是一阵惊讶：“原来是少掌门，我失敬了！”

“毒姐姐，你不会对我这般客套吧？要不，对我有偏心。”

“我怎么对你偏心了？”

“因为你对她们，就姐姐、妹妹的相称，亲热到不得了，对我就另眼相看，什么少掌门呀，什么失敬了，这不偏心？”

毒蜻蜓欢笑起来：“我叫你小怪物兄弟好不好？”

“太好了！这叫法不但亲切，也十分的新鲜，从来没有人这么叫我。”

“什么？从来没有人这么叫过你？三姐姐也没这么叫过你？”

“她呀！只叫我为小兄弟，至于四妹，她高兴时就叫我一声阿哥，不高兴时，就叫我为小怪物或者连叫也不叫，只叫一声喂！从没有将小怪物和兄弟叫在一起。”

毒蜻蜓更咯咯地笑起来：“小怪物兄弟，你说话实在有趣，你跟随我几天好不好？”

小神女笑着问：“毒妹妹，你不会又用什么迷魂失心药将他弄走了吧？”

“三姐，你放心，我就算有天大的胆，也不敢将他从你身边弄走！”

小怪物愕然：“什么迷魂失心药？”

小神女说：“小兄弟，要是你中了这种毒，就像一个痴儿一样，什么事也不记得，除了毒妹妹，什么人也不认识，傻头傻脑的一味跟着她，听她的吩咐。她不但将你当小狗小猫的卖了，甚至叫你去杀自己的亲生父母，你也服从照办！”

“三姐姐，你不是在吓我吧？”

婉儿说：“谁吓你了？你不信？要不要试一下。”

小怪物摸摸自己的脑袋：“好！试就试，我不信有这么的厉害。”

婉儿说：“你是不是想死了？玩到没什么东西玩了，毒药也可以乱试的吗？”

“你不是叫我试一下吗？”

“我叫你去死，你也去死吗？”

“你怎会叫我去死呢？”

“不跟你说了！”

小神女和毒蜻蜓她们看得都忍俊不禁，感到他们在一起，实在有趣。小神女问毒蜻蜓：“妹妹，你怎么从贵州跑到四川成都了？是不是有什么事？要不要我帮忙？”

“三姐，这事你帮不了！”

“哦？什么事我帮不了？”

“因为我依约来这里与陶门的陶大小姐比试使毒的本领，三姐你能帮忙吗？”

小神女一怔：“妹妹，你怎么与陶门的大小姐结怨了？”

“三姐，我们不是结怨，是友好的比试，谁赢了谁就是姐姐。”

“这也值得比试吗？谁年纪大，谁就是姐姐不就行了？”

“三姐，因为我们是同年同月同日同时生，分不出大小来，只好用比试使毒本领来分出姐姐妹妹。”

“妹妹，你就让一步吧！叫她一声姐姐，别在使毒上分大小。”

“我也是这样想，但陶大小姐不高兴。”

“她怎么不高兴的？”

“她说，我这么叫她为姐姐，她不光彩，当妹妹又不甘心，所以用比试毒技来分大小了，这样才心安理得。再说，我已经答应她了，不比也不行。江湖上最讲的是一个‘信’字。”

小怪物说：“江湖上的人说我怪，我看这个陶大小姐比我更怪。”

婉儿却担心起来：“毒姐姐，你们打算怎么比试？那不危险吗？”

“四妹，你放心，一点也不危险，真的中了毒，而自己又不能化解，对方自有解药。我们友好比试，在用毒上互相磋商，取长补短，不是什么分胜负、决生死。”

“毒姐姐，那你们怎么比试？”

“第一，比使毒本领，看谁使出了毒而不让对方知道；第二比化解毒性的能力，也就是谁的毒性最强，谁的解毒本领高。”

小神女问：“你们几时比试？在哪里比试？”

“就在陶门大堂上，第三天上午。”

“在江湖上，有没有人知道你们这次比试？”

“我们两家都不想让人知道，所以不向外张扬。”

“好！妹妹，到时我一定去看看。”

“三姐，你不是去化解我们这次比试吧？”

“妹妹，我只是去看看，不想插手你们之间的比试，但也防不测的事发生。”

毒蜻蜓有点茫然：“三姐，会有什么不测的事情发生？陶门可是武林中的一大名门正派，他们总不会暗算我吧？”

“妹妹，你虽然为人机灵，江湖经验也比我丰富，但是有点恃艺托大，难免鲁莽行事，且不大防人。我不去看看，怎么也不放心，况且江湖险恶，我担心你们两家，都遭人暗算。”

“谁有那么的胆量，敢招惹我们两家了？”

“妹妹，江湖上的事很难说。目前四川又是非常的不平静，往往人们以为不会发生的事，它偏偏就可能发生！就像白龙会重庆堂西门堂主的事，事前谁也想不到，也不会去想，可他偏偏就遭人暗算，死于非命。又像龙泉山之事，就在成都附近，保镖的又是白龙会的白龙镖局，任何人都不会想到有人敢去劫镖的，偏偏就有一伙不明来历的蒙面黑衣人去劫镖。”

“三姐，我听说这是神秘的杜鹃所为。”

“江湖上是这么传说，是不是杜鹃，谁也不知道，妹妹，你还是小心一点好。”

“杜鹃总不会无缘无故来杀害我吧？”

“真的杜鹃不会，假的杜鹃就很难说了！”

“三姐，你是说，西门堂主和龙泉山的事，不是杜鹃所为，而是他人冒充的了？”

“不错！不是杜鹃，而是用心险恶的人。”

“谁那么大胆冒充杜鹃了？”

“一个是与杜鹃有深仇大恨的人；一个是用心险恶、意图挑动江湖仇杀之人。要不，他就不会这么干了！”

“这个人会向我下手？”

“这就很难说了！或者会，或者不会，但妹妹还是小心一点的好，以免遭到了他的毒手。”

“好呀！他敢向我下手，我会叫他死得痛苦异常，惨不忍睹。”

“我说妹妹托大，就是托大在这方面。”

“三姐，我会小心防范的。”

“妹妹，你住在哪里？”

“我还没有投店住宿。而且我也不打算投店住宿，游玩后，就直接去陶门拜访，我想陶门总会招呼我在他家住下吧？”

“妹妹，我劝你别四处游玩了！还是早点去陶门拜访的好，你们这一身装束，太引人注目了！说得不好听，你们简直是在招惹那个人向你下毒手。”

“这不更好？”

“好？恐怕你遭了他们的毒手，还不知道他们是谁哩！妹妹，你听我的话，早一点去陶门住下。”

“那个人这么可怕吗？”

“要是他们不可怕，我就不会这般打扮出来了！也不会连自己的住处，也没有向人说出去。目的是不但不想他知道，更不想让武林中人知道，要不是妹妹认出了我，我会和妹妹擦肩而过不打招呼吗？”

“那姐姐干吗和我打招呼了？”

“你这毒丫头，我不打招呼，你会放过我们吗？”

毒蜻蜓一笑：“姐姐说得不错，你这般的熟口熟面，我不弄清楚，是不会就这么放过了姐姐，尤其是四妹妹，生得这么俊俏有趣，我不弄到手才怪。”

小怪物说：“幸好姐姐没看上我。”

毒蜻蜓笑着：“要是我早知道你说话有趣，行为古怪，我就不弄四丫头，先将你这个小怪物弄到手了，让你乖乖的跟在我身边，整日的逗我开心，直到来问我要人，我才会放你走。”

婉儿说：“毒姐姐，那你快弄他走，省得他再捉弄我！”

“四妹，你舍得吗？”

“我怎么舍不得了？”

“四丫头，就算你舍得，三姐也不会答应。”

小神女笑着：“妹妹，你不担心这小怪物古灵精怪，将你捉弄得啼笑皆非么？”

“那才更好玩哩！好了，三姐，我也不多说了，我听你的话，不去玩了，现在就去拜访陶大小姐。”

“妹妹，你到了陶家，也别说出我来，到时，我自会出现，看你们比试。”

“三姐，那我等着你啦！”

毒蜻蜓说完，便带她手下的苗男苗女，先下古塔了。小神女、婉儿、小怪物在他们离开古塔后，随后也下了古塔。

在他们谈话之间，没人上古塔玩，因为有四个健壮、衣着古怪的苗人在塔下守着，不让任何人上塔。其实一些游人，一见这四个苗汉，手里弄的不是可怕的毒蛇，就是蜈蚣等毒物，早已吓得远远避开了，谁还敢上古塔玩？那不是不要命了？

所以毒蜻蜓一离开，游人纷纷的嘀咕起来，就是一些武林人士，一听说是九龙门的公主毒蜻蜓，也不想去招惹了！在名门正派的人眼中，毒蜻蜓始终是一个邪派小魔女，招惹不起。

婉儿说：“三姐姐，毒姐姐这样的行径，那不霸道吗？”

小神女说：“要不这样，她就不是邪派上的人物了。霸是霸道些，但只要人们不去招惹她，她也不会去招惹你，更不会去欺负弱小，杀害无辜，往往还行侠仗义去救人，铲除为害人间的一些凶徒。他们是邪派中的正派人物，行为光明磊落，比一些口是心非的正派人物强多了！”

小怪物问：“她看见一些俊俏、有趣的孩子就弄了走，这又怎么说？”

“那是她小时任性、不懂事的行径，现在没有了！早已改掉了！”

婉儿说：“我认为能与慕容家成为朋友的，绝不是什么坏人，哪怕他被人认为是邪派，也是好的。”

小怪物说：“是呀！也有人认为我是一个邪里邪气的小怪物，所以我也是一个好人，对不对？”

“老鼠上天秤，自己赞自己，不害羞！”

“那我是个无恶不作的小魔头了？”

“这还差不多！”

小神女笑着：“好了！你们两个别再顶嘴了！我们快悄悄地跟踪毒蜻蜓他们，以防有意外的事情发生。”

小怪物说：“三姐姐，难道真的会有人向他们下手？”

“他们这样大摇大摆，招摇过市，我实在有点不放心，万一毒蜻蜓叫东厂的人弄了去，那对武林为害就更大了！胜过假杜鹃。”

小怪物说：“事情没有这么严重吧？”

婉儿说：“怎么没有？万一东厂得到了毒姐姐的各种毒药，那危害多大？”

“那我们的行动计划不全打乱了？”

小神女说：“放心，有你去夜探那魔穴的机会。”

于是，他们三人，不动声色，远远地尾随着毒蜻蜓。小神女过人的听觉，小怪物特异的鼻子，他们要盯踪一个人，哪怕是在二里之外，也不会盯丢。

毒蜻蜓听从了小神女的话，真的不去别的地方游玩了。他们叮叮当当、嘻嘻哈哈，旁若无人、穿街过巷。尤其是那四个苗女，打扮得花枝招展，引起了不少路人的观看，当看稀奇似的看着他们经过自己的眼前，一些胆小之人，更是纷纷让路，不敢与他们相碰，不是害怕他们身上有兵器，而是害怕他们手中的毒物。除了武林人士，都不知道他们是些什么人，以为他们一伙是江湖上玩杂耍或卖艺人。所以不少人尾随着他们，看看他们在什么地方卖艺，以饱眼福。直到看见他们出了北门，一直往北郊而去并没有卖艺，才失望而散。

四川陶门的大院，坐落在成都北郊十里之外的一处小山坡的树林里，与成都另一风景名胜昭觉寺相距不到五里。这一带，是成都北郊的一片丛林地带。由于陶门是武林中一个因使毒而闻名的武林世家，也是侠义道上有名的人物，所以除了与武林人士有来往之外，不与任何人士来往，更不与官府中人打交道。至于黑道上的人物，由于惊畏了陶门之毒，从来不敢在陶门附近一带行凶作恶，抢劫盗窃。从某方面来说，在北郊这一片丛林地带，形成了一处世外桃源，安静平和，令附近的百姓，得以安居，不担心有什么危险，过着平静的日子。

毒蜻蜓一行人穿过北郊的一片田野和一处小镇，进入了丛林地带。这一片古木参天，林木茂盛，是苍翠滴绿的丛林，有川西“第一丛林”之称，林中小径四通八达，纵横交错，浓叶遮日，十分的幽静，除了一些乡人、樵子在从林中过往外，几乎没有什么人出现。当然，丛林中有一条可通车马的宽阔大道，弯弯曲曲，直达陶家大院。这时，已是日近中午，不论大道小径，已没什么人来往了，丛林里显得格外的幽静。

正如小神女所说的，往往认为最不可能出事的地方，偏偏就出事了！毒蜻蜓他们在林中的大道上行走，还没走出一里之地，突然“唰”的一声，一张大网当头盖了下来，将毒蜻蜓一行人几乎全罩住了，除了前面两个苗汉和后面两个苗汉没罩住外，毒蜻蜓和她的四个少女、二位苗汉，全给这一张大网兜了起来，吊在树上，七个人挤成一团，几乎动也不能动。

没被大网罩兜起来的四条苗汉，一时间惊得呆住了。就在他们呆住的霎时间，树林跃出四位身手敏捷的蒙面黑衣人，以迅雷不及掩耳的行动，一下全将他们点倒了，拖到了树林的深处。很快大网给解了下来，又有四条蒙面黑衣大汉，把毒蜻蜓他们连拖带抬的闪入树林深处。

这一伙蒙面黑衣人，行动干脆、利落、敏捷，转眼之间，大道又恢复到原有的宁静，像没发生事一样。显然，这伙黑衣人又是一伙训练有素的人，不但行动敏捷，事前也计划得周详，令陶门的人一点也不知道。片刻之间，就将九龙门毒蜻蜓他们全劫走了，毒蜻蜓就是想用毒也来不及。

毒蜻蜓初时惊愕，她怎么也想不到竟有人在陶门的势力范围内向自己下毒手，小神女姐姐没有说错，自己还是大意了！中了人家的暗算。

毒蜻蜓在惊愕中冷静下来，暗想：这一伙到底是什么人？是陶门中的人？陶大小姐难道害怕在比试中会输给自己，先来这一个卑鄙的手段？不可能啊！陶门是武林中一个有名的名门正派，陶大小姐更是江湖中一位知名的巾帼英雄，为人虽然争强好胜，但行为作事从来光明磊落，怎会用出这样卑鄙的手段来对付自己？这绝对不可能。既然不是陶门，难道是那个用心险恶的假杜鹃？

毒蜻蜓不愧在江湖行走多年，她见这些人不但没有杀害自己，就是连自己的十个男女手下人也没有被杀害，意图显然在于活擒自己。要是他们志在杀害自己，早已动手将自己所有人当场干掉了，何必花气力抬到树林无人的深处？只要自己不死，总有办法逃出去，到时，让这伙人知道九龙门人的厉害。所以毒蜻蜓不但心不慌，反而镇定下来，思考如何对付这一伙不明来历的敌人。

这伙黑衣人将一网人连抬带拖的，来到丛林深处的一座茅屋前放了下来，一个黑衣人说：“这几个苗女苗男可不轻呵！要不要将他们解了出来？”

另一个黑衣人说：“你最好别去碰他们，尤其是那五个女子，他们恐怕浑身都有毒！”

“那怎么办？一直将她们困在网里？”

“等头儿来了再说。”

说着，一位一头白发五十多岁的老妇人扶着拐杖，从茅屋中踱了出来，问：“你们全捉到了？没漏掉一个？”

这八个黑衣人一齐毕恭毕敬地说：“姥姥！没一个漏网！”

“没惊动了陶门？”

“没有！”

“很好！很好！你们干得不错。”

这个姥姥望了望网中的毒蜻蜓，笑了笑说：“九龙门公主，得罪了！”

毒蜻蜓也笑问：“你们是什么人？捉我们来这里干吗？”

“你想知道原因？”

“当然想知道啦！不然，我们死了还不知是怎么一回事，也不知道你们是什么人，那不成了一伙糊涂鬼吗？”

“放心，只要你们服从了老身，绝对不会死，还大有你们的好处。”

“哦？有什么好处了？你总不能让我在网里和你说话吧？”

“看来你们似乎一点也不知道害怕。”

“一个人最害怕的不过是死，现在我既然知道我不会死了！还害怕什么？”

“说得不错，要是你不服从老身，恐怕你们没一个人能活着离开这里！”

“要是你不放我们出来，就这么说话，你想，我就是口中答应你了，心中会服吗？你应该多少对我客气一点，我多少也是九龙门的公主，将来九龙门的掌门人。”

“好！老身就放你们出来，你到了这里，谅你也不敢玩什么花样出来！”

“这才是嘛！姥姥，说不定我有点喜欢你这一作风了！”

姥姥含笑：“是吗？”说着，她突然出手，用拐杖一一点了毒蜻蜓等人的穴位，奇快非常，然后命黑衣人将网除了下来拿走，又问：“公主，这下你满意了吧？”

毒蜻蜓一时间怔住了，暗运气用力，谁知一点气力也提不起来，形同废人。姥姥一笑说：“公主！你别运气了！越运气越浑身无力，最后恐怕连站也站不起来。”

毒蜻蜓问：“你这算解了我们吗？”

“对付你这刁蛮任性、诡计多端的公主，老身以防万一，不得不如此。”

“你的点穴手法很奇特呵！内力也深厚，姥姥，你到底是什么人？”

“你想知道？”

“不想知道，我还问干吗？”

姥姥又骤然将拐杖头一拔，拔出的竟然是一把锋利的剑，随手一挥，剑光闪过之处，毒蜻蜓跟前四位少女的头发，都掉下一绺来，然后含笑地问：“你看看老身这剑法，是什么人了？”

毒蜻蜓看得心中骇然，原来这老太婆的剑法也是这等的厉害。拐杖中藏剑，这又是一门不为人注意的兵器。毒蜻蜓怔了怔说：“恕小女子眼拙，看不出来。”

“难道你在江湖，没听说过杜鹃？”

毒蜻蜓一下睁大了眼：“你就是杜鹃？”

“好说！”

毒蜻蜓惊愕：“你真的是杜鹃？是近几年来在江湖上制造不少血案的神秘的杜鹃？”

“不是老身，又是谁了？本来凡是见过老身真面目的人，没有一个人能活下来，老身不是为了要用你这个毒丫头，早已将你们都杀了！留不到现在。”

“我要是不答应呢？”

“那你们非死不可！杀了你这个邪毒丫头，起码为江湖上除了一害，因为你们所过之处，都惊坏了不少的百姓，弄得人人不安，奔走飞逃。”

“你想怎么用我们？”

“这个你不必问。现在，你最好将你身上的独门迷魂失心药交给老身，把它的用法说出来！至于今后怎么用你，到时听老身的命令好了！而且，你们的九龙门，今后就成为老身门下不为人知的门派，随时听老身调遣。”

“哦？那我们在江湖上行走百多年的门派，不就要改换门庭了？”

“你是说你不答应了？”

“就算我答应了，你想我母亲会答应吗？”

“只要你在老身的手中，她就不敢不答应，再说，老身还可以用手段去对付你令堂。”

“你想，我母亲会这么轻易受人威胁吗？要不！我们九龙门还能在江湖上存在百多年之久？”

“别说你们不过是江湖上的一个小小门派，就是一个朝廷，也有改朝换代的一天。毒丫头，你先服下老身这一颗药丸再说！”

“好呀！你拿给我服呀！”

“你知不知老身这一颗是什么药丸了？”

“我是毒门的公主，还有不知道的？它不过是一种毒药，但不会马上毒发身亡，只会受你控制，要是我服下去就死了，你要我又有何用？还不如一剑杀了我更干净得多？”

“你很聪明！”

“我要是不聪明，在江湖上行走了这么多年，不早死了？”

“好！你张开嘴，让老身将药丸弹进了你喉咙里！”

毒蜻蜓仗着自己是用毒的行家，身内的化解毒药能力深厚，正所谓艺高人胆大，她真的张开了自己的樱桃小嘴，无惧畏地吞下这一颗毒丸。

姥姥正将毒丸弹出，蓦然间一条人影似飞魂幻影、快如电闪飞了过来，一手就将姥姥弹出的毒丸不但接住了，还撕下一个黑衣人的蒙面布，将毒丸弹进了他的嘴巴，惊得这个黑衣人呆若木鸡，还不及分清是怎么一回事，便咕噜一下，吞到肚里去了！

在场所有人一时间全愕住了，姥姥定神一看，出现在自己眼前的是一个面无表情的童子，一身书僮装束。毒蜻蜓一看，心中更是惊喜，虽然面目不同，但衣着打扮，显然是她在古塔上新认识的点苍派少掌门，自己称之为小怪物兄弟，他家传的幻影魔掌神功，真是独步武林，无人能及。毒蜻蜓更联想到：既然是小怪物赶来了，那小神女姐姐和慕容婉儿四妹也必然会出现，自己有救了！

姥姥惊愕地问小怪物：“你是什么人？”

小怪物仍带童音说：“你先别问我是什么人，你到底是真的杜鹃？还是假的杜鹃？

“好！你试试老身的武功，便知道真假。” 
　
九月论坛 “地球来客”整理
　 
第二十七回　百变星君
　
上回说到姥姥对小怪物说：“你试试老身的武功，便知真假。”

小怪物从毒蜻蜓跟前一位少女身上取下一把剑，说：“姐姐，暂时借你的剑一用。”

这苗家少女虽然浑身提不上劲，却欢笑地说：“好呀！你拿去用吧！”

小怪物扬扬剑对姥姥说：“你来吧！我听闻杜鹃用剑神奇，奇快如电，一剑致命，我早就想领教了！”

一个蒙面黑衣人说：“姥姥，对付这么一个小子，何必你老人家亲自出手，让属下来打发他好了！”

“唔！这小子身法手法奇快，你可小心了！千万不可大意轻敌。”

“属下知道。”这个蒙面黑衣人对小怪物说，“小子，你受死吧！”

小怪物笑着：“哎！刚才你主子还吩咐你不可大意轻敌，你怎么这样快就忘记了，叫我受死？交锋起来，还不知道死的是谁哩！”

这蒙面黑衣人给说得大怒，一剑倏地击出，小怪物纵身闪开，同时也一剑顺势击出，形同闪电，快捷无比，几乎划伤了他的手。这黑衣人急忙闪开，不由心中悚然：“小子，你果然有两下，看剑！”他一连几招击出，招招都是辛辣、致命的毒招，是一流杀手之剑法，怪不得他能一下将一个苗汉点倒了！九龙门的人，用毒是一流，但武功就不是这些黑衣人的对手了！似乎他们都是特别训练出来的杀手。

小怪物身怀点苍派三门绝技，无影剑法，幻影魔掌和一身不怕打击、吸取对手内力的特异内功。别说对付这些杀手绰绰有余，就是当今武林一流的拔尖高手，也奈何不了他。除了聂十八、小神女、一阵风可以制服他外，能制服他的人，可以说没有，顶多武功胜过他而已，就算这样，也不易伤得了他。

小怪物将幻影魔掌与无影剑法结合在一起使用，就变成了武林中绝无仅有的奇招怪式了！他轻松自如地接下这黑衣人连续几招进攻，一出手反击，只需三招，不但将他手中之剑击飞，人也负伤倒了下来，但却没有取了他的性命。因为小怪物一时还不能肯定那个叫姥姥的老太婆，是真的杜鹃还是假的杜鹃，所以仍剑下留情，不想伤了她的部下。

小怪物在放倒这个黑衣人之后，对姥姥说：“你来吧！”

可是那七个蒙面黑衣人，除了一个将受伤的黑衣人抢走之外，其余六个不等姥姥的吩咐，举剑一齐向小怪物刺来了！尤其那个吞了毒丸的黑衣人，更是怒不可遏，想一剑就将小怪物身体刺穿。小怪物的身形像幻影似的一闪，从乱剑中闪了出来，纵身跃到一棵高高的树上去，问：“你们这是干吗？想人多欺我一个么？”

吞了毒丸的黑衣人说：“小子！你有种的就下来！”

小怪物在树上嘻嘻地笑着：“算了吧！你不是我的对手。真奇怪，你吞了那种毒丸，怎么没一点事的？那颗毒丸不会是假的吧？”

这个没有了蒙面布的黑衣人，给小怪物讥笑得狂跳如雷，他不顾一切地纵身上树，人剑合一，劲道十分凌厉，直向小怪物刺去，小怪物右手用剑一挡，将他的剑挡偏，左手顺势一掌拍出，凌空就将他拍飞了，摔下来时，鲜血直喷，他的伤势比先前一个受剑伤的黑衣人还严重，恐怕没有三年五载的治疗，他是起不了床的。而小怪物，依然还在树上。

姥姥见转眼之间，小怪物便伤了自己的两个手下，对小怪物说：“小子！你下来，老身与你比试。”

“哦！？你那六个手下，不一齐上吗？”

“凭老身一个人就够了！用不了他们。”

“不行！我还有一个条件。”

“哦！？你有什么条件了？”

“你给我将九龙门人的穴道全解了！那我就下来与你比试一下。”

“那么，你是不肯下来了？”

“你不解开他们的穴道，我下来干吗？”

姥姥一笑：“老身有办法叫你下来！”

“哦！？你有什么办法？”

姥姥突然对那六个蒙面黑衣人说：“除了毒蜻蜓，你们给我把九龙门的人全砍了！”

小怪物一怔：“喂！你不是说真的吧？”

“谁跟你说假的了！砍！给老身马上动手，不管这小子下不下来！”

六个蒙面黑衣人一齐提剑，向浑身无劲，几乎连走也走不快的九龙门人刺来。小怪物急从树上飞跃而下，却给姥姥以拐杖剑拦住了。她虽然拦住了小怪物，可是另一个书僮打扮的婉儿骤然出现了，她以折梅手法不但将最先冲来的一个黑衣人手中的剑夺了过来，拍飞了他，还顺势一剑击出，划伤了两个黑衣人，逼退了另外三个黑衣人。婉儿这一招破剑式的西门剑法，有惊鬼神、动天地的奇威，六个蒙面黑衣人又伤了三个。剩下的三个黑衣人惊愕不已，“怎么又出现了一个面无表情的小子来？”

正与小怪物交锋的姥姥，也一下跃开不交锋了，她看看小怪物，又望望婉儿，惊讶不已地问：“你们两个到底是哪一门下的弟子？”

小怪物说：“我们是放债兼收税门派的弟子！”

姥姥愕然：“什么？放债兼收税门派？”

“是呀！你没听过？”

“胡说八道！江湖上哪有这种门派呢？老身从来没听说过。”

“你以前没听说过，现在你不但听到了，而且也看见了！”

“那你们来干什么？”

“这还用问吗？当然是来向你们收税了！”

“收税？收什么税？”

“向你们收捉人和杀人的税呀！”

“世上那有这种税的？”

“过去是没有，但自从我们这个门派成立以后就有了！官府捉人、杀人，我们当然不会去收，但江湖中人捉人、杀人，我们就非收不可了！杀一个人收一万两白银，捉一个人，就收一千两，现在你们捉了九龙门的十一个人，不多不少，就收一万一千两吧！幸好你们还没有杀人，不然，收的税就不是一万一千两了！你们总不会是官府中的人吧？能不交税么？当然，自卫而失手杀人，那可免税。”

“这简直是荒谬绝伦！”

“那你是不想交税了？”

“老身先要了你们的命！”

婉儿对小怪物说：“阿哥！你闪开！让我来打发她，看她交不交！”

姥姥不由打量了一下婉儿：“你来！？”

“是呀！我要看看你是真杜鹃，还是假杜鹃。”

小怪物说：“不错！要是她是假杜鹃，更多一条冒名逃税罪！税款加倍增收。”

突然间，毒蜻蜓走了过来说：“两位小兄弟，你们闪开，让我来！我要报这个仇。”

姥姥一怔：“什么！？你的穴位解开了？”

毒蜻蜓说：“你以为你的是独门点穴手法？没人能解吗？你再看看，我们所有人的穴位全解了！不会大出你的意外吧？”

姥姥不但大出意外，更困惑不解，自己本门独有的点穴手法，除了自己，没人能解得开，更不可能运气冲开穴位。她哪里想到，在她和小怪物的对话之时，隐藏在暗处的小神女，以举世少有的易筋神功，凌空出指，不动声色地解开毒蜻蜓等人的穴位。这一股浑厚无比的佛门真气，不用看被封的是什么穴位，把真气灌入被封的穴道，所到之处，别说一般穴位，就是奇经外穴，也能一冲而解。

婉儿和小怪物一看，早已知道是小神女三姐在暗中为他们解开了穴位，但故作不知。小怪物还故意惊愕地问：“哦？你能暗运内力将穴位冲开了！早知这样，我就不向她提这一条件而提另一个条件了。”

婉儿却担心地问：“你能对付这个心肠歹毒的老太婆吗？”

毒蜻蜓笑着说：“不用我亲自对付，自会有人对付。”

“哦！？谁来对付她？”

毒蜻蜓一笑，挥手叫那三个蒙面黑衣人过来，指着姥姥对他们下命令说：“你们三个，去给我将这个老太婆杀了！”

这一下，不但姥姥感到愕然，婉儿和小怪物都愕然了！毒姐姐不会是给这件事气得糊涂了吧？这三个蒙面黑衣人，不来杀你已算好的了！他们会听你的命令，去杀自己的上司吗？

可是他们认为不可能的事，偏偏又发生了！这三个蒙面黑衣杀手，果然毫不迟疑地提剑去刺杀他们的上司姥姥了！而且出剑非常的凶狠，将姥姥看成了他们不共戴天的仇敌。

婉儿和小怪物惊愕相视，这是怎么一回事？这三个黑衣杀手，怎么这般听毒姐姐的话？

姥姥见自己的手下真的来杀自己，她一边挥拐杖接招，一边惊愕而又愤怒地说：“你们三个是不是疯了？竟敢来杀我，你们不怕遭全家灭族的大罪吗？”

三个黑衣杀手对姥姥的话全无反应，一味出剑刺杀。而毒蜻蜓在一旁笑着：“恶毒的老太婆，现在你知道本少掌门的厉害了吧？就是你将他们全杀了，他们也不知道是怎么回事，谁叫你无缘无故来暗算我！”

姥姥一边交锋一边说：“毒丫头，你对他们下了什么毒药？令他们完全失却了本性。”

“老太婆，你不是要我的迷魂失心药吗？现在我已给了他们，现在他们除了听从我的命令外，谁的命令也不会听，别说我叫他们杀你，就是我叫他们去杀害他们的父母，他们也不敢不听。”

婉儿和小怪物一听，才明白这是怎么一回事，暗想：怪不得武林中人不敢去招惹九龙门的人了！这个老太婆去招惹毒姐姐，简直是自找苦吃。

毒蜻蜓又说：“等你们杀得两败俱伤时，本少掌门再来慢慢收拾你们，就算我不杀你，我也会叫你终身变成一个痴老婆子，变成我一个听话的奴隶，活着受罪！这就是你得罪了我的报应。”

这个老太婆骤然拔出了拐杖剑，对这三个手下再也不留恋和惋惜了，几招辛辣、快捷、一剑致命的剑法，挑翻了自己的两个手下后，一个纵身，举剑直向毒蜻蜓刺来，恶狠狠地说：“毒丫头，老身先要了你的命！”

这事来得太突然了，毒蜻蜓来不及反应，她身边几个少女也来不及出手，但婉儿的剑出手了！老太婆的剑快，婉儿的剑更快，她轻出一剑，就将这老太婆逼得向后纵了出去，因为姥姥感到自己还没有杀到毒蜻蜓，自己早已命丧在婉儿的剑尖下。

这个老太婆在惊魂之后，知到今天的计划完全失败了！自己再不走，说不定真会遭到毒蜻蜓的毒手，所以她趁婉儿问毒蜻蜓“毒姐姐，你没事吧？”之时，自己便闪身逃入了茅屋。小怪物一见：“不好！这老太婆逃进屋子里了！我们快追！”

小怪物像箭似的，首先冲进茅屋里去了。可是转眼之间，小怪物“哗啦”一声，又从破屋飞了出来，在地上翻滚。

婉儿急问：“你怎么样了？受伤了？”

小怪物说：“伤倒没有，但胸前背后都中了暗器。”

“中了暗器，你还说没有受伤？”

“我一身刀剑不入，这些暗器能伤得了我吗？”小怪物说着，跳了起来。

毒蜻蜓见小怪物没有受伤，才放下心来，婉儿却埋怨地说：“你没受伤，滚在地下干吗？是不是又想吓我？”

“我是在防屋里的暗器会飞射出来呀！”

毒蜻蜓见小怪物没事，又恼怒这老太婆竟然垂死挣扎，甚至会猝然而来要杀自己，她一挥手对手下人说：“给我全冲进去！我要活捉这老太婆！”

小怪物急说：“去不得，恐怕这茅屋里到处都有机关，各种暗器不知会从哪里发射出来？进去，不是白送死吗？”

毒蜻蜓想了一下，扬手叫那个似痴儿般的黑衣杀手过来，叫他冲进茅屋，婉儿看了不忍，说：“毒姐姐，何必叫他去送死？”

小怪物也说：“要是他也死了，我们就没一个活口可以问话了！这个老太婆到底是真杜鹃，还是假杜鹃，我们也不知道。”

毒蜻蜓见他们这样说，一想也是，便说：“好！那我们放火烧了这一间茅屋，看这老太婆还滚不滚出来！”

毒蜻蜓立刻命令六个苗汉四面包围，一齐纵火烧这间茅屋。小怪物、婉儿和毒蜻蜓以及四苗女，也在注意老太婆会否从茅屋里冲杀出来。

转眼之间，茅屋便陷于一片熊熊的大火之中，可是茅屋之中竟没有一个人从大火中冲出来。婉儿觉得奇怪了，暗想：难道这老太婆和她手下的人，宁愿给大火烧死，也不冲出来？小怪物一跺脚说：“不好！这茅屋里一定有地下通道，他们从地下通道里逃走了！”

婉儿问：“那我们怎么办？”

“我们快到四周看看，看看有什么山岗、坟墓和一些特别高大而粗壮的古树，它们有可能是地下通道的出口。别让这老太婆逃走了！”

毒蜻蜓正想派人四下搜索，突然之间，凌空跃来七八条大汉，都是一身白衣白裤，手提扑刀，腰背豹囊，为首的是一位书生打扮的白衣青年，摇着纸扇，喝问：“哪来的大胆狂徒！竟敢在这里杀人放火，你们是不是不想活了？”

婉儿、小怪物和毒蜻蜓，以为这一伙凌空而来的是老太婆的同伙。小怪物说：“是呀！因为我们是不想活了！不然，我们杀人放火干吗？”

青年书生嘿嘿地笑着：“看来你们是吃了老虎胆、豹子心了！也不打听打听，这里是什么人的天下？”

“哦！？这里是什么人的天下了？不是皇帝老子的天下么？”

“哼！就是皇帝老子也不敢在这里惹是生非、行凶作恶！”

小怪物一听，更加肯定这一伙白衣人是东厂中的人了。只有东厂的人，才有这么大的口气，才不将皇帝老子看在眼里，他们除了听魏忠贤的命令外，什么龙子龙孙，朝廷百官，一向视若无睹。

毒蜻蜓这时却妖里妖气，笑眯眯地走了过来：“哎！你这位兄弟，干吗发这么大的火呵！来，我们亲近亲近。”说着，一阵无色无味的粉末，从她手指甲中轻轻弹出。白衣书生一见，反应极为敏捷，一下纵开，讶然地问：“你这妖女，还会使毒？”跟着一阵冷笑，“你这是在关夫子面前耍大刀了！来！妖女，你看我的。”

白衣书生说着，一扇挥出，一缕青烟，成一条直线，直扑毒蜻蜓。这一缕青烟，有一种奇异的香气，显然有巨毒。

毒蜻蜓可谓艺高人胆大，不但不闪避，也不用袖挥开，反而迎面而接，更张开了樱桃小嘴，将这一股青烟吞了下去。小怪物和婉儿看得惊讶了！暗想：毒姐姐怎么不怕毒？就算不怕毒，又何必冒这种危险吞下肚去？尽可以将它挥散就可以了！

毒蜻蜓吞下这缕青烟之后，笑吟吟地说：“这是一种迷魂乱神的毒烟吧？比一般江湖上所用的迷魂香厉害多了！但迷不倒我。”

白衣书生大为惊讶：“你不怕这种毒？”

毒蜻蜓说：“要是连这样的毒都害怕，我今后还敢在江湖上走动吗？”说着，她将刚吸下的毒烟，一口喷了出来。白衣书生急忙用扇挥开，他没事，而他身边左右两个白衣劲装汉子，一下扑倒了！

白衣书生更是惊讶：“你——！”

毒蜻蜓几乎是用一种迷人的妖态笑着说：“兄弟，你别害怕呀！他们死不了，来！你来望望我的眼睛，看我这双眼睛好不好看，美不美？”

婉儿在旁听了，不禁瞠目结舌，暗想：毒姐姐怎么啦？这是生死搏斗，人家看你的眼睛干吗？不会是毒姐姐中了刚才青烟的毒，变得稀里糊涂、语无伦次了？小怪物听了却大感兴趣，也感到好笑，毒蜻蜓这种怪异的行为，符合他一向戏弄人的性格，他说：“毒姐姐，你的眼睛实在好看，美极了！不看就可惜了！”

小怪物哪里知道，毒蜻蜓这时的一双目光闪耀出夺人心魄的妖异的异采，只要内力不深厚、定力不够的人看了，准会三魂不见了七魄，任由毒蜻蜓轻而易举地活擒了过来，成为她石榴裙下的俘虏。这是九龙门毒蜻蜓的一门独步武林的使毒招式。一般场合，她不会使出来，因为她看出白衣书生是一位使毒的高手，她想迅速地将白衣书生擒过来，不然，白衣书生不知又施什么毒技了。

白衣书生不但是位使毒的高手，也是一位经验丰富的老江湖，他知道每每碰上不可理喻的怪异行动，要特别的小心。他不敢去接触毒蜻蜓的妖异目光，却是骤然发出两支带毒的暗器，朝毒蜻蜓激射而来。毒蜻蜓不知从哪里学来的流云飞袖，衣袖一挥动，将两支激射而来的毒器，反弹回敬白衣书生，白衣书生敏捷跃开，面露惊讶之色问：“妖女！你到底是哪一条道上的人物，怎会学得了慕容家的流云飞袖之功？”

其实，毒蜻蜓这一门流云飞袖之功，只是刚刚入门而已，内力还不足，所以反弹起来既不快，也没有凌厉的劲力，不然，白衣书生根本不可能闪避。毒蜻蜓的武功不强，但使毒的本领却极高，而且花样百出，令人防不胜防。

当白衣书生再度想出手时，凌空又跃来了四五个人，为首的是一位面含杀气的美丽女子，她喝着白衣书生：“三弟！别出手！”又对毒蜻蜓说：“九龙门的少掌门，你好呀！”

毒蜻蜓一下惊喜起来：“陶女侠，是你？”

原来这位凌空而来的漂亮女子，不是别人，正是陶门的陶大小姐。

陶大小姐笑着问：“怎么你来到了成都，不直接来找我，却跑到这里与我三弟交手了？”

“哦！原来是陶三侠，怪不得身手不凡，使毒的手法这么好，我一时得罪了！”

白衣书生陶三郎一听来人是贵州九龙门的少掌门毒蜻蜓，又是讶然，当毒蜻蜓向他道歉时，他也连忙回礼说：“不敢，少掌门，在下也有不是之处，还望少掌门宽恕。”

陶大小姐说：“少掌门，你怎会在这里出现？不是迷失了方向吧？”

“陶女侠，别说了！我是给一伙黑衣人捉来这里的？”

“什么！？一伙黑衣人，他们是什么人，竟敢在我陶门的地盘上惹是生非？”

“他们自称神秘的杜鹃。”

陶大小姐和陶三郎听了一怔，几乎不敢相信：“什么！？神秘的杜鹃？就是近来一连制造出几起大血案的杜鹃？”

“是呀！这伙黑衣人的首脑人物，一个提着拐杖的老太婆，自称是杜鹃。”毒蜻蜓接着将自己进入林子里的经历，一一说了出来，最后又补了一句，“我也不知道这个老太婆是真杜鹃，还是假杜鹃。”

陶大小姐和陶三郎听了更是惊疑不已，自己所站的地方，竟然是杜鹃的出没之地，而陶门的人，竟没一个人知道和发觉。这个杜鹃不但神秘，也十分可怕，一直以来武林人士都不知杜鹃是男是女，是老是少，想不到却是一个不为人注意的老太婆，她的一把杀人之剑，却藏在拐杖之中，这更不为人注意了！

毒蜻蜓说：“陶女侠、陶三侠，要是你们还不相信，我捉到了他们的一个活口，你们尽可以问问他。”

陶大小姐说：“少掌门，你说的话，我怎会不相信？不过，叫他过来问问也好！”

毒蜻蜓扬手叫那受了药物控制的黑衣人过来，先一掌废了他一身的武功，然后叫人喂了他一粒化解的药丸，用冷水泼了他一面。这个黑衣人顿时清醒过来，他四下愕然，怎么茅屋在一片大火之中，自己的人去了哪里？

毒蜻蜓说：“你别四下张望了！你的人，不是逃走，就是死了，就连那个老太婆，恐怕也早已丧身在大火之中了！现在能活下来，只剩下你一个人。”

这个黑衣人惊愕地问：“我的姥姥也死了？不可能，你们杀不了她！”

毒蜻蜓说：“她既然死了！我们还杀她干吗？”

这个黑衣人狰狞地说：“老子跟你拼了！”他想一下跃起，要毒蜻蜓的命，谁知他刚一运劲，便感到浑身无力，不但跃不起来，反而颓然倒下，他大为骇然：“我，我，我的武功去哪里了？你，你，你使了什么妖术？令我浑身无力。”

“你还想有武功呀！你能活下来已算不错的了！说！你们是什么人？干吗在这里暗算我们？”

“你们要杀就杀，何必多问。”

陶大小姐说：“我劝你还是说出来的好，不然，我叫你尝试一种啮心般的痛苦。

“你们奈何不了老子，老子先走了！”

毒蜻蜓愕然：“什么？你还想先走？你走得了吗？”

陶大小姐急说：“快！防他咬舌自尽。”

毒蜻蜓说：“他浑身无力，能咬舌自尽？”

可是一看，这个黑衣人面色早已大变，嘴角流出一丝鲜血来，他虽然不能咬断自己的舌头，却咬碎了藏在牙根边的毒药，已中毒躺在地下了！

毒蜻蜓一怔：“这个贼子真的死了！想不到他口中竟藏有致命的毒药！”

陶大小姐叹息着说：“想不到杜鹃手下的人，竟能视死如归，怪不得杜鹃行踪神秘莫测，无人知道了！少掌门，他一死，什么线索也断了！”

毒蜻蜓咬牙切齿地说：“不行！我要将这茅屋的地全翻过来，看那老太婆往哪里跑，我是生要见人，死后见尸！”

也在这时，茅屋早已烧焦了的梁柱，“轰”的一声全倒了下来，就连一道用石砌成一个多人高的外墙，也倒塌下来了，一些余火，仍在燃烧。

陶大小姐说：“少掌门，算了，那个老太婆要不是早已从地道里逃走，也葬身在大火之中，又何必要见到她的尸体？来！我们一块回去吧？这里，让我的手下人来清理好了！”

毒蜻蜓说：“要是让那个老太婆逃走了！我真的不甘心。”

陶大小姐一笑，挽着毒蜻蜓而去。至于小怪物和婉儿，在陶大小姐来时，小神女就在隐藏处用密音入耳之功对他们说：“丫头！兄弟！来人是陶门的大小姐，你们快悄然离开，毒蜻蜓现在是无事了！”

所以小怪物和婉儿便悄然而去。同样，小神女也用密音入耳之功对毒蜻蜓说：“毒妹妹，我们先走一步，你千万别在陶女侠面前说出我们来！”

因此当毒蜻蜓见小怪物和婉儿已不在了，也没多问，反而是陶三郎发现不见了小怪物和婉儿，问毒蜻蜓：“少掌门，你那两位小兄弟呢？怎么不见了？”

毒蜻蜓笑了笑说：“陶三侠，他们不是我的兄弟，又可算是我的兄弟，他们是突然而来救我的两位小侠，连他们是什么人，我也不知道，也来不及问，大概他们去追踪那个老太婆去了！来不及向我们道别。”

陶大小姐面带困惑地问：“少掌门！这么说来，他们可是你的救命恩人呵！你怎么不留住他们？”

“他们不知是哪一位高人的门下，可能与神秘的杜鹃有仇，似乎在一直追踪杜鹃的下落，他们既然不想人知，恐怕我们问，他们也不会说出来。”

陶三郎问：“他们不会是武当、少林的门下弟子吧？”

“这个我就不清楚了！但他们的救命之恩，我是忘不了的！”

说着，他们已来到了陶府的大门。其实小神女他们并没有离开，一直暗中护着毒蜻蜓进了陶府，才转身而去。

在回城的路上，婉儿问小神女：“三姐姐，那个老太婆会不会是真的杜鹃？”

“丫头，你怎么认为她是真的杜鹃？”

“她剑法不错呀！似乎还胜过剑痴，她难道不是么？”

“她剑法是不错，但不是千幻剑法，反而剑痴有些招式，却是千幻剑法中的招式。”

“三姐姐，你怎么知道剑痴的一些招式是千幻剑法的招式了？”

“丫头！你在飞鹅山庄西门家中与他比试武功，我在暗中观察，怎么不知道？”

“三姐姐，你当时也在场？”

“我不在暗中护着你，行吗？”

“哎！三姐姐，你怎么不告诉我？”

“告诉你，那还叫暗中护着吗？不过，经过那一次你与上元、剑痴比试之后，看来你已经成熟了，我也放心你一个人出去了！”

“不不！三姐姐，你还是在暗中护住我的好！因为我还是有点害怕。”

小怪物说：“四妹，你不会真的是个未脱奶的小女孩吧？”

“你说什么？”

小怪物笑着：“好好！我什么也没有说，我是一个未脱奶的小孩子好不好？”

“好你的头！谁跟你说话了？”

小怪物笑着向小神女眨眨眼睛，说：“那我自己跟自己说话去。”他为了转移话题，便问小神女：“三姐，我看那老太婆根本不是杜鹃，是东厂的人还差不多！”

小神女问：“你敢这么肯定？”

“我当然敢肯定啦！因为我发觉她根本不是一个老太婆！”

这一下，不但婉儿愕然了，连小神女也惊讶起来：“她不是一个老太婆？”

婉儿也问：“她怎么不是老太婆了？”

“因为我用鼻子嗅出来的呀！”

“你用鼻子嗅出来？”

小神女却讶然地问：“不论从外表到言行举止上看，她完全就是一个老太婆。”

“三姐，那是她的化装术太高明了，所以三姐看不出来，但她逃不出我的鼻子。”

“小兄弟，你嗅出什么来了？”

“因为我嗅出她完全没有老太婆那种特有的老妇人气味，从她身上散发出来的，是青春女子一般的清香气味。我敢肯定，她不是一个老太婆，而是一位女子，跟那个什么陶大小姐的年龄差不多。”

婉儿说：“你别胡说八道了，一个人的年龄大小，你也可以嗅出来吗？”

“当然可以嗅出来，老年、中年、少女、小娃娃，他们的身上都散发出不同的气味来，我不用见，一嗅就嗅出来，就是你和三姐，蒙上了我眼睛，我也可以将你们分辨出来！”

“那我身上是什么气味了？”

“你——？”小怪物望着婉儿，笑着不说了。

婉儿说：“你嗅不出来吧？”

“我怎会嗅不出来的？我怕我说出来，你会用剑杀我！”

“我身上的气味很难闻么？”

“不不！很好闻。”

“那是什么气味了？”

“因为还有一股奶气呀！”

“你想死了！看我不用剑割下你的舌头来！”婉儿真的要拔剑了！

小神女笑着：“丫头，别胡闹了！”

“三姐姐，你不见他尽欺负人么？”

“丫头！这也是自找的，谁叫你这么问他了？”

“三姐姐，我身上不会真有奶气吧？”

小神女笑着：“丫头！你也真是，他这是逗你的，你身上怎么有奶气了？你又不是牙牙学语的婴儿。”

“我说是嘛！他尽在胡弄人！他哪里能嗅出人的年龄大小了？”

“丫头，话也不是这么说，老年妇人和青年女子，身上的气味的确不同，要是我和她们接近，也可以嗅出来，只不过没有小兄弟的鼻子那么灵敏，更嗅不出人走后残留下来的气味。”

“三姐姐，那他说的是真的了？”

“我相信他说的是真的，我在隐藏处也暗暗感到惊讶，怎么这个老太婆在交锋起来，身段那么灵活，出手那么敏捷，半点也不像是一个上了年纪的老太婆，只是我怎么也想不到她竟然是一个年轻的女子！”说到这里，小神女问小怪物，“小兄弟，你试想下，她会不会是杀害西门堂主的那个女杀手？”

小怪物想了一下：“不是！尽管她们的年纪差不多，但仍有区别。只要那个女杀手出现，我一下就可以嗅出来，绝不会弄错。”

“既然不是，那我们也不必去追踪她了！不过，要是这个女子也是东厂的人，那就十分可怕，令人防不胜防，因为她的化装易容之术实在太高明了！不易为人发觉。”

“不怕！只要她今后碰上了我，不管她化装成什么人，我也一定认出她来！”

“小兄弟，有你在一起，实在太好了！”

“是吗？三姐，你今后不会赶我走吧？”

婉儿说：“很难讲！要是你老戏弄欺负我，不赶你走才怪！”

“你不是说真的吧？”

“那你今后仍想戏弄和欺负我了？”

“不不！你这个慕容家新一代的小魔女，我还敢欺负你吗？那不要命了？”

“你知道就好啦！”

在掌灯时分，小神女、婉儿和小怪物便悄然地回到张府。山凤早已在庭院里等着她们了，一见她们回来，似乎放下了一块心头大石一样：“你们回来就好了！要不，我恐怕要派人四处去寻找你们了！”

小神女问：“凤姐姐，不会发生了什么事吧？”

“没什么事发生，只不过我手下的人说，在整个成都城内的大街小巷中，不见你们的踪影，不知你们去了哪里？我担心你们出事了！”

婉儿说：“凤姐姐，我们出了北城门，去了十里外陶门的树林里。”

“哦！？你们去拜访四川毒门的陶家？怎不事先向我打一声招呼？怪不得在整个成都城内不见你们的踪影！我还担心你们出事哩！”

小神女说：“凤姐姐，对不起，本来我们在中午时分就可以回来了，可是碰上九龙门的毒蜻蜓妹妹。她肆无忌惮，太过招遥过市了！我担心她会出事，便暗暗跟了她去。”随后，便将北郊树林之事一一说了出来。

山凤听得又惊又喜又讶然：“原来这样，怪不得三妹迟回来了！”本来山凤还想问那个自称杜鹃的老太婆是个什么样的人物，但见小神女他们辛苦了一天，还没吃晚饭，一切的事，等用过了晚饭再问也不迟，便说，“三妹，你们累了！快到屋里休息一会，晚饭很快就端进来！”

饭后，当山凤弄清那个老太婆是怎样一个人物后，不禁惊疑起来，说：“三妹，你们恐怕碰上了一个东厂在四川既神秘又可怕的人物了！”

小怪物瞪着眼问：“凤姐姐，是怎样一个神秘又可怕的人物了？”

“百变星君！”

“什么？百变星君？”

“不错，从你们所说的情况看，他极有可能就是百变星君。这是魏忠贤手下七大星君中，最为可怕而神秘的人物了！江湖上传闻，他不但武功极好，易容之术无人能及，常以各种不同的面目出现，老妇、少女、青楼女子、风度翩翩的少年郎君、道士、富家公子、老头儿，以及什么行商、走贩，几乎各式各样的人物，他都可以化装出来，反而他真正的面目，是男是女，是老是少，就没人知晓了！就是连东厂的人，除了魏忠贤和其他六大星君之外，也没有几人知道其真面目。蓝魔星君虽然行踪神出鬼没，外面的人不知道他在四川境内何处，但江湖中人都知道其真面目，是一个十分阴险的中年男子，以可怕的鹰爪功能瞬间取人性命，是以往雄踞西北的雪山双鹰门下的唯一弟子，为人残忍而不神秘。百变星君却神秘极了！至今江湖上没人识其真面目，在这方面，他与神秘的杜鹃是同类的人物。”

小怪物说：“凤姐姐，神秘的杜鹃，我现在不知道，但这个百变星君，我却知道了，他是一个二十多岁上下的女子。”

山凤笑着：“小兄弟，你别说得那么肯定，有人传说，他是一个人妖。”

“什么？人妖？人妖是什么人？”

“人妖，就是不男不女，亦男亦女，一时是男，一时又是女。你能说他是个女子吗？说不定他是一位风流倜傥的郎君哩！”

婉儿惊讶：“世上有这样的人吗？”

“有！怎么没有？正所谓一样的米，养百样的人，人称这是一种两性人，不过是少之又少而已，他见男的也喜欢，见女的也喜爱。我不知道，毒蜻蜓怎么将他招惹上了？”

小神女说：“看来他想将毒妹妹收为己用，要是他想杀害毒妹妹，早已将她杀了，就不会这么活擒了！”

“但毒蜻蜓给他看上了也是一个麻烦。第一次失败了，第二次会再来，他是一个不达目的，誓不罢休的可怕魔头。毒蜻蜓的处境是十分危险的！”

婉儿担心起来：“那毒姐姐怎么办？”

“四妹，你也不用这么担心，毒蜻蜓现在进了陶门，想这魔头还不敢下手，何况他经过这一次惨败，手下的人几乎全军覆没，需要有一段时间重新整合。当然，毒蜻蜓最好能悄然离开四川，回到贵州，那才没有危险。”

小神女问：“这个魔头不会追去贵州么？”

“我要是没有估错，这魔头目前不会。”

“为什么？”

“三妹，不但这魔头，就是整个东厂的人，主要是为了对付杜鹃。他们在四川制造一连串的事件，暗杀重庆西门堂主，抢劫白龙镖局，追踪剑痴，向毒蜻蜓下手，为的是不但要将杜鹃引来四川，更想产除或活擒了神秘的杜鹃。眼见三月到了，杜鹃会出现，东厂的人正在密锣紧鼓地布下天罗地网，这魔头会远去贵州活捉毒蜻蜓么？其实这魔头在西北林木中出现，恐怕不是为了要活捉毒蜻蜓，而是想活捉陶门的陶大小姐，只是刚好毒蜻蜓闯来了，便改变行动，先捉毒蜻蜓而已。毒蜻蜓危险，陶大小姐同样也有危险，她们两个，目前都是武林中一流的用毒高手。”

小神女又担心起来：“现在，陶大小姐不更危险了！”

“要是陶大小姐单人外出，的确是危险，比毒蜻蜓更危险。但在陶门的地盘上，这个魔鬼不敢轻易下手，而且陶大小姐为人也十分机警，这个魔头没有十足的把握，是不会向陶大小姐下手的，经过这一次失败，恐怕这个魔头更不会轻举妄动！”

“不行！我今夜里得去陶门走走，将百变星君的为人和行动告诉陶大小姐和毒蜻蜓，叫她们格外小心提防。”

“三妹前去告诉她们一下也好，但最根本的办法，是杀掉这个魔头，才能永除后患。”

“不错！这个百变星君，是非除不可了，不然，对江湖实在危害太大。”

“三妹，要杀这个魔头，谈何容易，他不知何时何地出现，更不知道他以什么面目出现，恐怕他到了你们的身边也不知道。”

小怪物说：“不怕，只要他敢在我们面前出现，不管他化装成什么人，我都可以察觉出来，他跑不了！”

山凤笑着：“看来要除掉这个百变星君，非小兄弟不行了。世间万物，真是一物治一物，有这个百变星君，就有你这个小怪物了！”

婉儿说：“你别得意，就是你嗅出他了，你能战胜他吗？”

小怪物说：“我战不过他，不会跑吗？”

“那你又怎么杀掉他呢？”

“不错！不错！看来非得三姐和你这两个大小魔女在场不可了！”

小神女说：“除掉这魔头的事，我们以后要好好计划一下，现在我得去一下陶门。”

婉儿说：“三姐姐，我也去！”

小怪物说：“那我更应该去了！”

小神女说：“你们谁也别去了，好好在这里休息，等我回来。小兄弟，你不是想在今晚夜探那两座大宅吗？”

“是呀！说不定百变星君这个魔头会逃去那里了！”

“这样，你更应该好好休息，等我回来，我没有回来之前，你们千万不可行动。”小神女说完，闪身而去。

小怪物怔了怔，问婉儿：“三姐就这么走了，那我们等到什么时候呢？”

婉儿带气地说：“你问我，我问谁去？要不是你，三姐姐就会带我去了！”

“你怎么怪我呢？”

“我不怪你怪谁了？要不是你也要跟着去，三姐姐会将我留下来跟你在一块吗？”

“怎么又是我不对了？”

“你当然不对啦！”

山凤笑着：“三妹不带你们去，是为你们着想，好养足精神，夜探虎狼窝。你们快去睡吧！要是你们不好好睡，说不定三妹回来，会取消今夜的行动。”

小怪物说：“不错！不错！我还是抓紧时间去睡。”说完，他首先跑进自己的房间去了。他不敢再招惹婉儿生气，还是躲开为妙。

未到子夜，小神女便转了回来。婉儿听到一些响动，一下从床上跳了起来，说：“三姐姐，你回来了？”

小神女在灯下打量了她一眼：“丫头，你没睡？”

婉儿说：“三姐姐，我睡了呀！”

“哦？你这么容易醒，是破天荒的第一次呀，往日，就是人家将你搬下床来也不知道。”

“三姐姐，我惦挂着你呵！毒姐姐和那个什么陶大小姐，她们怎么样？知道了百变星君这个魔头会对她们下手吗？”

“知道了！小怪物呢？”

“他睡啦！”

“哦！？他不会睡得这么死吧？我回来他也不知道？”

“大概他怕三姐姐回来怪他不好好地睡，取消今夜的行动，所以不敢不好好地睡，看来他一躺下就睡得像死猪一样了！”

“不对！以他的为人，不会这么不知道醒的。他不惊醒，不会有事发生吧？”

“三姐姐，他会有什么事发生？”

“丫头，说不定他不想惊动你，自己一个人先去探虎狼窝了！”

婉儿一怔：“三姐姐，他这不是找死吗？”

“丫头，我们快去他房间看看，看他在不在。”

小神女和婉儿急忙下楼，来到小怪物的房间，挑灯一看，果然床上无人，小怪物不知去了哪里。婉儿顿时急起来：“三姐姐，他真的不要命了，一个人去探虎狼窝啦！”

“丫头，别着急，你试探床上的被子，看是暖是凉。”

婉儿伸手一摸，说：“三姐姐，被子还是暖的，看来这不要命的小怪物，刚走不久，三姐姐，我们快去追！不然，他就危险了！”

小神女四下打量了一下：“好！我们快追！”

婉儿恨恨地说：“三姐姐，要是追上了他，你要好好教训他一顿，不然，他就无法无天了！”

小神女一笑：“丫头，我们走吧！”

小神女和婉儿一走，小怪物轻捷地从床底下滚出来，自言自语地笑着：“我还以为三姐为人怎么机智、聪慧，还不是让我骗了？好！我暗暗跟踪她们，好好捉弄她们一下。”

小怪物正想从窗口跃出，不知为何，自己的身子凌空给人提了起来，不由大吃一惊。接着，灯也亮了！婉儿一下在他眼前出现了，说：“你躲呀！干吗不躲了？”

小神女笑着说：“丫头！你以为他是小怪物吗？”

婉儿愕然：“哦？难道他不是？”

“说不定他是百变星君，化装成了他的模样，来欺骗我们，也说不定小怪物早给他杀害了！”

婉儿更是一怔：“三姐姐，不会吧？”但她看见小神女对自己眨眨眼睛，顿时又会意了！说：“三姐姐，那我们怎么办？”

“丫头，你用手剥一下他的面皮，是不是戴了一副人皮面具？”

小怪物在小神女手中挣扎着，对婉儿说：“你千万别乱来，你手指尖尖，剥我的面皮，那不痛吗？”

婉儿说：“我不剥下你的面皮，怎知道你是真是假了？”

小怪物说：“三姐，我算服了你了，也怕了你了！你明知我是真的，怎么说是假的了？”

小神女笑着：“对不起，因为我既不机灵，又不聪慧，一时难以分辨出真假，只好用这剥面皮的蠢办法，来辨真假了！丫头！你快撕下他的面皮呀！”

婉儿咯咯地笑着，她少有这样的开心。这个小怪物，以往捉弄自己够多了！难得有这么一个机会，真是要捉弄他一次了！她真的用手去撕小怪物的面皮。

小怪物着急起来：“四妹，你怎么来真的了？撕下了我的面皮，血淋淋的，好看吗？”

“什么？你还想好看呀？”

“那今后我不是没有了面皮吗？”

“你呀！本来就没有面皮嘛！”

小神女笑着放下了小怪物，对婉儿说：“丫头！够了！你不会真的想将他的面皮剥下来吧？”

“三姐姐，谁叫他捉弄我们的。有什么不好玩，非要跟我们玩失踪，就是玩，也不看看什么时候了。”

小怪物说：“我今后再也不敢了！”

婉儿说：“那我画个耳朵在墙上听。”

小神女笑着：“丫头，算了！放过他这一次。”她转问小怪物，“干吗你躲到床底下？”

小怪物嘟哝地说：“是你们逼得我躲的。”

婉儿嚷起来：“我们几时逼你躲到床底下去了？你这不是胡说八道吗？”

“本来三姐姐回来，我就想奔到楼上，可是一听你们说，我可能一个人先去了探虎狼窝了！所以就……”

“所以你就躲起来，让我们认为你真的一个人先去了？”

“我，我，我只是想和你们玩玩。”

“这好玩吗？你知不知道，我们为你担心死了！”婉儿越说越生气。

小神女说：“小兄弟，你也玩得太过分了！四妹没有说错你，玩得不是时候，也不怕人为你担心。”

“我、我、我只想给你们一个惊喜！”

“什么惊喜！你想吓我们是真，幸而是三姐姐看穿了你的鬼把戏！不然，我们不匆匆忙忙地赶去虎狼窝了？”

小怪物说：“四妹！我错了！”

“你会知错吗？谁知道你今后还会玩出什么花样来！”

小神女说：“好了！我们准备一下，前去虎狼窝，记住，这一次只是试探，了解情形，不是行动，以免打草惊蛇。”

小怪物说：“三姐放心，我会知道怎么办！不过，要是在那虎狼窝中发现了那个百变星君，我们要不要杀了他？”

小神女不由沉思起来，小怪物说：“要是不杀了他，今后就更难以找到他了！毒姐姐她们就有危险！”

小神女果断地说：“好！杀了他，但千万不能惊动任何人，要让东厂的人以为他不知去了哪里。这事，我们看情况而定。总之，我们要神不知鬼不觉地去虎狼窝一趟，不让任何人发觉。”

在深夜子时和丑时之间，小神女、婉儿和小怪物，先后出现在虎狼窝了。这时成都城内，几乎人人入睡，街上无人，除了更夫和一些巡夜的兵丁不时走动之外，就是茶楼、酒馆、赌场也收了档。两座深宅大院的那一条麻石大街，更成了鬼域之地，在白天，这里已是少人走动，到了深夜，更是阴森得可怕，连一根针掉落地面也可以听得见。

小怪物先从冷巷的那一处侧门悄然无声地翻了进去。小怪物练就了幻影魔掌神功，其轻功已达上乘，他所有的行动，不但快，也无声，没人察觉。

小怪物伏在瓦面上，屏气凝神地观察四周的地形，打算从这里飞跃到后园，突然“呀”一声，一处房间的门打开了，有一条人影从房间里走出来。小怪物在月光下一看，这个人不是别人，正是那个一脚将他踢“死”的恶奴。要不是小神女事先吩咐，小怪物见了他，准会有他好受的，就算不杀了他，也起码装神弄鬼将这恶奴吓个半死，然后打断他的一条腿，令他终身残废。但现在不行了，今夜里是试探，千万不可惊动了这虎狼窝的人，更不是杀人的行动。

这个恶奴，显然是半夜起身小解，他穿过天井，朝一间小屋走去。小怪物感到就这么放过了恶奴，实在不甘心，他想了一下，悄然一闪，来到了屋角的黑暗处，伸脚一绊，刚好这个恶奴踏上一道石阶，一下站不稳，身子向前一扑，“咚”的一声，额头撞到小屋门口的墙角上去了，痛得这个恶奴“呀呀”直叫，不但额头撞起了一个大瘤，尿也洒到裤裆里去了！而且还仰倒在天井里，这一交摔得实在不轻，而小怪物早已悄然而去。

恶奴的痛叫声和摔倒声，一下惊动了屋内的一些人，亮起火把，开门出来看，这恶奴躺在天井中半晌还爬不起来，众人问：“发生什么事了？”将他扶起来。

小怪物闪到外面不远的一棵树上，冷不防从他身后传来婉儿轻轻的责备声：“你怎么不听三姐姐的话？去惊动人了？”

“没有呀！”

“还说没有？这一下，你看，人都跑出来了！你不怕给他们发觉了？”

“是那个恶奴自己不小心滑倒了！关我什么事？”

“真的？事情有那么凑巧？”

“你不信，你听听那恶奴怎么说。”

果然，那个恶奴自认晦气地说：“是我摸黑不小心，滑倒了！先撞在墙角上，然后翻倒在天井里。”

另一个家丁说：“是不是你今夜里喝酒多喝了两杯，醉了？”

“醉是没醉，只是脚步有点浮浮，才倒了这个大霉。”

“脚步浮浮还说不醉？老弟，我劝你今后还是少饮两杯的好。近来，我们的人都在外面出事，头儿的心情不好，小心他拿你出气。”

这时隐藏在树上的小怪物说：“四妹，我没有说错吧？这恶奴不是说自己滑倒了？”

婉儿却困惑地（bbs.ｓept5.com 九 月论坛』地／球／来／客整理问：“他们的人近来都在外面出事了！出了什么事？”

“这还不明白吗？在龙泉山，他们劫镖不成功；去捉剑痴又告吹；今天，在陶门的树林里捉毒姐姐又栽了一个大跟斗。这不是都出了事吗？”

“那他们都是东厂的人了？”

“是呀！要不！我们叫它为虎狼窝吗？我真希望这个百变星君逃来了这里。”

“那我们快到院子里去看看。”

“四妹，那你跟着我，我落下的地方没事，你才跟着跳下来。看来这座虎狼窝，处处都有陷阱和机关，要特别小心。”

“我知道啦！”

小怪物首先从这棵树纵到另一棵树上，而不从地面上走。一般来说，机关、陷阱，多数设在路上的小径、桥梁和一些亭子里，不可能安置在树上和瓦面上，要是进入大厅、房间，除了屋檐、横梁外，其余处处都可能有机关。

小怪物树过树，瓦面过瓦面的，很快来到了这座大宅的后园。他们像两只疾飞的夜鸟，行动敏捷而轻灵，就算有人值更守夜，恐怕也难以发现他们。尤其是小怪物，哪怕从值更巡夜人的眼前掠过，值更巡夜人也不知道。小怪物的幻影轻功，实在太好了，简直是一闪而逝，轻快而无声，值更巡夜之人顶多只感到眼前一黑，转眼间就不见了，以为是自己一时眼花，绝不会想到有人在自己眼前闪过。何况小怪物在这么一个虎狼窝里，更不易在人的眼前闪过了！

他们两人来到湖边的一棵树上隐藏起来。这里离那座九曲桥不远了，九曲桥的那一端便是湖心楼阁，在这么深夜，湖心楼阁仍有灯光射出，不知是楼阁里的人没有入睡，还是亮灯而眠。唯一能到达湖心楼阁的就是那座九曲桥，此外别无他路，除非是潜水而去。

小怪物和婉儿在白天已观察到，这座九曲桥上有机关，恐怕桥头的陆地上，也有陷阱。

小怪物四下打量，考虑如何才能去到那座湖心楼阁里去观察。以小怪物的轻功，完全可以从湖面掠水而去，但湖面上没任何遮掩，要是湖畔有任何一处暗哨，就会为暗哨发觉了！再说，自己能去，婉儿恐怕就不行了！当然，婉儿可潜水而去，但这时的天气仍寒冷，就算婉儿不怕冷，但也没有这个必要，何况一身湿淋淋的，不但行动不方便，更会留下明显的痕迹来，易为人发觉或追踪。他们今夜来的目的，就是试探，不想为人发觉和惊动了任何人，不然，干脆纵火焚烧不更好？何必要这么小心翼翼？

小怪物想了一下说：“四妹，你伏在这里别动，让我一个人去那楼阁看看有什么人。”

婉儿问：“你怎么去？”

“我想从最近的一处水面掠过去。”

“那不叫人远远就看见了吗？”

“不怕！我尽快行动，就算有人看见了，也认为是一只夜鸟，掠水面飞而(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理已。”

“那我也去！”

“不不！你别去，那太危险了！你还是在这里等我的好。”小怪物还有一句话没有说出来，就是你在水面上的轻功不行。他怕说出来，伤了婉儿的自尊心。

婉儿说：“你一个人去，不更危险吗？”

“放心，我会见机行事，起码我比你精灵古怪。”

“精灵古怪又怎么样？”

“起码让人发觉了，我会装神弄鬼地脱身出来，别人还以为碰上了鬼怪哩！就像我捉弄那个恶奴一样。”

“好呀！你终于说出实话了！我说嘛，那恶奴怎么会无端端地滑倒了！”

“四妹，这事我们别去争论了！我得去看看那楼阁里有什么人，是不是那个百变星君。”

“不行！我怎么也不能让你一个人去，要去，我们一块去。”

“这样，那我们别去了！”

“不去也好，那我们转到别处去试探。”

小怪物说这一句话，本来想打消婉儿跟随自己去湖心楼阁的念头，谁知弄巧反拙，婉儿提出到别处去了，一时弄得小怪物出声不得。

婉儿见他不出声，问：“你怎样啦？”

“四妹，我们好不容易来到了这里，不去那楼阁里看看，不白来一趟？”

“说来说去，你还是想一个人去。”

“四妹，我是担心你有危险呵！这样吧，我去一下，就会很快回来，好不好？”

“飘哥！你是不是认为我水面上的轻功不行，会掉到水里去了？”

“是有这个担心。”

“那我们从桥过去好不好？”

“从桥过去？桥上机关重重，不更危险？”

“不怕，我想过了，我们不走桥面，从桥栏杆上掠过去，我想桥栏杆总没有机关吧？”

“四妹，你一定要去吗？”

“我能放心你一个人去吗？三姐姐叮嘱我，要我跟着你，千万别让你一个人单独行动，不然，出了事，我怎么救你呵！”

小怪物心想：你还救我呀！你别妨碍我的行动就算好的了！小怪物又打量了九曲桥一下，说：“好吧！那我们就从桥的栏杆上掠过去。”

婉儿笑着：“好呀！”

“四妹，那我先行，若没事，你就跟来。”小怪物说完，一个轻纵，从树上纵到了桥头的栏杆上，见没事，又纵到第二处的栏杆小柱子，也同样没事，回头一看，婉儿也轻巧地立在桥头上的栏杆上了。小怪物放心了，暗想：四妹想的这个办法却也管用，胜过从湖面上掠过，可以干手净脚地去楼阁。可是当小怪物跃在第五曲的一条栏杆小柱上时，触动了机关，一丛暗箭从小柱中激射出来，小怪物不由大吃一惊，身似白鹤，凌空冲起，而后面的婉儿，也敏捷、轻灵似紫燕飞起，跃回桥头上，但她不是落在桥头原来的栏杆小柱上，而是落在桥头的平地上。怎么也想不到这是一个陷阱，婉儿惊险地刚避开了一丛乱箭，又跌落陷阱中了。小怪物想飞身来救也赶不及了，正在千钧一发之际，一条黑影，似闪电般地飞来，凌空抓住了婉儿的手，将婉儿提了起来，放到一棵树上去，这条黑影轻喝一声：“你们快走！”声落人已远去，消失在月夜中。

小怪物飞到，急问婉儿：“四妹，你怎样了？没事吧？”

婉儿刚才几乎魂飞天外，认为自己就算不死，也为东厂的人活擒了！她定了定神说：“飘哥！我没事，幸而是你及时救了我，不然，我就完了！”

小怪物愕然：“四妹！我没有救呵！是一个黑衣人救了你。”

“不是你？是一个黑衣人？”

“四妹，别说了！现在已惊动了敌人，我们趁他们还不知道我们的面目赶快离开。”

的确，桥的机关被触动，和陷阱泥石下落的响声，首先将楼阁里的人惊醒了，奔出四条骠悍汉子来，喝着：“何处小贼？竟敢来踩我们盘子。”

接着又是一阵锣声，大喊：“快抓刺客，别让刺客跑掉了！”

顿时，大宅内的人，纷纷从四面八方杀来。小怪物早已拉了婉儿，急展幻影魔掌神功，飞越树林，掠过瓦面，翻过城墙，直向西南的郊野而去，并没有直接回张府，可是有四个一流高手，紧紧咬着他们不放，婉儿说：“飘哥，我们别跑了，将他们打发掉！” 
　
九月论坛 “地球来客”整理
　 
第二十八回　杜鹃出现
　
上回说到婉儿停下来说，我们别跑了！将他们打发掉！小怪物说：“好呀！我正憋了一肚子的气，没处发作，这四个不识相的鹰犬既然追来，正好发在他们的身上了！来！我们戴上鬼面具，先吓唬一下他们。”

婉儿戴上鬼面具的目的，不是为了吓人，而是担心在交锋之中，杀不了敌人，让敌人逃了，反而暴露了自己的真面目。她说：“你别尽想到吓人，应要杀了他们，这可不是闹着玩的！知道吗？”

“知道！知道！我好久没有杀过人了！”小怪物的为人，不论在任何场合之下，都喜欢捉弄人。别人是将娱乐寄于工作中，忘掉了疲劳和辛苦，而他将嬉戏寄于生死搏斗之中，简直是不知畏惧。

这紧紧追来的四位东厂一流高手，除了奉头儿的命令外，更是恼怒小怪物和婉儿竟敢来犯自己的尊严，敢窥探从来没有人敢探听的东厂在成都的禁地，那是非杀不可！他们不但轻功好，就是用的兵器，也是奇门的兵器，一个用的是套在手臂上的侧刀；一个用的是套在手腕上的链子刀，在二三丈之内可倏然飞刀杀人，然后又收回来；一个用的是九节链子钢鞭；最后一个用的却是爪子般的兵器。奇门兵器，武功套路自然是邪门，与一般的刀枪剑戟迥然不同，奇异非常。他们在月下见小怪物和婉儿停下来不走了。的确，小怪物和婉儿走到这里，前面是一条激流，也无路可走了。他们一看便狞笑起来，从三面一下包围了小怪物和婉儿：“你们两个这下可逃不了啦吧？快跪下来受死，我们可以给你们一个全尸！”

使链子钢鞭的人问：“说！谁叫你们来踩盘子？”

可是，当他们在月下骤然看见两个鬼脸儿的小矮人时，又一下惊愕了，问：“你们到底是什么人？”

小怪物说：“我们是你们的小祖宗呀！你们怎么不记得了？”

“什么！？小祖宗？”

“是呀！你们连祖宗也忘记了！还居然敢叫我们跪下来受死？你们太忤逆不孝了！不怕遭报应么？”

使链子刀的人骤然一刀飞过来，直取小怪物，吼道：“老子先叫你去死！”

小怪物和婉儿双双闪开，小怪物人在空中说：“好呀！你敢真的杀你祖宗爷了！我不带你去见阎王是不行了！”话落人也到了他的跟前，“呼”一掌地拍出，这既是幻影，也是魔掌，说有多快就有多快。这个使链子刀的也是身经百战的一流高手，不但人跃开，他手腕一抖，刀也转飞回来，几乎从小怪物的身后直插进小怪物的背脊。小怪物又是凌空飞起，使链子钢鞭的人也向小怪物出手了，想凌空就将小怪物击伤。这一下，更显示出小怪物不可思议的幻影身法，人在空中身形一扭，似流星般横飞天外，避开了这刀、鞭的夹攻。

另一边，婉儿早已将腰形软剑拔出，与使侧刀和抓手棍的交锋了。婉儿初初不适应这两门奇门兵器的武功招式，以狸猫的千变身法与他们过招，当使侧刀的人手臂一挥，侧刀似一泓秋水般的横扫过来，想将婉儿拦腰劈为两段之际，婉儿的西门剑法出手了，“口当”的一声，只听那使侧刀的人惨叫一声，鲜血直喷。腰形软剑是一把削铁如泥的宝剑，再加上婉儿抖出了八成的功力，不但将他的侧刀削断了，连他的手臂也削了下来。

使抓手棍的人一时间惊震了，也在他惊震之时，婉儿又一招西门剑法抖了出来，在他的额头到眉心之间划上了一剑，他连叫也来不及，便仆倒在地，魂归地府了。

婉儿在转眼之间，便杀了一人又重伤了一人，转身一看，小怪物正与两个敌人打得难解难分，她也不再去理睬那个断了手臂的敌人，想跃去助战。突然之间，一条黑影凌空飞来，抓起了那个断了臂的人，扔到激流的河水中去，对婉儿说：“丫头！天快亮了！你和小怪物迅速离开，这里由我来打发好了！”

婉儿一时惊喜：“三姐姐，是你？”

“快走！”

小神女已扑了过去，以迅雷不及掩耳的动作，一掌就将使链子刀的人拍得横飞了出去，对小怪物说：“你快走！”

剩下了最后一个使链子钢鞭的高手，见势不妙，早已吓得魂飞魄散。他与使链子刀的两人联手，还杀不了小怪物，现在又来了一个武功奇高的黑衣人，哪里还敢交锋？早已拔脚飞逃到林子里去了。小神女哪里容得了他逃走？身形一晃，也飞入了林子里。

婉儿对小怪物说：“飘哥！我们快回去！”

“不等三姐了？”

“三姐姐叫我们快走，一定有原因的，我们走吧！”

小怪物和婉儿立刻施展轻功，趁黎明前的黑暗，从另一处越过城墙，悄然回到了张府。这一次夜探虎狼窝，可以说是失败，惊动了东厂的人，婉儿还险些掉进陷阱之中。不久，小神女也悄然回来了，小怪物急问：“三姐姐，那个贼人没让他逃走吧？”

小神女说：“他自己的九节链子鞭，击中了自己的天灵盖，你想他能逃走吗？”

婉儿奇怪地问：“他自己的鞭，怎会击中自己的脑袋了？”

“我也不知道呀！大概他嫌活得不耐烦了！”

“三姐姐，怎会这样的？”

小怪物说：“是三姐逼得他自尽了？”

“这么一个凶残的鹰犬，我能逼得他自尽么？”

“三姐姐，那他怎么会自己敲碎自己的脑袋了？”

小神女笑着：“这是漠北怪丐教会我们的一门移星换斗之功，想不到这门功夫真管用，我一出手，他击过来的钢鞭便反转过去击中了他自己的脑袋。”

小怪物说：“漠北怪丐怎么有这样一门邪功夫的？”

婉儿冲着他说：“你才邪哩！漠北一派的武功，正经八百，怎会是邪门功夫了？不像你，明明学的是正派功夫，却不正经，用来戏弄人，一味与对手胡闹，不早一点干掉他们，正派功夫也变邪门功夫了！”

小怪物说：“好好，我是邪门功夫！”

“我说错了你吗？你要不是这样，也用不着三姐姐亲自出手了！尽瞎胡闹！”

小神女说：“好啦！丫头，你别怪他了！他性格一向如此，也不是一下改变得了的，我想问你们，你们怎么这般的不小心，将这一窝的鹰犬全惊动了？”

小怪物说：“三姐，都是我不好，误踩机关，几乎害了四妹。”

婉儿说：“这也不能全怪你，是我叫你往桥的栏杆上走，要不，你也不会踩中机关了！”

小神女感到奇怪：“丫头，你不是事事都埋怨他么？怎么这一次你反而帮他说话了？不是他胡闹的结果么？”

“三姐姐，他虽然胡闹，比如一进侧门，就去戏弄了那个踢他的恶奴，害得恶奴撞得头也肿了，也摔伤了。但去湖心楼阁的事，是我叫他往桥栏杆走的，不然，他就不会踩中机关了！三姐姐，在这里，我要感激你及时赶来救了我，要不，我早已掉落陷阱中去了，不死也会给人活擒。”

小神女听得愕然起来：“丫头，你掉进陷阱中去了么？”

婉儿困惑起来：“三姐姐，你怎么啦？我掉进陷阱时，不是你及时赶来救了我么？”

小神女更惊疑起来：“丫头，真的有这回事？”

“三姐姐，你不是逗我吧？你救了我还不知道是什么回事？”

小怪物说：“三姐，不是你救了四妹，那又是谁了？”

小神女顿时神情严肃起来：“丫头，你详细将这一经过告诉我。”

婉儿和小怪物惊愕地互相望望，看三姐姐的神态，完全不是说笑呵！婉儿便一五一十地将经过说了出来，小神女听了半晌说：“丫头，当时救你的人不是我！”

“不是姐姐？”

小神女说：“这可不是说笑的事，当时，我正在前院大厅的瓦面上，听到锣声骤响，感到不妙，一定是你们不小心，惊动了人，赶去时，只见你们二人飞身往外而走了，后面有四条黑影紧追你们不放，我便悄然跟来了。我几时出手救了你了？”

婉儿顿时呆住了：“不是姐姐？”

小怪物更傻了眼：“不是三姐，那这个黑衣人又是谁了？谁又有这么奇快的身手了？”

小神女问：“丫头，你再想想，这个黑衣人是什么模样，他有没有说什么？”

“三姐姐，当时我慌极了，只感到有一只手突然及时将我从陷阱提了起来，放到一棵树桠上去。他也是一身黑衣黑裤，还蒙了半边面孔，我还没定下神来，他就转身走了，当时我以为是三姐姐你哩！”

小怪物也说：“是呀！就是我想去救四妹也来不及了！只见一条黑影骤然凌空而来，救了四妹后，又倏然而去，转眼之间，便不见其身影。我还暗暗感到奇怪，怎么三姐救了四妹，就马上走了呢？”

小神女问：“丫头，他当时没跟你说一句话？”

“他说了，叫我立刻离开！”

“是男人的声音，还是女子的声音？”

“三姐姐，当时我心神还没有定下来哩！怎知道是男人还是女子的声音了？我一心认为是姐姐救了我，叫我快走，而姐姐又有急事急着先走了！”

“丫头，这么看来，去夜探虎狼窝的人，不只是我们，另有一位神秘的高人，是他及时救了你！”

小怪物却上下打量起小神女了，目光闪烁着奇怪的神采，小神女问：“小兄弟，你这么看着我干吗？”

小怪物说：“三姐，你不是在糊弄我们吧？”

“我怎会糊弄你们了？”

“要不是三姐，我想天下间没人有这般极快的轻功、这么敏捷的身手！”

“怎么？你们还不相信我的话，认为我在糊弄你们？有这个必要吗？”

“不是三姐，我小怪物实在想不出第二个人来！”

“小兄弟，天下的奇人异士多了！不少奇人异士，往往深藏不露，没人知道。”

婉儿说：“不是姐姐，那又是谁救了我们？不会是山凤姐姐吧？”

小怪物立刻说：“不是三姐，我看八成是山凤姐姐了！只有山凤姐姐，才知道我们行动。”

“三姐姐，我看一定是山凤姐姐了！她不放心我们，在暗中跟踪我们，保护我们。”

小神女点点头说：“唔！按情理推断，极有可能是山凤姐姐了！好了，天快亮了，我们去睡一会，在用早点时，我们一问便清楚明白了！”

小怪物说：“我看准是山凤姐姐无疑，我想不到山凤姐姐，竟然是一个深藏不露的绝顶高手！”

婉儿说：“你当然想不到啦！她还是幽谷大院飞虎队的一个统帅哩！这更是当今武林无人知道的。”

第二天一早，山凤带人送早点来了。小怪物以奇异的目光看着山凤，婉儿更是以感激的目光望着山凤。同样，山凤也以钦佩和赞赏的目光望着他们。当家人摆好了早点之后，山凤便挥手叫他们出去，并且吩咐：没有什么大事，不准进入这楼阁一步，似乎有什么极大的事情，要对小神女他们说。

小神女他们又是愕然相视，这一举动，是山凤以往没有的，难道山凤姐姐怕自己昨夜里的行动，让家人知道了？

家人们走了之后，山凤含笑对小神女、婉儿和小怪物说：“你们昨夜里呀，干了一件震惊江湖的大事了！这真是不鸣则已，一鸣惊人；不飞则已，一飞冲天。一早，成都的百姓，莫不奔走相告，欢欣鼓舞，街头巷尾，都在议论纷纷。三妹、四妹、小兄弟，你们快坐下用餐呀！我还特地备了一壶美酒，向你们祝贺。”

山凤这一席话，听得小神女他们一头雾水，莫名其妙。小神女不禁问：“凤姐姐，到底出了什么事了？”暗想：自己昨夜里的行动，可以说是失败了，还能震惊江湖么？要不是你凤姐在暗中护着，婉儿恐怕早已落在虎狼们的手中了！值得庆贺的，是婉儿他们能平安无事地回来，在西南江边上杀了那东厂的四个高手。另一方面，令小神女困惑的是山凤的话，似乎她昨夜里没有在暗中救了婉儿。不然，她就不会说出这样的话来了！

山凤听了小神女的问，笑了笑说：“三妹，这里没有外人，也没有人听到我们的说话。昨夜里，你们神不知、鬼不觉地以迅雷不及掩耳的行动，几乎将那虎狼窝的人，全歼得一干二净，除了一些不起作用的鹰犬之外，所有为恶之人和他们的头儿，全都躺卧在血泊之中，就是连隔邻大院锦衣卫的一些头面人物，也无一幸免，全去了酆都城。这不是大快人心么？”

小神女他们听了全瞪大了眼，两座深宅大院里的重要人物全死了，那可是一件震惊天下的大血案，比杜鹃以往制造的大血案，有过之而无不及。

山凤又看着他们笑着：“三妹，你可瞒得我够苦的了！原来神秘的杜鹃，不是别人，正是三妹妹你！我说嘛，世间上哪有那么一个神秘异常、武功极高、杀人在刹那间的可怕杜鹃了？原来都是你们！”

小神女更是惊讶不已：“凤姐，昨夜杀人的是杜鹃？”

“是呀！杀人现场，留下了一束杜鹃花，死者全部是一剑封喉，或者是一剑夺命，这个神秘的杜鹃，不是三妹、四妹，又是谁了？”

小神女他们听得又是傻了眼，半晌不能出声。果然杜鹃花一开，神秘的杜鹃就出现了，一出现，就是震惊天下的血案，而且神秘杜鹃的出现，还是在自己去的地方，也就是说，在自己的身边出现，却不为自己察觉。小神女不急于解释，却问：“凤姐姐，我想问你一句，你昨夜里有没有跟踪我们去了那虎狼窝？”

“没有呀！三妹，你不会说我在暗中观察你们的行动吧？这是我的手下队员把一早出街听到的情况回来报告给我知道的。”

婉儿问：“这么说，凤姐姐昨夜里是没有救我了？”

山凤愕然起来：“我几时救你了？四妹，你昨夜里出现了危险？”

小神女一下明白了，昨夜救婉儿那个神秘人，恐怕就是杜鹃。小神女说：“凤姐姐，制造这起惊震天下血案的不是我们，我们在虎狼窝中没有杀害一个鹰犬，反而在城外，杀了那四个紧追婉丫头、小兄弟不放的鹰犬。”小神女略略将昨夜的事说了一下。

山凤又是惊讶：“那么不是你们，而是神秘的杜鹃了？”

“不错！这一次，是真正的杜鹃出现了！以往出现的杜鹃，全是假的。可惜，我又错过了一次跟踪他的好机会。在机智方面，我斗不过他，似乎他知道我，而我不知道他，哪怕他在我的眼皮下经过，我也不知道。”小神女说到这里，蓦然想起来，急问小怪物，“小兄弟，你去看四妹时，有没有嗅出这个突然凌空而来黑衣人身上留下来的气味了？”

小怪物说：“三姐，我当时急于去看四妹，也急着要离开，根本没去注意，我当时还以为三姐你救了四妹呢。”

小神女说：“可惜！可惜！不然，我们就可以去跟踪杜鹃了！”

婉儿对小怪物说：“你呀！还说自己鼻子比狗还灵敏的，连这也嗅不出来。”

“我急着看你，又急着离开，怎会有心去嗅了？要不，我现在去虎狼窝看看，我想在杀人的现场，一定有他身上的气味留下来！”

山凤说：“哎！小兄弟，你千万别去，说不定现在已全城关城戒严，搜捕这个神秘的杜鹃，一切外来的人，都会遭到官府人的盘查、审问。那两座大院前的那条街，平日连本地人都少去，现在更没人敢去了！小兄弟你现在去，不是自投罗网？我看在这三几天内，你们也别再出去了，安心地在这里住下吧！”

小神女说：“小兄弟，听凤姐的话，过两三天再说，先避过这一阵风。”

“这两三天，那杜鹃留下的气味就全散了，还能嗅得出来吗？”

“小兄弟，只要杜鹃仍在成都附近一带，或者还在四川制造血案，我们是有机会盯上他的。”

“要是他离开了成都，离开了四川，我们怎么办？”

婉儿说：“他走了就走了嘛！有什么好办不好办的？他既不是我们非要捉到的恶魔，更不是什么危害江湖的人物。我们想盯上他，不过是好奇，看看他是一个什么人而已，你又何必冒着生命危险去嗅他的气味？”

小神女一笑，问山凤：“凤姐姐，在虎狼窝那些死人之中，有没有蓝魔星君和百变星君这两个人物？”

“没听说，大概没有吧！这两个魔头，一个谁也不知道他的真面目；一个是行踪莫测，出没无常，身边经常有一批武士。杜鹃恐怕不轻易杀得了他们！”

“只要这两个魔头没死，杜鹃就不会离开四川。恐怕杜鹃在四川出现，就是为这两个魔头而来。何况这两个魔头，还千方百计将杜鹃引来四川哩！”

小怪物说：“三姐，这好办了！只要我们跟踪到这两个魔头，就不难发现杜鹃了。”

山凤说：“小兄弟，话是这么说，可是这两个魔头，恐怕就连东厂的一般人也不知道他们在哪里，你又如何去跟踪呢？”

小神女说：“我看这蓝魔星君，不久就会在四川某一处出现。”

婉儿讶然：“三姐姐，你怎么知道呢？”

“丫头，这还不明白吗？蓝魔既然想干掉杜鹃，他不出现，能将杜鹃引来吗？他一定会在某一处出现。我们赶去，不就能发现杜鹃的踪迹了？”

“是呀！三姐姐，这个办法最好了！”

山凤说：“我看蓝魔不会这么愚蠢，他真人不会轻易出现，极有可能，是叫人扮成他的模样出现，将杜鹃引来，让杜鹃上当。”

小神女说：“那也不要紧，我们的意图，是要找到真的杜鹃，不管这个魔头是真是假。”

小怪物说：“不错！我实在想看看这个杜鹃，是怎样一个三头六臂的人物。”

山凤笑问：“小兄弟，你这么想看他为的是什么？”

“我不知道呀！总之，越神秘的人物，我就越想看，我也不知道为什么。”

小神女听了一笑，自己何尝不是小怪物这样的心理？越神秘的人物，自己越想弄清楚，目睹其真面目。她想了一下说：“小兄弟，我们不但想弄清楚他是什么样的人，更有责任在暗中护着他的安全，别让他落在东厂人的手里或死在东厂人的刀下。”

小怪物讶然地说：“不会吧？杜鹃武功这么好，又极其神秘、机警，怎会落在东厂人的手里或死在他们的刀下？”

“（bbs.sept5.cｏm 九 月论坛』地球来客整理小兄弟，事情不怕一万，就怕万一，你说，婉丫头的武功好不好，剑法高不高？”

“高呀！”

“可是她不是几乎落到东厂人的陷阱中去了？有时武功上乘，不一定能取胜，反而死于非命，何况东厂的人这般千方百计地对付杜鹃，他一个人独来独往，闯入机关满布的虎穴，不危险么？”

婉儿不由担心起来：“是呀！别说杜鹃对我有过救命之恩，就是没有，我们也不能不理。这下，我明白婷婷姐姐和三姐姐要我们跟踪、寻找杜鹃的用意了！”

小神女说：“不单这样，也是为整个武林的安危着想，就像我们暗中护着毒蜻蜓一样。”小神女说到这里，又对山凤说，“凤姐姐，这下我可要求助你了！”

“哎！三妹，你怎么这样说的？只要你说一声，我也会豁出一条命去干。”

“凤姐姐，我并不是求你亲自出手，只求姐姐通知下面，密切注视蓝魔星君出现，一有发现，立刻告诉我们就行了！”

“好！我马上发出通知，通知四川各处商店和飞虎队的成员，一有蓝魔星君的行踪，立刻告诉三妹。”

“那我多谢凤姐姐了！但我也不希望凤姐姐卷入事件中。行动的事，由我们来办好了！”

“放心！我自有分寸。”

的确，成都这一天大的血案，震惊了武林，也轰动了整个朝野。真正的杜鹃，在四川出现了！同时也令整个江湖人困惑，因为杜鹃在血案中，不但留下了一束刚开的杜鹃花，更在现场的墙壁上留下了两句话：敢冒我杜鹃之名为非作歹，杀害无辜，下场就是如此。

这两句话一传到江湖上，武林中人困惑了，白龙会的人也困惑了，难道杀害西门堂主，抢劫白龙镖局镖车的人，不是真正的杜鹃？而是东厂的人所为？还是杜鹃故弄玄虚？转移江湖中人、尤其是白龙会的人对他的仇恨和追杀？

第二天，小神女又得到山凤传来一个令她愕然和惊喜的消息，就是一天夜里，在重庆白龙会西门堂主的灵位前，有人听到一阵响声，一个人凌空给扔了进来，总管家西门柳点灯一看，只见一个身穿锦衣的人，横躺在灵位前，人是活的，面露惊恐之色，但却不能动，显然他给人点了穴位，在他身上贴了一张明显的字条，上面写着：“此人就是杀害西门堂主的凶手”。落款是“杜鹃”两字。

这一下，整个飞鹅山庄的人都惊动了，西门飞、西门雪兄妹赶来了，重庆捕头岑不忄吴闻讯也赶来了，一起审问这个锦衣汉子。这个汉子闭目说：“你们要杀就杀，又何必多问？”之后不论岑捕头和西门柳怎么盘问，这汉子就是一字不吐。

西门飞、西门雪两兄妹十分惊讶和愕然，他们认为杜鹃是杀害他们父母的天大仇人，可是现在，是杜鹃将杀人凶手捉来交给他们了！这是怎么回事？岑捕头在盘问之中，察言观色，已有七成肯定眼前这个汉子就是杀害西门堂主的凶手之一。但他也看出，这个汉子，不是东厂的人，就是锦衣卫的人，他没有说出来，感到兹事体大，心中又没有绝对的把握，于是对西门飞、西门雪兄妹说：“这个人由在下先带回衙门慢慢审问，事情如何，在下会给公子、小姐有个交代。”随后便将这条汉子抬走了。

小怪物听到这里问：“这个汉子是真的杀人凶手？”

婉儿说：“当然是真的啦！我相信杜鹃不会乱捉一个人去为自己洗雪。”

“那这个杜鹃真是神秘极了，比我的鼻子还神奇，我都没办法找到这个凶手，他怎么一来就找到了？”

“我看呀！你这个鼻子是徒有其名，只会嗅到死老鼠！”

山凤和小神女一听，不禁笑起来，小怪物有点不高兴了：“我这个鼻子怎么是徒有其名了，难道剑痴不是我嗅出来的吗？”

婉儿说：“那也是你这个瞎猫，偶然碰到死老鼠！”

“你——！”

“我怎么啦？”

小神女笑着说：“好啦！丫头，小兄弟的鼻子还是有用的，我们少不了他。”她又转问山凤，“这事是几时发生的？”

山凤说：“看来是在成都血案前两夜发生的。”

“在这里，我真佩服杜鹃为人的机敏和警觉。武林中不乏高手能人，他们没一个能找到杀人凶手，而他一来，就捉到杀人凶手了！还大闹成都，将东厂在成都的一处巢穴几乎是一举毁灭！”

“三妹，杜鹃能这样，恐怕有三个原因。”

“哦？哪三个原因？”

“第一个原因，恐怕是杜鹃早已潜来了四川，密切注视东厂人的一举一动，所以西门堂主遇害的事一发生，他就能极快找到了杀人凶手。”

“第二个原因呢？”

“第二个原因是杜鹃并不是一个人独来独往，他有一批手下人为他作线眼，所以他一到四川，就采取行动。第三嘛，或许以上两个原因都不存在，他来四川，偶然在路上听到了这个杀手不小心向自己的人说出了暗杀西门堂主的事，他一下就将这个杀手活擒过来，将他送去重庆白龙会堂口了！并且也知道这是东厂人所为，便连夜赶来成都，而且大闹成都，血洗虎狼窝，刚好也碰上了你们夜探虎狼窝，因此也救了四妹。”

小神女点点头说：“看来这三种原因都可能存在。”

小怪物说：“原来这样，这么说来，杜鹃也不见得有什么过人的机敏和警觉，不是靠人协助，就是也像我一样，瞎猫意外地碰上死老鼠了！”

婉儿说：“你又来了！你怎么这般瞧不起人的？”

山凤说：“小兄弟，三妹没有说错，杜鹃为人机敏、警觉，行动神秘莫测，连我也敬服！他一个人独闯虎狼窝，不但没中机关、暗器，反而救了四妹。转眼之间，将那座大院的所谓陈大人，江湖上人称为可怕的冷酷凶神一剑击毙，同时还连杀了他手下十多个部下，前前后后，令二十多条鹰犬全躺在血泊下，并毁了所有的机关和陷阱，这不是一般高手所能在霎时间办到的。”

小怪物愕然地问：“杜鹃这么厉害？”

婉儿又和他抬杠了：“他不厉害，能叫神秘的杜鹃吗？干吗没听说你叫神秘的小怪物？”

山凤和小神女又是忍俊不禁，感到小怪物和婉儿在一起实在有趣，时时逗人发笑，他俩一个是肆无忌惮，一个是事事认真，不闹矛盾才怪。

小神女问山凤：“这个所谓的陈大人在东厂中是一个什么样的人物？”

“昨天下午，我手下的人才打听到，这个杀手，是东厂中七大星君、九大杀手中的第三杀手，江湖上人称冷酷凶神，也是魏忠贤的心腹之一，专门负责成都一带的暗杀工作，密切注视江湖上的一切动态。其地位仅在蓝魔星君之下。他的死，恐怕给东厂的人极大震动！以往，没人知道这个陈大人，就是东厂的冷酷杀手，也不知道这座大宅是东厂在成都的一个秘密巢穴，以为他是京师退职回来的陈大人，一向深居简出，不与世人来往，只是过年过节，去拜访布政司大人和成都的知府老爷。要不是小兄弟给那恶奴踢了一脚，恐怕也不会引起你们的注意。想不到却让神秘的杜鹃知道了，一夜之间，便将它捣毁，干掉了这个可怕的冷酷杀手，怪不得令成都百姓称快。”

小怪物说：“这么说，我也不得不佩服这个神秘的杜鹃了！”

婉儿说：“你现在才知道佩服呀！你不是说，他没有什么过人之处么？”

“嗨！你真是哪壶不开提哪壶！”

小神女说：“丫头，你就给他一些面子吧！”

小怪物说：“是嘛！不给怪面也给猫面嘛！”

山凤感到奇怪：“什么怪面猫面的？”

婉儿急了，说：“凤姐姐，你别听他胡说八道的！他没一句是正经的话。”

小怪物说：“好好！我胡说八道。”说着，笑笑地走开了。

小神女也感到奇怪，怎么小怪物说出怪面猫面这句莫明其妙的话来？而婉儿又着急成这样，问：“丫头，这到底是什么回事？”

婉儿说：“三姐姐！我怎么知道，他就是这样怪怪的，叫人莫名其妙。”

小神女和山凤相视一笑，不再问下去了。

成都这一震惊朝野的大血案，很快传到了蓝魔的耳中，蓝魔听得眼也直了，问手下人：“真的是杜鹃出现了？”

手下人说：“是！一点也没有错，的确是杜鹃出现了，属下仔细看了一遍死者的伤口，都是一剑致命，是可怕的千幻剑法，不但留下了一束杜鹃花，也在现场留下了两句话。”

“两句什么话？”

“‘敢冒我杜鹃之名为非作歹，杀害无辜，下场就是如此！’写得龙飞凤舞，跟重庆那个不中用家伙身上那张纸上的字迹一模一样！”

“你有没有通知我们所有的人，和各处的捕快们，严密查看各客栈的过往客人在住宿簿上留下的字迹？”

“属下早已通知下去了！”

“就是各处的一些游玩景点和名胜古迹，一些文人雅士所写的诗句、留言的字迹，也给我对照一下，看看有没有相同的，有！立刻给我追查。”

“是！”

随后，蓝魔恼怒得一掌拍在桌子上，将一张酸枝木制成的八仙桌也拍崩了！令他跟前的手下人都吓了一跳，心想：又不知是谁该倒霉了！蓝魔星君在盛怒时，往往就要杀人泄恨。可是这些手下听到蓝魔星君怒吼地说了一句：“这个冷酷，太无用了！他死了活该！就是杜鹃不杀了他，我也会要他的脑袋！”

手下人一听，才略为放心下来。原来蓝魔迁怒是那个眼睛生在额头上的冷酷，不将人当成人的所谓陈大人。

冷酷，是蓝魔有意布下的一张网，是活擒杜鹃的指望。所在的地方，真是机关重重，陷阱满布，别说是外人，就是自己的人，也不敢行差踏错半步，一不小心，便横遭惨死。蓝魔故意指令冷酷，故作神秘行踪，深居简出，不与世人来往；另一方面又故意纵容他手下人恃强凌弱，打死市民不当一回事，就是有意将杜鹃引来。可是，杜鹃的确是引来了！重重的机关，满布的陷阱，竟然伤不了杜鹃的半根毫毛，反而在一夜之间，机关全毁，陷阱也不起作用，跌下陷阱的，反而是自己的一些粗心大意的爪牙，以冷酷为首一批重要鹰犬，全横死在杜鹃的剑下，这一所谓天罗地网，一下给杜鹃撕碎了！这是蓝魔又一次惨重的损失。

第一次损失，是重庆的温泉寺，以冷面为首的十三人，无端端遭到了两位莫名其妙的女子干掉了！这对蓝魔来说，还没有什么，因为这个冷面杀手，是直接奉魏忠贤督爷之命而来，不受自己调谴；第二次，是龙泉山劫镖的失败，镖劫不成，反而丢了不少手下人的性命；第三次，便是这次成都事件，损失最为惨重了，而且冷酷这个杀手，是直接听从自己指挥，是魏忠贤的心腹，也是自己的心腹，他又怎么不恼怒？魏忠贤追问下来，自己又怎么交代？

蓝魔是千方百计地想将杜鹃引来，杜鹃引来了！想不到竟然是这般的神出鬼没，自己这么多手下，众多耳目，没一个察觉杜鹃的到来，连他是什么样子的也没有一个人知道。一来，在两天三夜之中，杜鹃便在重庆、成都干出了这么震惊江湖的事。蓝魔是既震惊又恼怒，更有点寒心。看来自己还是将杜鹃小看了！今后得格外小心应付杜鹃才好。不然，就会落得吸血、风流二位星君的下场，一个死在南京钟山常遇春基前，一个死在杭州西湖之中。二来，叫蓝魔星君感到头疼的是，杜鹃干了这两件事后，引起了武林人士和江湖上人的困惑与疑心。以往，武林人士和白龙会的人，莫不将杜鹃视为血海深仇的大仇人。江湖上的恶魔，纷纷在追踪、寻找，不杀杜鹃誓不罢休。武当、峨眉、丐帮的人是这样。连慕容家的人和点苍派的人也是这样，可是在发生这两件事后，白龙会的人困惑了！武林人士起疑心了！要是事件真相给武林人士、白龙会的人弄清楚，对自己更是一个巨大的威胁，自己无法在四川再立足下去，所以一定要先将杜鹃干掉，到时死无对证，量武林中人也不敢招惹自己，与朝廷过不去。总之，杜鹃不能落在武林人士手中，落到了，也要想办法将他干掉！

因此，蓝魔又叫各地的东厂人，除了注意杜鹃的行踪，也要注意武林人士的行动。为了将杜鹃引来。他亲自带了一批武功高强的杀手，明目张胆，大肆张扬去成都视察现场了！并拜会了成都知府，命知府不管如何也要追缉杜鹃。这个一向行踪神秘莫测的蓝魔，突然公开亮相，令江湖中人大感意外，然后又大摇大摆，卫士随身离开成都，在黄昏中不知去向。但有人知道，这个面目阴鸷的蓝魔，去了成都东南面郊外的塔子山。那是蜀王府的一处皇庄，平日守卫森严，蓝魔一去，守卫就更加森严了！那是老百姓的禁地。当然，这个蓝魔只是一个假货，一个替身，真正的蓝魔并没有出现，其行踪仍无人能知，谁也不知道他在哪里。

这一情况，小神女、婉儿和小怪物很快就知道了，并且还知道这个蓝魔、东厂在四川最大的一个头目，去了塔子山。

小怪物首先高兴得跳了起来：“好了！今夜里我们有事可干了！只要杜鹃一出现，我就会紧盯着他不放！看他身上散发的是什么气味，那不管他今后在什么地方一出现，我就能嗅出来，跟踪追寻。”

小神女说：“小兄弟，你以为杜鹃今夜里一定会在皇庄里出现么？”

“他不是要杀蓝魔这个魔头么？他会不去？”

“这个蓝魔在成都大肆张扬，招摇过市，这明显是想将杜鹃引去皇庄，杜鹃总不会傻到这个地步，去自投罗网吧？”

婉儿说：“是呀！我也看出了这里面有诈，杜鹃是一个机灵的人，会上这个当吗？”

小怪物睁大眼睛问：“那我们今夜不去了？万一杜鹃去了！我们岂不错失一个好机会？”

小神女说：“去是要去，但我们千万别接近皇庄，更不可进去，我们只在皇庄外的隐蔽处伏着，观察动静。不过，我们别抱太大希望了！杜鹃极有可能不会出现。”

“三姐，既然这样，我们还去干吗？那我们不白挨了一夜的冷？”

“小兄弟，正像你说的，杜鹃为人神秘异常，为以防万一，往往认为他不会出现的地方，他却偏偏出现了，以为他会出现的地方，他又偏偏不出现，令人难以捉摸。”

婉儿说：“你怕挨冷风， 那你别去好了，我和三姐姐去！”

“这怎么行！我不跟随你们去，这一夜我能安静吗？不像热锅上的蚂蚁了？”

小神女一笑说：“其实你不去，我更不放心！”

婉儿：“为什么不放心了？”

“丫头，你敢保证他一个人在这里安心下来，不会悄悄地跟了我们去？到时，他大胆妄为胡乱行动，那不叫我们更担心？”

小怪物说：“是呀！到时，我自己也不敢担保我自己。”

婉儿说：“三姐姐，那我们带他走，别让他胡来！”

小神女说：“就算今夜里杜鹃不出现，我们去观察皇庄四周的山形地势也好，同时也打量一下皇庄里的情形。我估计，这个皇庄，也可能是东厂的一个窝。熟悉了皇庄内外的情景，今后对我们也有好处。”

入夜，小神女他们准备好了一切，便悄然离开张府，翻越城墙，直奔塔子山而去。在入庄的路口上，就有一队官兵驻守着，在皇庄的一处山峰上，也有官兵的一处望哨所。这个蜀王爷的皇庄，果然是守卫森严，其庄内的戒备情形可想而知。

这样的戒备森严，对一般人来说，是望而生畏，就是对一般打家劫舍的匪徒来说，也起到威慑的作用。可是对武林中的上乘高手来说，简直形同虚设，完全不起作用，尤其是对小怪物、婉儿、小神女这样一流的上乘高手，更是不屑一顾，可以任意的出入。小神女他们所顾忌的，却是那些不知藏在哪里的机关和不易为人察觉的陷阱以及骤然而发射的各种暗器。就是这些机关陷阱暗器，对小神女也不起作用，但对婉儿和小怪物，却是一个极大的威胁，尽管小怪物身穿一件刀枪不入的宝衣，但跌落了陷阱和罗网之中，宝衣也帮不了忙，到时宝衣也叫人剥了去，落到蓝魔等人手中，那危险就更大了！

小神女他们轻而易举地避开了皇庄外面的各处明岗暗哨，接近皇庄，隐藏在一处高处，在月下俯视皇庄内的情景，不动声色地静候神秘杜鹃的出现。

眼见深夜子时来临，皇庄内外，全无任何动静，皇庄内除了值夜的人员之外，所有人都入睡了，神秘的杜鹃，根本没有出现。小怪物轻轻嘟哝起来：“看来，今夜我们是白来了！”

小神女轻轻“嘘”了一声：“你看，那不是来了？”

小怪物一看，果然在西北的天边，一条敏捷无比的身影，如流星般朝皇庄而来，小怪物十分惊喜地说：“他真的来了？”

婉儿却担心起来：“他怎么不怕上当呢？”

小怪物说：“这才是艺高人胆大哩！英雄本色。”

“你别说了！快用你的鼻子嗅嗅呀！”

“这么远，你叫我怎么嗅？你以为我这个鼻子是千里眼、顺风耳吗?”

“那怎么办？”

“别担心，看他落在皇庄内的什么地方，我悄然跟去就行了！”

正说着，那条疾飞而来的身影，已悄然无声落在皇庄内一处有灯光的楼阁上了。小怪物想动身，小神女及时制止他说：“别造次，看看是什么情况再说。”

转眼之间，那条人影已闪进楼阁中去了。小神女不由凝神倾听楼阁里的动静，似乎楼阁中的人不但没有入睡，也不是一二个人，而是有四五个人，在灯下饮酒谈心，这个人影从窗口闪进去时，楼阁中的人全无反应。小神女顿时疑心起来，这人难道不是杜鹃，而是东厂里一个武功极好的高手？还是这人的轻功太好了，他闪进去时没让里面饮酒谈心的人发觉？他是杜鹃？要是他真的是杜鹃，其轻功绝对是不在自己之下，怪不得他神出鬼没，来往没人知道了！可是，他为什么不出手将这四五个人干掉？在偷听他们的谈话？还是想看清这几个人的面目，到底是不是蓝魔星君他们才动手？

小怪物按捺不住了，问：“三姐，怎么样？我几时可以去？”

婉儿说：“你别打扰三姐姐了！三姐姐在凝神倾听楼阁里面的动静哩！”

也在这时，楼阁里的人几乎是同时大声呼喝起来，也有人动兵器了。先前的那条人影一下从楼阁里飞了出来，直往东南方向而去，楼阁里同时也有两条人影追出来，吼道：“你想逃走？”可是追出来的这两条人影，不知是什么原因，全都翻倒了，从瓦面上滚了下来。霎时之间，皇庄内的人全都惊醒了！

小神女急道：“快！我们快去追那条人影！”

而小怪物早已施展出他家传的幻影之功，去追这条人影了！小神女和婉儿跟随其后，她们急切想看清楚这个神秘的杜鹃，到底是个什么样的人，是男是女？是老是少？

转眼之间，便来到了龙泉山上。那条人影骤然而落，很快消失在龙泉山中的丛林里。小神女比小怪物先来了一步，凝神倾听这条人影的动静，谁知竟然听不出半点声音来，心中不禁凛然起来，这个神秘的杜鹃，不但轻功超绝，行动轻灵敏捷无声，连屏息的功夫也非常好，竟听不到他半点的气息之声。

以小神女一身浑厚无比的佛门真气，可以察觉到五里之内任何轻微的响动，而这个就在眼前附近的杜鹃，自己居然察觉不出来。

小怪物和婉儿先后也来到了，小怪物问：“三姐，他呢？去了哪里？”

“不知道！”

“什么？不知道？让他跑掉了？”

婉儿说：“你快用鼻子嗅呀！你不会又嗅不出来吧？”

小怪物四下用鼻子嗅嗅闻闻，说：“不错！他就在这里落下来，没走多久。”

婉儿问：“他留下来的是什么气味？”

“带一点酒气。”

婉儿愕然：“他是一个酒鬼？”

小神女说：“有酒气的不一定就是酒鬼。”

小怪物说：“他还带一股臭气。”

婉儿又叫起来：“臭气？你不会弄错了吧？他怎会有臭气的？”

“不错！是有一种与众不同的臭气，他好像有一年半载没洗过澡了！”

“不会吧？一年半载没洗过澡，那不臭死了！”

小神女说：“小兄弟，你先别说什么臭气香气的，你嗅不嗅得出来，他朝哪一个方向走了？”

小怪物又凝神地嗅了一下：“三姐，他朝南面去了！我们快追！”

小怪物带着小神女和婉儿往南面而去，越走，小怪物闻到的气味就越浓。不久，小怪物远远在月下看见树林中的一个破烂茅草棚子，气味就从茅草棚子散发出来的，小怪物停下来说：“三姐，我要是没有嗅错！这个神秘的杜鹃，就在那个草棚子里面。”

小神女说：“好！我们分三个方向，悄悄接近，千万别惊动了他！”

当他们快接近时，草棚里没任何响动。小神女又生疑了，不对吧？杜鹃要是为人机警，怎会察觉不到有人已接近了他的身边？这样懵然不觉，哪还成神秘的杜鹃？能在江湖上独来独往？那还不早为东厂的人和丐帮的人所擒拿了？看来是小兄弟弄错了，这草棚里面根本没人！就是有人，也恐怕不是什么杜鹃。

当小神女飘然无声地接近草棚时，草棚里面的确有一种上好酒的香味和男人一种特有汗臭味，同时也有人在轻微地呼吸。小神女说：“四妹，我们亮起火熠子来，向棚子里的主人打一声招呼！以免发生误会。”

“三姐姐，这样不惊动了他么？”

“还是惊动他为好！”

婉儿点亮了火熠子，问：“里面有人吗？”

草棚子里面没回应，似乎睡着了！小怪物说：“三姐，让我先进去看看。”

小怪物“呼”的一下，闪了进去，接着又一声惊叫，“不好！三姐，我中他的暗算了！”

婉儿一怔：“飘哥！你怎样了？”

“我在黑暗中给他封了穴位，不能动啦！”

婉儿一听，就想冲进去。小神女忙说：“丫头，别冲动。”

“三姐姐，飘哥在里面已遭他暗算啦！”

小神女来不及去回答婉儿的话了，朝棚子里的人说：“阁下，请别误会，我们前来拜访，并没恶意。”

“你们一直从皇庄追来这里，还说没有什么恶意吗？”

“我们只想目睹阁下的风采而已。”

“我的风采好看吗？”

小怪物在里面说：“你的风采当然好看了！要不，我们跟来这里干吗？但你却是一身的臭气味，不好闻。”

婉儿一听担心了，暗想：你现在已落到了人家的手上，这样说，不怕人家恼吗？

想不到里面的人却哈哈地大笑起来：“你这小子，这样说，不怕我要了你的这一条小命么？”

小怪物也笑着说：“你不会！”

“哦？你怎知道我不会了？”

“因为你虽然一身的臭气，似乎也有一种正气，不会乱杀人。”

“什么？我身上有一种正气，这你也能闻得出来？”

“要是你没有正气，而是一股的邪气和暴戾之气，我一进来，你就可以一掌拍碎了我的脑袋。”

“小子，你以为我不想拍么，你的脑袋太小太灵活了，转动得快，我怕拍不中，只好出手点你身上的穴位了！小子，你想不到吧？”

“你不是说真的吧？”

“我怎么不是说真的了？”

草棚里突然一亮，小神女和婉儿在他们对话时已悄然进来。小怪物在火光下看清楚了出手点自己穴位的，竟然是一个蓬头垢面的叫化，十分愕然，想不到自己追踪的杜鹃，是一个叫化。

小神女说：“风叔叔，你玩够了没有？”

婉儿说：“风叔叔，真的是你呀？你可将我们要办的事，完全给破坏了！”

这个骤然在黑暗中出手封了小怪物穴位的不是别人，正是当今武林一大怪人——漠北怪丐一阵风。

小怪物一听小神女、婉儿称这叫化为风叔叔，一下明白眼前这个叫化是什么人了。他虽没有见过一阵风，但一阵风之名，他早有所闻了！他一时傻了眼，问：“什么？他是什么风叔叔？不是杜鹃？那我们不追错人了？慢着，让我仔细看看，他是不是易容化了装的杜鹃。”

小怪物说着，从婉儿手中拿过火熠子来，要在火光下打量一阵风。

一阵风一时间也傻了眼：“什么？你这小子怎么会动了？我叫化没有封了你的穴位么？”

小怪物嘻嘻地笑着：“难道你不知道我会易经转穴的功夫么？你这么容易就封住了我的穴位？”

“那你怎么故意糊弄我叫化？不行，我再点过。”

小神女说：“风叔叔，你别再闹了，我有话要问你哩！”

婉儿同时也在埋怨起小怪物来：“你既没给他封住穴位，干吗大惊小怪叫起来？刚才你几乎将我吓死了，幸好三姐姐抱住我不让我冲进来！”

小神女说：“丫头，你埋怨他也没用，他一向作风如此，难道你还不知道？”

“三姐姐，我以为他真的遭人暗算了！谁知道他在这个时候，也捉弄人的。今后，他的生死，我才不管了！”

“丫头，你不会这样认真吧？小兄弟这样，也是一种麻痹对手的做法，然后骤然出手反击，令对手措手不及。”

一阵风听得吓了一跳，对小怪物说：“你不会真的这样吧？那我叫化不危险了？”

小怪物眨眨眼说：“危不危险，我就不知道了！”

“看来，我叫化经今后得提防你这个小子了！”

小神（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理女说：“风叔叔，你也别再装傻扮蠢了！我知道你早已知道是我们在追踪你，你是故装糊涂，戏弄我们！你真的要走，恐怕我们没任何一个人能追上你。”

小怪物愕然问：“那么我也给他捉弄了？”

“小兄弟，风叔叔可是一位专门爱捉弄人的前辈，他在江湖上戏弄人时，你还没有出世哩！他和你爷爷老怪物，同是武林中有名的怪人之一。”

婉儿也说：“你以为你很会捉弄人吗？在风叔叔面前，你是班门弄斧，令风叔叔暗暗偷笑而已，你有没有被封了穴位，风叔叔还有不知道的？他是在戏弄你！你给风叔叔捉弄了还不知道，还沾沾自喜。”

“那危险的是我，不是风叔叔了？”

小神女一笑，对一阵风说：“风叔叔，我问你，你怎么在这个时候，也来到这里了？”

“杜鹃在四川出现了！我叫化还有不赶来的吗？我们先坐下慢慢说，我叫化今夜里有酒有菜，可以大大方方地招待你们了！”

婉儿问：“风叔叔，你这些酒菜从哪里弄来的？”

“四丫头，你不是明知故问么？我叫化有钱买吗？当然是偷来的了！”

小神女问：“是从皇庄里偷来的吧？”

“不错！不错！皇庄里的好酒好菜，多的是，我要不去偷一点，不白白给那些东厂的鹰犬们浪费了？你们不会嫌这些是贼赃吧？”

婉儿说：“怪不得飘哥闻到一种酒味了！”

小怪物说：“我才不管它是‘窄’赃‘宽’赃的，不吃白不吃，来！风叔叔，我先敬你三大碗！”

“好！小子！够豪爽！我叫化有点喜欢你了！来，我们干它三大碗！”

婉儿说：“风叔叔，你当然喜欢他啦！他跟你是同一路的人。”

小神女在他们喝完酒后问：“风叔叔，你怎么跑到塔子山的皇庄里去了？”

“是他们在楼阁里的酒香肉香将我叫化引过去！”

“风叔叔，你不是为追踪杜鹃去了那里？”

“什么？杜鹃会去那座皇庄么？”

婉儿说：“风叔叔，我们在那里是为了守候杜鹃的出现。”

“哦！？杜鹃去那皇庄干什么？不会像我叫化，也去那里偷酒偷肉吃吧？”

“风叔叔，你别说笑了！你不知道东厂那个可怕的星君——蓝魔在那座皇庄里？”

“不会吧？这个行踪不定的魔头会在那座皇庄么？不会的，你们一定是弄错了！”

小怪物问：“你怎么知道这个魔头不在皇庄里了？”

“本来我不知道，可是我去那座楼阁里偷酒时，听到了他们的说话才知道。”

小神女问：“你听到他们说（wｗw.sept5.com 九月中 文网)地    球来客整理什么了？”

“他们开始说什么我不知道，我只听到其中一个人说了这么一句，我这假星君会不会将神秘的杜鹃引了出来？所以我判断，真的蓝魔不可能在这座皇庄中，不然，他就不会说了！”

小怪物说：“果然是魔头的一个替身，怪不得杜鹃不会出现了！”

“我叫化明白了，你们以为我是杜鹃，就一直紧咬住我不放，一直追到了这里。初时我还以为，那几个家伙怎么这般的小气，我叫化不过偷一坛酒，一只鸡罢了！就这般的紧追不放，那不要了我叫化的一条命吗？”

婉儿说：“后来你知道是我们，干吗还继续跑？还躲进了这间破草棚里来戏弄我们？”

“我叫化很久没有和人玩了，难得有这么一个机会，和你们玩玩不好吗？”

“风叔叔，你还玩的？你已坏了我们今夜的事了！”

“哦？我坏了你们什么事了？”

“你这么将我们引来这里，要是杜鹃在这个时间去了皇庄，我们不是错失追踪杜鹃的好机会吗？”

“四丫头，我叫化看，杜鹃不会去皇庄。”

“风叔叔，你怎么知道了？”

“杜鹃，我叫化虽然没有见过，但他每次的行动，我却摸准了七七八八，他在事情没有了解之前，绝不会贸然行动。也就是说，他不动则已，一动惊人；不击则已，一击必中。不会杀错了人，从来没有过空手而还。”

“风叔叔，你看得他这么准？”

“不准，也十有八九。”

小怪物说：“风叔叔，要是这个杜鹃在我们走了后，在皇庄出现了，那怎么办？”

“我叫化说不会出现就不会出现！要不，你敢不敢和我叫化打赌？”

“哦？我们赌什么？”

“你输了，就将你身上刀枪不入的宝衣给我！我输了，我，我，我给什么你才好哩？我叫化身上可没一件值钱的东西呵！四丫头，你帮我叫化想想，我给他什么呢？”

婉儿笑着：“风叔叔，我怎么知道你给他什么了？要不，你给他讨吃用的烂钵头吧！”

“不错！不错！这个主意太好了！我叫化怎么想不起来？”

小怪物说：“这样，我还赌干吗？”

“哈！小子，你不敢赌了吧？”

“是呀！凡是赌钱赌物，我是从来不敢赌的。”

“为什么？”

“没为什么。因为我一向知道我的赌运不好，十赌九输，所以我干脆不赌。”

“小子，那你干吗问我赌什么的？”

“赌玩呀！”

“赌玩！？”

“是呀！要是输了的，在地上打滚，竖蜻蜓、学猫学狗叫，我就赌，要是赌钱赌物，哪怕是输了一文钱，输了身上的一条纱，我也不赌，别说是我身上的这件宝衣了！”

“小子，你是从来不赌钱了？”

“是呀！从来不赌钱。风叔叔，你喜欢赌钱么？”

“喜欢呀！可是我喜欢又有什么用？因为我叫化没钱可赌！”

“不是吧？你怎会没有钱的？”

“我有钱，还向人讨吃吗？”

小神女说：“你们两个有完了没有？我们谈些正经的事不好？怎么尽谈些赌的？”

一阵风说：“我们谈的是杜鹃会不会在皇庄出现，还不正经吗？”

婉儿问：“风叔叔，你肯定杜鹃不会在皇庄出现了？”

“肯定！肯定！起码我敢肯定他今夜里不会在皇庄出现，以后，我叫化就不敢保证了！”

小神女一笑说：“你当然敢肯定啦！因为现在已快天亮了！”

“不错！不错！要不我叫化敢肯定吗？”

小怪物说：“这很难说，说不定我们离开皇庄以后，杜鹃就在皇庄出现了！”

一阵风跳了起来：“小子，你怎么不相信我叫化的话？”

婉儿说：“风叔叔，你别着急呀！他是有意在捉弄你。”

“什么？这小子在捉弄我？”

“风叔叔，你难道不见他在挤眉弄眼的偷偷发笑么？”

“好呀！这小子居然敢捉弄我叫化，我要非同他赌一次不可了！”

小怪物说：“要是赌钱赌物，我就不赌。”

“好！我们就赌学猫学狗叫，输了的，学三声猫叫，学三声狗吠。”

婉儿说：“风叔叔，我劝你别跟他赌了！”

“四丫头，你是肯定我叫化输了？”

“风叔叔，你别误会，我是说，他学起猫叫狗吠起来，十分难听，会将你吓跑的。” 
　
九月论坛 “地球来客”整理
　 
第二十九回　风起川北
　
一阵风听了愕然：“他的叫声这般的可怕么？”

“风叔叔，不是可怕，是难听！其实，这有什么好赌的？等会我们出去，不全知道了？”

“什么？你们还想出去呀？”

婉儿一怔：“什么？我们不能出去了？”

“你们也不看看，外面天色已明亮了，你们三个这一身夜行衣装束，一下山，立刻引起所有人的注意，东厂和官府的人，不将你们抓起来才怪！”

婉儿往棚外一看，果然天色大亮了！晨雾像轻纱似的，在山林弥漫。正所谓春雾晴，夏雾雨，秋雾狂风冬雾雪。现在正好是三月春天，是一个大好晴天，只要太阳一出，晨雾就会很快消失，别说自己这一身打扮了，就是施展轻功，也叫人注意。婉儿问：“那我们怎么办？”

一阵风说：“好办！好办！委屈你们三个，在这个叫化窝里呆一天了！臭是臭一点，但比较安全。”

婉儿对小神女说：“三姐姐，我们不赶回去，凤姐姐不担心么？”

小神女说：“丫头，放心！我已给凤姐留下了一张字条，说要是我们一时回不了，也别为我们担心。”

“三姐姐，你早已知道夜里我们不能回去了？”

“不是早知道，但要有这个打算，要是我们昨夜里真的碰上了杜鹃，不一直追下去？能回去么？”

“三姐姐这样，我就放心了！看来今天，我们只好在这里呆一天了！”

小怪物却问一阵风：“这里没人来么？”

一阵风说：“我敢说没人来。小子，你又敢不敢和我叫化打赌？”

小怪物笑着：“风叔叔，你怎么老是盯上我身上这件宝衣了？”

“点苍派刀枪不入的宝衣，是一件武林至宝，谁又看了不眼红的？”

“风叔叔，你真的想要，我可以给你。”

“哦？小子，你怎么这样大方了？”

“因为我担心你经常要和我赌呀！不如干脆给你好了！”

“小子！你不会想嫁祸给我吧？”

“风叔叔，我怎么嫁祸给你了？”

“我要是真的要了你这件宝衣，你爷爷这个老怪物能放过我吗？就算你爷爷放过了我，我也会整天的不得安乐了！恐怕连酒也不敢多喝，连吃也不敢向人讨了！”

“怎会这样的？”

“一个叫化，有这么一件无价之宝，要让江湖上人知道了，不怕人家老打我的主意，时时在暗算我？你想，我叫化能安乐吗？我看呀！我还是无宝一身轻，什么也不用担心和害怕。”

“风叔叔，你这么一说，那我不危险了？”

“你没危险？”

“我怎么没有危险了？”

“因为你古灵精怪，鬼主意特别的多，没人敢打你的主意，何况还有一大一小两个厉害的魔女在护着你。别人想打你的主意，那是想早一点投胎了！我叫化却不想早一点投胎。”

婉儿说：“谁护着他了？鬼才护着他哩！”

一阵风说：“不会吧？我叫化刚才不过是封了他的穴位，你几乎就要冲了进来，要取我叫化的命了！”

“我不跟你玩了！风叔叔，你也和他一个样，尽逗人！”

小神女却问：“风叔叔，你真的敢保证没人会闯来这里？”

“我不知道呀！”

婉儿又嚷起来：“那你为什么说没有人会来这里的？”

“是呀！因为我昨天在这里整整地呆了一天，这里连鬼影也没见一个，就是山下四周的百姓，视这一带为鬼魔之地，不敢接近。”

小怪物说：“怎会这样的？这里可是简阳去成都的一条必经之路呀！”

小神女想了一下说：“我知道是什么原因了。”

婉儿问：“三姐姐，是什么原因？”

“因为这里曾发生一伙自称杜鹃的黑衣人在龙泉湖畔劫镖，白龙会、官府和武林人士，先后曾在这一带拉网似的搜索，尤其是白龙会和官府的人，一见在山上有任何人，不是严加盘问，就是抓了去，还封锁四周下山的道路。试想，一般平民百姓，还有谁敢跑来龙泉山的？这一个草棚，原本有人，不是给官府抓去了，就是给吓死了！这一带，无形中就成了禁区，没有人敢来了！何况这一处，更远离来往的驿道，更没人来了！”

“三姐姐，那我们可以放心在这里呆一天了！”

一阵风说：“放心！放心！就是有人来，我叫化也可以将他打发回去，你们不用露面，安心地在这里休息一天，到夜里才行动吧！”

这样，小神女他们就安心地在草棚里呆着，和一阵风商议追寻杜鹃和除掉蓝魔、百变这两大星君的事。

他们在草棚里安静地休息。而蜀王府在塔子山的皇庄，却足足折腾了半夜，连四周的官府也行动起来了！严密盘问附近一带的居民和过往行人。

百姓们又纷纷私下里传说，神秘的杜鹃，昨夜里又在皇庄里出现了，不知又杀了什么人。成都府的捕头也带人赶来，一时间，又将成都府闹得风声鹤唳！武林人士愕然，暗暗感到，这个杜鹃，太神出鬼没了！认为他不会出现的地方，偏偏又出现。的确，一些有经验的江湖人士认为，蓝魔星君这般张扬地在成都露面，目的不过是将杜鹃引来，杜鹃为人这般的机灵、警觉，怎会看不出来的？怎会上这个当？所以丐帮等武林中人，根本不去注意塔子山中的皇庄，想不到杜鹃却在皇庄中出现了！完全出乎人们的意料之外。

这一情况，自然很快就传到了蓝魔星君的耳中，也颇为愕然，杜鹃真的上当了？他将人叫来亲自盘问，问昨夜里是什么一回事。

这个在江湖上人称蜀山鹰的来人，一五一十地向蓝魔星君报告了昨夜的情景。蓝魔一时愕然：“来人是一个叫化，不是杜鹃？”

蜀山鹰说：“是！是一个蓬头垢面，一身破烂的叫化，他是不是杜鹃，属下不敢肯定。”

“他没杀人？”

“没有！但他偷去了一缸酒和一些鸡肉，没出手杀人。”

“他的长相如何？”

“一张脏兮兮的脸，露出一排白牙齿，至于是什么长相，因为他缩在横梁上，属下看不清楚。而且他的轻功俊极了，属下等人不知他几时躲在屋梁上的，直到不见了桌上一只刚端来的熟鸡，才发觉了他缩在横梁上。”

“你们没有去抓他？”

“去了！可是他身形快得不可思议，走时，又顺手抱走了一缸酒，我们有两个人追出去，还没有接近他，却无端端地翻倒了，从瓦面上滚了下来，转眼之间，已不见其踪影，不知逃去了哪里。所有的人，在皇庄内外折腾了半夜，也找不到他半点的踪迹。”

蓝魔听了后说：“这人不是杜鹃！”

“哦？他不是杜鹃？”

“他要是杜鹃，取走的就不是什么酒和肉，而是你们颈上的一颗人头。你去吩咐所有的人，今后别去招惹这个叫化了！见了他，也装着不见，避开他走。”

“为什么？”

“亏你还在江湖上行走多年，难道还看不出这叫化是什么人么？”

“他是丐帮帮主金子玉？”

“金子玉算什么？他比金子玉可怕和厉害多了！”

“他是什么人？”

“一阵风，漠北怪丐的第三代传人，你没听闻？”

蜀山鹰惊震了：“什么？一阵风？怪不得属下等人无法接近他了！”

“去！撤消一切封锁，当没这件事发生，千万不可叫人去追踪他。我们现在得罪的人太多了！再不可去得罪了这个叫化。”

“是！属下回去立刻照办。”

蜀山鹰走了后，蓝魔感到有些困惑与迷茫，怎么漠北怪丐一阵风，跑去皇庄里去了？他是去偷美酒东西吃，还是在等候神秘杜鹃的出现？要是前者，那是小事一桩；要是后者，事情可大了！万一杜鹃给一阵风盯上，了解四川发生种种事件的真相，自己不成了武林人士的公敌？所以，杜鹃更不能落到这个漠北怪丐一阵风的手上。

蓝魔所以叫自己的部下千万不可招惹和得罪了一阵风，除了一阵风的武功深不可测，当今武林几乎无人是他的对手外。另一原因，是感到东厂的人，得罪的人太多了！尤其是他接到手下人的报告，百变星君连贵州九龙门和四川陶家的人也得罪了！这可是当今江湖上两大难缠的可怕毒门，得罪了他们，会跟你没完没了！幸好百变星君打出的名号是杜鹃，一时令江湖中惊疑莫测，不知是真是假。百变星君一天不给这两大毒门的人抓到，就不敢肯定是杜鹃还是东厂的人所为。任何武林中人，都知道东厂人招惹不得，得罪不起，没任何真凭实据，不敢轻易与东厂为敌，不像神秘的杜鹃，敢与东厂为敌。

蓝魔还知道武林中人，往往有一种先入为主，难以改变的成见，一旦第一印象印在了他们心中，以后要想改变他们的看法，几乎要费九牛二虎之力，用许多事实才能改变过来。所以这个魔头，在四川一开始，就让杜鹃在江湖上给人一个可怕可恶的坏印象，是一个嗜血的狂魔，所以他不惜派人暗杀了西门堂主，抢劫白龙镖局的镖车，就算杜鹃在重庆，成都留下了字条，想为自己洗白，恐怕一时也难以改变人们先入为主的成见，只是惊疑困惑而已，不敢下结论。顶多不那么急于去追杀杜鹃，而是采取一种困惑、思疑、观望的态度，不敢怀疑是东厂人所为，就是怀疑，也不敢轻易向东厂出手和上门责问。

当然，蓝魔从手下人的报告中，也感到了有一些武林人士向东厂的人下手了！那就是冷酷手下的四名武功不错的杀手，在成都西南面郊外河边死于非命，从他们身上的伤来看，都不是为杜鹃的千幻剑法所杀，两个死于剑下，一个死于重掌之中，另一个更莫名其妙，竟死于自己的兵器之下，横尸在树林中。显然，他们是死于另外一位武林高手之下。这位武林高手是谁？去验尸的人不知道，自己也不知道。但蓝魔目前最主要的对手是杜鹃，其他也无暇去顾及了！

蓝魔打发蜀山鹰之后，天色已夜，他便带六名贴身的护卫，悄然离开，转到另一处秘密住地了！他不是不相信蜀山鹰，量蜀山鹰也不敢出卖自己，他是担心蜀山鹰为那神秘的杜鹃暗暗盯上了，悄然地跟踪来到这里。当然，他悄然离开后，仍有一个假的蓝魔留下来，布下天罗地网，擒拿杜鹃。蓝魔的行踪，就是这么神出鬼没，他从不在一个地方连续住上两晚，有时只露面后就离开。有时一夜之间，悄然去了百里之外；有时却悄然留在附近不为人知道的地方。当真正的杜鹃出现时，他更是如此，以防万一。

小神女他们在草棚里足足呆了一天。小怪物说：“早知会这般无聊地呆上一天，我们就应该在夜间行动时带上一套衣服，就不会像鸟儿般地关在这里了！现在，外面发生了什么事，我们也不知道。而风叔叔，又不知跑去哪里了！到现在还不见转回来。会不会是他溜走了！又哄又吓我们像呆头鸟儿地呆在这里，哪里也不敢去？”

婉儿说：“你别嘀嘀咕咕的好不好？风叔叔不是这样的人，他是为我们今后的行动着想！你就不能安静一点吗？”

在三个人之中，婉儿是最安静的一个了，而且也睡得正甜。因为有小神女在身边，她什么也不用担心，什么也不用去多想，放心地睡，她一放心，很快就睡着过去了！真是有人抬她出去卖了也不知道，别说能将她吵醒过来。婉儿的特点，就是能睡，却又是并不好睡，要是有事，她可以几天几夜不睡，精神仍十分的饱满，要是没事，身边又有可依托的人，她一躺下就睡着了，雷打也不会动，天崩地裂也不会醒过来。因为她的睡，其实她修炼的是一门奇特的内功，已进入了忘我的境界之中。所以她内功的进展，比任何人修炼内功的人都快，但她自己却一点也不知道。只有小神女、穆婷婷，莫纹，才知道她有这门与众不同的内功修炼法——睡功法。加上她的本质极好，人品绝佳，所以莫纹才将西门剑法悉心地传授给她，视她为慕容家西门剑法的嫡传人物、西门剑法的接班人。

婉儿醒来后，可以说是分外有神，容光焕发、神采奕奕，不像小怪物，躺下来不久，又爬起来，跑到外面跃到树上四下观望，他认为自己是一个男子汉大丈夫，保护女子，是自己不可推卸的责任，所以他时不时地腾出腾入，没一刻能安静下来。

小神女也有自己的静养功夫，她不像婉儿那么熟睡，而是闭目养神、安静得像一尊佛，同时凝神静听四周一切的动静，只要一有陌生的人闯入来，第一个察觉的便会是她，她既不打扰婉儿的睡眠，也不会去阻止小怪物的行动。要是她像婉儿这般年纪时，同样也不会安静，比小怪物更好动，走得更远，这么一个草棚，才困不住她哩！现在的小神女成长了！也成熟了！也有一般成熟少女的端庄与矜持，她虽好玩，好戏弄人，仍不失其风采。

婉儿醒过来后，见小怪物腾来腾去，腾出腾入，还说风叔叔的怪话，忍不住了，不由顶了他一句。

小怪物故作惊奇地说：“哦？你终于醒过来了？会说话了？”

“我怎么不会说话了？”

“我还以为你已经睡死了哩！再也不会醒过来了！害得我连一个说话的人也没有！”

“没人和你说话，你就不能安静地躺下来么？干吗要咒我死呢？”

小神女说：“好了！风叔叔回来了！”

小怪物说：“什么？他还知道回来呀！好！我问问他去，跑到哪里去偷东西吃了！干吗丢下我们在这里不管的！叫我们坐冷板凳？”

婉儿说：“你别乱来！谁叫你坐冷板凳了？这里有冷板凳吗？”

婉儿这一句话，问得小怪物啼笑皆非，自打圆场地说：“不错！不错！这里是没有什么冷板凳，冷草窗倒有一个，却也够我难受的！”

说着，一阵风笑嘻嘻地抱着一缸酒，背着一个大麻包进来了！婉儿叫起来：“风叔叔，你怎么又抱一缸酒回来了？又是去皇庄偷的吧？”
</code></pre><p>（bbs.ｓept5.com 九 月论坛』地／球／来／客整理 “嗨！你以为我叫化有三头六臂吗？还敢去皇庄偷东西？不怕人将我这张叫化皮剥了下来？”</p><pre><code>“风叔叔，那你去哪里了？”

“我去了简阳一趟。”

“什么？风叔叔，你去简阳干吗？不是说去成都么？”

“四丫头，我本来是打算去成都的，可是一看不对头，成都里里外外全戒严了！尤其在皇庄附近，官兵、差人挨家挨户地进行搜查哩！我会伸出脑袋去闯吗？吓得我转身往简阳而去了！”

“风叔叔，怪不得你在黄昏才回来！”

“本来我可以早一点回来的，可是路过一处大户人家办喜事，酒席摆了几十桌，我叫化趁他们人多混乱，将一桌的酒菜全装进了这个大麻包里才回来！你们一天饿坏了吧？来！我们也大吃大喝地饱吃一餐。”

一阵风一边说，一边打开麻袋，将三层平底的大菜盒提了出来，揭开盖子，里面的鸡鸭鹅鱼仍是热腾腾的，还有碗有筷有杯的，几乎一桌酒席，应有尽有。小怪物说：“你这怎么偷啊！”

“哎！你这小子，别偷呀偷呀的，他们吃不了！我叫化帮他们吃一点而已。”

他们四人，围着菜盒子，欢笑地吃起来。婉儿一边吃一边问：“风叔叔，你经常偷东西吃吗？”

“什么？你当我叫化是惯偷了？我在一年之中，只是偶然为之。其他日子，多数吃人家的残羹冷饭。”

小神女笑着：“就是一次，也是偷。”

“三丫头，你别那么扮纯品，你就没偷过东西吃？”

小神女笑着：“不错！我也偷吃过，那是店家不卖东西给我吃。”

婉儿好奇地问：“三姐姐，怎么他们不卖东西给你吃了？”

“四妹，当时我比你还小，拿着一锭银两进饭店吃饭，店家不但不卖，还说我这锭银两是偷来的哩！要捉我问话。”

婉儿愕然：“那怎么办？”

“我只好跑呀！后来跑到店家的厨房里，偷店家的东西吃。”

小怪物说：“要是我，不打那店家一顿才怪，干什么他平白无辜诬人偷银两了？”

一阵风说：“不错！不错！我叫化也是这样，所以我从来不敢拿银两进饭店吃饭，以免他们说我叫化的银两是偷来的，何况我叫化也根本没有什么大锭的银两，有了银两就更麻烦，不敢买东西吃，见了官差绕路走。”一阵风说到这里，望了小怪物一眼，突然说：“小子，幸好我叫化没有跟你赌！”

小怪物怔了怔：“风叔叔，你怎么无端端地说出这句话了？”

“因为我听人传说，昨夜杜鹃真的在皇庄出现了！”

小怪物一下跳起来：“真的？”

婉儿也嚷起来：“风叔叔，这一下，我们给你弄得失去了一次跟踪杜鹃的大好机会了！”

小神女也讶然地问：“风叔叔，你不是说真的吧？”

一阵风说：“真的！真的！人们都这么传说，要不！官兵和差人，以及东厂的人，干吗封锁了去皇庄的各处路口，成都城加重戒严，盘查过往行人？但你们别着急呀！”

婉儿叫起来：“风叔叔，我们还能不着急吗？以后，又不知去哪寻找这个杜鹃了？”

“别急！别急！我叫化还没有将话说完！”

小怪物说：“你还有什么话说的？”

“有呀！你们听不听？”

婉儿说：“听呀！是不是你已发现了杜鹃的踪迹？”

“杜鹃我叫化就没有发现，却发现他们所搜查的杜鹃，竟然也是一个叫化。”

小怪物愕然：“什么？是个叫化？”

婉儿也问：“杜鹃也是一个叫化么？”

“没错！没错！他们所搜查的杜鹃，居然和我叫化的装束打扮一模一样！你们说，怪不怪的？”

小神女一笑：“风叔叔，你不是说他们搜查的杜鹃，就是你吧？”

“哦？你怎么知道了？最后我叫化打探清楚了！他们要搜查的杜鹃，真的是我这个臭叫化！想不到我也成了一个杜鹃。”

小怪物又傻了眼：“风叔叔，你这不是在玩我们吗？”

“看见你们着急成这样，不好玩吗？”

婉儿叫起来：“风叔叔，你怎么这般捉弄我们？你以为好玩吗？”

“好玩！好玩！尤其看见你这个四丫头急得几乎要将我叫化抓起来，好玩极了！可惜一下给三丫头看穿了！”

小怪物说：“四妹，风叔叔这么捉弄我们，我们今后也得捉弄他一次才好！”

婉儿问：“你怎么捉弄他？”

小怪物附耳跟婉儿轻轻说了几句，婉儿格格地笑起来：“这不好吧？”

“有什么不好？谁叫风叔叔这般捉弄我们？急得我们像生虾一样地跳。”

一阵风问：“你们想怎样捉弄我？”

小怪物说：“这能告诉你吗？告诉了你，还好玩吗？”

婉儿说：“风叔叔，他准备出其不意地将你抓起来，送到官府中，说你就是杜鹃！”

“这不将我叫化害苦了？”

“他说，看着你叫冤才好玩哩！”

小神女说：“小兄弟，这可使不得，这可不是闹着玩的！”

一阵风笑了笑：“三丫头，你别为我叫化担心，恐怕他捉了我去官府，官府也不会相信，说不定差人们还恭恭敬敬地送我出来哩！”

“哦？官府有人知道你是大名鼎鼎的漠北怪丐一阵风了？”

“知不知道我叫化不敢说，总之，我叫化回来时，路上所有的官兵、差人都撒走了！就是见了叫化也不盘问，好像当昨夜皇庄的事，没有发生过一样，一切恢复正常。我呀！明天可以大摇大摆地去成都了！”

小怪物和婉儿又愕然了：“怎会这样的？”

“我叫化也不知道呀！大概他们看出昨夜的叫化，根本不是什么杜鹃，不过是偷酒喝、偷东西吃的一个叫化而已，用不了这么大惊小怪，兴师动众。”

小神女说：“风叔叔，尽管这样，你也不可大意了！还是小心一点的好。”

一阵风说：“没错！没错！我也一时弄不清楚东厂的人，在玩什么新花样，我还是小心一点的好。”

他们吃饱喝足后，夜幕也早已降临大地。小神女说：“风叔叔，你也跟我们一起回成都吧！别呆在这个草棚里了！”

“我和你们在一起，方便吗？”

婉儿说：“这有什么方便不方便的？风叔叔，你和我们在一起吧！”

“我和你们回张府，张府的人，不会将我叫化打出来吗？”

“风叔叔，山凤姐姐不是这样的人，她欢喜还来不及哩！怎会将你打出来呢？不过，你这一身，也该洗干净，换过一身衣服才是！不然，臭死了！”

小神女说：“是呀！风叔叔，你就恢复在古州侯府时期的侯员外的模样那多好？”

“三丫头，那时为了你和小三子，我只是作权宜之计，要是永远作有钱人打扮，漠北怪丐一派，就要改换门庭了！那叫什么怪丐了？不不！我还是做我的叫化好！”

婉儿说：“风叔叔，为了追寻杜鹃，你不能再权宜一次吗？”

“这可不同，正是为了追寻杜鹃，我们还是分开行动的好。”

小怪物问：“风叔叔，你是害怕我会捉弄你吧？”

“是呀！我叫化实在担心你这个小怪物，古灵精怪，不知几时，叫我翻个大筋斗，令你捂着肚子笑到叫肚痛？”

“风叔叔，我保证我不会捉弄你。”

婉儿说：“是呀！要是他敢捉弄你，我会跟他没完没了！”

小神女说：“你们以为风叔叔真的害怕小怪物捉弄他么？他不捉弄你们已算手下留情了！”她又问一阵风，“你真的不随我们回成都张府？”

“三丫头，你还是让我一个人自由自在的好！去张府，又要洗澡，又要换衣服，那多麻烦。再说，为了找到杜鹃，我们还是分头行动的好，一旦有他的行踪，我会马上通知你们。你看怎样？”

“风叔叔，既然这样，我就不勉强你了！”

“对对！还是分开的好！这样，大家都方便。”

小神女他们，只好与一阵风道别，临走前，小神女又想起一件事来，对一阵风说：“风叔叔，我还有一件事要麻烦你。”

“哦？你有一件什么事要麻烦我了？不会要我叫化为你找一个如意郎君吧？”

婉儿立刻嚷起来：“风叔叔，你想死呀！”

小怪物却笑起来：“三姐怎会求你这件事的？你若找一个臭叫化来，我三姐怎么办？”

小神女却大大方方地一笑：“是呀！”

一阵风反而愕然起来了：“真的？”

小神女说：“要是你不怕他的脑袋掉下来，你尽管去找。”

一阵风又是一怔：“你是不嫁人了？”

小神女说：“风叔叔，我们说正经事吧！要是你再说这些疯言疯语，我不论你的武功有多高，我也会将你的舌头割下来，让你以后说不出话。”

“不会有那么严重吧？”

“风叔叔，你不妨试试。”

婉儿又说：“就是我三姐姐不割你的舌头，我也会割！”

“好好！看来我叫化还是保住自己的舌头要紧。三丫头，你说吧！有什么事要麻烦我了？”

“我希望风叔叔暗中保护我的毒妹妹。”

“毒妹妹？你是说九龙门的那个毒丫头？”

“是呀！”

“这个毒丫头，诡计多端，一身是毒，我叫化见了她就心里发毛，我还敢去保护她吗？她保护我叫化还差不多。”

“风叔叔，你是不愿意了？”

“她有什么危险了？难道那个什么人妖百变星君还会向她下手？”

“风叔叔，总之毒妹妹一天不离开四川，我就一天不放心。”

“要是这毒丫头一年不离开四川，我叫化不是要一年呆在四川了？”

“你放心，我已经跟毒妹妹说过了，她在这两天之内，一定会离开四川，转回贵州。”

“好吧！你这三丫头已经开了口，我叫化还敢不答应吗？我暗中护着她离开四川好了！”

“风叔叔，那我们说定了？”

“说定！说定！那杜鹃的事怎么办？”

“我想，杜鹃干了这一桩血案，没有一段日子，他不会再出现，何况这里还有我们，蓝魔星君又这么狡猾，故布疑阵，自己神出鬼没，杜鹃没有一段日子摸清这魔头的行踪，是不会出手的。”

“好好！看来我叫化今夜里要去陶门走走了！”

“风叔叔，辛苦你了！”小神女说完，便和婉儿、小怪物施展轻功，趁夜幕掩护，转回成都。她们悄然地回到张府，山凤含笑着迎接了他们，说：“我想，你们今夜里该回来了！”

小神女看了山凤一眼说：“凤姐姐，是不是出了什么事了？”

“没出什么事。”

“不！凤姐姐，你的神色告诉我，一定又有什么事情发生了！你不能告诉我们吗？”

“三妹，你这双眼睛好厉害，怎会看出我有事了？”

“不但从凤姐姐的神色，也从凤姐姐的这一身打扮，似乎要出远门的样子！我说得没有错吧？”

婉儿又惊讶起来：“凤姐姐，你真的要出远门吗？”

“不错！今夜里，我要去剑州走走，你们要是不回来，我只好留下一张字条给你们了！想不到你们及时赶了回来，我们还能见见面。”

小神女问：“凤姐姐，到底发生了什么事？要你连夜赶去剑州的？”

“我要不动声色地干掉剑州的一个恶霸，这个恶霸欺人太甚了！”

“凤姐姐，这好像不是你们的作风呵！这是江湖上侠义人士除暴安良的行为，也就是说是江湖上的恩怨仇杀，你们一向不卷入，怎么姐姐要亲自卷进去了？”

“不错！江湖上的是是非非，我们从不卷入，也不想过问。但这个恶霸，竟染指我们剑州的商业，不但霸占了我们剑州的茶楼酒馆，商店银号，还买通官府，将我们在剑州负责的吕老板，投进了监狱之中。”

婉儿问：“怎么这个恶霸这般横行霸道的？”

“四妹，他要是不横行霸道，还能称剑州虎么？他平日欺男霸女，强占一些民田山地，已弄得民怨载天了！只是官府不敢过问。”

小神女问：“这个剑州虎，凭什么力量能在剑州一地横行霸道？是凭他的武功？凭他的人多势众、财大气粗，还是凭他在官场上有可靠的势力？”

“他武功不错，在剑州一地，可以说是没有对手，手下有一百多个亡命之徒，还聘请了两位所谓的武林高手，一个号称‘巴山刀’，一个自称‘岷山一剑’，还有一个专门为他出鬼主意的毒秀才，武功也不赖。”

“他就凭这些就为恶一方？”

“以前我们也以为他凭这些，现在查清楚了，他还有一位兄长在东厂中是个杀手，江湖上人称蜀山鹰。正因为他有这么一个靠山，才在剑州一地横行无忌，官府也畏了他三分，江湖上的一些好汉，也不敢去招惹他。

“原来这样，怪不得他在剑州横行霸道，无人敢管了！凤姐姐，你打算怎么对付这头剑州虎？”

“我今天已飞传附近一带的二十多个飞虎队员，化装成各种各样的人物：小贩、行商、走卒和赶车手，在剑州集合，所以我在今夜赶去，亲自指挥，在三天之内要在一夜之间，踏平这恶霸的剑阁山庄，将他和他手下所有帮凶的人头，全部砍下来，永除后患。”

小神女问：“凤姐姐，你不会血洗剑阁山庄吧？”

“也可以说是血洗，得罪了我们的人，就是如此下场。”

婉儿一怔：“凤姐姐，你不会连老人妇孺等无辜者也加以杀害吧？”

“四妹，你以为我是杀人狂魔么？”

“那凤姐姐不会杀害那些无辜者了？”

“放心！我只会杀掉那一百多个亡命之徒！其他妇孺老幼，一个也不会动。”

小神女说：“凤姐姐，我们也参加你们这一次行动。”

小怪物高兴得跳起来：“这太好了！凤姐姐，我会亲自将剑州虎这颗人头砍下来见你。”

山凤笑了一笑：“算了！你们别参加了！我也不想你们卷入这一场是非仇杀之中。”

小神女一笑：“凤姐姐，你是不是担心我们会妨碍了你的这一次行动？阻止你们杀害无辜？多伤人命？”

“不错！你们这些所谓的侠义人士，有时心肠太过好了！我们是有仇报仇，有冤报冤，绝不手软。据我得到的情报，我们的吕老板，已是一忍再忍，一让再让，最后这只剑州虎，不但打伤了吕老板的儿子，还杀了我们两个人，将吕老板抓起来，关到大牢里去。不杀了这个剑州虎，谁能吞下这一口冤气？”

小神女说：“这样，我们更应该去了！凤姐姐，我杀起坏人来，也决不会手软。”

小怪物说：“是呀！我也是一样。”

山凤说：“我不是不想你们去，你们去了！那追踪杜鹃的事不搁下来了？还有，九龙门的毒蜻蜓，听说明天就要启程返贵州，你们不担心百变星君会向他们再下手？”

“凤姐姐，已有人在暗中护着他们了！”

“哦？是谁？”

“一阵风，漠北怪丐。凤姐姐，这下你放心了吧？”

“哦？这个叫化也来到四川了？”

“凤姐姐，昨夜的事，就是他闹出来的，害得我们以为他是杜鹃，白白追赶了他一程，闹了一场误会。毒丫头的事，我托他照顾了！”

“原来是这个叫化，怪不得今天整整一个上午，城里的官兵和差人，几乎逢是叫化就抓，苦了一些丐帮的人，弄得丐帮几乎要大闹知府衙门。”

婉儿问：“后来呢？”

“说也奇怪，到了下午，官府将所有抓的人全放了！还取消了戒严，恢复正常，让人们任意出入来往。”

婉儿问：“怎会这样的？”

“我也不知道，看来这个一阵风，神通广大，不知做了什么手脚，令官府放人了！听说蜀王爷也不想将事情闹大，因为昨夜皇庄里没有出人命。”

小怪物说：“原来这个叫化暗中做了手脚，还骗我们说不知是什么一回事，我们又叫他玩弄了！”

山凤笑着：“小兄弟，一阵风在江湖上是一个神奇式的人物，宛如神龙，见首不见尾，就像我们的三妹一样。毒蜻蜓有他在暗中护着，那太好了！说不定百变星君碰上了他，比碰上你们更倒霉，就是不杀了他，也会废去了他一身武功，不能再危害人间。”

婉儿说：“要是这样，那真是太好了！毒姐姐可以无事了！”

山凤说：“三妹，你们要去，那我们就动身，连夜赶到德阳，明天一早，我们从德阳坐上马车，直奔剑州。”

小神女说：“好呀，凤姐姐，你知不知道我们为什么要参加你的这一次行动？”

“你不过是怕我们滥杀无辜而已。”

小神女一笑：“这不是主要原因！”

“主要原因是什么了？”

“是追踪神出鬼没的杜鹃。”

这一下，不但山凤愕然，连婉儿和小怪物都愕然起来，小怪物说：“三姐，你不是在逗我们惊讶和高兴吧？”

婉儿也问：“三姐姐，你怎么知道杜鹃会在剑州出现了？”

“我只是猜测而已，他会不会出现，我就不知道了！”

山凤问：“三妹，你怎会有这种猜测呢？”

“剑州虎这般的为恶一方，杜鹃是一位疾恶如仇的人物，他还有不去剿灭的？何况剑州虎的背后靠山是东厂的人，杜鹃要是知道，更会去了！”

婉儿一听急起来：“三姐姐，那我们快去呀！不然，杜鹃就会抢先一步下手了！我们又会扑了空，今后又不知去哪里追寻他了。”

小怪物说：“不怕！只要他在现场留下了他身上的气味，即使他飞上天去，也会找到他。”

婉儿有点不高兴了：“那么说，我们可以慢腾腾走也不怕啦？”

“哎！我没有说慢腾腾的。那是你说的。”

“你——！”

小神女一笑说：“四妹，急也没有用，你快去打点一下我们的行囊吧！不然，没有外衣，我们又不能在白天行动了！”

“是！”婉儿应声而去。

小怪物说：“看来我也要去打点一下了！”说着，也回去自己的房间。

山凤也吩咐自己身边两位佩剑少女去打点一下。这两个沉默寡言的少女，表面上是山凤随身的丫环，其实她们也是飞虎队的成员，一名滴翠；一名醉缘。她们有一门不错的太极剑法，轻功也颇俊。要是她们双双在江湖上行走，双剑联手，是可以应付江湖上的一流高手，一般的高手，根本不是她们的对手。可是她们的年纪，与婉儿差不多，顶多比婉儿大一岁，但比婉儿成熟多了！能代表山凤在外面行事，指挥其他的飞虎队员行动。在幽谷大院众多夫人们的丫环之中，如重庆的廖夫人方素音，长沙方夫人范湖湖等身边的丫环，以滴翠、醉缘的武功最为好了！江湖上的经验，也比她们丰富得多。

当婉儿、小怪物打点好行装出来后，山凤、小神女等一行六人，五女一男，在夜幕中悄然跃上瓦面，飞越城池，滴翠、醉缘两位少女在前面引路，离开成都，直奔北面的田野。

德阳，是成都北面的一座县城，距成都有一百四十里左右，它是成都府汉州管辖的一个县。山凤、小神女他们略展轻功，在临天亮之前，便到达了德阳城郊，这对小神女、小怪物来说，已是最慢的了，对滴翠、醉缘两位少女来说，却是最快的了！

一辆宽大的马车，停在大道旁的一棵大树下，滴翠上前，轻轻叫了一声：“虎叔！”

马车上立刻跳下一位汉子来：“翠姑娘，你们来了？”

“虎叔！一切都准备好了吧？”

“一切都准备好了，吃的，用的都在车上，你去请夫人上车吧！”

“虎叔！我们多了三个人。”

“多三个人也不怕，我准备的东西够七八个人用的吃的，只是马辛苦一点而已。”

“那怎么办？”

“翠姑娘，别担心，到了樟潼，我们可以换过马匹，继续北上。”

滴翠一声轻哨，隐藏在树林中的山凤、小神女等人立刻奔了过来，车手虎叔一见山凤，立刻请安问好，山凤说：“虎兄弟，别对我这般有礼，车可以走吧？”

“完全可以立刻启程。”

“其他的兄弟都已走了吧？”

“是！昨天下午，最后的一批也赶去剑州了！其他的一早走了！”

“好！我们马上走。”

小神女等人都上了马车，只有小怪物却不往车里钻，山凤说：“小兄弟，你快上车呀！”

小怪物说：“凤姐姐，我跟虎叔一块坐在车头好不好？”

婉儿问：“你坐车头干吗？你又不会赶马，那不妨碍虎叔赶马吗？”

“因为我坐在车头可以看沿途景色呀！”

“坐在车里，从窗口看，那不是一样的吗？你是不是又在玩什么花样了？”

但山凤一下知道了小怪物的心意，笑着说：“你想坐车头，那就去坐吧！不过要小心了，千万别从马车上掉下去。”

“凤姐姐，放心，我不会掉下去的。”

小怪物爬到车头上坐下，对赶马的说：“虎叔叔，我不妨碍你赶马吧？”

虎叔说：“不会！但你要坐稳了！”

“是！我一定坐得很稳很稳，就是有人推我，也不会掉下去！”

山凤最后上了车，虎叔呼喝一声，将马鞭一挥，“啪”的一声，马鞭在空中响了一个爆花，马车就骨碌碌地绝尘而去。

婉儿在车上嘀咕着：“这个小怪物在玩什么花样呵！”

山凤一笑说：“四妹，你别嘀咕他了，他是感到不方便和我们坐在一起。”

“哦！？他有什么不方便了？”

“四妹，你也不想想，他是一个男的，坐在我们五个女子之中，方便吗？”

“凤姐姐，那又有什么了？我说他贪玩是真！怕三姐姐和我管住了他。”

山凤又是一笑，显然婉儿仍天真未开，不解男女之间的事，想不到她的剑术那么厉害，震惊了武林，在心态上，仍是一个不大懂事的小女孩，天真得可爱。

小神女也笑着说：“丫头，你别去管他的事了！没事，你就躺在马车里睡吧！”

山凤说：“对！你们昨夜和前夜都没有睡，应该好好地在马车里睡一下了！不然，到了剑州，你们会没有精神，说不定有一场恶战哩！”

小神女说：“凤姐姐，你别为我们担心，昨天整整一天，我们在那草棚里睡够睡足了，还是你和滴翠醉缘二位妹妹，抓紧时机好好睡下，恐怕这一场恶战，靠你指挥才能全歼剑州虎这一伙凶贼。”

虎叔不愧是一位驾车驱马的高手，将马车驾得平稳和快速，在川西平原上风驰电掣般地飞奔。小怪物坐在车头上，只感到风声呼呼，眼前事物一闪而逝，远处的山林、田野、村庄，好像会打转似的，都在移动着，小怪物好像置身在腾云驾雾之中了！他感到高兴，也感到惊讶，原来虎叔驾车的本领，竟是这样的出色。

一日之间，马车经过了绵阳，中途几乎没有停歇过，在夜幕降临时，已来到了樟潼这一重镇，正所谓人不休息，马也要进食喂料，车轮也要添油润滑。虎叔将马车停下来，向山凤请示，是换马连夜赶路，还是在樟潼住宿一夜？

山凤说：“虎兄弟，(ｗww.sept5.com 九月 中文网  ） 地 球  来 客整理这条路我不太熟悉，你看是赶路好还是住宿好？”

“以小人的意见，夫人还是在樟潼住一夜的好。”

“哦！？为什么？”

“因为一过樟潼，便是一条弯弯曲曲的登山路，两旁尽是清一色的古柏树，枝叶浓密，覆盖山路，不易看清前面的道路景物，加上山路崎岖，十分的不好走。那一带，又是两府交界的地方，不时有一小股匪盗出没，尽管夫人对这股匪盗不屑一顾，但在夜里，就难以提防了！”

山凤说：“看来虎兄弟的意思，是要我们在这里住宿一夜了！”

“是！小人还有一层担心。”

“哦！？你有什么担心了？”

“就算我们在夜里平安赶路，恐怕要到明天上午才能到达剑州，这样易为人注意，引起剑州虎的警觉，不如明天一早赶路，在黄昏日落时到达，就不易为人注意了！夫人等人的面目，更不为人看清楚。”

“好！那我们就在樟潼住一夜，明天一早赶路。其实虎兄弟驾车累了一天，更应该好好地休息一夜才是。”

“夫人！小人不累，小人只担心夫人和小姐们夜里在路上的安全，万一出了事，小人可担当不起。”

“虎兄弟，你也不必为我们担心。”

小怪物在一旁说：“虎叔叔，你不累，我可累极了！”

婉儿说：“虎叔叔赶车都不累，你又累什么了？”

“我怎么不累？我一天都没合过眼，害怕掉下车去，你说累不累的？”

“谁叫你坐在车头上贪看风景了？那是活该！”

山凤笑着：“你们两个，不是一对贴错了的门神吧？”

是夜，他们就在樟潼住了下来。其实樟潼已是属于保宁府剑州管辖的一个县城，由于这一带是山地，与成都府犬牙交错，樟潼有的地方伸入了成都府的绵阳县，而绵阳县也有一些地方伸入到樟潼县的地方，在一条南北走向的驿道上，一时是属成都府，一时又是属保宁府，一些外来的人，根本弄不清楚。

从樟潼北上，便是有名的古蜀道。剑州境内，峻山直插云霄，阁道奇险，尤其是剑州以北，更是无任何道路可通，要在悬崖、峭壁上凿洞架木铺板才可以通行，这便是蜀道上有名的栈道。杜甫有一首诗曾这样形容：“清江下龙门，绝壁无尺土；危途中萦盘，仰望垂线缕。”李白不但写了蜀道难，难于上青天的一句，也写下了这样的一首诗：“惟天没有险，剑门天下壮。”要是站在剑门关上眺望，只见北来群峰，俯伏脚下，七十二峰，左右排列，大剑溪纵穿关隘而下，真是气势雄伟，是“一夫当关，万夫莫入”的第一险关。晋人李特入蜀来到剑州，见山势奇险，栈道悬空而挂，不禁叹息说：“刘禅有此地而反缚于人，岂非庸才耶？”

刘禅，就是刘备的儿子，叫阿斗，是历史上一个最无用的皇帝，诸葛亮一死，哪怕有蜀国的天险，也为魏国攻下，大好河山，沦为他人所有！怎不叫人叹息？怪不得后人将无用之人，往往称为“阿斗”。

剑州一地，就是如此的险要之地。剑州虎，就是凭着天险，仗着兄长蜀山鹰是东厂的一个头目，蓝魔星君手下的一名可怕杀手，雄踞剑州一地，令知州大人，也成了他手中的一个傀儡，任其摆布，不敢违抗半分。这个知州大人，其实也是一个无用的阿斗。由剑州虎手下的一个毒秀才，任其师爷，对他指手画脚。

第二天一早，山凤、小神女他们又登车赶路了。马车出了城北二十里的七曲山，婉儿远远看见山上一座甚为宏伟的大庙，说：“怎么山上有这么一座大庙呵！比一个山村还大，比我看见过的温泉寺还多宫殿、楼宇。”

滴翠说：“那是‘樟潼宏仁开化文昌帝君’的大庙，听说它原是一间小庙，叫亚子祠，到了元朝，追封他为宏仁开化文昌帝君子，小小的祠庙，就变成现在一座金碧辉煌的宏伟大庙了！”

婉儿又问：“这个亚子是什么人？比孔夫子还有名吗？”

“我不知道，恐怕他没有孔夫子那么有名气吧！”

“那干吗追封他为什么文昌帝君的？”

“我更不知道了！我只听人说亚子姓张，是晋朝时代的人，为晋朝立过大功，封为济顺王，战死之后，后人便为他立庙；又有人说，他是道家的一个仙人，不时打救世人；还有人说，他是一位民间的大夫，医术高明，救了不少的百姓，去世之后，人们为他建庙作纪念，张亚子真正是什么人，我就不知道了！”

山凤问：“翠丫头，你怎么知道这些的？”

“凤姐，去年，你不是打发我到川北走走吗？我经过这里，看见这么一座大庙，便好奇去看看，听到一些游人和当地人士是这么说的，他们有没有说错，我就不知道了。”

说着，马车早已将这座七曲山大庙远远抛在车后了！进入了一条林荫遮日的石板铺成的山道。果然，山道两旁尽是一色的古柏树，密枝浓叶，马车宛如走进了一条看不见尽头的绿色长廊中，景色与别的山道不同。滴翠又说：“这是古蜀道上有名的张飞柏，有人称这一条山道为‘翠云廊’，景色十分的美。”

婉儿又好奇地问：“什么？张飞柏？”

滴翠说：“是呀！传说这些古柏树，是三国时期蜀国大将张飞种植下来。”

“是桃园结义的莽张飞吗？”

“就是他了！他镇守阆中时，就叫手下士兵们种下了这些柏树，从樟潼去剑州城这一条近二百里的山道上，都种上这些柏树。不单从樟潼到剑州的一条路，就是从剑州到阆中的一条道路，也种着这些柏树。人们远看柏道似翠云，因而取名为‘翠云廊’。”

小怪物在车头答话过来问：“张飞在这里种这么多柏树干吗？他是不是嫌士兵闲得没事干了？罚他们在这一条山道上种树？”

车内的人都笑起来，滴翠说：“这个我就不知道了！”

小怪物又在车头说：“好！我去问问张飞去，干吗种这么多柏树的。”

婉儿说：“你才闲得没话找话问了！张飞是位古人，你怎么去问？”

“古人就不能问了吗？这是谁规定的？”

“好呀！你去问吧！他已经死了几百年，我看你怎么去问。”

“不会吧？他死了那么久吗？”

小神女笑着说：“丫头，你别跟他说了！他是故意装糊涂，在捉弄你。”

也在这时，小怪物在车头“呀”的一声叫起来，好像从车上摔下去了，马车更是骤然地停了下来，车内的人，有的向后仰，有的向前仆，山凤一怔：“小兄弟真的摔下了车么？”

婉儿说：“凤姐姐，别理他，他又在故意捉弄人。”

可是外面跟着有人傻傻地笑起来。小神女说：“看来不对，一定是前面发生什么事了！”

婉儿说：“三姐姐，不会吧？一定是他在整盅作怪，弄得虎叔叔将马车停下来，也害得我们在车内前仆后仰的，他闹得越来不成样了！”

婉儿说着，伸头出窗外看，只见在一处急转弯的地方，一棵大树横拦在山道上，虎叔叔急忙收缰拉马，骤然停了下来，不然就马仰车翻了，小怪物就是因为这样，一下从车头上摔了下来，他滚在路旁树下的草地下，“咿呀咿呀”叫痛。婉儿一下才知道小怪物不是在故意捉弄人了，真的是从车上摔了下去的，她一怔，急忙从窗口跃了出去，扶起小怪物问：“你怎样了！摔伤了？”

小怪物向她挤眉弄眼地说：“我，我，我，我摔伤了腰啦！”同时示意婉儿往前面看。

婉儿心想：莫非他又是假装摔了腰？他又想玩什么名堂了？戏弄自己？还是戏弄虎叔叔？不由往前面看去，只见两条大汉立在大树的那一边，一个是一脸的愁云苦面，一个是面目狰狞可怕，两个都是长得奇丑无比，要是在夜里骤然看见了他们，不给吓死，也会给吓了一大跳，似乎他们看见小怪物摔下车狼狈可笑的情景，仍在嘿嘿地怪笑着。

婉儿又是一怔，这两个是什么人？莫非他们是拦路抢劫的强盗？那不是来找死吗？虎叔叔早已从马车上跳下来，朝他们拱拱手问：“两位大爷，这是什么回事？这棵大树怎么倒在山道上了？”

面目狰狞的汉子说：“老子怎么知道它横倒在山道上了？”

一脸愁云的汉子问：“你们想不想我们将大树搬开，让你们过去？”

虎叔叔又是拱手说：“望两位大爷高抬贵手，放我们过去。”

面目狰狞汉子一瞪眼说：“什么？你这话的口气，当我们是拦路抢劫的小贼么？”

一脸愁的汉子说：“你看我们像是为非作歹的小贼吗？”

虎叔叔一愕，又连忙拱手说：“两位大爷请原谅，小人一时误会了！”

面目狰狞汉子说：“好了！我们不与你计较了！你想不想我们将大树搬开？”

“要是大爷们肯行方便，小人自有孝敬。”

“唔！这还差不多，因为老子不能白白出力。这样吧！你车上一共有多少人？”

虎叔说：“两位大爷想小人孝敬只管说，何必管车上有多少人？”

“不管也可以，那你交出二百两白银来，老子就立刻将大树搬开，让你们过去！”

婉儿叫起来：“二百两？你们不如去抢！”

狰狞汉子一瞪眼，样子更可怕了，问：“小丫头！你说什么？”

小怪物似乎忍着痛，走了过来说：“你这么大声干吗？想吓坏了我妹妹吗？”

“咦！你这小子没摔坏了腰么？”

小怪物说：“我害怕你们吓坏了我妹妹，我只好忍着腰痛走过来了，你们怎么开口就要二百两？不能少一点么？”

“不行！老子一开口，就不能更改，二百两，一文钱也不能少。”

“你们不会是皇帝开金口吧？”

“小子！皇帝算什么，你知道老子俩是什么人？”

“哦？你们比皇帝老子还厉害？那你们是什么人了？”

一脸愁汉子说：“我是苦神爷人见愁。”

狰狞汉子说：“老子是活钟馗鬼见怕。”

小怪物故意问婉儿：“妹妹，你怕不怕？”

婉儿反问：“那你怕不怕？”

“我怕呵！怕极了！”

活钟馗狞笑着：“小子！你怕了吧？”

“我当然怕啦！死钟馗吃鬼，活的钟馗，那不要吃人了！”

“不错，老子就是爱吃人，尤其喜欢吃小孩的一颗心。”

小怪物故作惊恐地问：“你不是说真的吧？”

“谁跟你说假的了！不过，你们交出二百两，我就不吃你们了！”

“可是，我们哪有这么多的银两？就是将我们兄妹两人卖了也不够。”

苦神爷问：“你们没有这么多银两？”

小怪物说：“是呀！”他又问虎叔叔，“虎叔叔，你有没有？”

虎叔说：“小人更没有了！小人要是有这么多银两，就不会跟人赶车谋生了！”

活钟馗问：“小子，那你想怎样？”

苦神爷说：“钟老弟，他们一个是穷赶车的，两个又不像是富家的孩子，车上又全是一些妇女们，我看少收他们一些银两好了！”

山凤和小神女在车内一听，有点意外，看来这两个拦路打劫的贼人，面目凶恶可怕，可不是凶残心狠手辣的人，更不欺妇女，在劫匪之中，颇为难得的了！

活钟馗皱皱眉说：“老兄！你想收多少？”

“少收他们一百两吧！”

小怪物说：“就是你们少收一百两，我们也交不出来！”

“那你想交多少？”

“这样吧！我们没有银两交，也不敢麻烦你们两位尊神去搬大树了！我来搬！”

活钟馗愕然：“什么？你一个人搬？”

“是呀！”

“你一个人搬得动吗？”

“我要是一个人搬得动怎样？”

“好！小子，你要是一个人搬得动，我们一文钱也不收，拱手让你们过去。你要是搬不动又怎样？”

“我搬不动，我将我妹妹卖给你们！”

婉儿生气了：“你——！”

苦神爷说：“我们要这黄毛丫头干吗？要，就要你这个小子！起码可以给我们打柴、生火煮饭。”

婉儿说：“对了！他要是搬不动，你们就将他带走好了！他不但会打柴，还很会打猎哩！”

小怪物说：“你不是对我这般无情吧？”

“你将我卖给了他们，有义吗？”

活钟馗喝着：“你到底搬不搬的？不搬就交出银两来！”

“我搬动了！你们真的放我们过去？”

“小子，老子开口，是不会更改，你没听到？”

“对对，你们比皇帝老子还厉害，我几乎忘记了！好！你们两个闪开，我来搬啦！”

小怪物走近横卧在山道上的大柏树前看看，后望望，左瞪瞪，右打量，心想：这棵大树，连根带叶，恐怕不下一千斤重吧？可要认真对付才好！苦神爷人见愁问：“小子！你到底搬不搬得动的？”

“别催！我先要打量一下嘛！”

婉儿担心问：“你真的能搬动吗？不然，你就给他们带走了！”

“我给他们带走了不更好吗？起码你们省了一百两银子。”

婉儿急了：“喂！我跟你说正经的，这可不是闹着玩的，人家也不会跟你闹着玩。” 
　
九月论坛 “地球来客”整理
　 
第三十回　剑阁山庄
　
苦神爷问：“小子！你说什么？”

活钟馗说：“谁要你这小子去拦路打劫了？你以为我们在拦路打劫吗？”

“哦？！你们将一棵大树搬来这里拦路，敲诈勒索我们二百两银子，这不是拦路打劫是什么？”

“这是昨夜大风吹倒的，关我什么事了？”

“就算这棵大树给风吹倒了，你们要我们交出二百两，才让我们通过，这又是怎么回事？”

活钟馗说：“老子们能白白给你们搬走这棵大树吗？那不在这里白等了？”

苦神爷说：“小子，你到底搬不搬？”

“搬！我几时说过不搬了？”

“那你快搬，搬不动，不给银两，你就得跟我们走！今后是我们的人。”

小怪物说：“好好！我搬！”他走到倒树跟前，又装模作样地打量着，用手试着推了一下，倒树纹丝不动。

苦神爷与活钟馗不禁狞笑起来：“小子，你搬不动吧？”

小怪物说：“我不是搬不动，而是感到我这么去搬，太吃亏了！”

活钟馗瞪眼问：“你吃什么亏了？”

“我搬不动，不是交银两，就是跟你们去，搬动了，你们就让我们通过，你们什么也没有损失，我不吃亏吗？”

“小子，你想怎样？”

“这样吧！我要是搬得动，你们就给我二百两！不不，给一百两也行！”

苦神爷说：“我们哪有这么多银两给你？”

活钟馗：“老子有这么多银两，还跑来这里喝西北风么？”

“你们没有银两，那你们的其中一个，也跟我走吧！”

“什么！？我们跟你走？”

“是呀！这样才公平合理，两不吃亏，干不干？不干拉倒。”

“拉倒是什么意思？”

“拉倒！就是你们走你们的，我们走我们的，至于我们如何搬开这棵大树，你们就不用管了！我可以一个人搬，也可以一车人来搬，你们明不明白？”

“哈！小子，你想用这个办法将我们吓走，你以为老子会上当吗？”

“那你们是决定跟我赌了？”

活钟馗说：“好！赌就赌，小子，你一个人能搬动这棵大树，老子跟你走！”

“你不会后悔？”

“老子行走江湖，说话一是一，二是二，从不后悔！”

小怪物装着无可奈何的样子说：“看来，我只好花力气去搬大树了！”

“要搬快搬，别口罗嗦！”

小怪物又走到大树跟前，似乎用力一推，大树只抖了抖，可是小怪物却给这股力弹了回来，不但后退几步，还翻了一个筋斗，狼狈异常。两个拦路敲诈的人却嘿嘿地大笑起来：“小子，你搬不动吧？”

活钟馗说：“原来这个小子想吓走我们！”

苦神爷说：“我几乎给这小子吓倒了！以为他真的能将大树搬走。”

婉儿却怔了怔，奔过来问：“你怎样啦？”

小怪物说：“看来我真的搬不动！”

婉儿问：“那怎么办？”

“没有办法，我只好跟随他们走了！”

“你是说真的了？”

“人家都能说一不二，我虽然不是什么大丈夫，也算是一个小丈夫，应当言而有信。”

苦神爷说：“小子，你还算不错，有种，是一个男子汉，跟我们走吧！”

小怪物说：“慢着！”

活钟馗一瞪眼：“小子，你想反悔？你不怕我将你的皮剥了下来？”

“我敢反悔吗？可是，我跟你们走，那他们怎么办？”

“老子当然会放他们走了！”

“但这棵大树不移开，马车能过去吗？”

苦神爷说：“小子，你放心，我们既然答应让他们走，自然会将大树移开，让马车通过去。”

“好！那你们移开大树呀！”

活钟馗说：“小子，你以为老子搬不动？”

“是呀！要是你也搬不动，马车过不去，我跟你们走干吗？那是半斤八两，大家一个样，谁也不跟谁走！”

“老子既然能将它搬来这里，自然就能将它搬走！小子，你等着看吧！” 活钟馗走到大树跟前，暗运一口气，一下将大树搬到肩上，脚步稳重，走了两三步，眼看就要将大树移开了。这么一棵成千斤重的大树，没有一定的神力，一个人怎么也别想将它搬开。赶车虎叔也吃了一惊，自问自己的气力，不及这个面目狰狞可怕的活钟馗。

婉儿对小怪物说：“好呀！你在捉弄人。这下，你可得跟人走了！”

这时苦神爷突然说：“钟老弟，你先将大树放下来！”

活钟馗一听，“轰”的一下，将大树放下来，又冲起了一片尘土，活钟馗问苦神爷：“你干吗叫我将大树放下来？”

“老弟，我总感到我们这么一来，吃亏了，更不合算。”

“我们怎么不合算了？这个小子不是跟随了我们吗？”

“正因为这样，我们才更不合算！”

“你担心这个小子会跑？”

“他要是真的跑了，反而好。”

“老兄，你这话我就不明白了！”

“老弟，你想一下，我们这次出来，不但是白干了，还多了这么一个小子，就等于多了一张嘴，我们已经是饱一餐、饿一餐的，还能养活这个小子么？”

小怪物忙说：“不错！不错！我吃饭是顶多的，恐怕你们两个人都吃不过我，我一顿可以吃下三斤米！”

活钟馗又瞪眼问：“小子，你吃得了这么多？”

“吃得！吃得！我什么也不能，就是能吃，一顿吃三斤米，还仅仅够饱，要是我放开肚皮吃呀，可吃得五斤米！”

“你这样，不把老子吃穷了？”

山凤和小神女她们在马车里听得咯咯地笑起来。山凤说：“想不到小兄弟这样会捉弄人的，我是第一次开眼界了！”

小神女笑着说：“我们再等一下，看他再玩出什么花样来。”

滴翠问：“他这样，不会将人家气恼了？”

这时，苦神爷在外面说：“就算这小子一日吃一斤米，我们也不合算！”

活钟馗问：“那我们怎办？”

“我看，我们别和这小子赌了！”

“那不行，我活钟馗说过的话，怎能反悔的？”

小怪物说：“是呀！看来，我是跟定你们了！因为我也是一个说话算数的人，你们不要我也不行！”

活钟馗问：“小子，你不会真的这么能吃吧？你是不是又想用大话吓唬我们？”

“我敢吓你们吗？不过，我有一个办法，你们不用养我，又可以得到银两。”

“哦！？什么办法？有这么好的事？”

“你们可以将我卖给人家，不是又得银两，又不用养我了吗？”

“小子，你说什么？将你卖了？”

“是呀，一举两得。这不好吗？”

“小子！你当我们是什么人了？当我们是拐骗小孩、妇女的人贩子吗？你知道，老子俩从小就给人贩子拐骗，受了不少苦，才挨到现在，所以老子一见到人贩子，不是将他们杀了，就是打得他们半死不活，终身残废。你还敢叫我们干这些伤害天理的事？”

山凤在车内听得有些讶然，对小神女说：“看来这两个人，是面恶心不恶，他们干这种事，可能有他们不得已的苦衷。”

小神女说：“他们可不是一般拦路打劫的匪徒，可能是一些落难的江湖好汉了！”

小怪物故作惶恐地问：“那怎么办？我会吃穷你们的！”

活钟馗说：“算了！我搬开大树，你们走吧！我不敢要你这么个能吃的小子，就当老子今天是白干了！”

婉儿说：“你们在这里敲诈过往车辆，难道不也一样是干伤天害理的事吗？”

“小丫头，这可不同，我们不杀人，也不伤害过往行人，只是叫一些有钱的人破一些财而已。”

“开口就叫人交二百两银子，是破一些财吗？那简直是在要人性命！”

“小丫头，我们只是吓唬！能拿出一二十两银子，我们就会将大树搬开了！”

“小商小贩，恐怕也拿不出这一二十两银子。”

“小丫头，你是不是有点傻头傻脑的？”

“我怎么傻头傻脑了？”

“要不是傻头傻脑，怎会问出这样的话来？小商小贩，有钱雇得起马车上路么？”

“小商小贩，你们就不要银两了？”

“他们也像我们一样吃不饱，再向他们要银两，那不等于杀了他们？我们可不敢随便杀人，更不想他们的家人挨饿。”

“那你们放他们过去？”

“他们用得着我们放过去吗？他们有手有脚，自己会跳过，爬过大树而去。只有马车，才不能过去，要靠老子俩搬开。”

小神女这时已下车来到他们的跟前，对婉儿说：“四妹，你怎么尽问些傻话的？怪不得人家说你有点傻头傻脑了？”她又对小怪物问：“小兄弟，你闹够了没有？”

小怪物笑了笑：“三姐，我想闹也闹不下去了！”

小神女对苦神爷、活钟馗说：“两位好汉请了！小女子的妹妹和兄弟不懂事，得罪了两位，请莫见怪。”

活钟馗和苦神爷见小神女这种神态与举止，相视愕然。显然她这说话的口气，是武林中人，可不是一般的女子，一时不明白小神女的出现，是什么来意，只好说：“他们也没有什么得罪了我们。”

“两位既然答应让我们过去，小女子在这里多谢了！至于这大树搬动的事，小女子也不敢劳烦，让小女子将它搬走吧！”

活钟馗和苦神爷又相视愕然，他们几乎认为自己听错了！一个看上不过是一般会武功的女子，可能在武功上有什么特长，难道她有这么大的气力，能搬得动这棵不下千斤的大树，不由问道：“你来搬？”

小神女一笑：“小女子别的本事没有，但这种搬树的粗功夫，却有一些。”小神女说时，将衣袖向大树一拂，这棵仍横卧在山道上的大树骤然凌空飞了起来。小神女又跟着一掌拍出，这棵大树，更像一支大箭似的，从路旁两棵大树之间，飞了出去，“轰”然一声，落在十多丈的地方，而且还断成三四段，一段段的碎裂开来，再也不能用它来拦道了！

活钟馗和苦神爷看见傻了眼，简直不敢想象当今武林，有人有这种不可思议的武功，能以一袖之拂力，将大树拂飞，已是不可想象了，这是武林中一流上乘高手惊人的功夫，更何况在大树飞起来时，凌空一掌拍出，掌力将大树震成这样，真是骇人听闻了！恐怕就是一流的上乘高手也不可能办到。

不但活钟馗、苦神爷傻了眼，就是山凤等人也惊愕异常。虎叔更是瞠目结舌，暗想：自己的头儿去哪里请来了这么一位厉害的一等一高手？功夫不在少主聂十八之下，这何愁剑州虎不给除掉？虎叔至今仍不知道小神女、婉儿和小怪物是什么人。

别说山凤等人，就是小神女身边最亲近的婉儿，也为小神女亮出了这一手功夫，惊喜不已，暗想：三姐姐的武功，真是深不可测，恐怕无人能知道她的武功有多高多深。

活钟馗和苦神爷呆了一阵，二话不说，掉头便走。婉儿和小怪物双双拦住了他们的去路，这又令他们一怔，这小子和这小丫头的轻功这般的高，看来又不是等闲之辈，今日的行劫，真是倒霉透顶了！

小怪物笑着说：“你们怎么一声不响就走了？不带我走吗？”

苦神爷说：“你们的姐姐是个厉害的人物，我们敢带你走吗？就是没有你姐姐，我们也不想带你走。”

活钟馗说：“我们一文钱也没有收，让你们过去，你们还拦住我们干吗？要老子俩的性命？”

小神女轻而无声地飘然而来，含笑说：“两位言重了！我们怎会要你们的性命？”

“那你们拦住我们干吗？”

“我看两位不是什么拦路抢劫的匪徒，在此干这种没出息的行径，恐怕有不得已的苦衷，不知两位能否相告，小女子姐弟三人，或许可助你们一臂之力。”

苦神爷说：“多谢了！你们帮不了我们。”

小怪物说：“哦！？为什么？你们是不是闯下什么大祸了！”

活钟馗说：“不错！都因为老子嘴多，闯下了大祸，从剑州逃出来，身上没带什么银两，只好在此干这种没脸的行径。”

婉儿问：“你们在剑州闯下什么大祸了？”

“为剑州的吕老板说了几句不平的话，得罪了剑州虎，给他将我们的肉档子也拆了，伙计也被打伤了！我们不得已，慌忙地逃出来。”

小怪物说：“你们不是人见愁、鬼见怕吗？怎么害怕一个剑州虎了？”

苦神爷叹了一声说：“要是单单是一个剑州虎和他那几个手下，我们也不怎么放在眼里，可是他的靠山顶大，连官府的人也怕了他们。我们一气之下，杀了他们二三个人后，连东西也来不及收拾，便匆忙地逃出了剑州，打算在这里找盘川，然后远走高飞，到别处去谋生。”

小怪物故意问：“他的靠山有多大？”

“他的靠山是东厂，你说大不大？所以我们说，你们无法相助，这件事，我们也希望你们别去理。”

小神女说：“原来这样，东厂的人，我们的确招惹不起，但资助银两的事，我们总可以相助一臂之力吧？”小神女说后，叫婉儿拿出一锭十两重的黄金来，交给他们说：“这一锭金子，不成敬意，望两位笑纳。”

苦神爷和活钟馗看见又傻了眼：“你们给我们一锭金子？”

小怪物眨眨眼说：“你们不是要一百两银子吗？我想这锭金子，也足够一百两银子了。”

“哎！小兄弟，那是我们漫天开价，吓唬人，你们可以就地还钱，给十两银子，我们也够了！这么一大笔银两，我们不敢收。”

小神女说：“怎么！？两位不赏面？”

“不不！我俩不是这个意思。”

“你们的肉档给人毁了，难道不需要银两再开办一间肉档？”

“这，这，这，也用不了这么多呵！”

“你们可以开一间大的肉档呀！不更好么？我们都是江湖中人，江湖人有难，江湖人相助，我更希望你们别再干这种没出息的事了！”

“女侠放心，今后就是将我们的脑袋砍下来，也不会干这种没脸面的事。”

“好！他日青山常在，绿水长流，我们后会有期。”小神女说完，便想带着婉儿、小怪物而去。

苦神爷连忙叫了一声：“女侠！请留步。”

小神女回转身来：“两位还有什么话要说的？”

“我俩请问女侠高姓芳名，仙乡何处，日后我俩也好图报。”

小怪物说：“你们两个不会这般俗气吧？”

“俗气！？”

“是呀！你们两个难道不知‘施恩莫望报，望报莫施恩’这一句话么？这一点小意思，你们就图报了！你说俗不俗？”

小神女说：“我们看在你们两位不是行凶作恶的匪人，而且因仗义而受到了莫明的灾祸，才出手相助，至于我们，是默默无闻之人，两位也不必相问了。要是有缘，我们日后自会相见。”小神女说完，便与婉儿、小怪物登车而去。

苦神爷和活钟馗在原地呆了半晌。暗想：我们碰上的是什么人了？不会是活脱脱的观音菩萨吧？苦神爷想了一下说：“看来，我们不必远走高飞去躲祸了！就在梓潼一带住下来，我要是没有看错，这三四天之内，剑州一定会发生惊人的变化。”

活钟馗愕然：“有什么惊人的变化了？”

“剑州虎一定会暴死，说不定他的剑阁山庄，给夷为平地，我们还远走干吗？”

活钟馗更是愕然：“怎会这样的？”

“老弟，你难道还看不出这位慷慨施金的女侠，为人极为侠义，武功更是当今武林少有，她听到了剑州虎的恶行，还有不铲除而为民除害么？”

“她不是说东厂的人，招惹不起么？”

“她话是这样说，这就叫真人不露相，露相非真人。我想，她一定会向剑州虎下手。老弟，我们等着看好了！”

活钟馗惊喜：“真的！？那真是太好了！这个剑州虎，应该有侠义之士来收拾他了！好！我们就在这一带等三四天。” 活钟馗说到这里，蓦然想起一个人物来。问苦神爷：“你看，这位女侠会不会是神秘的杜鹃？”

苦神爷不禁浑身一怔：“杜鹃！？”

“难道她不是神秘的杜鹃么？怪不得我们问她的姓名和住处，她不肯告诉我们了！我们不是听说神秘的杜鹃在成都出现了吗？苦老兄，一定是她无疑！”

苦神爷也感到有这种可能了，他看看四下，轻轻对活钟馗说：“这事不管是真是假，我们可千万别向任何人说出去，这事可大可小，弄不好，我们掉了脑袋不要紧，还害了这位女侠。”

“怎会这样？”

“老弟，她要是真的，东厂的人听到了，不将我们抓起来审问？现在，东厂的人、武林中的人和白龙会的人，都在四下寻找杜鹃；万一她不是，我们不害了这位女侠？”

“对对，哪怕杀了我，我也不会说出去。”

苦神爷又沉思了一下，摇摇头说：“这位女侠，可能不会是杜鹃。”

“哦！？怎么不是了？”

“听说，杜鹃神秘异常，至今仍没有人见过其真面目，连他是男是女，是老是幼，长相如何，都没人知道，杜鹃怎会轻易让我们看见其真面目了？还有，杜鹃从来是一人独来独往，怎会有一个丫头和小子与他同行了？这样一来，他的行踪，还有什么神秘可言？第三，最重要的不同，是杜鹃杀人用剑，而这位女侠，身上根本没有任何兵器，以她的武功，这样的奇高，一对掌，就是可怕的兵器。她不用任何兵器都可以杀人，何必用剑这么麻烦？所以我说，这位女侠，不可能是神秘的杜鹃！”

“那么说，她不是杜鹃了？”活钟馗有点失望起来。的确，作为江湖上盛传的一个神秘人物，别人都见不到，而自己见到了，那多荣幸！可说是值得向人们炫耀的一件事。可是现在一听说不是，怎不失望？接着，他埋怨起苦神爷来了，“你怎么一时说是，一时又说不是了？你说她是不多好？”

“嗨！这能胡说的吗？走吧，这位女侠不是好过是。”

活钟馗又糊涂了：“这话怎说？”

“听闻杜鹃疾恶如仇，他看了我们在这里干这等没脸面的事，就算不杀了我们，也会给我们一个教训，会有这位女侠这么好心和好说话吗？”

活钟馗不禁心里打了一个冷颤：“对对！她不是好过是。那么这位女侠不会去干掉剑州虎这恶霸了？”

“我想她会的！不管会不会，我们在这一带等几天再说。”

黄昏日落时，载着山凤、小神女他们的马车已来到了剑州城的郊外。虎叔看看前后无人，迅速将马车一转，驶上了一条小道，在一猎户人家前停下来。这户人家，正是飞虎队员集中的一个秘密点，不为外人知道。

这户人家的主人是翟七夫妇二人。在山中以捕猎为生。当然，他们也是幽谷大院飞虎队的队员。山凤一到，他们立刻迎了出来，招呼山凤等人到屋里坐下，翟七去安置马车，七嫂便立刻为他们准备晚饭了！

山凤说：“七兄弟，你别忙了，坐下来。其他的兄弟到齐了没有？”

翟七说：“都到齐了！有的在城里的客栈住下，有的在郊外一些破庙，寺院里挂单，有的夜宿在附近的树林中，只等你们到来。”

“唔！城里的情况如何？”

“没什么变化，吕老板仍关在大牢中，那个所谓的州师爷毒秀才，正逼他画押招供，吕老板宁死也不答应。”

“他的家属如何？”

“我们早已安排他们转到一个安全的地方了！”

“好！剑州虎现在哪里？”

“在剑阁山庄。”

“剑阁山庄地形地势打探好了没有？”

“我早已打探清楚，并画好了一张地图。山庄里也有我们的一位兄弟作内应。”翟七说着，将地图呈上给山凤。

山凤满意一笑：“七兄弟，辛苦你了！”

“在下不辛苦，兄弟们只求早一点行动，干掉这个剑州虎。”

“七兄弟，叫兄弟们耐心等一夜，我看完了这张地图，明天到剑阁山庄四周实地观察一下，明天夜里行动。”

翟七顿时高兴起来：“是！在下现在去通知兄弟们准备。”

“七兄弟，城里的兄弟，你明天再去通知吧！让他们好好休息一夜，明天黄昏之前，全部转出城外，你和七嫂，更应该好好休息一夜，别为了招呼我们而不睡。”

是夜，山凤和小神女他们在灯下看剑阁山庄的地形图，由翟七在一旁指点讲解。

剑州境内，向以大小剑山高耸、栈道奇险而出名，就是一些山道，也往往过险峰，跨深溪，在崇山峻岭中穿过。至于栈道，也称阁道，往往是在光滑的峭壁上凿洞架木铺板而成，悬崖悬挂于头顶，脚下更是深不可测的深谷、幽渊，行人经过，也不禁胆战心惊，几乎连大气也不敢透。

剑阁山庄，就坐落在剑州城西北郊外十多里的一处险峻山窝之中，北距小剑山只有五里左右。小剑山有一处小剑门关，往北望，便是大剑山的天下第一险关剑山关了！大小剑门关之险，除了杜甫所说“剑门天下壮”外，李白也在蜀道难诗中这样形容：“黄鹤之飞尚不得过，猿猱欲渡愁攀援”，其险可想而知。

由剑州城出北城门到剑阁山庄的十多里的山道，也是十分的险峻，不是在悬崖峭壁中穿过，便是要穿过两山对峙中的羊肠小道，而剑庄山庄的第一道山门，建筑在两山之间的一线天中，真是一夫当关，万夫莫入。不先拿下了这道山门，根本进不了山庄的第二道山门。

第二道山门更为险峻，坐落在山峰中的山坳上，只有一条陡斜的石阶山道可出入，任何车马，都在这里停下来，拾阶而上。破了第二道山门，便可以长驱直入山庄。就是进入山庄，也将有一番激烈的拼杀，同时山庄内也有不少的机关、陷阱，也不易能干掉剑州虎。而且他为人十分狡猾，一见不妙，便会从机关暗道中逃了出去，日后还会兴风作浪。吕老板他们在剑州同样不得安宁。

翟七指着地图讲解之后，山凤问：“从第一道山门到第二道山门之间，有多远？”

“不多不少，半里路。都是山中的羊肠小道，但可通车马，途中没有陷阱和机关。”

小神女看了地图后说：“山凤姐姐，恐怕我们要不动声色地先拿下第一道山门才行，不然，将贼人们惊动了，就是拿下了第一道山门，第二道山门也不易攻下来。”

山凤点点头说：“就是第二道山门，我们也要迅速地拿下来，用智取，不能强攻，不然，我们的人就伤亡惨重了！关键是我们拿下第一道山门时，一定不能让贼人们知道，更不能让一个贼人逃了出去。”山凤说到这里，又问翟七，“守第一道山门的有多少贼人？”

“二十人左右。他们有讯号与第二道山门的人联络，所以一定不能让他们发出讯号或跑掉一个。”

“好！我们活擒不了，也要将他们全部干掉，更不能让他们叫喊出来。”

翟七说：“对！相隔半里，在深夜的山中，任何响动声，也会惊动了第二道山门的贼人。”

小怪物愕然：“贼人在重伤临死前惨叫怎么办？能封住他的口吗？”

山凤一笑：“我们飞虎队的成员们，在下手杀人时，会令贼人想惨叫也叫不出来！”

婉儿愕异起来：“这行吗？”

山凤说：“四妹，就看你怎么出手了！出手飞快敏捷，击中致命的要害处。他们能叫得出来吗？”

“这，这，这样不问清楚就杀人。不太可怕了吗？”

“与敌斗争，不得不如此，看来四妹到底是侠义道上的人物，心地仁慈，不想多伤人命！往往这样，就误了大事，令自己的人，付出更多的牺牲。”

小神女含笑说：“四妹，你迅速出手，封了对手的要穴和哑穴，对手不是同样叫喊不出来吗？这样，也就不会多伤人命了！”

婉儿笑起来：“对对！怎么我没想到这一点的？”

山凤说：“恐怕我手下的弟兄们，没有这样高超的封人穴位手法，只好迅速一刀了断，速战速决。”

小怪物看着地图说：“怎么剑州虎占据了这么一座险峻的山庄？这真是易守难攻。”

翟七说：“本来这里原是雍王爷的一处山庄，雍王爷举家迁到湖广衡州后，这座山庄不知为什么，落到了剑州虎父亲的手上。”
</code></pre><p>『bbｓ.sept5.com 九月论 坛）“地球来客”整理 山凤不屑地说：“今后，我就叫这座山庄，永远从地上消失，变成一片废圩。”</p><pre><code>小神女问翟七：“七兄弟，州府大人为人怎样？”

“州府大人为人没什么，从某方面说，他不失为一个好官，但畏惧了剑州虎背后可怕势力，明知吕老板是冤枉，也不敢公正判断，推说证据不足，暂时关起来再说，吕老板也幸好碰上了他，才不至于受苦，遭到重刑逼问。只有那个毒秀才师爷，仍在暗中折磨吕老板，令他受了不少的苦。”

山凤咬着牙说；“这个毒秀才，我一定叫他尸悬城楼上。”

翟七说：“他甚至比剑州虎还恶毒！要不是担心打草惊蛇，我早已将他干掉了！也不会让他活到现在。”

“七兄弟，明天你派人调查他的行踪，明天夜里，就先将他干掉！”

“是！”

这一夜无事，第二天白天，也平静无波。剑州城里城外，一切如常，只有吕老板以往所经营的商铺、客栈、茶楼、酒馆，全部换了主人，叫剑州虎的人占了去，有的是剑州虎的小舅子，有的是剑州虎的姨妈姑爹，有的是剑州虎心腹的小(ｗww.sept5.com 九月 中文网  ） 地 球  来 客整理头目。他们像一伙蝗虫，各占地盘，飞扬跋扈。除了客栈，有些过往客人投宿外，茶楼、酒馆、商铺，几乎没有敢去问津，形成了门前冷落车马稀的清淡景象。这些小舅子、姨妈姑爹只好呼朋唤友，叫了城中的一些流氓无赖之徒，在茶楼酒馆里大吃大喝，开怀痛饮，看上去好像生意兴隆、十分热闹。这样，城中的人们，更不敢去光顾了！远远避开。

入夜，剑州城内行人稀少，家家户户，闭门熄灯入睡。毒秀才饮得有点醉意，由两个家人扶着回府。他踉踉跄跄地步入房间。蓦然从黑暗处闪出两个行动敏捷的蒙面黑衣人出来。一手将他似小鸡般的揪起来，狠狠地往地上一扔，痛得他惨叫一声，酒意也没有了。他正要爬起来时，一把冷冰冰的利刃早已横在他的脖子上，喝道：“你想活命的，最好别大叫乱喊！”

毒秀才一下吓得眼也直了，不敢动，更不敢乱喊。问：“你，你，你们是什么人？”

一个蒙面黑衣人也狠狠地给了他一脚，压低声音说：“你管我们是什么人？说！你为什么逼害姓吕的一家？”

“这，这，这不关我的事。”

另一个蒙面黑衣人说：“别问他了！将他带走，再慢慢拷问他也不迟。”

毒秀才问：“你们要带我去哪里？”

“去了你自然会知道！”

“喂！你们知不知道我是什么人？”

“你是州衙门的师爷、更是剑州虎心腹的军师，我们怎么不知道？”

“你们知道了还敢带我走？不怕剑州虎找你们算帐？不怕官府将你们抄家灭族？”

“剑州虎算什么东西？我们更想抄他的家！灭他的族，走！”

毒秀才想大喊，黑衣人出手就封了他的哑穴，用一个大麻包将他装起来，扛了便走。几乎在同时之间，剑州虎的小舅子，姨妈姑爹，在城里的一些头目，全部给蒙面黑衣人砍下了脑袋，尸横地下。做得十分的干净利落，几乎没惊动左邻右舍，这一切，都是翟七夫妇，带了八位飞虎队员干的。幽谷大院的飞虎队，除非不报复，一报复起来，手段是十分的残酷。但这些人也是罪有应得。他们平日仗着剑州虎，横行乡里，几乎是无恶不作，没人敢去招惹他们，就是连有一身不错武功的苦神爷和活钟馗，也逼得逃离了剑州城。

深夜子时，山凤、小神女他们带了二十多人的飞虎队员，已悄然地摸到了剑阁山庄的第一道山门。白天，山凤和小神女，带着小怪物、婉儿、滴翠、醉缘，亲自观察了这一带的地形、山势，也商议好夜夺二道山门的计划。现在，他们一切按计划行动。

首先，小神女、小怪物和婉儿以超绝的轻功，轻而无声飞上了山门的城堡，骤然出手，点了两个巡更值班贼人的哑穴，然后飞入山门之内，又放倒了两个守山门的贼人，婉儿抽出断金切玉的腰形软剑，不需要问贼人讨取钥匙，暗运内力，一下将一把大铁锁削了下来，轻轻放下横拦木，将山门打开了。

山凤和滴翠、醉缘，立刻带了飞虎队员，悄然地全进了第一道山门，小怪物守住了通往第二道山门的路口，飞虎队员迅速分散，扑进了各处的房间、茅舍，他们为了避免在黑夜误伤自己人，每个飞虎队员左臂上捆了一条白布。他们以迅雷不及掩耳的行动，将第一道山门十多个贼人迅速地解决了。绝大多数贼人在梦中死于飞虎队员们的刀下和剑下，有五六个贼人也活擒了过来。

山凤略略问了这几个贼人的口供后，留下两个弟兄，守着第一道山门，又迅速带队扑向第二道山门了！

山凤在第二道山门外发出三声夜鸟的叫声，第二道山门便骤然打开，原来是混入剑阁山庄作内应的一名飞虎队员小钉子，听到三声夜鸟叫，知道自己的头儿山凤已带人马杀到了！于是开门迎接。飞虎队员们一下飞身进入了第二道山门，山凤问：“小钉兄弟，这些守门的贼人，你全放倒了他们？”

“是！我在他们吃宵夜的食物和酒中，全放了迷魂药，全部将他们迷倒了！随后又一个个地将他们捆起来，拖到一间房子里，关锁起来，不到三个时辰，他们不会醒过来！”

“剑州虎睡在哪里？”

“在那处楼阁上！”小钉子指着庄内的一处楼阁说。

“好！小钉兄弟，你带路，我要首先干掉了这贼头！”

“是！头儿。”

山凤又吩咐手下的弟兄们，分成三路，杀入庄内。正当飞虎队员飞下山坳时，一个半夜起身小解的贼人发觉了，一时感到愕然，大声问：“发生了什么事？怎么你们全跑下来了？”

这个贼人，还以为这些飞虎队员是自己人，根本没想到有人敢来侵犯山庄，可是他刚说完，滴翠身似流星飞来，已跃到了他的面前，他还来不及问，滴翠早已一剑刺出，这个贼人一声惨叫，顿时倒下，但他的叫声和惨号声，不但惊醒了屋子里的一些贼人，而且惊动了整个山庄的人了，同时又碰上两个报更的更夫，顿时报警的锣声骤然响起来，全山庄的人都从梦中跳了起来。

山凤立刻下令：“杀！只要不是妇孺，全部给我砍了！”附近一些房屋里的人，有的还来不及穿好衣服，有的还在床上惊问发生了什么事，飞虎队员早已冲杀了进去，见人就砍。有些贼人死在刀下剑刃上，还不知道是什么回事，因为几十年来，从来没有人敢来犯山庄半步，更没有过闯入山庄。就是一些敢来山庄声讨公道的侠义人物，剑州虎手下的巴山刀、岷山剑，也在山门外打发了他们。

这一连串的惨叫声和锣声，首先惊动第一个冲出来的是手提九环大刀的巴山刀，急问手下：“发生了什么事？”他手下的人也一时不知怎么回答。一个浑身是血、从飞虎队员刀下逃出来的贼人，连滚带爬地奔了过来说：“巴、巴爷，有人杀进庄里来了！快！快！”

巴山刀一瞪眼：“什么人？他们竟敢来犯山庄，嫌命长了！”

“不，不，不知道，这伙蒙面黑衣人，一个个好厉害，见人就杀。”

“滚开！”巴山刀带着东院手下三十多人，打着火把，从东院奔杀出来，迎面碰上滴翠带着九名飞虎队员扑杀过来了！巴山刀大声吼着：“何处狂徒，竟敢来闯剑阁山庄，报上名来，本巴爷刀下不杀无名之辈。”

滴翠说：“我们是复仇者，特来打发你们这一伙欺凌乡里，横行霸道的匪徒！”

“什么！？复仇者？巴爷我从来没听过！看来你们一个个蒙了面孔，不敢以真相示人，也不是什么好东西！”巴山刀心中奇怪：怎么为首的竟然是一个小丫头？说话仍然未脱奶气，这伙蒙面黑衣人到底是哪一处的人马？

滴翠不再答话了，将剑一挥：“杀！”她首先直取巴山刀。飞虎队两人一组，三人一伍像九只凶猛的老虎，冲杀过来，他们宛如虎入羊群，刀剑齐下，杀声震天，鲜血飞溅，转眼之间，这些平日在剑州一带目空一切，横行霸道，无人敢惹的贼人，在骁勇善战，仇恨满胸的飞虎队员面前一下倒了七八个，他们从未碰上过如此凶猛如虎的对手。

巴山刀与滴翠交锋四五个回合，巴山刀又惊讶地问：“你是武当派门下的弟子？”

“什么武当文当的，本姑娘是无门派！恶贼！你受死吧！”

“你不是武当派门下的人，哪来这一套太极两仪剑法？”

“除了武当，难道就没人会么？”

滴翠是剑如游龙，飘然来，骤然而去，借力打力，不与巴山刀拼内力。而巴山刀的刀法沉着，步法稳如泰山，一把九环大刀抖出，“啷啷”发响，刀锋未到，刀的声威便先声夺人了！他是川北的一流高手，身经百战，刀出如猛虎下山，势不可挡，刀收如泰山庄严不动。滴翠的剑法虽好，似乎不是他的对手，就是有一名飞虎队员加入进来，也战不下这个巴山刀。巴山刀狞笑着：“你们跪下来受死吧！”便举起九环大刀，凶狠地向滴翠凌空飞快地劈下。

突然之间，一条矫捷如流星的身影凌空而来，他手执一把锋利匕首击出，“当”的一声，将巴山刀手中沉重的九环大刀震了回去。这一条人影也凌空地翻了出去，又轻飘飘地落了下来。

巴山刀不由心头暗惊：这又是哪一条道上的高手，内力深厚，不但震开了自己沉重的九环大刀，自己也给震得后退了几步才站稳。他在火光下一看，是一个戴着鬼面具的小矮人。身材比小丫头略高一点而已，一个小矮鬼面人，竟能用一把匕首震开了自己。不禁愕然地问：“你是什么人？”

来人正是点苍派的少掌门小怪物。他和小神女、婉儿分工，婉儿暗中护着攻入西院的醉缘那一组人马，小怪物就暗中护着滴翠杀入东院的这一组人马，小神女暗中护着山凤杀入中院的大堂的人马。

小怪物见滴翠战不下巴山刀，便出手了。他听巴山刀这么一问，便笑嘻嘻地说：“我是勾魂鬼差呀！你难道不知道？”小怪物在生死交战中，改不了个性，仍在戏弄对手。

“什么！？勾魂鬼差？”

“是呀！今夜里我奉阎王爷的命，特来勾你去酆都城，以免你再在人间为害百姓了！”

“胡说八道！”巴山刀骤然一刀击出，有如石破天惊。

小怪物身形一闪，回身一匕首击出，“嘶”的一声，划破了巴山刀身穿的一件锦袍，几伤胸前的皮肉。这快若电光火石间的行动，令巴山刀一时心头大震，呆住了！心想：这小矮人的匕首再刺进三分，我巴山刀不完蛋了？

小怪物对滴翠说：“这个人你交给我好了！你带人去打发他手下那一群喽罗吧！”

滴翠说：“好！”她和几名飞虎队员转身杀入那一群贼人们中去了！

巴山刀又问：“你到底是什么人？”

“哎！我是勾魂鬼差呀！也有人叫我为勾魂使者，这么快你就忘记了？”

“去你的勾魂使者！”巴山刀又是一刀迅速地抖出，他现在有了戒备，在进攻中也有防守，不像刚才的大意，一口九环大刀，挥得如车轮般的转动，九环啷啷的响声，更不绝入耳。小怪物抖出了自己的幻影魔掌，不时在他眼前闪来晃去，时隐时现，时出时没，巴山刀以为自己刀刀击中，可是他刀刀都击空。他感到眼前这小矮人不是人，真的是地狱中的一个小鬼。因为当今武林，根本没有这等不可思议的快捷身法和诡异的功夫。

巴山刀劈不中小怪物，小怪物也一时伤不了他。可是他手下的三十多人就惨了，惨叫连天，不是惨死，就是重伤倒地，不死不伤或轻伤的，早已作鸟兽散，四处奔路逃命，只剩下他一个人在苦战小怪物，还处于下风。

转眼之间，四下的房屋全起火了！他一下感到这伙蒙面黑衣人，不是来抢夺攻占剑阁山庄，也不是来打劫金银珠宝，而是志在杀人放火，毁灭山庄，他们真的是一群复仇者？巴山刀眼看形势对自己不妙，别说自己占不了上风，就是占上风，也无心恋战下去了，他虚晃一刀，转身纵上没有火的瓦面上，夺路而逃。

小怪物哪里容得他逃走？飞身追赶，一边说：“你别逃呀！我们还没有玩够哩！”小怪物的幻影轻功，可以说是称绝武林，别说这巴山刀的轻功不怎好，就是好，也不及小怪物。小怪物一下便出现在他的前面，拦住了他的去路，问：“你跑得了吗？阎王爷已注定你今夜里死，还是乖乖地随我去见阎王爷吧！”

巴山刀情急，凶狠一刀劈出，吼道：“老子要你先去见阎王！”

在交锋中小怪物，已摸清了巴山刀的刀法，他身形一闪之后，一掌拍出，一下将巴山刀从瓦面上拍飞了下来，摔在地上，紧接着滴翠、飞虎队员刀剑齐下，送他上了不归之路。

同时之间，醉缘带了九名飞虎队员，杀入西院，迎战岷山一剑。岷山一剑的武功，在巴山刀之上，在川北一带，无人敢与他抗衡。他可以与峨嵋派的上元道长，一决雌雄。醉缘当然不是他的对手，三名飞虎队员联手合战，也胜不了他。但他碰上的是慕容家新一代的小魔女慕容婉儿。婉儿可不像小怪物那么儿戏，一旦交锋起来，更是十分的认真。她抖出了西门剑法，在几十个回合之下，婉儿长啸一声，一剑便击中了他脑门，就打发他上路了！醉缘指挥飞虎队员，将岷山一剑三十多个手下，如砍瓜切菜似的，全部打发干净，同样也是一把火，将西院毁成一片废圩。

山凤率领九名飞虎队员，杀入中路大厅，直取内院。镇守中路的是剑阁山庄的总管家血手剑，他平常只是在山庄里打理一切事务，极少在外面走动，所以在江湖上不大出名，他武功略逊于岷山一剑，与巴山刀不相上下。山凤和飞虎队员骤然杀到。宛如天兵从天而降，威不可挡，几乎不费吹灰之力，就将大厅两边厢房的十多个贼人，立斩于刀剑之下。这伙贼人仓促应战，还看不清来的是什么人，就稀里糊涂的全都跑到酆都城报到了！山凤立刻命人四下纵火，将大厅和两边厢房烧得火光冲天，剑阁山庄最先起火的就是大厅，然后才是东、西两院。

血手剑带着庄内三十多名武士赶来时，大厅已是熊熊大火了，而他还未到大厅，山凤带着飞虎队员，迎面拦住了他们。

山凤冷冷地问：“你就是剑州虎？”

小钉子在山凤身后说：“他不是剑州虎，是血总管！”

“哦！？他就是所谓的血手剑大总管。”

小钉子应声是。山凤对血手剑说：“我现在不杀你，你快去叫剑州虎出来，一同领死。”

血手剑几乎不屑地说：“你们想见我们的庄主？好！我将你的脑袋砍下来，再去见庄主不迟！”

“看来，你是想早去见阎王了！杀了你，再杀剑州虎也行。”

血手剑冷笑一声，将剑一挥，对手下的武士们说：“杀！”同时又指着小钉子说：“先给我将这叛主的内贼活抓过来，我要先剥下了这叛徒的皮，再剁成肉酱！”

三十多人贼人还没出手，九名飞虎队和小钉子，早已似猛虎般的扑杀过去了。山凤的一把利剑，更是直取血手剑，一场血腥的拼杀，顿时展开。

山凤有一身家传怪异武功，集父母岭南双奇的武功于一身，剑掌并用，招式不但怪异莫测，就是身法也与众不同。一时像一个球般飞了过来，人到掌剑齐出，首先将协助血手剑联手战自己的两个武士干掉，再轻取血手剑。

血手剑在川北一带，也算是一位一流高手，但他与山凤一比，几乎矮了半截，何况他从来没有见过这样怪异的武功，不知从何招架，只有一味舞剑防身，全无进攻之力，要不是他剑法有几下，恐怕山凤早已打发他去地府了！而他手下的那三十多个武士，人数虽多，但飞虎队员一个个正像愤怒的猛虎一般，不畏生死，敏捷灵活，左扑右腾，杀得这三十多个武士心胆俱裂，魂飞天外，转眼之间，就像水瓜打狗，不见了一半，根本用不了小神女在暗中出手。

血手剑与山凤交锋，已连连败退，见自己的手下人这么的不堪一击，心头更是大乱。山凤又是一招怪异武功，右剑将血手剑的一条手臂砍了下来，左掌又是一掌拍出，在这电光火石的刹那间，血手剑身形横飞了出去。这时的血手剑，不但断了一臂，山凤的一掌，更废去了他一身的功力，两个武士慌忙扶起已成废物的血手剑，没命地飞逃进内院去了！

血手剑明知不敌，仍顽强地挣扎着，就是指望东、西两处的巴山刀、岷山一剑赶来相助。他哪里知道，巴山刀、岷山一剑，早已魂归地府了！东、西两院，同样火光冲天。这就是小神女和山凤在日间观察剑阁山庄的地形后，商议进入第二道山门，就兵分三路，令贼人们不能互相支援的攻占计划。

山凤所以没有一剑一掌取了血手剑的性命，就是有意留下他这个活口，去向剑州虎报告，将剑州虎引出来交锋。山凤一见血手剑向内院逃去，对飞虎队员们说：“追！”自己就身先士卒，杀入内院中去了！

剑州虎在锣声骤响时，就惊醒过来了，立刻从床上坐了起来，穿衣戴帽走出房门，问左右：“发生了什么事？”

左右人说：“庄主，大概是什么一两个飞贼，闯入山庄来了！想是看更的人大惊小怪，敲锣鸣警。”

剑州虎的爱妾也披衣出来，听左右人这么一说，也说道：“大爷，一两个小飞贼，不知死活地闯进来，想血爷、巴爷他们就可以将他们擒下，用不了你亲自出面。”

剑州虎一想也是，但感到这一两个飞贼，能居然闯入戒备森严的山庄中来，轻功一定有他的过人之处，不然，根本不可能闯进山庄来。他不由吩咐左右：“你们小心给我看好内院，有什么生面人闯进来，立刻给我活擒了下来，我看看他是不是吃了老虎胆、豹子心，居然敢来犯我山庄。”

“是！”左右人领命去吩咐他们的手下人了！严密防守巡视内院。

没有多久，前院大厅火光升起，跟着东、西院，也几乎同时起火了，并且隐隐传来人的惨叫声，剑州虎感到有些不对头了，急命左右：“你们快派人去前面看看，到底发生了什么事？叫血总管进来向我报告。”

“是！”左右人慌忙打发人前去打听，去打听的人还没有出去，两个护院武士扶着一身是血，不见了一只手臂的血手剑，狼狈不堪地奔了进来。剑州虎一见，顿时傻了眼，急问：“血总管，发生了什么事？你怎会弄成这样了？快说！”

血手剑有气无神地说：“庄、庄、庄主，不知从哪里来了一伙武功十分高强的蒙面黑衣人，我、我、我不是、是、是他们的对手，庄、庄、庄主，你、你、你快、快……”

剑州虎立刻打断问：“他们一共有多少人？”

“有、有，有多少，我也、也、也不清楚。大概有、有、有十几人，一个个凶狠无比，我手下的人，差、差、差不多全死光了！”

剑州虎这一惊非同小可，这可不是一两个飞贼的事了，而是一伙不知来历的蒙面黑衣人，闯进山庄里来了！又急问：“巴山刀、岷山一剑他们呢？”

“不、不，不知道，看来他们也不太妙。”

剑州虎立刻对左右人说：“给我将庄内的人全召集来这里，绝不可让这一伙山贼跑了！”

剑州虎到了现在，仍不知道自己大难来临，他除仗着自己有一门可怕的鹰爪之功，更以为巴山刀、岷山一剑在，庄内有一百多个手下，谅这一伙杀人放火的山贼、草寇也不是对手,他们能重伤血手剑，只是血手剑仓皇应战、吃了大亏而已，他要将这一伙蒙面黑衣人碎尸万段！才能解心头之怒。

可是他的话刚落，突然一条黑影飞了进来，“口蓬”的一声，摔在他前面不远的地方，剑州虎一看，是庄内一个武士的尸体，接着外面有人叫道：“剑州虎！快滚出来领死！”

剑州虎一听，又傻了眼，怎么是一个妇女的声音？难道这一伙蒙面人的头儿，是一个女子？剑州一带，可没有听说哪一处的山贼、草寇是女子为首的。剑州虎在十多名亲兵卫士的簇拥之下，走出了楼阁，在火光下一看，为首的果然是一位蒙了面的黑衣女子，就是她左右两个，也是两个蒙面的小丫头，而她们的身后，却站了一伙蒙面黑衣人，一时间也不知道有多少。

站在山凤左右的是滴翠与醉缘，她们了结了东、西两院的贼人后，都前来与山凤会合了，只留下四五个飞虎队,清理现场，搜索残匪。至于小神女、婉儿和小怪物，则跃上了瓦面，提防剑州虎不敌从瓦面上逃走。山凤誓要全歼了剑州虎这一伙恶贼，起码要干掉剑州虎，不容他逃了出去。

剑州虎看了看山凤他们，又看看自己的人，除了在自己身边的十多个亲兵护卫外，仍有三四十人伏在四周，等着自己下令拼杀。剑州虎仍不知道自己的一百多人手下，只剩下这四五十人了！其余的手下，不是死了，就是给活擒了过去。

剑州虎感到在眼前的情景之下，自己人数占有优势，何况还有巴山刀、岷山一剑这两位高手在前院，很快就会赶来。他怒目扫了山凤等人一眼，喝问：“你们是哪一处的人马？与我剑阁山庄有什么仇恨？敢深夜来这里杀人放火？”

滴翠说：“我们跟你没任何仇恨，但剑州一带的百姓，却与你有天大的仇恨！不杀了你这只吃人的凶恶老虑，难平民愤！”

“什么！？你们为百姓伸冤而来？”

山凤说：“不错！你说，你想怎么个死法？要是你能自尽以谢剑州百姓，你手下的人可免一死，不过这座山庄，我们一定要踏为平地，不容它再存在了！”

“好大的口气！你们知不知道，你们已死在眉前了，仍在说大话？要是你们现在跪下来求我饶你们一命，或许我可以放你们一马，在我山庄为牛为马，劳役一生。”

醉缘问：“那你不想自尽了？”

剑州虎不再答话了，吼着手下人：“上！给我全砍了他们，一个也不放过。”

剑州虎四下埋伏的手下，立刻冲杀过来，飞虎队员们也立刻四下分散，迎战敌人。山凤对滴翠、醉缘说：“丫头！你们也去，由我来打发这头剑州虎！”

山凤便直取剑州虎，滴翠、醉缘两人也迎战剑州虎跟前的亲兵。

一场少有血腥大拼杀，又在剑阁山庄的内院中展开了！婉儿和小怪物也飞身下来，因为瓦面上有小神女一个守着，剑州虎怎么也逃不了！小怪物以少有的幻影魔掌之功，如闪电似的来往纵横，婉儿更是以惊震武林的西门剑法和千变的狸猫身法，左右穿插，时隐时现。不论哪一处的飞虎队员有危险，他们就突然出现了，他们所到之处，莫不有人在剑光掌影之中倒了下来，再加上山凤独特怪异的武功，单是他们三人，也可以打发掉这一伙匪徒。何况还有近三十个的飞虎队员。在人数上，是剑州虎占优，但在武功上，剑州虎他们简直不能比拟，除了剑州虎和他身边的一些亲兵卫士的武功过得去外，其他的简直不堪一击，所以不到半炷香的时间，剑阁山庄的一伙恶奴们，不是死的死，就是伤的伤，剑州虎跟前的十多个亲兵，也不见了一半。就是剑州虎，也身受山凤一剑，虽然只伤一些皮肉，但也令他魂飞天外。山凤不下手一剑杀了他，就是要将他活捉过来，吊死在剑州的城楼上。也因为山凤这样，不但让他一条命活下来，更让他逃跑了！

剑州虎受了一剑伤之后，眼见山凤又要来捉自己，吓得他就地一滚，滚进楼阁中去了，同时他的两名护卫亲兵，拼死拦住了山凤，当山凤将这两名护卫干掉了之后，提剑冲杀进楼阁，除了见一个妖艳的女子和两个丫环吓得缩成一团外，剑州虎已不见踪影了！山凤提剑喝问她们：“剑州虎躲到哪里去了？”

一个丫头指指楼阁上，意思说剑州虎已逃上楼去了！

这时，滴翠、醉缘也提剑冲了进来，接着婉儿也飞身而入。山凤问：“外面的敌人怎样了？”

滴翠说：“全解决了！弟兄们也三人一组，分头追杀逃散的贼人和逐间逐户地搜索。”

婉儿问：“剑州虎呢？”

“他逃到楼上去了！”

婉儿说：“那他逃不了！我哥已从窗口跃上了楼阁，瓦面上也有我姐姐守着。”

山凤他们在夜闯剑阁山庄前，除了蒙了面孔外，就是一律不准在敌人面前叫喊姓名，只能称兄叫妹，令活着的贼人们不知道他们是什么人，何处来的人马。

说着，小怪物已噔噔地从楼上走了下来，婉儿“咦”了一声：“你没抓到剑州虎？还是将他杀了？”

小怪物说：“他不在楼上呀！”

“什么！？他不在楼上？你有没有四下搜索过了？”

“我四下都看过了！楼上的确没有人，他不是在楼下么？”

婉儿冲着他埋怨起来：“在你的头！你到底有没有认真地四下搜查过？这可不是闹着玩的！你别儿儿戏戏。”

小怪物说：“我可是认真的呵！会闹着玩吗？”

山凤转身盯着那个妖艳的妇女问：“说！他是不是真的跑到楼上去了？你们要是敢欺骗我，我立刻要了你们的脑瓜子！”

这妖艳女子和两个丫环更吓得跪下来，全身抖着说：“女、女、女大王，他的确带着两个人跑上楼去了！”

滴翠说：“姐姐，不管他是不是跑到楼上还是躲在楼下，我们分头搜！他们有三个人，不怕搜查不出来。”

“好！我们分头搜索！搜不出，我一把火烧了这楼阁，看他怎么藏身！”

小钉子和一名飞虎队员这时也走了进来，小钉子问：“没捉到剑州虎？”

滴翠说：“还没有捉到！我们正要四下搜索。”

小钉子一跺脚：“那一定让他从暗道里逃走了！”

山凤问：“这座楼阁有机关暗道？”

“有！我曾听到剑州虎身边的一名贴身护卫在酒后说了一句，这楼阁有一条暗道，可通庄外。但暗道口在楼阁里的什么地方，我就不知道了！那护卫也没说。”

山凤顿时目露杀意，盯着妖艳女子说：“你敢骗我们？说！暗道口在什么地方？不说，我马上杀了你！”

小钉子忙说：“姐姐，你杀了她也没有用，她是剑州城里的一个有名的青楼女子，五天前，才给剑州虎强接来山庄，她不会知道，剑州虎也不会将这一秘密告诉她。”

小钉子这一句话，算是救了这青楼女子一命。婉儿却怔了怔：“这样，不让这剑州虎逃走了？”

小怪物说：“那我们快到庄外各处山头上搜索，绝不让这只剑州虎逃脱了！” 
　
九月论坛 “地球来客”整理
　 
第三十一回　意外相遇
　
小怪物眨眨眼说：“姐姐，你别忘了我有一门特殊的寻人本领么？”

山凤笑着：“不错！我真的忘了！小兄弟，能否捉到剑州虎，姐姐就指望你了！”

“放心，除非他躲在暗道里不出来，只要他一出现，我就不难找到。他跑不了！”小怪物又问婉儿，“你跟不跟去？”

“我当然跟你去啦！叫三姐姐也和我们一同去！”

“好！那我们快走。”

小怪物和婉儿双双跃上瓦面，见到了小神女。小神女问：“是不是剑州虎跑了？”

婉儿问：“三姐姐，你怎么知道了？”

“你们在楼阁里的说话，我还有不听到？走吧！”

小神女首先一招白鹤冲天的轻功招式，飞上了一座山峰峭壁上。婉儿和小怪物，也跟着跃了上去。

剑阁山庄，只有一个出入口，三面都几乎是垂直的悬崖峭壁，真是猿猴也难以攀登，飞虎队员，恐怕除了山凤，没一个能飞上四周山峰了！

小神女他们登上山峰后，往下俯视。剑阁山庄，除了一些靠近岩石下的单独房舍外，都在一片大火之中了！所有的楼宇、回廊、亭台都化为乌有，庄中的一些老人妇孺，全集中在一处房屋中，等候山凤的发落，幽谷大院飞虎队的报复，是彻底干净，也最冷酷无情，谁招惹了他们，不啻是自取灭亡。一座雄视川北的剑阁山庄，一夜之间，便在江湖上消失了。

小神女说：“小兄弟，能不能捉到剑州虎，就看你了！”

婉儿也问：“你的鼻子真的管用吗？”

“管用！管用！”小怪物在夜空下凝神四下嗅了一阵，又跃到附近的山头上左闻右嗅的，扬手叫小神女和婉儿过去。婉儿跃过去问：“你嗅剑州虎了？”

“没有！”

“那你干吗叫我们过来？”

“西面的几个山头没有，我们只好转到北面、东面的山头上去寻找了！”

小神女、婉儿这时空有一身盖世的武功，也无从发挥，只好随着小怪物在山峰上乱转，一连转了几个山头，婉儿有点不耐烦了，说：“你不会叫我们跟随你到处乱跑吧？”

小神女说：“四妹，你耐心一点，小兄弟嗅不出，可能他仍在地道里，没有出来。”

小怪物说：“是呵！他要是像老鼠似的缩在地道里，我怎么嗅呵！”

婉儿问：“那我们怎么办？”

“丫头，一到天亮，这个剑州虎不会不出来，就是他想转回剑阁也不可能，因为剑阁山庄的那个出入洞口，不但给凤姐在楼阁里找到了，也给凤姐用掌力完全震得倒塌下来，而且楼阁也给大火烧掉了，他只能往别的洞口逃生！”

“三姐姐，会不会另一个出入口不在庄外，而在庄内？”

“有这个可能。”

婉儿一下急起来：“三姐姐，那我们快转回去，别在这一带山头乱转了！”

“丫头，你也真是，凤姐他们没有离开，剑山虎敢出来吗？何况剑阁山庄所有的亭台楼阁房舍，都给大火烧得干干净净，墙也倒塌下来，就算另有一个出入口，也给封死了，剑山虎怎能出得去么？我想小钉子的话没有错，这个地道的另一个出入处，一定是在庄外，只有这样，剑州虎才能逃生。”

小怪物突然说：“别吵！别吵！我嗅到他的气味了！”

婉儿惊喜：“真的？在哪里？”

小怪物一指东面：“就在那座山峰下。”

婉儿说：“那我们快去呀！”

这时，黑夜早已过去，黎明来临，四周山峰、绿林，已隐隐可见。剑州山势的奇险陡峭，小神女他们真正是亲临其景了！正如李白大诗人在《蜀道难》所写的一样：“问君西游何时还，畏途馋岩不可攀。但见悲鸟号古木，雄飞从雌绕林间”了！这里真是“连峰去天不盈尺，枯松倒挂倚绝壁”的奇险之景，要不是小神女他们三个轻功极好，根本不可能从山峰上攀爬下来。

小神女他们过奇峰，攀悬崖，下峭壁，穿过枯松、野树杂林，小怪物闻到的气味越来越浓了，更闻了一股的血腥味。小神女和婉儿虽然闻不到人的气味，但血腥味她们闻到了！小神女轻说一声：“不好！看来剑州虎在这里碰上了什么生面人，将这人杀了灭口，以免暴露了他的行踪。”

的确，这山峰下有一条幽静的小径，可通向栈道。栈道北可上剑门关，南可下剑州城。要是剑州虎逃去了剑门关，那就难以追杀了！剑门关上，有朝廷的官兵们在镇守着，要杀剑州虎，势必与官兵们发生直接的冲突了！这是任何武林人士也不愿意发生的事。

小神女他们刚出山径口，只见栈道靠石壁的地方，有三具尸体横卧在血泊之中，再看栈道两头，全无人影。暗想：难道剑州虎在这里杀人灭口后，就走得不见踪影了？小怪物走近尸体一看，“咦”了一声：“这不是剑州虎和他的两个贴身护卫吗？是谁守在这里将他们干掉了？”

小神女和婉儿同时间也感到意外，是剑州虎？婉儿问：“真的是剑州虎吗？你别故意在逗我们。”

小怪物说：“这般大的事，我敢逗你们吗？的确是剑州虎和他两个手下人的尸体，我认得出来。”

婉儿走过去看了看，对小神女说：“三姐姐，真的是剑州虎呀！他这一副丑恶的嘴脸，我认得出来！奇怪了！什么人在这里将他们干掉了？好像是有意在这里守候着他们似的。不会是山凤姐姐，预先在这里埋伏两个飞虎队员吧？”

小神女说：“这不大可能，山凤姐姐不是神仙，怎会预先知道剑州虎会从这里逃走了？”

小怪物一下惊叫起来：“是杜鹃！”

小怪物这三个字一出口，小神女和婉儿一时间怔住了，栈道上的空气几乎为之凝结，婉儿顿时又跳了起来：“你别胡说八道，信口开河，杜鹃会在这里出现吗？”

小怪物忙说：“四妹，我说的是真的。”

“你怎么知道是杜鹃了？”

“你再仔细看看，一个尸体的身下，压着一束杜鹃花哩！这不是杜鹃杀人后留下来的标记么？不是杜鹃又是谁了？”

“真的？”

婉儿又走到这具尸体看了看，果然有一束杜鹃花，给尸体压着，全给鲜血染了！婉儿真不敢相信，神秘的杜鹃又会突然间在这里出现了？他是神仙，预先知道剑州虎从这里逃跑，特意守在这小山径口的栈道上将他们一下干掉？这太不可思议了！

小神女也惊疑地走过来看看剑州虎等三个尸体上的伤处，不禁点点头说：“这的确是神秘的杜鹃所为，他们完全死于千幻剑法一剑致命的招式中。”

小怪物跳了起来说：“这个杜鹃不是欺人太甚吗？”

婉儿问：“他怎么欺人太甚了？”

“哩！我说他不但欺人太甚，更是有意在戏弄我们！不将我们看在眼里！”

“你怎么说的？”

“我说的不对么？他明知我们在追杀这个剑州虎，却这么装神弄鬼的，杀了人后，又悄然而去，这不是不将我们看在眼里？”

小神女说：“小兄弟，你别发牢骚了！快四下嗅嗅，有没有他身上的气味留下来，这是我们追踪他的最好机会。”

小怪物一下拍着自己的脑袋说：“嗨！我给这个杜鹃气糊涂了！险些忘记了这么一件重要的事。”

婉儿说：“那你快四下嗅嗅闻闻呀！你拍打自己的脑袋干吗？”

“别催！别催！”小怪物顿时凝神聚气，四处嗅嗅，说：“不错！除了这三个尸体的气味外，的确还有一个人的气味留下！”

“是男人的气味，还是女子的气味？”婉儿问。

“是一个男人的气味！”

小神女问：“小兄弟，你嗅出他往哪一个方向走了？”

“三姐，我再嗅嗅！”

小怪物往栈道北面走了一段路，转回往南面走了一段路，又转了回来，更在山径口嗅着。婉儿着急地问：“你嗅出来没有？不会嗅不出来吧？”

小怪物面色露出了惊讶、困惑之色，小神女问：“小兄弟，你嗅出什么来了？”

小怪物说：“三姐，要是这个人是杜鹃，他身上留下的气味好熟悉，似乎我曾经与他接近过。”

小神女又是惊喜：“真的？你以前闻过这（bbs.sept5.cｏm 九 月论坛』地球来客整理一种气味？”

“真的，我敢肯定，我以前闻过，只是一时想不起在哪里闻过。”

婉儿说：“你别多说了！你嗅出他往哪个方向走了？”

小怪物一指小山径说：“栈道南北两头，都没有他的气味，只有这小山径上，有他的气味，看来他杀了人后，转回小径去了！”

婉儿说：“不会吧！我们从这小山径出来，他转回去，怎么我们没碰上的？”

小神女问：“小兄弟，你敢肯定南北两个方向，没有他的气味？”

“我敢肯定！”

“好！我们转回山径寻找，小兄弟，你在前面走，我们随后跟着。”

小怪物又一边走，一边四下嗅，转到刚才回来时的路上去了。他们在山峰上转来转去，最后转回了剑阁山庄，婉儿生疑了，说：“你的鼻子是不是不管用了？”

“我的鼻子怎么不管用的？”

“要是管用，你的鼻子也恐怕出了毛病，神秘的杜鹃，在杀了人后，不远走高飞，会转回山庄吗？”

“是呀！我也感到奇怪，他杀了人后，转回山庄干吗？”

小神女心中一动，说：“莫不是这个神秘的杜鹃，是山凤姐姐手下飞虎队中的一个成员？要不，他就不会转回来！”

小怪物好像是一言惊醒了梦中人似的：“一定是飞虎队中的其中一个人了！怪不得我好像在哪里闻到过似的。好呀！这个杜鹃，居然混进飞虎队中去了！在我们身前身后出现，我们还不知道，害得我们四处在寻找他。”

婉儿一想也是，他要不是飞虎队其中的一个，转回剑阁山庄干吗？可是，近三十人的飞虎队员，其中哪一个是神秘的杜鹃了？山凤姐姐会不会知道？杜鹃是飞虎队的成员，怪不得他一时在成都出现，一时又在这里出现了！幽谷大院的飞虎队员，本来就不为武林人士注意，江湖上更没人知道，杜鹃隐藏在飞虎队之中，就更没人知道了！这次要不是小怪物，不但三姐姐，就是自己，也绝不会想到，神秘的杜鹃，竟在飞虎队中，也怪不得武林中人，怎么也找不到他的下落和行踪了！

婉儿这时真想看看这个神秘的杜鹃，到底是什么样人物？是高大威猛，还是英俊潇洒，还是不大引人注意的一般平平庸庸的人？是外拙内秀，还是大智若愚？他有极好的剑法和来往不为人察觉的轻功，居然不为山凤姐姐知道和同道的人知道，还是知道了而不说出来？要是有这么多人为他隐瞒，我们能查出来吗？婉儿想到这里，问小怪物：“要是他混藏在飞虎队中，你能查出来吗？”

小怪物说：“除非他不在，要是他在，我一定能嗅出来，他怎么也变不了！”

小神女他们从悬崖上飞落了剑阁山庄，山凤早已带了滴翠、醉缘迎了出来。这时朝阳早已升上了东面的山峰上，剑阁山庄早已变得面目全非，除了靠山边堆放杂物、柴草以及厨房等平房外，其他的什么亭台楼阁、回廊、大堂、雅室，均化为一片平地，剩下的只是一些断垣残壁和烧焦了的梁柱，横卧在瓦砾之中。一些地方，仍有余火在燃烧，就是第二道山门，也全毁了！

山凤急切问小神女：“剑州虎怎样？不会让他跑掉了吧？”

小神女说：“他跑去阴曹地府去了！再也回不来！”

山凤笑着：“三妹将他们全干掉了？这样，我就放心啦！我们可以离开这里了！”

“但干掉剑州虎的不是我们。”

“哦？不是你们？哪是谁？”

“杜鹃！”

“什么？是杜鹃？是那神出鬼没的神秘杜鹃？”山凤不由睁大了眼睛。

“不错！正是他。”

山凤不禁瞧瞧小神女，又瞧瞧婉儿和小怪物：“三妹，你不是在跟我说笑吧？”

婉儿说：“凤姐姐，我们说的是真的，真的是杜鹃将他们干掉了！现场还留下了一束杜鹃花。”

“三妹，那你们见到这个杜鹃了？”

“凤姐姐，正因为我们没看见杜鹃，才转了回来。”

“你们怎么不去追踪这个杜鹃，转回来干吗？其实你们派一个人回来告诉我就行了！”

小神女说：“正因为我们追踪杜鹃，才转回来这里。”

“杜鹃转回这里来了？不会吧？”

小神女瞅着山凤问：“凤姐，你真的不知道杜鹃是谁？”

山凤愕然起来：“三妹，你怎么啦？你怎么这般问？我怎么知道杜鹃是谁了？”

“凤姐！你真的不知道？”

“嗨！三妹，到底发生什么事了？你不会怀疑我就是杜鹃吧？”

小神女转问小怪物：“小兄弟，杜鹃是不是真的转回来这里了？”

“三姐，他真的转回来这里了！这里有他留下来的气味，但他的人，有没有走了，我就不敢肯定。”

山凤问：“三妹，这到底是什么回事，你不能告诉我么？”

小神女说：“从姐姐的神态来看，姐姐的确不知道杜鹃是什么人，也不是在欺骗我。”

“三妹，你越说越把我弄糊涂了！你不能明白告诉我么？”

小神女将追踪剑州虎的情景，以及小兄弟循着气味寻回来这里经过一一说了出来，最后说：“姐姐，这个神秘的杜鹃既然转回来剑阁山庄，我疑心他就是姐姐手下飞虎队中的一个人。”

山凤讶然：“不大可能吧？”

“凤姐姐，你怎么认为不可能？”

“因为所有的飞虎队员，都是由我们的人推荐，然后由我亲自挑选，所有人的武功，我都试过，再说，他们的武功，不是由廖大总管传授，就是由我聂兄弟及娉娉妹妹传授，有的更是由我亲自传授，他们的武功如何，我了解得最清楚了，怎可能有杜鹃这种的剑法和轻功？杜鹃更不可能混进来。”

“或许他隐藏得极好，瞒过了姐姐。”

小怪物说：“凤姐姐，不管是不是，只要姐姐将昨夜所有的飞虎队员叫来，我嗅一嗅，便清楚了！”

“好！我马上将他们都叫来！”

小神女说：“凤姐，要是那个神秘的杜鹃真的隐藏在飞虎队中，我们最好别动声色，装着不知道，然后由我们单独将他留下来谈话，你看好不好？”

“好！我也真想看看，这个杜鹃是什么样的人，竟能扮猪吃老虎，瞒过了我的一双眼睛。”山凤立刻打发滴翠、醉缘去将所有飞虎队员叫来这里了！

所有的飞虎队员来到之后，他们仍然是一身黑衣黑裤的劲装，蒙了半边的面孔，小怪物好像不在意的，随随便便在所有人身前走了一下，向小神女、山凤摇摇头，表示在这些人中，没有杜鹃。小神女轻轻问山凤：“姐姐，是不是所有的兄弟都到齐了？”

“除了守第一道山门的两个兄弟外，都到齐了！”

“凤姐姐，在这些兄弟中没有，这个杜鹃不可能隐藏在山庄的废圩中，那两个兄弟就非常可疑了！”

“三妹，要不要叫两个兄弟去换他们来？”

“不用了！这样更会惊动了他。现在，我们还是在这里先寻找一遍，看看这个神秘的人物，有没有混入在一些剑阁山庄的老人妇孺和俘虏之中。”

“对！”山凤转向飞虎队员说：“弟兄们！你们知不知道我为什么将你们都召集了来？因为我们发现了一个可疑的人物，混进山庄里来了，大家分头四下搜索，要是发现了可疑的人物，最好带他来见我，但千万不可伤了他，更不可与他交锋，应好好相请。”

飞虎队员相视愕然，有人问：“这是一个什么样的可疑人物？”

“什么样的人物，我也不知道，也没见过面，但他是一位会武功的男子，身上没带伤，弟兄们，分头去寻找吧！”

“是！”飞虎队员们带着一团疑问，四下散开，分头去搜索、寻找了！

飞虎队员们四下散开后，婉儿却埋怨起小怪物来了：“你的鼻子是不是弄错了？杜鹃杀了人后，不远走高飞，还转回来干吗？等你去捉他吗？”

“不不！我不会弄错，他的确转回来这里。”

“那怎么找不到？”

山凤问：“小兄弟，他的气味你还嗅不嗅得出来？他没离开？”

“我敢说，他仍留在这山庄里！”

婉儿说：“那你嗅呀！循着气味找呀！”

“他这么戏弄我，我不找他出来才怪。”

小怪物又东嗅嗅，西闻闻了，突然之间，小怪物叫了起来：“我现在想起他是什么人了！怪不得他身上的气味这么熟悉。”

小神女问：“哦？他是什么人了？你曾在哪里见过他了？”

小怪物又摇起脑袋来：“不不！不可能是他！”

婉儿愕然：“你怎么啦？怎么又不可能是他了！这个他是谁呀？”

“看来，我这个鼻子一定是弄错了！”

小神女问：“小兄弟，你先说出来，这个气味是什么人？”

“那个书呆子！”

婉儿一怔：“什么？书呆子？”

“对对！就是那个胆小如鼠的书呆子，这可能是他吗？”

小神女心头一动，含笑地问：“小兄弟，你是说墨滴墨二公子这个书呆子吧？”

“不错！不错！就是他了！这么一个呆头呆脑的书呆子，可能是来无踪去无影的神秘杜鹃吗？这简直不可能！”

婉儿更愕然了：“你嗅出的气味，就是那个书呆子身上的气味？”

“是呀！怪不得还有一股书呆子的酸味，一定是我嗅错了！”

婉儿说：“这个书呆子不是在大足看什么石刻吗？怎么跑来这里了？”

“是呀！他怎会莫名其妙地跑来川北一带了！有这个可能吗？我真是弄错了！要不，这个神秘的杜鹃，和这个书呆子身上的气味非常相似，不然，我不会弄错的。”

“小兄弟，书呆子的气味还在这山庄里？”

“在，在，还有小棋兄弟身上的气味哩！我要是没嗅出小棋的气味，根本不会想起这个书呆子来！三姐，这个书呆子不会是杜鹃吧？”

“小兄弟，我们先将他找到了再说。”

小神女这时的心情，比任何人更急于想看到这个书呆子。对这个书呆子起疑心，小神女已是三起三落了！暗想：自己真的给这扮猪吃老虎的书呆子欺骗和戏弄了？婷婷姐姐没有看错了他？要是这个书呆子在剑阁山庄出现，十有八九，他是杜鹃无疑了！起码，他在大足一带，怎么会跑来这险峻的古蜀道上来了？怎么又会到剑阁山庄里来了？这个书呆子总不会游山玩水玩到了剑州恶霸的山庄来吧？

可是另外的一个情景，又叫小神女不敢相信这个书呆子是神出鬼没的杜鹃，他虽然有一身不知是天生还是练出的深厚内力，可是他不会武功，更不会运用自己的内力，笨手笨脚，胆小怕事，连走路也走不快，何况他身上没有任何的兵器，他用剑杀人，剑又从何来？想到这里，不知是婷婷姐姐看错了！还是自己看错了？现在连古灵精怪的小怪物，也不敢相信他是什么杜鹃。

不知为什么，小神女对其他人，都没有对这行为莫名其妙的书呆子这么的关心和注意，这么深深的藏在自己心中，是同情呀还是好奇？小神女连自己也说不清楚。

小神女和婉儿跟随小怪物一路来到了山崖下的一间石屋前，同时滴翠也带着三个飞虎队员，提三个麻包来到这里了。小怪物指着石屋说：“三姐，我要是没闻错，他就在屋子里！”

滴翠也走过来问：“三姐姐，你们也搜到这里来了？”

小神女问：“妹妹，这间石屋是作什么用的？”

“三姐姐，它是剑阁山庄的牢房、里面关押了不少的所谓人犯，全是附近的一些山民、樵夫、猎户和一些闯进了剑阁山庄禁区的来往行人。昨夜里我们就发现了，杀了看守他们的两个贼子，本来打算立刻放他们出来，但感到战斗还没有结束，担心他们走出来会遭到误杀，所以叫他们暂时仍在石屋内别出来，等战斗结束后，分给他们一些银两和衣物上路。”

“现在你来分给他们一些银两和衣物，叫他们离开了？”

“是！同时也想看看有没有那个可疑的人，躲藏在他们中间。因为我们这一组在别的地方都搜索不出。”

“好！妹妹，你一个个地放他们出来吧！我们在一旁看。”

滴翠轻问：“三姐姐，那个人不会在他们中间吧？”

小神女点下了头，轻声说：“妹妹，你千万别声张，小心注意一下就行了！”

“要是这样，我真要格外小心盘问了！”

“不！妹妹，要是我们不出声，你尽可以打发他们离开！别多盘问。”

“好的！”

滴翠叫人打开了石屋门，对里面的人说：“好了！现在平安无事了！你们可以离开这里了，但别争先恐后，一个跟一个地出来，我们会有银两分发给你们回家，每个人都有。”

石屋里的人顿时欢呼起来，有的叫着：“这真是上天有眼，剑阁山庄得到报应，有人前来打救我们了！”

第一个出来是一位山民，衣服破烂不堪，看来他受了不少的折磨，当他得到五两银子和一些衣物时，更是千感谢万感谢地离开。

滴翠一连打发了七八个人离开，这时，墨滴这个书呆子和他的书僮棋儿出现了！小（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理神女轻问小怪物：“你在栈道上闻到的气味，是不是他身上的气味？”

“不错！正是他的气味！”

“好！不管他是不是杜鹃，我们先来吓吓他，小兄弟，我们带走这个书呆子后，你在这里再嗅嗅，有没有与他身上相似的气味。”

“好！三姐，你打算怎样吓唬这个书呆子？”

“小兄弟，我捉弄人的本领，恐怕不逊色于你。”

“当然三姐比我高明得多了！”

小神女故意放重嗓门对滴翠说：“妹妹，你叫这秀才和书僮到我身边来！”

滴翠有些讶然，暗想：难道这么一个斯斯文文的秀才，是可疑的人物？可是怎么看，他手无缚鸡之力，像吗？便对墨滴和棋儿说：“你们两个，到我姐姐那边去！”

棋儿愕然：“别的人都可以走，干吗叫我们留下来的？”

一个飞虎队员喝道：“叫你们过去就过去，少废话！”

墨滴害怕得慌忙说：“棋儿，既然这一群义士叫我去，我们就过去好了！别多问。”

棋儿嘟哝地说：“二少爷，怎么我们这般的倒霉？什么不幸的事，都落到我们身上了？”

滴翠似乎同情地安慰他们说：“你们放心，我姐姐不会为难你们，想问问你们一些话而已，过去吧！”

墨滴向滴翠一揖说：“多谢女义士。”

他和棋儿有点战战兢兢地来到了小神女、婉儿和小怪物的面前。

小神女和山凤、飞虎队员完全是一样的打扮，黑衣黑裤的劲装，也同样是蒙了半边面孔，只露出一双似宝石般的发亮眼睛，所不同的，多了一件黑色镶花边的披风，婉儿和小怪物不但是黑衣黑裤，还戴上了颜色不同的鬼面具，宛如一对小鬼，左右立在小神女的身边，这样的打扮，又使墨滴和棋儿看傻了眼，一颗心不由扑扑地乱跳。

墨滴大着胆子向小神女一揖：“不知女义士叫在下来有何赐教？”他和棋儿，已认不出小神女、婉儿和小怪物了！更想不到小神女他们会来到剑阁山庄。

小神女仍然放重嗓子说：“秀才，你跟我来，我们到那边说话去！”

“是！女义士。”

他们来到山崖下一棵树下的石凳上坐下，墨滴却不敢坐下，又是一揖问：“女义士，有什么话要问在下？”

小神女问：“你干吗叫我为义士的？”

“女侠难道不是义士么？”

“我们怎么是义士了？”

“女侠带了众位英雄好汉们，火烧剑阁山庄，杀掉了庄上的所有行凶之徒，解救了在下等人，这不是义士之举么？”

“秀才！你完全错了！我们也是一伙打家劫寨的强人，杀人放火，抢劫财物，无所不为。我们之所以踏平这座山庄，并不是什么侠义之举，完全是为了财物。当然，我们也与剑州虎有仇恨，才血洗了他的山庄。”

棋儿睁大了眼睛问：“你们是一伙打家劫寨的强盗？”

婉儿说：“是呀！你以为我们是好人吗？”婉儿的声音从面具里传出来，变得了浓浓重重的，墨滴和棋儿也同样听不出来。而小怪物没有跟来，仍留在石屋那边，看看有没有人是神秘的杜鹃，与这书呆子身上的气味相似。

棋儿怔住了：“那，那，那你们不会杀了我们吧？”

小神女说：“这就看你们是什么人了！”

墨滴说：“在下只是路过这里的一介书生，又是什么人了？”

“因为你是书生，才更可怕。”

“在下有什么可怕了？”

“我们知道，剑州虎手下有一位书生，叫毒秀才，这个毒秀才真是人如其名，心肠特别歹毒，剑州虎所干的一切坏事，几乎都是他出的鬼主意，这个害人的毒秀才，我们是怎么也不能放过他，杀了他才能解恨！”

“你不会疑心在下就是那个毒秀才吧？”

“难道你不是毒秀才么？”

棋儿叫起来：“我家二少爷，怎么是毒秀才了？”

墨滴更是叫起屈来，说这是天大的冤枉。

小神女忍住笑说：“你们别在我面前喊冤喊屈了，我们一点也不会冤枉了你。”

“请问女大王，有什么凭据证明在下是那个毒秀才了？”

“因为我们从你这一身穿着打扮看出来。”

“在下这一身穿着和毒秀才一模一样？”

“一点也不一样。”

“那又怎么疑心在下是毒秀才了？”

“毒秀才！不管你怎么诡计多端，狡猾奸诈，你是瞒不过我这一双眼睛，我只要说出一件事，你就会哑口无言。”

“哦？哪一件事了？”

“因为给关在石屋里的人，个个不是面容憔悴，就是一身破破烂烂，给折磨得不成样子，而你们两个，衣服虽然脏一点，几乎没受过半点苦，你不是诡计多端的毒秀才又是什么人了？看来，你们昨夜趁大乱，乔装打扮，混进被关押人的石屋里去了！”

婉儿也说：“是呀！怪不得我们昨夜里四处搜索，也找不到毒秀才的影儿，原来他混进石屋里去了！姐姐，幸好你眼睛雪亮，不然，真的给他们逃出去了！”

墨滴更喊起冤枉来，棋儿更是目瞪口呆不知怎么分辩才好。小神女忍着笑说：“你别喊冤枉了！你要是能说出为什么与石屋里的人不一样，或许会打消我们的疑心，看来，你们说不出来吧？”

棋儿一下脱口而出：“我们昨天下午才给他们抓起来，问也不问，就将我们关进了那间石屋里，我们当然没受什么拷打了！”

小神女一笑问：“哦？你们在哪里给他们抓来了这里？”

“是在从剑州去剑门关的一条栈道上。”

“是吗？他们为什么要抓你们了？”

棋儿又嘟哝着埋怨起来：“都是我家二少爷，走走下，看见栈道旁有一条弯弯曲曲的小山径，说什么这山径里的景色一定是绝险绝美，一定要去山径里走走看看，口中还吟着什么李白的诗句，咿咿呀呀的，诗没吟完，突然从树林中闪出一伙凶人来，一下将我们抓了起来，蒙了眼睛、连拖带架，东转西拐的，将我捉到这里来了！说我们闯进了他们山庄的禁地。”

小神女和婉儿一听，一下明白了这书呆子身上的气味，怎么在栈道小径口留下了，小怪物就是循着这书呆子的气味，转回剑阁山庄。要是棋儿所说的属实，那这个书呆子就不是什么的神秘杜鹃，可是杜鹃杀了人后，又往何处走了？是从栈道上跃下了深渊？还是在栈道上以超绝轻功，跃上峭壁上的山峰？为什么这杜鹃身上的气味没一点留下来？是杜鹃在杀人时，栈道上风大雾气重？洗去或吹散了杜鹃身上的气味？还是杜鹃行动太快了，骤然而来，倏然而去，他身上的气味，给他自己来往如风的气流卷走飞散了！只留下这书呆子身上的气味？要是这样，小怪物空有一个灵敏如猫犬的鼻子也没有用，仍嗅不出杜鹃身上的气味来，无从追寻。

小神女感到，是不是小兄弟嗅错了？将这个书呆子当成了杜鹃？但这个书呆子本身，也有一种令人难以解释的疑团，为什么每每有书呆子出现的地方，前后都有杜鹃的神秘出现？在长沙是这样，在衡山是这样，现在在剑阁山庄也是这样，事情是一而再，再而三，总不会这般的巧合吧？可是自己怎么看，怎么试探过，这书呆子的确不像是一个会武功的人，更谈不上什么一流高手了！不管怎样，这一次绝不能让他就这么走了！人在生死一刻之间，总会不自觉地抖出自己的武功来。

小神女看看棋儿一脸受冤枉的神态，忿忿不服，大有你们杀了我也是这样说之态，的确他说的话出自真情，不是编造出来的。要是说书呆子伪装掩饰极好，但棋儿这个老实天真的孩子，说话率直，绝不会说假话，他总不会这么事先编排好说假话来欺骗自己吧？何况他到现在仍不知自己和婉儿是什么人。小神女想了一会，对棋儿故意说：“你这个小鬼，人小却说谎话的本事不小，你以为我会信了你的话吗？不疑心你的什么二少爷是毒秀才了？”

棋儿说：“你们不相信我有什么办法？”

小神女故意和善地说：“小兄弟，你年纪又这么小，你不会陪这一肚坏主意的毒秀才去死吧？”

“什么？你到现在还以为我家二少爷是那个毒秀才了？”

墨滴也说：“女大王，你要是不相信在下，尽可以叫剑阁山庄的人来认，就说明在下是不是！”

棋儿也说：“对对！叫剑阁山庄的恶人来问，不就清楚了？”

小神女又故意说：“剑阁山庄的恶人，全部给我们杀掉了！”

婉儿又补上一句：“死人能认出你们吗？”

棋儿愕然：“那怎么办？”

墨滴更是一怔：“什么？你们将剑阁山庄所有的人全杀了？连老人妇孺也不放过？”

小神女说：“是呀！不然怎么叫血洗剑阁山庄？”

“你们这样做不太残忍了？与剑州虎这恶霸有什么区别？”

“我们本来就没有区别，只是一山容不了两头老虎，不是剑州虎死，就是我们亡。”

“不不！你们不会这么干的！”

“你怎么知道我们不会这么干了？”

“要是这样，你们就不会这么好心，送钱送物的让石屋里的人离开，顶多将他们打发走就已够好心了！”

“这可不同，因为他们不是剑阁山庄的人，是剑阁山庄的受害者，所以我们送钱送物让他们离开。”

棋儿说：“我们也是受害者呀！”

小神女笑着：“你们本是剑阁山庄的人，算是什么受害者了？而且还不是一般的人，是剑州虎的狗头军师毒秀才，我们是非杀不可了！万一让你们走掉，那对我们来说，是一个十分危险而又可怕的人物。”

“你们不担心杀错了人吗？”

“哎！我们是宁可错杀一百，也不放走一个，说！你们想怎么死法？”

棋儿问：“你们就这么要杀我们？”

“要是你说实话，我可以饶你一命。”

“我不是都说了吗？你还要我说什么话了？”

婉儿说：“我们要你说实话呀！你的什么二少爷是不是毒秀才？说了，你就可以不死。”

“我二少爷不是那个坏蛋毒秀才！”

小神女对婉儿说：“别多问他了！拉出去砍了！”

“是！姐姐。”

墨滴急忙说：“慢！在下有话说。”

“哦？你现在终于说实话了吧？”

“在下的确不是毒秀才，你们不相信，可以到剑州随便拉一个百姓来认我，就清楚你们是冤枉在下了！”

“剑州的百姓会认出你？”小神女问。

“剑州的百姓当然不认识在下，但却认识毒秀才！”

“你怎么知道认识毒秀才了？”

“毒秀才是州府衙门的一个师爷，劣迹斑斑，剑州百姓恨之入骨，又有谁不认识他了？”

小神女说：“我们可没有时间去弄清你的面目，再说剑州百姓见了你，害怕你的淫威，就是认出你也不敢说。”

“那，那，那怎么办？”

“杀了你不更干脆利落吗？来！妹妹，将他们拉出去，一剑一个干掉！”

婉儿扬扬手中之剑，对墨滴和棋儿说：“走呀！”

棋儿情急起来，抖出了他那鬼哭神泣的救命三掌法，骤然一掌向婉儿拍去，婉儿哪有不知道这三掌法的？她自己就会，身形一闪，就避开了。棋儿再想出第二掌时，小神女比他行动更快，身形一晃，轻舒玉臂，手法巧妙，一下将棋儿似小鸡般的拎了起来，含笑说：“小鬼，你拍呀！怎么不拍打了？”

婉儿也笑着：“姐姐，原来这个小鬼还会两下功夫哩！”

“这么看来，他的什么二少爷，更是毒秀才无疑了！”说着，小神女左手又封了棋儿的穴位，放了下来，对婉儿说：“快！这小鬼不能动了，快将他们主仆两人，拉出去干掉！”

棋儿破口骂起来：“你们这两个女强盗，残忍无比，我死了做鬼也不会放过你们！”

小神女笑着：“妹妹，你听听，这个小鬼还顶会骂人的！”

棋儿说：“我当然会骂，我还要骂你们的祖宗十八代，一个个都是黑心的强盗，杀人放火、无恶不作。”

婉儿说：“你再骂呀！等一会，你的脑袋掉下来，什么也骂不出来了！”

“我的脑袋掉下来也会骂！”

“你别吓我，脑袋掉下来也会骂么？我真是从来没有见过。”

墨滴叹了一口气说：“棋儿，你别骂了！骂也没有什么用，合该我们死于此地。”

“二少爷，我们这么含冤地死去，我太不甘心了！”

“算了！我们双双到阴府去吧！”

“二少爷，不是棋儿说你一句，我们投胎转世后，你别四处再去游玩什么名山大川了！我们老老实实地呆在家中不多好？这些石山土岭、流水飞瀑，有什么好看呵！”

这时小怪物走了过来，小神女问：“没再发现？”

小怪物摇摇头：“没有！”

“石屋关的人全离开了？”

“全离开了！姐姐，这两个人怎么处理？”

“这两个人到现在还不肯说实话，我只好将他们杀了算了！”

婉儿感到这时捉弄书呆子、棋儿已够了，再捉弄下去，就转不了头啦！便说：“姐姐，说不定他们真的是冤枉也不一定。”

“妹妹，你怎么知道他们是冤枉了？说不定他们一对顽固不化的主仆。”

“姐姐，这样吧！他不是说剑州城里的百姓们认识毒秀才么？我们就带他们去剑州城，叫一些百姓来辨认他们，不就弄清楚了他们的真面目？”

“妹妹，这样一来，我们的真面目不也叫人看见了？何况我们带他们去剑州不麻烦？万一这诡计多端的毒秀才在半路上想办法逃跑了怎么办？”

“姐姐，你的意思——！”

“干掉算了！”小神女向婉儿眨眨眼睛说：“就算我们杀错了他们，那也是他们命该如此，怨不了我们！”

棋儿说：“我不但怨，我做鬼之后，还要找你们这伙强盗索命！”

小神女笑着：“好呀！等你做了鬼后，再来找我们索命吧！”她叫婉儿，小怪物一人带着一个，拉到山崖下干掉。

小怪物拖了墨滴来到山崖下，问：“你现在还有什么交代未了的事，你死了，我可以为你代办！”

“算了！在下没什么可交代的！”

“你这么死了，你的亲人不伤心难过？”

“在下死在这里，他们根本不知道，有什么伤心难过了？只有盼望而已。”

“既然这样，我送你上西天了！”小怪物说完，一掌拍下，墨滴应声而倒下，小怪物反而怔呆了！三姐不是说这书呆子有一身不错的内力么？怎么不见他内力反弹，这么轻易就倒下去了？可是我这一掌只是用一成的功力，不但不会给拍死，就是连拍伤也不会，难道这书呆子不经拍？还是给吓死了？小怪物慌忙俯身用手在他鼻子下试了试，才放心下来，原来这书呆子给吓昏了过去，没有死！

那一边，棋儿见墨滴倒了下来，大叫一声，婉儿急出手点了他的昏睡穴，用手扶着棋儿的身体，慢慢地放在地下。接着，她纵身跃了过来，问小怪物：“你真的将他拍死了？”

“没有！”

“那他怎么倒下去了！是不是你出手不知轻重？”

“放心！这书呆子不会死，也没受伤，只是给吓昏了过去！”

这时，小神女也走了过来，婉儿说：“三姐姐，看来这书呆子不可能是杜鹃，我们怀疑错他了！”

小怪物也说：“我看也不像。”

小神女本来想以生死逼杜鹃露出原形来，谁知不但逼不出原形，连武功也没有抖露出来，总不会杜鹃宁愿死，也不愿露出自己的真相来吧？难道这书呆子真的不是什么杜鹃？我疑心错了？她看了倒在地上的书呆子一眼，说：“我们是为难了这书呆子，令他受委屈了！”

小怪物问：“我们要不要将他们弄醒？”

“先别弄醒了他们，让他们好好地昏睡两个时辰。”

“为什么？”

“我们的面目，可以让他们知道，但山凤姐姐她们，绝不能让他们知道了！”

“那我们在这里等着他们醒过来？”

“不！扛着他们离开这里，这里根本不是久留之地，山凤姐姐他们也会很快地全部离开这里。”

刚好这时山凤和滴翠、醉缘走过来了，问：“那个什么书呆子，是不是神秘的杜鹃？你们弄清楚了没有？我们的事已处理完了，已有一部分兄弟，已离开了这里。”说着，她一下看见卧在地上的书呆子和棋儿，一时愕然，“什么，你们杀了他们？”

小神女一笑：“没有！一个给点了昏睡穴，一个给吓昏了过去。”

“什么！给吓昏了过去？这样，会是神秘、武功超群的杜鹃吗？”

“凤姐，看来我们疑心错了！”

“那杜鹃在栈道上干掉剑州虎又是什么一回事？”

“这事，我们也感到莫名其妙。”

山凤转问小怪物：“小兄弟，这事你怎么弄的？嗅错了人？”

小怪物说：“现在也将我弄得稀里糊涂了！不知是什么回事。”

婉儿说：“你呀！还说自己的鼻子很有作用哩！现在，作用在哪里了？几乎害死了这个书呆子！”

山凤又是笑了笑，问小神女：“三妹，现在你打算对这书呆子怎么办？”

“凤姐姐，我们只好提着他们上路了！”

“这么提着他们上路，叫人看见了，不生疑？不如拍醒了他们，带他们一块离开。”

“不不！凤姐，我不想这个书呆子知道你们的事，更不想他们看见了你的真面目，凤姐，你们先走吧！”

“你们留在这里？这不行，说不定剑州和剑门关上的士兵，很快就会来到这里，这样吧！剑阁山庄的第一道山门内有马，有马车，你们带着他们两个，坐马车离开吧！我不会叫人注意了！我会打发一位兄弟给你们赶马车上路，离开这里，也离开剑州城。”

小神女说：“要是这样，那太好了！”

“三妹，那你们快去第一道山门，翠丫头，你也一起和她们同走，叫小钉子套好马车，送三妹他们立刻离开。”

婉儿问：“凤姐姐不离开？”

“我要毁了庄内剩下的一切房屋，不让任何山贼，草贼和恶霸，再盘踞在这里了！然后再走，四妹，你们快走吧！”

小怪物扛起了书呆子，婉儿也提起了棋儿和小神女、滴翠离开了，他们走后不久，便听到“轰”的一声巨响，那座关押人的石屋便倒塌下来，其他一些平房，不是起火，就是给山凤的掌力震得倒塌下来，剑阁山庄已没一片全瓦。幽谷大院的飞虎队，是言必行，行必果，报复起来是异常的彻底干净，他们真的令剑阁山庄在江湖上消失了，永不存在。

小神女他们所坐的马车，在小钉子的驾御下，飞快地离开了第一道山门，赶马的技术，不下于虎叔。

小神女他们这时已恢复了他们原来的装束，当然，面具也除了下来，小怪物问小钉子：“钉叔，你混入剑阁山庄是干什么？也是在赶马车吗？”

“不！我什么都干，为剑阁山庄的人既赶马，也在厨房里打杂，给剑阁山庄守门的人送饭送菜。”

“怪不得你这么轻易就将守第二道门的贼人麻倒了！也轻易地将庄里的一些机关、陷阱封死，能这么迅速地踏平剑阁山庄，你是第一大功！”

小钉子笑了笑：“其实我们的凤姐早已注意这个剑州虎，在一年多前，就已派我混入了山庄内作内应。第一功劳是凤姐，第二个功劳归瞿七夫妇，我吗，是最末的一个。”

马车快驶到剑州城时，路旁树林里一下闪出五条蒙面汉子出来，拦住了马车，小钉子一看，是瞿七他们，连忙说：“七哥！是我！”

瞿七说：“原来是钉兄弟，我还以为是剑阁山庄的人逃了出来，车上坐的……”

“是三小姐他们！”

“那你们快绕城而去，城里已关城门戒严了，任何人不能出入。”

小神女伸头出来问：“七兄弟，城里的事怎样了？”

瞿七说：“昨夜，以毒秀才为首的几个人，全部给我们不动声色地干掉了，我们逼毒秀才写下了认罪书，以飞刀寄柬的方式，钉在州府大人的审案台上，然后将毒秀才的尸体，吊在城楼上示众，现在城里是一片忙乱。”

“七兄弟，吕老板他们呢？”

“没事，关在大牢里，看来州府大人害怕得罪了剑州虎，仍不敢放人，要是他知道剑州虎死了，剑阁山庄夷为一片平地，一定会放出了吕老板。”

小钉子这时说：“七哥！剑阁山庄已摆平了，剑州虎他们也全死了，凤姐叫我通知你们，也撤走，不用守在这处三岔路口了！”

“好！我马上叫兄弟们撒走！”

小钉子便立刻赶马绕城而过，直下梓潼。

血洗剑阁山庄的事件，不到三天，几乎是一传十，十传百，传遍了四川各地，也传到了陕西、山西、湖广、贵州、云南的一些的地方，但人们所传的，不是什么一伙蒙面黑衣人，而是神出鬼没的神秘杜鹃，因为有人在栈道上发现了剑山虎的尸体，飞报官府，官府派捕快们亲自来现场检查，证明是杜鹃所为，自然也联想到火烧剑阁山庄，也是杜鹃所为了！首先剑州的州府大人被吓得目瞪口呆，捕快们也面面相觑，因为在瞿七的飞刀寄柬中写着，要是官府不将受剑州虎迫害的一些无辜的百姓放出来，三天后便来取走他们的脑袋，吓得他们立刻将受剑州虎迫害入牢的人全部放出来了！吕老板自然也在其中，何况州府和捕快们，也明知这些人是冤枉的，现在剑州虎、毒秀才等人一死，他们也无所畏惧了！全部放了出来。

这一事件，更令剑州一地的百姓拍手称快，甚至燃放鞭炮庆贺，家家户户喜气洋洋，奔走相告，其中，还有苦神爷、活钟馗两人也转回剑州了，重新开起了肉档。他们两人，比别人更是惊愕，难道自己所见到的那位女子，就是神秘的杜鹃？但他们不敢说出去。因为弄得不好，不但会招来无穷的麻烦，更会招来天下的祸害，脑袋会不知几时掉下来。因为世上不知有多少事，往往就是是非只因多开口惹来的大祸。

剑州血案，又一次震惊了江湖，尤其是武林中人，相继愕然，这个杜鹃，行踪真是令人莫测，不久之前，在重庆、成都相继出现，现在又在川北的剑州出现了！他简直不将武林人士、白龙会人以及东厂的爪牙鹰犬们的追踪放在眼里，制造一起又一起的血案，似乎在嘲弄他们的无能。但杜鹃在剑州的这一次血案，最得人心，令一些武林中的侠义人士自惭形秽，嗟叹不如。的确，当今一些所谓的侠义人士，谁敢这么明目张胆地去招惹东厂的人，干掉了雄踞一方，有险可守，高手不少，东厂蓝魔星君手下一名大将蜀山剑的兄弟剑州虎了？就是有此心也无此能，有此能而又顾忌重重，不想也不愿多此是非，自然，更不敢明目张胆地到剑阁山庄去挑战了。可是杜鹃，却不声不响，一夜之间，就将剑州虎一伙人全部干掉，铲平了整个剑阁山庄，为当地百姓除掉了一头噬人的可怕老虎，也威慑了其他人不敢在剑州肆意为恶，不知神秘的杜鹃，几时会突然地在自己的眼前出现，要了自己的脑袋。

最为震惊的莫过于东厂蓝魔星君这一伙鹰犬们了！他们千方百计地想将杜鹃引来自己布下的天罗地网之中，可是杜鹃不是不来，而是不动声色地骤然而来，毁了他们的一处天罗地网，便悄然倏然而去，天罗地网如同虚设，捉不了杜鹃，而杜鹃又一下在剑州出现了，制造了一起更大的血案。蓝魔星君发梦也想不到是山凤手下的飞虎队员们干的。其中，杜鹃也悄然出现了，连山凤、小神女他们也想不到，他们追来寻去，却意外地将墨滴这个书呆子寻到了！弄得小神女惊奇而又讶然，疑心顿起。尽管一切都说明这个书呆子不可能就是杜鹃，但小神女仍不放心，等书呆子醒过来再慢慢地盘问一下。

在去梓潼的一条林荫山道上，墨滴和棋儿先后醒过来了，小怪物和婉儿商量了一下，又戴上了鬼面具戏弄这个不知死活的书呆子。书呆子最先苏醒过来，一见小怪物和婉儿的两张可怕的鬼面具，一时又吓呆了。他卧在马车上，感到自己身体摇摇晃晃，上下颠动。问：“在下现在是不是死了？”

小怪物说：“是呀！你现在死了！我们正带你往阴曹地府走。”

“你们是鬼卒？不是强盗？”

“是呀！我们在阳间是强盗，在阴间就是鬼卒了！”

“怎，怎，怎会这样的？”

“秀才，你奇怪吧？秀才，现在我们才弄清楚了你不是什么毒秀才，是一个书生，一个枉死的书生。”

“那，那，那在下怎么办？”

“没办法呀！人死不能复生，我们只好带你先去见阎王了，你有什么冤气，向阎王爷面前去诉苦吧！看看阎王爷会不会打发你上天堂享福，还是再投胎做人，不过，最可怕的……”

小怪物故意买关子不说下去。

书呆子急问：“可怕的是什么了！”

“送去枉死城呀！一去枉死城，恐怕不但不能上天堂，连转世投胎也不行。”

“为什么？”

“因为历代枉死的人太多了！他们一个个怨气冲天，阎王想理也理不了，只好让这一批枉死鬼在枉死城里怨天怨地。阎王是耳不听见为静，所以说，进了枉死城，像进了一个不见天日的无底洞，别说投胎做人，连投胎做牛做马，做猪做狗也不行，只能一世做枉死鬼。”

“怎么阴间也这般的黑暗？”

“不黑暗叫阴间吗？阴间当然是黑暗了！你不见阎王爷的一张面孔，也黑得像锅底一样的黑么？”

棋儿不知几时醒过来了，他迷迷糊糊地听到一些黑暗的什么，不明前后，一下坐起来嚷着：“这样还有天理吗？”

小怪物说：“在阴间有什么天理了？只有阴理！”

“什么阴理了？”

“阴理嘛，就是阴间的道理，阎王爷一个人说话算数的道理，咦！你这小鬼，怎么醒过来了？”小怪物好像这时才发觉棋儿醒过来说话了！

婉儿看得咯咯地笑起来，暗想：飘哥也真会戏弄人的，这样，不将呆头呆脑的书呆子和无知的棋儿弄得更加糊涂吗？那还怎么从他们口中套他们是不是杜鹃了？

婉儿的笑，弄得小怪物着急起来：“别笑！别笑，再笑，就露出馅儿来了！”

书呆子一听，顿时生疑起来，摸摸自己，自言自语地说：“难道我没有死么？我记得我明明已经死了呀！”

小怪物连忙说：“不错！不错！你没有记错，你们的确是死了！”

棋儿愕然起来：“什么？二少爷，我们已经死了？”

“他们说我们已经死了！”

“真的？死了的人会说话吗？”棋儿虽然年幼、单纯，但也有一般小孩的天真好奇，而且有话直说，不知避忌，不像书呆子读书读得多了，有些呆里呆气，说话知避忌。棋儿却单纯得多了，不懂就问，有话就说。

书呆子说：“棋儿，他们说我们死了，正带我们去阴曹地府去见阎王。”

棋儿更是愕然：“什么？去阴曹地府？阴曹地府也有马车吗？”

小怪物忙说：“有！有！阴曹地府里什么都有。”

“那也有阳光吗？你不是说阴间很黑暗的么？什么都看不见，怎么我看见车外的树林和阳光了？”棋儿这么一问，几乎将小怪物问得哑口无言，一时不知怎么回答。

小怪物顿了顿说：“现在我们还在阳间的路上走，一进鬼门关，就没有什么树木和阳光了！”

“那你们是什么人？能带我们去鬼门关吗？”

书呆子说：“棋儿，他们是鬼差。”

“什么？他们是鬼差？二少爷，他们不是杀我们的男女两个小强盗么？怎么又是鬼差了？难道他们也死了变成鬼？”

小怪物又连忙说：“不错！不错！我们也死了！”

书呆子怔了怔：“你们也死了？”

“是呀！我们也死了，还稀里糊涂、莫名其妙地死了！”

婉儿“啐”了小怪物一口：“尽胡说八道，你死你的，我才不跟你稀里糊涂、莫名其妙的去死哩！”说着，婉儿将鬼面具也除了下来，“我不玩了！你一个人去玩吧！”

小怪物急得叫起来：“这下，我们不全揭穿了吗？我还能玩下去吗？”

一直坐在车窗前、背向他们，面对车外景色的小神女也不禁“扑哧”一声地笑起来。小神女一直不出声，就是想看。小怪物和婉儿怎么戏弄这个书呆子，能不能套出有关杜鹃的一些蛛丝马迹出来，谁知玩玩下，给婉儿认真的性格全弄坏了！小神女转过身来一笑：“丫头，小兄弟的事，一下给你砸锅了！你叫他怎么玩下去？”

小怪物也除了面具，埋怨地说：“是嘛！现在什么也玩完了！”

婉儿说：“谁叫你什么不说，说我们稀里糊涂地死了的？这好玩吗？”
</code></pre><p>(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理 书呆子和棋儿这一下，又完全傻了眼！ 　 九月论坛 “地球来客”整理 　 第三十二回　风云路上 　 小怪物说：“棋兄弟，死人会发梦吗？”</p><pre><code>“那我们没有死？”

婉儿说：“棋兄弟，你是不是真的糊涂了？死没死，你难道不知道？”

棋儿左看看，右瞧瞧，说：“我明白了！”

婉儿问：“你明白什么了？”

“是你们从那两个男女小强盗的剑下救了我们。你们杀了他们后，便戴上了他们可怕的鬼脸，故意来吓唬我们！我说得没有错吧？”

小怪物挤眉弄眼地说：“不错！不错！棋兄弟，你真聪明，全给你说对了！”

书呆子苦笑了一下，向小神女等人一揖说：“多谢两位女侠和万里少掌门，又救了在下主仆两人一命！”

棋儿却对小怪物说：“你们干吗吓唬我们的？不怕将我们吓死了吗？”

“棋兄弟，你没有死呵！现在不是活生生地坐在马车里吗？”

“我以为我真的死了！”

书呆子说：“棋儿！别再说胡话了！你还不谢他们再救之恩？”

小神女说：“墨二公子，别多礼了！看来你们还没吃过东西吧？”

棋儿说：“是呵！从昨天中午起，我和二少爷不但没吃过东西，连水也没喝上一口，真的是饿了！”

婉儿说：“棋兄弟，我们车上有水有食物，你们饿了！快吃。”说着，婉儿将食物和水取了出来。

书呆子多谢之后，便取了吃。书呆子吃得斯斯文文，棋儿可真的饿了，也不客气，狼吞虎咽的大口大口地吃起来。

小神女问：“墨二公子，你们不是在大足县看什么石刻吗？怎么又跑到川北这一带险峻的山区来了？”

棋儿却埋怨起来：“三小姐，我也不知我家二少爷是怎么想的，不怕危险，说什么要去古蜀道走走看看，看古蜀道像不像李白所写的那么险峻，还说古蜀道上有不少的名胜古迹可看，不看，是白来四川一趟了！”

小神女含笑地问书呆子：“蜀道有什么名胜古迹可看了？不过，这翠云廊古柏的景色却是蛮好看的。”

书呆子墨滴说：“三小姐，这些古柏景色虽好，但不算是名胜古迹。”

“它怎么不是名胜古迹呢？我听说，它们是三国时的蜀中五虎将之一的张飞叫士兵种植，所以叫张飞柏。”

“三小姐，你误听人说了，它们根本不是张飞种下的，而是本朝明武宗正德年间剑州知州李壁发动百姓种植，距离现在一百年左右而已，算不上古迹，要是说是三国张飞所植，距离现在就有一千四百多年的历史了！”

小神女、婉儿和小怪物听了都非常愕然。小怪物问：“干吗这些人胡说八道说是莽张飞种下的呢？”

婉儿说：“他们跟你一样呀！喜欢胡说八道。”

“喂！你别挖苦我好不好？”

书呆子笑了笑说：“四小姐，话也不是这样说，因为人们太喜欢张飞和敬仰张飞，或者怀念张飞，而称它为张飞柏。张飞柏是对这翠云廊柏树的称呼，不一定就是张飞种植，是人们的误解而已，不是存心骗人。”

小神女问：“二公子，既然这里不算名胜古迹，哪里算是名胜古迹？”

“三小姐，蜀道上的名胜古迹可多了！单是剑门关山顶上，就是当年三国时蜀中大将姜维屯兵的地方，史称为‘姜维城’，今名为‘营盘嘴’。剑门关下有一处地方叫垂泉，传说张飞当年带兵来到这里，找不到水饮，士兵们干渴难忍。张飞一怒之下，一拳向地上砸去，顿时泉眼出现，有泉水涌了出来。”

小怪物说：“这是胡说八道吧！会有这样的事吗？”

书呆子说：“这不能说是胡说八道，是民间的传说而已。或许当年张飞叫士兵们挖井，挖出了这口泉水也不一定，人们传来传去，将它当神话般传说了，说成是张飞一怒之下，捶出了一口泉来，现在那一处地方，就取名为‘捶泉镇’。”

小怪物问：“真的有这一处地方？”

“有！从剑阁山庄北上不远，就有这么一个小镇。”

棋儿问：“二少爷，你就是为了看这一口泉水，不辞千山万水跑来了？”

“棋儿！那也不是单单为了去看这口泉水，因为从剑门关北上便到昭化，昭化是一个古战场，是张飞夜战马超的地方。三国时称为葭萌关，城外的一处地方，便是诸葛亮制造木牛流马运军粮的遗址。葭萌关东南面白水镇，便是刘备斩杨怀、高沛之处。昭化，更是蜀国大将军费礻韦的故里，有一座费侯墓，是费礻韦死后的葬地。”

小神女和婉儿听得神往极了，婉儿问：“二公子，你怎么知道这么多名胜古迹的？怪不得你不怕危险，跑来川北了？”

墨滴这书呆子说：“这是在下从书本、史记上看到的，所以极想亲自去看看，以遂心愿，没有其他。”

小神女问：“还有什么名胜古迹没有？”

“有！从昭化北上到广元县，广元县古称利州，名胜古迹就更多了，其中一处名胜古迹便是皇泽寺。”

小怪物说：“皇泽寺！？那不是光头和尚们住的地方吗？这有什么好看了？我看处处的和尚寺，一个个都差不多，没有什么好看的。”

书呆子墨滴一笑说：“少掌门，这个和尚寺，与别的和尚寺不同。”

“哦？这个和尚寺，比嵩山的少林寺更有名气了？它出了什么独步武林的拳经剑谱了？”

“这个和尚寺不是以武功而出名。”

“那它以什么出名了？”

“因为它是神州大地第一位女皇帝的出生地。”

“什么？女皇帝？是谁了？”

“唐朝的武则天，不是神州大地的第一个女皇帝么？从她到现在，再没有『bbs.sept5.coｍ 九月 论 坛)地球来客整理一个女皇帝了！”

小怪物说：“一个女皇帝，那是阴阳颠倒，牛匕鸡司晨，那天下不大乱了吗？”

这一下，可将婉儿惹恼了，朝他瞪着眼问：“你说什么了？女的就不行吗？”

小神女却笑着问：“我听江湖上人说，点苍派的实际掌门人，是芹姨，芹姨说东，你爷爷就不敢说西，怎不见点苍派大乱了？”

婉儿说：“是嘛！贵州的九龙门，一向都是女的掌舵，怎么不见九龙门大乱了？贵州的武林界，也不见大乱呀！”

小怪物这下感到头大了！自己怎么口不择言，得罪了这两个武功可怕的大小女煞神，有苦可受了！他慌忙说：“不不！我不是这个意思，我是说……”

婉儿说：“你不是这个意思是什么意思了？”

小神女说：“你说下去呀！怎么不说了？”

小怪物连忙求饶，说：“三姐姐，四妹妹，我错了！我不该看不起女人，其实，其实……”

婉儿又问：“其实什么了？”

“其实，我也是女人生的呀！”

“我还以为你是石头爆出来的小怪物哩！”

这时书呆子说：“少掌门，你的确是说错了话了！男女是应该平等的，有不少的女子，其才智一点也不逊于男人，有时往往比任何男子都强，只是几千年来，人们受到了男尊女卑的影响，错误以为女不如男，一切应该由男人说了算。一旦出现反常，就大惊小怪，认为阴阳颠倒了！谣言四起，怪话连篇。其实武则天这个女皇帝，是个不错的皇帝，起码比一些荒淫无道、平庸无能的皇帝强多了！本朝朱家的大多数皇帝，简直不能与武则天相比，昏庸无能极了！致使大权全落到了宦官们手上，弄得天下大乱，百姓惶惶不可终日，从而盗贼丛生，不少百姓铤而走险。”

婉儿对小怪物说：“这下，你听到了吧？”

“听到！听到！我敢不听到吗？”

“你这是什么态度？”

“四妹妹，你放过我吧，我算怕了你了！”

“什么？你算怕了我？”

“不不！我是真怕！从头到脚的怕！”

小神女笑着：“四妹，别再逼他了！他认识错就行了！”

“三姐姐，我怕他嘴巴认错，心里不认错哩！”

“四妹，这就难说了！世间上男尊女卑的观念，并不是一朝一夕能改变过来！也不是你我两人所能及。”

书呆子又说：“武则天还有一个优点，是今古往来任何一个皇帝所不能及的。”

小怪物“哦”了一声问：“她什么优点，所有皇帝不能及了？”

“任何皇帝，在他生前，都欢喜别人歌颂他英明神勇、智睿无尚，雄才大略等等，就是死后，也叫人为他树碑立传，歌功颂德。可是武则天没有这样，死后却叫人立了一块无字碑。”

“无字碑？这是什么意思？”

“她的意思说，自己的千秋功过，让后人评说。”

婉儿又问小怪物：“这下你知道了吧？”

“知道！知道！原来武则天，是古今往来的第一个女皇帝！有她的英明过人之处。”

“那你今后还敢不敢看轻女人？”

“我经过了这一次，还敢看轻女人吗？那不是自找苦来受？”

“你知道就好啦！”

棋儿这时也说：“我今后也不敢看轻女人了！”

小神女笑了笑问棋儿：“你以前也看不起女人？”

棋儿不好意思地说：“是！我以前是看不起同村的一些小丫头，她们动不动就哭，受人欺负也不敢反抗。砍柴担草，也没有我这么多和重，弄得我有时不得不帮她们挑回家。当然，我对三小姐、四小姐不但不敢看轻，还特别的敬重和感激哩！你们是我和二少爷的救命大恩人！我一千个一万个崇拜你们。”

婉儿笑着：“棋兄弟，你别这样，我知道你是一个好孩子！”

小怪物一下“噗嗤”一声地笑起来，婉儿盯着他问：“你又怎样了？”

“没！没有什么！”

“那你笑什么？”

“我只是感到可笑罢了！”

小神女笑着说：“四妹，你大不了棋儿二三岁，像大人似的说棋儿是个好孩子，其实你自己也是一个孩子，小怪物看见了，当然觉得可笑了！”小神女又转问书呆子，“二公子，看来你真是博学多才，天文地理，古今往来的事，知道真不少，令我们听了得益不浅。”

书呆子忙说：“三小姐，别这样说，在下只是多看了几本书而已，性好名胜古迹，对人情世故的事，都是浑浑钝钝，几乎什么也不懂，闯了大祸也不知是什么回事。不是三小姐、四小姐、少掌门的及时出现，恐怕在下早已横死异乡了！对了！三小姐，你们怎么也在剑阁山庄出现了？”

书呆子这一句问话，表面听去，只是顺便问一下而已，但这句话，却在小神女心中起了不同反应，她略为看了书呆子一下，暗想：难道这书呆子察觉了自己问话的用意，来一个反攻为守，不让自己再深一步问下去？要是这样，这书呆子真是那神秘莫测的杜鹃？在自己面前装得呆头呆脑？让自己看不出来？真是如此那杜鹃真是深藏不露，掩饰得太高明了！不论行为举止谈吐，完全是一个呆里呆气的书呆子一样，全无破绽可寻。他这次在剑阁山庄中的石屋里出现，听他和棋儿说来，合情合理，无半点可疑之处，可是杜鹃在栈道上干掉了剑州虎，去得无踪无影，而小怪物所闻到的气味又偏偏是这个书呆子身上气味，这事又怎么解释？是小怪物弄错了，还真的是这个书呆子所为？

小神女对书呆子的起疑，是三起三落了！每一次的疑心，又很快打消掉。这个书呆子，说傻不傻，说精不精，几次碰上了生死大关逃脱了出来，不知害怕，仍固执地不顾危险地四处去游山玩水，拜访各处的名胜古迹，是无知还是愚蠢？是固执还是生性如此？要是他真的是杜鹃，那自己就放心多了，用不着为他的生死担心。现在主要是这书呆子在是与不是之间，小神女拿不定主意。不知为什么！小神女对这个书呆子，有一种说不出的关心和注意，书呆子的印象，深深地藏在自己的心中，他的言谈举止，会不时地浮现出来，抹也抹不掉，是自己关心他呢，还是好奇想弄清楚他是什么样的一个人物？或者两者兼而有之？

这时棋儿也问起来：“三小姐，你们大概是神仙吧？不然，怎知道我们在剑阁山庄受难，特意赶来救我们了？”

小怪物说：“我的三姐四妹当然是神仙了！你家二少爷不是说我三姐四妹是仙子吗？既然是仙子，当然能知过去未来的事情了！所以掐指一算，知道你们有难，便及时赶来救你们了！”

棋儿惊喜地问：“真的？”

“真的！真的！只是我这个小神仙，不明白你这个小护卫武士，怎么不抖出你的滚地法来，救出你的二少爷？反而一起给剑阁山庄的人抓起来，关到石牢里去了？”

棋儿叹了一声，说：“那几个恶人，一下从树林里跳出来，出其不意地将我们抓起来，我怎么抖出我的滚地法呵！你以为我能抖却不抖吗？”

“棋兄弟，你也太不警惕和小心了！”

“我怎么知道在崇山峻岭中的山沟里，也有强人打劫的？那条不是山路的山路，连鬼影也没有一个，恐怕十天半月没人去，强人们怎么打劫呵！我以为不会有强人，强人却偏偏出现了！也是我和二少爷活该倒霉。”

书呆子说：“棋儿！他们不是一伙打劫的强盗，是一伙恶奴。”

“怪不得他们没搜我们身，也不问我们有没有银两，一下用布蒙了我们的眼睛，就将我抓了关起来！”

“当夜，他们没审问你们？”小神女问。

“没有，他们说夜了，明天再来慢慢审问我们，将我们往石牢里一丢，吩咐那两个守牢人几句，就走了！”

小怪物问：“你当夜怎么不走？难道你还打不过那两个守牢人吗？”

“我的手脚都给捆了起来，我怎么走呵！”

小神女问：“那么你和你二少爷一夜都关在石牢里？”

“是呀！关在石牢里不只是我和二少爷，还有不少的人。我想不到在半夜三更里，有一伙蒙面黑衣人杀进山庄里来了，临到天亮时，这伙蒙面黑衣人才有人走进来，将我们的手脚解开，还叫我们别乱走出去，天一亮就放我们走。所以我和二少爷只好老老实实地坐在石牢里了！我怎么也想不到，这伙蒙面黑衣人才是真正的打家劫寨的强盗，连夜打劫了山庄，又杀人又放火。”

书呆子说：“棋儿，不管怎么说，这伙蒙面黑衣人是好人，他们没有杀害了石牢里的人，还发放钱粮让他们离开。”

“二少爷，可是他们要杀我们呀！”

“这更是我们倒霉的地方，因为他们怀疑我是那个毒秀才了！”

“要是三小姐他们不及时赶来，我们不枉死吗？”

棋儿到了现在，仍懵然不知小神女他们是盘问他们的女大王和两个鬼面男女小强盗。

书呆子说：“棋儿，我们现在不是没有死么？”

“那也是三小姐他们赶来救了我们！”

说着，骤然间，马车停了下来。小怪物一下跳了起来：“不会是我们又碰上了拦路抢劫的翦径强盗吧？”他又对棋儿说：“这下，你又可以施展你的滚地杀人法了！”

棋儿说：“好！让我试一下。”

婉儿朝窗外看了看，说：“不像呀！外面人来人往的，好像我们到了什么小镇上了！小镇上会有人拦路打劫么？”

小怪物说：“真的？那马车干吗停下来？”小怪物伸头往外一看，原来马车前面有一个挑担的老人跌倒在来往的车道上，小钉子怕车伤了这位老人，骤然勒马停车，下车去扶起这位老人，问：“老人家，你没事吧？”

一时间，四周围来了不少看热闹的人，老人说：“没事，没事，是我不小心滑倒了！多谢大爷。”

小钉子说：“老人家没事就好了！”小钉子扶老人在路边店铺前坐下，又为老人收拾好担子，便上车想继续赶车上路。蓦然间，人群中闪出一个青衣汉子，吊着眼问小钉子：“你这么就想走了？”

小钉子愕然：“你想干什么？”

“你撞倒了人家，不赔些汤药费，想轻轻松松就走，行吗？”

小钉子说：“我没有撞倒这位老人家，是这位老人家自己不小心跌倒的，刚才老人家的说话，你没听到？”

这位汉子看了老人一眼说：“是他害怕你们，不敢说实话，老子看不顺眼，特来为他讨回公道，你不拿出十两八两的银子，就别想能离开！”

跟着，他身后有五六个不三不四的汉子，也七嘴八舌地喊着：“对！不赔银两，不能过去。”

显然，这伙不知是哪里跑来的流氓，还是当地的无赖，在明显地敲诈勒索了。他们见小钉子这么好心，认为是胆小怕事，又瞧见车上的人，除了书呆子是一个男人外，其他的不是女子就是小孩，更认为可欺负了！公然敲诈起来，谅车上的人不敢不给。他们哪里知道，碰上的是三个可怕的克星，尤其是小怪物，更喜欢惩治、戏弄这些无赖之徒，小神女和婉儿，自然对这些无赖、流氓不屑一顾。

小怪物跳下车来，对这些无赖笑嘻嘻地问：“十两八两银子，你们不够分派吧？”

这伙流氓一时愕然，问：“小东西！你这是什么意思？”

“我是说，十两八两银子，你们够吗？这够医治那位老人家的汤药费吗？”

吊眼的汉子问：“小子，你想给多少？”

其他汉子都相视愕然，心想：这个小东西不会是傻的吧？

“我说，没一百几十两怎么也不够。”

“不错！小子，你拿一百几十两出来，我们马上让你们过去。”

小怪物又故作讶然：“什么？你们怎么向我要银子了？我是向你们要呀！”

“小子！你说什么？向我们要银两？”

“是呀！我明明看见你们将这老人家推到路中间，弄得他跌倒了，这银子你们不出，叫谁出了？这样吧！你们一共七个人，每人出二十两，一共一百四十两银子，当是给这位老人家跌倒受惊费。”

四周围观的百姓，有些笑起来，有的情不自禁地叫好起来，初时他们见这伙流氓无赖敲诈银两的行为，没一个敢出声。

吊眼汉子大吼一声：“小子！你是不是想找死了？”

小怪物说：“哎！你别大声叫嚷呀！幸好这位老人家只是受惊跌倒，没受伤。要是他受伤了，你们拿出的就不是一百四十两，而一千四百两，要是他给马车撞死了，首先你这个吊眼汉子就要赔他老人家的一条命了！其他的得个个披麻戴孝，守墓三年，供养他老人家的一家大小，守完了三年墓，还得去坐牢，我没有说错吧？”

吊眼汉子几乎给小怪物气得说不出话来，吼着：“给老子将这个不知死活的小东西痛打一顿，然后杀了，弃尸街头！”

顿时三四个汉子抢了上来，要拳打脚踢小怪物，吓得围观的人们纷纷散开，可是转眼之间，这三四个抢出来的汉子，不知怎的，一个个倒在大街上，痛得不能爬起来。

吊眼汉子和其余两个无赖一时全傻了眼，这是怎么一回事？去打人的怎么反而倒下来了，挨打的却笑嘻嘻的仍然站着，没事一样，他们明明看见这三四个人一哄而上，拳脚一齐朝小东西身上乱打乱踢的？这些流氓哪里知道小怪物有一身不怕打的功夫，打得越凶狠，内力越消失得快，这些内力，全输进了小怪物的体内，反而增加了小怪物的内力，可惜这两个流氓几乎没有多少的内力，一下全给小怪物吸干了，变得全身没半点气力，小怪物根本没有动手脚，将身子一抖，他们便全部倒在地上无气力爬起来，好像是患了一场大病。

小怪物仍故作惊讶：“咦！你们怎么打了？干吗全扒下了？”他又朝吊眼说：“好！他们不打了！轮到你们三个来打我了！来呀！别客气。”

这一下，不但四周观看的人们惊愕不已，连小钉子、书呆子、棋儿也看傻了眼，这个小怪物练成了一身什么怪异功夫？不怕打。就是婉儿也惊奇起来，轻轻问小神女：“三姐姐，飘哥真的有一身不怕打的功夫啊！”

吊眼汉子呆了半晌，问：“小子！你会邪术？”

小怪物说：“什么邪术？我就是喜欢有人打我呀！越打我就越感到舒服，来呀！你们不打，轮到我来打你们了！”

吊眼喝着两个流氓：“上！给我用刀子捅，老子不相信他的邪术能挡得住刀子！”

这两个流氓拔出明晃晃的匕首击来。冲上去就朝小怪物的身上乱捅，他们除了一副凶恶的嘴脸和有一些蛮力外，简直没半点招式武功可言。虽然说盲拳可以打死老师父，但主要是指会武功的一时大意和无防备而已，一个有武功而又有防备的武林中人，怎么也不会为这些凶恶之徒胡刺乱捅所击中。所以小怪物身形一闪，略为施展幻影魔掌之功，不但闪开了，更令他们互相刺中了对方，一个给刺中了手臂，一个给捅伤了大腿，双双都惨叫起来，惊得双双跑开。

小怪物却说：“咦！你们怎么刺中自己了？不会吧？”

这一下，吊眼更相信小怪物有一门可怕的邪术了！连刀子也不怕，邪乎得自己刺伤自己人。小怪物却向他招手说：“他们两个稀里糊涂的连捅人也不会，捅到自己人身上去了！还是你自己来我捅我好了！”

吊眼感到自己全身寒毛直竖，拿着匕首连连后退说：“你别过来，我会捅死了你。”他见机不妙，想转身掉头而逃。

小怪物身形一闪，骤然来到了他的面前，一伸手，不但将他手中的匕首夺了过来，更抓起了他，像扔死狗一样扔在大街上，吊眼惨叫一声，一条腿骨也摔断，比所有的无赖伤得更惨。小怪物仍不放过他，一脚踏在他的胸口上，用匕首在他眼前晃了晃，问：“你现在还想不想要银两？”

吊眼这时吓得魂飞魄散，连痛也忘了，叫着：“小祖宗、小爷爷，我今后再也不敢了，求求你放过我。”

小怪物说：“杀你？我感到比杀一只狗还脏，今天小爷可以放过你，要是今后再敢在这镇子上欺侮平民百姓，敲诈来往车辆或行人，到时，我就不是摔断你一条腿，而是扭断你的脖子！你信不信？”

“信！信！小人再也不敢了！”

“滚！给小爷滚到一边去，别挡了小爷的车马。”

“是！是！小人滚。”这个吊眼汉子，忍痛地爬到一边去，至于其他的无赖流氓，早已不见踪影。

小怪物将夺过来的匕首，暗运内力一震，顿时震得一段段地掉下来，将剩下的匕首柄掷到吊眼的跟前，说：“你这把匕首，能杀人么？连裁纸也裁不了！”说完，跳上马车，对小钉子说：“丁叔！我们走！”

“是！少爷。”

小钉子一勒马缰“吁”了一声，马鞭在空中一甩，“啪”的一声，马扬起四蹄，车辚辚地滚动而去。

小怪物问：“丁叔！这小镇叫什么镇？”

“武连镇！”

“怎么小镇有这么一些流氓无赖的？”

小钉子一笑：“少爷，哪一个小镇上没有一些流氓无赖？只是少爷没碰上而已。”

书呆子墨滴有感而发说：“当今皇帝无道无能，宦官横行，官府无力，一些不法之徒，乘机鱼肉乡里了！这些不事生产的流氓无赖，可以说是多不胜举。”

小神女问：“二公子！你要是碰上了这些敲诈勒索的流氓无赖怎么办？”

书呆子又苦笑一下：“在下有什么办法？能避则避，能忍则忍，破费一些银两给他们算了，买一个平安无事。”

婉儿问：“要是你给了他们一些银两，他们还要勒索更多的银两，你又怎么办？”

“不会的，这些流氓无赖往往讹到银两就行了，何况在光天化日的闹市中，他们也不敢一而再，再而三，如果这样，他们就不是流氓无赖，而是公开抢劫的盗贼了，盗贼一般不敢在光天化日之下的闹市中抢劫。”

小怪物说：“你这样，不是更加纵容他们去敲诈勒索别人，令他们的胆子越来越大？”

“少掌门，正所谓上得山多终遇虎，这些流氓无赖，终有一天碰上像你们这样的侠义之人，会给他们一个终身难忘的教训。”

棋儿却说：“要是他们一而再，再而三，我就会忍不住给他们一个教训了，只是不像飘少爷这么干净利落，武功这么的神奇。”

“哦？那你们也碰上这样的流氓无赖了？”

“碰上过，我在大足县的一处小镇上，就碰上三四个这样的流氓无赖。二少爷给了他的一些银两还不算，还悄悄跟踪我们到一处偏僻地方，要我们将身上所有的银两都交出来。”

“那你怎样办？”

“我忍无可忍，先是以三掌法拍伤了他们一个，后又用滚地法、用匕首刺伤了他们，还将他们讹去了的银两，全取回出来。”

小神女笑着：“棋兄弟，你干得不错呵！”

书呆子说：“三小姐，你别夸奖他了，不然，他胆子越来越大，我们还是遇事要忍让一下的好，少惹是非为上。”

婉儿又问棋儿：“棋兄弟，你以后有没有再碰上这样的流氓无赖了？”

“有呀！”

“你也出手教训了他们？”

棋儿嘟哝地说：“二少爷不让我动手，给了他们的一些银两，慌忙将我拉了走。”

婉儿说：“二公子，你怎么这般的怕事呵！”

书呆子叹了一声说：“各处的流氓无赖，在当今世道上真是多如牛毛，就算能教训了他们，也没有多大的作用！哪怕就是杀了他也无用。”

小怪物问：“怎么没用了？”

“少掌门，就像武连镇那七个流氓无赖，你将他们全伤了，今后他们恐怕也没能力在镇子上敲诈勒索，行凶作恶，但他们不在，不久，也会有别的流氓无赖，或者更凶恶的强人，在镇上为非作歹，鱼肉乡里！少掌门，你总不能终身坐镇在小镇上不走吧？”

小神女问：“以二公子之见，怎样才能将这些不法之徒消灭干净？”

“三小姐，令这些不法之徒能横行乡里，除了官府无能之外，另一原因，就是百姓胆小怕事，他们都像在下一样，不敢去得罪招惹了这些恶人，只是一味地忍让。要是大家都团结起来，敢于伸张正义，这些武功不高，甚至不会武功，只凭凶恶、蛮力的流氓无赖之徒，就不敢横行乡里，欺凌百姓和过往行人了！当然，像剑州虎这样的恶霸，连官府也怕了他们，百姓就是团结起来，也无能力来制止他们，那就要靠官府秉公处理，派大军围剿，或者靠武功高强的侠义人士，来扑灭、铲除他们了！才能解除一方的祸害，但这也不是长久之计。”

“哦？长久之计是什么了？”

“那就是朝廷有能力，各地官府不贪污腐败，一切秉公处理，正大光明，倡导百姓安居乐业，兴修农田水利，消灭贫困，人人能过吃得饱、穿得暖的太平日子，那就不会盗贼丛生，各地恶霸出现横行乡里了！就像诸葛孔明治蜀一样，路不拾遗，夜不闭户的太平盛世，可惜这样的日子并不长久。诸葛一死，又慢慢地生乱了！最后还给魏国灭掉，司马父子，一统天下。”

小神女、婉儿和小怪物听了书呆子这一番说话，相视愕然，这样的话，也可以说他们从来没有听说，他们以往听的，都是些江湖上的一些事情，和武林中的一些奇人异事、怪异行为，哪里听闻这样一番治世治国的道理了？

小神女钦佩地说：“二公子，你这样博览群书，满腹经纶，有治国平天下的才华，怎不入仕为官？为天下百姓造福，却混迹于山林之间，岂不埋没自己的才干了？”

书呆子笑了笑：“三小姐过奖了，在下只是纸上谈兵，夸夸其谈，既不懂人情世故，更不会官场之道，要是真的入仕为官，很快自己的脑袋就会给人砍了下来。再说当今这个朝代，哪怕有姜太公之才，诸葛孔明之能，也无能为力，治不了这个国家。朱明王朝，迟早会衰落。”

小怪物问：“这为什么？”

“朱家子孙，除了朱元璋，几乎个个都是庸才，给宦官弄权，腐败丛生，贪官遍地，这一群大大小小的宦官，像白蚁一样早已将明朝这座大厦蛀空了！就算是朱家子孙中出了一个像唐太宗这样的皇帝，也挽救不了！正所谓冰冻三尺，非一日之寒，它的溃倒崩下，是迟早的事。”

小怪物问：“那怎样办？”

“没有办法，只有让它倒下来，由别的有雄才大略的人重新建造。这样，却苦了神州大地的广大百姓，又一次遭到浩劫。”

小神女问：“照公子这么说，那武林中人杀了像蓝魔星君这样的东厂凶恶鹰犬也没有什么作用了？”

“三小姐，话不是这样说。的确，杀了他们，想挽救这个朱明朝，的确一点作用也没有，就是想救天下百姓，所起的作用也微乎其微。但杀了他们，起码可挽救一方百姓，制止他们残害百姓、挑动江湖上的仇杀，免致武林人士枉作刀下的冤魂。就像杀了剑州虎，起码可令剑州一带百姓免受他们欺凌一样，消除了百姓暂时的痛苦。而且杀了这么一个具有影响力的大恶霸，对四周的一些强梁之徒，也起到威慑的作用，而不是没有作用。”

婉儿说：“哎！我还以为一点作用也没有哩！”

棋儿却有点茫然起来了：“二少爷，那伙蒙面黑衣人不也是一伙杀人放火的强盗么？”

书呆子说：“棋儿，我看他们不像什么杀人放火的强盗，却像隋唐时代瓦岗寨的一群英雄人物，劫富济贫，专杀一地豪强恶霸，解救一地的百姓。”

“那他们为什么连我们也杀了？”

“棋儿，你别耿耿记在心里了，这是一场误会，谁叫我有点像那个毒秀才了。”

“二少爷，你一点也不像那个毒秀才，那个毒秀才，头尖额窄，是一个十足讨厌的家伙，你怎么像他了？”

小怪物问棋儿：“你见过那毒秀才了？”

“见过！我们在剑州住下，在一家饭店里吃饭，就见过他了！他当时好威风呵！”

小神女却笑问书呆子：“你不怨恨那个女大王和她手下两个小鬼么？”

书呆子苦笑一下：“这是一场误会，她要杀的是毒秀才，又不是在下，有什么怨恨了？要怨，只怨她不问青红皂白，不问清楚，草菅人命，胡乱杀人而已。”

棋儿问：“对了！三小姐、四小姐和飘少爷，你们怎么及时赶来救了我们了？”

小怪物眨眨眼说：“因为我们是神仙呀！你不记得了？”

说着，马车又忽然停了下来，小怪物说：“我们不会这么黑吧？难道又碰上一些敲诈勒索的流氓无赖了？”

这时，小钉子在车头问：“三小姐，前面就是梓潼的城门口了，我们是进城投宿，还是连夜赶路去绵阳县？”

小神女看了一下外面的天色，已是日落黄昏，想了一下说：“丁兄弟，我们还是进城投宿吧！人不累，马也累了！还是休息一夜再走。”

“好！那我赶马入城了！”

是夜，他们投宿在梓潼县城里的一间客栈中。不用说，这一间客栈，也是幽谷大院开的，店家和店小二，自然热情地招呼他们，安排了三间最好的房间让他们住下。

小神女感到同书呆子坐了一天马车，不论闲谈和问话，都探不出书呆子的任何破绽出来，暗想：难道这书呆子真的不是什么神秘的杜鹃？而是一般的书生？可是杜鹃怎么会突然在栈道上出现而干掉了剑州虎？小怪物的鼻子却又偏偏嗅出了这个书呆子？这又怎么解释？要是说书呆子掩饰得极好，可是棋儿还是一个没有什么江湖经验的天真乡下孩子，他总不会说谎话，将自己掩饰得全无破绽吧？根据他们的所说，他们在川北的剑阁山庄石牢里的出现，也合情合理。

在用晚饭时，小神女十分关心地问书呆子：“二公子，今后你又打算去哪里游玩？还是跟我们一起去成都？”

“成都，在下已去过了！”

“那你想去哪里？”

“在下本想沿着古蜀道北上，去陕南一带走走，现在出了这么一件事，我也不敢再去了！”

婉儿说：“二公子，我劝你哪里也别去了，还是离开四川回家吧！”

“多谢四小姐的劝告，但在下感到既来到了这里，顺路去看看唐代大诗人李白的故乡。这位大诗人，在下已神往久已，不去看看，恐怕以后就没有机会去看了！”

棋儿却说：“二少爷，你不是说真的吧？还要四下乱跑？你不怕又碰上了像剑州虎这样的大恶霸，将我们抓起来？到时，就没人来救我们了！”

“棋儿！大诗人李白的故乡，不会有什么恶霸吧？”

“二少爷，你怎知道没有恶霸了？要是有怎么办？”

“真的有，只要我们避开他，不去招惹他，他总不会无缘无故地将我们抓起来吧？”

“可是我们在剑州，不是一样也给人抓起来了吗？”

“那是我们不小心，闯进他的禁地里。”

小神女问：“二公子，大诗人李白的故乡在哪里？”

“不远，在江油县城外三十里左右的一个小镇上。”

婉儿问：“江油县又在什么地方了？”

“它是龙安府的一个县，但离这里不远，有一条小路可去，要是走大道，就先去绵阳，然后沿着涪江驿道北上，就是江油县了！这一条大道人来人往，比较安全。”

小神女问：“你打算走小道还是大道？”

“在下当然想走大道了！你们不是要南下往绵阳去成都吗？在下想再坐你们的马车下绵阳，再去江油。”

小怪物问：“这个什么大诗人的故乡，很好玩吗？”

“好玩恐怕没有成都这么多胜景好玩，它不过是一处乡村小镇而已。”

“那你去干吗？各处的小镇不是一个样吗？一二条石板街，街两旁有些铺店而已。”

“少掌门，话就不是这么说。李白，是在下神往已久的一位有名的大诗人，它的故居，在下极想去瞻仰一下，听说，江油城东的窦山中的云岩寺，寺前山门外有一块石碑，上面刻有‘樵夫与耕者，出入画屏中’这一题字，是李白的亲笔所写，也是难得的李白留下来的手迹，在下要不去看看，恐怕今后寝食难安了，会成为在下的终身憾事。”

棋儿嘟哝地说：“这些石刻有什么好看呵！二少爷不是在大足县看了很多石刻吗？难道还看不够？”

“棋儿，这可不同，这是李白留下的手迹之一，不去看看太可惜了！何况还是在他的故乡。”

小神女、婉儿和小怪物，可以说是对这个书呆子的行径简直难以理解，为了看这十个字的一块碑和一个已死近千年的诗人的故居，就不惜多走一二百里的路。要是说那里有鬼斧神工的特异风景和巧夺天工的奇岩怪洞，跑去看看还值得，可是那里只不过是一个诗人曾经住过的一个普通小镇而已。就是奇岩怪洞和特异的风景，小神女他们也不会去，顺路去看看还可以，特意跑去就不会了！小神女他们根本没有这方面的兴趣。说到奇山异水，小神女和小怪物可以说是看得够多的了，连剑州一带动人心魄的险关峻岭，风格奇异的栈道，小神女他们也不感兴趣。

要是说江油有什么武功秘笈，有什么起死回生的灵丹妙药和一些武林中的奇人异士，小神女或者会跑去看看。他们认为书呆子的此种行径，简直是闲得无聊，吃饱饭没事干，尽干些傻事，自己找苦来受。

小神女说：“二公子，既然这样，明天我们就去绵阳，到时你就去江油县吧！”

“多谢三小姐成全。”

“哎！我可不赞同你去，谈不上‘成全’二字，作为我来说，我还是劝你早离开四川，回去家里的好。我们那么巧，救得了你一次二次，第三次就没那么巧了！”

“是！是！在下去了江油后，就立刻离开四川，转回家中。”

棋儿说：“二少爷，你说话可要算数呀！到时别又拉着我跑去看什么石头和庙宇了！

婉儿和小怪物一听，都笑起来。

棋儿又说：“二少爷，其实我们跟随三小姐他们一块回成都不多好？”

书呆子似乎有点不高兴了：“棋儿，你要是不想去，那你别去了，你随三小姐他们去成都，我一个人去江油，然后再去成都找你。”

棋儿说：“二少爷，你一个人去，我能放心吗？虽然我功夫不好，但对付一些流氓无赖和拦路抢劫的贼人还可以护着你，不然，你出了事，我一个人回去，老爷、夫人就是不将我打死，也会把我赶出门。”

“棋儿，别担心，我不会出事的。”

“不！二少爷，说什么我也要跟着你。”

小神女说：“二公子，你也真是，你一个人去？别说棋儿不放心，我们也不放心，你真的要一个人去，别怪我出手了！”

书呆子一怔：“三小姐怎样向在下出手？”

“你想，我会向你怎样出手？”

“将在下抓起来，捆了手脚？”

小神女一笑：“那也用不着这样，只要我出手点了你的穴位，你就哪里也不用去了！乖乖地跟我们回成都呆上十天半月，然后派人押你回湖广。”

棋儿一听，高兴起来：“好呀！好呀！要是这样，我就不用为我家二少爷一路上担惊受险了！”

婉儿笑着：“棋兄弟，你不会这样对你的二少爷吧？你不怕他恼你吗？”

棋儿愕然，问书呆子：“二少爷，你不会恼我吧？”

小神女他们见棋儿这一副天真的样儿，忍不住都笑起来，弄得书呆子尴尬异常，哭笑不得，说：“我不恼！我不恼！我敢恼你这个小祖宗吗？”

棋儿仍不知书呆子在说反话，他当真的了，对婉儿说：“四小姐，你看，我家二少爷不是不恼我吗？”

众人更是一阵好笑。小怪物说：“二公子，你现在是一个人去，还是带棋兄弟去？”

书呆子也笑着：“这个小祖宗有三位这样的靠山，在下敢一个人去？不带他去吗？”

小神女说：“二公子，我们作为朋友，对你，我们不能不关心，希望你别生气，也别怪棋兄弟。”

“三小姐这么关心在下，在下只有感激，会生气吗？”

“既然这样，用罢饭后，那你们好好地睡一夜，明天我们一块坐车去绵阳。”

“多谢三小姐！”

看来墨滴和棋儿，昨夜受了一夜的惊吓，今天又一天在马车颠簸，实在累了，所以他们主仆两个，一进房间，卧下就呼呼入睡，不知外面是什么世界了。

小神女和婉儿回到自己房间，在灯下，婉儿说：“三姐姐，你这么关心这个书呆子，干吗不真的出手，点了他的穴位，将他带回成都。这样，他不是没有什么危险了么？”

小神女说：“四妹，这个书呆子在这方面这么执著，要是不让他去看看那个大诗人的故居，他会埋怨我们一辈子！”

“那姐姐就让他去冒险了？”

“看来江油县只是一个小县城，没听闻有什么强人和恶霸出现，即使一些地方有流氓无赖，棋儿也完全可以打发得了，用不着我们去为他担心，再说，这个书呆子也没有说错，生死有命，富贵在天。一个人真的注定要死，就是坐在家中，也会遭到横祸，怎么防也防不了！不如顺其自然。”

“三姐姐，那我们别去为这书呆子多担心了！”

“四妹，你似乎一点也不疑心这个书呆子是那神秘的杜鹃了？”

婉儿一怔：“难道姐姐疑心他是么？”

“不错！仍在疑心。”

“姐姐，你看出他有什么破绽了？”

“看不出来，不论怎么看，他的确是一个既学识渊博，能知古今，却又有点呆里呆气的书呆子！”

“那姐姐还疑心他什么了？”

“我也说不出有什么疑点来，总感到他与一般的书生不同。说他不懂人情世故吗？在某方面，他又非常懂人情世故；说他不会做人吗？在另一方面，他又非常会做人。比如他在新宁县处理与邵捕头一事，处理得非常好，既懂人情世故，更会做人，当时，你还说他好大方，将白花花的银子，花在那一伙横眉突眼的官差上，太枉花了！这正是他会做人之处，避免多生麻烦。”

“姐姐，这也不能说明他是杜鹃呀！”

“当然不能说明他是杜鹃，只能说明他很会做人。”

“姐姐，我不知怎说，不论我怎么看，他只是一个书呆子！不可能是杜鹃！”

“丫头！你凭什么说他不是了？”

“凭飘哥对他一掌的击下，他要是杜鹃，在这生死之间，总不会甘心受死，不抖出自己的武功来吧？飘哥这一掌拍出并不快，他连闪避也不会！这可能是杜鹃吗？”

“丫头，这正是他可怕之处。”

婉儿怔住了：“姐姐，这怎么可怕呢？”

“四妹，他要是真正的杜鹃，恐怕他早已看出我不是什么蛮不讲理、任意杀人的女大王，你们两个也不是什么凶残的小强盗，早已认出了我们真面目，看出我们意图在试探他，也知道我们真的不会杀了他，所以装得完全不会武功的书呆子，闭目受小兄弟这一掌。”

婉儿一时间又愕住了：“姐姐，不会真的是这样吧？”

“丫头，只是我的疑心而已，我也不敢说是，也不敢说不是。”

“要是这样，他不是比飘哥更会捉弄人吗？不行！我去找他问清楚！”

“丫头，你别乱来，你这么去问，能问出结果来吗？他要是真的是杜鹃，那只能是打草惊蛇，令他今后对我们更有提防和戒备，装着更像是一个书呆子。他要是不是，你就会弄得他莫名其妙，同样也问不出什么来。”

“姐姐，那我们怎么办？”

“装得什么也不知道，当他是一个呆里呆气书呆子好了！”

“姐姐，我知道怎么办了。”

“哦？你怎么办了！”

“我不动声色，暗中注意他的行踪。”

“丫头，你打算一路暗中盯着他去江油县一带了？”

“姐姐，这不行吗？”

“当然不行，他要是真的是杜鹃，在夜里行动，你总不能夜夜不睡地盯着他吧？若是这样，你不是自讨苦来受吗？丫头，算了，别去跟踪他，顺其自然，我想，杜鹃准会在这十天半月之内有所行动，若在现场再有他留下的气味，那准是他无疑了！”

“他会在十天半月内有行动吗？”

“只要蓝魔星君、百变星群没有死，他一定会行动，不然，杜鹃跑来四川干吗？来游山玩水，看四川各处的名胜古迹？”

“姐姐，那我们在成都静观其变了？”

“不错！正是这样，何况这书呆子不一定就是杜鹃，他真的是一个书呆子！我只是对他起疑心而已。不能将有嫌疑的人，当成是真的了，那会冤枉人。丫头，睡吧！你也一样，一天一夜也没有睡过。”

一夜无事。第二天小神女他们用过早饭，又继续坐车赶路。由于一出梓潼，便是川西大平原了，马车在下午时分，便到了绵阳城。这样的时分，对赶路的人来说，说早不早、说夜不夜。说夜吗，太阳仍挂在西边天空，仍可以继续赶路；说早吗，没有走多久，就要摸黑走夜路，才能有地方投宿。当然，这样的时分，只对一般的行商、走贩等人而言，对武林中人来讲，就没有什么早不早，夜不夜了，他们仍可以继续赶路，哪怕是任何一个地方，他们都可以投宿住下来，就是连夜赶路也可以，但对书呆子、棋儿来说，就不行了。他们不敢在黑夜里走路，更不敢在四野无人的地方住下来。

小神女他们在绵阳投店住宿之后，当小神女刚想熄灯入睡时，有人轻轻地敲门了！婉儿开门一看，是山凤和滴翠、醉缘含笑站在房门外。婉儿惊喜地叫了起来：“凤姐姐，是你们？你们也来到这里了？”

山凤“嘘”了一声：“四妹，别大声，你不怕将客栈里的客人们都惊动了吗？”

婉儿笑了笑，轻声说：“凤姐姐，你们快进来坐坐。”而小神女，早已站起来相迎她们了！

山凤她们进房坐下，婉儿将房门关上，又给她们倒茶斟水，山凤说：“四妹，你不会当我是客人吧？”

小神女轻声问：“凤姐，剑州的事怎样？”

山凤一笑：“全了结了，就是剑州虎在城里的爪牙，也全给我们干掉了，其他三四个活着爪牙，不是终身残废，就是负伤逃离了剑州。剑州，再也不是剑州虎的天下了。

“凤姐，我是问吕老板一家怎样？吕老板放了出来没有？”

“那个知州大人一听说剑州虎为杜鹃所杀，剑阁山庄在一夜之间被夷为平地，立刻便将吕老板放了出来，所有给剑州虎占据了的产业，全部发还。但我们还是安排吕老板一家离开剑州，转到湖广去，以防东厂的人前去找他的麻烦。”

婉儿问：“凤姐姐，那剑州的生意，你们不要了？”

“四妹，我们怎会不要呢？我们会另派一个人去接收那里一切的产业。当然，在表面上，吕老板是装作受了这一次打击和惊恐，心灰意冷，不想再经营下去，叫他的总管打点，将所有的商店、茶店、酒楼、客栈全转让给他人，举家迁回老家。这样，就算剑州虎在东厂的兄长蜀山鹰前去剑州寻仇，也与接受转让的人没任何牵连，找不到任何借口。”

“凤姐姐，要是蜀山鹰有意刁难呢？”

“那我们就再干第二次，将蜀山鹰也干掉，让他到地府去见他的弟弟剑州虎。”

小神女说：“我看蜀山鹰绝不会罢休，一定会去剑州寻事！”

山凤一笑：“那我们就等着他好了！这是他自寻死路，怨不得我们。”

小神女说：“凤姐，这事你不必再大动干戈，这个蜀山鹰，交给我好了！他要是敢去剑州闹事，我和四妹一定会叫他去得回不得，干掉了他，令东厂的人也不知是谁干的。”

婉儿说：“是呀！凤姐姐，你们再调动人马，就会让人注意了，还是由我们来干。”

山凤说：“那我多谢三妹、四妹了！”

小神女笑着：“你别多谢我们，我们这次行动，是有私心。”

“哦？你有什么私心了？”

“我们这次行动，是在等候神秘的杜鹃再次出现。”

婉儿一时意外，问：“三姐姐，杜鹃会出现吗？”

“我要是没估计错！杜鹃会出现，他既然杀了剑州虎，恐怕他主要的用意不单单是为杀了剑州虎，为百姓除害，主要的是想将蜀山鹰，甚至是蓝魔星君引出来，以逸待劳，骤下杀手，成功后，他就会悄然地离开四川。”

婉儿惊喜：“真的？那我们更要去了！”

山凤问：“那个书呆子，不是杜鹃么？”

婉儿说：“凤姐姐，他可能不是杜鹃，他那么呆头呆脑的，会是机警异常、神出鬼没的杜鹃么？”

小神女说：“我可能怀疑错了！”

“你们一点也看不出来？”

小神女似乎有点讶然：“凤姐，莫非你看出来了？”

山凤摇摇头说：“你这个古灵精怪的小神女都看不出来，我还能看出来吗？”

“凤姐，话不是这么说，姐姐的江湖经历比我丰富多了！阅人又多，我那点鬼聪明，怎及得姐姐！”

婉儿也急着：“凤姐姐，你看出来，就告诉我们吧！省得我们四处瞎扑腾了！”

“三妹、四妹，我的确看不出来。我也曾留心地暗中观察过他，不论怎么看，他是一个不会武功的书生，反而他那书僮，手脚行动灵敏，会一些武功，但不怎么高明。在某些方面，也跟他们主子差不多，呆头呆脑，不是一个精灵的人。三妹、四妹，恐怕你们是疑心错了！这个书呆子，你们打算怎样安排？带他们回成都？”

婉儿说：“凤姐姐，他才不跟我们回成都哩！”

“哦？他要去哪里？”

“要去江油县看什么唐朝大诗人李白的故居哩！说什么来到了这里，不去看看，将是一生的憾事！”

山凤笑了笑：“这是一般文人雅士的行径。我也听说过，江油县城外三十里的一处地方，叫青莲场，的确是李白的故居，成都的一些文人雅士，都曾去那里瞻仰。”

“凤姐姐，你去过没有？”

“我又不是什么文人雅士，去那里干吗？不过听人说，那里的风景也蛮好的。江油，原属剑州管辖的一个县，后来划为龙安府管辖了，是成都去龙安府必经过的地方，来往人也不少。这个书呆子明天要去江油？”

“是呀！我们劝也劝不听。”

山凤看了小神女和婉儿一眼：“你们很关心这个书呆子？”

小神女一笑说：“说不上怎么关心，只是有一个疑团，始终在心中解不开。”

“什么疑团了？”

“就是这个书呆子的出现，往往就有神秘的杜鹃出现，有杜鹃的出现，也有他的出现，在湖广是这样，现在在四川，也是这样。”

“三妹，看来你仍在怀疑他，你们打算暗中盯着他？”

婉儿说：“三姐姐不让我去跟踪。”

“四妹，你去跟踪他们，的确有不方便的地方，这样吧！我打发一个精明能干的弟兄，去悄悄地跟踪他们，一有什么，便立刻告诉你们怎样？”

小神女说：“那太好了！要是这一次杜鹃再次出现，而这书呆子又不在现场，有人盯着他的行踪，那证明这个书呆子的确不是杜鹃了！”

“好！三妹，我们就这样说定。明天，我们一块回成都。”

婉儿愕然：“回成都？那我们不转回剑州，等着那蜀山鹰的出现了？”

“四妹，剑州的事，不会这么快传到了蜀山鹰耳中，就是传到了，他也没有这么快行动，这一条路上，都有我们的耳目，只要蜀山鹰一有行动，我就会立刻知道，你们别急着回剑州，跟我回成都听候消息，再说，你们不是也想知道这个书呆子的行踪么？”

小神女说：“好！那我们先回成都，我还想知道，九龙门的那个毒丫头，离开了成都没有，她一路上，有没有出事。”

第二天一早，书呆子墨滴带着棋儿，来向小神女等人告别，动身前往江油县。而小神女他们在书呆子走后，也和山凤等三人，登上马车，往德阳县而去，黄昏入夜时，便到了德阳城郊，山凤他们也不进城，离开马车，连夜施展轻功，悄然回到了成都张府。张府的一些人，仍不知道自己的夫人，在这几天内，已去了剑州一转，干了荡平剑阁山庄这一件震惊江湖的大事。连张府的人也不知道山凤的行踪，成都城内，更没人知道了！

这时，神秘杜鹃在剑州出现，干掉了剑州虎一事，也在成都城内外传开了。最早知道这一件事是白龙会总堂的人，因为剑州城内，也有白龙会的一个堂口，以飞鸽传书，向总堂报告，说杜鹃干掉了当地恶霸剑州虎，并在一夜之间，将剑阁山庄夷为平地。白龙会的人得到这情况，惊愕不已，很快又传给了丐帮和峨嵋派的人知道，一到了丐帮人的耳中，更是飞传天下，各门各派的一些武林高手，又纷纷赶去剑州，希望得到神秘杜鹃踪迹或能看到杜鹃的真面目。这样，小神女、婉儿和小怪物，更不能在剑州露面了。

在成都的第二天，小神女从山凤那里得到了情报，蜀山鹰也行动了，他带六名手下，一色快马，飞奔出成都，往剑州方向而去，除了要追踪神秘杜鹃外，更誓言旦旦，要为自己的兄弟剑州虎报仇雪恨。小神女他们正打算前往，谁知过了两天，一早，又传来一个消息，令小神女惊愕了！ 
　
九月论坛 “地球来客”整理
　 
第三十三回　腥风血雨
　
小神女感到神秘的杜鹃，一定会在成都附近一带出现。他要杀的人，是蓝魔星君，而不是蓝魔星君手下一个微不足道的蜀山鹰，蜀山鹰不过是蓝魔星君手下一条忠实的走狗而已，武功也不比东厂的其他杀手好，杀了他，对蓝魔星君反而起到打草惊蛇的作用，令蓝魔星君更加提防和警惕起来。机警过人的杜鹃，不会干这一傻事。像蜀山鹰这样的走狗，东厂多的是，死几个，蓝魔星君毫不在乎。

小神女认为杜鹃不会干这一傻事，杜鹃却偏偏干了，怎么不叫小神女感到惊愕？看来杜鹃的行动，没人能预料！小神女惊愕归惊愕，但她第一个反应是问山凤：“姐姐，你派人暗暗盯踪那个书呆子，他有了报告没有？”

“没有！三妹，你疑心是那个书呆子？”

“姐姐，他上江油去瞻仰什么大诗人的故乡，江油离绵阳不远，他要是真的是杜鹃，杀蜀山鹰这几个爪牙，真是轻而易举，比什么都容易。”

“三妹，我怎么看那个呆头傻脑的书呆子，都不像是一个身怀绝技的高人，要是真的是他，我派去的那个人在这两日之内，必有音讯传来。不过我不相信是他干的。”

“不是他就好了！起码使我少一份心思花在他的身上，倒可去专心一意地追踪杜鹃。不过，他的疑点太多了！”接着，小神女又对身边惊愕不已的小怪物说，“小兄弟，现在是你发挥鼻子真本事的时候了！你快赶去绵阳县出事的现场看看，能不能找出杜鹃留下的气味来！”

小怪物说：“好！我现在就去！”

山凤问：“事隔三四天，杜鹃身上的气味还能留在现场吗？”

小怪物说：“三四天仍可留下，五六天后，恐怕就难以嗅出来了。”

“小兄弟，那你要在一天内赶到绵阳的出事现场。”

“行！我日夜兼程。”

婉儿说：“三姐，我要不要跟着他一块去？”

小怪物忙说：“你别跟着去了！”

“为什么！？你怕我管住你吗？”

小神女一笑：“四妹，你别跟着他了！你轻功虽好，但还不及小兄弟的幻影轻功那么快，你和他去，只会拖慢了他的行程，你还是留在我身边好了！”

“好的！”婉儿说，“其实我也是想看看杜鹃到底是什么人，领教他的千幻剑法。”

“四妹，将来找到杜鹃，你怕没机会与他比试剑法？就是我，也想领教他的高招。”

小怪物说了一声：“三姐，我走了！”身形一晃，便在她们眼前消失。山凤不禁赞了一声：“多俊的轻功！”

小神女却问山凤：“姐姐，你知多见广，杜鹃为什么要干掉这伙爪牙呢？这对他的行动有什么好处？”

山凤说：“三妹，杜鹃真正的用意我不知道，但他这一行动，却对我们有好处，干我们想干的事。不然，杜鹃没去干掉他们，我也会去干掉这伙东厂的爪牙！现在却不用我们再度出手了！”

婉儿有些不明问：“姐姐，杜鹃这一行动，对姐姐有什么好处了？”

“四妹，你试想下，要是蜀山鹰去了剑州，一定会对一大群蒙面黑衣人的出现起疑心，会不择手段地追踪、查问。当然，我们也不会让他去到剑州，我早已在翠云廊的一条路上，伏下我的一批高手，等着他的到来。现在蜀山鹰在绵阳就给杜鹃干掉了，不是对我们有好处吗？还有，蜀山鹰一死，所有人的注意力都转到了杜鹃的身上，没有人再去注意我们的去向行踪。杜鹃的这一行动，不啻给我们飞虎队起了极好的掩护作用，这更对我们有好处。”

婉儿又问：“姐姐，东厂的人也不来追踪我们么？”

“剑阁山庄的事，除了蜀山鹰报仇心切追查外，恐怕没一个人会去追查。这个剑州虎的死活，没人去关心；而且他的死，除了东厂的人，人人都感到高兴，认为给剑州一地除了一大害。对我们这一伙蒙面黑衣人的来去行踪，他们才不会去追查哩！就是东厂的人，也只注意杜鹃，甚至他们还认为夷平剑阁山庄是杜鹃所为，而不知道还有我们这一伙蒙面黑衣人。”

“姐姐，我明白了，那么说，杜鹃这一行动，实在帮了我们的一个大忙。”

“是呀！要是我以后见到了杜鹃，真的要多谢他哩！”

小神女笑了笑：“姐姐，不会是你们的人故意扮成了杜鹃，杀了蜀山鹰吧？”

“哎！三妹，你怎么有这般的想法，我会是那种不择手段、嫁祸给他人吗？”

“姐姐，你别误会，我不是这个意思。我是说你手下的飞虎队员，会不会有人这样？或者杜鹃混进了你手下的飞虎队之中。”

“三妹，这不大可能，我手下的弟兄极遵守纪律，没我的命令，不敢随便行动。再说，我对我手下每个弟兄的个性、武功、来历都非常清楚，参加飞虎队的人，都是我们大院人的子女或者成员，经过严格的审查，考核过他们的武功才可以参加，杜鹃不可能混进来。何况我们每次行动，不容许有个人的行动，起码是三人一组，五人一队，相互联系、配合，又怎能一个人单独出外行动与人拼杀呢？三妹，为了这个杜鹃，不会弄得你草木皆兵，疑神疑鬼吧？”

小神女笑了笑，自嘲地说：“看来我真有点草木皆兵了！”

“三妹，过两天，小兄弟和我那跟踪书呆子的人回来，就清楚了。所谓人可能有假，但武功的招式是怎么也假不了！杀蜀山鹰的人，是不是千幻剑法，是逃不过有经验的捕头和一些武林高手的目光。我想，出了这一桩血案，成都的捕头，东厂的人，和武林中的一些人士，一定会纷纷赶去绵阳现场观察、追踪，到时，这一桩血案是何人所为，我们就有些眉目了！”

“姐姐说的没错，我们在这里胡乱猜测，只能是疑神疑鬼，过两天后，等小兄弟回来和听听江湖人士的议论，我们就清楚了！姐姐，刚才我胡乱说话，请姐姐莫怪。”

“哎！三妹，我怎会怪你的。不过你却提醒了我，我要好好审查一下我手下飞虎队员一些人近来的行踪了，看看神秘的杜鹃，是不是真的混进我们的飞虎队中了！”

“姐姐，你不是说真的吧？”

“我怎么不是说真的了？事情不怕一万，最怕万一，我还是小心一点的好。”

“姐姐，我劝你过两天再说。你不是说，过了两天，事情便有些眉目了吗?我不想我胡乱说的一句话，弄得你手下的人不安。”

“好好！那我们等两天再说。”

过了一天，小怪物连夜赶回来了！小神女和婉儿在灯下一见小怪物从窗口飘然飞了进来，婉儿急问：“怎样，事情你查清楚了没有？”

小怪物挤眉弄眼地说：“你不是这样吧？我一回来，连茶也没喝上一口，三天三夜里没睡过，更没好好吃上一顿，你不知道我多辛苦！一回来，你怎不问问我累坏了没有？”

小神女一笑说：“好好，丫头，你让他坐下来，斟一杯茶给他吧！”

婉儿给小怪物斟了一杯茶后说：“我的少爷！现在你应该说了吧？”

“你叫我说什么？”

婉儿急得睁大了眼睛：“我叫你说什么，你也不知道吗？你是不是又在捉弄我了？”

“我敢捉弄你吗？”小怪物又揉揉自己的肚子说，“我好像有点……”

婉儿冲着他问：“你是不是想叫我弄一桌八大碗的酒菜来给你填肚子？”

小怪物咧嘴笑了笑：“要是有，那真是太好了！最好有什么熊掌猩唇之类的东西。”

“你想得美！你不说就算了，你想吃猩唇，那我将你的嘴唇割下煮给你吃！”

“你割了我的嘴唇，那我还能说话吗？”

“我的小祖宗，你到底要怎样才肯说话？”

小神女笑着说：“丫头，你越着急，他就越得意。”

婉儿说：“三姐，那我们该怎样？”

“丫头，他不说算了！我们回房间睡去，让他去吃什么熊掌猩唇的。”

小怪物见小神女真的起身要回房间了，连忙说：“三姐，我说！我说！你们别走。”

婉儿说：“你这不是自找没趣吗？现在你快说呀！”

小神女坐下来笑问：“小兄弟，你是不是真的一路上没吃过东西？”

“吃过！吃过！我不但吃饱了，还吃得不错，吃了一只大肥鸡。”

婉儿又问：“你哪来的一只大肥鸡吃？你不会是路过农家，顺手偷了人家的一只鸡吧？”

“偷农家的鸡？你以为我是小妖精吗? 一只活生生的鸡，难道连毛带血地生吃吗？”

“那你哪来的大肥鸡？”

“路上茶楼酒馆厨房里，煮熟了的大肥鸡多的是，我顺手牵羊取来吃不行了？”

“什么？！你什么不学，去学一阵风叔叔偷东西吃？”

“噢！你别偷偷声的，我虽然是不问自取，但却丢下了一些碎银在原来盛鸡的碟子上，这不算是偷吧？只能说是神不知鬼不觉地买来吃。”

小神女说：“丫头，你别问七问八了！你还想不想听他在绵阳的事？”

“哎！我怎不想听呵！”婉儿又对小怪物说，“你快说说，蜀山鹰是谁干掉的？”

小怪物说：“是杜鹃！”

“真的！？是杜鹃？你不是人云亦云吧？”

“我怎会人云亦云了？我悄悄地溜进了绵州的州衙门内，观察了蜀山鹰等人身上的伤处，的确是千幻剑法，一招致命，蜀山鹰是眉心中了一剑，其他六个鹰犬，不是剑锋断喉而死，就是一剑致命，身上再没其他伤痕，杀人十分的干脆利落。”

小神女问：“杜鹃有没有在现场留下了气味？”

“有！”

“是谁？”

“就是三姐怀疑的书呆子墨滴。”

小神女不由一怔：“小兄弟，你有没有嗅错了？”

“三姐，不但有书呆子留下的气味，还有棋儿留下的气味，他们的气味我最熟悉了！绝不会嗅错！”

婉儿惊讶地跳起来：“真的是他们？”

“四妹，你不会说我的鼻子不管用吧？当然，在现场上四周，的确有不少人身上的气味留下来，有捕快们的，有东厂人的，还有丐帮、白龙会的人，在众多人们的气味中，书呆子和棋儿的气味，我一嗅就嗅出来了！要不是三姐的怀疑，我真不敢相信，这么一个胆小如鼠、呆头呆脑的书呆子，竟然是一位来去无踪无影、机敏过人、剑法高超的杜鹃。”

婉儿对小神女说：“三姐姐，还是你怀疑得对。要是我，说什么也不敢相信他是神秘杀人的杜鹃！”

小神女深深地吸了一口气，又缓缓地吐出来，似乎心头上一块驱不散的阴霾，一下驱散了，她想要弄清楚的人，一下也弄清楚了！但她这时的感受和情感，却又是十分的复杂，不知是高兴还是一种受欺骗的难受，是喜欢还是恼怒，更掺杂了一点点的爱与恨，她只淡淡地说了一句：“我们给他戏弄得够惨了！”但心中又不能不佩服这个书呆子的伪装和掩饰的本领，实在太高明了！几次都骗过了自己。

要是这个书呆子真的是杜鹃，那以前种种困惑和疑问，都可以迎刃而解了！从长沙到衡山的水路上，突然出现了一个剑法精奇、行动异常矫敏的黑衣人，杀了水贼，火烧了贼船，是他干的；在衡山暗中出手，伤了衡山一只虎，救了婉儿，也是他干的。自然，在衡山城里城外，杀了衡山一只虎手下的人，更是他干的了！说到这个书呆子为什么突然在古榕树林的五煞神的贼巢中出现了！显然是他故意给五煞神绑架了去，目的是要弄清五煞神的罪行和巢穴，进而一举扑灭，只因为自己和婉儿的出现，他又伪装起来，让自己去杀了这五煞神而已。说到书呆子在是非之地的四川出现，那更是再明白不过，目的是为了要干掉蓝魔星君和百变星君这两个可怕的魔头，而且在成都城里的魔穴中，又再次救了婉儿，然后又不声不响地在剑州出现了！

这个书呆子一身不平凡的武功，显然得自恶毒双仙的真传，甚至将恶毒双仙两人的上乘武功集于一身，青出于蓝而胜于蓝。从而达到了反璞归真的最高境界。任何一流的上乘高手也看不出来。连小神女也看不出来，江湖上又有几人能看出来了？

不但这个书呆子骗了自己，就连自己专诚去万峰山拜访的松叔和云姨，也骗了自己，他们明明知道恶毒双仙收了这么一个机警过人的弟子，却说什么也不知道。其实以书呆子这样的机智过人，怎不会事先叮嘱松叔和云姨？小神女想到这里，感到有一种受人愚弄的难受，不禁又叹了一声：“我们终于将他的真面目弄清楚了！”

婉儿却不平地嚷起来：“三姐姐，枉你这么关心他，为他的安危担心，他却这般的欺骗我们，我去找他责问，看是何居心？”

小怪物更说：“他何止是欺骗我们，更将我们当成猴子般的戏弄，我小怪物一向只捉弄别人，现在却有人胆敢将我当猴子耍！我小怪物不将他戏弄得死去活来才怪。三姐姐，你说，我们怎么戏弄他才好？”

小神女说：“恐怕现在，他不知去哪里了？”

婉儿说：“三姐姐，他不是在江油县的什么大诗人的故乡么？”

小怪物说：“对！再说还有人暗中盯着他，他能跑哪里去了？就算他摆脱了凤姐姐的人，哪怕他去了天涯海角，我也有办法将他追了回来！”

小神女说：“那也不用去天涯海角，我们只要去他老家，不怕找不到他。现在我只是担心他一个人这么胡乱硬闯，迟早会有危险。”

婉儿说：“三姐姐，你现在还关心他呀！你嫌他捉弄得我们还不够？”

“丫头，话不是这么说，不管怎样，他也曾两次在暗中出手救过你。”

“三姐姐，就算这样，他也不应该这么捉弄我们呀！”

小怪物说：“对！我们并不想害他，只想回敬他而已，让他知道，我们不是傻瓜，随便让人戏弄。”

这时，山凤也来了，听到了小怪物最后的一句话，含笑地问：“小兄弟，你古灵精怪，能让人家戏弄你吗？”

小怪物说：“凤姐姐，你别说了！我小怪物这一次是阴沟里翻船，让人当猴子般戏弄还不知道。”

“哦！？谁还有那么大的本事，能戏弄了我的小兄弟？”

“凤姐姐，难道你现在还不知道？就是那个表面上看去呆头呆脑的书呆子！”

婉儿说：“凤姐姐，这个书呆子可是一个扮猪吃老虎的人，将我们都捉弄了。就是凤姐姐你也不例外，同样地给他戏弄了！”

山凤感到意外：“书呆子！？他有这么大的本事？不会吧？”

“凤姐姐，你知不知道这个书呆子是什么人？”

“他是什么人物了？”

“就是杜鹃！”

“什么！？他就是杜鹃？不可能！你们凭什么怀疑他是杜鹃？”

婉儿说：“凤姐姐，我们现在不是怀疑，而是肯定。”

“凭什么肯定了？”

小怪物说：“凭我！凭我的这个鼻子，我在杀人的现场上嗅出了他身上留下的气味，还有他身边书僮棋儿的气味。”

“就凭这一点肯定他就是杜鹃？”

“凤姐姐，难道这一点还不够吗？他这么一个书生，跑去杀人现场干什么了？不会是跑去看热闹吧？”

小神女这时说：“四妹、小兄弟，你们先冷静一下，听凤姐姐怎么说。”她又问山凤，“姐姐，你派人跟踪书呆子，有了消息么？”

山凤说：“正因为有了,我才来告诉你们！”

婉儿急问：“这书呆子怎样？”

小怪物也同时问：“这书呆子有什么不寻常的举动了？”

山凤说：“据跟踪者的飞鸽传书说，书呆子没任何不寻常的举动，就是蜀山鹰给干掉的那一夜，书呆子一夜也没有离开在云岩寺所借宿的厢房。他不可能远去百里的绵阳县杀人。”

小怪物问：“凤姐姐，你怎么知道他不会去了？”

“我当然不知道，但我派去的人知道，他非常了解杜鹃大多数在夜里出没，所以整夜几乎不眠地守候、注意着。那一夜，他们主仆二人整夜睡在厢房中，除了书僮棋儿起过身小解外，就再没任何动静。他们是一觉睡到天亮。这个书呆子总不会有分身法吧？一个在云岩寺中睡，一个在绵阳县的江边上杀人吧？”

小神女说：“姐姐，以杜鹃为人的机智和武功之高，他极有可能发觉了有人在跟踪着自己，那一夜里，他出其不意点了跟踪人的昏睡穴，不是可以赶去绵阳县杀人，再转回云岩寺蒙头大睡么？”

小怪物说：“是呀！这不是不可能的事。”

山凤一笑：“就算有这种可能，他点了我的第一个跟踪者，怎么也不会知道我还有第二个跟踪者。”

“什么！？姐姐还有第二个跟踪者，怎么我们不知道？”

“小兄弟，不但你们不知道，就是连第一个跟踪者也不知道。这个书呆子总不会是神仙吧？他能知道吗？”

“在案发的那一夜里，书呆子真的没任何异举，一直睡在房间里没离开过？”

“小兄弟，你总不会认为我的两个手下，跟这个书呆子是一路上的人吧？”

“可是，血案现场怎么留下他们的气味了？”

山凤说：“这并不奇怪！”

“还不奇怪？还有什么比它更奇怪的事了？”

婉儿说：“凤姐姐，不会是杜鹃的气味和书呆子的气味害得小怪物弄错了？”

“四妹，人的气味相同不相同，我不知道，但书呆子在血案现场上留下了气味，说起来一点也不奇怪。因为蜀山鹰被杀的第二天，书呆子主仆二人，一早在江油县雇了一叶轻舟，离开了江油，沿涪江而下，刚好经过血案发生的江边，受到绵阳县捕快们的盘查，所有过往船只上的人，全部上岸听候查验，除了搜查船舱和客人们的行李，连上岸客人的身上也搜查过，然后才一一放行。”

小怪物一跺脚说：“怪不得现场留下他们身上的气味了！”

“小兄弟，所以说，单凭气味，并不能证明书呆子就是杜鹃，就算书呆子是杜鹃，武功奇高，转眼之间，能一去千里，可是他的书僮呢？能有这种高来高去超绝的轻功吗？”

婉儿一下怔住了：“那么说，这个书呆子不是杜鹃了？”

“四妹，从以上情形看来，这个书呆子不可能是杜鹃。”

婉儿又对小神女说：“三姐姐，看来我又怀疑错了！这个书呆子不会是神秘出没的杜鹃。”

小怪物说：“那我们不是空欢喜一场，我这一趟不是白跑了？”

山凤说：“小兄弟，你这一趟也没有白跑，起码弄清了书呆子不是杜鹃，杜鹃是另有他人。”

小神女一时之间，不但茫然起来，也带有某种失望，曾经驱散了的心中阴霾，一下又回到了心头上。她问山凤：“凤姐姐，现在这个书呆子去了哪里？”

“三妹，据我看来，这个书呆子经过剑州一夜的惊恐，现在又经过这一案的盘查，恐怕他早已吓得浑身发抖，听从了你的话，再也不敢留在四川，能离开就尽早离开。他沿涪江而下，可以直达重庆，然后从重庆坐大船顺长江而下，到达岳州，再从岳州上岸，不论走水路也好，走陆路也好，都可以回到他的老家了！”

“姐姐，你派去跟踪他的人，还再继续跟踪着他么？”

“三妹，你不放心这书呆子，是担心他在路上出事？”

“他这般不知死活地四处乱闯，我实在有点不放心。”

“三妹，本来我派去跟踪他的人，打算待他离开成都后，就撤回来。现在三妹这样不放心，我叫他们暗中护着这书呆子去重庆好了！再转告重庆的方素音妹妹，暗中再派人一直护送他去岳州。三妹，这下你放心了吧？”

小神女说：“那我在这里多谢姐姐了！”

“三妹，我实在不明白，这么一个书呆子，值得你这般的关心。你是关心他呀，还是仍然在怀疑他是杜鹃？”

“凤姐姐，或者两样都有！他要是杜鹃，过去种种不可思议的问题，都可以迎刃而解；他要不是杜鹃，我有很多的问题，真的无从解释。除非我碰上了真正的杜鹃，才能释去了对他的疑心。”

“好吧！那我通知我派出的人，日夜盯紧这个书呆子好了！”

山凤离开后，婉儿问：“三姐姐，我们今后怎么办？去哪里？”

小神女说：“我们今后什么地方也不去，就呆在这里。”

小怪物说：“三姐姐，不是吧？老呆在这里，我们不闷吗？”

婉儿也问：“呆在这里，那我们怎么追踪这个神秘的杜鹃？”

“别担心，只要蓝魔星君在，这个杜鹃必然会出现。”

小怪物问：“那我们在这里静观其变？我是怕杜鹃出现了，我们又扑了空，空欢喜一场，结果什么也没有找到。”

婉儿说：“你还说，都是你这个鼻子，瞎嗅一场，真的杜鹃没嗅出来，却嗅出了这么个书呆子！几乎害得我要跑去责备他了！”

“好了！好了！今后再有血案发生，这个书呆子的气味我不再去嗅，专注意现场中一些我从来没嗅过的气味，这总不会弄错了吧？”

小神女说：“要是今后再有血案发生，现场上有这个书呆子的气味，那你更要嗅，嗅出这气味的来源和去向。”

婉儿问：“三姐姐，你真的仍在怀疑这个书呆子？”

“丫头，有很多的事情，令我不能不起疑心。”

“那杀蜀山鹰一事，这个书呆子在江油县的什么和尚寺里一夜没动，又怎么说？”

“我担心我们都叫这个扮猪吃老虎的书呆子耍了！”

小怪物说：“这怎么可能呢？凤姐姐所说的，合情合理。”

“小兄弟，凤姐姐在这里，我不好意思说出来，我怀疑凤姐姐派出去的两个人，都叫书呆子注意了！还有，就连你有这个不寻常鼻子，书呆子也可能知道。”

“那又怎么样了？”

“这就好办得多了！要是书呆子真的是杜鹃，以他机智过人和高超的武功，他暗暗出手点倒了凤姐姐的那两个人，然后赶去绵阳县干掉了蜀山鹰，神不知鬼不觉赶回云岩寺睡觉，第二天一早，又故意雇一叶轻舟，经过绵阳，这样，他不是将我们全弄得糊涂了？不再疑心是他了。”

婉儿听得怔了半晌：“这个书呆子，他真的这般机智过人？”

“丫头，他要不是有这等过人的胆量和机智，能在江湖上纵横多年，制造一桩又一桩的血案么？不然，他早就为人所擒了！直到现在，江湖上仍没有人知道他的真面目，东厂的众多鹰犬，简直对他束手无策，又惊又怕又愤怒。试想，他在我们的眼前都可以混过去，在其他人的眼前，又怎不轻易混了过去？”

小怪物又是跳了起来：“好呀！这个呆头呆脑的书呆子，竟然敢这般的捉弄我，我非找到他不可！”

“小兄弟，你找到他又怎样？你有什么能证明他就是杜鹃了？在剑阁山庄，我们以死相威胁，他也能从容应付，我们总不能用刑逼他说出来吧？恐怕我们用刑，他也不会说出来。”

婉儿说：“三姐姐，他怎么这般不怕死的？”

“他不是不怕，而是他早已知道了我们的面目，量我们也不会杀了他，才在我们面前矢口否认，故意装糊涂；要是真的危及到棋儿和他的生命，他就会突然出手，杀得我们措手不及。当然，他更有不怕死的一面，不然，他就不会出来在江湖上行走了！”

小怪物说：“三姐姐，这样说来，我们不是对他毫无办法了？”

“不是没办法，我们最好抓到他的凭据，或者看见他在与人交锋，那么就算他有千般的智，万般的计，也无从狡辩。”

“那我们怎样才能抓到他的证据？”

“只有等待时机了！只要蓝魔星君不死，杜鹃必然会有行动。”

“三姐姐，我们暗暗跟踪这个书呆子不更好吗？”

“不！以他的机智为人，会注意也会发觉，这样，我们不仅妨碍了他的行动，而且间接救了蓝魔星君这个大魔头。我们千万别去惊动他，就装作什么也不知道，将他当成是一个呆头呆脑的书呆子好了！”

“那我们一味呆在这里等时机了？”

“我们当然不会一味地等机会，最好能跟踪到蓝魔星君的行踪，悄悄地跟着他，就不怕杜鹃不出现了！”

“蓝魔星君的行踪同样是神秘莫测，我们怎样跟踪啊？”

婉儿说：“你不能用你的鼻子吗？”

小怪物说：“你却说得轻巧，蓝魔星君我从没见过，更不知道他是什么气味，怎么去跟踪他呢？”

小神女说：“要想找到这个魔头，我们只好靠丐帮和凤姐姐手下的人了！丐帮的耳目遍天下，凤姐姐手下的人本事也不小，何况杜鹃在四川闹了这几桩大事，这个魔头不会不有所行动。小兄弟，丐帮方面，由你和婉儿去说，凤姐姐呢，就由我去向她说说了！”

小怪物说：“好！我和四妹马上去找丐帮的人说。”

“小兄弟，你刚从绵阳赶回来，不累吗？我看，你好好休息一夜，明天再去吧！”

婉儿问小神女：“三姐姐，我不明白，这个书呆子干吗要瞒着我们呢？他既然为人机智，也应该看出我们对他并无恶意，说不定还会帮助他干掉了蓝魔星君这类的魔头人物。”

“丫头，他初时对我们不了解，也不放心，时时提防着我们！后来知道了我们，他又有诸多顾虑了！”

“他顾虑我们什么呵！”

“他极有可能不想我们卷入他的行动中去，这也是为我们着想，即使以后不幸出了事，也不会连累了我们，与东厂的人为敌；第二，他内心中有一股傲气，不需要也不想我们去相助，他愿意一个人独来独往，独自行动，不受任何约束。”

小怪物说：“三姐姐，你这么一说，杜鹃为人很够朋友了！值得与他交往。”

小神女笑了一笑：“小兄弟，要是我没有看错，杜鹃这一次干掉了蜀山鹰，恐怕有两种作用。”

“哦！？哪两种作用了？”

“第一个作用，像山凤姐姐所说的，帮了山凤姐姐的大忙，令人不再去注意飞虎队，而将注意力全部引到了自己身上，起到了很快的掩护作用。”

“第二个作用呢？”

“那就是敲山震虎，给蓝魔星君一个下马威，将蓝魔星君激怒，甚至将蓝魔星君激怒出来，找时机干掉了这个魔头。”

婉儿惊讶：“杜鹃真的有这般的深谋远虑吗？”

“丫头！蓝魔星君千方百计将杜鹃引来四川，杜鹃机警过人，他难道还看不出蓝魔的这一阴谋吗？所以也采取了以其人之道还治其人之身的手法，出奇地干掉了蓝魔身边的蜀山鹰，明显剃了这魔头眼眉。你们想，这个魔头能忍受得了？他不跳出来才怪？不然，他无法向他的主子魏忠贤这阉贼交代。”

小怪物说：“怪不得三姐姐叫『wwｗ.sept5.com 九月中文 网）地 球 来 客整理我们注意蓝魔星君的行踪，而不去追踪这个书呆子了。”

“不去追踪这个书呆子，我还有一层考虑。”

婉儿问：“三姐姐，你又有哪一层考虑了？”

“因为我刚才种种的说法，只是一个猜测，到底书呆子是不是杜鹃，我还不敢肯定。”

小怪物一怔：“什么！？三姐姐还不敢肯定书呆子就是杜鹃？那我不又白高兴一场了？”

“小兄弟，没有确凿的证据和充分的证明，恐怕谁也不敢肯定，书呆子的疑点很多，但我们只能怀疑，不能将他当成杜鹃了！这就是为什么我不去跟踪书呆子的原因。万一弄错了，我们一路跟踪他离开了四川，真的杜鹃又在四川出现，杀了蓝魔星君，我们更是两头落空，要到明年的春天，才再有机会去追踪杜鹃。我估计杜鹃干掉了蓝魔之后，便会立刻离开四川，在江湖销声匿迹。我还是这么一句话，蓝魔不死，杜鹃就不会离开四川。”

小怪物说：“三姐姐，我明白了。只要盯紧了蓝魔，就不怕杜鹃不出现，所以跟踪书呆子完全没有用。好！明天一早，我就和四妹去丐帮。”

小怪物和婉儿的心情起落，可以说是一波三折，大起大落，初时他们以为找到了杜鹃，杜鹃就是书呆子，心情自然是十分的激动和高兴，可是给山凤姐姐一说，不啻似一盆冷水当头一泼，心情一下从高峰跌到了谷底，茫然不知所措。后来小神女一说，他们的心情一下又高涨起来。可是小神女一说仍不能肯定书呆子是杜鹃，他们一下又失望到了极点，最后听到盯着蓝魔，便可以追踪到杜鹃，他们才感到又有了希望。可以说是山穷水尽疑无路，柳暗花明又一村了！一时之间的心情如此的跌宕起伏，他们两人是第一次碰上了这样戏剧性的变化，也算是丰富了他们的人生。

第二天一早，小怪物和婉儿悄然出了张府，去找丐帮的人了。成都丐帮的堂口，在成都城东南郊外府河边上的一座土地庙中，相去二里之地，便是成都一处有名的风景胜地望江楼，传说唐代的一位女诗人薛涛在这里汲取井水，手制诗笺，留下了不少幽怨动人的诗句。后人为纪念薛涛，即在制笺处建园凭吊。因为薛涛生前爱竹，便在园内广植翠竹，品种多达一百多种，成了一处竹的林园。园内建了一座可望府河四周景色的崇丽阁，也就是人称的望江楼。薛涛生平极爱清静，想不到纪念她的林园二里之外的一处土地庙，如今却成了丐帮的成都堂堂口的所在地，弄得脏乱不堪，一般人不敢去也不想去，远远避开。但望江楼，却不时有文人雅士前来游览。

小怪物和婉儿在城里转了一些大街小巷，打算找一个叫化问问丐帮的成都堂堂口在什么地方，可是竟没看见一个叫化，就是连经常坐在一条街口乞食求施舍的一个老叫化也不见了。小怪物说：“不会是出了事吧？怎么连一个叫化也找不到？”

婉儿说：“你也不看时候，这么早，有叫化出来乞食吗？那不找骂吗？”

“那么说，这些叫化仍在叫化窝里睡大觉了？他们真会享福。”

“谁叫你有福不享，一大清早就催我急急地跑了出来？”

“不对！不对！”

“什么！？我说的话有什么不对了？”

“不不！你千万别误会，我说的是今早的情形不对头，你看那一处的小食档，有不少喝粥、吃粉、咬油条和大饼的人，往日总有一两个叫化坐在一边等人施舍，现在也是一个叫化也没有了！”

婉儿看了看：“是呀！不会是丐帮真的出了事？那我们怎么办？”

“既然城里找不到叫化，我们只好出城外的叫化窝里去找了！”

“你知道他们的堂口在哪里？”

“听说在城外东南郊外府河边上的一座土地庙里。”

“你知道怎么去？”

“我们出城外向人问问不就知道了？”

“你不是整蛊作怪的想出城去玩吧？”

“哎！找人事大，我敢骗你去玩吗？”

“好！你最好别捉弄我。”

婉儿随小怪物出了南门，向道上的一些行人打听，有人朝东南方向指了指，说：“你们所说的土地庙就在那一个方向，离这里有四五里远。”

有人好奇地打量这一对兄妹：“那一伙叫化住的地方，连差人也不愿去，你们去那里干什么？小心他们将你们拐卖了！”

小怪物说：“因为我们想去望江楼玩呀！有人告诉我们，说土地庙过去就是望江楼了，所以我们先问问土地庙在哪里。”

“不错！望江楼与土地庙相距两里地，到了前面，有一个三岔路口，左边的大道是去望江楼，右边的小路，是去土地庙，你们别走错了！”

小怪物说了声多谢，便与婉儿去了。当他们转上右边小路走了约一里多路时，突然从路边草丛、杂林中闪出七八个持打狗棍的叫化来。为首的一个有两个布袋的叫化喝问：“你们是什么人？来这里干吗？”

丐帮中叫化的规矩，是从一个布袋到九个布袋，布袋的多少，可以看出他们武功的高低和在丐帮中职位的大小，不是丐帮的叫化，是没有布袋的，就是有，式样颜色也不同，武林中人一看，便知道这个叫化是不是丐帮的弟子和在丐帮中的地位。丐帮在各处堂口的堂主，一般是五袋到七袋。丐帮总堂的护法长老，那是七袋到九袋，像千里追音侠丐司徒空，是八袋长老，武功在江湖上已是一流上乘高手了！反而丐帮的正副帮主，一个口袋也没有。

这个两袋的叫化，显然是丐帮的一个小头目，武功也只是一般。小怪物说：“我们想去土地庙玩呀！”

两袋叫化一瞪眼说：“什么！？你们要去土地庙玩？土地庙是你们玩的地方么？”

“土地庙不能玩吗？”

另一个叫化好心地说：“小兄弟，现在土地庙有事，你们去别处玩吧！”

小怪物又说：“我们喜欢去土地庙玩呀！”

婉儿在旁说：“哥！你正经点好不好？”她又对众叫化说，“我们不是玩，是有事想找你们的堂主狮子侠丐老前辈。”

“什么！？你们要找我们的堂主？”

“是呀！”

“你们是什么人？谁打发你们来？”

小怪物又不正经了：“是一个很厉害的人物，打发我们前来呀！说要非见到你们的堂主不可！”

“有什么证物？”

“见你们的堂主也要证物么？”

“没证物，我们知道你是什么人了？”

婉儿说：“我们有呀！”

“那快拿出来，让我们看看。”

婉儿从怀中掏出一块雕刻得十分精巧的竹牌来，这是丐帮中的信符，是丐帮金帮主亲手交给小神女的。小神女将这块竹牌交给婉儿时说：“你看到了丐帮中任何一个人，只要将竹牌亮出来，他们就会听从你一切的吩咐和调动了！小心，你千万别弄丢了。不然，给人拾了去，就会害了整个丐帮。”“三姐姐，我知道啦！上次我们在衡山上，要不是这块竹牌，我们就会和千里追音侠丐交锋了！”“你知道就行了！没有必要，也不要亮出来。”

现在，婉儿见情况紧张，便将这面竹牌亮出来，以免多生事端。这样一面正副帮主特有的信符，丐帮的人哪有不知道的？见信符如见帮主一样，众叫化一见竹牌，一时愕然，也肃然起敬。他们怎么也想不到，这么一对未成年的小兄妹，竟然有帮主的信符，怪不得他们说，是一个很厉害的人物打发他们前来了！但是那位二袋弟子在惊愕中却生疑起来，问：“这面竹牌，你们从何得来？”

小怪物说：“你不会怀疑我们是偷来的吧？”

“很难说，在这个时候，我们不能不小心。说！你们从何得来？”

婉儿说：“当然是你们的金帮主给我们的呀！”

“你们见到我们的金帮主了？他老人家现在哪里？”

“他现在哪里，我们怎么知道？”

“你们在什么地方见到我们的帮主了？”

小怪物不高兴了：“什么？你不相信这块竹牌是你们帮主给我们的？”

“是不大相信！”

“什么！？你不相信？好，你不相信算了。妹妹，我们走！以后金帮主追问起来，就莫怪我们了！误了大事，也与我们无关。”

二袋弟子喝着：“你们不能走！”

小怪物问：“你想怎样？要抓我们？”

“对不起，请跟我们走一趟！”

“跟你走一趟？去哪里？”

“你们不是要去土地庙吗？自然是去土地庙了！”

“现在我不想去了！除非是你们的堂主亲自来请，那还看我高不高兴去。”

“哼！现在由不得你们去不去！”

“你们想要动手？”

“你们要是不听从，莫怪我们不客气了！”

这时，一条人影凌空而至，厉声喝问：“又发生了什么事？”

二袋弟子一见，立刻恭敬地说：“司徒长老，你来得太好了，他们两个……”

来人正是总堂的护法长老司徒空，武林中人称的千里追音侠丐，他一见小怪物和婉儿，不由一怔：“咦！？是你们？”

小怪物说：“是呀！是我们呀！可是你的这位二袋弟子，要动手抓我们哩！”

司徒空说：“这简直是胡闹！太不像话了！”他转问那个二袋弟子，“你知不知道他们是什么人？”

二袋弟子愕然：“他们是——”

“枉你在江湖上混了多年！”司徒空指着小怪物说，“他是点苍派少掌门万里飘少侠，你们没听说过？”

这一下，不但二袋弟子惊愕，其他的叫化也一起傻了眼：“点苍派少掌门！？”

司徒空又指着婉儿说：“这位小女侠，说出她的名号来，更会吓了你们一大跳！她就是慕容家的四小姐慕容婉儿，江湖上人称的现代小魔女！”

二袋弟子更是睁大了眼：“她就是击败峨嵋派四川一剑上元道长和剑痴的慕容四小姐？”

“不是她又是谁了？你们想和他们动手，是不是嫌活得不耐烦了？还不给我上前请罪？”

二袋弟子和六个叫化一起丢下了手中的打狗棍。齐向小怪物和婉儿叩拜说：“在下等人有眼无珠，请少掌门和四女侠宽恕。”

小怪物连忙说：“行了！行了！大家都是误会，我们也有不是之处，也请你们宽恕。”

二袋弟子说：“少掌门，要是你早说出来，就没有这一场误会发生。”

“不错！不错！”小怪物嘴是这样说，但心里却暗说，我们早说出了身份，你们就会相信了吗？你连自己帮主的信符也信不过，还能相信我这张嘴巴？但他没有说出来，担心这个二袋弟子受到司徒长老的责备和惩罚，弄得大家都不愉快，只好用“不错！不错”这一句话敷衍过去。

千里追音侠丐在旁抱歉地说：“少掌门，慕容四小姐，真对不起，昨夜我们遭遇了巨大的不幸，弟兄们一个个悲愤在心，是在下特别叮嘱他们在四周戒严，注意一些不明来历的人物出现，有不是之处，请多多见谅。”

婉儿问：“司徒长老，昨夜贵帮遭遇了什么不幸的惨祸了？”

司徒长老有些愕然：“二位不是为风闻这事而赶来的么？”

“司徒长老，我们是有事前来贵帮堂口拜访的，昨夜的事，我们一点也不知道呀！”

小怪物说：“司徒长老，昨夜到底发生什么不幸的事了？怪不得今天一早，在成都城内，没看见贵帮的任何一个人。”

二袋弟子咬牙切齿地说：“少掌门！四小姐，昨夜深夜里，我们的副堂主，两位护法长老和四位弟兄，全遭人杀害了！现在尸体全停放在大堂上。”

小怪物一听傻了眼：“真的？”

婉儿急问：“是谁杀害了他们？”

“是杜鹃！”

小怪物一怔：“什么！？是杜鹃？你们看清楚是杜鹃了？”

二袋弟子悲忿地说：“我们要是看清楚他的面目就好了！我们只听得几声惨叫，赶到后院一看，副堂主他们全倒在血泊中，一个黑影一闪，就不见了！接着是司徒长老冲进来，吩咐我们两句，便去追赶那条黑影了。”

婉儿又急问：“司徒长老，你追上那条黑影没有？”

司徒长老摇摇头叹气地说：“此人的轻功太好了！不论我怎么追也追不上。我在月夜下望见他的身影像流星般的往南沿府河而去，我几乎追到了彭山，便失去其踪影，再也找不到了。不得已才转了回来。”

“这条黑影是杜鹃？”

“我初时不知道，回来后才知道是杜鹃所为。这个杜鹃，是我们丐帮不共戴天的仇人，两起血案，八条人命，这两笔血债，我们怎么也要讨回来。”

“你们怎么知道是杜鹃所为了？”

“不是杜鹃，谁又杀得了我们成都堂副堂主和六位高手了？”

另一位丐帮弟子悲痛地说：“他在现场留下了一束杜鹃花，副堂主等人，全是一剑致命的剑伤，不是杜鹃又是谁了？”

小怪物说：“你们快带我到现场看看，说不定他在现场还留下什么痕迹来，我有办法可以找到这个杀人凶手杜鹃。”

婉儿也说：“你们快带我们去看呀！”

司徒空说：“二位请！”

小怪物和婉儿随司徒空来到土地庙，大堂上果然摆放着七具尸体，土地庙所有的叫化，一个个面上都有不同程度的悲痛、愤恨之色，这时要是杜鹃出现，他们就会不顾生死，一哄而上与杜鹃拼了！大有宁为玉碎而不为瓦全，杜鹃不死誓不休。

小怪物和婉儿都感到，土地庙中弥漫了仇恨，感到杜鹃这一行动，不啻在江湖上播下了仇恨。这种仇恨之火一旦蔓延开来，就会发生漫天的烽火与血腥，不知又有多少人惨死在刀剑之下。丐帮虽然是名门正派，侠义道上的人物，帮中各种高手极多，而且更遍布天下，但人员复杂，三流九教的人都有，且品性行为各异，他们一旦起来复仇，会十分的偏激，伤及无辜。有的人还会不择手段。杜鹃制造出这一桩血案，必然会引起武林大乱和一连串的仇恨，只要有人说某某门派、某个帮会窝藏了杜鹃或与杜鹃有来往，就会有灭门的大祸，等到事件弄清楚了，却已有不少人长眠于地下。除了留下仇恨的种子外，什么也没有留下。今后会在江湖上延绵了无穷的恩怨仇杀，恐怕谁也制止不了！

小怪物细心观察了七位死者身上的剑伤，又四周观察，暗暗用鼻嗅闻，后来他和婉儿又去了后院血案的现场，像一只猎犬般展开搜索，目光闪现一种惊讶愕异之色。婉儿在旁问：“怎样？你找出杀人凶手是谁了？”

小怪物因为司徒空、成都堂一位五袋叫化和两三个丐帮弟子在旁，不敢将心中的疑问说出来，只说了一句：“我现在还找不出来！”

婉儿说：“那你——”

小怪物暗暗捏了一下婉儿的手，示意她千万别将自己的鼻子说出来。他便转问司徒空：“司徒长老，你在追踪那个黑影时，有没有看出他是男是女？”

司徒空一时愕然：“难道这杜鹃是一位女子？”

“不！我只是问问。”

“他是男是女，我看不出来，但他身手快极了，行动敏捷、灵活，不像是一个女子。”

“那杀人凶手是一个男的了？”

“少掌门，我也不敢肯定，但我敢肯定，他的轻功、不下于少掌门！一个女子，有这般矫健、敏捷的身手么？”

那位五袋弟子恨恨地说：“不管杜鹃是男是女，只要找到了他，我们成都堂的弟兄们拼尽全力也要杀了他解恨！”

小怪物心想：你这不是废话吗？现在连杜鹃是男是女，是老是少，你都不知道，怎么找？怎么拼杀他了？

这位五袋弟子，是丐帮成都堂的一位高手之一，江湖上人称铁拳叫化，一拳击出，可碎巨石，他是成都堂镇守前院的一个头目，在四川一带，颇有名气。昨夜，他在前院，才没有死在所谓杜鹃的剑下。后来铁拳丐又恨恨说了一句：“我们副帮主生前还为杜鹃说了一些好话，想不到他却偏偏死在杜鹃的剑下了！这真是好心没有好报。”

婉儿“哦”了一声问：“副堂主生前为杜鹃说了什么好话了？”

铁拳丐忿忿地说：“别说了！说起来我恨不得一拳将杜鹃击成肉酱！”

小怪物问：“铁前辈，副堂主到底为杜鹃说了一些什么好话？说不定他这些话，却招来了杀身之祸。”

铁拳丐一时愕然：“副堂主这些话怎会招来杀身之祸了？而刺杀他的人，又不是别人，却是杜鹃。”

婉儿说：“你说来听听吧！”

“副堂主前夜从绵阳视察了血案现场回来时说，看来杜鹃是一条汉子，他在剑州杀了剑州虎，又在绵阳杀了蜀山鹰这一伙鹰犬，的确为剑州一地百姓做了一件好事。当时有人不满地问，副堂主，那杜鹃在重庆杀了白龙会的两门堂主，又在龙泉山洗劫白龙镖局的镖车又是怎么一回事？副堂主说，现在江湖上不是传说不是杜鹃所为么？不但是江湖中人说，就是连白龙会的人，也对这两件事起了疑心，所以我们最好冷静观察一下，千万别上了一些别有用心人的当。何况杜鹃与东厂的人势成水火，让他们鬼打鬼去，我们也不必去赶这一趟浑水。又有人问，副堂主，那杜鹃杀了我们总堂的廖长老，我们能不闻不问？副堂主说，问是要问，但我们千万别与官府的鹰犬们混在一起，更不能与他们合力追踪杜鹃。”

铁拳丐说到这里，又忿忿地说：“想不到我们的副堂主却偏偏为杜鹃刺杀，枉副堂主为他说了些好话。”

小怪物问：“铁前辈，副堂主说这些话时，当时有什么人在场听到了？”

“我们堂的兄弟，除了在外和值班守夜的人外，所有人都听到了！少掌门，你问这话是什么意思？”

“我没什么意思，我是在想，要是副堂主这些话给杜鹃听到了，或者有人传给他知道了，他会不会来刺副堂主？”

铁拳丐怔了怔：“似乎不可能，可是杜鹃会听到这些话吗？”

小怪物又问：“要是有人与杜鹃势不两立，非要杀掉杜鹃不可，他听到了副堂主这些话会怎样？他会高兴吗？”

“当然不高兴了！但也没有什么必要来刺杀副堂主吧？”

“铁前辈！这就很难说了！”

“少掌门，你的意思，刺杀副堂主的凶手不是杜鹃？”

“哎！我没有这样说，或者是杜鹃，或者不是杜鹃。因为我看了七位不幸遇难人身上的剑伤，起了疑心。”

司徒空一怔：“少掌门起了什么疑心了？”

“司徒长老，你是我们的前辈，一定通晓武林中各门各派的剑法。我在绵阳看过了蜀山鹰等人身上的剑伤，那的确是江湖上早已失传的千幻剑法的招式，一剑击中，不论伤在何处部分，都能一剑致命，它致命之处，不一定是要害处，而是剑尖上一股凌厉逼人的剑气，令人经脉断裂，不用再加第二剑。而我现在看了副帮主等人身上的剑伤，有的是一剑致命，有的是身中三剑才倒地气绝。但却没有千幻剑法那可怕的剑气。其中没一个是因剑气而经脉断裂，这就是明显不同。”

丐帮弟子听了小怪物这一段剑论，个个惊讶愕然，想不到一个未成年的少年，对剑法有如此的研究，果然不愧是以剑法著称的点苍派的少掌门了！就是连千里追音侠丐对小怪物也起了敬意。他以前只佩服婉儿的剑法超绝，对小怪物并不怎么佩服，现在也一样的佩服了！

铁拳丐等人听得更傻了眼，问：“那么说，杀害我们副帮主的不是杜鹃，另有他人了？”

“铁前辈，这一点我也不敢肯定。是不是杜鹃，恐怕只有找到杜鹃才能问清楚了！我想杜鹃是一位敢作敢当的人，是他杀的，他绝不会否认；不是他杀的，他也不会背这口黑锅。要是杀害副帮主等人的不是杜鹃，不但是你们想找寻真正的杀人凶手，杜鹃也会将他找出来，给你们一个交代。就像杀害白龙会重庆堂西门堂主一样，杜鹃不是将一个真正的杀人凶手抓到送到了飞鹅岭山庄么？现在主要的是，看我们能不能找到杜鹃问清楚。你们想不想找到杜鹃？”

司徒空说：“少掌门，你快说说有什么办法？”

“暗暗查出蓝魔星君的行踪和他的出没地方！”

司徒空等人一时愕然：“我们跟踪这个魔头干什么？”铁拳丐说：“我们丐帮的规矩，是不与官府中的人来往，也不去招惹官府的人，除非他们来招惹我们，我们才进行反击，官家的事，我们是从不插手和过问。”

婉儿说：“你们想跟踪到神秘的杜鹃，只有这样。”

“为什么！？”

小怪物说：“你们都是在江湖上打滚的人物，难道还不明白四川目前的形势和江湖上的动态？蓝魔千方百计想将杜鹃引来而干掉杜鹃，而杜鹃几次的行动，都在激怒蓝魔，也想将蓝魔引出来而干掉蓝魔。所以我们跟踪到蓝魔，不动声色地盯着，杜鹃就必然会出现。不过，你们要是查出了蓝魔的出没之地，一定要告诉我们，由我们暗中盯着这魔头好了！这样，也不会坏了贵帮的规矩。要是杜鹃一出现，我们就会告诉你们，怎样？”

“好！我们一言为定。”司徒空代表了丐帮说话。

铁拳丐问：“我们一旦发现了这魔头的出没地，又去哪里告诉两位小侠？”

“你们在成都或一些州府城的城门（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理口画一个乌龟，我们就知道了，就会来这里找你们。就是在成都的一些街口画也行。”

“画乌龟？！”

“是呀！这是我们相约的暗号，不会有人注意。”

司徒空笑了笑：“好！就这样办！”

“那我们告辞了！要是狮子老前辈回来，请代我们问候他老人家一声。”

铁拳丐问：“两位小侠不多坐一会？”

“不了！我想你们还有不少的事情要处理，说不定也有不少的武林人士闻讯赶来相问，打探，我们不想别人知道我们来过。当然，更不想东厂的人知道我们在这一带，请贵帮上下，代我们保守秘密。”

司徒空说：“这个请两位放心，两位的行踪，我们一定守口如瓶。”

于是小怪物和婉儿略施轻功，离开了土地庙。当他们离开时，果然有白龙会和峨嵋的人闻讯而来了！很快，这一桩血案，又立刻轰动了武林，也轰动了整个江湖……

婉儿在回城的路上问小怪物：“你干吗什么不画，画个乌龟干吗？它好看吗？”

小怪物笑着说：“因为乌龟容易画呀！连小孩子也会，你想，丐帮的人，大多数没读过书，不识字，叫他们在墙上写字就难了！画乌龟，什么人也会。”

“那画一个圆圈圈不更容易？”

“不不！因为蓝魔是个大王八，画乌龟来代表他再好不过了！”

婉儿不禁笑了起来：“你呀！你一肚子的鬼主意！对了，那个杀害丐帮副堂主等人的凶手是谁？你嗅出了没有？”

“嗅出了！但绝不是书呆子！”

“是谁！？”

“百变星君。” 
　
九月论坛 “地球来客”整理
　 
第三十四回　日夜追凶
　
上回说到小怪物说杀害丐帮成都堂副堂主等七人的凶手是百变星君。婉儿顿时惊愕了：“是她？！”

小怪物说：“你不会说我的鼻子又不管用了吧？”

“你怎么嗅出是她了？”

“她那一股特有骚味，哪怕在千百个女人当中，我也嗅得出来，何况还是在那叫化窝中，她的气味更是特别的突出，我还有嗅不出来的吗？”

“既然你这么肯定是百变星君，干吗不将这个真正的杀人凶手告诉丐帮？”

“我敢告诉他们吗？”

“不是吧！你这个天不怕地不怕的小怪物，还有什么事你是不敢的？”

“唯独这件事我就不敢。”

“你怕什么呢？”

“我当然怕啦！你想，我要是将真正的杀人凶手百变星君说出来，结果会怎样？”

“会怎样了？”

“首先，他们不会相信；第二，他们问我怎么知道是百变星君干的，而不是杜鹃干的，我怎么说？将我鼻子的特异本领说出来吗？”

婉儿一下明白了：“对！是不能说。我还以为你害怕那叫化窝中有东厂的人做卧底哩！”

小怪物一怔：“你说什么？”

“我说有东厂的人做卧底呀！”

“糟了！我怎么没想到这一点的。”

“不会真的有东厂的鹰犬吧？”

“这就很难说了！丐帮虽是名门正派，但人员众多，难免龙蛇混杂。东厂的人很容易混入丐帮，不然，百变星君怎会这么轻易进入叫化窝里，将他们有明见的副帮主干掉了？四妹，我们再留心一下有没有人暗暗盯上我们了！”

婉儿一听，立刻凝神屏气倾听了一会，说：“似乎没有人盯上我们呀！”

“四妹，我们还是小心一点的好，来！我们两人分开，先后回去见三姐，但我们可不能直接回张府，要兜兜转转，一路上暗暗小心。”

“好的！”婉儿说完，就与小怪物分开了，往望江楼方向而去，小怪物却朝武侯祠方向而走。

婉儿绕过望江楼，感到自己身后似乎没人跟踪，便往北而上，取东城门口入城，然后悄然地回到了张府内院。小神女正与山凤谈话，一见婉儿回来：“丫头，你回来了？怎么，小怪物没同你一块回来？”

婉儿反而一怔：“什么？他还没有回来么？他的轻功不是比我快么？怎么不是比我先回来呢？”

“丫头，你们不是在一块吗？”

“他担心有人跟踪我们，所以就分开走了，我以为他比我先一步回来了！怎知他还没有回来，不会是碰上麻烦吧？”

婉儿刚说完，只见一条人影，似残叶般飘了进来，一看，是嘴角含笑的小怪物，婉儿问：“你怎么比我还迟回来呀？我还以为你出事了！”

“我悄悄地跟在你身后，当然比你迟回来啦！”

婉儿一怔：“什么？你跟在我身后，怎么我一点也没有发觉的？”

“要是你能发觉了！我的轻功还能称为幻影魔掌神功吗？”

“你跟着我干吗？我们不是说好分头回来的吗？”

“是就是！但你一走后，我有点不放心，所以停了一会，看看四周无人，又掉头悄悄地跟着你了！看看有没有人在暗暗地盯上了你。”

小神女说：“丫头、小兄弟，什么事令你们这般小心谨慎了？”

婉儿说：“三姐姐，他怀疑叫化窝里有东厂的人混了进去做卧底，担心有人悄悄地盯上我们！”

“哦？你们怎会怀疑叫化窝里有东厂的人了？”

“三姐姐，你还不知道呀！丐帮成都堂副堂主和他的六个弟兄，昨夜叫人杀害了！”

小神女和山凤一听，一时间都震惊起来。这又是成都的一桩大血案，而且杀害的是武林中第一大帮派丐帮成都堂的副堂主，而非一般人物，这比杀害白龙会重庆堂西门堂主震动面还要广，那是足以掀起江湖上的一阵腥风血雨的事件，小神女急问：“是谁杀害了他们？”

婉儿说：“丐帮的人说是杜鹃！因为现场留下了一束杜鹃花，死者身上留下的全是利剑的伤痕。”

山凤愕然地说：“杜鹃怎会杀害丐帮的一位堂主？这不胡闹吗？”

小神女急问小怪物：“杀害丐帮人的真正凶手是谁？你嗅出来没有？”

小怪物说：“是百变星君！”

小神女一怔：“你没嗅错？”

“三姐姐，血案现场，对外人来说，我可以说是第一个赶到，杀人凶手留下的气味十分的浓，我一嗅就嗅出来了！会嗅错吗？”

“现场有没有书呆子的气味？”

“没有！”

“杀人凶手往哪个方向去了？”

“沿着府河往南而去。”

婉儿也说：“三姐姐，杀人凶手的确往南逃去，丐帮的司徒长老奋起直追，一直追到彭山，才失去了这个魔头的踪影。”

“司徒长老看清了这个凶手的面目没有？”

小怪物说：“他呀！只看见一条敏捷如飞的身影，别说面目，连是男是女也看不清楚。”

于是小怪物和婉儿将事情前后的经过一一说了出来。山凤说：“看来东厂这一群鹰犬，还嫌四川不够乱，再一次掀起江湖上的仇杀了！”

小神女说：“看来，我要到彭山一带去走走了！”

山凤怔了怔：“三妹，你要去彭山一带走走？”

“凤姐姐，我不去不行了！这个百变星君，现在看来，比蓝魔星君更为可怕，她不但为人十分的阴险，更多变，令武林人士防不胜防，不早一点将她除掉，又不知有多少武林中人死在这个假杜鹃的剑下。”

小怪物高兴得跳起来：“三姐姐，那我们马上动身。”

山凤担心说：“这么一个擅变的人妖，同样是神出鬼没，你们能找到她么？”

小怪物一拍胸口说：“凤姐姐，这不用担心，有我在，不论她在哪里，以任何面目出现，我都可以将她找出来！这一次，我不会像上一次在陶门的树林中，让她溜掉了！”

婉儿说：“三姐姐，我们走了，万一丐帮的人找到了蓝魔星君，我们怎么办？”

“丫头，丐帮的人，恐怕不易在短时间内找到这个蓝魔头，就算找到了，我们也先放一放，先除掉这个女魔头要紧。”

“三姐姐，这个人妖真的这么可怕么？”

“她的危害性太大了！丫头，你试想下，彭山再过去是什么地方？”

“峨嵋山。”

小怪物马上说：“对了！她在成都既然可以杀害了丐帮成都堂的副堂主，难保她不会在峨嵋山干掉峨嵋派的什么道长或掌门人，更闹得武林一发不可收拾。”

小神女说：“峨嵋派还是其次，我更担心的是九龙门的毒丫头，她也在这一条水路上。”

婉儿说：“毒姐姐不是有一阵风叔叔在暗中护着吗？三姐姐还担心什么？”

“我担心的是他听闻神秘的杜鹃出现了，忍耐不住，丢下毒丫头，跑来追踪杜鹃了！”

“一阵风叔叔不会这么糊涂吧？”

“这很难说。当然，毒丫头有一阵风暗中护着，我是一百个放心。但事情不怕一万，就怕万一，就算一阵风不去追踪杜鹃，但他对百变星君只闻其名，未见其面，恐怕百变星君在他眼前出现，他也不知道，等到百变星君将毒丫头骗走，一阵风就是发觉也迟了！”

小怪物说：“既然这样，三姐姐，那我们快动身吧！”

山凤说：“事情这样严重，我也不敢留你们了！这一条水路上的一些州府所在地，都有我们所开的店铺，在嘉定州，更有我那大胖子一位亲兄弟张二胖在那一带经商，到时，你们到他家中投宿，这样，我们互相联系也方便，同时他也会在暗中相助你们。”

“那多谢凤姐姐了！要是姐姐手下弟兄查到了蓝魔这一魔头的出没地，最好早一点想办法告诉我们。”

“行啦！你放心吧！一有这魔头的行踪，我会立刻用飞鸽传书告诉你们。”

于是小神女带着小怪物、婉儿，扮成一般人家的姐、弟、妹，离开成都，沿着府河往彭山而去。这一路上，不时都有百变星君的气味留下来。他们从成都来到了彭山县。只见彭山一地，处处都有丐帮的人物在注视陌生人物的来往，看来他们是奉了千里追音侠丐司徒长老的命令，在彭山一带追寻杜鹃的踪影。小神女不想惊动江湖，便不与丐帮的人打招呼。小神女带着小怪物和婉儿，又从彭山追到了眉州。一到眉州，便失去了百变星君的踪影，小怪物嗅不到百变星君的气味了！仿佛百变星君一下在人间蒸发掉，不知去了哪里。

眉州虽然是一个州，但它却与府平起平坐，直属四川布政司管辖，下管彭山、丹陵、青神三个县，水陆交通四通八达，北可经彭山而去成都，西可以经丹陵而去康定，东走仁寿、资中而去重庆，南走水路可达嘉定州，走陆路直达峨嵋山。在这个四通八达的州城，居然失去了这人妖的踪影，令小怪物不知朝哪一个方向去追踪才好。

小神女等人本来以为这个人妖，再以杜鹃的面目去刺杀峨嵋派的人，在武林中掀起一个更大的风浪，可是他们几乎快到了夹江县了，小怪物始终嗅不到这人妖魔头经过留下的气味，不由得对小神女和婉儿说：“我们别走了！这人妖不会去峨嵋，我们快转回去！”

婉儿问：“你敢肯定吗？”

“我敢肯定，这一路上都没有他的气味留下来。”

小神女沉思着说：“这个百变魔头会去哪里呢？”

婉儿说：“三姐姐，他不会跑去危害毒姐姐吧？”

“嗯！有这个可能。”

“三姐姐，那我沿河赶到嘉定州，看有没有这个魔头的踪影。”

小怪物说：“我担心我们赶到了嘉定州，同样也没有这个人妖的踪影！”

婉儿朝小怪物问：“你说！我们现在怎么办？”

小怪物说：“我看我们不如先转回眉州，你们先在眉州城住下来，由我一个先往西、往东、再往北追踪一下，要是这三个方向都没有这人妖的踪影，那我们再沿河南下嘉定州，怎样？”

“那我和三姐姐在眉州要住多久？”

“你们住一天一夜够了！”

小神女点点头说：“只有这样了！小兄弟，一路上要小心，我们在眉州城等你。”

于是小怪物和她们分手，先往丹陵方向而去。小神女和婉儿便转回眉州。路上，婉儿问小神女：“三姐姐，小怪物能不能找到这个百变魔头？”

“这很难说了！我担心的是这个魔头干下这一桩血案后，从此销声匿迹，或者远离四川，转回京师，我们就难以找到他了！这就会让武林中人去与真正的杜鹃为敌。”

“那他不去危害毒姐姐和峨嵋派的人了？”

“毒丫头的事，这个魔头可以暂时放下来，至于去对付峨嵋派的人，蓝魔星君完全可以派出另一位东厂高手，以杜鹃之名去杀害峨嵋派的其中一位成名人物，同样也可以震动江湖。”

婉儿不由怔住了，半晌才问：“三姐姐，要是这样，我们怎么办？”

“我希望在这一天一夜之中，不出事，等小兄弟回来再说，最好的办法是小兄弟能找到百变这个魔头，我们一举将他除掉，再回转头来，除掉蓝魔，要是不除掉这两个魔头，四川一地便永无宁日。”

“三姐姐，那神秘的杜鹃呢？我们不去追踪他了？”

“追踪杜鹃，对我们来说，已是次要的事情了，当然，我们在找到蓝魔的下落后，同样也可以追踪到杜鹃。我相信杜鹃，这时必有行动，他也像我们一样，誓要除掉这两个可怕而又可恶的魔头才罢休。否则，他不会离开四川，只是我们不知道他在哪里。”

小神女和婉儿在眉州城的一间客栈住下来，等着小怪物回来。这时的眉州城也出现了不少的武林人士。茶楼酒馆，莫不纷纷谈论神秘杜鹃在四川制造的一桩又一桩的血案。有的人慷慨激扬，誓要与杜鹃为敌；有的人轻描淡写，认为杜鹃这一个变态的杀人狂魔，行为不可理喻，事情全凭自己的喜好，不分是非黑白。本来有些人已对杜鹃有了一些好感和转变，尤其是干掉了剑州虎和蜀山鹰后，又风闻杀害白龙会重庆堂堂主不是真正的杜鹃所为，江湖中人渐渐对杜鹃起了敬意，认为这个神秘的杜鹃是个侠义道上的人物，只与东厂或黑道上的人物有仇，目的是为百姓除害，甚至丐帮、白龙会的一些人，也为杜鹃说好话了！或者持观望的态度，不再与杜鹃为敌了！当然，他们也想找到杜鹃，将事情问清楚。可是丐帮成都堂的血案一爆发，人们又纷纷改变了！以前为杜鹃说过好话的人惊疑不已，缄口不敢再说了！持观望态度的人转而成对杜鹃不满，认为杜鹃是一个不可理喻的杀人狂，全凭自己的一时喜好，好人坏人都杀，没有是非黑白之分。对杜鹃没有好感的人这时更振振有词了！认为不除掉这个杜鹃，将是江湖中的大祸。其中最为忿怒的莫过于丐帮中的人了，认为杜鹃杀害了自己的副堂主，是丐帮的奇耻大辱，发誓非要找到杜鹃不可，为自己的副堂主和死去的弟兄讨回血债。正因为这样，丐帮的人对这一带出现不相识的佩剑之人，几乎蛮横无理地盘问，时而又引起不必要的误会与打斗的事件来，增添了江湖上的混乱。

小神女和婉儿看了，听了不禁暗暗叹息，心想东厂百变星君这一行动来得好厉害，不但挑起了武林中人对杜鹃的仇恨，也制造了江湖上一些无谓的争吵和打斗，甚至还造成多起的流血事件。这正是蓝魔星君想要达到的意图。

小神女和婉儿在投店住宿后，便到一间饭店吃饭，由于她们是一般百姓人家的女子打扮，身上又没佩带任何明显的兵器，婉儿虽然身藏一把腰形软剑，但谁也想不到一个小小的女子腰上紧系着的会是一把无坚不摧的宝剑，所以没引起什么人的注意。

小神女和婉儿坐在靠墙边不显眼的一桌子上用饭，默默倾听江湖中人的一些议论。这家饭店是眉州城中一间颇为热闹的饭店，刚好又坐落在十字路口上，所以进店用饭的人不少，有过往商人、走贩，也有走江湖的一些艺人和军爷士兵，而更多的是武林中的人，他们几乎是同一目的，追踪神秘杜鹃的下落。店门口外，少不了有一些丐帮的弟子，他们虽然行乞，却暗暗打量着出入饭店的一些江湖之客，当然，在众多食客当中，少不了有东厂人的耳目，他们同样也暗暗注视着，有没有杜鹃的出现和一些认为可疑的人物。

恰好这时，饭店走进来一位潇洒英俊的佩剑青年，一身书生装束，目光流盼，面带微笑，举止斯文，与在座的众多江湖客形成了鲜明的对比，他选择了一张没人坐的桌子坐下来，向店小二叫酒点菜。

他的出现，顿时引起了人们的注意，本来议论纷纷的喧哗场面，一下全静了下来，一双双目光都在他身上打量，不知这一位佩剑的青年书生是何方来的神圣，他对众人的目视毫不在意，悠然自得，他这一举止又引起了人们的窃窃私语。小神女暗暗看在眼里，心想：这一位青年书生，看来会招惹麻烦了！即使在饭店没人与他过不去，事后也会有人暗暗跟踪。首先，丐帮中的人就不会轻易放过他。

婉儿也忍不住悄悄地问小神女了：“三姐姐，你看这位青年书生是个什么样的人？”

小神女摇摇头说：“不清楚，不过从他言行举止中看出，他一身的武功相当的好，眉宇间隐含一种英气，是一位用剑的高手。”

“三姐姐，他不会是杜鹃吧？”

小神女不由心里一怔，暗想：百变星君在成都干下了这一桩大血案，神秘的杜鹃哪有不听闻的？而且东厂这一行动的目的，就是想将真正的杜鹃引出来，难道这一个佩剑的青年书生，真的是神秘的杜鹃，闻风而来寻找那个假冒他的百变星君了？但小神女转念一想，摇摇头轻轻说：“我不知道，但他不大可能是杜鹃。”

婉儿问：“怎么不可能的？”

“他锋芒太露了！神秘的杜鹃要是这样，他早已为人注意了，那还有什么神秘可言？”

“三姐姐，他要不是，又是什么人呢？不会是那个百变魔头吧？”

“你这丫头，别胡思乱想，没任何凭据，怎能说是这是那的？小心让人听到了，会惹出乱子来！”

婉儿笑了笑：“三姐姐，因为我太想碰到这两个人了！”

“想也不能胡乱怀疑人呀！要是有人怀疑你是那两个人怎样？”

“不会吧？怎会有人怀疑我来了？”

“风叔叔不是曾经怀疑过你吗？”

“哎！风叔叔是个老糊涂。”

“丫头！你怎么这样说的？风叔叔半点也不糊涂，是你身上隐含一股剑气才令他生疑。当时要不是我等在场，单你一个人，他不与你动手过招才怪。就像他在长城边上与铁扇公子那个杀手过招一样。”

婉儿听得怔住了：“三姐姐，现在没人怀疑我吧？”

“放心！在座的人，没有一个像风叔叔一样，身怀绝世的武功，能看出你身上隐含的剑气，只要你不出声，没人会怀疑你，现在他们在怀疑那个佩剑的书生。你看，有人去找那个书生的麻烦了！”

婉儿一看，果然有一位满腮虬髯的黑大汉，朝那佩剑的书生走去，他朝书生拱拱手说：“请问阁下高姓大名，来自何处？”

佩剑书生看出来这个黑大汉来意不善，暗运真气以防，但表面上却不动声色，含笑还礼说：“不敢，在下姓李，名笔书，来自昆仑。阁下高姓大名？有何赐教？”

婉儿一听，轻轻地对小神女说：“三姐姐，这一定不是他的真名实姓。”

“哦？你怎么知道不是他的真名了？”

“有叫‘你必输’这样的怪名吗？”

小神女一笑：“丫头！江湖上的怪名奇姓多的是。”

这时黑大汉又突然问：“看来阁下是第一次来这里吧？”

“不错！承如阁下所说，在下的确是第一次来四川！”

“怪不得你不知道我是眉州黑金刚冷某人了！”

佩剑书生一笑：“原来是眉州冷英雄，在下的确是孤陋寡闻，失敬失敬！”

“你是昆仑派弟子？”

“不敢，在下是昆仑派最不成才的弟子。”

“那你的剑法是不错的了？”

“好是谈不上，仅可自卫而已。”

“好！我想看一下你怎么个自卫法。”

“冷英雄，你这是什么意思？”

“因为我怀疑你不是真的昆仑派弟子！来！我要看看你这把剑管不管用。”

佩剑书生仍不动怒，面上仍带微笑：“看来阁下饮多了两杯，要是没别事，阁下请回原位坐下，在下要用饭了！”

“什么？你不赏面让我看看你的剑？”

“在下这把剑恐怕不大好看！”

“哦？为什么？”

“不为什么！因为在下这把剑一出鞘就会伤人，不见血不会回鞘。”

“伤人？那你杀过人了？”

“不错！在下一路上的确杀了一些跳梁小丑和伤了一些横行霸道的凶徒，我劝阁下还是不看为妙。”

“好呀！我就要看看你能不能伤了我！”

佩剑书生双目中一下闪出一道锐利的目光，顿时又收敛下来，冷笑说：“你还不配与在下交手！”

黑金刚一下跳了起来：“什么？老子不配与你交手？你敢这么小看我？”

佩剑书生不再搭话，一袖拂出，说声：“阁下请回！”话落人飞，黑金刚一百多斤重的身躯，顿时横飞起来，刚好摔在他自己原来的座位上。

佩剑书生抖出了这一手武功，内力之深厚，用力恰到好处，令在座的众人全都震惊起来。显然这举止文雅的佩剑书生，身怀惊人的绝技。尽管他事先不打任何招呼，突然出手，但他没有伤了黑金刚，只令黑金刚摔回原处，给他一个教训而已。看来佩剑书生李笔书所言非虚，黑金刚的确不配与他交手，根本不是他的对手。

佩剑书生这一行动，也令小神女、婉儿愕然了！小神女虽然看出这书生绝非一般的泛泛之辈，想不到他内力竟然是这般的深厚，而且运气发力，恰到好处，不伤人而又令黑金刚摔回原处，这可是当今武林不多见的上乘高手。她们不由一下想到，难道这书生真的是那神秘的杜鹃？

小神女和婉儿是这般的想，门外丐帮的人，更是这样想法了！当饭店内的人正震惊不已时，门外的两位叫化已抢进来了，其中一个面孔黝黑、手持打狗棍的叫化对佩剑书生说：“阁下身手不凡，我等也想领教阁下的高招了！”

佩带书生打量了他们一眼：“你们是丐帮的人？”

“不敢，我们正是丐帮中的人。”

“似乎我们不交手不行了？”

“万望阁下赐教。”

“在这里动手？”

“阁下嫌这里不方便，我们也可以到西门外的土地庙前交锋。”

“好！在下奉陪。请两位先走一步，在下用罢饭后，必定赶到。”

“那我们在西城门外土地庙前敬迎李大侠的大驾了！”两位叫化拱手告辞而去。

在座的江湖中人，一见丐帮中的人要与这位佩剑书生在西门外交锋，自然不愿放过这一次难得一见的好机会，一些人纷纷结帐，争先赶去土地庙了！可是黑金刚这时却跳了起来：“不行！老子要先与你交手！”

佩剑书生几乎不屑地看了他一眼，说：“你真的要与在下交手，那就请到西门外的土地庙去，在下可不想坏了这店家生意，将这里的台台凳凳和碗碟都毁坏了！”

店小二忙说：“对对！两位大爷要比武，最好到外面去，碗碟毁坏事小，万一闹出了人命事件，小店可担当不起，会有一番官司没完没了！”

黑金刚横了店小二一眼，对书生说：“好！老子也在土地庙前等你。”说罢而去。

一时之间，饭店内的食客，几乎走了一大半，剩下的只有二三个胆小怕事行商走贩。婉儿问小神女：“三姐姐，我们要不要去看下？”

小神女一笑：“我要是不去，你会高兴吗？你不怨我才怪。”

“哎！三姐姐，看你说的，我怎敢怨你呵！我是怕……”

小神女用眼神制止她说下去，她知道婉儿想说什么，因为这位佩剑书生仍在用饭。当佩剑书生用罢饭结帐离开后，小神女正想叫婉儿结帐离开时，小怪物却一头冲了进来，一身风尘仆仆。婉儿“咦”了一声：“你这么快就赶回来了？找到了没有？”

小神女说：“小兄弟，看来你累坏了！大概还没有吃过东西吧？来！快坐下，我给你叫两碟菜，打一壶酒来，你一边吃，一边慢慢地说。”

小怪物朝婉儿说：“你看三姐对我多好，多关心，哪有像你也不问我累不累，饿不饿的，一开口就问我找到了没有？”

婉儿说：“好啦！我的小少爷，你累不累，饿不饿呀？我给你打扇子扇凉好不好？”

小怪物“嗯”了一声：“这还差不多！”

“什么？你真的要我打扇子扇凉呀？”

“这是你自己说的呀！可不能怪我。”

“你——！”

这时店小二早已端了两碟菜和一壶酒来。小神女笑着对婉儿说：“四妹，这是他有意逗你，你干吗认真了？”

“三姐姐，要是他真的立了功，我给他扇扇子也是应该。”

小怪物说：“那我不敢要你打扇子了！”

“为什么？”

“因为我没有立功呀！”

“那么说，你是没找到人了？”

“我东、西、北三个方向都跑了一段路，找不到这魔头的半点踪迹来！看来他是坐了船，沿水路往南走了！所以才没有他留下来的……”小怪物说到这里，往四下看了一眼，见有店小二和其他，将“气味”两字咽了回去，改口说成了“踪迹”。

小神女点点头说：“这极有可能由水路去了嘉定州，怪不得小兄弟找不到了！”

突然之间，小怪物的神态愕异起来。同时放下了酒杯，站起来四下打量。婉儿问：“你又想玩什么花样了？”

小怪物不答，反而急切地问小神女：“三姐，在我来这里之前，有什么人来过这里了？”

婉儿说：“这里是饭店，来过这里的人可多了！什么样的人都有！你叫三姐姐怎么回答你？”

小神女心里一下明白小怪物想问什么了，（wｗw.sept5.com 九月中 文网)地    球来客整理她轻轻地问：“小兄弟，你是不是在这里嗅出什么来了？”

小怪物点点头：“是！这真是踏破铁鞋无觅处，得来全不费功夫。”

小神女急问：“是谁？”

“人妖！”

这一次，小神女和婉儿同时震惊和惊喜了！惊喜的是她们从成都赶来要追踪的魔头，以为全无希望，想不到竟然找到了！震惊的是这个魔头化装易容之术太高明了！居然在自己的眼前出现，而自己竟然半点也察觉不出来，何况婉儿曾在成都西北陶家的树林中，与这个魔头见过面，交过手。婉儿惊愕地问：“真的，你没有弄错？”

“你想，我会弄错吗？想不到他转来转去，却在眉州城里没有走，弄得我白白乱跑了几处的冤枉路！”

小神女和婉儿不由冷静地回想刚才饭店在座的众多客人之中，谁是这个魔头。想来想去，最终将可疑人物集中在那自称为昆仑弟子的佩剑书生身上了！婉儿说：“三姐姐，不会是那个书生吧？”

小神女说：“要是真的是他，那太可怕了！不过，似乎不大可能是他。”

“三姐姐，不管是不是他，我们快赶去看看，别让他又跑掉了！”婉儿又对小怪物说：“飘哥！你快吃呀！要不别吃了，带上三四个包子走。”

“好！”小怪物刚说完，又叫奇怪起来。

婉儿问：“你又怎样啦！”

“刚才你们说什么书生了？”

婉儿说：“你别问了！带上几个包子走吧！不然就赶不及了！”

“不不！因为这里还有一个我们最熟悉的人，也曾在过这里。”

小神女问：“谁？”

“就是你们刚才说的什么书生！”

“什么？你与他见过面了？”

婉儿说：“这个书生我们才第一次见过，怎么是我们最为熟悉的人了？”

“你们说的不是那个书呆子么？”

小神女又是一怔：“小兄弟，你是说那个墨滴书呆子？”

“是呀！不是他么？”

婉儿急起来，对小怪物说：“你不是在胡闹吗？书呆子怎么来到这里了？”

“可是这里……”

小神女说：“小兄弟，别说了！一切的事，我们到了外面才说。四妹，你快结帐，我们马上赶去土地庙看看。”小神女感到这里不是说话的地方，更担心那个自称昆仑派的佩剑书生事毕后走了！她现在是捉摸不定，这位佩剑书生，到底是百变星君还是墨滴书呆子？或者是真正的杜鹃？他要是走了，事情更弄不清楚。

婉儿立刻结了帐，为小怪物带了几个包子，便离开了饭店，朝西城门而去。路上，小神女问小怪物：“小兄弟，你在饭店嗅到那个书呆子的气味？”

“三姐，我不会嗅错，的确是他身上留下的气味，初初我没在意，将所有注意力全放在那个人妖的气味上去了。而且这个人妖身上的骚气味特别的浓，与众不同，直到你们说什么书生，我才注意起来。但他的身上的气味十分的清淡，几乎为其他人身上的汗臭味、酒味盖住了，不小心留意，会嗅不出来。”

“小兄弟，你真的没嗅错？”

“三姐，你不会不相信我这个鼻子吧？”

婉儿叫起来：“这不可能，书呆子不是坐船顺着涪江南下而向重庆方面去了吗？怎么会飞到这里来了？你一定是嗅错了！”

“是呀！我也是感到了奇怪，书呆子怎会在眉州出现了？可是在那饭店里，的确有他留下的气味。”

“小兄弟，世上有没有两人相同的气味？”

“我不知道，我也没碰上过，但各人身上都有各自不同的气味，相同的极少，可以说是千里挑一。三姐，不会有那么巧吧？”

婉儿说：“要是饭店真有书呆子的气味，那一定是千里挑一了！再说，饭店有书呆子在，我和三姐还有认不出来的吗？”

“要是书呆子化了装，易了容，你们也认得出来？”

“不会吧？书呆子也会化装易容？那不又是一个百变星君了？”

小神女有感而说：“要是这一切是真的，那书呆子必定是杜鹃无疑，可叹我们几次，都叫他骗过了！”

婉儿说：“三姐姐，这不会是真的吧？”

“丫头，照小兄弟所说，世上气味相同的人是少之又少，小兄弟没有嗅错，那这个书呆子不是杜鹃又是什么人了？在饭店里他化了装，混在一伙江湖人中，不但可能，也合情合理，目的与我们一样，在追踪百变星君。”

婉儿真的愕住了：“三姐姐，要是这样我们怎么办？”

“丫头，一切到了土地庙后视情况而说。小兄弟，这一切又要全靠你了，到了土地庙时，他先看看那个自称为昆仑派的书生是什么人，然后再一一细察在人群中，有没有书呆子在。”

婉儿问：“三姐姐，那我们呢？”

“不动声色，静观其变，但绝不能让这个百变的人妖跑掉了！”

说着，他们已来到了土地庙前，小神女和婉儿几乎将希望全放在小怪物的鼻子上了！她们想不到在眉州这个地方，不但跟踪到百变星君，也跟踪到墨滴这个书呆子，要是他真的在眉州出现，无疑便是神秘的杜鹃。

丐帮眉州分堂主飞刀侠丐肖堂主与路过的一位佩剑书生比试武功，在眉州来说，是一件江湖上的大事，不但路过这里的江湖中人跑去观看，就是眉州城内外的好奇之人，也一传十，十传百的纷纷赶去土地庙去看，一时之间，土地庙前，围观了一大群人，其热闹场面，有如赶庙会的情景。

土地庙其实是眉州丐帮分堂口的所在地，丐帮的所有弟子，都集中在土地庙了，他们无疑已将这个佩剑的书生，当成了杀害成都堂副堂主的凶手了！人人面带怒色，全神戒备，以防这佩剑书生逃跑了！哪怕是自己的分堂主战不了，他们也会一哄而上，何况丐帮已发出了信号，通知附近各地的高手迅速赶来。小神女他们来到时，飞刀侠丐已与佩剑书生动手交锋了！

小神女暗问小怪物：“小兄弟，你嗅嗅看，这个书生是那个魔头还是那书呆子？”

小怪物挤到围观的人前面，凝神嗅了一下，对小神女、婉儿摇摇头，婉儿急问：“不是？”

小怪物轻轻地说：“不是！而且我看出他抖出的剑招，的确是昆仑派的剑法，我们找错人了！”

婉儿一下怔住了，又说：“你再细心嗅下，别不会他在来往交锋中，你嗅不出来吧？”

“我怎会嗅不出来的？这书生一身满布真气，比任何人都容易嗅出，他的确不是我们要追踪的人，是昆仑派门下的一位弟子。这一点，我绝不会弄错。”

小神女满怀的希望一下破灭了！暗想：既然这个书生不是其中的一个，那么说，百变星君和那书呆子，真是以化装易容术，隐藏在饭店的众食客之中，不为人注意。便说：“小兄弟，你快在围观的人群中细心搜寻，看看有没有他们。”

“是！三姐。他们之间的交锋，任何一方受伤或死了，都不好，三姐要想办法制止他们交锋下去才好。”

“小兄弟，这不用你担心，你快去吧！”

“那我去了！”

小怪物扮成像一个好奇好动的少年，在围观的人群中乱穿插走动。这时，在双方的交锋中，佩剑书生似乎已稳占上风，招式飘洒，矫若游龙，但他也看出目前的形势对自己十分不利，所以出剑极有分寸，以不伤对手为主，只想令对手知难而退。当然，自己更不能败，不然就有损昆仑派的颜面了！

小神女正考虑如何制止双方再交锋下去。她不担心飞刀侠丐有生命危险，反而担心这位表面文雅，而内心傲然的昆仑弟子。因为四周观看的人们中，不乏武林高手，看来他们也受了丐帮的传说影响，认为这位书生就是神出鬼没的神秘杜鹃，当今武林中的公敌，在江湖上制造一桩又一桩的血案，誓必除之。他们所以不出来，主要是看在丐帮的面上，主要是丐帮先找到他，先与他交锋，自己不便插手，否则，就被认为不给丐帮的面子了！只要飞刀侠丐一现败迹，他们就会出面了！挑战书生，甚至会不择手段，各种暗器都会使出来。

小神女凭自己的武功，完全可以轻而易举制止这一场交锋。但这样一来，自己的面目就会暴露，必然震惊武林，引起各方面人物的注意，这是小神女所不想的，何况她这时正在追踪百变星君和神秘的杜鹃，就更不想别人知道自己了！叫婉儿出面制止，同样也会有这样的结果。

小神女正在考虑时，蓦然一声长啸，一条身影凌空飞来，落在双方之中，令交锋双方一齐跃出了打斗的圈子，刀光剑影，顿时消失，围观的人们定神一看，来人是一位鬓眉皆白的老叫化，神态憨然，宛如是一个天真未泯的老顽童。飞刀侠丐一看，神态立刻严肃起来，倒身下拜，叫着：“总堂主！这下你老人家可出现了！属下等人正不知去哪里寻找你老人家。”

围观的人们中，有人惊喜地叫起来：“这是狮子侠丐老前辈，武功莫测，有他老人家到来，一切事情都好办了！”

狮子侠丐，不单是丐帮成都总堂的堂主，也是丐帮的副帮主，是武林中一位知名的人物，但他的行踪，宛如神龙似的，见首不见尾，不单武林中人极少能见到他，就是丐帮中人，也难得见他一面。严格来说，他是武林中的一位世外高人，武功深不可测，不理世俗，不问江湖上的纷争，将四川丐帮的事全交给副帮主打理，自己像闲云野鹤似的，四处云游，一时醉卧在深山老林白云之间，一时又在荒土冢乱坟中出没，一时在偏僻边疆小镇上露宿，和一般小儿嬉戏，一时又在西出阳关无故人的无边大漠出现。即使在十多年前，丐帮卷入了与黑风教的斗争，他也没有露面。这一次，要不是他的副堂主遇害，恐怕他也不会出现。

狮子侠丐的出现，令四川丐帮的人松了一口气，更令四川群雄们燃起了希望，不愁找不着，抓不到神秘出没、武功奇高的杜鹃了！

小神女和婉儿对这一位武林老前辈，也是闻其名而没见过面，也不禁暗暗打量起这位狮子侠丐来。佩剑书生李笔书一见狮子侠丐的到来，神态也变了，眉宇之间再也没傲然之色，改容相敬，收剑回鞘，拱手敬问：“前辈，怎么你也来了？”

狮子侠丐鬓眉抖动，哈哈一笑：“原来是你，我老叫化还暗暗称奇，怎么有这样一位青年，使出这样一手的昆仑剑法来，想不到我老叫化几年不见，你不但人长得潇洒，剑法也大进了！”

李笔书又是一揖：“前辈过奖了！”

“令师近来可好？”

“家师身体还过得去。”

飞刀侠丐和四周围观的人一听，不禁愕然了，暗想：难道这书生真的是昆仑派的弟子？而不是神秘的杜鹃？那不白交手了一场？

飞刀侠丐面带愧色向佩剑书生拱手赔礼说：“我叫化一时鲁莽，误会了李少侠，请少侠宽恕！”

狮子侠丐问：“你误会李少侠是什么人了？”

“属、属下以为李少侠是……”

狮子侠丐问：“是不是认为他是杀害副堂主的神秘杜鹃？”

“是！”飞刀侠丐不好意思承认。

佩剑书生这时恍然大悟起来，原来丐帮和其他人士将自己当成了杜鹃，怪不得与自己过不去了！淡淡一笑说：“原来这样，在下怎么像那神秘的杜鹃，在下此次前来四川，也是想会会此人。”

狮子侠丐对飞刀侠丐说：“你这不是胡涂吗？我老叫化听闻杜鹃杀人用的千幻剑法，千幻剑法可能你不知道，但昆仑剑法，你也看不出来吗？”

“是！属下一时糊涂，请李少侠原谅。”

佩剑书生忙说：“这怪不得飞刀堂主，在下也有失误，没向你们问清楚和说清楚。”

狮子侠丐又对飞刀侠丐说：“今后你不可再胡闹了！别弄得草木皆兵，看见带剑的人就认为是杜鹃，更不可肆意与人交锋，这样，会坏了我们丐帮几百年在武林中的声誉，好了！你请大家散去吧！”

“是！”

其实，围观的人们这时早已散去不少了！留下来的大多数是江湖中的人，有的是闻讯赶来相助丐帮的人，有的是想瞻仰这位如神龙似的武林高人、丐帮的副帮主狮子侠丐老前辈的风采。这时，狮子侠丐问佩剑书生李笔书：“你打算去哪里？”

“晚辈奉家师之命，要去峨嵋山拜见峨嵋派掌门人松阳道长。”

“好好！我老叫化也有多年没见这个老道士了！来！我们一块去。”

狮子侠丐挽了佩剑书生之手，便闪身而去。一些本想拜见狮子侠丐的武林人士，想不到这位武林前辈说走便走，想上前拜见也来不及了！

在众人散去之后，只有小怪物茫茫然地站着，而小神女和婉儿却站在远处的一棵树下等着他。婉儿见小怪物呆若木鸡似的四下张望，便奔了过去问：“你怎么啦？”

小怪物对婉儿的问话，似乎没有听闻，自言自语地说： “奇了！我怎么嗅不出来的？不会是我这个鼻子不灵了？”

婉儿一怔：“什么？你的鼻子不灵了？这不要命吗？”

“要命也没有办法！我在人群中嗅来嗅去，就是嗅不出这个人妖和书呆子的气味，你说怪不怪？”

“你别吓我，要是你的鼻子失灵了！那我们怎么办？”

“我也不知道怎么办呵！”

“你不是说真的吧？”

“在这个时候，我还敢闹着玩吗？”

小神女这时也走了过来问：“小兄弟，你嗅出什么来了？”

婉儿说：“三姐姐，他说他的鼻子失灵了！什么也嗅不出来！”

“哦？小兄弟，那我们身上的气味，你嗅出没有？”

小怪物一下跳起来：“对对！让我试试下。”说着，他朝婉儿身上嗅过来了！婉儿一掌推开了他：“你是不是想死了？有你这么嗅法的吗？你给我站远一点！”

小神女忍俊不禁问：“你嗅出来没有？”

小怪物挤眉弄眼地说：“我不知道嗅出来没有，只嗅出她身上有一股奶味！看来她还是一个乳臭未干的黄毛小丫头！

婉儿又站起来：“你是不是想找骂了？你才是一个乳臭未干的臭小子！”

“哦？那么说，你的鼻子比我还灵敏了？”

“你——！”

小神女又笑问：“小兄弟，刚才那一伙叫化和其他人的气味，你嗅出没有？”

“我怎么嗅不出来？一个个臭气冲天，有的几乎令我作呕了！”

“小兄弟，这么说，你的鼻子并未失灵。”

“可是我怎么在这里嗅不出那人妖身上的妖气和那书呆子一身的呆气？”

“小兄弟，或许他们没有来这里！”

婉儿说：“他们不来这里又去哪里了？”

“这就要靠小兄弟的鼻子了！来！我们转回那间饭店，看看他们的气味在哪一个方向的街道上留下来。”

婉儿问小怪物：“我们一路来这里，这一路上都没有他们的气味？”

“我没注意！认为他们一定来这里，就没用心去嗅了！”

“哎！你怎么这般大意的？你要是用心留意，我们就不会跑来这里了！说不定早追到他们了！”

小神女说：“丫头，你现在埋怨也迟了！我们快转回去吧！”

于是他们三人又转回饭店，一路上婉儿不时地问小怪物：“有没有嗅不出来了？”

小神女说：“丫头，你别烦小兄弟了！嗅出，他自然会告诉我们！”

“三姐姐，因为我真担心他的鼻子不灵了！又害得我们白跑了一趟。”

说着，他们三人回到了那间饭店，小神女和婉儿站在街边没进饭店，便引起店小二的注意，小怪物却跑进去了！不久就转了出来，婉儿心急地迎上去轻问：“嗅出来没有？”

“嗅出了！两种气味都有！”

“那他们往那一个方向走了？”婉儿的一颗心放下来，这说明小怪物的鼻子没有失灵。

小怪物在店门口四下嗅着，对婉儿说：“你和三姐跟在我的身后就行了！”说着，他已朝东边的街道走去。小怪物一直转出了东城门口，在岷江边上停了下来，望着江面和江面上来往的船只茫然了。

小神女和婉儿走过来问：“怎样了？”

小怪物说：“气味来到了这里消失了！我不知往哪一个方向追踪才好。要是他们坐船过对岸，我还可以找到，要是他们坐船沿江北上或南下，那就难以找到了！不知他们在沿江的哪一处码头上岸。”

“小兄弟，你打算怎样？”

“三姐，这样吧！你们跟着我不是办法，现在快日落西山了，你和婉儿先进城回客栈里住下，我一个人先向三个方向找一下。”

婉儿问：“你不会连夜去找寻吧？”

“我要是不连夜追踪，不让他溜掉了？总之，我找不到这个狡猾又多变的人妖，我怎么也不甘心。”

“你不累吗？”

“累算什么？我两天两夜不睡也行。”

小神女想了一下说：“小兄弟，那也好，我们在客栈中等你，一有这魔头的踪影，就立刻赶回来告诉我们。记住，你要是找到了他，千万别惊动他，更不可与他交锋。”

“是！”

小神女目送小怪物上了一条横水渡船，往对岸而去，便和婉儿转回客栈。晚上，她们也不到外面用饭了，就在客栈叫店家将晚饭送到自己的房间里来。

一向喜欢说话而好多问的婉儿，似乎有什么心事似的变得沉默起来，小神女问：“丫头，你怎么样啦？是不是在担心小怪物？”

“哎！我担心他干吗？他古灵精怪的，轻功又快又好，鬼主意又特别的多，只有他捉弄别人，别人怎么也不会伤害到他的。”

“不错！要不是这样，我也不放心他一个人连夜行动了！那你在想什么？”

“三姐姐，我想的事情太多了，而且也乱得很！不知该怎么问三姐你的。”

“哦？丫头！你不妨将你想不通的事情说出来，看看我能不能回答你。”

“三姐姐，我最想不通的，就是饭店里怎么有书呆子的气味了！他怎么可能会跑来这里？会不会是小怪物弄错了？”

“丫头，要是那书呆子真的是杜鹃，他在眉州出现，一点也不奇怪。他也是为追踪杀害丐帮人的凶手而来。”

“他真的是杜鹃吗？”

“他的疑点实在是太多了！而且次次有血案发生的地方，他总是在附近一带出现，令人不能不怀疑。”

“三姐姐，我还是想不通，他要是杜鹃，那棋儿呢？怎么不见他出现？小怪物怎么只嗅出书呆子的气味了？而没有他的气味来？书呆子总不能丢下棋儿不管吧？还有，书呆子和棋儿在饭店里，怎么我们一点也看不出来的？总不会棋儿也善于化装易容，连他身上的气味也化掉了吧？”

婉儿这一连串地问，真的将小神女问住了，半晌才问：“丫头，你的意思是——”

“三姐姐，我看小怪物多数是弄错了！要不，一定有个人与书呆子相同气味的人。”

“好吧！等我们到了嘉定州后，看看山凤姐姐有没有音讯传来，要是山凤姐姐来信说她派出跟踪书呆子的人，仍在一直跟踪着，那就是小怪物弄错了！不过，我们现在主要追踪的人是那百变魔头，而不是书呆子！”

“三姐姐，说到这个魔头，我也有一点想不通的。”

“哦？你又有什么想不通了？”

“三姐姐，我们来到眉州时，小怪物不是说眉州一时不见了魔头的踪影吗？害得我向峨嵋山方向白跑了一段路吗？他再向三个方向追踪，也追踪不到这魔头的踪影，当他转回眉州城在饭店找到我们时，怎么又突然嗅到这魔头的气味了？害得我们还认为那佩剑书生，不是魔头，就是那书呆子了！结果他什么也不是，是真正昆仑派的弟子。”

“丫头，你不是怀疑小怪物的鼻子不管用吧？”

“三姐姐，我不敢这样说，我只是奇怪，这魔头的踪迹，突然在眉州城消失，又突然在眉州城内出现了？要是小怪物没有嗅错，那说明这魔头没有离开过眉州城，可是他怎么会嗅不出来的？这魔头躲在眉州城什么地方了？什么地方会令小怪物嗅不出来的？”

小神女听了心头大震，不禁脱口而说：“只有一个地方，小怪物会嗅不出来。”

婉儿急问：“什么地方？”

“在江面的船上，显然这魔头藏身在江面流动的某一只船上，所以小怪物嗅不出来。”

“三姐姐，我们要不要连夜在眉州江面上的船只上寻找一下？”

“丫头，别说傻话了！江面上那么多的船只，我们怎么去找？再说，我们就算找到了，也认不出易容的魔头来，说不定反而引起了这魔头的警惕。”

“三姐姐，那我们怎么办？”

“算了！丫头，我们只好安心睡觉，一切等小怪物回来再说。”

“他几时回来呵！”

“放心，不论他找不找得到，都会赶回来见我们。丫头，睡吧！但你今夜里的想法，问得很好，说明你在江湖成熟了！再也不是一个什么都不知道，只知道跟着别人的小丫头，对人对事都有自己的看法。”

“三姐姐，你别逗我高兴，你不怪我在胡思乱想吗？”

“哎！我怎会怪你，要不是你这么一问，我还想不起这个魔头会隐藏在江面的船上，令小怪物嗅不出来，无法追踪。”

婉儿听小神女这么一说，心里又升起了一个问号，问：“三姐姐，不会是这个魔头已知道小怪物有这么一个奇异鼻子，有意避开了我们的追踪？躺到江面上的船只去了？”

“这不大可能。”小神女想了一下说。

“为什么不能了？”

“丫头，我们一路上的行踪，有没有人在暗暗注意我们，跟踪我们了？”

“我没有察觉到。三姐姐，不会有人在跟踪我们吧？”

“我一路上早已提防，没有人在跟踪。”

“三姐姐，没有人跟踪我们又怎样？”

“那说明这个魔头不知道小怪物有这一门特异的本领，不然，东厂的人，恐怕早盯上我们了！甚至不择手段，在半路上袭击我们，务必除掉小怪物才安心。因为小怪物对他们造成威胁。比神秘的杜鹃还来得可怕，他们一切冒充杜鹃杀人的行动，会给小怪物揭发出来。”

婉儿听了一怔：“三姐姐，那我们今后更要多加小心才好，千万别让小怪物有危险。”

“不错！我们今后更要小心才是。”

“三姐姐，小怪物今夜里不会有什么危险吧？”

“哎！你这丫头，怎么听风便是雨了？你以为东厂的人真的知道小怪物有这门特异的本领吗？会向他暗下毒手？”

“三姐姐，我是有点担心。”

“丫头，你太敏感了！放心，小怪物会没事，你不是说小怪物古灵精怪，轻功又快又好吗？鬼主意又特别的多，只有他捉弄人，别人伤害不了他么？”

“三姐姐，那是我没有想到这一点。”

“丫头，看来我赞你早了，你现在近乎在胡思乱想了！睡吧！要是这样，我能让小怪物独自一个人在夜里行动吗？”“是！三姐姐，那我睡啦！”

婉儿虽然答应睡，但她有这么一个心事，又哪里放心睡着？正当她迷迷糊糊入睡时，一阵轻微的响动令她惊醒了过来，借着窗外的月色，见一条轻快敏捷的身影，破窗而入。婉儿大吃一惊，谁个贼子竟敢闯入来了？她出乎本能的反应，不动声色，一下从床上轻跃到屋梁上伏着，可是她看见小神女，似乎睡在床上毫无动静，不为这深夜闯入来的黑影有任何反应，暗想：三姐姐不会睡得这么死吧？这不像三姐姐以往的作风呵！

黑影像一片残叶似飘落，全无半点声息，婉儿又暗暗惊讶了，这贼人的轻功好俊呵！黑影落地后，似乎在四下打量着，这时小神女从床上坐起来，轻轻地说：“小兄弟，你回来了？火冒子在桌上，你打着它点灯吧，不然，婉儿会将你当贼办了！”

婉儿听了又是讶然，原来三姐姐并没有睡着，不但知道有人进来，更知道进来的人是小怪物，三姐姐察觉四周一切动静的能力，比自己强多了！

当小怪物点亮油灯时，婉儿轻飘飘地从梁上跃下来，小怪物愕然：“你几时跃到梁上去了？怪不得三姐说你将我当贼办了！”

婉儿说：“你这么不声不响地蹿进来，我能不提防吗？万一进来的是贼人，那怎么办？”

“幸好我不是一个贼。”

“你这样的行径，不像一个贼吗？”

小神女微笑说：“丫头，好了！别顶嘴了！你不是担心他的安危吗？现在他平安无事地回来了！你不高兴？”

婉儿说：“鬼才担心他的安危哩！”接着便问小怪物：“你怎么这般快就转回来了？找到了魔头的行踪没有？”

“要是找不到，我能这么急赶回来吗？”

小神女和婉儿都惊喜了！果然小怪物的鼻子管用，不负所望，找到这狡猾多变的人妖行踪了，婉儿急问：“真的？他现在在哪里？不会是还没有离开眉州吧？”

小怪物愕然：“你怎么说他还没有离开眉州的？”

“要是离开了，你能这么快转回来吗？”

“你知不知我在什么地方发现了这人妖的踪迹？”

“什么地方？”

“青神县城的江边码头上，离这里有六七十里哩！”

小神女问：“小兄弟，你惊动了这魔头没有？”

“惊动？我连他的人影也没有见到，怎会惊动他了？”

婉儿一怔：“你怎么说发现他的踪迹了？”

“江边码头有他留下的一股骚味，这不算发现了吗？”

小神女问：“那青神城内，有没有他留下的气味？”

“没有！我特别在青神城里转了一圈，除了在江边码头有他的气味外，其他地方都没有！显然这人妖坐船到了青神，偶然上岸，接着又坐船沿江而下了！”

婉儿问：“你干吗不沿江追踪下去？”

“追？我的四小姐，你知不知道一过青神县城，两岸都是崇山峻岭，无路可走，那是岷江中一处有名的平羌小三峡，除了坐船，别无他路，你不会叫我在月夜飞山越岭追踪下去吧？万一不小心失足跌下了岷江，我不成了龙王爷的女婿了？” 
　
九月论坛 “地球来客”整理
　 
第三十五回　乐山大佛
　
上回说到小怪物说要是万一不小心，失足跌落岷江，不成了龙王爷的女婿了？婉儿听得笑起来：“龙王爷才不要你这个古灵精怪、调皮捣蛋的女婿哩！”

小怪物说：“他不要我？我才不做他的女婿哩！你知不知道龙女有多丑怪？”

“你见过龙女了？”

“没见过。”

“那你怎知道龙女丑怪了？”

“龙五爷凸头突眼，还有一对角，好看吗？可见他生下的龙女，怎么也好看不到哪里去。这样凸头突眼又有角的可怕女子，我敢要吗？看见了她，吓也将我吓死啦！”

“可是观音身边的小龙女，不是很好看吗？一点也不丑。”

“那是骗人！”

小神女笑着：“小兄弟，你奔波了几天几夜，不累吗？还有心思说笑，你不想好好地休息一下？”

“三姐，我看我们别休息了，还是早一点去追踪这个人妖好了！不然，我就不急于赶回来了！”

婉儿问：“我们现在就启程？”

“还不好吗？我估计这人妖一定去了嘉定州，他真的会向峨嵋派下手。因为从嘉定州去峨嵋山，更方便。”

小神女说：“谅这魔头也不敢向峨嵋派的人下手！”

“为什么！？三姐姐，你不是很担心这魔头会在峨嵋山制造出又一桩血案么？”

“过去是担心，现在却不同了，因为狮子侠丐前辈和那佩剑书生，已去了峨嵋，有他们两个高手在，这魔头是不敢贸然出手的，就算他能侥幸杀得了峨嵋派的掌门，他也走不了！我反而担心他去追踪毒丫头了！万一毒丫头落到了他的手上，那对武林为害就更大了。”

婉儿说：“既然这样，三姐姐，我们现在动身吧！”

“好！丫头，你收拾行囊，留下一些银两作房钱，我们马上离开。”

于是，他们三人悄然离开了客栈，离开了眉州城，往青神县而去。在卯、辰时之间，他们便出现在青神城外的江边上。这时天色明亮，晨雾迷漫。小神女问：“小兄弟，这里还有没有那魔头留下的气味？”

“有！”

“青神县城内城外的其他地方没有？”

“估计没有。”

“那么说，这魔头可能是在眉州上船，经过这里，往嘉定州而去了！”小神女不由得打量起岷江。岷江由北而来，从青神县流过，又往南奔腾而去，它像一支利剑，破开青神南面的崇山峻岭，呼啸而去，从而形成了岷江上的一处小三峡。的确，从青神去嘉定州，除了走水路，没其他捷径可通，要是走陆路，那就要先去夹江县，绕一个大弯，才有大道去嘉定，而且去夹江，也没有大道，走的也是乡间的羊肠小路，不但不好走，也远多了！所以一些过往旅客，多数是坐船，经过险峻的小三峡去嘉定。

当然，这些崇山峻岭，完全难不倒小神女他们三人。他们可施展轻功，掠过这一道山岭，很快可抵嘉定。但这时天色大亮，施展轻功，易为武林中人注意。何况这时江湖群雄为了追踪神秘的杜鹃，都在这一带搜寻，出现的人物不少，其中更有不少是东厂的耳目。小神女不想在白天施展轻功引人注意，她再看看小怪物，几天几夜来没好好地休息过，跑的路最多，所以小神女想了一下说：“我们别走路了，雇一条船去嘉定州吧！”她想让小怪物好好地在船上休息一下。

婉儿说：“坐船？！那不慢吗？”

“这里江水湍急，顺流而下，慢也慢不了多少。说不定我们坐船沿江而下，在沿岸的一些村寨、码头，还可发现这魔头的一些踪迹。”

“真的？那我们坐船吧！”

于是，他们在江边雇了一条船。驾船的是一家三口，一个老人和一对年青夫妇，船家见他们是姐弟妹三人，又没带什么兵器，出的船钱又不少，便答应送他们到嘉定州。上船后，掌舵的老人说：“三位要是碰上了上船盘查的一些强人，千万不可乱说话，更不可与他们顶撞，一切由老汉来与他们搭话。”

婉儿愕然：“老伯，这一条水路上，不会有打家劫舍的强人吧？”

“打家劫舍的强人倒没有，但最近两三天来，江岸上不时出现了一些来历不明的强人，强行叫过往船只靠岸，登船搜查，盘问客人。所以三位要小心了！但也不必害怕。”

“老伯，他们搜查时都盘问些什么？”

“说是搜查什么杀人凶手杜鹃，我看三位只是一般人家，身上没带任何兵器，不是什么坏人，所以老汉才答应送你们去嘉定。不然，我一家也不敢答应你们了。”

“老伯！上船搜查，盘问的是一些什么人？”

“有的是白龙会的人，有的是带兵器的叫化，还有一些是神态凶恶的强人和一些官兵。总之，三位不可乱说话顶撞他们就行了！更不可得罪了他们。”

小神女他们一听，便知是怎么一回事了，小怪物故作害怕地说：“三姐，那我们还坐不坐船去呢？”

婉儿问：“你是坏人吗？”

“我，我，我怎么是坏人了？”

“你不是坏人，怕什么了？我和三姐姐都不怕，亏你还是一个男子汉哩！比我还不如，你要是害怕，别跟我们去了！”

“我不跟你们，我一个人不更怕么？”

小神女一笑：“小兄弟，别害怕，我们不乱说话和顶撞他们就行了！”

“三姐，我怕还来不及，还敢顶撞他们吗？我就怕四妹妹乱说话。”

婉儿说：“我怎会乱说话了？”

船家一家三口一听，都不禁笑起来。感到这一对小兄妹有趣。小神女也笑着说：“好了！别再说啦！”她又对船家说：“我们姐弟妹三人，一路上多靠老伯和大哥大嫂照顾和打点了！”

老汉哈哈笑道：“好说！好说！”他叫儿子、媳妇解缆启锚扬帆启航。婉儿又问：“老伯，船几时可以到嘉定？”

“顺风顺水，三个时辰左右就可到达。”

船只离开青神县城没有多久，便进入平羌小三峡了。只见两岸山峰对峙，江水湍急，有一泻千里之势。这里的小三峡，远没有长江三峡的气势那么雄伟惊险，就是景色，也没有大宁河小三峡那么美。但小神女和婉儿坐在船上，有如腾云驾雾般。两岸的景色，几乎是在眼前一闪而逝。她俩不时欣赏起两岸的山色美景。而小怪物，早已躺在舱板上呼呼入睡了。他的确累了，一躺下来便很快进入了梦乡。

也不知道睡了多久，小怪物给一阵吆喝声惊醒过来。他本能地，一下跳了起来，问：“发生了什么事？”

婉儿说：“没事，睡你的吧！不过是有人要上船来搜查、盘问我们罢了！”

小怪物往外一看。船已经驶出了小三峡，来到了一处河湾。岸边有一个小市镇，船慢慢地向小市集靠岸，再回头一看，有两条快船，分左右押解自己和小神女所坐的船只。这两条快船上，各插着一面白龙会的旗帜，是四川第一大帮白龙会的人，命令船只靠岸检查。

船刚一靠岸，便有四条劲装的汉子跳上船来，喝问船家：“船上坐的是什么人？”

船老汉说：“船上坐的是姐弟妹三人，前往嘉定州探亲，望各位好汉千万不可吓坏了他们！”

一条大汉顿时扬眉喝问：“什么？姐弟妹三人，叫他们出来到岸上去！”

婉儿忍不住了：“干吗叫我们上岸去？我们在船上不行吗？”

这凶恶汉子一瞪眼：“你这小丫头敢顶撞？是不是想死了？不行！到岸上去！”

船老汉连忙说：“童言无忌，好汉请息怒。”他又对小神女说，“小姐，你还是带你两位弟妹先上岸吧！不会有事的。”

小怪物也故作害怕地说：“三姐，我们上岸去吧！我怕！”

另一条汉子说：“你们还是先上岸的好，我们要全船上下搜查，万一出了事，会伤了你们。”

小神女点点头，对小怪物、婉儿说：“来！兄弟，妹妹，我们上岸，以免妨碍了大爷们的行动。”心中暗想：看来白龙会虽然在四川不失为一个侠义的帮会，但人员复杂，良莠不齐，怪不得四川百姓们对白龙会的人有褒有贬了！她带着婉儿、小怪物走上了岸边。

小怪物一到了岸上，似乎嗅出什么来，面露惊讶之色，而大汉又喝问船家了：“船上还有什么人没有？”

船老汉又低声下气地说：“除了小老一家三口和刚才那三位客人外，再没其他人了！”

“唔！要是我们搜出什么人来，莫怪我们翻脸无情！”

“是！请好汉们搜查就是。”

这几条汉子在船上里里外外、上上下下搜查了一遍，又打量了小神女三人一眼，看不出有任何可疑之处，便挥手说：“好！你们可以上船离开！”

船老汉说：“多谢各位好汉大爷！”

小神女等三人回到船上，船便缓缓离开江岸，荡到江心，往南而下。婉儿说：“怎么他们这般凶恶呵！不怕将人吓坏了吗？”

船老汉叹了一声：“小姑娘，他们还算好的了！有的人，比他们更凶恶。小姑娘，老汉刚才真担心你再说出什么顶撞的话来！幸好小姑娘没有。”

小神女说：“多谢老伯刚才的关照。”她又对婉儿说，“妹妹，你今后不可乱说话了。以免给老伯一家带来麻烦。”

“三姐，我知道了！”

小怪物这时轻轻地对小神女说：“三姐，你知不知道我刚才在岸边嗅到了什么了？”

“哦！？不会是那魔头的气味吧？”

“对！就是他那一股骚气味！”

婉儿一下惊喜起来：“真的！？”

“我还能嗅错了吗？”

“那是他们当中谁发出来的？”

“我仔细嗅过了。这人妖不在他们当中，他是在岸边停留了一下，又走了！”

“那他往哪个方向走了？”婉儿急追问。

“他没往哪一个方向走，显然又回到了船上而离开那里。”

小神女说：“我明白『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理了，这魔头是坐船而来，为岸上的白龙会的人拦截搜索、盘问，白龙会人没搜出、看出什么来，又让他走了！”

婉儿说：“怎么白龙会人那么糊涂，没看出而让他溜掉了？”

“妹妹，你也真是，要是让他们白龙会人看出，那还叫百变星君吗？要不是小兄弟，恐怕这个魔头在我们眼皮下经过，我们也看不出来！我们在眉州那间饭店，不也是让他走了么？”

婉儿一下给说哑了，暗想：这魔头化装成什么人样呢？是老太婆还是美貌女子？是文人秀士还是鲁莽大汉？是商家模样还是走卒贩夫？婉儿想了一下又天真地说：“三姐姐，我们要不要转回去，问问他们，以前有什么人经过了？”

“丫头，你别傻了！这么多的船只经过，你能问得出来吗？不但问不出来，反而会将我们的真面目暴露出来，惊动了江湖，也会惊动了这个魔头，到时，我们更难以追踪了！”

“姐姐，那我们怎么办？”

“我们到下一站再看看，要是下一站有他留下来的气味，我们没追错！看来白龙会人沿江设站搜查、盘问，对我们有好处，方便了我们的追踪。”之后，小神女他们又经过了两三个江边的关卡，不是白龙会的人上船检查，就是峨嵋派的俗家弟子，还有就是丐帮中的人。每次小神女他们都给赶上岸，其实就是这些人不叫他们上岸，小怪物也要上岸去嗅闻一番。这两三个关卡，都有百变星君留下的气味。现在他们更急切希望早一点找到这个魔头了！看看这个魔头化装成一个什么样的人，能瞒过白龙会、丐帮、峨嵋弟子等所有人的眼睛。

眼看嘉定州城快到了。嘉定州就是现在的乐山市，在明朝称为嘉定州，坐落在岷江、大渡河和青衣江三条江河的汇合处，是四川的一个大州，下辖峨嵋、夹江等六个县，直属四川布政司。它的出名，除了境内有峨嵋山这一名山外，还有一座中外少有的大佛，称为乐山大佛。所以来往的商人、旅客不少，市面颇为繁华，它的特产是白蜡和嘉定绸，大佛的四周，有不少名胜古迹，除了凌云寺和乌尤寺这两座古刹外，还有东坡楼、海师洞、麻浩汉崖墓等，就连一些文人雅士，也不时前来瞻仰和游玩。至于武林人士，因为峨嵋派的所在地就在境内的峨嵋山上，因而更常有不少有名的武林高手出现在嘉定州，经过这里去峨嵋。当然更多的是一些善男信女，前去峨嵋山各寺院烧香拜神还愿，凌云、乌尤两寺，也成了他们前去拜祭的一处胜地。他们对乐山大佛，更是顶礼膜拜。

眼见州城在望，江面上又飞来两条快船，拦截了小神女他们所雇的船只，挥手命令他们靠岸接受检查。令小神女感到意外的，原来是丐帮总堂的七袋护法长老、千里追音侠丐司徒长老，也前来检查了。小神女暗想：他不是在成都么？怎么一下子在嘉定州出现了？

司徒长老一下认出了小怪物和婉儿，大为讶然，当他一眼看见了小神女，更是惊讶，正想打招呼，小神女急用密音入耳对他说：“司徒长老，你千万别叫出我们来。就当我们是一般过往人家好了，我不想令江湖中人知道我来到了四川。不然，就会惊走了杀害你们丐帮人的凶手了！”

司徒长老不由怔了怔，他是一位老江湖，很快会意过来，装作不认识小神女他们，任由白龙会的人呼喝和搜查，将目光打量了船家一下，当白龙会的人正想盘问小神女时，司徒长老挥手说：“别盘问他们了，看来他们只是一般人家，别惊吓了他们，让他们走吧。”

小神女他们顺利地通过了这一站，便往州城而去。婉儿轻轻地问小神女：“看来这个叫化没有认出来，我真害怕他认出我们来了！”

小神女一笑说：“他不是没认出，只是装作不认识我们而已，他是一个老江湖，很会做人。”

这时小怪物在舱口惊喜地叫起来：“你们快来看呀！前面出现了一个好大的坐佛像，有一座山那么高。”

婉儿闻声一看，果然有一尊大佛，坐在江边上，像一座山，要仰首才能看见大佛的头面。婉儿惊叫起来：“这是一尊什么佛呵！怎么有这么大？它万一倒下来，不砸翻了过往的船只吗？”

小怪物说：“去去！你真是什么好话不说，说出这样的话来。它会倒下来吗？倒下来还叫佛吗？”

婉儿不服了！“佛就不会倒吗？我和三姐姐看见过一些破庙烂宇，有的佛像就倒了下来，不是不见了脑袋，就是断了手足。”

“那是因为没人打理！”

“这个大佛有人打理吗？它这么大，又怎么打理呀？”

船老汉听了这一对小兄妹有趣的对话，不禁哈哈大笑起来，说：“小姑娘！这尊大佛在这里坐了近千年，风雨不动，怎会倒下来？它恐怕永远也不会倒，护佑着这一方的百姓。”

婉儿又是惊愕：“哦？它有这么久了？干吗它坐得这么稳的？”

船老汉说：“它是由凌云山一面石壁雕成的，与整个凌云山连在一起，当然坐得稳了，除非是凌云山倒了，它才会倒下来，它与寺庙里一般木雕、泥塑和铁铸的佛像不同。”

“老伯，你好像对这尊大佛很熟悉呵！”

“小姑娘，我还谈不上对它熟悉，我小时在这一带长大，听到了不少老人谈这尊大佛的故事。”

小怪物一下忘了追踪百变星君的大事，却对这尊大佛好奇起来了，问：“老伯，它有什么故事？能不能说给我们听听？”

婉儿也说：“是呀！老伯，你说给我们听听吧！”

船老汉说：“传说在古老的年代，这三江会合之外，有一条孽龙作怪，经常兴风作浪，造成洪水泛滥，淹没良田，毁坏乡村房舍，夺走过不知多少人命，就是过往的船只，也不知给这条孽龙弄沉了多少。到了唐朝，有一位叫海通大师的和尚经过这里，为了救这一方的百姓，镇压这一条孽龙，便四下募捐，在这一面石壁雕琢成了这一尊大佛，听说这尊大佛，前前后后共用了九十年才雕琢成功。大佛在这江边出现后，果然镇住了这条恶龙，不敢大肆兴风作浪，危害这一带百姓了！”

婉儿问：“真的？以后就没有洪水泛滥成灾了？”

“有是有！但没有以前那么大了！”

“老伯，干吗大佛不除掉这条孽龙，永除后患呢？”

“这个，老汉就不清楚了！看来这尊大佛慈悲为怀，不忍杀生，所以没有杀掉这条孽龙，只将它永远镇压在水底下。”

“那么干吗还有洪水泛滥的？”

“大概是这条孽龙在水底下伸伸腰，动动腿吧？因而不时仍有洪水泛滥，但没有以前那么凶恶，那样掀起滔天巨浪了。”

“这尊大佛不糊涂吗？”

小神女说：“丫头，你别再问了！船已经到了，我们准备上岸吧！你别没完没了的。”

婉儿一看，果然船已靠近了码头，婉儿只好背上行囊，随小神女上岸。小神女多付给船家一两银，令船家一家三口感激不已。

小神女说：“老伯！多谢你们一路上照顾我们三姐弟，多一两银，是你们应该得的，不必感谢我们。”

上了岸后，小怪物便凝神四周嗅起来，又露出一脸茫然、奇怪的面色来，小神女轻问：“小兄弟，你怎样了？”

“三姐，那人妖似乎不在这里上岸。”

婉儿一听急了：“什么？他没在这里上岸？那他在哪里上岸了？”

小神女也是一怔：“小兄弟，别心急，你再在沿岸嗅一下，看看有没有他留下的踪迹。”

“是！三姐，那你们先到城门边等我，我沿江找寻一下。”

小怪物沿江岸边而去了。小神女和婉儿只好在城门口一处的小吃摊档坐下来，叫些小吃，等着小怪物。

不久，小怪物转回来了，婉儿急问：“怎样？找到了没有？”

小怪物摇摇头：“没有，他可能不在这上岸。”

“他不在这里上岸，会在哪里上岸了？”

“我不知道，总之这沿岸一带，没有他的踪迹。就是靠岸的一些船只，我都找过，也没有。”

小食档老板见他们三姐弟像在找人的样子，好心地问：“你们是找人？”

小神女说：“是！我们有位亲人，说好在江边码头上接我们，可是我们在码头等了好一阵，没看见他来。”

“你们的亲人是这里的人吗？”

婉儿说：“是呀！”

“会不会是你们迟到了，他接不到你们而走了？”

小神女想摆脱这好心老板的关心，随口说：“不错！我们在水路上耽搁了一个多时辰，迟到了！怪不得他接不到我们而走了，以为我们不来了！”

婉儿问：“三姐姐，那我们怎么办？”

小食档老板又关心地问：“你们的亲人是谁？家住哪里？说不定我可以帮你找到。”

小神女说：“不用了！多谢你关心，我们自己可以找到。”说完，便丢下五六个铜钱，离开小食档而去。因为小神女已注意到有一些不三不四的人，一边在打量自己，一边嘀嘀咕咕地私下议论。心想：这几个人看来会找自己的麻烦了！若是这样，在这人来人往城门口边动起手脚来，一定会哄动了全城，引起所有人的注意。所以小神女结了帐，带着婉儿、小怪物进城了。果然那几个不三不四的人，暗暗尾随而来了。小神女有意地转进了一条僻静的小巷，婉儿和小怪物还以为小神女带着自己先去山凤姐姐二叔家张府投宿呢。

不久，那几个不三不四的当地流氓无赖赶上来了，拦住了他们的去路。婉儿剔起了柳眉，问：“你们想干什么！？”

其中一个流氓笑嘻嘻地说：“小妞！你们不是要找人吗？在嘉定州城里城外，我们最熟悉了，我们带你们去找吧？”

婉儿正想说话小怪物却笑嘻嘻地抢着先答话：“是吗？你们知道我们要找什么人了？”

另一个流氓笑道：“不论你们找什么人，只要你们说出来，我们都可以找到，就是一时找不到也不要紧，你们也可以先在我们家住下来，不愁吃住，以后再慢慢地找。”

这一句话，一下露出了这几个流氓不怀好意的意图。他们不是想将小神女等三人拐卖出去，就是想占有小神女和婉儿了！或者两者兼而有之。

对这么几个不知死活的流氓无赖。小神女是哭笑不得，杀了他们，真是弄脏自己的手，要是不教训他们，他们以后又不知怎样拐骗一些外来的妇女了！小怪物却笑问：“哦！？我说出来，你们一定能找到？”

“小兄弟，你说吧！”

“我们要找的，一个是天上的玉皇大帝；一个是地府中的阎王爷，你们能找到吗？”

几个流氓一下傻了眼，问：“什么！？你们要找玉皇大帝和阎王爷？”

“是呀！你们找不到吧？”

婉儿也笑起来，说：“你们找不到，就给我们滚开吧！”

一个小脑袋的流氓动怒了：“老子们好心想帮助你们找人，你们竟敢给老子们开玩笑！是不是想找死了？”

小怪物说：“对了！我们正是想找死呀！要不！我们为什么要找玉皇大帝和阎王爷呢？第一，我们想升天，过一些逍遥快活的日子；第二，要是升不了天，我们只好去地府过那暗无天日的苦日子了！”

小脑袋对一个阔脸的流氓说：“大哥！是不是这小子是一个疯子？还是一个白痴儿？”

阔脸流氓说：“管他是什么人，给我将他们全部带走？”

一个流氓立刻对婉儿嬉皮笑脸地说：“小妞，你和你姐姐跟我们走吧！”

婉儿说：“我干吗跟你们走？”

小脑袋流氓立刻凶相毕露，拔出一把闪闪发亮的匕首来。在婉儿面前扬了扬：“小妞儿，你们想不跟我们走不行了！走！”

小怪物说：“哎！你别吓着了我妹妹和姐姐，好！我跟你们走好了！”

小脑袋说：“走！一块走。”

“哦！？我跟你们走不行吗？”

“老子要你这个小白痴有什么用？老子们主要是要她们两个。”

阔脸流氓对小神女说：“小妞，别害怕，你们不是想过逍遥快活的日子吗？你们跟随了我们，自然有逍遥快活的日子过，至于你那个白痴兄弟，他想去地府，今夜里我们打发他一个人去地府好了！”

小怪物笑着问：“你们怎么打发我去地府了？”

小脑袋说：“要打发你去地府还不易的？我这一把匕首，就可以打发你去地府了！”

“真的！？你给我看看，你这把匕首有这般的厉害么？”小怪物说着，一伸手，就将小脑袋手中的匕首夺了过来。别人看去，似乎随随便便，他们哪里知道小怪物抖出的一招，是幻影魔掌的招式，别说是一个小流氓，就是一般的武林高手，也会出其不意地给小怪物夺了去。

小脑袋一下傻了眼，呆住了！其他几个流氓也惊奇起来，小脑袋随后连忙说：“小子！快将匕首还给我。”

小怪物说：“你不是说这把匕首可以打发人去地府的吗？我不相信，你让我试一下，看我能不能打发你去地府？”

阔脸流氓一看不妙，连忙喝着小脑袋和其他三个流氓：“你们还不从这小痴儿手上抢回匕首来！？”

小脑袋急着首先去抢了！小怪物将匕首随便一挥，小脑袋一声惨叫，右臂给小怪物插了一刀，整条右臂算是全废了。一刹那将扑上来的三个流氓吓退了。

小怪物装着还不知是怎么一回事，看着手中带血的匕首说：“怎么？！这把小刀子怎么染上血了？这能打发人去见阎王爷吗？”

婉儿对众流氓说：“你们还不快走？我哥现在有点疯了！等他疯狂病发作起来，你们恐怕一个也走不了！”

阔脸流氓不知是仗着自己有几分蛮力，还是仗着自己会几下功夫，他不走，反而迎了上来。对小怪物：“将匕首抛过来！”

“什么！？抛给你，你想去见阎王爷吗？”

阔脸流氓吼了一声：“老子先叫你这个小痴儿去见阎王！”说着，他从身上拔出一把杀猪的尖刀，又对其他三个流氓说，“你们还不将家伙抖出来，干掉了这个小白痴？”

三个流氓一下也拔出铁尺、匕首等短兵器，一哄而上。婉儿一见，便想跃过去，小神女拉着她说：“丫头，你不用出手了！有小兄弟一个人已够了，足可以将他们打发掉！”

果然没有多久，小怪物略展幻影魔掌神功，将他们全放倒了。要不是小怪物不想伤人性命，这几个流氓就是不死，也终身残废。但对为首的阔脸流氓，小怪物不单废去了他的一条腿，更在脸上划了一刀，说：“你想不想去地府见阎王，想，我就再给你一刀！”

阔脸流氓这时才感到自己碰上的不是什么小痴儿，而是江湖上武功了得的小高手，连忙求饶。

小神女说：“小兄弟，放了他们，我们走吧。”

小怪物对这些流氓说：“本小爷放过了你们这一次，以后你再敢为非作歹，欺男霸女，拐骗妇女，小爷我叫你们一个个像这把匕首一样！”说着，他暗运内力，将一把明晃晃的匕首震得断成了三截，丢在地上，随小神女而去，流氓看得更是惊震不已，半晌不能出声，只好忍痛带伤，悄悄地溜出了嘉定城。再也不敢在城内行凶作恶了。而且他们个个都负了伤，有的还残废了，也无能力为非作歹了！从此嘉定州城内，少了这五条恶狼在危害人间，比大佛镇孽龙还管用。

小神女带着婉儿、小怪物转出了小巷，婉儿问：“三姐姐，现在我们去哪里？”

“丫头！我们只好先到张员外的兄弟那里去住下来！”

“我们不去追踪那魔头了？”

“现在我们不知道他去了哪里，不知他是沿江而下去了叙州宜宾，还是转进青衣江而去了峨嵋，或者还留在嘉定州附近的一些江面上。小兄弟又一时嗅不出来，我们又怎样追踪？”

小怪物说：“三姐，不如你们先去张家住下来，我再去四下寻找，我不信这魔头能飞天遁地！”

“小兄弟，你不要休息一下么？”

“不用了！我在船上已睡够了，还是早一点找到这个魔头要紧。”

婉儿说：“你不跟我们先去张家，你怎么能找到我们了？你知道张家的地方？”

小怪物说：“我要找你们，那还不易的？我只在城内四下嗅嗅，就知道你们在什么地方了！”说完，便与小神女、婉儿分手，出城而去。

来到江边，小怪物不由打量起岷江江面上一些来往的船只。暗想：这个人妖到底去了哪里？要是他坐船沿江南下，或者坐船转入了大渡河或青衣江，自己先往哪一个方向追踪好呢？

小怪物一下看见河对岸江边上，停泊了不少的船只，都是一些善男信女去凌云寺烧香拜神，去凌云寺山门的一条山道上人来人往，还有一些富家公子和文人雅士，出现在来往的人群中，就连对岸江边去乐山大佛的一条道路上，同样是人来人往。他们都是去瞻仰乐山大佛的。小怪物不由心中一动，暗想：这个人妖不会也去了凌云寺和参拜乐山大佛吧？所以没在这边上岸入城。好！那我先过江看看，如没有发现，再去青衣江、大渡河也不迟。

小怪物立刻搭上一条横水渡，过对岸去了。一上岸没走几步，小怪物便嗅到了百变星君那特有的骚味，顿时惊喜起来，本来希望十分渺茫，一下又获得了。暗想：原来这个人妖在这里上岸，难道这个魔头也信神信佛么？不然，他来这里干吗？难道凌云山是这魔头的一处出没地？

小怪物无暇再去深思细想了！找到了这人妖留下来的气味，不啻是失去多时的一件要物，又重新获得了！小怪物有点欢喜若狂，他顺着这一股气味寻去，在江边一处名叫“载酒亭”的亭内，这股气味更浓。显然这个人妖在这里停留了好一阵。小怪物俯看着岷江江面上的来往船只和四周景色，心想：这个人妖化装成什么人呢？还有心思观赏这一带的风光？是文人雅士，还是公子哥儿？总不会他扮成王侯府中的千金小姐来这里吧？但绝不可能扮成了什么老婆婆、老公公之类的人物，一个行动迟缓的老人来这亭子里看风景，岂不引人注意？何况这一带还有不少丐帮的耳目和不少江湖中人出现。

的确，嘉定州的凌云山，自古以来就是四川的一处风景名胜，有“天下山水之胜在蜀，蜀之山水在嘉，嘉之山水在凌云”的美誉。何况凌云山上还有凌云寺等古刹名胜，它西面栖鸾峰断崖石壁还有这么一尊乐山大佛，更是闻名中外了！因此文人雅士、官府人家、富家公子和众多的善男信女来这里就不足为奇了。老太婆老公公来这里也有，但他们不会跑到载酒亭内观赏风景这么久。

小怪物顺着气味，跟随一些游人来到了乐山大佛下。小怪物抬头一看，几乎吓了一跳。这尊大佛实在太大了，远看还没有什么，近看，佛像与人相比，人们简直像它脚下的一只蚂蚁那么小。小怪物是头一次这么近距离看大佛，佛像的光脑袋与山齐，一双大脚踏着大江，好像在踩着那一条传说中的孽龙一样，让它永远也翻不了身。大佛背靠山壁，含笑面对三江。这是一尊巨大无比的东方大佛——弥勒佛坐像。单单是它一只光脚背上，便可以围坐一百多人。小怪物心想：我的妈呀！雕刻这么一尊大佛干什么呵？它真的能护佑百姓过无灾无难的日子么？怪不得雕琢它要用九十年了。这真是“山是一尊佛，佛是一座山”了。

小怪物同样也是无心去欣赏这么一尊大佛，他急切要办的大事是找到那一个人妖，半男半女的魔头。

小怪物顺着气味登上大佛一边的九曲栈道，攀上了凌云山，一看，前面不远就是凌云寺。在这座古刹之内，也留下了人妖的气味。小怪物在古刹四处追踪这一股气味，正踏进寺院深处一道月亮圆门时，蓦然一个娇叱的声音在他身后响起来：“臭小子，你闯来这里干什么？”

小怪物回头一看，只见一个佩剑的少女，在花丛中走了出来。年约二十岁上下，面目娇美，但眉宇间隐含一种杀气，一双目光盯着小怪物喝问。

小怪物不由一怔，心中暗想：这位少女身上的气味颇为熟悉呵！我在哪里嗅过她的气味了？但绝不是他要追踪的人妖的骚气味，但他已来不及去细想了。他机灵地回答说：“我在寻找我家的公子呵！我家的公子不见了。”

少女喝道：“给我滚出去！这里是你乱闯的地方吗？”

“哦！？这里是什么地方了？不准人进来？”

“臭小子，你滚不滚的？不然，我将你当小贼般的抓起来！”

“我滚，我滚！你那么凶恶干什么呵？”

“什么！？你还敢说我凶恶？”

接着又是一个男子的声音问：“小桃，你在跟什么人吵架了？”

这凶恶的少女回答：“是一个不知从哪里跑来的臭小哥，说是寻找他家的公子。”

“哦！？”声落人现，一位风流潇洒，举止文雅，衣着华丽，美颜俊目的富家公子。摇着纸扇，从花丛中踱了出来，他上下打量着小怪物，微笑着问：“你家公子是谁？”

小怪物憨里憨气地说：“我家公子就是我家公子呀，还是谁了？”

这公子又笑问：“你家公子没名没姓？”

“我不知道，我只叫他为公子。”

“你不会连你主人姓什么也不知道吧？”

“姓张呀！”

“你在哪里和你家公子走失了？”

“在天王殿呀！我跟着跟着，一转眼就不见我家公子了。所以我四处寻找到了这里，我家公子没有来这里么？”

公子和颜地说：“你走吧，你家公子没有来这里。”

“真的！？”

娇美少女又喝起来：“臭小子！你滚不滚开？”

公子说：“小桃，别吓着他，叫他走吧。”

少女说：“少爷，这寺里的和尚不知怎样守的，让这么一个臭小子闯到这里来。”

小怪物望了望他们，只好走出圆门去了。其实小怪物早已捏了一把汗，他早已从这潇洒少爷身上，嗅出了正是百变星君人妖的气味，他怎么也想不到，在成都西北树林中所看到的百变星君，是一个扶着拐杖、神态乖戾的老太婆，现在居然变成了一个举止文雅，笑容可掬的美少爷，要不是他身上的气味，小怪物怎么也不敢相信。他心中是既惊喜又害怕，但又不敢丝毫表露出来，以免打草惊蛇，他千辛万苦要找的杀人凶手，一个冒牌的杜鹃，终于找到了！

小怪物走出圆门后，暗暗打量，没有人在暗中跟踪着自己，但仍不敢大意，装着四下寻找，然后离开了凌云寺，来到江边。这时，红日早已西沉，晚霞殷红了满天，也染红了江水，大多数游客，早已走了。小怪物再次四下暗暗打量，便搭上横水渡，在暮色中返回了嘉定州城，很快，他潜入张府，出现在小神女的面前了。婉儿一见到小怪物，便急切地问：“你找到了没有？”

小怪物挤眉弄眼地说：“没有呀。”

“那你这么快赶回来干吗？”

“喂，你不会这般狠心叫我露宿野外吧？你不担心我冻坏、饿坏吗？”

“你——！”婉儿不知怎么说了。

小神女看见小怪物眉宇之间，有一股掩不住的兴奋和高兴，含笑问：“小兄弟，你真的找不到？”

小怪物笑着：“三姐，本来是找不到，但上天不负苦心人。”

“那么说你是找到了？”

小怪物点点头。婉儿一下又睁大了眼睛：“什么？！你找到了？”

“是呀！要不，我能这么早赶回来吗？”

“刚才你为什么骗我？”

“谁叫你一见我回来，劈头就问找到了没有，也不问我累不累饿不饿的。”

“你——！”婉儿又给小怪物气得说不出话来。

小神女笑问：“小兄弟，你在哪里找到这个魔头了？”

“说近不近，说远不远。就在对岸凌云山上的凌云寺内。”

“凌云寺内？你不会说他是一个光头和尚吧？”婉儿问。

“和尚却不是。”

“不是和尚，能在和尚寺内吗？”

小神女说：“丫头，你别为难小兄弟了！世上的寺庙，恐怕除了南北少林寺，不接待妇女外，什么客人都可以接待住下来，不一定只有和尚才能住。”

小怪物说：“是嘛，你这不是在胡闹吗？”

“哎，小兄弟，你别逗婉儿了。快说说，这魔头化装成什么人，居然在凌云寺内住下来了？”

“三姐，我说出来，恐怕你不大相信，他再也不是我们曾见过的那个凶恶、乖戾的老太婆，变成了一个衣着华丽、风流潇洒、举止文雅、和蔼可亲的富家少爷了，身边还有一些少女在护着他哩！”

婉儿问：“他要是这样，怎么能进成都叫化窝里杀害副堂主和丐帮的人呢？”

“你不准这魔头在刺杀丐帮的人时，是另一张面孔吗？行刺完毕后，又变成另一个人了。他可是一个百变星君呵！”

小神女说：“小兄弟，你敢肯定你看到的富家少爷就是这个魔头？”

“绝对没有错，不管这人妖怎么多变，他身上的气味变不了！不但这样，他身边那个佩剑的好看又凶恶的少女，她身上的气味，我也好像在什么地方嗅到过。”

婉儿问：“不会是我们在成都西北林中，曾碰上过的身手敏捷、用网捉毒姐姐的汉子化装的吧？”

“不！那群大汉全是男子，而这个凶恶而又漂亮的女子，的确是一个女子，全没有男人们那一种浊气！”

小神女问：“那么说，这个女子身上的气味，你曾经嗅到过？”

“是！只是我一时想不起来！”

“小兄弟，你再细心地想下，是在成都？还是在剑阁路上嗅到过？”

“不不！不会在成都。”

“那是在剑阁了？”

“更不会是在剑阁。可是在什么地方呢？”小怪物一面说，一面沉思。

婉儿说：“不会在重庆吧？”

“重庆！？”小怪物蓦然想起来了，“对！就是在重庆！她是那个女杀手！”

“什么！？女杀手，重庆有女杀手吗？”

“四妹，就是杀害西门堂主的杀手之一。”

“你是说杀害西门堂主的其中那个女的？”

“对！就是，怪不得她身上的气味，我嗅起来那么熟悉呵！想不到这一下，我全碰上了！可以为西门堂主找到凶手了！”

婉儿说：“那我们快去呀！别让这两个杀人凶手连夜跑掉了！而且我们也兑现了为西门姐弟找到凶手的诺言。”

小神女问：“小兄弟，你碰上他们时，有没有惊动了他们，引起了他们的注意或警觉？”

“没有！他们当我是寻找主人的臭小厮！还有点憨里憨气。”小怪物将寻找的经过一一说了出来。

小神女听完后，十分满意小怪物的机灵，说：“这么看来，这个狡猾的魔头对你并无起疑心，真的将你当成大头虾的傻小厮了。好！小兄弟，你休息一会，在用过晚饭后，我们立刻行动，这次别让这个魔头溜掉了！不然，今后就难以找到他了！”

婉儿担心地问：“三姐姐，我们干吗不立刻行动的，万一我们在用饭这段时间里，他走了怎么办？”

小怪物说：“不会那么巧吧？”

小神女说：“他既然在凌云寺住下来，不会连夜而离开的，何况丐帮和白龙会的人，四处都布下了耳目，他们连夜离开，不引人注意？他们要走，也会在大白天大大方方地走，我反而担心这个魔头在深夜有所行动。”

“哦！？他在深夜里有什么行动了？”

“这就很难说了！这里去峨嵋山不远，以这魔头的轻功和武功，不用一个时辰便可赶到，制造一桩血案再转回来，这又有谁疑心是这富家少爷所为了？还有，我从张二夫妇口中知道，毒丫头这一队人马，在两天前经过这里，往宜宾而去，这魔头要是向毒丫头下手，也不是不可能的事。”

“三姐姐，要是这样，那我们快用晚饭，早一点赶去凌云寺才好。”

“丫头，这只是我的推测，这魔头不一定在今夜里行动。”

小怪物问：“要是他今夜里行动，我们怎么办？”

“真是这样，那我不动声色地盯着他。”

婉儿说：“三姐姐，那不是让他杀人么？”

“有我们在，他能杀得了人么？我们正好来一个捉贼拿赃，令他面目大暴露，还真正的杜鹃一个公道，令江湖中人都知道，杀害丐帮和白龙会的人，是这魔头，而不是杜鹃，从而粉碎了蓝魔星君的一连串阴谋。”

婉儿又问：“我们干吗不在凌云寺将他干掉？”

“在凌云寺我们将他干掉好是好，但这只是暗中给江湖除了一大害，在别人看来，江湖上又多了一桩血案而已。杜鹃的事，得不到澄清，也粉碎不了东厂人的阴谋，甚至蓝魔还可以在这桩血案大做文章，掀起风浪。”

小怪物忙说：“对，对，我们还是不动声色地跟踪他好。”

婉儿问：“那我们今夜赶去凌云寺干吗？”

小怪物说：“不去，我们怎知道这人妖今夜里有什么行动了？”

“他要是今夜里没行动，我们怎么办？”

小神女说：“丫头，我们只好在暗中耐心地盯着他好了！”

“三姐姐，他不行动，我们不白挨一夜吗？”

小怪物说：“你怕辛苦，那你别去，我们去好了！”

“谁怕辛苦了？”

小神女说：“要是他真的今夜里不行动，到了天亮，我们也以远方来的香客，向凌云寺借一处厢房住下来。这样，我们就可以日夜盯住这魔头的举动了！不论他去了哪里，我们就跟踪到哪里，这个魔头既然以杜鹃之名在江湖上制造血案，我不信他就不会有行动，本本分分地在凌云寺潜居下来。”

在用晚饭当中，小怪物好像想起一件事来，问小神女：“三姐，凤姐姐来信，有没有提到那书呆子的行踪来？”

“有！凤姐据跟踪的人报告说，那个书呆子一直坐船沿涪江而下，没有什么不寻常的举动，只是在潼川的遂宁县病倒了！”

“什么？这个书呆子病倒了？”

婉儿说：“是呀，但没有什么大碍，不过水土不服而已，在遂宁县住了两天，又继续雇船南下往重庆府而去。你问这些干吗？”

“他没去别的地方么？”

“没有呀！”

“那么，我嗅到他的气味，是嗅错了人了？”

“当然是嗅错了，你以为你的鼻子，百嗅百准吗？”

小神女也说：“要是凤姐姐派去的人没有说错，小兄弟，你的确是嗅错了人。依情况来说，书呆子在遂宁病倒了，怎么可能在眉州城里出现？两地相距有千里之遥。”

小怪物惊讶：“难道世上，真有两个人的气味相同？我算是出生以来，第一次碰上了！”

小神女问：“小兄弟，你敢保证你没有嗅错？”

“三姐，我敢保证，我嗅到的，的确是书呆子的气味。”

“那么说，世上的确有一个人的气味，与书呆子相同了。”

“三姐，我怀疑，这个与书呆子气味相同的人，极有可能就是那神秘的杜鹃！要是这是真的，那么在剑州发生的事，就说得通了！我们几乎将书呆子当成杜鹃，害得他白白受惊一场！幸好我们没有将他吓死。”

“小兄弟，你怎么突然关心起书呆子的事来，你不会说凌云山上，又嗅到了这个书呆子的气味吧？”

“三姐，你没有说错，我在大佛足下时，的确在人群中隐隐约约嗅到了那书呆子的气味！”

婉儿起来：“真的？”

“要不，我干吗突然问起书呆子的事了？”

“你干吗不追踪嗅下去，将这个与书呆子气味相同的人寻找出来？”

“你以为我会分身法吗？一个去追踪人妖；一个去寻找书呆子？而在我心中，主要是追到人妖，将那气味放过了！”

小神女说：“小兄弟，你没有选择错！还是寻到这魔头要紧。这样看来，大佛四周有相似书呆子气味的人出现，我们更要去凌云山一带走一趟了！说不定，他真的就是神秘的杜鹃，我担心他会将那百变魔头先行干掉了！将事情弄得更复杂起来。”

婉儿又愕住了：“三姐姐，真的有这么一个杜鹃，我们追踪哪一个好？”

“丫头，当然是先盯住这个魔头不放了！”

小怪物说：“这个也好办！”

“怎么好办了？”

“你和三姐盯住那人妖，我去追踪这个与书呆子气味相同的人。”

“小兄弟，到时，我们看情况而办吧！我要是没有看错，这个与书呆子气味相同的人，他真的是杜鹃，恐怕也是为寻找这个魔头而来，我们还是将注意力，盯着这个魔头不放。”

“好呀！三姐，我们就这么办。”

是夜，又是一个月朗星稀的好夜色。这样的月夜，对夜行者来说，是一个极好的夜色。但对杀人放火或小偷来说，就不大好了。因为容易为人发现和追杀，他们喜欢在月黑风高的日子里行动，就是失手了也容易逃走。而轻功极好的武林中人，就不在乎了！

小神女他们打点妥当，告别了张二夫妇，悄然离开。越过城墙，掠过岷江，轻而无声地出现在凌云寺附近的树林中。这时，仍有些文人雅士，三三两两在附近出现。有的在大佛足下的岸边欣赏月夜的景色；有的在载酒亭、浮玉亭中饮酒谈心，互吟诗句；有的在树林中漫步。

小神女轻声问小怪物：“在这些文人雅士之中，有没有与书呆子气味相同的人在？”

小怪物身形似疾鸟般的在这些文人身边掠过。当然，以小怪物的幻影神功，这些文人雅士根本没有发觉，他们只感到眼前人影一闪，以后就什么也没有。充其量不是疑心自己花了眼，就是风吹树影动，根本没想到有人在自己身边掠过。

小怪物回来时对小神女说：“没有，似乎那个人不在他们当中。”

小神女说：“好了！我们别管这个人了！到凌云寺内的那处内院吧！看看这个魔头的真正面目是什么样，他现在在干些什么？”

他们三人又先后无声地飞落在内院的花丛中，小怪物便凝神四下嗅嗅。婉儿轻问：“这个魔头在不在？”

“在！”

“那他现在哪里？”

“就在那处有灯光的小楼上。”

小神女说：“你们伏在这里别动，我去看看。”小神女说完，身形一闪便不见了。小怪物和婉儿只好伏在原处不动。

这一处内院，有一道围墙，与凌云寺的其他寺院相隔，往往是一些达官贵人或富豪人家，带着家眷借宿的单独院子，别说一般闲人，就是寺内的僧人，也不能随意闯进来。尽管这时才是亥时左右，但这处内院已是夜深人静了。月门外，有两个僧人守着，而月门内，不时有带刀佩剑的劲装武士来往巡视了！守卫得十分森严。小楼前，更有两位武士守卫着，此情形是小怪物在白天看不到的。

不久，小神女便转了回来，婉儿急问：“三姐姐，怎样？”

“丫头，我们走。转到外面树林中去。”

小怪物一怔：“三姐，出了什么事了？”

“别问，我们到外面说去。”

他们三个似幽灵般的闪身到寺外树林中去了！刚一落下，婉儿已急不可待：“三姐姐，到底发生了什么事？干吗我们要急着转出来？”

小神女说：“这个魔头今夜里要行动了！”

“行动？他有什么行动？”

“去峨嵋刺杀峨嵋派掌门松阳道长！”

小怪物愣了愣：“什么？去刺杀松阳道长？这个人妖是不是疯了？”

“小兄弟，他一点也不疯。”

“还不疯？他难道不知狮子侠丐和那昆仑派的高手佩剑书生去了峨嵋山么？”

“这个魔头似乎不在乎这两大高手，他计划连狮子侠丐等人也一并干掉！”

“他有这么大的本领？”

“看来，在峨嵋山，有这魔头的耳目，密切注视着狮子侠丐等人的动静，只等这魔头一到，便冷不妨地骤然出手。”

婉儿说：“要是让他们得手，那不更制造武林中又一桩天大的血案了？到时，那个真的杜鹃，想不死也不行了！”

“丫头，这正是东厂人要达到的目的。”

小怪物问：“三姐，那我们怎样打算？在这里干掉他，还是跟踪着他？”

“跟踪，在他要动手杀人之前，不但制止他，也要活捉了他。”

“那他几时行动？”

“快了！你知不知道，这个魔头现在又化装成一个什么人了？”

“什么人？”

“峨嵋派的一个道士，模样跟上元道长差不多！再也不是你所说的那个富家少爷打扮了！”

“我明白了，上次在成都他能出其不意地干掉了丐帮成都堂的副堂主，恐怕也化装成一个叫化混了进去的，才能轻易得手。”

“不错！有可能是这样。”

“那么说，这个魔头太可怕了！不除掉他不行，怪不得三姐要死死地盯住他不放了！”

小神女突然说：“看！他已行动了！”

小怪物和婉儿一看，果然有一条矫捷的人影，从内院中飞了出来。小怪物急起身要追。小神女急制止说：“小兄弟，别急，你先嗅一下，这条人影是不是那魔头的气味，是，我们再追踪不迟。”

小怪物立刻闪身到这人影掠过之处嗅了，回来说：“幸好我没有去追，这条人影不是那人妖。”

婉儿问：“那是谁？”

“是那个杀害白龙会重庆堂西门堂主的女杀手！”

婉儿一怔：“她不会一个人去干这件事吧？”

小神女又轻轻说了一句：“看！又有两条人影先后飞出来了！小兄弟，你快嗅一下。”

小怪物顺风嗅了嗅，说：“是！前面的那一条人影，正是人妖！”

“好！小兄弟，你和婉儿去追，注意别惊动他们或给他们发觉了！我跟在你们的后面，给你们把风断后。”

小怪物和婉儿应声而去了！婉儿的轻功虽不及小怪物那轻灵而多变，但在快方面，仍可以紧随着小怪物，没有拉开距离。

这月夜下先后几条人影，几乎是不动声色，无惊动那些仍在月下、江边、凉亭内饮酒赏月的文人雅士，掠过了凌云山，直往西边方向飞去。在深夜子时左右，这前后几条人影，先后飞进了峨嵋山的树林中去了！

峨嵋山有“天下秀”之称，山顶高耸入云，山下是四季如春，山顶却终年寒冷！山势逶迤，群峰起伏叠翠。它是四川邛崃山脉的余脉，介于大凉山与邛崃山之间。是“峨嵋断块带”的一座山峰，也是一座悬岩峭壁众多的断块山，在长久的年代里，经过冰侵、水蚀、风化等自然力量的洗礼，从而形成了这座千姿百态的天下名山。

从东汉时起，峨嵋山便建立了不少的庙宇，最初流行的是道教，是道教的一处名山，但是到了唐宋，佛教兴起，日趋兴盛，便出现了众多的寺宇，佛教几乎将道教赶出了峨嵋山，变成了一座佛教的名山了。道教有的衰落，有的迁移到青城山，保存下来，只有纯阳殿，清音阁等两三处道观了！峨嵋派的所在地，正是在纯阳殿，但峨嵋派的掌门人松阳道长，并不在纯阳殿，而是在清音阁。清音阁是峨嵋有名的风景胜地之一，这里山环水绕，飞阁流云，景色十分清雅秀丽，阁下有双飞桥，分别横跨在黑龙江与白龙江之间。双桥之间，又建有一座双飞亭。亭下有一石岩，岩上更有一座小巧玲珑的牛心亭。从亭上往下看，只见两江之水从山间奔腾而来，冲击着这块似牛心的巨石，声响如雷，响散四周，浪花飞溅，如飞花散玉，景色极为壮观。它不远处有一个白龙洞，传说是“白蛇传”中白娘子修炼成仙的地方。

这时夜深人静，松阳道长在牛心亭内正与狮子侠丐和昆仑派的佩剑书生促膝夜谈，不但谈到神秘杜鹃的出现，也谈起了丐帮弟子在成都遇害的事情。尽管亭外浪声如雷震耳，他们这三大武林高手，各显自己的内力，仍能清楚听到对方说什么，要是当时有人在双飞桥，恐怕听到的只是水声和浪声，根本听不到亭子内有人说的声音。

松阳道长和狮子侠丐商议如何集中四川武林高手，去追踪这个神秘的杜鹃。他们万万也想不到，冒充杜鹃之名的百变星君，竟然从百里之外的凌云山夤夜而来，志在取他们的性命了！

百变星君三人，已悄然出现在他们的四周了！百变星君早已从混入到纯阳殿的手下口中知道，松阳道长，狮子侠丐和昆仑派的佩剑书生，在牛心亭内作深夜长谈，便不动声色，悄然从纯阳殿来到了清音阁，摸近了牛心亭。狮子侠丐、松阳道长和佩剑书生这三大高手，竟然是浑然不觉。不知是他们粗心大意，还是如雷般的浪声影响了他们倾听四周动静的注意力，还是根本没想到在深夜里，有人敢来行刺自己。到底还是狮子侠丐的功力深厚，他在谈话之中，隐隐已感到有一股杀气逼近了。暗暗惊讶，怎么在这深夜群峰之中，有一股杀气逼来？骤然住口，凝神倾听，同时一身也暗布了真气，松阳道长一见。问：“老叫化，你谈得好好的，怎么一下不说话了？”

也在这时，一条人影凌空而来，矫捷如电闪。人到剑出，狮子侠丐一掌拍出，掌力虽然凌厉，似乎远不及自己过去所拍出的掌力了！只能震偏了来剑，却不能将骤然而来的行刺的人震飞了出去，心里大吃一惊。 
　
九月论坛 “地球来客”整理
　 
第三十六回　峨嵋山中
　
上回说到狮子侠丐感到自己的掌力，似乎没有以往拍出的掌力那么凌厉强劲了，十分惊讶！暗想是自己运气不足，还是来行刺的人武功在自己之上？要是这样，今夜可逢大敌了！

同样，松阳道长和佩剑书生也大为惊讶，什么人竟然敢来峨嵋山行刺了？难道来者有过人的武功？双双站起来，暗暗运气防身，谁知他们刚一运气，便感到自己身上某处穴位有阻滞，竟然运转不来，更是震惊了！怎么运不过气来的？难道自己中了毒？要是这样，今夜里只有任人宰割了！

霎时之间，两条人影凌空而来，轻出一剑，就挑伤了松阳道长，要不是狮子侠丐又拍出一掌，松阳道长在这一剑之下，就不是受伤，而是没命了！狮子侠丐大吼一声：“你们是什么人？竟敢来行刺我老叫化等人？”

两个蒙面黑衣人不答话，正想再下手，第三个蒙面人说：“你们先不必动手，他们虽然中了毒，但这个老叫化的功力十分深厚，还没完全被毒倒，他发起狂来，我们要杀他们也得费一番功夫，不如等老叫化毒性发作了，再杀掉他们也不迟！反正在这深夜里，也没有人赶来救他们。”

狮子侠丐三人一听，大吃一惊：“什么！？我们中了毒？”

那个为首蒙面黑衣人嘿嘿地冷笑道：“你们想不到吧！在你们的酒里、茶里，我们都下了毒，就算你们三个有天大的本事，也难以发挥出来了！”

狮子侠丐吼道：“你们到底是什么人？”

“什么？你们不是商量要铲除我吗？怎么就忘记啦？”

松阳道长一怔：“你就是江湖上传说的神秘杜鹃？”

“好说！好说！这下你们就死得不冤了吧？”

佩剑书生一声冷笑：“我李某人还以为杜鹃是一条好汉，原来是这么一个下三滥的卑鄙之徒，用毒来暗算人，算哪一门的英难好汉了？”

为首蒙面黑衣人又是一阵得意的冷笑道：“佩剑书生，以你的武功，我还不看在眼里，要不是有老叫化在，我要杀你不用十招。”

“好！你要是有本事，就解了我的毒，我们以武功分高下，要是在下艺不如人，死也死得心服口服。”

“算了！我不想多费唇舌，我一向杀人只求达到目的，不问手段，你服也好，不服也好，你到地府去向阎王投诉好了！”

另一位蒙面黑衣女杀手说：“头儿，我看早一点杀掉他们算了！以免夜长梦多，我们还要赶回去！”

“好！那干掉他们！”

狮子侠丐大吼一声：“慢着，我老叫化还想问一句，我丐帮成都堂的事，是不是你们干的？”

为首的黑衣人说：“不错！正是我们干的。老叫化，你还有什么话要问，不妨问吧，在你临死前，我可以满足你。”

“想不到我老叫化纵横江湖数十年，却不明不白地死在你们这三个奸人的手中。”

“老叫化，你死在我杜鹃的手上，也算不冤了！来！你们看看这束刚开放的杜鹃花，它多殷红，等会你们就没机会看了！”跟着，他对两个黑衣蒙面人说，“动手！”

“是！”

这一男一女两个杀手，一刀一剑正要向松阳道长和佩剑书生动手，蓦然之间，女杀手的利剑给骤然而来的一股掌风震了回去，人也站不稳，远远向后倒退几步，而那男杀手却见眼前寒光一闪，一把利刀给削断了，惊得他跃了出去。他们双双定神一看，在月光下，不知几时，亭子内出现了两个小鬼脸。黑衣杀手更是愕然了！不知这两个小鬼脸从哪里钻了出来。

为首的蒙面黑衣人喝问：“你们是什么人？”

小怪物说：“我们不是人呀！”

“什么？你们不是人？”

“是呀！我们是两个小鬼。你说，小鬼是人吗？”小怪物在这么紧张救人的时刻，仍不改其好逗人和捉弄人的性格。

黑衣女杀手惊愕：“你们真的是鬼？”

“不错！不错！我们是阎王跟前的两个勾魂小鬼，前来这里带三个鬼魂去向阎王爷交差，但不是这个老叫化、老道士和这个书生，因为在生死簿上，他们还有好长的寿命呢！你们三个要杀他们，那不将生死簿上的名单全搞乱了吗？”

“你们要带走哪三个鬼魂？”

“就是你们呀！你们虽然不是同月同日生，却可以同月同日死！”

“什么？你们是来带走我们？”

“是呀！这是生死簿上写明的，我们敢违抗吗？没办法，请你们跟我们走！”

为首黑衣人喝道：“一派胡说八道！”又对男女两个杀手喝道，“将他们两个干掉，我来打发这三个将死的人。”这个为首的蒙面黑衣人已发觉老叫化等三人在暗暗运气排毒了，一旦让他们解了毒，那就坏了大事。所以一定要先杀了老叫化等三人，让武林人士知道，这是杜鹃所为。

两个杀手便向小怪物和婉儿扑来。小怪物对婉儿说：“你保护老叫化他们，我来对付这两个杀手足够了！”

小怪物抖出了家传的幻影魔掌神功，行动真如鬼魅似的，身形奇变，出手飞快。这两个男女杀手虽然武功一流，也只能用兵器抵挡着。

为首的蒙面黑衣人，武功在两个杀手之上，出剑迅若闪电，可是婉儿抖出了慕容家的西门剑法中的破剑式，招招都是在克制他的剑法。这个为首的蒙面黑衣人，正是百变星君，他自问其高深莫测的剑法，武林中没有几个能接得了，可是婉儿一连接下了他十多招，这还是婉儿为了保护老叫化等三人，只是防守而没进招反击。

百变星君这个阴阳两性人，骇然地问：“你，你，你是慕容家的人？”

婉儿说：“是呀！但你也不是什么神秘的杜鹃。”

百变星君问：“怎么我不是了？”

“首先你的剑法根本不是千幻剑法，而是另一门杀手集团中的凌厉剑法，同时，我也曾见过你。”

百变星君一边进招一边问：“你在哪里见过我了？”

“你别忘了，我在成都西北丛林中见过了你，那时你化装成一个老太婆，现在你蒙了面，我不知道变成了什么模样的人。我问你，你干吗要冒充神秘的杜鹃到处杀人？”婉儿同样也是一边接招一边说，而且还是气定神闲，不像百变星君那么紧张。

百变星君更是一怔：“你们就是那一对小鬼？”

“是呀！可惜那一次让你逃走了！我还以为你今后不敢出现了！谁知你一点也没有改变，还是冒充神秘的杜鹃，肆意残害武林人士。”

老叫化、松阳道长和佩剑书生听了，心中更是惊愕不已，原来前来杀害他们的不是什么神秘的杜鹃，而是另一杀手集团，他们心中更感激的，是慕容家的人前来救了他们！可是，这一伙杀手集团又是什么人？为什么要冒充杜鹃之名？

百变星君怒极了：“小丫头！我这一次非杀了你不可，省得你今后胡说八道！”这个不男不女的人，将浑身的本事全抖了出来。他哪里知道，慕容家的西门剑法的奥妙，就是对手越强，西门剑法就越强，更能发挥出西门剑法可怕的威力出来，遇到弱手，反而难以发挥。毫无疑问，百变星君的剑法比剑痴的剑法更为辛辣、快捷与诡异，也是婉儿第一次碰上这样可怕的对手了，她开始进招反击了！用不着再去分心保护老叫化他们了，因为百变星君现在的意图是杀死自己，不再是老叫化他们。

同时在另一边，小怪物也抖出了幻影魔掌的绝招出来，一掌拍出，首先将那个男杀手拍得横飞了出去，摔在亭外溪水中的岩石上，惨叫一声后便再叫不出来。紧接着小怪物又一连几招，将心慌意乱的女杀手的剑夺了过来，顺手一剑刺伤了她，并迅速出手封了她的穴位，把她活擒了过来。

见到小怪物分别击毙和活擒了男女两个杀手，老叫化等三人的安全已无问题，婉儿更放开手脚厮杀了。百变星君看见如此的情景，早已无心恋战了！若不寻找机会脱身，要是老叫化的功力恢复过来，百变星君自问自己怎么也不是老叫化的对手，何况还有慕容家这位用剑高手以及那身形怪异莫测的小怪物。

百变星君骤然使出一招亡命剑式，当婉儿闪身避开时，他一下似断了线的风筝，往山下飞逃而去。在这方面，婉儿对敌作战的经验仍不足，她怎么也想不到这魔头会以这样方式逃走，反而一时怔住了。当她转身要去追赶时，小怪物说：“妹妹，你留下照顾老叫化他们，我去追！”说完，身形一晃，朝百变星君逃去方向纵身追去！与此同时，小神女也从另一处飞身追赶，并用密音入耳之功对婉儿说：“丫头，你守在这里，我很快就会回来。”

婉儿也感到自己的轻功怎么也不及姐姐和小怪物，便留下来护着老叫化等人，也看守那个女杀手。婉儿知道小怪物之所以不顺手一剑杀了她，而将她活擒了过来，就是因为这个女杀手曾经是杀害白龙会重庆堂西门堂主夫妇的凶手之一，要将她交给重庆堂的人以及西门飞、西门雪兄妹两个处理，以报父母之仇，同时也兑现了小怪物和自己当时的承诺。

这时，天公不作美，下起一场雨来，婉儿担心小怪物和小神女能不能追上这个魔头。婉儿想了一下，对手中这个女杀手仍不放心，又将她捉到凉亭的一条柱下，用绳索将她绑在柱子上，这样，就算这女杀手能运气冲开穴位，也跑不了！然后问老叫化等人：“你们怎样啦？要不要我帮你们解毒？”

狮子侠丐说：“多谢女少侠，这些毒是厉害，但要不了命，只能令人一时浑身无力而已，不用多久，我等三人就会暗运真气将毒排出，女少侠不必为我们消耗自己的真气。”

其实婉儿想用万毒化解药——玉女黑珠丹为他们解毒，听老叫化这样说，心想：既然这样，就不必浪费了这价值千金的玉女黑珠丹了，就说：“老叫化，那我就为你们守护。”

再说百变星君在雨中迅速落荒而逃，这是他出道以来，碰上第二次失败了！第一次是成都西北树林中，明明已到手的毒蜘蛛，给这两个戴鬼面具的小鬼破坏了！这一次又是给他们破坏，而且还看出了婉儿是慕容家的人，他一边逃一边咬牙切齿地说：“我今后誓必与慕容家为敌，不杀了这个丫头解不了心头之恨！”

百变星君当然不敢用武功去复仇，在武功上，他怎么也不是慕容家的对手，他是要仗着自己绝世易容术，不择手段向慕容家报仇，令慕容家的人，死了也不知是谁干的。最好令他们自相残杀，相互猜忌，每个人都在痛苦中死去，他才感到快慰。

自从杜鹃在四川出现以来，一时之间，便在成都、川北剑阁制造了两桩大血案，更在绵阳杀掉了蓝魔星君手下得力的人——蜀山鹰等人，令蓝魔星君又惊又怕。他布下的天罗地网，将神秘的杜鹃引来了，可是杜鹃的神出鬼没，不但能避开自己在各处布下的耳目，连四川武林各门派的高手，也无从追踪，连杜鹃是什么样也不知道，而且杜鹃还似乎步步向自己逼近，蓝魔星君不由心中升起了一种莫明的恐慌。他千方百计将杜鹃引来，杜鹃来了，一连串的行动，又令他又惊又怕，又恨又怒。他不得不和这不男不女的百变星君商议如何对付杜鹃了！请百变星君出面。百变星君说：“上一次我们只杀了白龙会下面的一位堂主，不足以掀起大浪，而且随后你又派人去洗劫白龙会的一趟镖，破绽百出，引起了武林人士的生疑，令他们在观望，不再那么尽力去追踪杜鹃了！”

“老弟，你看今后怎么办？”

“我看，再以杜鹃之名刺杀武林中一些重要角色，不怕不掀起巨大的腥风血雨。”

“那刺杀谁？”

“丐帮成都堂主和峨嵋派的掌门。”

蓝魔星君一怔：“刺杀他们？狮子侠丐和松阳道长武功极好，恐怕我们手下没有人能杀得了他们。而且弄得不好……”

百变星君说：“看来我只好亲自出面了！要杀他们还有不易的？”

蓝魔大喜：“要是老弟亲自出面就太好了！不过一定要小心，千万别露出任何破绽来。”

这样，百变星君这个人妖便展开了一连串的行动……

他怎么也没想到，不但杜鹃来了四川，机敏过人的小神女也悄悄地来到了四川，更要命的是点苍派的少掌门小怪物也来了，他有一个奇特的鼻子，哪怕百变星君千变万化，小怪物也察觉得出来。

百变星君这一次失利而逃，真是又恨又怒，他的轻功并不在小怪物之下。他逃到了峨嵋县城郊野的树林中，打算再次易容，谁知他身后一个冷冰冰的声音说：“你别易容了！再易容也没有用！”

声落人现，在风雨中，他面前出现了一个不见面目的黑衣人，显然不是慕容家的那个小丫头和另外一个小鬼。百变星君心头大震，这个人无声无息，似魔鬼般一下出现，惊问：“你是何人？”

“杜鹃！”

百变星君更是惊愕：“什么？你是杜鹃？”

“不错！你不是以在下之名，胡乱杀人吗？”

“你，你想怎样？”

“杀了你！免得你以后再坏了我的名声！”

“呸！你杀得了我吗？我正要找你哩！”

那不见面目似一团黑影的黑衣人说：“你不防试一下！”声音的寒冷，几乎能令人一颗心都冻僵了。

百变星君倏然一剑飞出，既想出其不意杀了对手，也想迅速了结这一场战斗。可是神秘的杜鹃真是一团影子似的，几个回合，突出一剑，击中了百变星君的眉心，百变星君在临死之前，几乎还不敢相信，但他还是倒下了，这才是真正杀人之剑，一招就了断。

黑影在百变星君尸体上丢下一束杜鹃花，在雨中悄然而去，去得无声无息，仿佛一下在雨夜中消失了似的。

当小神女和小怪物赶来时，树林中发现了刚死不久的百变星君，也发现那一束杜鹃花，不由相视愕然，是神秘的杜鹃杀了这个人妖？神秘的杜鹃怎会在此时此地出现？难道他事先知道百变星君会逃到这里，预先在这里埋伏？或者他也是悄悄追踪这个人妖而来？要是杜鹃也在追踪这个人妖而来，怎么自己一点也没有察觉？其轻功之俊，简直是令人难以想象了！

小神女一身不可思议的神功，可以察觉到自己身边五丈之内的一切动静，却偏偏没有察觉到这个神秘的杜鹃。虽然，她和小怪物在风雨中一路是嗅着百变星君的气味追来，慢了一点，尤其是进入了树林中，尽管这时风停雨收，为防意外，行动是迟缓了一点，怎么也想不到，就在这迟缓的时间，杜鹃便迅速地杀掉人妖而走了！

小神女说：“小兄弟，你嗅嗅看，这死的是不是真正的百变星君？”

“三姐，没有错！这的确人妖。”

小神女听了后，略微放心了，这人妖一死，毒蜘蛛便没危险了！更重要的，是为武林除去了一个可怕的劲敌，不然，这个善于易容的百变星君，令人防不胜防。

小神女又说：“小兄弟，你再用心嗅闻一下，这个神秘杜鹃留下的是什么气味，今后我们要找他就容易了！”

这时，天色微白，雨过天晴，但树林仍有雨水滴下来。小怪物在尸体四周嗅了一阵，面又露出奇怪和茫然之色。小神女问：“兄弟，你怎么了？嗅不出来？”

“三姐，我怕我的鼻子出了毛病了！”

“什么？出了毛病？”

“我嗅出的，是那书呆子的一股淡淡的气味，书呆子不是在重庆吗？怎会跑来这里来了？就算他轻功比三姐更俊，也不可能跑来这里，一定是杜鹃的气味与书呆子的气味相同。”

“小兄弟，不管他们相不相同，你循着气味追踪下去。”

“三姐！恐怕不行了！”

“哦？怎么不行！”

“刚才下的一阵雨，无疑为这杜鹃起了极好的掩护，将他身上留下来的气味，很快就冲洗得干干净净，想追也无法去追。”

“既然这样，我们回去吧，别在这里久留，不然婉儿心急就会前来寻找我们啦！”

“好！”

“兄弟，仍然是你去见婉儿，我就不与那老叫化、松阳道长等人见面了，你和婉儿也别说出我来，我还是不想武林中人知道我来了四川。”

“是！”

很快！小怪物回到了牛心亭。这时，婉儿已将面具取了下来，没有必要再扮小鬼了，就是扮，狮子侠丐、松阳道长也从他们的武功看出，一个是慕容家的四小姐慕容婉儿；一个是点苍派的少掌门万里飘。何况他们一齐在重庆亮过相，尤其是婉儿，击败了剑痴，一下成为了四川武林中人人皆知的人物了！这时，狮子侠丐等人所中的毒，也先后排了出来，恢复了一身的功力，只是松阳道长还受了一处剑伤。他们对婉儿自然感激不已，尤其是佩剑书生，从心里敬佩婉儿，他从婉儿与那为首的黑衣人交锋中看出，自感自己的武功，不及黑衣杀手。

见小怪物回来，婉儿首先迎上去问：“那个冒充杜鹃的黑衣人追到了没有？你不会让他跑掉了吧？”

小怪物笑着：“他跑得掉吗？”

“那他现在哪里？”

“跑去酆都城见阎王爷啦！”

“你杀了他？”

“我没杀他，恐怕我也杀不了他。”

“那是——”婉儿想说出小神女来。

小怪物连忙说：“是真正的杜鹃杀了他。”

婉儿一怔：“什么？是真正的杜鹃杀了他？”

“不错！不错！是真杜鹃杀了假杜鹃。”

婉儿一时间瞅着小怪物，不知小怪物说的是真是假，还是三姐杀了这个人妖，叫小怪物别说出来，她知道三姐姐不想别人知道她来了四川。但狮子侠丐、松阳道长、佩剑书生和及后赶来的峨嵋派上元道长等，听了都愕然不已，真杜鹃杀了假杜鹃，这是怎么回事？难道真正的杜鹃也在这一带出现了？

婉儿有点不放心地又问：“你说的真杜鹃，是那位神出鬼没、人们不知其真面目，以千幻剑法杀人的杜鹃？”

“对对！就是他。”

“那你看清他的面目了？是男是女？是老是少？是尼姑还是道士？”

“可是我什么也没有看到，我只看见那个假杜鹃的尸体！”

“那你怎么知道是杜鹃了？”

婉儿这一句话，也是狮子侠丐们所要问的，他们也想知道杜鹃的真面目。

“他杀人后留下了一束杜鹃花，死者身上致命的剑伤，的确是千幻剑法，这难道还有假的吗？”

狮子侠丐问：“万里少掌门，那个假杜鹃的尸体，现在何处？老叫化等人能否前去看看？”

“哎！老前辈！你怎么这样客气呢？你们当然可以去看看了！他的尸体在峨嵋县城郊十多里的一处树林中。”

“请少掌门带我们去看看。”

“好呀！你们跟我来！”

除了松阳道长因身有伤不能去外，老叫化、佩剑书生和上元道长等人，都跟随小怪物去看了。至于那个女杀手，由峨嵋派弟子押回去，准备交给白龙会的人，带到重庆去祭奠西门堂主夫妇，同时也飞鸽传书给白龙会总堂的人知道。

狮子侠丐等人来到现场一看，婉儿首先一眼认出来，昨夜与自己在小亭内交锋的，正是这蒙面黑衣人，也就是百变星君，东厂在四川的第二号人物。接着，狮子侠丐和佩剑书生也认出来了！眉心上的剑伤，只有一点血，这一剑也正是千幻剑法杀人的特征，剑尖灌注了内力，这正是江湖上所谓的剑气杀人，不是内力深厚，会使千幻剑法的人极难做到，有的内力深厚的人，不会千幻剑法这一招式，也不可能做到，而且在死者四周，竟然没留下神秘杜鹃任何的痕迹，这才是神秘的杀手！来无影，去无踪。除了一束杜鹃花，什么也没有留下。

狮子侠丐无论武学和江湖经验，都十分丰富，他点点头说：“不错！这是真正的杜鹃所为，任何人也冒充不了。”

事毕，小怪物和婉儿便要告辞而去，上元道长挽留说：“少掌门，四女侠，既然来到了敝处，怎么不到敝处坐坐？再说，家师也在盼望着两位少侠。”

小怪物说：“不了！上元道长，我们还有一些急事要办，请转告贵掌门，改日有机会，我们一定再来拜访。”

“少掌门，有什么急事要办？说出来，我派弟子将全力相助。”

“不不！我们要追踪这个神秘的杜鹃。”

狮子侠丐有些愕然：“现在事情已弄清楚了，少掌门还追踪他干吗？”

“没有什么！因为我十分好奇，看看这个神秘的杜鹃是一个什么样的人物，他干吗将我们要追杀的人干掉了！”

“少掌门，你不会为这事去找他晦气吧？”

“我找他晦气干吗？我主要是想看看他到底是一个什么样的人，而且我四妹妹，也想找他比试剑法哩！”

小怪物说完，便和婉儿一起告辞而去。在路上，婉儿说：“你干吗说我要与杜鹃比试剑法了？这也好比的吗？”

“哎！我不这样说，他们能让我们走吗？而且比试武功，这是武林中人常有的事。”

“我才不去与人比试，要比你去比，今后千万别扯上我。”

“好好！那我只好与杜鹃比试武功了！”

“对了！那个杜鹃有什么气味留下来，你嗅出来没有？”

“嗅出来了！与那个书呆子墨滴的气味，十分的相似。”

“真的？你没嗅错？”

“这能假的吗？”

“难道这个书呆子，真的就是杜鹃？”

“我不敢说是不是。”

“你干吗不跟踪这股气味追寻下去？追到了，不就什么都清楚了？”

“你以为我不想去追吗？我真的去追了！你在峨嵋山上不骂死我了？骂我丢下你一个人不管了？”

“你不是为了我而不追了？”

小怪物眨眨眼说：“不错！不错！”

“整蛊作怪，鬼才相信你的话。”

“你不相信，我有什么办法？”

“我当然不相信啦！你不去追，因为是三姐姐去追了！才打发你回来接我，你以为我不知道吗？”

“对对！你真聪明。不过，我好像看见三姐坐在前面路边的亭子等着我们呢。”

“真的？”婉儿一看，果然看见小神女坐在前面路边的亭子里，她一下像飞鸟似的，扑向小神女了！她像小女孩见了亲人似的高兴地叫道：“三姐姐，你怎么在这里了？”再看亭子四周无人，又问，“三姐姐，你不去追踪那个杜鹃了？”

小神女感到有些意外，望望小怪物，问：“你怎么对婉儿说的？”

小怪物说：“三姐，我什么也没有说。”

“那婉儿怎会认为我去追赶杜鹃了？”

“我怎么知道！”

婉儿一时愕然：“三姐姐，你不是去追踪杜鹃？”

“小怪物没告诉你？”

“他呀！说他害怕我骂他，不去追踪了，赶回来接我。”

小神女笑道：“丫头，你别听他胡说，是因黎明时下的一阵雨，雨水冲掉了杜鹃的气味，不知杜鹃向哪一个方向走了，没法追！”

婉儿又冲着小怪物嚷起来：“好呀！你干吗又骗我啦？”

“我可没有说三姐去追呀！这是你自己说的。”

“你——尽捉弄人。”

小神女含笑说：“好了！丫头，你骂他也没有用！我问你们，怎么现在才转回来的？”

小怪物说：“三姐，老叫化他们一听说真杜鹃杀死了假杜鹃，就缠着我们要去看个究竟了！我能不带他们去吗？”

婉儿说：“那个上元道长，还要拉我们去他峨嵋派坐哩！要不！我们早就回来了！”

“你们没说出那个假杜鹃是百变星君吧？”

“三姐，你不是交代我们别说出来吗？”

“你们没说出就好了！不然今后麻烦就多了！”

小怪物问：“三姐，那个女杀手不会说出来吗？”

“恐怕她不敢说出来！东厂对泄密的人来说，惩罚的手段是异常残酷，她宁愿一死，也不会说出。看来，今后江湖，又有一番热闹了！走！我们快赶回去。不久这一带就会出现武林中人和各色各样的江湖中人，其中少不了有东厂的人。”

果然，小神女他们回到了嘉定州之后，真杜鹃杀死了假杜鹃这一事件，立刻轰动了整个四川，也震惊了整个武林。首先是四川各门派武林人士和江湖中人闻讯赶来观看现场，就连重庆的名捕头岑不忄吴和西门飞西门雪两兄妹也赶来了！当然，他们兄妹两人来的目的，是要带走杀害他们父母的凶手之一——那个女杀手，回重庆祭奠父母，以慰父母在天之灵。可是他们不能得偿所愿，因为东厂的人，早已通过当地官府，强行将那个女杀手带走审问。而百变星君的尸体，也由当地官府运回了衙门。官府是名正言顺，不管是真杜鹃或假杜鹃，同样也是杀害了官府要的人，要带回去严加审问和追查。因为杜鹃是官府通缉的要犯。正所谓贫不与富斗，富不与官争，武林人士也十分避忌与官府发生直接的冲突，何况官府运走的是两具尸体和早已给废了武功的女杀手。对一个被废了武功的人，武林人士是不屑去杀的。

名捕岑不忄吴也向西门兄妹劝说：“两位大仇已报，已慰令尊令堂在天之灵了！在下已看出，这个杀害令尊令堂的女杀手，武功早已全废，形同废人，何况官府也不会轻易放过她。”

西门兄妹听了也只好如此，当他们从上元道长口中得知事情的经过，心中更是感激慕容四小姐和点苍派少掌门，不但救了狮子侠丐、松阳道长等人，也为他们报了大仇。

可是这一大事件，却成了江湖上人人谈论的话题，莫不议论纷纷。人们都知道，杀害白龙会重庆堂堂主和丐帮成都堂副堂主的人，不是真杜鹃，这个假杜鹃，竟然还要向狮子侠丐、松阳道长等人下手哩！要不是慕容家的四小姐和点苍派的少掌门及时赶来，恐怕狮子侠丐和松阳道长也遭其毒手，到时谁也不知道是假杜鹃所为，还以为是真杜鹃所干呢。

在嘉定州、成都、重庆以及其他州府的茶楼、酒馆、客栈中，都有江湖中人在议论。有人问：“这个假杜鹃是什么人？”

也有人十分聪明地回答：“听说，这是江湖上一伙神秘杀手所为。”

“他们为什么要这样干？”

“这还用问吗？自然要在江湖上掀起一阵腥风血雨，除了令所有武林中人追杀神秘的杜鹃外，还令武林中人互相仇杀，而这伙神秘杀人组织从中牟利、独霸江湖。”

“这个神秘杀人组织是些什么人？”

“谁知道他们是什么人？要是知道了，还叫神秘杀人组织吗？”

的确，假杜鹃百变星君之死，除了小神女他们知道外，就只有东厂的蓝魔星君知道了！其他的人都不知道，既不知假杜鹃是东厂在四川的第二号人物，也不知道他是东厂的人，至于那被活擒的女杀手，不管峨嵋派、丐帮的人怎么审问，她宁愿一死，也只字不说。

峨嵋派和丐帮都是中原武林的名门正派，是侠义道上的人物，他们不愿用什么酷刑和残忍的手法去逼这个女杀手说出来，何况她还是一个给废去了武功的女子，更不想去拷打审问她了，只想将她交给白龙会的人去处置，谁知却给官府的人先带走了！

小神女他们不说，并不是害怕东厂的人来找他们报仇，而是担心有人将这事闹大，况且说出了百变星君的真正面目，武林中人势必追问：你怎么知道他是东厂的百变星君了？这就要作一番解释，将小怪物有个奇异鼻子说了出来，实在不妥。所以婉儿和小怪物在老叫化他们的相问中，只说为追踪杜鹃而来，无意中救了老叫化他们，并在交锋中才知道这三个蒙面黑衣杀手不是真正的杜鹃。即使这样，老叫化、松阳道长仍疑心这三个黑衣杀手是与杜鹃一条道上的人，是杜鹃的手下，直到真正的杜鹃杀死了假杜鹃，他们才惊愕不已，争先去查看现场了。

在人们的纷纷议论中，也有人提出疑问：“是不是点苍派少掌门杀了这个假杜鹃后，推说是真杜鹃杀的，担心这伙神秘的杀手今后来找他寻仇？”

这人一说，立刻遭到人们众口一词的反驳：“你简直是胡说八道！点苍派少掌门万里少侠是这样的人吗？”

也有人说：“点苍派少掌门武功这样好，又有慕容家的四小姐相助，难道还怕这伙神秘杀手寻仇不成？那简直是去多少人死多少人啦！”

“是嘛！点苍派少掌门和慕容家四小姐是侠道上有名的人物，敢作敢当，自己杀了人，怎会推给别人了？何况他们杀的是该杀之人。”

最后有人说：“大家别争了！杀死假杜鹃的，的确是真杜鹃，重庆名捕岑捕头亲自到现场去看过了！死者眉心上的剑伤，的确是真杜鹃所为，其他的剑法，没有这么一个招式，一剑中眉而死。”

名捕岑捕头都这么说，没人再提出不同的议论了！有人叹着：“看来这个神秘的杜鹃，真是神出鬼没，有鬼神不测之机，能事先在那树林中等候假的杜鹃到来，继而将这个败坏他名声的杀手干掉！实在令人钦佩。”

“要不！他怎称得上神秘的杜鹃？只可惜至今仍没人识其真面目。”

这时，有一条汉子在人群中冷笑一声：“什么神秘的杜鹃，我看那三个蒙面黑衣杀手，其实就是他的手下。”

有人愕然：“老兄！你怎么这样说的？既然是他的手下，他干吗将自己手下人也杀了？”

“这正是杜鹃的阴险、毒辣之处，他已看出这个手下怎么也逃走不了！干脆将他杀了灭口，留下一束杜鹃花，故布疑阵。不然，哪有这么巧，他会在那树林中等候这个已逃出来的杀手了？这是杜鹃事先约定相会的地方。”

接着又有人附和：“不错！正是这样，他不但布下了疑阵，为自己洗脱，也迷惑了追赶之人，而自己也可从容脱身了！”

这么一来，对杜鹃已产生好感，甚至钦佩杜鹃的人，也一片混乱了！真的这样，那杜鹃不更可怕了？那杜鹃有什么鬼神不测之机，也被打上了问号。

在一件事上，江湖上是议论纷纷，但传到了蓝魔耳中，却引起了他极大的震惊，半晌说不出话来，他几乎不敢相信，武功极好，人又十分阴险、狡猾的百变星君，会惨死在杜鹃的剑下，那神秘的杜鹃实在太可怕了！杜鹃能杀掉了同样神出鬼没的百变星君，不知在哪一天也会杀掉自己。

蓝魔星君是越想越心寒，感到自己仍然小看了杜鹃。蓝魔星君同时也感到百变星君之死，所带来的后果是十分可怕和严重的。他对百变之死，并不怎样，是百变对机智过人、神秘莫测的杜鹃太过掉以轻心和自信了，以致招来杀身之祸，可是百变死后的后果，那就十分可怕，不但自己以前种种的计划，付诸流水，一旦武林中人知道了事情的真相，那自己不就成了武林中人、江湖豪杰的公敌？自己在四川还有立足之地？首先白龙会和丐帮的人就不会放过自己，峨嵋派的人也会追杀自己！以前自己曾将这一把仇恨之火，引向杜鹃，现在这一把火却向自己烧来了！固然自己可以仗着朝廷之势、官府之力、东厂权倾朝野之威，量武林人士和江湖群雄也不敢公开找自己寻仇，但武林中那么多高手和能人异士，不来刺杀自己？对付武林中的高手，哪怕有百万重兵，众多武士来保护，也形同虚设，何况还有一个行踪莫测的杜鹃，不知在哪一天，他突然出现在自己的眼前。除非自己现在悄然离开四川，置身在重重机关中，那才可保性命之忧。要离开四川，督爷魏公公能答应么？他还下令自己，无论如何都要干掉杜鹃哩！

蓝魔唯一放心的，是他听手下耳目的报告，至今仍没有人知道百变星君的真面目，只知道他是一伙神秘杀人集团的一个可怕杀手，假冒杜鹃之名刺杀白龙会重庆堂的堂主和丐帮成都堂的副堂主，还意图在峨嵋山刺杀狮子侠丐和松阳道长，却因追踪真杜鹃的慕容家四小姐、点苍派少掌门及时出手而失败，最后在峨嵋山下的一处树林中，为神秘的杜鹃所杀。江湖上不但没人知道百变星君是东厂的人，也不知这个蒙面黑衣死者就是百变星君，以为他只是一伙神秘杀人集团的一个杀手。而被人活擒的女杀手也没有说出自己的真面目。也就是说，东厂一连串的阴谋行动，仍没人知道。虽然这样，武林中人再也不去与杜鹃为敌了！更不会四下张罗去寻找、追捕杜鹃了！

蓝魔为了挽救这一局面，也布下耳目在各州府的茶楼、酒馆、客栈中以及在江湖上散布似是而非的奇谈怪论，说那个蒙面黑衣死者是杜鹃的人，杜鹃杀了他不但是杀人灭口，断了线索，其恶毒的用意是想洗脱自己，转移目标。从而又在江湖上制造了一片混乱，是非莫辨，其主要意图，仍想武林中人和江湖群雄仇恨杜鹃，追杀杜鹃，摆脱东厂所处的困境。

这样，对一些没有头脑的江湖中人来说，是起了一些作用，感到杜鹃不但神秘，更阴险可怕。但这些言论，对狮子侠丐、松阳道长就不大起作用了，他们江湖经验丰富，不易为人左右，他们也隐隐感到，这个假杜鹃，恐怕是东厂的人。只有东厂的人，才对杜鹃有如此的深仇大恨，才会用如此卑鄙毒辣的手段，不惜杀害无辜而嫁祸给杜鹃。丐帮、白龙会以前虽然对杜鹃有仇恨，但绝不会用如此的手段去嫁祸杜鹃。只是狮子侠丐等人感到没有什么真凭实据证明是东厂人所为，才没有公开地说出来。武林中人一直不与官府来往，避免与官府直接冲突，当然更不会以门派名义公然去造反！他们只是按江湖规矩行事，在不得已时，便以个人的行为，杀掉那些有势力，有靠山而又声名狼藉的贪官污吏或者罪行累累的土豪恶霸，为民除害。即使公开与东厂为敌的杜鹃，也只是以神秘的方式干掉东厂那些罪行累累的人物，令东厂的人似老鼠拉龟，无从下手，只有暴跳如雷。

明朝，到了魏忠贤这一代，已将宦官的权势，推到了最巅峰的时代，也是历代王朝宦官的权势，发展到了最高峰，莫人敢惹，无人敢弹，权倾天下，一些官员敢弹劾魏忠贤的，都遭到惨死狱中，或者满门抄斩，或者充军边疆的悲惨命运。这一个时期，是明朝最黑暗的时期，所以才有杜鹃这神秘人物出现，专与东厂人为敌。

小神女、婉儿和小怪物，同样也在张府深院中议论，山凤还特别派了滴翠从成都赶来嘉定，协助小神女办事。他们议论的不是什么真假杜鹃，而是议论那个神秘的杜鹃，身上的气味是不是与书呆子墨滴的气味相同。还是这个书呆子真人不露相，扮猪吃老虎，连他们也骗过了！至于百变星君的那一伙手下，在百变星君出事的当天夜里，就悄然离开了凌云寺，不知去向。听说他们是连夜坐船顺岷江而下，除了小神女他们关心这伙人的行踪外，江湖上简直是没人去注意他们，但还有一叶轻舟，远远尾随他们而去。至于这一叶轻舟上坐的什么人，就没人知道了！也根本没人去注意这一叶轻舟。因为自从真杜鹃杀死了假杜鹃之后，江湖中人好像松了一口大气似的，关心的是这件事，谈论的也是这一件事，其他的人和事，都不去关心了。

小神女他们四个人谈来谈去，谁也下不了的说书呆子就是神秘的杜鹃结论，滴翠说：“小姐，少爷，你们说什么都好，就是打死我，奴婢也不相信杜鹃是那墨家二公子！”

小怪物说：“哦？你敢这么肯定？”

“少爷！我当然敢肯定啦！我知道墨家二公子已去了重庆，听说他准备由重庆坐船直下长江三峡而去湖广哩！就算他在重庆，重庆离这里有千里之遥，除非他像传说的空空儿一样，有一日千里之轻功，才可以一日之间来回，这么一介文弱书生，不会有这样的轻功吧？就是当今武林，恐怕也没有几人有这样超绝的轻功。”

小怪物听了好笑，心想：空空儿算什么？单是我家传幻影神功，恐怕就胜过什么空空儿了！至于三姐，比空空儿更高，你眼前就有两人，怎么能说当今武林没有几人有这样超绝的轻功呢？他有意和滴翠闹着玩，说：“翠姐，这很难说，说不定这个书呆子，就是当今武林中的空空儿！”

滴翠讶然：“真的？”

“真的，假的，我就不知道了！”

婉儿说：“翠姐，你别听他胡说八道的，他的话没半句真，尽会逗人。”

滴翠笑着：“原来少爷是逗我玩，我还以为是真的哩！那我和凤姐是看走了眼了！”

小神女说：“我们不管这书呆子是真的也好，是假的也好，现在，这个百变魔头已死，我们主要想知道的，就是蓝魔星君的下落，不然杜鹃出其不意地将他干掉了，恐怕我们在四川再也找不到这个杜鹃的踪影了！要等到明年三月，又不知他在何处出现了！到时，我们恐怕要跑遍大江南北，黄河上下了！”

小怪物说：“三姐，这不好吗？”

婉儿冲着他说：“好什么了？”

“我们可以到处玩呀！”

“玩你的头！谁跟你到处玩了？”

“好吧！那我自己玩去。”

“我看你是只知道玩，不是来寻找杜鹃的，怪不得你找不到杜鹃了！”

“谁说我找不到了？”

“那你找呀！明明杜鹃在你身边闪过，都找不到。我看你是为了玩，存心放过了杜鹃，要不，你这鼻子对杜鹃根本就不管用！还用话来骗我和三姐姐。”

“我怎么骗你们了？”

“说杜鹃身上的气味，同书呆子的气味一样，这不是骗我们吗？书呆子远在重庆，会出现在这一带吗？”

“好吧！你说我骗你们，就当我骗你们好了！”

“哦？你生我们的气了？”

“我敢生你们的气吗？”

“你不生气，干吗说这句赌气的话来？”

“我——！”小怪物几乎给这个天真无邪，说话又不知轻重的婉儿，气得哭笑不得，说，“我是生自己的气，生我这个不管用的鼻子的气！这总行了吧？”

“哎！我还以为你不会生气，原来你也会生气的？”

小神女笑着：“丫头！你别再说了！不然，真的将小兄弟气坏了！”

“三姐姐，他成天嘻嘻哈哈地逗人，就连与敌人交锋也不正经，会气坏吗？”

滴翠也说：“我看少爷也跟我的张爷一样，不管碰上什么不顺心的事情，也不会生气，嘻嘻哈哈，像个东方佛祖，阿弥陀佛！”

小怪物一听，扑哧一声地笑起来：“张姐夫不是不会生气，因为他生的气，都转到肚子上去了！才变成一个大肚子笑嘻嘻的罗汉！看来我今后，也会变成了一个大肚子笑嘻嘻的小罗汉！”

婉儿说：“你看你又来了！刚才还生气的，现在又不正经了！”

“我不这样，那不很快就变成了一个小东方佛祖了？托着一个大肚子跑路好吗？”

“你才想得美，你会变成东方佛祖吗？”

小神女笑着说：“小兄弟，别说笑了！寻找神秘杜鹃之事，我们还要靠你！”

“这个——！”

“小兄弟，你的鼻子不会真的不管用吧？”

“三姐，我尽力去寻找好了！”

“这个杜鹃既然在峨嵋县出现，小兄弟就在这一带细心找寻。我不相信他从空中而来，空中而去，双足从不沾地，也不需要休息和吃饭，只要他在这一带某一处逗留过，就必然有他的气味留下来。”

“三姐，我今天就出去寻找！不然，时间一久，气味就消失了！”小怪物说完，便离开了小神女她们。

婉儿问：“三姐姐，那我们哩？”

“丫头，我们只好呆在这里等候他的消息啦！”

“等？那他十天半月也不回来，我们也等吗？”

“是呀！”

“那我们不闷死了？”

“丫头！你不会闷死的，这段日子，你可以和滴翠去瞻仰乐山大佛，也可以去凌云寺、乌尤寺玩呀！”

“三姐姐，你不是说笑吧？我还有心思去玩吗？”

“你不想去玩，在这里日日练武也可以，不会闷的。”

“我们真的要在这里呆上十天半月？”

“丫头，你不是想跟着小怪物四下乱闯乱嗅吧？”

“我跟他干吗？我是说……”

“你不是说要我也出去找寻吧？我们可没有他那么一个特异功能的鼻子，一旦我们在外面遇上了麻烦事，给缠住回不了，小怪物回来不着急死了？丫头，我还是在这里耐心等候为好！”

滴翠笑着：“四小姐，我想万里少掌门不会十天半月才回来的，一二天他就会回来了！”

“谁知他一二天会不会回来，看来，我只好在这里呆一些日子了！”

滴翠说：“四小姐，你要是闷，我陪你出去散散心。”

小神女说：“滴翠！蓝魔之事，我也指望你啦！”

“三小姐放心，凤姐一有消息，就会立刻用飞鸽传书告诉我的，而且在嘉定州一带，也有我们的人。我反而担心这个魔头，听到了百变魔头的死，吓得他再不敢露面了，行踪更为隐蔽莫测！”

“不会的，这个魔头既然千方百计地将杜鹃引了来，必然有所行动。再说他的主子魏忠贤这个大宦官，也会下令叫他捉拿杜鹃，他敢不露面？”

“如三小姐所说，那就好办了！我们不难查出这魔头的下落和出没地。”

“我反而担心的是你们查出来，神秘的杜鹃也查出了。会出其不意比我们先动手！干掉这个魔头。”

婉儿一怔：“那我们怎么办？”

“所以我们最好事先伏在这魔头的四处，或者找到了杜鹃，悄然跟踪着他。”

滴翠说：“三小姐，奴婢就不明白了，既然我找得到杜鹃，知道他是什么人，还暗暗跟着他干吗？”

小神女说：“滴翠，杜鹃既然神秘，自有他机警过人之处。我很难说我们找到的杜鹃，不知是真是假，只有看到了他与蓝魔交锋，观其剑法，才知真假。”

婉儿说：“杜鹃不会也有几个吧？”

“这就难说了！但真的杜鹃应该只有一个，假的杜鹃可能有几个。”

“三姐姐，怎会这样的？”

“蓝魔星君有几个替身，神秘的杜鹃也可能有几个，一点也不为奇。”

“那么说，杜鹃不是一个人独来独往了，而是有一伙人了？”

“不！真正的杜鹃，的确是一个人独来独往，没有任何同伙人。”

“那假的杜鹃又是什么人了？”

“假的杜鹃，就复杂了，有的是东厂人扮的，他们除了混肴江湖人的视听外，更想将真的杜鹃引出来；有的是一些武林中的高手，他们杀了一些土豪恶霸或东厂的人，不想留名露面，就推到杜鹃的身上，冒充是杜鹃所为了！有的是黑道上的人物，他们冒充杜鹃，拦路打劫，或者洗劫富豪，叫人无从追杀，或因害怕不敢去追查。”

婉儿叫起来：“怎么事情这般的复杂呵！那不令人脑袋都弄晕了？”

“丫头，这一情况，在湖广已出现过，在长沙，不是有余庄主冒充杜鹃去洗劫了一家富豪？以往，这种情况不多，今后，在四川就会有更多类似的情况发生，我们等着看好了。”

婉儿想了一下说：“三姐姐，那在峨嵋山下干掉了百变星君的人，是真杜鹃还是假杜鹃了？”

“我看多数是真的！但也很难说，或者有另一武林高手，干掉了百变星君，怕东厂的人知道，而冒充是杜鹃所为。不过，这种可能极少。丫头，你怎么这样问的？”

“三姐姐，因为我担心小怪物找到了一个假的杜鹃回来！”

“好了！丫头，别胡思乱想了！去休息吧！说不定我们很快就会有行动，到时你可没时间休息了！”

果然，过了两三天，出现在四川范围内的怪事可多了！竟然有六七个蓝魔星君，几乎同时在成都、重庆、保宁、叙州、马湖等州府出现。同时，也有几个杜鹃，也几乎同时在各州府中出现了！在杜鹃出现的地方，或大或小，都有一桩血案发生，不是商人在路上被劫杀，就是某处富豪惨死在家中，或者一些武林中人被杀害，将整个四川闹得一片乌烟瘴气，人心惶惶，令武林中人瞠目结舌，他们满以为真杜鹃杀死了刺杀狮子侠丐等人的假杜鹃之后，江湖上会有一番平静。谁知杀了一个假杜鹃之后，出现了四五个杜鹃，反而将江湖闹得一团糟。

狮子侠丐、松阳道长和白龙会的总堂主紧急商议，狮子侠丐感到，这不是东厂人所为，就是那伙神秘杀手集团干下的坏事，有些黑道之徒，也冒用杜鹃之名在混水摸鱼，杀害无辜。他们下令本门派的弟子，各处堂口，只要碰上了拦路抢劫，深夜入屋杀人之人，不管他是杜鹃也好，不是杜鹃也好，有能力的就一律除掉，为民除害，武功不及就报警，通知其他人赶来相救，联手击之。至于有多个蓝魔星君出现，他们就不去管了！

三天过去了！又一个三天过去了！小怪物仍不见转回来，婉儿可沉不住气了！对小神女说：“三姐姐，怎么不见他回来，他不会出事了吧？”

小神女说：“丫头，你放心，小怪物为人精灵古怪，不会出什么事的，他没有回来，可能有什么事耽搁了！”

“三姐姐，他不会在外面玩得忘记了回来吧？”

“小怪物为人虽然好玩，但这么一件大事，他不会忘记的。丫头！我们再耐心等着。”

“三姐姐，现在江湖上这么乱，到处都传说蓝魔星君和杜鹃出现，他不回来，真急死人了！”

小神女想了一下说：“丫头！再过三天，要是他还不见回来，我们请滴翠留下来，我们就出去寻找他好了！”

“这个小怪物，要是让我知道了他在外面贪玩，我会跟他没完没了！”

小神女一笑问：“他真是这样，你打算怎样惩罚他？”

“我呀！会臭骂他一顿！将他关起来，让他三天三夜吃不上饭。”

“你关得了他吗？”

“我将他手脚全用绳子捆起来，又点他的穴位，还关不了他吗？”

“三天三夜不给他饭吃，你不怕饿坏了他么？”

“谁叫他在外面贪玩的。”

正说着，小神女一下察觉到，有一位轻功极好的高手，朝自己所住的深院中来了，便说：“丫头，留意，有人朝我们这边来了！”

“哦？三姐姐，是谁？不会是他赶回来了？”

“有可能是他！”

“好呀！我要问问他去，干吗六天后才回来！”

“丫头，这个人的轻功好快，转眼就来到了！”

“三姐姐，是他吗？”

“不是！是另一位高人。”

婉儿一怔：“不是？那是谁？干吗在深夜跑来？”

婉儿的话刚一落，一条人影就从窗口闪了进来，宛如电光一闪似的，婉儿在灯光下一看，是一个蓬头垢面、衣服破烂的叫化，面目滑稽而带笑意。婉儿讶然了：“风叔叔，是你？”

“不错！是我呀！你们没想到？”一阵风说。

“你夜里突然闯来，几乎吓死我了！”

“我能吓死你吗？你吓死我才是真的。”

婉儿说：“我几时吓你了？”

“刚才你几乎将剑拔了出来，难道你不吓死我吗？慕容家的西门剑法，我叫化可接不了！也不敢接。”

小神女说：“风叔叔，你别说笑了！你夜里跑来有事吧？”

“当然有事，没事我跑来干吗？那不讨你们骂吗？”

婉儿问：“风叔叔，你有什么事的？”

“大事！”

“大事？”

“小怪物出了事，你们说，是不是一件大事？”

小神女和婉儿担心的正是小怪物一去不见回来，也没音讯，不由一同齐问：“小怪物出了什么事了？”

“他给人捉住了！”

小神女和婉儿更是一怔，暗想：小怪物为人极精灵，又有一身不测的武功，他家传幻影魔掌神功，可以说当今武林，没有几个能捉到了他，就是武功不敌，也可以施展轻功逃跑。婉儿急问：“被谁捉了？”

“杜鹃！”

婉儿又是一怔：“什么？是杜鹃？是那神秘的杜鹃？”

“是呀！不是神秘的杜鹃，当今武林，又有谁能捉到他了？就是我叫化也捉不了他。”

“他现在哪里？”

“重庆！”

婉儿着急起来了：“风叔叔，你既然知道他在重庆，干吗不去救他呢？”

“这个小怪物，用不了我去救，他自己跑了出来！”

“哎！我的风叔叔，刚才我几乎给你吓坏了！你说他现在没事不就行了吗？”婉儿透了一口气，埋怨起一阵风来。

小神女说：“风叔叔，你详细说一下，这是怎么一回事？小怪物去追踪杜鹃，怎么反而给杜鹃捉了？”

“我也不知道是什么回事。”

婉儿嚷起来：“风叔叔！你不是吧？你怎么不知道是什么回事的？难道你是听人说，而没有见到他？”

“我要是没见到他？怎么知道他给杜鹃捉了的？”

“他没对你说什么？”

“他说，他给杜鹃戏弄了！”

小神女说：“风叔叔，你别卖关子了！你说说你见到他的情景是怎样？”

“我叫化得到你这丫头的好差事，暗中护送毒丫头那一伙妖魔鬼怪去了贵州……”

婉儿说：“风叔叔，你嘴巴积些阴德好不好？我毒姐姐怎么是一伙妖魔鬼怪了？”

“他们一伙人打扮得与众不同，女的红红绿绿，男的也红红绿绿，手上脚上都戴上金银锣子，光怪陆离，还有那些可怕的毒物，不是妖魔鬼怪是什么了！”

小神女说：“丫头！你别打岔了！”她又对一阵风问，“以后呢？”

“我叫化目送这伙妖魔鬼怪进了贵州后，转回重庆，打算找一间破庙好好地睡一下，谁知我刚想走进江边一座龙王庙时，小怪物一下狼狈地从龙王庙里跑出来，几乎将我撞倒了！更吓了一跳，以为从龙王庙里跑出了一个小鬼哩。”

婉儿急问：“后来呢？”

“后来我叫化一看，是这个小怪物，愕然地问：‘怎么是你？你一声不响地一下从庙里冲出来，是不是有意吓我叫化？’他一见是我，也惊讶地说：‘叔叔！是你？你看到了杜鹃没有？’我又愕然地问：‘什么？杜鹃？没有呀！你见到杜鹃？’小怪物说：‘叔叔，你别问了！我一下不小心，吃了大亏，给杜鹃捉了起来，丢在这破烂的龙王庙，还威胁我，叫我千万别跟着他，别去管他的事情，便悄然而去。我好容易运气冲开被封的穴位，跑了出来，谁知碰上了叔叔你。’我问：‘你怎么这般不小心，给他捉住了？’他说：‘叔叔，你别问了！我给这个杜鹃戏弄得团团转，我求你快去嘉定州找我三姐和四妹去，叫她们赶快来重庆方姐姐家，我会在方姐姐家等着她们。’我问：‘你现在去哪里？’‘我去追踪这个杜鹃！叔叔，你快去吧！’他没等我叫化再问，便闪身而去了！” 
　
九月论坛 “地球来客”整理
　 
第三十七回　神出鬼没
　
上回讲到一阵风说小怪物一说完，便闪身而去了。小神女急问：“叔叔，那个杜鹃是什么人？”

一阵风说：“杜鹃不就是杜鹃吗？又是什么人了？”

婉儿说：“哎！叔叔，三姐姐是问那个杜鹃长得怎样？是老人还是中年人，是男还是女？”

“我怎么知道呢？”

“小怪物没告诉你吗？”

“没有！他一说完便走，只叫我来找你们，其他什么也没有说。现在想来，我叫化真是糊涂，当时没扯住他问杜鹃是什么人。”

小神女对婉儿说：“丫头，看来我们要赶去重庆了！这样才知道杜鹃到底是个什么样的人。”

“是！三姐姐，那我们几时动身？”

“今夜里就走。”

“好！三姐姐，我现在去收拾行装。”

一阵风问：“你们马上就走？”

“是呀！叔叔，你还有什么话要说的？”婉儿问。

“你们怎不问我叫化肚子饿不饿，你们走了，我去哪里找饭吃？”

“什么？！叔叔你还没有吃过饭？”

“小怪物催着我赶来，我一口气就从重庆赶来了，有时间去向人讨饭吃吗？”

“哎！叔叔，你怎么不早说呢？”

“我一来，你们就问七问八的问个不停，我有机会说吗？”

“好了！叔叔，我去给你弄一些吃的来。叔叔，你喝不喝酒？”婉儿问。

“有酒当然就更好了！”

很快，婉儿到厨房弄来了吃的。还有一坛上好的沪州老窖。高兴到一阵风叫起来：“这太美了！看来我叫化这一趟也不算白跑，有这么好的美酒喝。”

婉儿说：“叔叔，你喝就喝，千万别喝醉了！我们还要赶路哩。”

“放心，我叫化是喝不醉的。”

小神女和婉儿自然也坐下来，陪一阵风喝酒。

一阵风一边喝酒吃菜一边说：“我叫化听说你们在峨嵋山救了狮子侠丐、松阳道长等人，还干掉那个冒充杜鹃的杀手，这是怎么回事？我叫化想听听。”

婉儿将峨嵋山那夜的事略略说了出来。一阵风说：“那么说，这个假杜鹃不是你们杀的，而是真杜鹃干掉的了？”

小神女说：“是！可惜我们去迟了一步，真杜鹃走了！我们看不到杜鹃的真面目。”

婉儿也说：“要不，三姐姐就不会叫小怪物去追踪这个真杜鹃了！”

“原来这样，我在江湖上听得一塌糊涂，一时说你们救了狮子侠丐等人，一时又说真杜鹃杀了假杜鹃，听得我叫化简直莫名其妙。”

婉儿说：“叔叔，你知不知道这个假杜鹃是什么人？”

“哦！？江湖上不是传说那是一伙神秘的杀手么？又有人说他们就是杜鹃的人，杜鹃为了灭口和洗脱自己，所以将这个逃脱的杀手也杀掉了！更将我叫化弄得稀里糊涂。丫头，这个杀手是什么人？”

“叔叔，给真杜鹃干掉的就是东厂在四川的第二号人物百变星君！”

一阵风愕然：“什么！？是百变星君？”

“是呀！叔叔，你没想到吧？”

“你们怎么不早告诉我？”

“叔叔！我们现在告诉你不是一样吗？”

“什么一样，你们知不知道可将我叫化害得够苦的。”

“叔叔，你有什么苦了？”

“还说不苦？你们打发我去护着毒丫头那一伙妖魔鬼怪，我叫化日夜担心这个百变星君，不知以什么面目出现来暗算毒丫头，弄得我睡没办法睡，吃又吃不好，你们要是早告诉了我，我就不用日夜担心暗暗跟着这伙妖魔鬼怪去到贵州了！你们说说，还害得我叫化不够惨吗？”

小神女面带歉意地说：“叔叔，是我们不对，一时忘记了告诉你，对不起！你骂我们吧，甚至打我们也行。”

“我敢打你们吗？不怕你们这两个大小魔女反而将我抓起来，痛打一顿？”

小神女笑道：“叔叔，那你想怎么惩罚我们才好？”

“我叫化苦也苦了，惩罚你们又有什么用？好吧！你们再给我拿一罐上好的酒来，当作惩罚。”

婉儿说：“叔叔，你是不是真的要喝醉了才放手？你这不是惩罚我们，而是在惩罚你自己了。”

“对！我叫化就是想惩罚我自己，谁叫我那么老实糊涂，受你们这两个丫头捉弄。”

“叔叔，我说一句实在的话好不好？”

“好！你说吧，我看你这个小丫头，还有什么话好说的？”

“叔叔，就是我们想及时告诉你，也不知你在什么地方，我们又怎么去告诉你啊？”

“哦？！那么说，你们不想给我这一坛美酒了？”

小神女忙说：“丫头！你快去给叔叔再弄一坛美酒来。”

“三姐姐，你不怕叔叔喝醉了？”

小神女说：“叔叔喝醉了更好！”

“三姐姐，为什么叔叔喝醉了更好？”

“他喝醉了，就什么也不记得了！我们不省掉了很多的麻烦吗？我担心他喝不醉，又耍花样叫我们再去弄一坛美酒来，那我们今夜里就别想动身赶去重庆了！”

一阵风说：“好呀！你这个大丫头，居然对我不存好意，想我醉倒了。”

小神女说：“叔叔，要是我们不给你一坛美酒，你会高兴吗？”

“那还用说，我当然不高兴，我会记住今夜里的事，受了苦，还得不到美酒。”

婉儿说：“叔叔，你别说了，我再去给你拿一坛美酒来。”

“小丫头，最好拿两坛来！”

“叔叔，不是吧？一坛不够，还要两坛？你喝得了吗？”

小神女忙说：“丫头，你快去吧！不然，两坛酒就会变三坛酒了！

婉儿没办法，只好赶快去抱了两坛美酒来。一阵风揭去了封泥，对着坛口咕噜咕噜地狂饮起来。一坛酒顿时不见了一大半，他又将剩下的酒，全倒进了自己的酒葫芦里，说：“现在，我叫化什么也忘记了！你们收拾好行装没有？收拾了，就走吧！”

婉儿说：“叔叔，你醉了吧？”

“谁说我醉了！一坛半酒能醉倒我叫化吗？十坛八坛，恐怕也醉不倒我叫化。”

婉儿看着桌上一坛完整的酒问:“那这一坛……”

“放心，我会带上它在路上饮，这样，我叫化在路上就不用想办法去弄酒喝了！”

“叔叔，原来你真的没喝醉呀！”

“小丫头，你醉了我也不会醉。好，我先走了！”一阵风说完，身形一闪，就在她们眼前消失了！一阵风真是一阵风，去得没人知道，连他去的方向也不知道。

婉儿愕然：“怎么叔叔说走就走了？”

小神女一笑：“他一向作风就是这样。”

“叔叔不是同我们一块去重庆么？他不说清楚就走了，那他去不去重庆的？”

“或者他在前面等我们吧。”

于是小神女与滴翠说了几句，便与婉儿带上行囊，悄然地离开了张府，施展轻功，飞越城池，来到东郊外。婉儿凝神四下观望，不见一阵风丝毫踪迹。问：“三姐姐，怎么叔叔不在这里等我们？”

“看来叔叔不想和我们走。”

“他干吗不愿和我们一块走？”

“丫头，你想一下，一个叫化，和我们走在一起，那不格外引人注目了？”

“那我们现在怎么办？”

“算了！我们走我们的，别管他了。说不定他先赶去了重庆。”

“叔叔也真是，他应该说清楚嘛。”

小神女拉着婉儿，施展轻功，不沿着大道小径走，而是向着重庆的方向，翻山越岭，跨涧过溪，在天色明亮时，看见不远处有一座城，向人打听，才知道这座县城是内江县城。

内江是成都府最南端的一个县，东去是重庆府；南下是叙州府，北上是潼川府，西边是嘉定州，是三府一州交错的一个县，地形十分的复杂。由于天色大亮，又近县城，路上来往行人不少，小神女不便施展轻功，以免引人注目，便随着一条去县城的大道而行。她们穿过内江县城，渡过沱江，就来到了一处行人稀少的荒郊，小神女正打算施展轻功赶路，蓦然听到前面树林有兵器交锋的响声，接着看到有七八个人正惊慌失措地奔跑过来。

婉儿愕然：“三姐姐，前面发生什么事情了？”

小神女说：“想必前面有强人拦路抢劫了！”

“三姐姐，那我们快赶去看看。”

小神女拦住了一个奔跑过来的人问：“大叔，前面发生了什么事？”

这个惊恐的中年人看了她们一眼，气喘吁吁地说：“公子！你们快往回跑吧，前面树林中有几个强人在拦路打劫！”

因为小神女是一般中等人家的公子打扮，婉儿却是一个书僮装束。婉儿很天真地问：“大叔，是什么强人呀？”

“强人！就是大贼，说是什么杜鹃！”

小神女和婉儿同时愕然：“杜鹃！？”

“公子，小哥，你们别问了。要不是一位侠士闯来，我们都已死了。你们快逃命吧！要是那位侠士给打败了！他们就会来追杀我们，到时，你们想跑也跑不了！”

这位中年人说完，气急败坏地撒腿就去追其他逃跑的人。婉儿想再问清楚也不行了。婉儿望着小神女：“三姐姐……”

小神女及时阻止：“婉儿！在别人面前，你应叫我为公子，别忘记了。”

“是，公子！怎么杜鹃在这里出现了？强人是杜鹃，还是那位侠士是杜鹃？”

“别管他，我们去看看就明白了，快！”

她们双双闪身进入树林，悄然跃上树去，然后树过树地来到了交锋现场，放眼一看，只见一位用剑的青衣书生正与三条劲装汉子激烈地交锋，另外还有四条汉子在一旁观战，意图不让这位青衣书生逃跑。

由于这位青衣书生背对着小神女和婉儿，因此看不清这书生的面目。婉儿轻问：“三姐姐，这位书生不会就是神秘的杜鹃吧？”

小神女摇摇头：“不是，他抖出来的剑法，是昆仑一派的招式。”

“那这伙强人是杜鹃了？”

“那更不是，他们也不是什么拦路抢劫的强人！”

“哦！？为什么不是？”

“他们要是真的是打劫强人，完全有人手去追那几个逃跑的商人和路人，但他们没有去追，而且看他们的武功，都是一些江湖的高手，绝不是一般的山贼草寇，再看四周，也没有什么人遭杀害。”

“那他们是什么人？”

“不清楚。若不是与这位青衣书生有仇怨，那他们极有可能是东厂的人。”

“什么？东厂的人？”

“丫头，别出声，我们看下去再说。”

婉儿有点失望地说：“原来他们都不是什么杜鹃，害得我白高兴了一场。”

小神女看了一下，感到这位青衣书生的剑法的确是一流的上乘剑法，要是单打独斗，恐怕这伙劲装汉子没一个是他的对手。但这三位交锋汉子的武功也不弱，相互间配合得十分默契，似乎用一种三才阵法与书生交锋，恰好战成平手，谁也占不了上风。要是其他汉子再上前相助，这位书生恐怕就难以招架了！

婉儿一下看见了这书生的面目，几乎失声地叫起来：“三姐姐，这书生是昆仑派子弟佩剑书生李大侠！”

“不错！我早已看出了！”

“三姐姐，看来他不行了！我们要不要出手相助？”

小神女点点头说：“也好！丫头，你出现吧！我不便出面，但你不可抖出你那腰形软剑出来，不然，他们一下就认出你是慕容家的人了。”

“我空手与他们交锋？”

“你不会出其不意，用折梅手法，从一个汉子手中夺过一把剑么？”

“好的，我去。”

“丫头，不可伤人，更不可取人性命，你最好令双方罢战言和。”

“这，我能做到吗？”

“丫头，这就看你如何运用智慧去应付他们了！这方面，你应该学学小怪物。”

“好吧，我去试一下。”

婉儿说完，骤然凌空而出，迅若闪电，出其不意，以折梅手法从一个旁观汉子的手中，夺过一把剑来，瞬间一剑挥出，几乎同时将双方逼退，脸含稚气地说：“你们别再打了，有话大家坐下来慢慢谈不好吗？”

这么一来，双方都怔住了，不知来了什么一流的上乘高手，轻出一剑，便将三条汉子逼退，也将佩剑书生逼开，可是他们定神一看，又都愕住了。这位所谓高手，不过是一位梳着丫角、一脸天真稚气的小书僮而已。这么一个小书僮，竟然有这么惊人的本事，实在太令人匪夷所思了！

首先三条劲装汉子问：“你是什么人？”

婉儿说：“我是一个小书僮呀！”

“你是谁的小书僮？”

“当然是我家公子的小书僮了！这还用问吗？”

一条汉子问：“你家公子是谁？”他一指佩剑书生问，“是不是他？”

“哎！你们别乱说，他可不是我家公子。”

“那你家公子是谁？他在哪里？”

“我，我，我不知道呀！”

“什么？你不知道？”

“是呀！我家公子不知去哪里了。我也急着在找寻，找呀，找呀，就找到这里来了！见你们打架，才劝劝你们别再打下去。”

双方听了又惊愕不已，暗想：这小书僮武功如此非凡，可见他家公子一定是一位了不起的人物了，武功之高，更难以想象了！

小神女在隐藏处听了十分高兴，想不到这个老实、天真的小丫头，学小怪物倒是学了几分。婉儿这时问：“你们干吗要打架？”

一个汉子说：“小兄弟，你走吧，这里没你的事。”

婉儿问：“我走了，那你们还打架不？”

佩剑书生也说：“小侠！你走吧，这事你管不了。”

佩剑书生虽然见过婉儿，但婉儿那时是一身女装，加上初时出现时戴着一副鬼面具，说话声音自然有些不同，后来虽然除了面具，但在黑夜里，也看不清楚，现在婉儿一身男装打扮，佩剑书生自然认不出来。但他却暗暗感到婉儿身上有一股剑气，这说明来人的剑法修为，在自己之上，心里暗暗吃惊。佩剑书生一向为人傲气，这时他也客气地称婉儿为小侠了，自己不敢居上。

婉儿问：“看来你和我家公子一样，是个读书人，读书人是最讲礼貌和斯文的，干吗要和他们动刀动枪呢？”

佩剑书生苦笑一下：“在下是自卫而已，不得已才与他们交锋！”

又一汉子问婉儿：“你知不知道他是什么人？”

“他不是一个读书人吗？又是什么人了？”

“不！他是一个杀人凶手，人称杜鹃，是朝廷要抓的犯人！”

婉儿装着吓了一跳：“什么？他是杜鹃？不是吧？”

“小兄弟，你听说过神秘的杜鹃没有？”

“听说过，听说过。杜鹃嘛，不论在什么地方，都有人说到。可是，我看这位公子怎么也不像是杜鹃！”

“小兄弟，你看过杜鹃了？”

“杜鹃那么神秘，我能见到吗？就是我家公子，也正想找杜鹃哩，可惜怎么也找不到。”

另一汉子说：“他就是杜鹃了。小兄弟，你武功不错！要是能相助我们活捉了他，我们会有重赏！”

“哦！重赏？重赏我什么了？”

“小兄弟，你要银两，起码有三百两！”

婉儿睁大了眼睛：“有三百两银给我？”

“不错！三百两！”

“三百两？那不是可以买很多很多的麻糖吃了？”

婉儿这一句话，更说明她是一个天真无知的小孩了！三百两银，何只是能买麻糖吃，可以买屋买地买牛羊一大群哩，要吃什么山珍海味没有？去吃麻糖？

这一群官府的人几乎都笑起来，为首的汉子问：“小兄弟，你想不想要这三百两银了？”

婉儿说：“想呀！”

“好！小兄弟，那你和我们一块捉了他。”

“可是，他不像是杜鹃呀！”

“小兄弟，你去问问他，看他是不是杜鹃。”

婉儿真的去问佩剑书生：“你是杜鹃吗？”

佩剑书生又来傲气了，似乎对这话不屑一答，“哼”了一声：“你们说是，在下认是好了！”

婉儿说：“你真的是杜鹃呀！”

佩剑书生刚才对婉儿的一点敬意也没有了，说：“要是你贪图那三百两银！就跟他们一块来捉拿在下好了！”

婉儿暗想：怎么这个佩剑书生这般的傲气呵！怪不得这几条汉子要捉拿他了！这不是拿自己的性命来开玩笑吗？婉儿故意上下打量佩剑书生，笑着说：“我认出你了！你不是杜鹃，你是昆仑派的什么李大侠！”

佩剑书生讶然：“小侠士，你怎么认识在下？”

“因为我和我家公子，在眉山城里见过你呀！当时，你在城外和一个叫化打架哩！后来又来了一个白胡子的老叫化，说你是昆仑派的李大侠。李大侠，你怎么这般倒霉的？在眉山，丐帮和其他的人，将你当成了杜鹃，现在这里，又有人将你当成杜鹃了！这是怎么回事？”

佩剑书生一笑：“在下也感到莫名其妙！”

“你怎么不向他们说明你不是杜鹃的？”

“在下说了也没有用。他们一定要将在下当成了杜鹃，在下也不屑再作解释了！”

婉儿转身对那几条汉子说：“现在，你们弄明白他不是杜鹃了吧？那还打架不？”

这几条劲装的汉子嘀咕了一下，为首的汉子说：“他就算不是，也得跟我们走一趟。”

“人家不是，还跟你们走干吗？”

“口说无凭，你有什么证明他不是作案累累的杀人凶手杜鹃了？”

“哎！你们怎么这般的不讲理呵！杜鹃杀害了丐帮的人，李大侠要是，那位武功极高的老叫化还能放过他吗？还和他一起去拜访峨嵋山的松阳道长吗？这不是证明，那什么是证明了？”

“小兄弟，你口齿蛮伶俐！”

“我是说实话呀！对了，你们说他是杜鹃，又有什么证明了？”

“因为他身上有剑！”

“有剑就是杜鹃了？那天下用剑的人多的是！你们不能说所有用剑的人都是杜鹃吧？而且你们当中，也有人用剑呀！那你们不也是杜鹃了？怎么你们不抓自己呢？”

“小家伙，你敢顶撞我们？”为首的汉子有点恼火了。

“我是讲道理呀！怎么顶撞你们了？”

佩剑书生叹了一口气说：“小侠士，你走吧，这事你管不了！”

“那你还要与他们打了？”

“小侠士，他们不是东厂的人，就是锦衣卫的人，跟他们讲道理没用！”

“李大侠！那怎么办？”

“碰上蛮不讲理的人，在下手中之剑，会更不讲理，小侠士，你走吧。这一场是非，你千万别卷了进来！”

为首的汉子“哼”了一声：“现在这小家伙想走也走不了！也得乖乖地跟我们走！”

婉儿一怔：“不是吧？你们难道也将我当成杜鹃了？”

“你是不是杜鹃，到了衙门再说。”

婉儿对佩剑书生说：“李大侠，还是你说得对，碰上蛮不讲理的人，只有用剑说话了！怪不得你和他们打起来！”

佩剑书生一笑：“东厂、锦衣卫的人，经常指良为盗、残害无辜，在下过去是听闻，现在是目睹了，怪不得神秘的杜鹃，与他们为敌了！”

为首的汉子说：“哼！单凭这一句，就可以指证你与杜鹃是一伙人了，我们捉你就没有错！”

佩剑书生鄙视他一眼：“那你们来吧！”

婉儿说：“哎！李大侠，你别动手，让我来！”

佩剑书生一怔：“小侠士，你……”

婉儿说：“因为他们也不放过我呀！”她转身对这伙人说，“你们来吧。你们这般的不讲理，我怀疑你们根本不是什么官府的人，而是一伙土匪山贼！”

“什么！？你敢骂我们是土匪山贼？”

“难道你们不是吗？”

正在这时，婉儿得到了小神女用密音入耳之功对自己说：“丫头，看来不用武力来打发他们是不行了！就像我们在重庆温泉寺，杀了那伙匪徒一样！丫头，你放开手脚交锋吧！”

婉儿有了小神女这一句话，自然放开手脚了！而为首的汉子吼着：“上！两个人先将这小东西抓起来，其他的对付书生！”

婉儿说：“好呀！你们来吧！”

为首汉子虽然感到婉儿身手不凡，行动敏捷，她能一下夺去了自己一个弟兄手中之剑，那也是乘人不备而已，论真正的武功，恐怕还不及佩剑书生，所以他叫两个人上去对付婉儿，自己和原先两个人，来对付书生。

霎时之间，树林里又是一片刀光剑影。婉儿再无顾忌，放开手脚，抖出她的西门剑法。没有多久，婉儿就放倒了一条汉子，挑翻了另一个汉子，纵身来到佩剑书生身边，一剑轻出，又刺伤了一条汉子，逼退那个为首的人。

为首汉子一见自己的手下有两个给婉儿放倒，一个被废去了一条手臂，不能战斗，七个人一下就失去了三个人，大为震惊：“你、你敢杀了我的人？”

婉儿说：“我不杀他们，那不让他们来杀我了？”

“好！你这小家伙，敢杀官府的人，不怕灭族？”

“你们是官府的人吗？你们只是一伙土匪山贼，我不杀你们，你们不四处危害百姓了？”

也在这时，佩剑书生由于对手的三才阵打乱，便施展昆仑剑法，突出一剑，立将两条汉子打发上了西天。

为首汉子见自己带出来的六个手下，转眼之间，就不见了四个，重伤了一个，只剩下自己和另一名手下，惊恐地问婉儿：“你到底是什么人？”

“你不是认为我是杜鹃吗？怎么又问我是什么人了？”

“你，你，你真的是杜鹃？”

“我是杜鹃，早已一剑将你挑了，还容得你活到现在么？告诉你，我也是来追踪杜鹃的人！”

“那你是……”

“你想知道？”婉儿一下从怀中掏出了一阵风给她的那一面金牌，在这汉子眼前一亮，问：“现在你知道了吧？”

“你、你、你是……”这汉子惊恐、愕然地说。

“哼！你以后要是再这般胡乱诬害好人，坏了官府的声誉，我就立刻杀了你，以免你四处惹是生非，还不给我滚！”

“是！是！”这个横蛮的汉子，一下像斗败了的公鸡，再也不敢凶蛮无理了，垂头丧气，和他仅有的一个手下，扶着那废去了一臂之人，慌忙朝内江县城而去。

这七条劲装汉子，不是东厂的人，而是锦衣卫的高手,他们接到命令，化装前来这一带追踪杜鹃，捉拿一些可疑的人物，他们一路跟踪佩剑书生来到了这里，便下手，谁知碰上了小神女和婉儿恰巧也经过这里，从而解了佩剑书生之围。

这个锦衣卫高手和他的两名手下又恨又怕地往内江县城逃跑，在路上，他的手下不解地问：“头儿，那个小家伙是什么人？”

“东厂的人！”

手下的人都惊愕了：“他是东厂的人？干吗不相助我们捉拿那书生？”

“你们知不知道他是什么人？”

“什么人？！”

“那是魏公公身边极有权威的神秘使者，不然，他不会有那么一面金牌！别说我，就是我们大当家见了也不敢出声。”

“神秘使者？！那是什么人了？”

“看他的装束、行为和武功，极有可能就是千变万化的百变星君！”

“百变星君？！怪不得他出手那么凶狠了！”

“算了，算我们倒了大霉，碰上了这个魔星，他没有再下手杀我们已算幸运。”

他手下人不满了：“头儿，我们还这么落力相助他们追踪杜鹃干吗？我们那四位弟兄死得太冤了！”

“好了！别说了！小心又惹祸。我们回去，打发地方官员派人来给他们收尸好了！今后，东厂的事，我们少理，就是理也不出力。”

这个锦衣卫的高手，仍然不知百变星君早已伏尸在峨嵋山下，东厂的人奉蓝魔星君之命不说出来，以免震动太大，就连多数东厂的人也不知道，锦衣卫的人自然就不知道了。

在树林里，佩剑书生正多谢婉儿相救之恩。他初时看不出婉儿的真面目，十分惊奇这么一个小书僮竟有这样过人的武功，后来当婉儿抖出西门剑法时，他震惊了，再细心观察，从婉儿的眼神和说话声音听出，这位突然而来的小书僮，就是那夜在峨嵋山上救了自己的慕容家四小姐，当今武林中又一位慕容家的小魔女——慕容婉儿，他惊奇、激动不已，深深向婉儿一揖说：“慕容小女侠，在下再次多谢你相救之恩。”

婉儿惊愕地说：“李大侠！慕容小女侠？你认错人了吧？我是人家的一个书僮呵！”

佩剑书生说：“人可以假，但武功假不了！在下并没有认错，要是小女侠不想让人知道，在下今后就绝口不提！”

“好啦！我也不瞒你了！但今天之事，还望大侠别向人说出我来。”

“在下缄口不说。”

“李大侠，你现在打算去哪里？”

“在下想去大足走走。”

“哦？！你是去看大足的石刻吧？”

“是！在下正想去观赏大足有名的石刻，想不到小女侠也是一个风雅之人，知道有大足石刻这文化古迹。”

“你别赞我了！我才不知道什么石刻不石刻的，我也是从一位书生口中才知道。好了，大侠，我不阻你了！我们就此分手。”婉儿说完，便想闪身而去。但想了一下说，“大侠，你也快离开这里，等一会，恐怕就有官府的人赶来这里，给他们缠上了，却是一个麻烦。”

“小女侠说的是，在下立刻就离开这里。”

“好！我先走了！”婉儿说完，闪身而去。佩剑书生怔了一下，也就径直往东北方向而去。

婉儿会合了小神女，继续施展轻功，往重庆方向飞奔而去，刚才树林中的一场的战斗，已耽搁了她们一段时间，只好马不停蹄。是夜，她们便悄然地飘落在廖府的内院。

她们刚一落定，就有一条人影从房屋里闪身出来，轻问：“三妹、四妹，是你们吗？”

小神女和婉儿一听，是廖夫人方素音，问：“是方姐姐吗？”

方素音笑道：“当然是我了！好了，你们赶来就太好了！我还以为你们今夜里不会来哩，那我就白挨一夜了！”

小神女问：“你特地在等我们？”

“是呀！万里小兄弟说你们这两夜里会来，我又想急于看到你们，所以只好在这里等你们了，来！我们到房间里说话，你们过去睡的地方，我都叫人重新给你们准备好了！包你们感到舒服、满意。”

小神女说：“多谢方姐姐了！”

“哎！自家姐妹，你们还客气干吗？”

进到屋里，方素音在灯下一看，见自己左右两手拉着的，一个是风流倜傥的公子，一个是聪明俊气的书僮，几乎吓了一跳。笑道：“哎！三妹、四妹，你们怎么打扮成这样了？好端端的两位小姐，却变两个假小子了？”

婉儿说：“方姐姐，我们要不这么打扮，我倒没什么，可三姐姐，就会遇上不少的麻烦，说不定今夜赶不来哩！”

方素音笑着：“谁叫你三姐姐长得像仙子一样，要是我是个男子，也会多看两眼，何况一些好色的男人？”

小神女说：“方姐姐，你又笑话我了？”

“好好！我不说。两位妹妹，先坐坐休息一下，我去叫人准备酒菜，为你们洗尘。”

“方姐姐，这么晚，不用了吧？叫醒下人可不大好。再说，在路上我们已吃过了，现在还不饿。”

“不饿？也得陪我饮两杯！再说，我还有很多的话，要问你们哩！我们一边饮酒一边说话。” 方素音说着，转身出去张罗了。

方素音还没有回来，而方素音身边的侍女滴翠已端一壶热茶进来了。这个滴翠，与山凤姐姐身边的滴翠，是同名而不同姓。但山凤身边的滴翠为人机灵而有才干，可代表山凤在外面行事，处理一些大小事情。而方素音身边的滴翠却是温柔、热情，只伴随方素音，极少在外面行动。她们二人的武功不相上下，在幽谷大院来说，人们称她们为四川双翠，都讨人喜欢。

滴翠一边给小神女、婉儿斟茶一边说：“三小姐、四小姐，你们来了！我们夫人可高兴了！她呀，无时无刻都在挂念着你们！不知你们来不来重庆的，想不到你们都又来了！不但我家夫人高兴，就是我和飘红姐，也高兴。”

婉儿问：“滴翠姐姐，飘红姐姐呢？”

“她呀，和夫人亲自下厨为你们打点一些下酒的好菜了！”

过了一会，方素音和飘红将酒和菜都端了进来，菜式虽不多，可十分精美，都是小神女和婉儿喜欢吃的。

小神女一看就高兴了，说：“方姐姐，你这么关心我们，我要是没事要办，真想在这里长住下来，哪里也不想去了！”

“好呀！二位妹妹，就在这里长住下来好了！我会日日给你们弄一些好吃的东西，只可惜两位妹妹是天上的凤，不时翱翔九天。人间谁也留不住。来！我们一块坐下饮酒。” 方素音又对滴翠、飘红说，“来！我两位妹妹不是外人，你们也一块坐下来，陪我妹妹饮两杯！”

滴翠说：“夫人！我们……”

婉儿拉她们坐下来：“二位姐姐，坐吧！陪我饮两杯，不然我可不高兴啦。”

她们五人，在灯下一边饮酒一边谈心，方素音说：“我从山凤姐姐的来信知道，两位妹妹在成都可闹得欢了！尤其在川北一事，更帮了山凤姐姐的大忙，一夜之间，就将剑阁山庄荡平了！所有为恶之徒，没一个漏网，干得十分漂亮。”

小神女笑着：“川北之事，主要是山凤姐姐调度有方，指挥得当，我们只不过相助她清除恶徒而已，干得漂亮的是山凤姐姐和她手下的飞虎队员，不关我们的事。”

“三妹，你别客气了！我想听听事情的经过。”

滴翠、飘红也在一旁说：“是呀！三小姐、四小姐，奴婢也想听哩！”

小神女和婉儿只好将川北剑阁的事一一说了出来，听得滴翠、飘红二人神往不已。飘红羡慕地说：“要是我也能参加，就不虚度这一生了！”

方素音笑着：“你这丫头，这是刀光剑影生死之事，你以为是去凑热闹吗？这可不是闹着玩的。”

当小神女说起剑州虎时，说：“方姐姐，剑州虎之死，却不是我们干的，也不是山凤姐姐，而是另一神秘人所为，要不是他，剑州虎恐怕早已跑掉了，那就后患无穷了。”

“哦！？这一神秘人物是谁？”

“就是杜鹃！”

方素音、滴翠、飘红都惊讶了。方素音问：“杜鹃真的在川北出现了？”

婉儿说：“方姐姐，这是真的，一点也不假。”

“我还以为这是江湖讹传，江湖中人将川北一事，都算到杜鹃身上了！我想，这样也好，没人想到是我们干的了。原来杜鹃真的在川北出现了！山凤姐姐在来信中可没有说。”

滴翠问：“那你们看见杜鹃了？”

婉儿说：“他杀掉了剑州虎后，留下了一束杜鹃花，就走了！我们什么也没有看见，连他是什么人，什么模样也不知道。”

说到杜鹃，婉儿就立刻想到了小怪物。而且这一次也是为他而赶来重庆。便问：“方姐姐，现在这个小怪物在哪里？他在前面的大院里睡？姐姐没惊动他么？”

方姐姐说：“他哪有来这里了，他现在哪里，我也不知道！”

“什么？方姐姐不知道？不是他告诉姐姐我们来这里么？”

“不错！他匆匆忙忙来这里告诉我，说完就走了！我想留也留不住。”

“方姐姐，他除了说我们会来，就没说别的了？”

“没有呀！他说什么了？”

“方姐姐，那杜鹃在重庆出现，你也不知道了？”

方素音等三人一听杜鹃在重庆出现，一时间全都愕然起来，问：“真的！？杜鹃在重庆出现了！我们可一点也不知道。” 方素音问小神女：“三妹妹，这是怎么回事？”

婉儿嚷着：“这个小怪物，神神化化，怎么这事也不对方姐姐说一下的！”

小神女说：“方姐姐，杜鹃不但在重庆出现了，而且小兄弟还找到了他。”

方素音惊喜道：“小兄弟找到他了？我们真想看看杜鹃是一个什么样的神秘人物，将四川闹得到处风风雨雨。”

小神女说：“看来他是找到了杜鹃，但却给杜鹃捉起来，丢在江边的一处龙王庙里，然后杜鹃又神秘地失踪了！”

方素音又是一怔：“小兄弟这么机灵、古怪，轻功极好，怎会让杜鹃捉了的？”

“这事，只有见到了小兄弟，才能弄清楚是怎么回事。”

婉儿说：“还不是他嘻嘻哈哈，见到了杜鹃又不正经，杜鹃一恼火，出其不意点了他的穴位，将他当小鸡似的抓起来，丢到破庙里去！”

“可是，这事我一点也不知道。”

“方姐姐，他要面子，这么丢人的事，他怎会向姐姐说呢。”

“那你们是怎么知道的？”

“是风叔叔告诉我们的。”

“什么？怎么又出现一个风叔叔了！风叔叔是谁？”

“方姐姐，风叔叔是漠北怪丐一派唯一传人，一阵风叔叔。”

“哎！我知道了，这是武林中的一位奇人，可惜我们无缘相见，这位奇丐，又怎么知道小兄弟的事了？”

婉儿又只好将一阵风的事说出来。方素音又问：“这位奇丐没和你们一块来？还是来了，不愿意见我们而走了？三妹、四妹，你们怎么不留住他一起来这里呢？”

婉儿说：“方姐姐，这个风叔叔跟小怪物一个样，也是嘻嘻哈哈，做事不正经，什么事也闹着来玩。”

小神女说：“丫头，你怎么这样说风叔叔的？”

“三姐姐，我说的不对吗？他在嘉定州饮饱吃足，临走时还抱了一坛酒。我还以为他会跟我们一块来哩！谁知一路上，连他的鬼影也没见，不知道他跑到哪里去了？”

方素音听了一笑：“四妹，一阵风既然是位奇丐，他的行为自然是与众不同，有时不为人理解。来！四妹，我们喝酒，别生气。”

“方姐姐，我才不生他的气哩。但是小怪物，既然叫我们来，他干吗不在这里等我们？”

小神女说：“丫头，说不定他这时正在追踪杜鹃，一时不能来。”

方素音也说：“四妹，小兄弟既然叫你们来这里，他就一定会来这里找你们。”

“因为我想知道，他怎么这般没用，叫杜鹃捉了去，更急切想知道杜鹃是个什么样的人！”

小神女和方素音不由相视微笑。其实，她们心中也和婉儿一样，为什么精灵古怪的小怪物，居然给人当小鸡似的捉住了，还将他丢进破庙里。幸好杜鹃不是凶恶之人，没有危害小怪物的生命，只是警告小怪物别再来跟踪自己，插手自己的事。这样，小神女更急切想知道，杜鹃是一个什么样的人了！

突然，小神女对方素音说：“方姐姐，有人闯进这深院里来了！”

方素音愕然说：“不会吧？这么深夜，又会有谁闯进内院来呢？”

“此人的行动十分轻巧。”

婉儿说：“不是小怪物，那就是风叔叔。”

果然，一条人影，轻而敏捷，悄然地走了进来。众人一看，不是小怪物又是谁了？方素音高兴地说：“小兄弟，你终于来了！刚才我们正说到你哩。”

婉儿埋怨他说：“你怎么现在才来的，你知不知道我们等你多久了？”

小神女说：“小兄弟，这几天你跑到哪里去了？”

她们三人几乎同时问，弄得小怪物不知回答哪一个好，而滴翠和飘红却起身说：“飘少爷！你快来坐下，先喝两杯，夫人小姐都在惦记着你哩。”

小怪物最后只好说：“多谢二位姐姐。”也就不客气地坐了下来。

婉儿又埋怨道：“说呀！你怎么现在才回来的？”

小怪物说：“我怎么知道你们这么快就来到重庆了？这一次，我本是来看看，想向方姐姐打听你们来了没有，想不到你们已到了。你和三姐来这里很久了吗？”

“当然啦！”婉儿说。

“不对吧！前天我还在江边碰上风叔叔，请他去嘉定州告诉你们，你们就来这里很久了？”

“我们来这里等了一个多时辰，还不久吗？”

“什么！？才一个多时辰？那你们是刚来这里不久嘛！我还以为你们来这里有几天几夜了！”

小神女说：“好了！小兄弟，我问你，你见到杜鹃了？”

小怪物神色有点沮丧地说：“见到了！”

小神女、方素音和婉儿异口同声地问：“他是一个什么样的人？”

“一个老妖怪！”

在座的人一下愕然起来：“什么？他是一个老妖怪？”

小怪物生气地说：“一个七老八十的人，白眉白发，不是老妖怪又是什么了？”

小神女看出小怪物神色有点不对，便问：“小兄弟，你怎么样啦？”

婉儿问：“你不是又叫他捉住了吧？”

“算了！我承认我斗不过这个老妖怪。”

“不会吧！你真的又叫他捉住了？你怎么这般的窝囊！”

“不错！我窝囊！你不窝囊！那你去对付他好了！”

“(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理你生这么大的气干吗啊！又不是我捉住了你！”

“你——！”

小怪物真的给婉儿不知轻重的话气坏了！小神女不由又和方素音相视一眼，说：“小兄弟，这到底是怎么回事？说出来给三姐听，三姐会代你出气。”

小怪物委屈地说：“三姐，我真的没用，在天黑之前，又叫这个狡猾的老妖怪捉住了！”

婉儿说：“原来是真的，怪不得拿我来出气了！你自己没……”

小神女连忙制止婉儿说下去，和蔼地对小怪物说：“小兄弟，这也没有什么，你将前前后后的经过详细说出来。他是用什么方法又一次捉住你了？”

小怪物说：“三姐，他要是光明正大与我交锋，给他捉住了，我也心服口服，可是他采取完全见不得光的手段，突然从我背后偷袭，出手迅若闪电，一下封了我四五处要穴，就算我想运用移筋转穴的方法也来不及了，一下成了他的阶下囚，我输得太冤枉了！”

“小兄弟，这一次你在哪里碰上这个老妖怪？”

“长江南岸的南温泉。三姐，他的老妖怪的面目是假的，这次我碰上的是一位留着八字须的中年算命先生。”

“小兄弟，这么说，这个杜鹃也善于化装易容了？”

“不错！我看他也是一个百变星君，能化装成各式各样的人物来，要不是我，谁也认不出来。”

方素音问：“小兄弟，你怎么认出他了？”

“方姐姐，不管他怎么千变万化，但他身上的气味变不了，我一嗅就嗅了出来。”

小神女问：“他身上是什么气味了？”

“跟那书呆子的气味一样，我真不敢相信，在这世上，真的有两个人的气味是一模一样的。”

婉儿说：“三姐姐，怪不得我们冤枉了书呆子，令他在剑阁山庄受了那么大的委屈，几乎将他吓死了！”

小怪物说：“但这个书呆子四下乱跑，完全打乱了我去追踪杜鹃的行动。”

方素音可听得一头雾水，不知是怎么回事，怎么又多出一个书呆子了？她一问，才知道世上还有这么一个四处好游山玩水，浪迹江湖，见识不错的书呆子墨滴，想不到这么一个书生，身上的气味，竟然与神秘的杜鹃相同，却又偏偏让小神女、婉儿、小怪物他们碰上。

小神女笑了一下又问：“小兄弟，你怎么在南温泉一带碰上杜鹃，又给他捉了去？”

小怪物说：“三姐姐，别说了！说起来我是一肚子的气，我以为我古灵精怪，诡计多端，谁知这个杜鹃比我还精灵。我不知说他是老谋深算，还是老奸巨猾才好。上一次，我是在长江边上碰上他的。他是一个白眉白须的老者，我暗暗跟踪他走了一段路，打算查出他的出没之地，谁知他骤然转了回来，含笑地问我：‘小哥！你一路暗暗跟踪老夫干什么？’我说：‘没有呀！我也是走这条路回家的，怎么是跟着你呢？’可是我话还没有说完，他就骤然出手，封了我三处穴位，嘿嘿笑道：‘点苍派少掌门，你以为老夫认不出你吗？老夫早认出你来了！’。”

小神女问：“小兄弟，他怎么认出你的？”

“我也感到奇怪，他怎么会认出我了？看来我们暗暗追踪他，他也在暗中注意我们，他知道了我们，而我们反而还不知道他的真面目。”

“不错！小兄弟，要不是你有这么一种特异的功能，这个神秘的杜鹃，恐怕我们就难以找到他了！他在暗处，而我们在明处，恐怕我们的行动，都让他先知道了。小兄弟，那一次他怎么对你说？”

“他说，‘少掌门，老夫真佩服你有一身追踪人的本领，能从嘉定州跟踪老夫到了重庆！不过老夫还是奉劝你一句，今后别再跟踪老夫了，也别插手老夫的闲事，老夫不想误杀了你！’说完，他将我丢到江边一座破龙王庙的神台下，便悄然而去。”

婉儿问：“这一次你又怎么给他捉住了？”

“我是四处追踪、寻找，最后，也就是今天下午，又在长江南岸嗅出了他留下的气味，一路循着气味而到了南温泉，看见人来人往的路口一旁，有一个算命先生，摆着摊给一些游客算命看相，一股我熟悉的气味，就是从这算命先生身上发出来。初时，我简直不敢相信，一个白眉白发的老者，怎么变成了一个江湖术士，黑眉黑发的中年算命先生了？这一回，我学精了，装着不认识，上去排队，求他给我算命看相。”

小神女问：“这次他看不出你来？”

“我不知道他看出了我没有。”于是小怪物饮了一杯酒，一一将经过的情形说了出来——

小怪物走上前说：“先生，请你给我算算命，看我以后会不会碰上好运气。”

算命先生打量了小怪物一下，皱皱眉说：“小哥，你印堂发黑，恐怕你今年内不但碰不上好运，还会碰厄运，有生命危险。”

“先生，我不会死吧？”

“死不死，就要看小哥的造化了！”

“先生，那我怎样才能化凶为吉？”

“重庆府是凶险之地，小哥想化凶为吉，最好远离重庆，往湖广方向而去，一年之后才回来，路上虽然有些小灾小难，但却没有性命之忧。”

“多谢先生指点！”

“小哥别客气。”

“先（wｗw.sept5.com 九月中 文网)地    球来客整理生，我还求一事。”

“小哥！你想求什么事？”

“我想找一个人，请先生算一下我能不能找到。”

“小哥想找什么人？”

“找一个我不知道的人。”

“什么？找一个你不知道的人？”

“是呀！先生，你不是能知过去未来的吗？你帮我算算。”

“好吧！你写一个字来，我测一下，看你能不能找到。”

“先生，我写一个什么字好呢？”

“小哥！你写什么字都可以。”

“是吗？”小怪物写了一个“杜”字，注意着算命先生面色的变化。

算命先生看后微笑一下，说：“小哥！你写这么一个字，看来你不必去找这个不知道的人了，就是找到了他也不会说话。”

“为什么？”

“因为杜字，是土木二字合成一字，也就是说，你要找的是一个土木之人，是木雕泥塑而成，是庙宇中的一座神像。找到有什么用？一个木雕泥塑的人会说话吗？小哥，你不是在找一座神像吧？”

“不错！不错！我还是找这么一座神像，先生，你看我能找到吗？”

“小哥！我劝你不要去找了！这座神像只会给你带来凶险，不是吉祥！听我的话，远离重庆！才能趋吉避凶。”

“这是真的吗？”

“真不真我也不知道，我只是依小哥的相貌字理而言，小哥，请付相金吧！”

“相金多少？”

“看相是十文，测字也是十文，小哥！你一共付二十文钱吧！”

小怪物付了二十文钱后，算命先生也收了摊子。小怪物问：“先生，你不再做买卖了？”

“天色不早了，游人也多散去，我也该回家了！”

这时，不知是哪一处的富豪人家，游完温泉出来，打算渡江入城，两个身着锦服的恶奴，喝着行人让路，接着又是几位武士，拥着一位老爷，往江边码头而去。小怪物心想：这是哪一位达官贵人，场面这样的威风？当这一队人马走了后，小怪物回身一看，算命先生不见了，不知是何时走了！小怪物心想：你这个神秘的杜鹃，扮鬼扮马的，以为能骗得了我吗？这一次再让你逃走，我就不叫小怪物。

小怪物四下嗅嗅,发觉算命先生往一条山中小径而去，便循着气味追来，追到了一处树林中，算命先生一下不见了，但树林中仍留下了他的气味。再往树林深处而去，气味却没有了！仿佛这个算命先生，一下钻入了地下，要不就飞上了天。不然，怎么没有气味留下来呢？小怪物怀疑自己在树林中走错了方向，正打算往回走。蓦然之间，一道指劲凌空击来，小怪物像遭电击似的，僵然不能动了，接着一条人影从树上飞落，又迅速出手一连封了小怪物三四处要穴。手法不但快，而且十分的刁钻。

小怪物一看，正是自己要追踪的算命先生，原来他没有走远，而是纵身上了一棵枝繁叶茂的高大树梢上隐藏起来。小怪物真是惊讶，杜鹃的一身内力比自己深厚得多，能凌空出指，封人穴位。

化装为算命先生的杜鹃，似笑非笑，似怒非怒地望着不能动弹的小怪物。小怪物问：“你想干什么？”

“你想，我会干什么？”

“你要杀了我？”

“我不是说，重庆是凶险之地，劝你远走高飞，你干吗不听，还要跟着我？”

“我几时跟着你了？”

“你别装糊涂了，你的一切，我在树上看得清清楚楚，你不会又说，你也是走这一条山道回家的吧？”

小怪物干脆装糊涂起来：“我几时说过这样的话了？先生，你是不是弄错人了？不会是以前也有人跟着你吧？”

“好了！少掌门，你以为你装扮成一个乡下小伙子，我就看不出你吗？几日前在江边的教训，难道你忘记了？”

“什么？你就是几日前在江边的那个白眉白发的老头儿？”

“少掌门，其实你早已知道是我，像我一样，也早知道是你，只是在人们面前故作不认识而已。我很想避开你，但你不识趣，还是追了上来，我不得不先向你下手了！”

“你不会真的杀了我吧？”

“少掌门，你不是什么行凶作恶之徒，怎么说，你也是侠义道上一个有名的人物，我杀你干吗？”

“那你想对我干什么？”

“没想干什么，你太好奇和太好管闲事了，妨碍了我的行动，我只好委屈你在树林里呆一个晚上。”

“你怎么这般的残忍？”

“我怎么残忍了？”

“我在这树林里动也不动，万一夜里来了什么吃人的野兽，不将我撕裂开来，吃下肚子里，你说，残不残忍？”

“放心！这一带是游人风景地，没有什么吃人的野兽出没。”

“那也不行，就算没有野兽，毒蛇等毒物总是有的吧？它们来了，我不是一样会死，而且死得更痛苦，你不如一刀将我杀了　更好！”

“对不起，我绝不会杀害无罪之人，要杀的是那些臭名远播、罪恶累累危害人间的魔头。对你，我只有敬重，绝不会伤害。”

“你出手一下封了我几处穴位，这叫敬重我吗？”

“这是你自讨的，怨不得我，为了以防万一，看来我还是将你提到山间一处屋子里，这样，就不会有毒蛇毒物伤害你了！”

算命先生说完，提起了小怪物，丢进了山间人家的一处柴草房中，对小怪物说声：“对不起，少掌门，你好好地在这里睡一夜吧！”

“不行，要是这里的主人发现了我，把我当作贼，那怎么办？”

“少掌门，顶多你就让他们将你打一顿好了！我知道你有一种不怕打的功夫，这也算是对你一种惩罚，以后，你就别再跟踪我了！离开四川吧！”算命先生说完，转身而去。

小怪物说出了这一段经历后，小神女、方素音、婉儿等人听得既惊奇，也觉好笑，令她们对杜鹃的为人、武功，有了进一步的了解。虽然仍不清楚杜鹃的真正面目，但他是一位男子，绝不是一位女子。

婉儿问小怪物：“以后呢？你有没有让人发现了，将你打了一顿？”

小怪物生气了：“你是不是想我给人打一顿了？”

“哎！我是关心你呀！你干吗发这么大的火呵！”

“让人当木头似的丢到了柴房里，你以为好受吗？这个杜鹃，我小怪物以后一定要好好报复他一下才解恨！”

“人家既没伤害你，又担心你在树林里给毒物咬了，将你安置在柴房中，你怎么还要报复人家呵！”

“我小怪物受不了这样的戏弄和侮辱！”

小神女笑着问：“小兄弟，你以后是怎么脱身出来的？没给人打一顿吧？”

“没有！过了一个时辰，我慢慢运气冲开了穴位，脱身出来，那柴房的主人，仍在呼呼大睡，根本不知道发生了什么事。”

“小兄弟，你脱身后，就来了这里？”

“三姐，本来我想再循着气味去追踪杜鹃，但不知你们来了没有，所以先过来看看，想不到三姐你真的来了？”

“小兄弟，你以后打算怎样？”

“我当然再去追踪他了！”

婉儿问：“你不怕他又将你捉起来吗？”

“不！这一次我学乖了，一见到他，不管他化装成什么人，来个突然袭击，以其人之道，还治其人之身，先封了他的穴位，然后才慢慢炮制他，弄得他哭笑不得。” 
　
九月论坛 “地球来客”整理
　 
第三十八回　又是风雨
　
上回说到小怪物不服气地说非要将杜鹃弄得哭笑不得不可。婉儿问：“你怎样弄得他哭笑不得呀？不会又装死吓他吧？”

“哎！你以为他像你这个小丫头一样，装死能吓得他哭笑不得吗？”

“那你怎么捉弄他了？”

“我呀，封了他的穴位后，将他放到一户富家小姐的闺房里，让人家将他当淫贼般的抓起来，毒打一顿后又送去衙门蹲大牢，这不好吗？”

“哎！这太缺德了！我不准你这么做。”

“那他将我丢到柴房，万一我给人家发现，当小偷似的毒打一顿，他就不缺德？”

小神女说：“小兄弟，做事要有分寸，这样，你不只是捉弄了杜鹃，也毁了一个少女的清白，万一这女子是一个烈性的人，上吊自杀，那你不害了一人的性命？”

小怪物紧张道：“有那么严重么？”

“当然有！这玩笑可开不得。”

“那，那，那我将他提到猪圈里，同猪一块睡总可以了吧？”

众人一听，都笑起来，婉儿说：“谁知道你今后能不能碰上了他，就是碰上了，也不知是他捉你，还是你捉他呢！”

小怪物说：“只要他还在四川，我就有办法盯上他，不怕他飞上了天。”

婉儿说：“算了吧！你先别夸口，找到了他再说吧！”

“不行！我明天就出去找。”

小神女说：“小兄弟，这一段日子你已够辛苦了！听我的话，好好的在这里休息几天，哪儿也别去了！”

“休息几天？那杜鹃走了怎么办？我不白白受他戏弄了？”

“放心！只要蓝魔星君没死，杜鹃是绝不会离开四川的，我们今后留心蓝魔星君的行踪好了！”

“那杜鹃我们不追踪了？”

“注意蓝魔，就是等候杜鹃的出现。”

方素音说：“三妹，我有点不明白，从江湖上的传闻以及小兄弟刚才所说，杜鹃是一个不错的人，更是一个侠义人物，你们追踪他为了什么？让他去干掉东厂那些魔头不更是好吗？何必要苦苦追踪他？”

婉儿也说：“是呀！三姐姐，我们追到了他又怎样？以前我们不知道他是什么人，现在已知道了！我们找到了他，不会将他捉起来，交给丐帮或武当派吧？”

小神女说：“我当然不会将他交给丐帮和武当派，只想问清楚，丐帮的千手侠丐和武当派石道长之死，是不是他干的？好给丐帮、武当有一个交代。”

小怪物说：“不行！我还想将他丢到猪圈里去！看看他怎么和猪一起睡。”

婉儿问：“你是来真的呀？”

“我不来真的，难道是来假的吗？不然，他以为我小怪物是一个好欺负的人。”

方素音笑了一下，她知道小怪物说的是一时气话，要是真的捉到了杜鹃，会有多少重要的事要弄清楚，哪里还有时间将杜鹃丢到猪圈里，看他和猪睡？再说杜鹃这么机警，武功又高，小怪物想点他的穴位，不是一件易事。方素音转身对小神女说：“三妹，小兄弟一连两次，都在重庆找到了杜鹃，这事你不感到有些奇怪么？他为什么在重庆呆这么久？”

小神女一下想到了，说：“方姐姐，你是不是感到蓝魔星君也在重庆一带？”

方素音说：“若不是蓝魔星君来到了重庆，那一定是重庆有一位不为人知的可怕人物，值得杜鹃动手干掉他，不然，杜鹃不会在这一带出现！”

“不错！看来在这几天内，我们要密切注意江湖上的风云变幻了！不知何时，重庆又会有一件震惊武林的血案发生。”

小怪物怔怔地听着小神女和方素音的对话，蓦然想起一些事，一拍桌子，说：“不错！一定是这样！”

婉儿被小怪物这举动吓了一跳：“你疯了！无缘无故地拍台拍凳，想吓死人吗？”

“对不起，对不起，我一时忘形了！”

小神女问：“小兄弟，你又想起什么事了？”

“我想，蓝魔星君一定是来了重庆！”

“哦？！小兄弟，你敢这般的肯定？”

“记得我在长江边暗暗跟踪杜鹃时，江面上出现一艘官船，从上游而来，向重庆方向而去，一路上呼喝江面的船只闪让！”

婉儿说：“这又有什么奇怪呢！江面上来往的官船不少，不都是这个样吗？”

“但杜鹃这时在江边出现，就十分奇怪了！”

方素音问：“小兄弟！你是怀疑官船里坐的是蓝魔星君？”

“难道不是吗？还有，这一次在南温泉，我碰上杜鹃后不久，便看到一户富豪人家，拥有众多的侍从武士，一路上呼呼喝喝，叫路上的行人让路，可惜当时我没去注意，一心只盯着杜鹃。”

小神女点点头说：“这么看来，蓝魔星君是到了重庆，怪不得杜鹃也同时出现了。若是这样，那杜鹃的两次行动都给你打乱了！怪不得他出手将你捉起来，警告你别跟着他，坏了他的行动，令他不能及时出手干掉蓝魔。”

“哎！三姐姐，当时我怎么知道呵！不然，我就不会坏了他的行动，让他将蓝魔干掉好了！”

方素音说：“小兄弟，你也不必自责。我虽然江湖经验不多，但我想，杜鹃神出鬼没，又是武功一流的上乘高手，当时蓝魔若真的在船上，或在温泉里，他要出手干掉这魔头，恐怕也没人能阻止，并不是因小兄弟的出现而坏了他的行动。”

小怪物说：“方姐姐，你是说我看错了？这个魔头没来重庆？”

“小兄弟，你也没有判断错，说不定蓝魔星君就在那船上和曾在南温泉出现过。”

“那杜鹃要不是因为我，干吗不出手？”

“因为蓝魔在各处都有出现，不知哪一个是真，哪一个是假。我想杜鹃为人甚为谨慎，不出击则已，一出击必然，干掉的是真蓝魔，而不是假货，这两次，杜鹃只是在观察这个蓝魔是真是假，所以不急于出手。小兄弟，你只是妨碍了他的侦察行动而已，所以不必自责。”

“原来这样，那我比较心安了！”

小神女说：“方姐姐，我想不到你有孔明之才，陆游之智。要是说山凤姐姐是一位女中大将，那方姐姐便是一位女中诸葛，你和山凤姐姐在一起，可以纵横天下，无人能敌了！行兵布阵，调动三军，那真是无坚不摧！”

“哎！三妹，你别这样赞我，我只是信口开河而已，当不了真。”

这一夜，他们一直饮酒谈心到天光，才各自去睡。小神女略为睡了一个时辰，就醒了，而婉儿和小怪物，足足睡了一天，尤其是婉儿，大概这几天几夜，心里惦挂着一直没有音讯的小怪物，没有好好地睡过，又和小神女奔走了一天一夜，实在太累了，现在小怪物回来了，又是住在方姐姐家中，心中无所牵挂，便放心而睡，真是打雷也不会醒过来，比任何人都睡得香，睡得甜。

睡足吃饱之后，第三天小怪物又想动了，要出去寻找杜鹃。婉儿问：“你不怕他再一次捉了你吗？”

“去！去！你怎么一开口就没好话说的？你不准我这一次将他捉到了？”

小神女问：“你真的要出去？”

“三姐，我一想起两次给他戏弄，就不舒服，我怎么也要找到他才行，同时，我也可以打听蓝魔星君这两天来的行踪，说不定我可以打听到哩！”

“好吧！小兄弟，你就出去走走吧。”

婉儿在一旁说：“三姐姐，你真的放他一个人出去走吗？”

“不放他出去，他像一只顽皮的猴子，在家中会坐得舒服么？”

“（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理三姐姐，你不怕他一出去，又是几天几夜里不回来吗？”

“丫头，那你说怎样？”

“三姐姐，我跟他一块出去，看住他，别让他四处乱跑。出了什么事，也好赶回来向你报告。”

“这也好。丫头，你和他一块出去吧！”

“好的！三姐姐。”

小怪物有婉儿为伴，心中自然是高兴了！起码在途中不会感到寂寞，有事的时候，也多一个人商量。但令他感到意外的，就是以往出去，都是小怪物求她一块出去，而这一次，婉儿却是主动提出来要和他一块出去。他故意问：“你真的要跟我出去？”

婉儿问：“不可以吗？”

“不不！不是不可以，不过，什么事都得由我作主！”

“你就想啦！你四处乱跑，也由得你作主吗？得由我作主！”

“这样，我们去不成了！”

婉儿说：“去不成更好，那我们就在家中呆着！哪儿也别去了！”

“这怎么行呢？”

“你想出去玩，就别想！”

小神女笑道：“这样吧，关于寻找杜鹃的事，由小兄弟作主，其他的事，就全由四妹作主，这可以了吧？”

小怪物眨眨眼皮说：“这还差不多！”他心中几乎想笑起来，这还不是全由我作主吗？不论去哪里，我都是说是寻找杜鹃，不怕你不跟着我。

婉儿说：“你别眨眼睛的，要是你敢起歪念，捉弄我，我绝不会放过你！”

“哎！我敢捉弄你这个可怕的小魔女吗？”

“『wwｗ.sept5.com 九月中文 网）地 球 来 客整理唔！你知道就好了！”

这样，他们带上银两，扮成兄妹，双双出去了。小怪物带着婉儿在城里转了一圈，便转出城郊，来到了一处叫沙坪坝的小镇上，婉儿问：“我们来这里干吗？”

“城里没有杜鹃的踪影，我们只好来这小镇上碰碰运气了！”

“杜鹃会来这里吗？”

“我怎么知道？要不，我会说碰运气吗？但愿观音菩萨保佑，这小镇上有他留下来的气味。不不！还是请孙悟空大圣保佑好，别请观音菩萨了！”

“干吗不请观音菩萨，要请孙大圣的？”

“因为观音菩萨太过大慈大悲了！不会保佑我去捉人，孙大圣却是疾恶如仇，是妖必除，一定会保佑我。”

“杜鹃是恶人和妖怪吗？我看孙大圣首先要捉的，是你这个小怪物！”

“好了！我的小祖宗！不管他是好人也好，妖怪也好，总之，我希望能找到他！”

小怪物和婉儿进了小镇。这个小镇只有一条青石大街，街的两旁，既有住宅，也有商店、茶馆和面档。小怪物对婉儿说：“我们吃碗面好不好？”

婉儿始终是一个女孩子，有时也喜欢玩和看热闹，她说：“好呀！”

他们在面档前坐下来，各自要了一碗炸酱面，小怪物刚吃到一半，心头一怔，轻轻地对婉儿说：“孙大圣真的显灵了！”

婉儿愕然：“你这是什么意思？”

“这小镇上，有他留下来的气味，但十分的淡，不细心地嗅，几乎嗅不出来。”

“真的？”

“我敢逗你玩吗？他的确在这小镇上出现过。”

“那我们怎么追踪？”

“别说话，吃完面，我们马上四下寻找！”小怪物说着，心情不知是高兴还是激动，暗暗说，好呀，又叫我找到你了！

吃完了面，小怪物和婉儿便循着气味，转出了小镇，一直往北走。走了一段，说：“这不是去缙云山的路吗？”

“那么说，神秘的杜鹃，极有可能隐藏在缙云山！怪不得他不时在重庆一带出现。我们快走。”

“你不会哄我去缙云山玩吧？”

“哎！缙云山有什么好玩的？恐怕它没有我们点苍山那么好玩。”

“要是在缙云山找不到杜鹃，我看你怎么向我交代。”

“你这不是要我的命吗？”

“我怎么要你的命了？”

“万一他只是在缙云山逗留了一下，又转到别的地方去了，我怎么找到他呢？”

“你求孙大圣保佑你呀！”

“你以为真的有什么观音菩萨和孙大圣保佑吗？”

“没有！你求他们干吗？刚才你还说什么孙大圣显灵了！没有，他会显灵吗？”

“好了！我的小祖宗，你简直是在胡闹！”

“你说什么？”

“好好！我什么也没有说。”

说着，他们已到了缙云山山麓，小怪物嗅到杜鹃的气味越来越浓了！他肯定，神秘的杜鹃，就在缙云山中，心情顿时兴奋起来。

缙云山，婉儿已和小神女来过一次了，现在可以说是旧地重游，她问小怪物：“我们从哪一条山道走？”

“你跟着我走好了。”

最后，他们来到缙云寺，小怪物的神情顿时紧张起来，他担心杜鹃又会出其不意点倒了自己，就对婉儿说：“妹妹，我们最好分散走，万一我出事了，你可以救我。”

婉儿心情一下也紧张起来：“我们分散走？你敢肯定他在缙云寺里？”

“我敢肯定，只是不知道他又以什么面目出现。”

“他不会剃光了头，变成一个和尚吧？”

“我不知道，剃光头恐怕不会。不管怎样，只要我一嗅出他身上发出的气味，哪怕他扮成了老太婆或年轻女子，我都会抢先出手，先点倒了他再说。”

“既然这样，那我们分散走干吗？”

“不不！事情不怕一万，就怕万一，我担心我们朝他走去时，他又抢先出指，封了我们的穴位，那我们都会受他戏弄了！我们还是分开的好，一前一后，相隔十丈，而且还让他不知道我们是在一起的。”

“好吧！那我暗暗跟着你好了！你可要小心。”

“我会格外小心的。”

于是他们两人，一前一后，随着一些善男信女和游客，走进了缙云寺。寺里的和尚，以为他们不知是哪一位施主的子女，也没有去注意他们。小怪物在前殿、中殿、后殿、偏殿以及寺内各处的厢房，都走了一遍，却没有发现杜鹃。婉儿在他身后只好随着他满寺的乱跑、乱钻，这一下，婉儿又生疑了，不会是小怪物有意捉弄我跟着他乱跑吧？好呀！要是你存心戏弄我，找不到杜鹃，看我怎样跟你没完没了！后来，小怪物从寺的后门转出寺外去了。缙云寺是背靠在“狮子”、“聚云”二峰，前临幽谷，四周古木参天，翠竹成林，是一处名副其实的深山古寺。缙云寺后门外，树木格外的幽深，一般善男信女，不会跑来这里，就是游人也少到。因为大多数的游人，不是去参观大殿右前方的梅园、茶花园，就是去参观左右的桂花园和那一口出名的“洗墨池”，再不然，就是去参观离缙云寺不远的在悬崖绝壁处的相思岩了。

相思岩，可以说是缙云山最有名的胜景之一，以前这里遍布红豆相思树，又有羽翼俊美的相思鸟栖息于树丛中，故取名为相思岩。传说在唐朝时，相思岩旁边的泉水曾涌现出红莲花，面广三尺，观者欢传，经月不灭。又传说在宋代，有金光破土四射，从而掘发出金刚佛像三百多个。当然，这些都是神话，不足为信，但这里，现仍有宋代留下的石刻人物雕像，引来不少文人雅士前来观赏鉴别，在缙云寺中借宿，至于寺后的树林，尽管幽静，却很少人到了。

小怪物却循着杜鹃的气味，寻到了寺后的树林中，小怪物远远看见一位白衣秀才与一位老和尚，坐在树下石凳弈棋，杜鹃身上特有的气味，正是从这白衣秀才身上散发出来的。在小怪物身后的婉儿也看见了，但她没有小怪物的特异本领，嗅不出任何气味，嗅到的只是草木的清香和山野的气息。

婉儿心想：这位秀才和老和尚，不会是杜鹃吧？可是却见小怪物突然施展了他家传的幻影魔掌神功，人如幻影般的飞纵过去，一出手，便封了这白衣秀才身上四五穴位，然后格格地笑起来：“这一下，你也给我点倒了吧？我看你怎么再捉弄我。”

婉儿一怔：这秀才真的是杜鹃？看来飘哥哥的鼻子真管用，终于给他找到了。于是也飞纵而来，她要看看这个神秘的杜鹃，到底是一个什么样的人。因为杜鹃是背着小怪物、婉儿而坐，只看见人，而看不到面目。小怪物的突然出手，实在太快了！也将弈棋的老和尚吓呆了，半晌说不出话来。

当婉儿看清楚白衣秀才的面目时，也一时呆住了，这是杜鹃吗？这可是书呆子墨家二公子啊！她睁大了眼睛望着神情惊愕又不能动的墨滴：“二公子，是你吗？”

小怪物也看清楚了，从高兴得意变成了惊讶：“什么？是书呆子？不会吧？”

婉儿说：“他明明是二公子，怎么不会呢？难道你认不出来吗？”

小怪物一下又傻了眼：“不会！不会！我明明……”他看了茫然不知所措的老和尚一眼，不想将自己的特异本事说出来，忙改口说：“我明明没有认错，怎会一下变成书呆子了？不行！我要仔细地看看。会不会是他易容化装成书呆子了。”

书呆子墨滴虽然手脚不能动，但仍能说话，见是小怪物和婉儿，惊愕的神态变成了茫然的表情，问：“这是怎么回事？你们想干什么？”

小怪物问：“你真的是墨二公子？”

墨滴更是茫然：“在下当然是，你们以为在下是什么人了？”

“慢着！慢着！你让我仔细瞧清楚，看看是不是易过容，化过装，因为我碰上的那个人，太过狡猾多变了！”

小怪物不但看了墨滴的眼、头发，还动手去摸墨滴的面，看看是不是戴上了一层人皮面具。他看来看去，这是一张真实的脸，半点也不假，心想：难道我真的碰上了这个身上气味与杜鹃相同的书呆子？

这时，墨滴的书童棋儿和一个小和尚端着茶杯，提着一壶茶走来了，棋儿看见有人动手动脚摸自己公子的脸儿，跑了过来喝问：“你想干什么？干吗摸我家公子的脸了？”他又对墨滴说，“公子，你干吗一动不动的，让人家摸你的脸，是不是他在恐吓你了？不怕，有我保护你。”

婉儿忙说：“棋兄弟，是我们呀！”

棋儿一怔，一下认出婉儿了，奇怪而又茫然地问：“四小姐，是你？”同时他认出小怪物了，更是愕然，“这是怎么一回事？”

婉儿说：“棋兄弟，没什么，我们一时误会你家二公子了！”

“误会？难道我家公子你们也认不出来吗？还有，我家公子怎么坐着一动也不动了？”

婉儿对小怪物说：“你还不解开墨二公子的穴位？你疑心二公子是假，棋兄弟总不会是假的吧？”

“不错！不错！这的确没假。”小怪物说着，即时解开了书呆子的穴位，拱手道：“对不起，二公子，我的确弄错了人。”

棋儿仍是莫名其妙，问：“飘少爷，这是怎么回事？”

小怪物说：“棋兄弟！你们怎么会在这里？还没有回家么？”

棋儿又嘟哝了：“都怪我家公子非要来这里看什么宋代的石刻石雕，谁知一到这里，就病倒了！这两天才好转过来。”
</code></pre><p>（bbs.sept5.cｏm 九 月论坛』地球来客整理 婉儿问：“你们来这里有多久了？”</p><pre><code>“四小姐，没半个月，也有十天了！我家公子整日卧在床上，哪儿也不能去。”

婉儿问：“你家公子得了什么病？”

墨滴这时才开口说：“多谢四小姐关心，在下在路上偶然得了伤寒而已，幸而有这位觉慧大师照顾，现在已痊愈了！可以饮食和走动了。四小姐，少掌门，你们怎么也来到这里了？”

小怪物说：“我们听闻缙云山是一处风景胜地，所以就来这里走走看看，怎么也想不到，会碰上了你们。”

棋儿问：“飘少爷，你怎么误会我家公子了？”

墨滴说：“棋儿，这是一场误会，你别再问了！”他又对小怪物和婉儿说，“少掌门、四小姐，在下给你们介绍一下，这位是缙云寺的方丈觉慧大师。”

小怪物说：“原来是觉慧大师，我刚才鲁莽打扰了大师下棋雅趣，请原谅。”

婉儿也说：“大师，小女子也向你施礼请罪了！”

觉慧大师连忙合十回礼说：“阿弥陀佛！岂敢！岂敢！两位施主到来，未曾远迎，老衲也请两位施主见谅，老衲看出，两位施主年纪虽小，可不是一般的人物，武功极为上乘。”

小怪物说：“哦？！大师怎么看出来呢？”

“施主抖出的是点苍派的家传绝技——幻影魔掌，老衲要是没看错，施主一定是点苍派少掌门万里飘少侠。至于这位女施主，老衲更是认得，一身装扮虽然与上次不同，但隐含一身剑气，这次与万里飘少侠同来，一定是名动武林的慕容家西门剑法传人，慕容婉儿四小姐了！”

婉儿十分惊讶：“大师！你不会是神仙吧？不错！上次我跟三姐姐虽然来过，但没有向大师通报姓名，大师怎么知道呢？”

“老衲虽然足不出山门，但女施主在飞鹅山庄与人一战，已名动重庆一地，每日来敝寺进香游览的人不少，都在谈论女施主，老衲耳不聋，又怎不听闻？何况还是与万里飘少侠同来，刚才又听墨施主称女施主为四小姐，所以老衲敢断定女施主是慕容家的四小姐慕容婉儿了！”

小怪物说：“这么说来，大师也是武林中的人物了？”

“阿弥陀佛！老衲只是一位出家人，不会武功，也不喜爱武功，但对武学，却是略知一二，平日里只是坐禅念经颂佛而已。”

“大师，你不是自谦吧？”

“阿弥陀佛！出家人不打诳言，难得两位施主光临敝寺，请到老纳方丈室一坐！”

小怪物忙说：“不了！天色不早，我们也该回去了。刚才的冒犯，请大师见谅！”

“施主，不必客气，阿弥陀佛！”

婉儿问书呆子：“公子！你还要在这里住多久？”

“在下打算再住两三天，身体完全恢复后，便离开四川，转回家去。”

“是吗？那我们再见！”

婉儿和小怪物双双告辞而去。在回家的路上，小怪物似有所思，一直不吭声。

婉儿问：“你怎么不说话了？不高兴？”

“我高兴得起来吗？我以为今天可以找到了杜鹃，想不到却找到了一个书呆子！”

“这也不怪你，谁叫他的气味与杜鹃相同。不过，我却满意。”

“你满意什么了？满意我找错了人？”

“哎！你怎么这般说的？我满意的是你没有骗我，没哄我出来玩，而是真的在寻找杜鹃。”

“哎！你怎么还这般看我的？”

“好啦！我今后不这样看你好不好？”

小怪物想了一下，突然停下来不走了。婉儿愕然：“你怎么啦？生我的气？”

“不不！我怎会生你的气呢？”

“那你干吗不走了？”

“我想转回缙云寺，将这个书呆子抓起来。”

“你是不是疯了？抓这书呆子干吗？”

“不抓不行！”

“你认为他是杜鹃？”

“我不管他是不是，抓起来再说。”

“你这不是胡闹吗？”

“我一点也不胡闹，不然，让这个书呆子四处走动，我又乱扑腾了，追来追去，结果又是追到了这个书呆子，我不白费劲了？所以我不但将他抓起来，更要关起来，叫他在这十天半个月里不能四处乱跑，我就可以找到那个杜鹃了！以免他的气味扰乱了我的行动。”

婉儿一想也是，问：“你将他抓起来，关到什么地方？”

“就关到廖府里，请三姐看管住他，令他哪里也不能去。”

“人家愿意吗？”

“我可不管她愿不愿意，等到我找到了杜鹃再说。走！我们现在就转回去抓他。”

“飘哥！这事我们回去问问三姐姐才好。”

“回去问？万一这个书呆子在这段时间走了怎么办？”

“不会吧？他不是说两三天后才走么？我们回去问三姐姐，三姐姐同意了，我们回来再抓他不迟。而且这事，还得征求方姐姐同意才行。不然，随便将一个人关到了廖府，方姐姐不恼吗？就是方姐姐不恼，廖姐夫高兴吗？”

“那你说怎么办？”

“当然先回去问下三姐姐了。”

小怪物想了一下说：“这样吧。你回去和三姐姐说，我转回缙云寺，暗中盯着这个书呆子，以防他突然离开了缙云寺。不然这个书呆子一走，跑到其他地方看什么山呀水的，又害得我瞎扑腾了！”

“好吧！那我先回去了。你可不得胡闹乱来！”

“行啦，你走吧！”

在黄昏时分，婉儿一个人先赶回廖府，小神女一见婉儿行色匆匆地赶回来，问：“丫头，是不是找到了杜鹃的踪迹？”

婉儿说：“三姐姐，找是找到了，可不是杜鹃！”

“哦？那是谁了？”

“是书呆子墨公子！”

小神女一怔：“什么？是他？他在重庆？还没有回湖广？”

“三姐姐，他要是回湖广，飘哥就不会乱扑腾了！”

“你们是在哪里找到这个书呆子？”

“在缙云寺。”

“大概是为了游览缙云山美景，留连忘返，住在缙云寺里吧？”

“不错！这个书呆子要看什么相思岩的宋代石刻，来到了缙云寺，但他不是留连忘返，而是病倒了！”

小神女又是一怔：“什么？他病倒了？”

“是！一直卧在床上，十天半个月没出去过。”

小神女不由关心起来：“丫头，他得了什么病？”

“是在路上得了风寒，幸得缙云寺的觉慧大师照顾，最近两天才好了。我们找到他时，他正与觉慧大师在树下石桌上下棋玩哩！”

小神女一听，才放心下来，问：“你们见到他时，他说了些什么？”

“三姐姐，小怪物一见到他，什么话也没有说，迅速出手，一连封了他四五处穴位，还嘻嘻哈哈地笑道：‘这下我终于点倒你了！我看你怎么再捉弄我！’”

小神女不禁一笑：“看来，小兄弟将他当成杜鹃了！那小兄弟有没有将他丢进猪圈里去了？”

婉儿愕然：“三姐姐，你怎么这样说的？他是墨二公子，可不是杜鹃啊！能将他丢到猪圈里去吗？”

小神女说：“要是当时我是小兄弟，就会将他丢到猪圈里去，让他吃些苦头，谁叫他在四川四处乱跑。”

“三姐姐，你不会这样对他吧？”

“丫头，你看呢？”

“三姐姐，你不会的。这个书呆子，在剑阁山庄吃的苦头已够多的了。而且还几乎给我们吓死。”

“好了！丫头，小兄弟怎么没回来？是不是留在缙云寺里，守着这个书呆子？”

“是！三姐姐，他不是明守，而是在暗中盯视着书呆子，担心他又走了，四处乱闯。三姐姐，说起这事来，小怪物想将他抓回来，关到廖府，不准他再四处乱走动。”

“这个办法不错呵。小怪物不愧是一个小怪物！”

婉儿感到有点意外：“三姐姐，你也赞成将书呆子抓起来了？”

“这不好吗？起码可以令小兄弟今后不会追错人了。当然，我们不是去抓，是去请书呆子来这里住下来。让他在这里调养好病后的身体。”

“书呆子会同意吗？”

小神女一笑：“到时，他不同意也得同意，由不得他作主。丫头，今夜里我们去和方姐姐说清楚，明天一早，我们叫一辆马车去缙云寺将书呆子接回来。小兄弟今后就不会再追错人了！不然，这个书呆子始终会给我们添麻烦，制造混乱。”

当夜，小神女、婉儿向方素音一说。方素音自然同意，而且也不用向外雇马车，由廖府派出一辆马车。第二天一早，小神女和婉儿登上马车时，一看，赶车的人竟然是曾经混进剑阁山庄做内应的小钉子，婉儿又是讶然：“怎么，是你？你几时来这里了？”

小钉子笑了笑：“是凤姐打发我来这里。三小姐，四小姐，你们上车吧！”

“你知道去缙云山的路吗？”

“四小姐，小人当然知道！不然方姐就不会叫我去了！”

小神女笑道：“丫头，你也真是。要是赶车的人不知道路，那人家怎么赶车呵！”

“三姐姐，我是怕他不知道，好坐在车头给他指路呀！”

小钉子笑着：“多谢四小姐的好心。”

小神女和婉儿上了车，小钉子一挥马鞭，喝了一声，马车就驶出了廖府，直奔西城门，然后往北而去。

马车刚要进沙坪坝小镇，路口就有带刀的差人和官兵，盘查过往的车辆和行人，廖府的车也不例外。婉儿愕然地问：“小镇发生什么事了！昨天我和飘哥来，任由人通过，并没有官兵、差人盘查。”

小神女说：“看来，昨夜小镇一定发生了什么事，不然，就不会连官兵也惊动了！”当他们在排队等候盘查时，向人一打听，才知道神秘的杜鹃，昨夜在小镇上出现，杀了镇上一名姓周的财主，留下一束杜鹃而去。

婉儿和小神女听了愕然相视，不知道这个杜鹃是真杜鹃还是假杜鹃，这个周财主又是怎么样的一个人物，要是真的杜鹃，为什么要杀害这位周姓财主？小神女又向那人问：“周家损失了什么财物没有？”

“好像没有。”

“哦？周财主平时为人怎样？”

那人看了一下左右，轻轻地说：“一个财主嘛，当然说不上什么好人了！哪有不欺负平民百姓的？不过，重庆城里的廖员外却是例外，少有的好人。”小神女听了微笑。

这时，差人们来盘问小神女坐的马车了。一问，知道这辆马车是重庆有名富商廖员外的马车，立刻改容相敬，便放马车进镇了，其中一位差人还交给了小钉子一张证明，说：“你有了这一张证明，一路上就没人再盘问和检查你们了！”

小钉子自然是千多谢、万多谢了，给了这差人几两碎银，然后便驱车进镇，果然再由北面出小镇时，小钉子亮出了这一纸证明，毫无阻拦就通过了。

一出小镇，婉儿问：“三姐姐，怎么杜鹃这时在这里出现了？怪不得飘哥在这小镇上嗅到了杜鹃的气味，可惜他却跑去了缙云山，找到了书呆子，而放过了这个杜鹃！”

小神女想了一下，对婉儿的回答，却是答非所问：“不知小兄弟昨夜在缙云寺怎样呢？”

婉儿又说：“都是这个书呆子，不然飘哥昨天就可以在这小镇上找到杜鹃的下落了，怪不得三姐姐和他，都想将这个书呆子抓住关起来！他在四川，的确坏了我们的事。”

小神女说：“不知这个杜鹃是真是假呢？”

“对！三姐姐，我们快赶去缙云寺，叫飘哥来这小镇上找寻追踪。便知道是真是假了！不过我敢说，这是一个真的杜鹃。”

“丫头，你怎么知道是真的了？”

“三姐姐，他杀人而不掠走财物，而且这个周财主看来也不是什么好人，还不是真的吗？”

说着，马车进入了缙云山。小钉子赶起马车来，真是稳而快，一个多时辰，马车便到了缙云寺前的山门停下来。因为一过洛阳桥，都是上坡的石阶小径，只能行人，马车不能通行直达缙云寺，当小神女和婉儿下车时，小怪物一下在她们面前出现了。似乎在埋怨：“怎么你们坐马车来的？怪不得到现在才来到。害得我老在盼望着你们。”

小神女说：“我们是来接书呆子，不坐马车来，难道叫这书呆子走路去重庆？”

婉儿却问：“你怎么在这里？不在缙云寺等我们的？”

“我要是在缙云寺，不让和尚们发现了？那还叫在暗中盯着书呆子吗？”

小神女问：“昨夜里，书呆子怎样？没有离开过吧？”

“没有！我一直在暗中盯着他，天一黑，他就和棋儿回到厢房中，看了一会儿书，便熄灯睡觉，一夜里都没有出来过。”

“小兄弟，你一直在附近盯视着他？”

“是呀！几乎过了大半夜，我才在寺外的一棵树上睡了，黎明时，我又看见这书呆子在户外散步，遥看缙云山的晨景，那个棋儿却仍在房间里呼呼大睡。”

“这个书呆子真的一夜在房间里没出来过？”

“是呀！三姐。你怎么这样问的？”

“没什么！现在书呆子在哪里？”

“现在桂林园中观赏那个什么洗墨池。”

“小兄弟，现在你快赶去沙坪坝，杜鹃昨夜里又在那里出现了。干了一桩血案。”

小怪物一怔：“真的？”

婉儿说：“当然是真的啦！你以为三姐姐像你，不分事情轻重，逗着你玩吗？你还不快赶去看看？”

“好！我马上赶去，这个书呆子，简直将我害苦了！不将他关起来不行。”

小神女说：“小兄弟，你要小心，别让官府的人将你当成了杀人的凶手看，我想重庆的名捕头岑不忄吴也一定会在那里出现，其他的武林人士『bbs.sｅpt5.com 九月 论坛）地球来客整理，也会纷纷赶去，你最好先找到岑捕头，和他到杀人现场看看，是不是真的杜鹃所为。”

“三姐，我知道了。”小怪物便闪身而去了。

小神女对小钉子说：“丁兄弟，你在这里等我们，我们去一去缙云寺就会出来。”

“三小姐、四小姐，你们去吧，我会将马车拉到树荫下休息，等着你们。”

小神女和婉儿走过洛阳桥，穿过石坊，来到缙云寺，她们果然在洗墨池看到了书呆子和棋儿。小神女悄然走到了他身旁，含笑地问：“二公子，这洗墨池好看吗？”

墨滴回身一看，见是小神女和婉儿，正含笑地望着自己，一时间怔住了！几乎半晌后才问：“三小姐、四小姐，是你们？”

婉儿说：“不是我们，你以为是谁了？”

“在，在，在下以为是两位仙子，突然降临这桂花园了！”

婉儿笑道：“是吗？你见了仙子，怎么不下拜呢？”

“是！是！在下拜见两位仙子！”墨滴真的向她们深深一揖。

小神女说：“二公子！别这样，婉儿是跟你说着玩的！”

“不不！在下应该拜谢两位仙子以往救命之恩！”

的确，小神女和婉儿出现在桂花丛中，一个神采照人，天然风姿，清雅脱俗；一个是目光流盼，天真可爱，容颜动人，真如两位仙子，降临人间了！幸好这时日近中午，游人不多，不然她们的出现，必会惊动所有游人了。小神女说：“公子这样，不怕引人注目么？”

“是是！这里不是谈话之地，请三小姐、四小姐到那处亭子里坐下谈话。”

小神女说：“就是亭子里也不时有游人来往，也不是谈话之处。”

“那，那，那去哪里才好？”

“到你住处说话不更好？”

“到在下住处？”

“怎样，你住处不会有什么秘密，不能让人看见吧？”

“哪里！哪里！只是在下住处太脏太乱了，恐有渎两位仙子！”

“哦？你以为我们真的是仙子吗？记得我们在你家乡附近榕树林的贼窝中，还不是一样的住过？公子，你是不是真的有一些不见得人的东西在房间里了？这样，我们不去也吧。”

“在下有什么见不得人的东西？两位小姐要去，在下奉命。”墨滴便吩咐棋儿先回去收拾一下房间，准备茶水，招待两位小姐。

棋儿应了一声“是”，便飞奔而去。

墨滴便伴着小神女和婉儿，缓缓朝自己住处而去，路上，墨滴问：“两位小姐，怎么你们又赶来这里了？”

婉儿说：“我三姐姐听说你病了，特地坐了一辆马车来看你呀！”

书呆子听了不禁一阵激动。连忙对小神女说：“在下这病已基本好了！多谢三小姐关心。小姐的情与义、恩与德，在下永记在心头。只是在下今后不知如何报答。”

“公子，你想报答我三姐姐很容易！”

“哦！？即在下应该如何报答？”

“听我三姐姐的话呀！”

“听话！？在下何尝不听你三姐姐的话了？”

“三姐姐叫你快点离开四川这是非之地，你听了吗？”

“是是！在下只是觉得千辛万苦到了四川，不去看看四川各地的名胜古迹，将是终生遗憾。所以，所以……”

“所以你就将我三姐姐的话当耳边风了。”

“在下不敢，在下等身体完全恢复过来后，就立刻离开四川，好不好？”

小神女含笑地问：“你真的会立刻离开四川吗？”

“小姐之命，在下怎敢违抗？”

“你打算几时离开？”

“在下打算在缙云寺静养几日后就立刻雇船下湖广。”

“你真的听我的话？”

“在下当然听从！别说小姐对在下有过几次救命之恩。就是没有，小姐的这份情义与关心，在下也理应唯命是从。”

“是吗？现在我却不想你离开四川了！”

书呆子一时糊涂起来：“不想在下离开？”

“是呀！不但不想你离开，也不想你在缙云寺静养。”

“不让在下静养？那叫在下去哪里？”

“跟我回重庆，在我家住下来！”

书呆子更愕然了！瞅着小神女，一时间不知怎么说才好。小神女笑着问：“你不愿意跟我在一起么？”

书呆子忙说：“哪里！哪里！在下愿以死相报，怎不愿意和小姐在一起？不过，在下却有点给弄糊涂了！”

婉儿问：“你怎么给弄糊涂了？”

“你们的家不是在广西的紫竹山庄么？怎会在重庆了？”

“你不准我三姐姐在重庆也有个家么？”

“什么！？在重庆也有个家？那是谁的家呀？”

“是我姐夫的家呀！”

书呆子一听，更是如雷轰顶，面色突变，好不容易才回过神来，脸上有一种说不出的痛苦表情，他心目中女神，一个值得生死相随的仙子，竟然在重庆有了夫家！

婉儿问：“二公子，你怎么样啦？”

“没，没有！在下刚才的确心里有些不舒服，不过现在没事了！”书呆子向小神女一揖说，“在下恭喜三小姐已有了人家。怎么在下没听人说过？”

婉儿愕然：“二公子！说什么了！”

“刚才你不是说你三姐姐有了夫家么？我不该恭喜恭喜么？”

“哎，你这书呆子想到哪里去了？我三姐姐几时有了夫家了？”

书呆子又是一怔：“没有？”

“那是我方姐姐的夫家！怎么是我三姐姐的夫家了？你这不胡闹吗？”

书呆子一下又心境开朗起来，连忙向小神女赔不是，又装作不懂地问婉儿：“你几时又多了一个方姐姐了？”

“哎！跟你这书呆子怎么也说不清楚。我问你，你愿不愿意跟我们回重庆？”

“愿意！愿意！可是我去方便吗？”

“没什么不方便，方姐姐将我和三姐姐当成亲妹妹，她也知道你病了，也希望你去她家调理哩！”

“我现在就去吗？”

“当然现在去啦！你不会要寻个好日子才动身吧？”

“在下现在就去,似乎匆忙了一点，在下有些事还需要办，能不能明天去?”

小神女含笑问：“你有什么事要办的？”

“向觉慧大师辞别呀，要收拾行装啦，还要交还寺里的一些东西和结清房钱伙食费等等，不能说走就走呀。”

小神女又问：“除了这些，还有什么事情需要办吗？”

“没，没有了！”

“单是这些，那容易，我和你去觉慧大师处辞别，叫我四妹和棋儿收拾行装，算清钱粮不就行了？”

“这个，这个……”

小神女又一笑：“公子！你不会是有什么见不得人的事，要自己独自去处理吧？”

“我，我，我有什么见不得人的事，要独自去处理了？”

“没有就更好了！四妹，你去公子住的地方，帮助棋儿收拾行装，我现陪着公子去向觉慧大师辞行！”

“好的！”婉儿一笑而去了。

小神女对书呆子说：“二公子，我们走吧！”

书呆子苦笑一下：“三小姐，你似乎要在下非走不可啊！”

“你知不知道，没有我在你的身边，你不但离不开缙云山，恐怕会遇上天大的麻烦，甚至会给官府中的人抓起来，投到监牢里去！”

书呆子愕然：“怎么会呢？”

“因为在沙坪坝小镇上又出了一桩命案！昨夜里，神秘的杜鹃又在杀人了！”

“三小姐，你别吓我！”

“我怎么会吓你了？”

“就算是真的，与在下有什么关系？”

“怎么没关系了？现在去重庆的水陆两条道上，官府的人都在严加盘查过往的行人、旅客，稍有可疑就抓起来，你能走得了吗？说不定明天就有官兵和捕快前来缙云山一带搜捕凶手了！你是一个外地人，能不令人起疑心？”

“他们难道怀疑在下是杀人凶手？”

“这就难说了！”

“不会吧！在下只是一介书生，会是杀人凶手吗？”

“官府的人才不会理这么多，只要有可疑，就先抓起来，送到衙门再慢慢逐一审问。”

“这不胡乱抓人吗？”

“二公子！你在外面四处乱闯，无辜受害的百姓，你难道见得少吗？你在长沙，还不是莫名其妙地给官府的人抓了起来，并且还受到一顿毒打！”

书呆子一听，这才慌了，问小神女：“在下跟了你们就没事了？”

“当然没事。二公子，我想这一次你来四川，可以说是倒霉透了！不论你在哪里，都有神秘的杜鹃出现，他似乎像一个阴魂，老是在跟着你！”

书呆子颓丧地说：“我也不知道是什么回事，怎么我这般的倒霉。”

说着，他们已来到了方丈室，向觉慧告辞。觉慧大师哪有看不出小神女并非寻常的女子，身上隐藏着一股深厚的佛门正气，就是自己修炼几十年也不及。他也知道山下不平静，也很难说会不会卷到缙云寺来，感到墨公子有小神女陪着，将无大碍，便说：“墨施主，你早离这是非之地也好！否则，老衲也很难说保证施主的安危。官府的人还好说话，东厂的人就难说话了！”

当他们告辞出来时，婉儿和棋儿已完全收拾好了！他们离开缙云寺，登上马车，便直奔重庆城，小钉子身怀的那一纸证明的确管用，通过了所有的关卡，顺利地进入重庆，平安无事抵达廖府。由于廖员外有事去湖广一带，府内的事，一切就由方素音打点，她将书呆子当成了一位贵宾似的接待，安置他们主仆两人在园中一处楼阁住下，与小神女住的地方相隔一道墙，有圆门可通，还有仆人侍候。

小神女和婉儿总算将书呆子抓回来，关在一处楼阁中了。可是小怪物不见回来。婉儿问：“三姐姐，他怎么还不回来，不会又出事了吧？”

“他会出什么事了？”

“我担心他稀里糊涂的，又让杜鹃给抓了起来！”

小神女一笑：“我要是没有猜错，小兄弟这一次恐怕没碰上杜鹃！”

“杀害周财主的不是杜鹃？”

“极有可能是杜鹃。”

“那飘哥怎会追踪不到呢？”

“杜鹃杀了人后，还能在附近一带？恐怕他早已远走高飞了！”

“就是这样，飘哥也可以追踪到呀。”

“要是杜鹃驾一叶轻舟，顺流而下，小兄弟又怎能追到呀？”

婉儿一下不吭声了！的确，小怪物的鼻子，一碰上水，就不管用了！也不知到什么地方，才能再嗅到杜鹃留下的气味。

小神女说：“丫头，你听听，小兄弟很快就回来了！”

“真的？”

“你回头看看，他不是来了？”

婉儿回头一看，果然见小怪物有点沮丧地出现，问：“你没追到杜鹃？”

小怪物说：“追上了，我会这么快回来吗？”

“你还说快呀！你看看现在是什么时候了，快深夜子时啦！”

“我，我又是瞎闯了一趟。”

“杀人的不是真正的杜鹃吗？”

“我和岑捕头去了现场，也检查了死者的身上剑伤，的确是杜鹃所为，气味也没有错，跟书呆子的气味一样！”

“那你怎么会追踪不到呢？”

“他从水路跑了！我怎么追？连气味也没有留下来！”

婉儿一听，果然三姐姐没有说错，杜鹃连夜从水路上走了！

小神女笑着说：“小兄弟，追不到就算了！我们也不是非要找到杜鹃不可！”

小怪物不服气地说：“不行！他老在我眼前晃来晃去，根本没把我放在眼里，我非要找到他不可，何况他还两次捉弄了我。都是这个书呆子，害得我来往乱扑腾。”

婉儿说：“一整天他哪儿也没有去，怎么又害得你来往乱扑腾了？”

“你可知道，我顺着他的气味，又折回了缙云寺，又从缙云寺扑到了这里，到了这里，我才知道我又弄错了！还不是来回瞎扑腾么？对了！现在这个书呆子给你们带到这里了？”

“是呀！今后我们可不让他四处乱跑动了！你也不会乱扑腾了！”

“那也要四五天后，等这个书呆子在各处留下来的气味冲淡或消失了，新的气味再出现，才可能找到，我担心杜鹃干了这一桩案后，已不在重庆一带，那我就得花不少的时间，才能找到！”

小神女说：“小兄弟，那你就在这里安心地静养四五天，才出去寻找他好了！”

小怪物叹了一声：“三姐，看来只有这个办法了！”

“小兄弟，我还想问你一件事。”

“哦？！三姐，你有什么事要问我？”

“昨夜，你是不是一直守着这个书呆子？”

“是呀！三姐，你不是以为我偷懒贪睡，没看住这个书呆子？”

“还有，那个姓周的财主，你看出他在昨天里几时死的？”

“我不知道，但听岑捕头说，姓周的是死于昨夜丑时和寅时之间。”

“小兄弟，在这段时间，你在哪里？仍在暗中盯着书呆子？”

“我，我，我见书呆子一直没有动静，就转到寺外一棵大树上去睡了！”

“小兄弟，你是一直睡到快到黎明才醒？”

“是呀！三姐，这又怎样了？”

“小兄弟，你不感到这事太巧合么？你睡的时间，刚好是杜鹃在沙坪坝杀人。”

小怪物顿时一下跳了起来：“三姐，你是说这书呆子……”

“不错！要是这书呆子真的是神秘的杜鹃，以他的武功，在这一段时间内去沙坪坝杀人，完全可能办得了！”

婉儿顿时也惊愕起来：“三姐姐，你已看出这书呆子是……”
『bbs.sept5.coｍ 九月 论 坛)地球来客整理
“我没有看出，或许事情真的有这般的巧合。”

“三姐姐，你没看出？那他——”

“四妹，我只是假设他是杜鹃而已，因为真的杜鹃，完全可能，假的，就不可能了！一个不会武功的书呆子，连走路也走不快，能在这么短的时辰内，去几十里外的地方杀人么？恐怕连岑捕头也不会相信。”

“哎！三姐姐，你刚才说的几乎把我吓死了！的确，我也没有看出，就是今天为他们收拾行装，也没有发现什么物件，更别说什么夜行衣和兵器。杀人，起码有一件兵器吧？”

小怪物说：“不管怎样，这个书呆子实在可疑！我要好好日夜盯着他。”

小神女问：“小兄弟，你不会给他戴上手铐和脚镣吧？”

“那倒不必，我日夜和他一起，白天同住，晚上同睡，总行了吧？”

小神女笑了笑：“小兄弟，你这样做不行！他要是真的，便引起了他的警觉，会想出我们意想不到的办法来对付你，他要不是，你这不是太为难人家了么？”

“三姐，那你说怎样办？”

“不管这书呆子是不是，我们像以往一样待他，暗中多加注意好了！何况我已告诉方姐姐，吩咐伺候他的仆人，要不动声色地注意他的举动，一有情况，便会来向我报告，所以你不用与他白天同住，晚上同睡的，说句不好听的话，这个书呆子，已被我们软禁在这里了！我们不时去看看他，跟他说说话就行了。”

婉儿说：“三姐姐，我们这样对他，以后让他知道了，他会怨我们吗？”

“他怎会怨我们了？我们当他是朋友，像自己人一样，去关怀他，照顾他，他只会感激我们！何况我们这样做，他要是书呆子，那也是为了他的安全。”

小怪物说：“三姐，那我这四五天，就呆在这里了？”

“是呀！养精蓄锐，静观江湖上的风云变幻，一旦有杜鹃出现，就立刻出动。”

婉儿问：“杜鹃干了这一桩血案，他会在重庆一带再出现吗？”

“丫头，我有一种预感，在这三四天内，杜鹃必然有所行动！”

“真的？”

“因为蓝魔星君就隐藏在重庆一带，杜鹃能不行动吗？”

小怪物愕然：“三姐，你怎么知道蓝魔星君在重庆一带了？”

“根据种种的征兆，你们知不知道，杜鹃干掉那姓周的财主，是一个什么人物？”

婉儿和小怪物又一齐惊讶起来：“他是一个什么人物？”

“方姐姐已告诉我，他表面上是一个小镇的财主，其实是东厂安插的一个暗桩，暗中密切注视江湖上的一切动静，尤其武林中人在重庆一带的出入，看来杜鹃从他口中知道蓝魔的行踪，事后将他干掉了！”

“三姐姐，杜鹃怎么知道这姓周的是东厂的一个暗桩了？”

“丫头，这只有问杜鹃才知道。”

小怪物说：“这么看来，杜鹃真是一个神秘莫测的人物，怪不得他不时在重庆府一带出现，叫我别插手管他的事。”

“小兄弟，杜鹃这样做，也是为你着想，以免你卷入了与东厂为敌的是非之中，带来可怕的后果。”

“好了！他这份好意我可不想受。”

婉儿说：“你是不是还想将他丢进猪圈里去？你别忘记，杜鹃对我可有过救命之恩。”

“不是吧？他怎么对你有救命之恩了？”

“在成都，我们夜探虎穴，我掉进陷阱中，不是他及时救了我？难道是你救了我吗？”

小怪物说：“那我不能将他丢进猪圈了？” 
　
九月论坛 “地球来客”整理
　 
第三十九回　神秘山庄
　
上回说到小怪物愣着对婉儿说，那我就不能将杜鹃丢进猪圈里去吗？

婉儿说：“你敢这样，我跟你没完没了！”
『bbs.sｅpt5.com 九月 论坛）地球来客整理
小神女一笑说：“丫头，你别担心，说不定小兄弟今后碰上杜鹃时，又给杜鹃抓起来，丢到猪圈里去哩！”

婉儿笑起来：“这才好哩！那真是害人反害己，应有此报。”

小怪物说：“你们不是吧？怎么尽帮杜鹃说话的？”

婉儿冲着他说：“谁叫你存心不良！”

“那他将我丢进破庙神台下和人家的柴房里，就应该了？”

“他没有将你扔进长江喂鱼，或丢在荒野中喂狼就算好的了！他这样做，全是为你的安全着想，知道吗？”

“那么说，我还应该感谢他了？”

“当然啦！”

小怪物给婉儿弄得哭笑不得，呆了一会，突然说：“不错！不错！我应该感谢他，还应该报答他哩。”

“哦！？你怎么报答他了？”

“将他送到猪圈里呀！”

“你这是报答吗？这是报复！”

“不！不！你误会了！我没有将他扔进江里喂鱼，或丢在荒野上喂狼，已算好的了！我这样做，也是为他的安全着想。”小怪物完全以婉儿的话，送回给了婉儿，最后还眨眨眼皮问，“你知道吗？”

“你——！”婉儿给气得说不出话来。

小怪物又赶忙说：“别气，别气，我的话没有说完哩。”

“你还有什么话要说？”

“我这样做，的确是为他的安全着想，即使有什么野兽闯进了猪圈，这个杜鹃既然同书呆子的气味一样，也是一个酸溜溜的人物，野兽最怕酸了，不爱吃，一定将猪叼走！倒不会去管他，这比他将我扔到神台下、柴房里不更安全得多吗？我什么保护也没有，他起码有猪保护！”

婉儿嚷起来：“我不跟你说了，尽胡闹！”

小神女一笑说：“好了，大家都别说了。夜了，我们去睡吧。”

第二天一早，小怪物仍大睡未醒，小神女也没叫醒他，和婉儿走出圆门，去看书呆子墨滴，远远看见棋儿一个人独自坐在小楼石阶上沉思，没看见书呆子。婉儿说：“三姐姐，你看棋儿，好像发生了什么事。”

小神女说：“不会吧？昨夜没任何动静，怎会有事情发生呢？”

“那棋儿为什么一个人坐在石阶上呢？”

棋儿听到说话声，抬头一看，是小神女和婉儿来了。连忙站起来：“三小姐、四小姐，你们来了。”

婉儿问：“棋兄弟，你家二公子呢？怎么一个人坐在这里？”

棋儿好像受了委屈似的，说：“我家二公子不让我站在他身边烦着他，将我赶了出来。”

“哦！？你家二公子怎样了？”

“谁知道！他一早起来就闷闷不乐，吃过了早餐后，更是一个人坐在书房里，说什么他昨夜做了一个噩梦，说日后有什么大祸来临，他要推算推算一下，看能不能趋吉避凶，还嫌我在旁边问三问四，将我赶了出来，叫我一个人独自玩去。”

小神女问：“你家公子做了什么噩梦呀？”

“我不知道，问他又不说。三小姐、四小姐，你们来得正好，劝劝我家二公子吧。一个人发梦，能当真的吗？我曾经做梦拾到了很多很多的银子，醒过来后，还不是什么也没有！空喜欢了一场。”

小神女和婉儿听了不禁相视一笑。小神女问：“现在你家公子仍在书房里吗？”

“是！三小姐，我现在去告诉他，说三小姐、四小姐来了。”

“棋兄弟，不用了。我们一块进去吧！别惊动他，我想看看他是怎么推算的。”

棋儿说：“什么推算？他只是将三文铜钱放在手中摇几下，然后就洒在桌子上，看是反还是正。”

婉儿说：“这么说来，你家公子还会算卦哩！”

他们悄然进了楼阁，来到书房一看，果然看见书呆子坐在书桌旁，望着桌面的三个铜钱发愣。婉儿笑着问：“二公子，你真的会算卦看相呀。”

书呆子一下从发愣中醒过来，一看是小神女和婉儿来了，起身相迎。他又对棋儿说：“三小姐和四小姐来了。你怎么不先跑来报告我？令我有失远迎。”

小神女说：“你别怪棋儿了。是我不让他报告的。”

“这，这，二位小姐请坐！”

小神女坐下来笑问：“二公子，昨夜里你梦到什么可怕的梦境了？”

书呆子又是一阵窘态，望着棋儿：“又是你多嘴吧？”

棋儿说：“三小姐、四小姐问我，我敢不如实回答吗？而且公子又没有吩咐我不可对人言的。”

婉儿问：“二公子，你到底做了什么噩梦了？弄得要算卦呀？”

书呆子尴尬地说：“没，没什么！只是梦见了两只狗在对话！”

棋儿愕然：“两只狗对话算是什么可怕的梦呢？”

书呆子说：“你知道什么？两只狗对话，就是牢狱的‘狱’字，预示我今后有牢狱之灾，给人抓去坐牢，你知不知道？”

棋儿又愕然地说：“不会吧？无缘无故公子怎会给人抓去坐牢了？”

婉儿也说：“是呀！公子只是游山玩水，又不与人争，怎会给人抓去坐牢呢？”

书呆子叹了一声：“四小姐，当今宦官弄权，东厂横行，世上的冤狱还少吗？不知有多少无辜的人，莫明其妙给他们抓起来投到暗无天日的牢狱中去，死了也不知是怎么回事。”

棋儿说：“我看他们怎么乱抓人，也不会抓到公子的。”

“这就难说了。正所谓‘安坐在家中，祸从天上来’！人生的事，很难说得清楚，谁知道哪一天灾祸降临到自己头上！”

婉儿说：“公子，你不会真的相信梦境里的事吧？”

“四小姐，我虽然不相信，但梦兆之事，有时不由人不去相信。”

“所以你就掷铜钱问吉凶了？”

书呆子苦笑了一下：“这只是作自我安慰而已。但愿这是梦境，而不是真的。”

小神女含笑地问：“公子，你问卦问出什么来了？”

“三小姐，这卦也稀奇古怪，未作回答。”

“公子，那你怎么趋吉避凶了？”

“在下只有听天由命了！”

“我有一个办法，可令公子趋吉避凶。”

“哦！？三小姐，有什么办法？”

“这十天半个月，你就呆在这里，哪儿也不去，就没有什么官非了！也不会有人来抓公子去坐牢。”

婉儿说：“是呀！我不相信，祸就会从天上来！”

“三小姐、四小姐，这好是好，但在下总不能老住在这里，不回家吧？”

小神女说：“你不是一向在外面游山玩水，几乎大半年没回家吗？怎么这时却又要急于回家了？”

“不不！三小姐，在下不是这个意思，在下是说，我不能老在这里住下来打扰了廖夫人，总得离开才是。”

“公子，你是不是嫌这里住得不舒服，或者不方便，要到其他地方住了？”

“三小姐，别误会！在下又怎会嫌这里不舒服和不方便哩！正所谓梁园虽好，可不是久恋之地。”

“我可没有叫你久恋啊。你先在这里住一两个月再说吧。”

书呆子一下怔住了：“住一两个月？”

“是呀！住一两个月，哪儿也别去，这是趋吉避凶的好办法！”

“三小姐，你不是跟在下说笑吧？”

婉儿说：“我三姐姐才不跟你说笑哩！要是你嫌闷，我和三姐姐过来陪你们玩。你不是说，很愿意和我们在一起么？你不会说话不算数吧？”

“那在下真的要在这里住一两个月了？”

小神女问：“公子！你不愿意？”

“那你们也在这里住一两个月了？”

“是呀！”

“你们也是哪儿也不去了？”

“不错！说不定我们住到六月才走。”

书呆子更是怔住了：“住到六月？”

“这不好吗？单是重庆城内，风景不少，各种美食都有，恐怕住到六月，还玩不尽、吃不完哩！”

书呆子笑了：“三小姐、四小姐，你们别逗在下了，你们不可能在一个地方住这么久。”

婉儿问：“我们怎么不可能呢？”

“在下别的不知道，但知道两位是侠义道上的人物，来到四川，事必有因，不同在下，出来只是游山玩水，观赏各处的名胜景色，哪能陪在下在一个地方长久住下来？那你们还能在江湖上行侠仗义吗？”

小神女说：“不错！我们不能长久住下来，但你可以呀！”

“你们走了！在下还在这里住下来干什么？就是这里的主人不出声，在下也过意不去，怎能老是烦着人家哩。”

小神女笑道：“好了！公子，你先安心在这里住下来，看来这十天半个月，我们也不会去什么地方。”

随后，她们和书呆子闲谈一些其他的事，便告辞转身而回。一回来，便见小怪物四下张望。婉儿问：“哦！？你知道醒了？我还以为你仍躺在床上伸懒腰哩！”

小怪物问：“你们去哪里了？我一醒来不见了你们，以为你们丢下我不管了！”

“你刚才四下张望在找我们？”

“我不找你们找谁了？”

“你担心我们？”

“你们不声不响地不见了，我能不担心吗？”

“你也知道担心了吧？”

“我怎么不知道担心了？”

“你想一下，你在嘉定州一出去就是几天几夜的，你怎么不想到我们担心了？”

“可是你们知道我是出去追踪杜鹃呀，而你们……”

小神女说：“小兄弟，对不起，我们去看了书呆子，见你睡着，所以不想惊醒了你，让你好好多睡一下，这两夜一天来，你也是够累够辛苦了！”

“三姐，今后你们不管去哪里，也要告诉我。”

婉儿问：“你睡着了也叫醒你吗？”

“对！”

“你出去了。我们又怎样告诉你？”

“这——”

小神女说：“丫头，那我留下一张字条好了。”

小怪物忙说：“对，对！留下字条，我回来一看，就知道你们去哪里了，一颗心就不会慌起来。”

婉儿问：“你慌什么呀？”

“我不知道，总之，不见了你们，又不知道你们去了哪里，心就慌！你不是和我一样，不见了三姐，心里就发慌吗？那你慌什么了？”

“我！？我慌我一个人在陌生的地方。不知怎么办呀！你是一个男子汉大丈夫，不会像我一样吧？你不是一个人在江湖上闯荡过吗？”

“我是害怕你们出了什么事呀！”

小神女说：“好了！小兄弟，你还没有洗脸吧？”

“三姐，我一醒来，不见你们，心就慌了，还顾着洗脸吗？”

婉儿说：“哎！你这个污秽猫，还不去洗面，就快吃午饭了。”

他们在廖府的这一两天，江湖上没有什么风浪，杜鹃似乎也没在重庆一带出现了。蓝魔也没有任何行动，但重庆的官兵，仍在严密注意、盘查，寻找杜鹃的下落，而江湖中人，却不那么急于去寻找杜鹃了。也淡化了过去对杜鹃的仇恨，尤其是丐帮和峨嵋派，知道了血案事件的真相后，对杜鹃只有一种好奇和神秘之感，而不再仇视。当然，一些高手，也在追踪或寻找杜鹃，但他们也像小神女一样，出于好奇，想看看杜鹃是一个什么样的人而已。

峨嵋派和丐帮的举动，也影响了白龙会，他们不像以前那样，怀着极大的仇恨，誓必杀了杜鹃才解恨。他们更不去管杜鹃的事，只叫各处堂口的人注意，严加防范，提防假冒杜鹃的人，再在白龙会制造血案。

这样一来，令蓝魔星君更加恐慌了！他以往的计划，几乎全部落空，再也无法挑动江湖上的人物与杜鹃为敌了。只能以自己的手下和调动锦衣卫的人，来对付杜鹃。

重庆平静了两天，第三天晚上，杜鹃又在沙坪坝北面不远的歌乐山出现了！干掉了两条大汉，死者都是一剑毙命，现场上同样留下了一束殷红的杜鹃花。这一下，小怪物和婉儿都愕异了！完全说明书呆子墨滴不是什么神秘的杜鹃，这三天三夜来，书呆子和棋儿不但没有离开过廖府，也没有走出圆门半步，一直在楼阁里。

婉儿说：“看来我们完全猜错了这个书呆子，委屈他呆在这里了！”

小怪物说：“我得赶去歌乐山看看，不知这个杜鹃是真的还是一个冒牌货。”

“要不要我和你一块去？”

“不用了！你告诉三姐一声，我去去就会回来。”

“你可一定要在天黑前回来，别像在嘉定州那样，一去就没踪影了。”

“我知道了！”小怪物急忙闪身而去。

小怪物走后不久，小神女就从方素音处回来，见小怪物不在。问：“丫头，小兄弟是不是又去追踪杜鹃了？”

“是！三姐姐，但我特别吩咐他在天黑前赶回来，可不能像无尾飞铊似的，一去没踪影。”

小神女说：“看来他这一次又是白走一趟了。”

“哦！？三姐姐，这次血案，是假杜鹃所为？”

小神女看了婉儿一下，一句想说出来话又收了回去，感到婉儿人老实而又天真，有些话是没法藏在心中，只说了一句：“我也不知道是真是假，不过恐怕这一次是真的了！看来上一次在沙坪坝，杜鹃杀了那位姓周的，可能从姓周的口中，得到了有关蓝魔星君的一些线索，因而这一次又在歌乐山出现。”

“三姐姐，既然是真的，飘哥怎会是白跑了？”

“因为他没法追踪杜鹃，怎不白跑？”

“怎会又追踪不到了？不会是他的鼻子不管用吧？”

“管是管用，恐怕对机智过人的杜鹃来讲，就不大管用了！”

“三姐姐，怎会这样的？”

“丫头，我要是没猜错，杜鹃已知道了小兄弟有这门特殊的本领，有办法可以摆脱。”

婉儿愕然：“杜鹃怎会知道了？”

“我也不知道，但以杜鹃的为人，他一次给小兄弟盯上，第二次又给小兄弟盯上，而且盯上是两个不同面目的杜鹃，杜鹃能不起疑心么？”

“那杜鹃怎么摆脱他了？”

“由水路而走，小兄弟这门奇异的本领，一碰上水，就全无办法，气味一下消失，不知往何处追踪。我看这一次，杜鹃杀了人后，多数由涪江（也就是今称的嘉陵江）而走，小兄弟只能空手而回。”

婉儿怔住了：“三姐姐，那我们今后难以追踪到这个杜鹃了？”

“难是难一点，但杜鹃始终会在陆地上经过或出现，除非他一直是坐船由水路走。不过，他要杀蓝魔星君，就不能不在陆地上出现，小兄弟始终有办法会盯上他的。不过现在，我们别一味去追踪杜鹃了！要特别留意蓝魔星君行踪，有蓝魔在，杜鹃就必然会出现。”

“三姐姐，蓝魔也跟杜鹃同样神秘，连他是一个什么样的人物，我们也不知道，又如何去跟踪他的行踪了？”

“丫头，有人见过蓝魔。他是一位五十岁左右的人，人瘦削，目光如电，性情暴戾，喜怒无常，武功更是上乘，他最擅长的是鹰爪功。在东厂，他的鹰爪功称第二，就没人敢称第一，而且一双爪子，不畏刀剑，可以随便将对手的刀剑和其它兵器抓了过来，一截为二。丫头，你今后要是碰上了蓝魔星君，在交锋中要特别的小心。他手下的心腹杀手，除了极个别使兵器外，都练得一手好的鹰爪功，除了暗器，便不携带任何兵器。所以很容易识别出来，反而是神秘的杜鹃，除了我们知道他是一位男子外，武林中人和东厂的人，都不知道他的真面目，也不知道他是男是女，是老是少。也因为这样，最近以来，令官府的捕快和东厂的人，在各处抓错了不少的人。杜鹃现在重庆频频出现，杜鹃其中的一个意图，就是告诉官府，你们抓错人了！我在重庆！从而令官府把抓错了的人，先后放了出来。”

“三姐姐，杜鹃这一用意很好呵。怪不得他不时在重庆出现了。”

小神女一笑：“好是好，却将我们的小兄弟忙坏了。”

“三姐姐，这样看来，书呆子可不是杜鹃了！对他我们实在是怀疑错了。”

小神女含笑地说：“不错！昨夜杜鹃的出现，的确给这书呆子洗脱了嫌疑。”

“那我们还要不要困住这书呆子？”

“丫头，要是这时我们让他走，又会害得小兄弟瞎扑腾了！追来追去，又追上了他。”

“那不让他离开了？”

“我们还是留他在这里住十天半个月吧。不过别那么紧盯着他了。他想出去走走，就让他出去走走，但不能让他走出城外。”

“三姐姐，为什么？”

“为他的安全着想呀！这时城里城外，尤其是重庆四周一带，处处都有官兵，差人和东厂的人严格盘查一切过往行人和可疑的人物，特别这两天，最好别让他出去，省得他在外面乱闯祸。”

“这么一个书呆子，胆小怕事，遇事忍让，不与人争吵，他会闯什么祸了？”

“这很难说，这个书呆子，看见了一件实在令人难以忍让的事情时，就会忘记了自己，站出来为人说话了！丫头，你不记得在衡山时，不是曾经为那江湖卖艺人一家三口，得罪了衡山虎吗？要不是你出面，他不是给衡山虎打伤或抓起来？”

“他现在不会这样吧？”

“江山易改，本性难移。这个书呆子本质正直、仗义，他对自己的事，可以忍让，不与人争，但遇见不平和气愤的事，他会忍不住出来说话，何况他对朝廷一向不满，看不惯恶霸，对东厂人的横行霸道，他难免一时忘了自己的安危，就会发牢骚了。惹了祸也不知是怎么一回事。”

“三姐姐，你对这个书呆子真是挺了解的。”

小神女摇摇头说：“我对他还谈不上了解，我始终感到，这个书呆子，有点像谜一样，令人难以摸透。丫头，总之，他绝不是一般的书生。”

“三姐姐，你不会仍怀疑他是杜鹃吧？”

“不错！昨夜杜鹃在歌乐山出现，我们是不应该再怀疑他了。”

未到天黑，小怪物就回来了。小神女和婉儿急问：“怎样？是真杜鹃还是假杜鹃所为？”

“是真的杜鹃！半点也没有假。”

婉儿问：“跟书呆子气味一样？”

“一样！我还没有到现场，就嗅了出来。”

“你没循着气味追踪？”

“他从江面上走了！我怎么追？”

婉儿不由望着小神女说：“三姐姐，你说对了！他真的是又白跑了一趟。”

小怪物愕然：“你说什么，三姐姐已知道我会白跑一趟？”

“是呀！你走后不久，三姐姐一回来，就说你这一次是白跑，你知不知道是什么原因？”

“哦！？是什么原因？”

“因为这个神秘的杜鹃，已知道你有这么一个与众不同的鼻子呀！”

小怪物一怔：“这不可能！他怎么会知道了？”

小神女问：“小兄弟，是不是你在和他对话时，无意中说出了你有这门奇异的功夫？”

“我怎会说出我有这门功夫了？”

“奇怪！杜鹃怎会知道了？”小神女转问婉儿，“丫头，你没有向人说吧？”

“哎！三姐姐，这事我怎会向人乱说呢？”

小怪物说：“不会是这个杜鹃有未卜先知的本领？”

小神女说：“恐怕没有人有这样的本领。”

“那么他怎会知道？”

婉儿说：“他不但知道，还知道你这门本事遇水不灵，所以有意从水面走，避开了你的追踪。”

“杜鹃他真的这般万能？”

小神女说：“看来杜鹃真是一位武林中少有的人物，他不但行踪神秘，就是观察人，了解一些事情，也十分的高超。别的不说，我们花了不少的功夫，才追踪到百变星君，可是他却预先知道了，等候时机，骤然将百变星君干掉，要不是他留下了一束杜鹃花，恐怕没人知道是他干的。”

小怪物和婉儿听了，半晌不能出声。小神女又说：“好了！杜鹃的事，我们不说了。小兄弟，我只想知道，杜鹃怎会在歌乐山出现的？他干掉的那两个人，是东厂的杀手，还是其他的人物？”

小怪物说：“那两个是不是东厂的人，我不敢说，但这两个人却是非杀不可！杜鹃不杀，我见到了，也非取他们的性命不可！”

“哦！？他们是什么人？”

“是两个令人发指的残暴凶徒，他们在歌乐山中，为了奸淫一位农家少女，将农家一家四口全杀害了。就是连一个三岁的小孩也没有放过，大概是杜鹃偶然经过那里，听闻少女的惨叫，一下将这两个残暴的凶徒杀了。从而救了这一位险遭凌辱的少女，但这少女的父母、哥哥和三岁的弟弟，已全死于凶徒刀下。”

婉儿听后大为愤怒：“杀得好！干吗这个杜鹃不早一点赶去那里，救了那一家人的！”

小怪物说：“你以为杜鹃真的是神仙吗？能事先知道？”

小神女问：“小兄弟，这是你调查的结果？”

“不！是岑捕头。岑捕头一闻凶讯，一早就带人飞马赶到了现场，问那少女，才知道昨夜发生的一切。我是从岑捕头的口中才知道这一件事的真相。”

小神女自言自语：这两凶残的暴徒是什么人呢？她又问小怪物：“岑捕头也认不出这两个人的面目？”

“我不知岑捕头认不认得出来。不久，东厂的人也赶到了，这些东厂的人，一个个都是什么大内高手，他们都不关心少女一家的惨死。一味向少女追问杜鹃是什么人，是男是女，是老是少。他事后去哪里了等等。他们简直不将岑捕头放在眼里，凶神恶煞的样子，将那位少女吓坏了！”

婉儿听得又嚷起来：“这些鹰犬还有人性吗？”

“他们要是人，杜鹃还会与他们为敌吗？他们当然不是人了！”

“你干吗不为那受害少女说话？”

“这些鹰爪，满身臭气，我见了就讨厌，避都避不及，还会和他们说话？”

“他们一来你就走了？”

“我不走干吗？让他们来盘问我？”

“你就这么丢下那少女不管了？”

“别担心，有岑捕头为那少女说话，他说：‘各位大爷！你们别问这女子了！杜鹃突然出现，迅速干掉了这两个歹徒便闪身而去，这么一个吓得几乎晕过去的弱女子，又怎能看清杜鹃的面目？她看见的只是一条影子。’这样，这些鹰犬才没有再去逼问那女子，在四周搜索了一下就走了。”

“那少女没事了？”

“当然没事？要是有事，我还会离开吗？我是一直在暗中注视这几个鹰犬哩！”

婉儿满意了：“你能这样还不错！”

小怪物说：“看来你关心那少女，胜过关心我。”

“这怎么同哩。那少女遭遇悲惨，不应该同情和关心吗？而你有一身古怪的武功，又诡计多端，还用我去关心吗？”

“对对！我应该关心我自己。”

“你这是什么意思了？”

小神女一笑：“小兄弟，你别再逗四妹了。你有没有想过，杜鹃怎会在歌乐山那一带出现了？”

“我怎么知道？恐怕他是偶尔经过那里。”

“小兄弟，恐怕事情没有那么简单，三日前，杜鹃在沙坪坝出现，杀了那姓周的，现在又在沙坪坝不远的歌乐山出现，你不感到有些古怪？”

小怪物一怔：“三姐，你的意思是说，那一带是杜鹃的出没地？他就在那一带隐藏着？”

“那你在那一带有没有嗅到他的气味了？”

“没有！他显然由水路来，又由水路而去，并没有在那一带隐藏，不然，我还有嗅不出来吗？”

“小兄弟，歌乐山上的情景，有些什么人家，你有没有观察过？”

“那一带没有他的气味，我去观察干吗？”

“小兄弟，事件是发生在歌乐山下，你应该到歌乐山上四下走走看看。”

“三姐，杜鹃不会隐藏在歌乐山中吧？”

“他当然不会隐藏在歌乐山中了，要不，还能逃过你的追踪吗？”

“那我去看什么呢？”

“看看那里有什么东厂人的龙潭虎穴。”

小怪物不愧是一个机灵之人，一下明白了，说：“三姐，你是说在那一带，很可能有东厂的秘密虎穴，杜鹃在那一带出现，是去察看地形地势，然后寻找机会下手？”

小神女说：“小兄弟，我总感到杜鹃在那一带出现，绝不是什么偶然经过，说不定歌乐山中有东厂的一个重要人物在那里，或许就是蓝魔星君本人隐藏在那里。不然，杜鹃就不会在那一带出现了！我要是没有猜错，杜鹃昨夜去那一带，主要是夜探虎穴，可是他碰上少女的事件，一下打扰了他的行动，不得不出手救人，杀掉了那两个坏蛋。”

婉儿惊讶了：“三姐姐，这是真的吗？”

“丫头，这只是我的推测而已。”

小怪物说：“不管是真是假，我都要去歌乐山看一看！”

婉儿说：“我也去！”的确，婉儿一直闲着，极想到外面走走，活动一下手脚。

小神女说：“要是蓝魔在那一带，杜鹃昨夜行动，恐怕早已惊动他了。这魔头想到不妙，会离开那里，转到了别处。”

婉儿问：“那我们怎么办？”

小怪物说：“我要是杜鹃，昨夜就不会出手了，以免打草惊蛇。”

婉儿嚷起来：“这怎么行？难道能见死不救吗？”

“就是救，也不应该暴露了自己，留下什么杜鹃花，杀了坏蛋后，悄然离开不就行了？”

小神女说：“这恐怕是杜鹃的优点和弱处，他不想累及他人，是自己干就是自己干的，光明正大。再说，重庆有神捕之(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理称的岑捕头，他一验查死者身上的伤，也知道这是杜鹃所为，他人没有这么独特的剑法。”

婉儿问：“三姐姐，那我们还去不去歌乐山？”

“去看看也好。”

小怪物不明白问：“三姐，既然已打草惊蛇，蓝魔已走了，我们还去干吗？”

“小兄弟，刚才只是我的推测而已，是不是这样，仍不知道，蓝魔和杜鹃，两个都是非一般人物，一个老奸巨猾，富于斗争的经验，善于设圈套害人，变幻无常；一个机警过人，神出鬼没。我感到他们两人，已在暗暗斗智了！一个千方百计，想将杜鹃引入自己布下的天罗地网之中；杜鹃也同样想将这魔头引出来，骤然杀之，以免多伤人命。我现在还摸不透他们双方之间，在歌乐山这一事件中，是故布疑阵，还是有意打草惊蛇，所以你们去看一下也好。”

小怪物说：“好！三姐，那我和四妹一块去。”

“那你们要小心，可不能大意！”

第二天，小怪物和婉儿扮成一对农家小兄妹，在歌乐山上出现了。歌乐山远远比不上缙云山那么雄伟、奇峻，它顶多只有缙云山一座山峰那么大，却也是处处奇岩怪石，丛林密布。山峰上似乎没有什么人家。但在一处山岩下的树林，却有一处山庄。他们在高处远远眺望了这山庄半晌，这似乎是一处有钱人家的山庄而已，没有什么不同之处。山庄内有人来往走动，也有人出入，往山下的沙坪坝小镇而去。小怪物看不出这是什么东厂人的巢穴。四周既没有什么人戒严、巡视，连看门的，只是一个老家人而已。没有什么带刀佩剑的劲装汉子。

小怪物和婉儿观察了好一阵，也看不出有什么奇特之处。暗想：看来是三姐姐推测错了。蓝魔星君怎会隐藏在这么一处山庄哩！杜鹃极有可能是偶然经过这里而已，不是来夜探山庄。婉儿问小怪物：“你看出什么来了？”

小怪物说：“我看不出什么来。”

“看不出，我们走吧！别看了。”

“好！我们走！”

他们在下山时，远远看见半坡凉亭上坐着两个褐衣汉子。这座凉亭，是上下山的必经之路。小怪物他们要下山，必然要从他们跟前经过。婉儿问小怪物：“怎么多了这两个人了？”

小怪物打量了这两条汉子后说：“妹妹，要是他们问我们，你别抢着回答，由我来对付他们。”

“好的！你看，他们是什么人？”

“一时还看不出来。”

当小怪物和婉儿走近他们，其中一个略瘦的汉子突然朝小怪物和婉儿问话了：“你们是哪处的孩子？”

小怪物回答说：“我们是山下人家的孩子呀。”

另一个绿豆眼的汉子喝问：“你们上山来干什么？”

“我们上山玩呀！”

婉儿也说：“我哥上山掏鸟窝，捉一只小鸟给我玩呀！不可以吗？”

两条汉子相视了一眼，暗想：农家的小孩上山掏鸟窝，这是常有的事，一点也不感到奇怪。瘦汉子笑问：“那你捉到了小鸟没有？”

小怪物说：“我们捉不捉得到，关你们什么事了？”

婉儿说：“我哥捉不到呀！有的鸟窝太高了，我哥爬不上去；有的鸟窝没有鸟，它们飞走啦！”

绿豆眼问：“你们是哪家的孩子？父母是谁？”

婉儿又表现她好说话的习惯，忘记了小怪物对她的吩咐，说：“我们不告诉你！”

“什么？你们不告诉我？”

“是呀！要是我们告诉你，你去告诉我爹妈，爹妈不打我哥吗？我当然不告诉你。”

小怪物说：“妹妹，别理他们了，我们走！”

婉儿说：“好的，我们走。”
</code></pre>`,10)]))}const _=e(t,[["render",c]]);export{i as __pageData,_ as default};
