import{_ as e,c as s,b as t,o as p}from"./chunks/framework.B_10QUfm.js";const i=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"guide/戊戟11部/黑豹传奇(2).md","filePath":"guide/戊戟11部/黑豹传奇(2).md"}'),o={name:"guide/戊戟11部/黑豹传奇(2).md"};function c(b,n,m,r,d,a){return p(),s("div",null,n[0]||(n[0]=[t(`<p>江中鳄这个土匪头子，才真正的愣了眼，暗想，这小丫头，她抖的是什么剑法？怎会弄得自己手下的两个弟兄互相厮杀起来的？他哪里知道，小兰施展出来的，是太极两仪剑法，善长借力打力；而他的两个手下，只是粗鲁凶狠的山贼，根本不了解这门上乘剑法的奥妙，凭着自己的凶狠用力去拼杀，哪有不上当的？所以很快给小兰轻轻打发掉。</p><pre><code>小兰可以说是第一次一个人在江湖上行走，从来没有实战交锋的经验。现在骤逢两条大汉如暴风骤雨向自己进攻，在这生死关头之下，她咬着牙关，尽力迎敌了。初时，她不过以求自保而已，更不了解太极两仪剑法的巧妙。谁知出手两三招：便见成效，引得敌人自己杀伤了自己人，不由大喜，信心增加了。她暗想：原来夫人教我的这套剑法这么神奇，怪不是老爷见了我抖出来这套剑法后，说四五条大汉不能接近我的身边了。

江中鳄见到去捉小丫头的两个手下，莫明其妙地互相残杀起来，感到不可理解。当再看到那两个手下去捉那个什么小飞侠时，更是惊震得说不出话来。不知几时，这两个弟兄早已倒在血泊中了，一动也不能动，看来早已魂归地府。要是说去捉小丫头的两个小弟兄，稀里糊涂地倒地，而去对付这个小飞贼的弟兄，更死得莫有其妙。江中鳄看不出刚刚小飞贼是如何取了这两个手下人命的。

趣怪青年杀了两个山贼后，对小兰笑着说：“看来你这把剑还真的管用。”

小兰也笑了：“现在你知道它管用了吧？”不知怎么，小兰对这个捉弄自己的圆脸青年有好感了。

“小妹妹，小心，这条江中鳄恐怕要亲自在出马了。是你去对付他，还是由我来对付他？”

“你手中没刀没剑，行吗？”小兰言外之意是说自己来对付这个贼头了。

趣怪青年笑道：“你别看小了我这一双手，说不定比你的利剑还管用。”

趣怪青年转向惊愕的江中鳄说：“喂！江中鳄！不！我现在叫你山中龟，你是向我们雌雄小飞侠跪下求饶命呢？还是想去郓都城玩？”

小兰听到他老是说雌雄小飞侠，感到不是滋味，谁跟你是雌雄小飞侠了？但为了对付这个凶残的土匪头，只好暂时不作声，由他胡说去，等打发了这个土匪头才说。

江中鳄一向以凶悍残忍出名，就是武当派的什么白少侠等等人来端了自己的老巢，也没有求饶的份，战不了就跑。向两个男女小孩子叩头求饶命？那自己今后怎么在江湖上混饭吃？

惊愕过后，江中鳄勃然大怒：“小子，老子今天跟你拼命了！”他又吼着自己身后的两名勇士，“你们上，去将那个小丫头砍了！”

两个勇士应声而上，直扑小兰，而江中鳄将自己手中的一把砍刀一摆，劈头盖脑向趣怪青年劈来，一场恶战，顿时在林中展开。

两个勇士似乎比刚才的两个匪徒武功高一筹，刀劲凌厉，分前后向小兰进攻。小兰凝神应战，抖展出太极两仪剑的精湛绝招来。小兰这时的武功，虽然不敌武林中的任何一流高手，但却比当年鬼妪初学剑法时的武功高多了。而这两个勇士，武功顶多与过去老蓬顶的悍匪徒差不多。所以交锋七八招后，一个勇士亡命进刀，给小兰的剑光一转，一下就在他手臂上添了一道剑痕，吓得他纵了开去；另一勇士从她身后一刀劈来，她剑势一转，借力打力，他的刀立即被带去了另一边，人也向前趔趄几步，几乎翻倒上。等到他站稳想转身进招时，小兰的利剑已迅若电闪，剑光闪过之后，这个山贼一声惨叫，鲜血迸出，倒在地上再也爬不起来。另一手臂受了伤的山贼吓得心胆惧裂，哪里还敢交锋下去？连江中鳄也不管了转身拼命地向树林深处飞奔而去。

小兰想纵身追赶，正在与江中鳄交锋的趣怪青年一见急叫道：“小妹妹，穷寇入林，千万莫追。”同时一边闪开江中鳄的刀式与江中鳄交锋，仍然没分胜负。因为他一边交锋一边担心小兰有危险，一心二用，自然不能取胜了。加上江中鳄武武不错。刀法虽不是上乘，却刀法纯熟，凶悍威猛，不能不先避其锐。

小兰听这趣怪青年一说，也猛然停住脚步。夫人也曾叮嘱过，千万别追逃入树林深处的敌人，因为敌人在暗，自己在明，是十分危险的，除非自己的轻功十分好才可以。于是她便回转身来，不去追赶了。

趣怪青年见小兰没任何危险了，便放心对敌。他身形纵上跃下，奇诡莫测，掌影重重，似乎四面八方都是他拍出的掌，而掌劲比江中鳄的刀劲还凌厉。小兰看得惊愕了：这个小强盗是哪一门的武功？她正想着，只听“蓬”的一声闷响，江中鳄那硕大的身躯，横空飞了起来，口中喷出一股鲜血洒向空中，摔下来时，已是一具不会动的尸体了。趣怪青年这一重掌拍出，力不下千斤，就是一块巨石，也可以拍飞拍碎，何况一个人血肉之躯，怎能不登时毙命的？

小兰还担心这个土匪头没死，想奔过去补上一剑，杀了这凶残成性的贼头，趣怪青年说：“你不用过去了，他已经跑到郓都城去见阎王啦！”

小兰一怔：“你一掌就拍死了他？”

“给我重掌拍中的，恐怕没有人能活下来，你不相信，不妨去看看。”

小兰不由远远看了江中鳄一下，见他的确是死了，惊愕地说：“你这一掌好重呵！一个牛高马大的汉子，一掌就给你拍死了，你这是什么掌法的？”

趣怪青年眨眨眼说：“我也不知道是什么掌法。”

“你练掌法不知道？”

“是呀！”

“你不说罢了，鬼才相信你会不知道。”

趣怪青年笑了笑：“小妹妹，这下好了！杀了这个凶残的江中鳄，今后我们雌雄小飞侠的名气，就在这一带打响了！”

“鬼才跟你是雌雄小飞侠！”

趣怪青年愕然：“我们不是雌雄小飞侠？”

“你是你，我是我，你别将我跟你扯到一块上去。”

“你不愿跟我在一起？”

“你别臭美了！谁跟你在一起了？”

“我们不在一起，那雌雄小飞侠不就没法叫了？”

“我看你一身邪里邪气，什么雌的雄的，你再胡说，我可恼啦！”

“那我们叫什么好？”

“我没时间与你胡说八道，快将我的包袱给回我，我要赶路了。”

“包袱？你不是给了我么？怎么又要回去？”

“谁给你了？”

“那你刚才为什么抛给我？”

“那是我故意逗你的！你以为包袱里真的有什么金银珠宝吗？”

“没有？”

“里面只有我一两套洗换的衣服，你不会连女孩子的衣服也要吧？你真的要，我给你好了！”

“不不！我要女孩子的衣服干什么？”

“那你将包袱给回我呀！”

趣怪青年好像不情愿将包袱交回给小兰似的，叹了一声说：“看来我这一趟，不但是白跑了，也白费劲，结果什么也没有得到。”

“你真的想要金银珠宝？”

“我要金银珠宝干吗？我身上有的是。”

“你真的有？”

“你不信？我拿出来给你看看。”趣怪青年从怀中掏出了一个刺绣精美的荷包，打开给小兰看。小兰一看，一下惊讶住了，荷包里有几颗光华闪闪的大珍珠，还有不少的金叶子和金豆豆，她睁大了眼睛：“原来你真的有呀！”

“小妹妹，你要不要？我可以分一些给你。”

“我不要。”

“哦？你为什么不要？”

“你这是贼赃。”

“什么？贼赃？”

“不是贼赃是什么？我要，那不脏了我的手，要了，我不成了真正的雌雄小飞侠了？”

“嗨！你以为这真是贼赃吗？”

“不是，你哪里来的这么多金子和珠宝？”

“你以为我真的是什么小强盗、小飞贼了？”

“你就是好人也有限。”

趣怪青年给小兰弄得啼笑皆非：“好好，我好人有限，不过我告诉你，这些都是我家的东西。”

“你既然有这么多东西，那你还想要什么？”

“我——！”趣怪青年神情古怪地看了看小兰，嘴唇动了动，没说出话来。

小兰说：“嗯！你说不出来吧？我看你是人心不足蛇吞象，还想得到更多的金银珠宝！”

趣怪青年苦笑了一下：“骂得好！不过，我要的不是金银珠宝，而是这世上一件最珍贵的东西，我今天得不到，我想我以后会得到的。”

“最珍贵的东西？哪是什么？”

“现在我不能告诉你。”

“好呀！你不告诉我，我还不想听呢！你碍了我太多的时间了，我要赶路啦！多谢你助了我一把。杀了这一伙山贼。”小兰说完，便匆忙赶路了。

她在离阳山县城五里多的大道上，迎面碰上聂十八和盛和饭店的一位店小二。小兰惊喜地奔了一上来：“少爷，你怎么在这里了？夫人呢？”

店小二说：“兰姑娘，夫人和小主人见你这么久没赶来，担心你会不会在路上出事，特意出来看看。”

小兰说：“多谢夫人和少爷了，我的确在路上出了一点事。”

聂十八急问：“出了什么事？”

“我碰上了江中鳄一伙山贼了！”

聂十八一怔：“江中鳄？”这个名字，自己似乎在哪里听过似的。

店小二却惊震了：“兰姑娘，这是一个十分凶悍和生性残忍的山贼头子呵！”小兰说：“放心，这江中鳄已经死了！不能再为害别人啦！”

店小二更是惊喜，讶然问：“兰姑娘，你杀了他？”

小兰说：“我们回去吧，要不，夫人等急了。”聂十八说：“不错，们先赶回去，别叫母亲担心。”

于是他们很快回城里，走入盛和饭店内院。鬼妪一见小兰便问：“丫头，你怎么这时才赶来？走不动了么？”

聂十八说：“妈！小兰在路上碰上江中鳄这一伙山贼了！”

鬼妪愕然：“江中鳄一股无人性的匪徒，在大半年前，已给武当派的崆峒派的两位少侠，击得溃不成军，连老巢也给端了。人们传说他已死了，怎么会在阳山县内出现了？”

“夫人，婢子也不知道他怎么会在阳山县出现的。”

“丫头，你与他们交锋了？”

店小二在旁说：“夫人，兰姑娘杀了江中鳄，为这一带的百姓除了一大害。”

鬼妪似乎不相信，说：“丫头，以你目前的武功，与他单打独斗，或许有可能胜他，要杀他恐怕不容易。要是一伙山贼，你能自保已算不错的了！”

“夫人说对了，杀他的不是婢子，是一个自称小飞贼或者小飞侠的人，婢子只杀死挑伤了四个山贼。”

“哦？小飞贼？小飞侠？这可在江湖上没听说过有这么一个人。丫头，他是一个什么样的人？”

“夫人，我看他一身邪里邪气，比少爷年纪小，比婢子大不了几岁。可他的轻功和掌法实在的俊，一掌就将江中鳄拍死了！”

“哦！丫头，他怎么邪里邪气的了？”

小兰便一五一十将自己如何碰上这个小飞贼，小飞飞贼又怎么跟踪自己，捉弄自己，以后又怎么与山贼交锋等等经过，老老实实几乎一字不漏地说了出来。鬼妪沉思不语，聂十八听了却十分惊奇，问：“妈，这是什么人？是好人还是坏人？”

鬼妪说：“是好人是坏人我们不能一口去肯定。要是从好的方面去想，这恐怕是一个游戏人间的小奇人，对小兰没有恶意。说不定他真的在暗中保护了兰丫头，从坏的方面去想，那就十分可怕了。”

聂十八一怔：“妈！他怎么可怕了？”

“孩子，最近一段时期，岭南出现了不少的神秘人物，都与蓝美人的事有一定的牵连。这个自称小飞贼的人，为人亦正亦邪，说不定他是神秘人的其中一个，有意接近小兰的，探听我们的虚实。”鬼妪说到这时，问小兰：“丫头，他有没有向你打听什么的？”

“夫人！没有呵！”

“没问幽谷的事？”

“没有！他只是存心捉弄我。”

“唔！丫头，不管他是好人坏人，我们都得提防他一点。”

“夫人说的是，我看他没有一句话是真的，嘻嘻哈哈，尽有说胡话，所以我一句话也不听他的。”

聂十八问：“你怎知道他没一句是真的了？”

“他说他是阳山县人，我听他的口音，不但不是阳山县人，连岭南人也不是。他向那伙山贼说我和他是什么雌雄小飞贼、小飞侠，鬼才同他是雌雄小飞侠呢。”

鬼妪听了好笑：“丫头，别说了，快吃饭吧。吃完饭，我们还要坐马车赶去广州，现已经是午时了。”

“是，夫人。”

饭后，他们主仆三人略为休息，便登上一辆早已准备好的马车。为了不引人注意，马车并不停在饭店铺面的大街上，而是停在店的后门内巷中。小兰随同夫人上车，偶然抬头一看，只见对面墙头的一棵树上，那个小飞贼正悠闲地坐在一枝横枝上，朝自己微笑。小兰不由“呀”了一声，鬼妪问：“丫头，你怎么了？”

小兰轻声说：“夫人，那个戏弄我的小飞贼，正在对面的一棵树上呢！”

“哦？”鬼妪抬头一看，对面树上哪里有什么人？连鸟儿也没有一只，小巷的两头，也空无人影。鬼妪说：“丫头，对面树上几时有人？”

小兰再看，小飞贼果然不在树上，一时间怔住了：“夫人，他刚刚还在树上的，怎么一下不见了？”

“丫头，你是不是多心眼花，看错了？”

“夫人，他刚才真的在树上呀，婢子绝不会看错了的。”

“那么说，这个小飞贼的机灵和轻功，高得出乎的意料之外了。”

的确，以鬼妪这时的功力，已是中原武林中的一流上乘高手，内力相当的深厚，别说是一个人，就是一只鸟飞上飞落，她也察觉出来。可是小飞贼的离去，她居然察觉不出来。总不会这个小飞贼的轻功，也到了像自己的境地，身如轻烟淡云，一闪而逝，其快如电，没弄出半点响声来？要是这样，这个小飞贼绝非等闲之辈，更加要提防他了。

这时，聂十八和马车夫和张勇也出来了。聂十八母亲和小兰一脸的惊疑之色，问：“母亲，出了什么事了？”

“聂儿，刚才兰丫头说，那个小飞贼在对面围内的一棵树上出现了。”

聂十八、张勇和马车夫都怔住了。聂十八往对面树上望去，问：“现在呢？他在了哪里了？”小兰说：“一转眼，我不见了他的人影。”

张勇说：“夫人，我跃上墙头看看。”

鬼妪说：“别上去，去了也没有用。这个小飞贼的轻功实在好，人更机灵，他的离开悄然无声无影，连我也察觉不到，说不定这时他早已远了。老张，对面人家是不是原来的那一户财主人家？”

“是！”

“唔！今后你可多留心这一户人家，但不可去惊动他们。”

“夫人，小人知道。”

鬼妪对车夫说：“刚才那个小飞贼在这里出现过，你再仔细检查一下车内车外，就是拉的两匹马，也要检查一下，看看有什么异样。”

车夫将车和马匹，都仔细地检查了一遍，说：“夫人，没有什么异样。”从外表上看，这辆马车与其他的马车没有什么不同只是宽大了一些，但车内布置却十人分舒适，坐垫是富于弹性的软垫，不怕颠簸，可坐可躺，车内还有一张小小的矮方桌，可摆放东西。车内准备了食水和食物，不用在中途下车进餐。车窗垂下精致的竹帘，从车内可看到车外，则车外完全看不到车内的人。

这辆马车特为幽谷大院的人设置，车夫更是自己人，不但驾车技术娴熟，也身怀武功，尤善长鞭法，一鞭击出，可将拦路抢劫的匪徒拍飞卷走。这样的马车，几乎各大站都有一辆，专为自己人作长途来往之用。

小兰曾经跟随夫人坐过这样的马车，没感到奇，聂十八可是大姑娘上轿，平生第一次。对他来说，这样的马车太豪华了！这是王公贵族们才坐得起的马车。他看着软绵绵的坐椅，几乎不敢坐下去，害怕坐坏了。所以他上了马车后，不知怎么办才好。小兰说：“少爷，你坐呀！”“坐？这么好的东西，弄脏弄坏了，那不可惜么？”

“少爷，你以为它是豆腐么？怎么一坐就会坏了？再说，你的衣服也没脏呵！”

鬼妪是过来人，也十分了解聂十八的心情，说：“聂儿，坐吧，这些都是准备人坐的，不坐，那才可惜呢！你总不能蹲在马车上不坐嘛，直不是自己找自己辛苦？好的马车，不一定是达官贵人才配坐，我们也一样可以享受，没有什么不同。”

“是！”聂十八便坐下来，感到十分的舒服。他总感到，坐马车是一种浪费，尤其是坐这样舒服的马车，更是浪费。他一向坐惯了草墩、石头和木凳，他宁愿跑路，也舍不得花钱去坐马车的。

马车夫在车头上说：“夫人，你们坐稳了！”跟着他努的一声，转身缰绳一抖，马鞭一挥，在空中“叭”的一下，马车便奔出了内巷，转出大街，直出南城门口，朝清远县而去。

鬼妪对聂十八说：“聂儿，初时，我也像你一样，什么都舍不得花，但你爷爷给我讲了一个故事，对我的启发很大。”

“哦？爷爷讲了一个故事？”

“爷爷说有一个人买了一双靴子舍不得穿，十分的珍惜，所以他在山间走路时，往往将靴脱下来背在肩上，宁愿自己赤着脚走路，以保护靴子免受损坏。”聂十八说：“他怎不买双草鞋穿？”

小兰一双眼睛本来老盯着车后的窗口，听了后问：“夫人，以后呢？”鬼妪笑着说：“以后他双脚给小石头划伤了，想穿靴子也不能穿啦。”

小兰说：“夫人，这个人怎么这样傻？”

“是呀！他要是不傻，就不会这样干了。靴子是和来保护脚的，他颠倒过来，用自己的脚去保护靴子。”

聂十八说：“妈，我明白了。”

小兰说：“夫人，那么说，我妈也做了一件傻事。”

“你娘做什么傻事”

“她有一块极好的衣料，一直舍不得用和来做衣服穿，也不知收藏了多久。可是当她想拿出来做衣服时，一看，已不能用啦。”

聂十八问：“怎么不能用了？”

“全霉烂了，少爷，你说能用吗？连做抹布也不行。所以我妈以后学得聪明了，凡是买了的东西，就应该用，别怕可惜了。”

聂十八默然不出声。鬼妪说：“当然，我们不能一味的去追求物质上的享受，像有钱的子弟那么挥霍无度，暴殓天物，但也不能像苦行僧一样的过日子，有条件时，该享受时，还是应该享受，别像孤寒财主，有钱舍不得花，结果，反而是最大的浪费。”

不知怎么，小兰的一双眼睛，又望着车后窗口外的景物了。鬼妪问：“丫头，你看什么？”

“夫人，我担心那个小飞贼会跟踪而来。”

“哼！他要是敢跟踪而来，我叫他有好看的。”

“夫人，你不会杀了他吧？”

“那就要看他跟踪我们是什么用意了，丫头，你害怕我杀了他？”

“夫人，我不知怎么说才好。”

“你是不是喜欢这个小毛贼了？”

“哎，我喜欢他干吗？他邪里邪气的，说话没半句真的。不过，他好像不是什么凶恶的人，与那些抢却杀人的凶贼不同，也不同四个月前来犯我们的那一批朝廷鹰犬们的。”

聂十八也点头说：“妈，我看这个小飞贼也不是什么坏人。”

“哦，你敢肯定他不是坏人了？”

“妈，我从他杀江中鳄，劝小兰穷寇莫追这两件事情看，他恐怕是一个爱捉弄人的奇人。因为我以前也给穆家姐妹和邢天燕姐姐捉弄过，可她们都是侠义人物。说到邪，我看刑天燕姐姐姐比这个飞贼更邪。”

小兰好奇地问：“少爷，你怎么给她们捉弄的？”

聂十八便将穆家姐妹和邢天燕、小雪怎么捉弄自己的事一一说了出来。小兰听得咯咯地笑：“少爷，你是一个老实人，要是我，才不相信她们当时的胡说八道哩！”

“不过，她们都是真正的侠义人士。我看，这个小飞贼，好像也是这一类的人。”

鬼妪说：“要是这样就好了。不过，我们还是小心一点的好，有时好人坏人，不是一下就可以看得出来。”

黄昏日落时，马车到了清远县城的郊野，车夫向鬼妪请示：“夫人，我们是连夜赶路，还是在城里投宿？”

鬼妪问聂十八：“你看呢？”

聂十八想了一下说：“妈！我看人虽不累，马也恐怕跑累了，何况在夜里赶路也易出事，我们到城里投店住宿好不好？”

“聂儿这样说，我们就在清远住一夜好了，横竖我们也不急赶去广州的。进城吧！”

“是！夫人。”马车夫将马鞭一挥，便赶马进城，最后在一间叫“飞霞客栈”店前停下来，店内的店小二慌忙奔了出来迎接。鬼妪问：“有没有清静上好的房间？”

“有！有！夫人请随小人来。”

这一间飞霞客栈，其实也是幽谷大院开的，鬼妪这样问，是为了不让外人注目而已。小兰下车时，忍不住四下看看，看看有没有那个神出鬼没的小飞贼出现，结果没发现，她才放心了。心想：看来这个说话没半句真的小飞贼，是不会跟踪而来了。这样也好，省得他来这里给自己添麻烦，又不知怎么的捉弄自己。不知怎样，这个小飞贼，在她小小的心灵上，变成了去不掉，抹不了的一个阴影，想看见他，又怕看见他。

店小二带鬼妪她们到一处清静独门独院的楼阁里住下。这一处独门独院的楼阁，除了接待幽谷大院的人住外，从没接待过任何人，一般都是锁着。今天中午，店主就接到了阳山飞鸽传书，说夫人可以到清远住，所以店主一早就派人打扫干净，准备了茶水、晚饭和一切应用之物。

鬼妪他们吃过晚饭和洗澡后，便各自回到各自的房间休息，准备明天一早动身。小兰在床上练了一回内功后，见窗外月色甚好，一时不想睡。她头一次用这套剑法与山贼交锋，更感到这一套剑法的奇妙。同时更提起了她练剑的信心和兴趣。当她在池边草地上练了一回剑后，蓦然发现有一条人影，立在一棵树荫下，似乎饶有兴趣地看着自己。起初时以为是少爷聂十八在观看自己练剑，可是细看之下，似乎不是少爷。因为少爷不可能这么的矮小。她一时惊讶了，不会是客栈里的小厮在偷偷看自己练剑吧？这么夜了，不可能有外人跑到这深院里来。

小兰轻喝一声：“你是谁？”

那人影“嘘”了一声：“别大声，是我。”

小兰更怔住了，瞪大眼问：“什么？是你？”

“是呀！就是我呀！你没忘记我吧？”

这个人影，正是小兰想看到又怕看到的古灵精怪的小飞贼，一时间呆若木鸡。她感到这个小飞贼太过大胆了，居然跑到这里来，要是让夫人知道了，他还有命么？

小飞贼似乎不知道自己的死活，又说：“你的太极两仪剑法使得不错呵！你是武当派的弟子？”

小兰对剑法是知道的，却不知道它是武当派的剑法。这时她没心机去理会，只想知道这个胆大如天的小飞贼为什么深夜跑到这里来。在路上他跟踪自己，可以说是图自己的金银．但他身上的金银珠宝多的是，显然并不是为偷取金银而来。那么图的是什么？想打听自己与夫人是什么人？那么目的意图何在？难道他是夫人所说的，是最近一些神秘人物中的一个小神秘者？居心用意险恶？对他真的要小心提防了。便说：“谁跟你武当文当的！你……”

小飞贼却侧头问：“哦？你不是武当派门下的弟子？”

“鬼才是武当派门下的弟子。”

“那你怎么会太极两仪剑法的？”

“我怎么会关你什么事？我问你，你跑来这里干什么？”

“我想看看你呀！”

“看我？我有什么好看的？”

“小妹妹，你当然好看啦！要不，我干吗老远跑来看你？”

小兰对他的话是一句也不相信，问：“你现在看够了没有？”

“哎！这怎能说看够的？”

“我不想跟你嘻嘻哈哈的，你到底深夜里跑来这里干什么？”

“我不是说想看看你么？”

“就这么简单？”

“还有，我想和你说话。”

“没别的了？”

“我还有什么别的了？”

“说！你到底是什么人？”

“你不是知道了么？我是小飞侠！要是你和我在一起，我们就是名副其实的雌雄小飞侠了！”

“侠你的头！鬼才和你在一起。”

“小妹妹，我这么讨厌么？”

“你不但讨厌，简直是讨厌死了！”

“小妹妹，看来你今夜里不大高兴呵！”

“你深夜里跑来，我会高兴吗？”

“好吧！那我走，等你高兴了，我再来看你。”

小兰突然一剑挥出，挡住了他了去路：“你这么就想走？”

“你不高兴，我不走干吗？”

“说！你到底是什么人，来这里有何意图？”

“小妹妹，你不会疑心我我想偷你们什么吧？再说，你们没有什么值得我偷的『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理。”

“既然没有值得你偷的，你跑来干什么？”

“我不是说想看看你么。”

“你以为我会相信？”

“你不相信我有什么办法？”

“你真的不想说实话？”

“你要我说什么啊？”

“好！你不说，那你就别想离开这里。”

“你要捉我？”

“你以为我会客气么？”

“小妹妹，你的剑法不错，但恐怕你捉不了我这个小飞贼，就是想伤我也不容易。”

“好！那你就试试。”小兰不说话，又一招太极两义剑法抖出来。

小飞贼一闪避开：“小妹妹，你不是来真的吧？”

“你以为我跟你闹着玩么？”小兰一边说，一边出招。一连出了四五招，都叫小飞贼轻而易举地闪开了。

小飞贼说：“好！那我就看看你的剑在我身上管不管用了！”

小兰不再答话，一招又一招挥出。不知怎的，她的这一套剑法对山贼发挥了奇妙的作用，对小飞贼在却一点也发挥不了作用。小飞贼在闪过她十多二十招后说：“小妹妹，你们别再玩了。”说时，身形骤变，迅若火花，抢进小兰的剑光中来，一出手，就将小兰手中的剑夺了过来，跟着又纵了开去。

小兰顿时呆若木鸡，小飞贼急问：“小妹妹，你没事吧？”半晌，小兰说：“你欺负人，我去叫夫人去。”

小飞贼慌忙说：“别叫，别叫！算我对不起你好不好？”

“你白天在山道上捉弄我，现在又跑来欺负我。”

“小妹妹，你完全误会我的意思了！白天，我虽然提弄你，但也完全是担心你的安全，担心你稀里糊涂跑进了那伙山贼埋伏的圈子里去了。现在，我的确是跑来看看你，没存有半点欺负你的心。”

突然间，一条人影，似幽魂幻影般出现在他们两人之间，语调森森地说：“小飞贼，看来你的武功很俊呵！”

小飞贼一时间惊怔了，感到来人武功非同小可，事前没半点预兆，悄然无声出现，仿佛一个幽魂，一下从地底冒出来了一样。再看来人面蒙黑纱，不见真面目，惊问：“你、你、你是谁？”

小兰一下欢叫起来：“夫人！你来了？”

小飞贼一怔：“你是夫人？”

“唔！我就是江湖上人称的鬼夫人？”

小飞贼又是吓了一跳，“什么，你就是那神出鬼没的鬼夫人？”

“不错！小飞贼，你是不是为我而来？”

“不不！我怎会为你而来呢？”

“那你深夜里跑来这里干什么？不是来刺探老身的行踪和面目？”

“夫人，我绝没有这种意图。”

“你只是为看看老身跟前的兰丫头？”

“我的确是这样，没有他意。”

小兰说：“小飞贼，你在我夫人面前，还不讲实话吗？你是不是真的想死了？”

“我已经讲实话了，你们不会要我编一套假话出来吧？”

“唔！我想听听你是怎么编的。”

小飞贼搔搔脑袋，一时不知怎么说了。小兰说：“说呀！你怎么不说了？你不是信口开河，很会说话的么？”

小飞贼说：“夫人，我碰上不少的人，你却是我碰上的第一个怪人了！”

“我夫人怎么怪了？”

鬼妪说：“看来你连假话也不敢说了！”

“夫人真的要听？”

“唔！”

“夫人听了可别生气。”

“兰丫头，你让他说。”

小飞贼圆圆的眼睛转了转：“夫人，你说对了，我的确想来刺探你的行踪和面目。不过现在不用刺探了。”

“唔！怎么不用了？”

“因为我已知道了你们的行踪，面目也不用看，还刺探干嘛？”

“谁打发你来的？”

“就是夫人你呀！”

小兰嚷起来：“胡说八道！我夫人会自己打发你来刺探自己的行踪和面目吗？”

鬼妪问：“小飞贼，你是不是嫌命长了？”

“哎！我今年才满十五岁，怎么嫌命长了？我碰上了张铁嘴，他给我测了一个安，说我不多不少，起码可以活到七八十岁，我也不嫌长呵！”

“他说错，或者你听错了，我看你恐怕活不到十六七岁。”

“不会吧？”

鬼妪骤然一袖拂去，她不想立取了这小飞贼的性命，只用二成的功力，给这个小飞贼一个教训，所以袖劲直取他下腿的胫骨，令他受伤倒地爬不起来。

小飞贼似乎天生的反应敏捷，一纵而起，避开了这一袖劲，飘落下来：“夫人，你不会真的要我过不了十六岁吧？那不违反天意了？”

鬼妪点点头：“看来你武功真的不错，好！再接老身一招！”鬼妪这时运了五成的功力，一袖直取小飞贼的上身。这五成的功力，真可以将一头大水牛拍得横飞起来。小飞贼的身形真的横飞起来，一直摔到围墙去。小兰担心了：“夫人，他不会死吧？”

“这小飞贼，死却不会，摔伤是难免了！这也是给他的一个教训，看他今后还敢不敢来招惹我们。”

聂十八隐身处闪出来：“妈，我去看看他伤得怎样了。”

也在这时，墙外传来小飞贼嘻嘻的笑声：“多谢夫人一袖之功，将我送出了墙外，我告辞了，但愿青山常在，绿水长流，我们再会。”人声是渐去渐远，最后一句话是从远处传来，随后就寂然无声，恢复了深夜的宁静。

鬼妪不由怔住了。以自己五成的功力，给击中的人，哪怕是一流上乘高手，没有不带伤的。可是这小飞贼，在声音语气中，丝毫也不带伤，而且内力深厚，中气充足。最后一句，似乎在两里之外传来，仍字字清楚，他真的是借自己一袖的劲力而走了？那么说，这个小飞贼的奇异武功，真深不可测。一个年纪轻轻的青少年，竟有如此的武功，恐怕当今武林少有。他到底是哪派的门下弟子？可惜让他跑掉了，不然，出手三招，便可看出他的武功门派来。

小兰说：“夫人，这个小飞贼真的没有死吗！”

“他不但没有死，连伤也没有伤。”

“真的？他没确受伤？”

“他要是受伤，说话有这么轻松和跑得这么快么？”

“夫人，要不要将他追回来？”

聂十八说：“别追了，看来他对我们好像没有什么恶意，小兰，说不定他真的是来看看你。”

“少爷，你相信他话吗？”

“我相信。”

“少爷，你太老实了，怪不得那么容易给人骗了。”

鬼妪说：“丫头，少爷说得不错，他起码对我们没有什么恶意，以他的武功，想害你简直是轻而易举。”

“夫人，那么说不是来刺探我们的行踪了？”

“我很难说，但愿他是一个游戏人间的小怪侠就行了！”

“夫人，他要不是呢？那怎么办？”

“那也役有什么，他顶多再来给我们添麻烦罢了，除非他出于另一种原因。”

聂十八不明：“妈，什么另一种原因了？”

“情！”

聂十八愕然：“寻？他是来寻找东西的？”

鬼妪听了好笑。她看看聂十八，又望了一眼茫然不知的小兰，暗暗摇头：聂儿虽然快二十岁的人了，根本不懂男女之间的事。而小兰，更是一个孩子，不懂人间情为何物，自然不会理解小飞贼对她的心意了。看来这事目前不能对他们多说，以免影响了他们的练功学武。于是将错就错地说：“为娘也不知道他跑到我们这里来想寻找什么的？要是知道就好了！好啦！时间不早了，明天我们还要赶路，大家都去睡吧。这个小飞贼，恐怕今夜里不会再来了！”

小兰似乎心有所思地问：“夫人，是不是我们身上有什么最珍贵的东西？他说他现在不能告诉我。”

聂十八问：“莫不是他要的是蓝美人？”

“少爷，我不知道，因为他没说。”

鬼妪问：“这话是他刚才说的？”

“不是！虽他在杀了江中鳄这一伙山贼后说的。初时我还以为他想要的是金银珠宝。谁知他金银珠宝有的是，还想分一半给我呢！”

“丫头，你要了没有？”

“夫人，我才不要他那些脏钱哩！”

鬼妪心中已明八九分了，同时也暗暗欢喜。这个丫头不是一贪财的女子，一个人对金银不起贪心，不为珠宝所动，可以说极为可贵了。便说：“好了！我们去睡吧，有话留到明天在马车上说。”

第二天，他们在登上马车，直往广州而去。从清远去广州，沿途有什么高山峻岭的险恶山道，地势比较平坦，途中也没有什么事故发生。至于小飞贼，似乎没有再出现他的踪迹了。聂十八不大放心地问：“妈，这个古怪的小飞贼，会不会再来给我们添麻烦？”

鬼妪看了小兰一眼，含意深长地说：“恐怕他一定会再来。”

小兰问：“他敢再来？那真的不要命了。”

“不错，他要是再来，真的是不顾自己的死活了。”鬼妪转问聂十八，“聂儿，你要是碰上了这个小飞贼，你怎么打发他？”

“我要问清楚他为什么要跟踪我们。”

小兰说：“少爷，他连夫人也不怕，能向你说实话吗？我担心他油嘴滑舌的将你骗了，上了他的当。”

“要是这样，我只好劝他离开，别再来缠住我们。”

“你不打算与他交锋？”

“妈，他既然对我们没有什么恶意，交锋干吗？再说，爷爷说过，非不得已，不可抖现自己的武功来，以免引人注意。”

“聂儿，话虽然这样说，但这个小飞贼，值得你与他过手交锋，这样，可试探出你所说过武功的实践实战的效果来。你爷爷为了想试探西门剑法，不远千里，赶到贵州去慕容一家的。”
</code></pre><p>（bbs.sept5.cｏm 九 月论坛』地球来客整理<br> “妈！那我不叫人注意了？”</p><pre><code>“放心，你爷爷早为你准备好了，没人知道你就是聂十八。”

“哦？爷爷为我准备什么的？”

“一副极好的面具。”

“面具？”

鬼妪从自己怀中掏出一个小包包，打开来看，里面有三副制作极为精致的面具，一戴上，便遮住了大半个脸，只脸出一双眼睛和下半部的鼻孔和嘴来，完全将一个人的真面目改变了。鬼妪说：“聂儿，你戴上了与人交锋，就没人认出你来了。当然，你的行动，要极为神秘才是，不可让你盯上了。”

小兰好奇了：“夫人，我有没有？我也希望戴上一个。”

“丫头，少不了你的，一共三副，我们每人都有一副。”

小兰顿时高兴起来：“夫人，这太好了，以后我也戴上面具．去捉弄那个小飞贼。”

“丫头，你千万跟乱来。以你的武功，不但捉弄不了小飞贼，他身手极快，一下就会将你的面具揭下来，到时就弄巧成拙了。对付小飞贼，只能让你少爷出面。”

聂十八问：“这个小飞贼会真的会再来？” 
　
九月论坛 “地球来客”整理
　 
第三十九回　麓湖畔上
　
上回说到聂十八问小飞贼真的会再来？鬼妪说：“我要是没看错，这小贼可能会在广州出现，而且还会主动来找兰丫头。”

小兰怔了怔：“他这么缠人的？夫人，那我怎么办？”

“丫头，你不是要捉弄他么？”

“哎，他邪里邪气的，怕的是我捉弄不了他，反给他捉弄了！再说，他武功又高，我怎么也打不过他的。”

“丫头，那你放心，到时，你少爷就会出现对付他了。”

聂十八愕然：“我？”

鬼妪一笑说：“是呀！聂儿，这次出来，你也要学会应付各种各样的人，这也是在江湖上行走的一门本事。”

突然，小兰“呀”的一声轻叫起来。

鬼妪问：“兰丫头，什么事又大惊小怪了？”

小兰指指车后的窗外，“夫人，你看。”

鬼妪和聂十八不由往窗外望去，只见三匹健壮的雄伟骏马，从山道上飞奔而来，跑在最前面的一匹骏马上，骑着一位少年公子，静蕴异常，洒脱飘逸，衣着华矾，生得面如满月，目光流盼，嘴角眉梢含笑，更隐含着聪明俊秀之气，这真是人间少有的一位少年俏郎君。他后面跟随着的是两名威武的武士，带刀佩剑，显然是这位华丽公子的贴身卫士。

那位公子追上了鬼妪的马车，略略含笑打量了马车一眼马车旁一掠而过，三匹骏马，如箭离弦，转眼已奔到远远的前面去了，山道上扬起了一片尘土。

聂十八惊讶地问：“这位贵公子是谁？”

小兰说：“少爷，他就是那个小飞贼呀！少爷不认得了？”

聂十八更是愕然：“什么？又是他？”

昨夜，鬼姬由于在腾陇的树影之下，看不清小飞贼的真面目，现在也有些奇异了，问：“他就是那个小飞贼？”

聂十八又说：“小兰，你是不是认错人了？不会是他吧？”

“少爷，真的是他哩！圆脸圆眼，嘴角眉捎都带邪气，就是穿上龙袍也不像太子，哪怕他烧成灰，我也认得出来。”

“奇怪，怎么一个放荡不羁的小飞贼，变成了一个雍容华贵的王孙公子了？”

“少爷，我看半点也不奇怪。”

“怎么不奇怪了？”

“人家看我们，不也是富贵人家么？夫人走出去，我看比任何贵夫人都有风度，庄重大方，仪态万千，谁又会想到我们夫人是当今令武林人士敬重的蒙面女侠了？”

聂十八顿时没话说了。鬼妪说：“看你这丫头，将我说得太好了！”

“夫人，我说的是实话呵，大家都这么说你。要是婢子说，其他的人也会说。那些夫人只会装腔作拎摆架子，她们跟夫人挽鞋也不配。”

“好了！丫头，别说得太离谱了，我看这个小飞贼，行为真有点像谜样的神秘，一时令人捉摸不适。”

小兰说：“夫人，我明白了！

“丫头，你明白什么了？”

“这个邪气的小飞贼，一定在招摇撞骗，故意糊弄我们，我才不相信他是什么王孙公子呢。”

“丫头，恐怕事情不会像你想的那么简单，要是这样就好办了！”鬼妪见聂十八在旁低头沉思，说：“聂儿，你想什么了？”

“妈，我感到这个小飞贼的面貌神态和眼神，好像很像一个人似的，似乎在哪里见过。”

“哦？孩儿想不起来么？”

“是呀！我正在想，我在哪里见过他呢？”

小兰问：“少爷，这样邪里邪气的小飞贼，在江湖上不多呵！少爷怎会想不起来的？少爷，再仔细想想，以前有没有人曾经捉弄过你了？”

聂十八突然叫了起来：“我想起来了！”

小兰急问：“少爷，是谁？”

聂十八跟着又摇摇头，自言自语他说：“不会的，不可能是她。”

鬼妪说：“聂儿，你说出来，你想到的是什么人？”

“妈，我看他的神态和眼神，有点像穆家姐妹的穆婷婷。的确太相似了！可是，他怎么会是穆婷婷呢？不可能，绝不会是穆婷婷。”

“会不会是穆家丫头女扮男装，来戏弄我们了？”

“不会吧，她戏弄我们干吗？”

小兰问：“少爷，穆小姐是不是也邪里邪气的？”

聂十八不由想起了穆家姐妹戏弄自己的情景，弄得自己还以为真的发了一场恶梦呢。不由说：“她也喜欢捉弄人是真的，但不邪气，为人十分的侠义，只不过行为与常人不同而已。讲到邪气，邢姐姐更邪气呢，她比穆家姐妹更会捉弄人。”

“少爷，穆二小姐是不是也像小飞贼这样的年纪？”

“不错！差不多。”

“少爷，那一定是穆二小姐，是女扮男装故意来捉弄我们。

“你怎么这般肯定是她了？”

“不是吗？那有相貌、神态、年纪这样相似的？”

“可是，他们说话的声音不同呵！”

“声音不同，那有什么奇怪了？我还会扮鸡、扮狗和扮狼呢！穆二小姐那古灵精怪的，扮男孩子说话还不易？再说女孩子和男孩子的说话声音也差不多，放沉了声音就行了。”

聂十八不由思疑起来：真的是穆婷婷？可是怎么不见穆大伯和穆娉娉的？他们也来到了岭南么？

小兰又说：“原来是穆家的二小姐，怪不用那么的缠人了。初时，我还以为她是捉弄我的，现在看来，她主要是来捉弄少爷的。今后，我可不用害怕他了，要是她再来，我也要捉弄她了！”

鬼妪说：“丫头，别乱来，万一不是穆家丫头。那就危险了！”

“夫人，怎么不会是她的？”

“我们还是小心一点的好，所谓人有同貌，鸟有同音。万一我们弄错了，不但有危险，也叫人笑话。”

聂十八问：“妈，要是她不是穆婷婷，会是什么人呢？”

鬼妪沉思了一下说：“他武功极好；人又机灵，要不是穆家的丫头，就有可能是这样的三种人。”

小兰问：“哪三种人呢？”

“一是当今武林中四大武林世家的子弟；二是深山异人传授的富贵人家的公子；三吗，可能是东厂、锦衣卫派出来的一个高明、机智的小鹰犬了。”

聂十八和小兰同时怔住了。聂十八问：“会是官家的鹰犬？”

“聂儿，我们在四个多月前，伤了杀了金手指和二位护国禅师等鹰犬们，不能不防，但愿这个小飞贼不是就好了！”

说着，马车已到了广州城郊，矗立在越秀山上的镇海楼已清楚可见。鬼妪对马车夫说：“我们不进城了，到青山别墅去。”

“是！夫人。”

马车夫应了一声，来到三岔路口，将马鞭一挥，拉紧左边的马缰绳，便转上一条朝东的大道，沿着广州城边往白云山而去。

青山别墅，座落在白云山下湖畔的树林中，背山面湖，环境是十分的清雅、幽静。这里原是郊野一块荒凉的地方，没有什么人居住，只有富贵人家的两三座别墅，矗立在湖畔山坡上的树林中，黑豹和鬼妪第一次登临白云山时，也看中了深湖四周环境的幽雅、清静，由廖大总管出面，也在麓湖畔建造了一间别墅，取名为“青山别墅”，以方便幽谷大院的人前来广州时，有个舒适的住地。麓湖在白云山下的沙河小镇和广州城都不远，来往方便，而且也不引人注意。

负责管理青山别墅的不是别人，却是曾经在韶关为黑豹、鬼妪赶过马车的方圆。黑豹看中了他为人侠义、正直，有意将他收为幽谷大院中的人，并打发他在广州跟随廖大总管，负责管理这座别墅。同时黑豹在暗地传他一些武功，提高了他的剑法变化，足可以应付一些前来闹事的宵小、和武林高手。当然，其他三户富贵人家的别墅、山庄，同样也聘请了一些武师和勇士，护着庄院，以防强徒前来搔扰和宵小行劫。

方圆为人不但侠义、正直，也善于与人相处，既不欺上，更不凌下，热情助人，坦诚相交，因而在这一带颇得人缘，与这两三户富贵人家的人相处得很好，从没发生过不愉快的事。这家无形中互相间有了默契，守望相助，一家有事，其他户的人相动，所以令一些歹徒豪强不敢轻易前来麓湖闹事。

方圆在表面上是属于富豪人家的一员，实际上身为武林一流高手之列了。但他紧记黑豹和鬼妪的叮嘱，深藏不露，非不得已，不轻易抖展自己的武功，有什么事，由几位护院的武士出头露面，自己只在暗中暗暗相助。因而不为武林人士注意，也不为世人知晓。即使是周围的富贵人家，也认为他只是一位平易近人的老人。十多年来，麓湖一带相安无事，他将一座别墅打理得井井有条，总算不负黑豹和鬼妪的期望，而上次黑豹在的云山突然出现，救了聂十八，就是在这座别墅中藏身。当然，在盯踪和救聂十八事件张铁嘴也有一份功劳，当初是他密报黑豹，说聂十八不日来到了白云山了，并且遭到了七煞剑门人的追踪。当鬼妪的马车驶入麓湖时，方圆早已接至到了廖总管的密信，知道鬼妪揩同幽谷大院的小主人聂十八今日会来到，所以他一早就在别墅里等候，当他远远看见一辆马车从山道上飞驰而来，方圆在大门口迎接，指挥马车驶进了青山别墅。鬼妪含笑下车道：“方兄，别来无恙吧？”不知为何，鬼妪一向对方圆极有好感，将他视为自己的兄长。

方圆忙说：“托老爷、夫人之福，在下一向很好。”

“来！这是我的儿子，聂十八。”

对聂十八的事情，方圆早已知道，也从廖大总管口中，知道聂十八不但是黑豹的唯一传人，也是鬼妪的儿子将来幽谷大院中的小主人。他趋近一步一拜说：“在下拜见小主人。”

鬼妪对聂十八说：“聂儿，这就是我跟你说过的方圆叔叔，是这座别墅的主人。”

聂十八慌忙回礼说：“方叔叔，你叫我为聂儿好了，千万别以小主人称呼。”

“在下怎敢如此放肆？”

鬼妪说：“方兄，既然聂儿都这么说了，你就这么称呼好了，别客气。”

“但是！夫人，在下不敢造次。既然小主人怕外不方便，在下称小主人为公子或少爷好了！”

“好吧！那随便你了！”

“夫人和少爷请到厅上坐坐，在下有些事需要向夫人禀报。”

“哦？什么事？”

“夫人到里面坐下再说，这里也不是谈话的地方。”

鬼妪见方圆说得这么慎重，暗想：出了什么事了？莫不是这里让官府或武林中人注意了？她不由一下想起了途中那一位行为古怪、神秘的小飞侠来。鬼妪、聂十八和小兰跟随方圆至里一间极为雅洁精致的客厅坐下。奉上香茶后问：“方兄，出了什么事，这里是不是引起别人的注意了？”

“夫人放心，这里没有别人注意。”

“那是什么事了？”

“夫人，一个月前，湖畔的那座‘鹿鸣别墅’换了一位新主人。”

“哦？他是哪一方面的人？查清楚了没有？”

幽谷大院的人，可以说对其他几户都了解得十分清楚，有的是官宦人家的后裔，有的是富豪人家的家眷，其中没一个是武林中人，都是安份守己的大富豪。所以黑豹才在这里安置了这座别墅，以方便自己出入。他们对新来的邻居，不能不小心提防。

方圆摇摇头说：“在下和廖大总管都暗暗派人打听，是什么人还不清楚。听人说，他们是江浙某处一位富豪的家眷，喜爱岭南四季如春的景色，更看上了它一带幽静迷人的湖光山色，出高价买下了这座别墅，打算在这里长住下来。也有说他是京师一位失了宠的官宦人家，远避官场，跑来了这里隐居，再也不愿去官场上的明争暗斗中去。但以在下来看，都不是。”

“哦？你认为他们是什么人了？”

“是什么人我也拿不准，但我敢肯定，他们要不是武林中人，就是某一个失宠武将的家眷，再不然就是神秘莫测、身怀绝技的高人，远避世人在此隐居。”

“方兄，你为什么这么肯定？”

“夫人，在下看出，他一家带来的那八名家丁家将，一个个都有一身不错的武功，就是跟随主人左右的丫环，一个个步履轻盈，身轻如燕，绝非等闲之辈。”

“那家主人有多大的年纪了？”

“是一位近五十岁的贵夫人。”

鬼妪惊讶了：“是一位夫人？没有男主人？”

“是，她跟前只有一位十四五岁的公子，这位夫人，对自己的儿子异常宠爱，她自己深居屋中，从不露面，而她的儿子却经常跑到外面去游玩，十天半个月也不回来，也不知他跑去那儿玩去了。”

“她们母子的武功如何？”

“她儿子的武功，我不知道，也没见过。但那位夫人的武功，无疑是武林中少有的绝顶高手。”

“哦？你与她交过手？”

“没有，在下的武功，恐怕不堪她一击。”

“你没与她交过手，怎知不堪她一击了？”

“夫人，我有一次无意中在深夜里醒来，这一夜月色甚好，我从窗口往湖面望去，只见一位女子，恍如水中仙子，在湖面上踏波飞行，来往如飞梭。更令人惊奇的是，她踏波如履平地，抖展剑法深奥奇变。我只看见湖面上的波光如云雾里的无声闪电似的，忽东忽西，骤起骤落，我一点也看不出她抖展的是什么剑法，更看不清她的招式来。只见剑光掠过之后，湖面上扬起一排排的水浪，在最后一招式，湖面竟升起了一条水柱，直冲天空，落下来时，又如一阵聚雨，洒在湖面上，而她却在这一场骤雨中消失了，仿佛沉下了湖水中，再也不见踪影，我惊震得半晌出不了声。夫人，她这等上乘的武功，我能经得她一击么。”

鬼妪、聂十八和小兰听了愕然相视。要是方圆所说的属实，那这位贵夫人的武功，真是当今武林中少有的绝顶上乘高手了。一个人不借助其他任何东西，在湖面踏浪飞行，其轻功可以说已达化境。又能在湖面上舞剑，更属不易。当今武林，恐怕除了梵净山的杀手观音水中仙子之外，没有第二个人了。就连青衣狐狸莫纹也不可能，她要在水面上与人交锋，也需要借助一块木板或一根芦苇才行，哪有像方圆所说的，踏水如履平地？那不成了神仙吗？

半晌，鬼妪问：“方兄，你看清是那位贵夫人了？”

“夫人？我绝对没有看错，真的是她。”

“她来了之后，有什么不同寻常的举动？”

“没有，他们不与任何一户来往。”

“她没有在暗中注意和打听你么？”

“我察觉到没有。”

“她那八名家丁家将，没盛气凌人、欺负附近一带百牲？”

“夫人，这更没有了！那位贵夫人是深居闺中，极少露面，她手下的人，也十分和气有礼，与几户人家相处得很好。”

“在广州附近一带，也没发生过惊动江湖的事件？”

“在他们来的一个多月时间里，真的没有。”

鬼妪不由沉思起来，自言自语地说：“难道她真是来这里隐居的异人？”随后说，“不过，我们还是小心防范她的好。”

方圆说：“夫人，我会小心的。”

这一天，鬼妪、聂十八和小兰便在麓湖的青山别墅住下来。鬼妪问聂十八：“聂儿，你明天打算去域里游玩，还是上白云山去看看你曾经遇难的地方？”

“妈，你呢？”

“哎！你别只陪着我，有我在，你就玩得不自在了。你还是一个人行动的好，这样，可以养成你独立应付人和事，增长你的见识和发挥你的才干。要是有我在你身旁，你就会事事依赖我了，这次你爷爷叫你出来走走，主要是令你今后一个人在江湖上行走时，积累一些经验和教训，不是真的要你散心的。”

“妈不出去玩么？”

“这两天我要呆在别墅里，注意那位贵夫人的行动，暗中观察她到底是什么人。”

聂十八想了一下：“那我去白云山看看。”

“那也好。聂儿，你记住了，无论你去白云山也好，进城去玩也好，一定要像一般平民百姓一样，千万不可显示自己的武功来。除非是为了救人，才可以显示，但能不显示的还是不显示的好。”

“妈，我知道了，我会像穆老伯那样，深藏不露，不让人看出来。”

“这样，我就更放心了。聂儿，今夜里你好好休息，准备明天去白云山。不过，你白天可以不回来；晚上一定要赶回来，不然，我和小兰就会上白云山寻找你了。”

“妈，不管出了什么事，我一定要在吃晚饭时赶回来。”

“好！”

小兰问：“夫人，那明天我呢？”

“你呀，陪着我。不过，你可以在麓湖一带走走，熟悉一下我们别墅四周的环境和地形。注意，你别生事了，更不可去招惹鹿鸣别墅里的人。”

“夫人，我不会去招惹她呢？那不给夫人添麻烦吗？”

“丫头，这不是给我添麻烦的事，会招惹她注意起这座别墅来，那就更麻烦了。”

“夫人，你放心吧，我不会生事的。”

“丫头，别贪玩，早晚要勤练内功，不然，你再好的剑法也是花拳绣腿。”

“夫人，婢子知道。”

“好了！你也去睡吧，不用伺候我了！”

“是！”

鬼妪看着小兰走后的背影，不禁深思起来：这个丫头，真是幽谷中的一朵幽兰，天生丽质，虽然今年才满十一岁，已渐渐显出了她天然迷人的风姿了，小小的酒窝，更增添了她动人的娇媚，丝毫没半点的修饰，反而因此增加了天然的美；再过三四年，她会成会成为武林中的一位妩媚迷人的美人，一出江湖，必然会引来不少的狂蜂浪蝶。就是现在，她已招来了一个神秘不飞贼的追逐。看来深谷中的幽兰，似乎有一种天赋能护着自己的本能。上天给予了她的美丽也同时赋给了她的聪明、机灵。这个丫头，是聪明有余，只是在江湖上的经验不足，在这方面来说，她与岭南双奇的宝贝女儿山凤极有相似之处。今后自己要多些看顾她，让她武功练至上乘时，带她在江湖上多走走，江湖上的风风雨雨，别像室内的一朵兰花，经不起半点的风雨。

鬼妪同时想到，幽谷大院的希望，似乎寄托在聂十八和这丫头的身上了。就这一回，鬼妪更感到了自己的担子不轻。

第二天一早，小兰练完了内功后，见夫人和少爷仍在房中，暗想：夫人既然叫我在麓湖一带走走，熟悉别墅四周的环境和地势，我何不起这清早无人走动时，悄悄出去到外面看看？她想了一下，也不惊动任何人，便俏然走了出去。

小兰来到外面，朝阳未升，晨风仍飘浮在湖面、丛林中，树梢草尖，遍是珠露。她朝一处高坡走去，打算在高坡上，俯览整个麓湖的全貌。她见四下无人，便施展轻功，奔上高坡，打算跃到一棵高树上极目四望。可是正当她跃上一棵高树上时，蓦然听到了一个人“啊呀”叫了一声，从这棵树上掉了下来，摔至草丛中连连呼痛。

小兰愕然了。该不是我跃上树时，将他吓得从树上掉了下去吧？奇怪，这个人怎么会躲到树上去了？要是这个人是一位歹徒或小偷，那捧伤了也是他罪有应得；要是他也像自己一样，吓得他掉下去摔伤了，自己多多少少总有点责任，可不能不理人家。

小兰出于好心，便从树上跃下来想看看这人伤成怎样了，问：“喂！你摔伤了哪里？”

那人嗡声嗡气地呻吟着说：“我，我，我摔断腰骨了！”

小兰一怔：“你摔断腰骨了？那怎么办？”

“你，你，你过来扶我一把吧。”

小兰有点为难了。那人由于侧身背向着小兰卧在草丛里，小兰看不见他的面貌，但从身材上看，似乎是附近人家的男孩子，比自己大不了多少，小兰并不是因为他是一个比自己大的男孩子，有什么男女之别不愿去扶他，而是想到断了腰骨，那该怎么扶呢？说：“断了腰骨，能扶用起吗？”

“我，我不知道，那你抱我吧！”

“抱你？那你腰不痛吗？”

“抱我，就不会这么痛了！”

“真的？我抱你去哪里？”

“当然是抱我回家了。”

“你家住在哪里？远不远呢？”

“不远，不远，就在这坡下的树林中。”

“你怎么爬到树上去了？”

“因为树上有一个鸟窝，我想将一窝不会飞的小鸟捉回家里养。谁知，谁知……”

“是不是我上树将你吓了一跳？”

“是呵！是呵！我以为是什么大山猫爬上来了！”

“这里有大山描？”

“有，有，它顶凶残的，专门偷我家的鸡吃……哎哟！哎哟！我的腰又痛了。”

“好了！你别乱动，我抱你回家好了。”

小兰走过去，弯腰正要抱他，一看，吓了一跳，急忙跃了开去，惊讶地问：“是你？”

那个从树上掉下来的大男孩不是别人，正是那一个曾经捉弄过她的小飞贼。这个小飞贼，又不是昨天那位骑在骏马上风度翩翩公于哥儿的装束了，现在打扮得像一个乡村中的孩子，一时叫小兰认不出来了。这个神秘的小飞贼，挤眉弄眼对若小兰笑：“你不是要抱我么？怎么又不抱了？”

小兰恼怒起来，沉下脸说：“抱你个死人头，你还敢跑到这里来捉弄我了？你是不是想死了？”

小兰发起怒来，小飞贼似乎感到更有趣，更好玩了，笑着说：“喂喂，你别弄错了，我几时捉弄你了？我一早跑到这里掏鸟窝，你突然闯了来，吓得我失手从树上掉下来。我没有怪你，你怎么反而怪我了？天下间有这样的道理吗？”

“天下间鸟窝多的是，你怎么偏偏跑到这个湖上来了？还说不是故意来捉弄我？”

“我家就住在这里呀！我不来这里，难道要跑上白云山上去寻鸟窝？”

“你这个小飞贼，想哄鬼吃豆腐吗？你家住在这里？”

“你怎么知道我家不住在这里了？”

“好！你说，你家住在哪里？”

小飞贼跳起来，往坡下丛林中一揩：“我家就住在那里。”

“什么？那几座别墅中？”

“不错！不错！就住在别墅里。”

“小飞贼，你不会告诉我，你家就住在青山别墅里吧？”

“不，不，青山别墅还过去一点。”

“云涌山庄？”

“不对，不对，再往左边一点。”

“鹿鸣别墅？”

“对了！我家就住在鹿鸣别墅。”

“真的？”

“我骗你干吗？”

小兰一下怔住了。鹿鸣别墅，不就是方圆叔叔所说的那位武功莫测、像神仙似的在湖面上舞剑的贵夫人所住的地方吗？这个神秘的小飞贼会住在那里？要是真的，那位贵夫人不成了贼夫人了？怪不得她深居简出，不想见还好，一想，不对，会不会是这个小飞贼又在捉弄自己，认为自己不敢去查问，或者故意唆使自己去招惹鹿鸣别墅的人？我可不能上他的当了！便说：“鬼才相信你胡说八道哩。”

“我是说真的，怎么是胡说八道了？”

“你还说不是胡说八道？刚才你说你捧断了腰，现在呢，腰摔断了没有？腰摔断了能跳起来吗？”

小飞贼笑了笑：“刚才我真的摔得好痛，以为摔断了。原来不是，只是摔痛了一点而已，不是摔断了！”

“那你干吗要哄我、吓我呢？”

小飞贼嘻嗜地笑起来：“我是想你抱我起来呵！”

小兰瞪起了一双眼睛：“你说什么？”

小飞贼吓得连忙后退了几步：“不不！我是跟你闹着玩的，我怎敢真的要你抱？”

“小飞贼，你住在鹿呜别墅，也是跟我闹着玩的了？”

“不不！我真的住在那里。”

“你以为我会相信吗？”

“你不相倍我也没有办法。要不，你跟我去鹿鸣别墅问问就清楚了，看看我是不是住在那里。”

“你是别墅的主人？”

“对对！我正是别墅的小主人。”

“那位贵夫人是你什么人了？”

“她是我的母亲呀！哦？你见过我的母亲了？”

“我没见过，但听人说过。”

“真的？你听哪一个说过？我母亲好像从未说过。”

小兰一下警惕起来：就是这小飞贼真的是那位贵夫人的儿子，也不能将方圆叔叔的话说出来。何况这小飞贼一身邪气，他的话不知有几成是真的，说不定都是骗人的鬼话。万一他想去鹿鸣别墅盗窃人家的珠宝，跟了他去，那不自己不成了贼伴么？我才不跟你去呢？

小飞贼见她一时不语，进一步问：“小妹妹，你怎么不出声了？”

小兰扬起了眉：“你别得寸进尺，谁是你的小妹妹？鬼才是你的小妹妹。”

“好好，不是就不是。那你跟不跟我去鹿呜别墅弄清了？”

“我跟你去干吗？你住那里也好，不住那里也好，是小主人也好，是小飞贼也好，都不关我的事，只求你别缠住我就好了！”

“我们不能交个朋友么？”

“交朋友干吗？”

“交朋友嘛，就是我们今后生死与共，患难相助，你有困难我帮你解决，有人欺你我去杀了他。”

“真的？”

“真的，真的，我说过的话从来算数。”

小兰几乎想从心里笑出来：“你不后悔？”

“我后悔什么了？”小飞贼愕然问。

“有人欺负了我，你帮我去杀了他？”

“不错！不错，只要有人欺负了你，我马上去将他的脑袋砍下来！”

“好呀！那你将你自己的脑袋砍下来吧！”

小飞贼怔住了：“我砍自己的脑袋下来干吗？”

“因为没人欺负我，只有你欺负我。”

小飞贼瞪大眼看着小兰。小兰笑道：“砍呀！你怎么不砍了？原来你说过的话，根本就不算数。”

半晌，小飞贼问：“我几时欺负你了？”

“在连州道上的事我不去说，单是现在，你就够欺负我了！”

“这算欺负吗？”

“你无端端从树上故意掉了下来，吓了我一跳，又说自己摔断了腰，还想我抱你回家，这样的恶作剧，怎不是欺负我了？”

“那是我跟你闹着玩的。”

“我可不想跟你闹着玩。”

“你真的要我砍下自己的脑袋？”

“你不砍也可以，那你今后别像阴魂不散的老是来缠住我。”

“那么说，我们今后不能成为好朋友了？”

正说着，一位步履十分敏捷的劲装武士过来了对小飞贼说：“公子，夫人请你快回家去。”小兰一看这武士，又怔了一下，这个武士不正是昨天在金鸡岭下大道上，跟在俏公子后面马背上的武士之一么？这么说来，自己昨天根本没有认错人，那位骏马上神采飘逸的俏公子，真的是这个小飞贼了。

小飞贼说：“你先回去对我母亲说，我一会就回去。”

这武士看了小兰一眼，说，“公子，你快点回来，夫人好像有什么重要事要和公子商量的。”

“我知道了，你走吧！”

武士一走，小兰迷惘地打量着小飞贼：“你就是昨天从我们马车旁一擦而过的公子？”

“哦，你认出我来了？”

“我怎么认不出你来？你就是鹿呜别墅的小主人？”

小飞贼笑了笑：“这下我不是在胡说八道了吧？”

“那你干吗老是来捉弄我的？”

“我也不知道为什么。”

“你捉弄人还不知道吗？”

“说心里话，我真的想和你交个朋友，没有其他任何不良的动机。”

“对不起，公子，我可不配与你交朋友。”

“你聪明、机灵、勇敢，怎么不配了？”

“你知不知道我是什么人？我……”

“哎！我不管你是什么人都好，这对我来说，一点也不重要，我心中只喜欢你。”

“但我却怕你。”

“你怕我什么了？”

“你一身邪气，十句话中有九句不是真的，我不知相信不相信你才好。”

“但我想与你成为好朋友，却是真的。”

“谁知道你肚子里的肠肠，打的是什么弯弯曲曲。”

蓦然，有人从小兰身后说：“小兰，你在和什么人说话了？”

小兰回身一看，聂十八不知几时，也到这高坡上来了，正从树林中走出来。小兰惊喜地问：“少爷，你怎么也来这里了？”

聂十八说：“我想到白云山上走走，路过这里，听到你和人说话，所以便过来看看。小兰，这位小哥是谁？”

小兰一听，就知聂十八是故意这么问的。这个小飞贼，聂十八哪有认不出来？

小兰笑着说：“少爷，他可是鹿鸣别墅的小主人哩！”

“在下姓邵名叶，请教公子高姓大名？”

这个鹿呜别墅的小主人怔了怔，初时，他见小兰称来人为“少爷”，以为这青年是小兰的主人了。可是听来人自我介绍后，有些愕异，原来他不是什么少爷，而叫邵叶。“少爷”和“邵叶”完全同音，自己几乎误会了。但也有些奇怪，小兰怎么对来人直呼其名了？与小兰是什么关系？但也无暇去细想了。他慌忙还礼说：“不敢，在下复姓钟离，名雨，字浩海。”

聂十八一听，怔了一下，眼神里似乎有点点失望。原来小兰出来，在高坡上给钟离雨捉弄叫了起来，鬼妪和聂十八因内力深厚，都听得清清楚楚。鬼妪对聂十八说：“聂儿，小兰恐怕在外面出事了！”

聂十八说：“妈，我出去看看。”

“慢着，你再听听，她又碰上那个小飞贼了。这个小飞贼，真的又找上了她。”

“妈，那我要不要去看看？”

“唔！你不是说他与穆婷婷的神态、眼神十分相似吗？你去看最好了，先经观察他是不是女扮男装的假小子，其次请教他的姓名。”

聂十八问：“怎么才能观察出她是女扮男装的假小子了？”

“这不容易的，看看他的耳朵有没有戴过耳环的痕迹，要是假小子，就算当时不戴，也会留下一个耳环印的；其次再留心听他说话的声音，有没有故意放重了嗓子说话。”

聂十八点点头，他也想弄清楚这个小飞贼是不是穆婷婷，说：“妈，那我去了！”

“聂儿，你要注意，切不可露出你的武功，更不用露出你是聂十八。”

“妈，那我自称什么好？叫聂重阳？”

鬼妪摇摇头：“今后这个‘聂’字，也不能说出去。鬼妪又想了一下说，“小兰一见你，必然会叫你少爷的，另外，那好你说自己姓邵名叶好了。”

“姓少？妈，世上有这个姓吗？”

“是邵，就是老蓬顶上邵氏三恶的邵，不是少爷的少。叶，是树叶的叶，也不是老爷的爷。”

“这个名字好吗？”

“聂儿，这是临时应变的姓名，不然，就没法解释小兰为什么叫你为少爷了。还有，你在这个小飞贼面称呼小兰是自己的妹妹，别让人看出你的真面目来。”

“要是她是穆婷婷呢？”

“那你什么也不用瞒，请她为你保守秘密就行了。”

这样，聂十八便离开了青山别墅，来到了高坡上。

现在他对方复姓钟离名雨，字浩海，不是姓穆，也仔细观察过对方的耳朵，根本没戴过耳环这就不是穆婷婷，而是一个真正的小子了，他不禁有些失望起来。但一想，穆家姐妹对自己那么好，真的是穆婷婷，哪有认不出自己来的？聂十八只好客气他说：“原来是钟离公子，失敬，失敬！”

小兰扬扬眉问：“你姓钟离？”

钟离浩海说：“你不会说我又是骗人吧？”

小兰笑道：“你人古怪，连姓也古怪。”

聂十八慌忙说：“小兰，不可对钟离公子这么无礼！”同时又向钟离雨一揖说，“舍妹为家母太过娇纵了，性子直，说话没遮拦，请公子原谅。”

“不不，令妹没有说错，我这个姓，与众不同，是有点古怪。不过，我家的祖先，也出了一位极有名气的人。”

小兰好奇地问：“出了一个什么有名气的人物了？”

“八仙过海，各显神通的故事，你听说过没有？”

小兰说：“听说过呀！这跟你祖先有名气扯得上吗？”

“怎么扯不上了？八仙中有个大肚子的神仙，不是叫汉钟离吗？”

“是呀！他是你的祖先吗？”

“不错，他就是我们钟离家的祖先。”

“人家的名字叫钟离，不是姓钟离，你别胡扯了。”

“不不！你弄错了，他的的确确复姓钟离，那是姓，不是名。”

“那干吗叫他为汉钟离的？不叫钟离汉了？”

“这你又不明白了，我祖先是汉朝人，所以大家便叫他为汉钟离，要是我以后成了神仙，大家就会叫我为明钟离了，因为我是明朝人呀！”

“你尽在胡说八道，那么何仙姑不姓何了，应该是复姓仙姑，何朝人了？”

“喂喂，有何朝这个朝代吗？你才是尽在胡扯。”

“我是驳你的胡说八道，才这么问。”

“好！你不服气，我再问你，八仙中有个叫铁拐李的神仙，他是姓李还是姓铁的？”

小兰一下噎住了，半晌才说：“我管他姓李姓铁的，因为世上根本就没有这个人。”

“怎么没有这个人了？”

“我爹说，这世上根本就没有什么神仙，有也是骗人的，所以包括你的钟离祖先也没有。”

“没有祖先，那我们从哪里来的？”

“谁知道你是从哪里来的？说不定你是从石头爆出来的。”小兰说着，咯咯地笑起来。

“这么说，我不成了齐天大圣了？”

“你也跟那孙猴子差不多，只会偷人家的东西，尽胡闹。但愿有一天，观音菩萨下来收了你去！”

钾离雨眨眨眼说，“你不是说世上没有什么神仙么？哪来的观音菩萨了？”

聂十八一直在旁含笑地听着他俩的斗嘴，他越看钟离雨，神态就越似穆婷婷。他暗暗惊奇：怎么世上竟有这样面貌、神态酷似的人？要不是他们有男女之分，那么聂十八根本无法能辨认得出，究竟是穆婷婷呢，还是钟离雨？

小兰说：“我不跟你胡扯了！”

“好了！那我再会了！”钟离雨又向聂十八说，“邵兄！再见！”

小兰说：“鬼才跟你再见呢。”

钟离雨眨眨眼后，一笑而去。

小兰说：“少爷，你怎么就这样让他走了？”

“不让他走，要拦住他？”

“是呀，起码让他知道我们不是好欺负的。”

“不不，我出来时，妈叮嘱我千万不可生事，更不可亮出自已的武功来。其实，他也没有欺负你呵！”

“少爷，你还说他没欺负我，刚才他故意从树上掉下来，吓了我一跳。”

“小兰，他生性好玩，故意逗你的，你别认真了。我看他为人挺风趣的，也不是什么坏人。”

“那他干吗老捉弄我？”

“恐怕他真的想和你做一个朋友，没有任何恶意，其实你和他交朋友，也不错呵！”

“我才不跟他交朋友哩！少爷，你那么相信他？”

聂十八点点头：“我相信，小兰，你不知道，在江湖上，有不少武林中的异人，行为往往与众不同，但他们的心地都很好，热心帮助人的。”

“他会是那样的人吗？”

“不知怎么，我从心里感到他是这样的人，小兰，要是他想害你，在连州路上就会害你了，不会等到现在的。”

“少爷，说不准他有别的用意么？”

“他有什么别的用意了？”

“我要是知道就好啦！”

“小兰，我们防人固然需要，但不可太多疑了，连好人也误会。”

“少爷，那你去和他交朋友吧！”

“可惜他不想和我交朋友。”

“那好办，以后他再来，我就说少爷喜欢和他交朋友。不过，我劝少爷还是别跟他交朋友的好。”

“为什么？（bbs.ｓept5.com 九 月论坛』地／球／来／客整理”

“他那么精灵古怪，少爷又是那么的忠厚老实，就算他不是什么别有用心的人，但捉弄起少爷来，那少爷也会吃亏的。”

“这不怕，我以诚对他就行了，吃点亏不要紧。”

“怪不得夫人为少爷担心了，少爷为人太忠厚老实了，轻易相信别人。我呀，才不这么的傻。也不会像山凤小姐那样，几乎给人贩子骗去卖了。”

聂十八点点头：“你说的也是，我们回去吧！夫人恐怕早已在等我们了！”

“少爷不去白云山吗？”

“夫人担心你出事，特意叫我来看看你，我还没有用早点哩，这么早去白云山干吗？”

“原来少爷不是路经这里的，婢子多谢少爷了。”

“小兰，你怎么也会客气起来了？”

小兰笑了笑：“我是跟少爷学的呀！”

“跟我？”

“是呀，少爷刚才不是跟那小飞贼顶客气的么？”

“小兰，别这么叫人，我看他根本不是什么小飞贼，说不定他真的是一个小飞侠，像邢姐姐那样，以笑怒骂的作风在江湖上行侠仗义。”

“好啦！少爷。我们回去吧！”小兰在内心深处，也同意聂十八所说的，而且情况也的确是这样。这个将人捉弄得啼笑皆非的古怪小飞贼，就是在与江中鳄这伙匪徒交锋时也是一本的不正经，打浑说笑，将生死之际，当成了儿戏之事，他嘻嘻哈哈的，就算是对自己没什么不良用心，与他交朋友，能放心吗？这些想法，小兰是不愿意说出来的。

当小兰和聂十八快要回到青山别墅时，看见一辆豪华大马车，从鹿呜别墅中奔出来，转上湖畔的山边大道，往沙河小镇方向飞驰而去。小兰“咦”了一声：“少爷，你看，他们是什么人出外了？不会是那位不露面的神秘贵夫人吧？”

“你怎会想到是钟离夫人了？”

“少爷，一般来说，只有女眷才坐马车出门的，男人们不是骑马，就是步行出门，很少坐马车的。少爷，你想，要是那位贵夫人在马车里，她会去哪里了？不会避开我们吧？”

聂十八说：“别人的事，我们别去多管了，以免人家生疑。”

小兰一听，不再出声。他们走进青山别墅里，只见鬼妪正在与方圆说话，一见他们回来，便停止了说话。方圆站了起来：“少爷，你回来了，夫人正等着你们用早点。”

鬼妪也问：“聂儿，小兰，你们怎么这样久才转回来？没出意外吧？”

聂十八说，“我们没出意外，只是说了一些话，耽搁了时间。”

“那快坐下来用早点。聂儿，你不是还要去自云山走走么？”

“是！”聂十八应着，便坐在鬼妪身边。

小兰说：“那我去厨房将早点端出来。”

方圆忙说：“兰姑娘，不用你了，你来到这里，也是一位客，怎能要你动手的？一切自有他人伺候。兰姑娘，你也坐下来吧。”

鬼妪说：“丫头，你也坐下，我有话要问你。”

“好的，夫人。”小兰在鬼妪另一旁坐下。

在用早点时，鬼妪问：“丫头，我记得太阳还没有出山，你就出去了，怎么又碰上那一个神秘的少年了？”

“夫人，我想一早趁无人，登上高坡观察一下麓湖地形地势的全貌，打算跃到一棵大树上看清楚。谁知有一个人突然从树上掉了下来，还呵呀呵呀的叫痛，还说他摔断了腰，求我去扶他的。后来我一看，原来就是那个讨厌的小飞贼！”

鬼妪听了好笑：“看来他真会捉弄人呢。”

“夫人，他嬉皮笑脸的……”

“好了！丫头，以后你们的对话，我都听到了，不用说了！”鬼妪又问聂十八，“你看清楚他是女还是男么？”

“妈！他的的确确是个男孩子。不过，他真的太似穆家姐妹的穆婷婷了，不论说话的举止和神态，几乎都一模一样，也是那么善于说话。”

小兰说：“是呀！他还胡说八仙中的一个大肚子神仙，是他家的祖先呢！他吹起牛皮大话来，也不怕吹破了肚皮。”

鬼姐说：“丫头，你方叔叔说，鹿鸣别墅的新主人，的确是姓钟离的，那位武功莫测的贵夫人，人称钟离夫人，这一点没有假。”

“那么说，汉钟离真的是他家的祖先了？”

“是不是，谁也不知进。不过，在江浙一带，姓钟离的人倒是不少。而且，那古精灵怪少年说话带有江浙口音，看来他们是江浙一带的人。”

聂十八突然说：“妈，穆老伯和穆家姐妹，说话也是这种口气的。”

“真的？”

“妈，我总感到他们与穆家姐妹有什么联系的。”

“噢！这么说来，也有可能。聂儿，以后你见到穆家姐妹，向她们打听一下，便知钟离一家是什么人了。说不定他们与穆家一样，都是江湖上的异人。”

“夫人，那他不是什么坏人了？”

“丫头，事情不是这么简单，好人坏人，也不是一两件事能说得明的，更不是一下就看得好的，得有较多的时间观察才能说。”

早点后，聂十八打算去白云山上，自己去年掉下忍崖的地方。小兰对鬼妪说：“夫人，你放心让少爷一个人去吗？”

“丫头，你是不是也想去白云山？”

“夫人，少爷那么的老实，又轻易相信人，我真担心他会出事呢。”

鬼妪一笑说：“少爷我却不大担心，他虽然老实，但真的碰上了事，他却会像猎人似的机灵、勇敢，反而是你这丫头，我却不放心。”

小兰撒娇似的说：“夫人……”

“丫头，你是不是想和少爷一块上白云山玩？好吧！你就和少爷一块去好了。”

小兰大喜：“婢子多谢夫人。”

“你不可主动去招惹是非了！”

“夫人，我怎会招惹是非？我躲还来不及呢。”

“还有，一路上，你不能叫少爷的。”

“那我叫少爷什么好？”

“你们兄妹相称好了。”

聂十八说：“你叫我八哥好了。”

“八哥，那你不成了鸟儿吗？”

聂十八愕然：“我怎么成了鸟儿了？”

鬼妪说：“丫头，你又生事了！”

小兰忍住笑，不敢出声。聂十八仍莫名其妙：“什么鸟儿了？”

“聂儿，岭南有一种鸟，跟乌鸦差不多，人们称这种鸟为八哥。”

小兰又说：“要是养熟了它，它就再也不会离开你了，你去哪里，它就会跟去哪里；割了它的舌尖，教它说话，它就像鹦鹉似的，会说话哩！”

聂十八说：“原来这样，这八哥鸟很不错呵，有机会，我也捉两只回来养养。”

小兰说：“你别去捉了！”

“哦？它不轻易能捉到？”

“它不同鹦鹉，吃些粟米、水就行了，它要日日吃虫子，你有这么多时间去捉虫子吗？为了养熟它，你就别想练功。”

“丫头，你们去吧。兰丫头，你一定要看好少爷，别让他走失了！”

“夫人，我会的。”

“聂儿，你也要照顾你妹妹，别让她生事。”

聂十八点头应着。这样，他们双双离开了青山别墅，沿山直往白云山走去。

白云山，是广州北邻的一处名山，离广州城有十多里，峰峦叠翠，四季常绿，树林极多，景色极佳。主峰摩星岭，常在云雾飘绕中，所以称为白云山。白云山的风光以云霞夕雾、洞岩溪泉取胜，山中有能仁寺、明珠楼、白云松涛和九龙泉等风景名胜地，每年四季，都有不少人上山游览，它从来没有什么大雪封山之危险，在白云山，就是连雪也没有见过，它只有风和雨的来临。不同其他的名山，一到冬天，就是大雪纷飞，冰雪封路。在白云山，从来没有冰封千里的绝景，只有繁花似锦，四季常春的画面。

聂十八去白云山，并不是想游览白云山的风景名胜，主要想看看自己去年遇害受难的地方。他不是什么文人雅士，对风景有特别的爱好。说到山水，他比任何人都见得多，他本身就是在鸡公岭的深山老林中生长。说雄伟，白云山没有鸡公山那么雄伟，说险也没有鸡公山险，至于奇岩怪石，飞瀑流泉，鸡公山可以说是触目皆是，而且也比白云山幽静、深邃、奇特。在他的眼里看来，白云山只不过是一般的山而已，没有什么奇特之处。

小兰可不同了，她跟随聂十八来，除了不放心聂十八外，主要是来玩，因为白云山的各处风景名胜，昨夜里，她与青山别墅的一些丫环、家人闲谈，知道广州地是座千年的古城，三街六巷的繁华自不必说，还有什么光孝寺、六榕塔等好玩的地方。白云山吗？就更好玩了，有什么天南第一峰，滴水岩、白云晚望等风景地，景色比麓湖更美。小兰虽然是武林中人，但却是一个未成年的女孩子，性活泼好玩，好奇贪新鲜，凡是没去过的地方都想去走走，没看过的地方都想去看看，不管它名胜不名胜，这就是她跟随聂十八来白云山的主要原因了。

聂十八来到了自己罹难和几乎魂归地府的濂泉峰上，想起了当时的情景。要不是岭南双奇和山凤的出现，自己早已落到七煞剑人的手中了；要不是黑豹爷爷救自己，自己也早已碎尸在濂泉峰下的乱石山岩中，他看了不胜感慨。他不明白，为什么七煞剑门人苦苦盯着不放？他也不齿武威镖局的冯总镖师，自己好心好意、千辛万苦将贺师贵物送来广州，不但多谢一句也没有，还疑心自己贪了什么蓝美人，这不但对自己人格是一个极大的侮辱，也给自己心灵造成了一次极大的伤害。

小兰看看四周，双望望源泉峰下，悬崖不高而险，下面尽是乱石山岩，一条上小的源水像一条水白蛇似的在乱石间右转左弯穿插而过，直往山下流去，山下不远，就是沙河小镇了。一条山径小道，沿着源泉水而来。她问：“少……”

聂十八忙制止她：“嗯？你又不记得了？”

小兰一笑：“八哥，你就是在这里遇险？”

聂十八点点头，指指峰下：“我一时救人心切。给七煞剑门的人拍伤拍飞，几乎掉到那乱石中摔死了。幸好是爷爷救了我，才能活到现在。”

“八哥！你练成武功后，我和你一同去找七煞剑门的人报仇好不好？”

聂十八摇摇头。小兰倒到有点意外：“八哥，你不想报仇么？”

“其实向我要蓝美人的不单是七煞剑门的人，更有各地的群豪，只不过七煞剑门是穷凶极恶而已。可是，他们为了蓝美人，前前后后也死了不少的人。爷爷说得对，最主要的是找出这一事件的幕后指使人，他为什么将蓝美人抛出来，在江湖上制造仇杀？说不定七煞剑门是这一事件的最大受害者，我去找他们报仇，那不正合幕后策划人所愿？”

小兰说：“夫人说，七煞剑门人才不是什么受害者。”

“他们怎么不是受害者了？”

“夫人说，那是他们自作自妥，要是他们不贪心，会死这么多的人吗？”

聂十八点点头：“不错！他们太贫心了，为了蓝美人身上的一本什么武功秘芨，贪得连性命也不顾了！我实在不明白，连命都没有了，要这秘芨又有何用？”

“八哥，我们不明白的可可多了！”

“小兰，我们去别处走走吧。”

“好呀！这一处山峰，没什么好玩好看的，景色还没有我们所住的幽谷美。”

他们刚一转到山道上不远，便看见四个汉子，打扮得不伦不类，在打眼色，坐在路边的一个小亭上。小兰轻轻说：“八哥，这伙人又盯上我，我看他们真的是不怀好意。”

原来聂十八和小兰上山不久，这伙人中的两个，便鬼头鬼脑打量他们，过来跟他们搭讪，问他们要找人带他们到山上各处玩的。

聂十八客气地推辞说：“不用了，我们兄妹两人，不过随便在山中走走看看，不敢麻烦两位大哥了。”

这两条汉子一听聂十八的口音不是本地人，又互相看了一眼。其中一个说：“你们是外乡人吗？”

“是！我们是外地人，听说白云山风景很美，所以特来看看。”

“小哥！”另一条汉子说，“你们是外乡人，没我们带路，不但看不到一些名胜古迹，更会迷失方向。”

小兰忍不住说：“你们迷失了路，我们也不会迷失方向哩！”

“兰妹，别这么说，这两位大哥也出于好心，怕我们在山中迷失了方向。”聂十八又向他们说，“多谢两位的好心，我们不会走失的。”聂十八说完，便和小兰离开了他们。聂十八走后，听到这两条汉子在自己身后嘀嘀咕咕，当时也没在意，想不到他们又跟到这里来了，还多了两个人。聂十八轻轻说：“小兰，我们别理他们，大方地走过去。”

小兰说：“就怕他们不放我们过去。”

小兰果然没有说错，聂十八刚走近亭子，这四条汉子就从小亭中走了出来，拦住了他们的去路，小兰问：“你们这是干吗？”一个斗鸡眼的汉子说：“我们没有干什么，只是照例收些看路费。“聂十八有点讶然：“收看路费？有这种费的吗？”

“不错，别的地方没有，但在白云山就有了。小哥，我们哥儿们一天到晚在白云山中看路，收一些茶水钱也是应该的吧？”

另一个玄衣汉子说：“你们不想出钱，就别上白云山上玩。”

显然这四个流氓无赖，在敲榨勒索了，哪有看路也要收费的？路，要你们来看吗？小兰向：“我从来没听说有看路费的，你们这不是光天化日之下，公然拦路抢劫吗？”

斗鸡眼一瞪眼，两个眼珠子挤到一块上去了，冷冷他说：“毛丫头，别不知天高地厚，跟老子们说话客气点，老子们收的是辛苦钱。” 
　
九月论坛 “地球来客”整理
　 
第四十回　龙母显灵
　
上回说到斗鸡眼说收看路费是辛苦钱。小兰问：“你这算哪一门的辛苦钱？”

玄衣汉子凶恶地问：“你们到底给不给？”

聂十八十八不想生事，慌忙拉住别再说下去，对他们说：“你们要收多少看路费？”

斗鸡眼说：“每人收白银一两。”

小兰忍不住说：“要收一两银子一个人的，你们不如去抢！”

“你们是不想给了？”

聂十八说：“好好！我给你们。”他从身上掏出一些碎银来，交给了斗鸡眼，“这些碎银，够二两有多了，我们兄妹两人，可以走了吧？”斗鸡眼接过碎银，感到有点意外，想不到这对外乡人，这么胆小怕事的好欺负。他与那三个流氓打了一个眼色，意思是说，这一对兄妹身上一定还有更多的油水可捞，不能就这么放过了。于是他将碎银在手中掂了掂说：“唔！还差不多，够二两重。”

聂十八说：“那请各位让路吧！”斗鸡眼嘿嘿笑道：“让路好办，不过，你们得再多交些银两出来。”聂十八一怔：“为什么？还要再多交银两？”

小兰说：“你们不会连让路也要收让路费吧？”

“不错，让路是小事，但要交保护费，你们才能平平安安下山。”

“不多，每人交白银十两，你们兄妹两人一共是二十两，那让路费我们就免收了。”小兰哪里忍受得了，就是一心不想生事的聂十八，也感到太不像话了。这真是人善被人欺，马善任人骑，对恶徒们来说，可不能太忍让了。不知交出了二十两银子后，他们会不会还有别的花样来？小兰嚷起来：“你们要钱没有，要命就有两条，你们要不要？”

斗眼鸡嘿嘿说：“我们只要钱，不要命，”

“我们没钱。”

“那你们身上所有衣服，全脱下来！”玄衣汉子却淫猥地笑道：“大哥，这丫头虽牙尖嘴利，但姿色不错，过两年，就是一个出色的美人儿。我们不如将她带走，卖给了迎笑坊的老鸨，起码也有几十两银子。”

其他歹徒一齐起哄：“二哥说得不错，将他们兄妹带走好了！”斗鸡眼说：“好！先将他们带进林子小茅屋里，脱光了他们的衣服，他们就跑不掉了，夜里再卖掉他们。”

聂十八说：“你们千万别乱来！”

玄衣汉子将匕首亮了亮，喝道：“乖乖地跟我们走，不然，老子先捅你两刀，给你放放血，你后悔就迟了。”

其他两个歹徒也围了上来。聂十八说：“我劝你们快走吧，不然闹出人命了！”聂十八担心小兰不出手则已，一出手就会取了这四个歹徒的性命。因为他看到小兰眼里露出了杀机，好心劝他们离开。

这四个匪徒，哪里看得出这一对兄妹不是等闲之辈、身怀惊人的武功？以为只不过是一对外乡人，在这无人之处，就算杀了他们也没有知道。斗鸡眼一挥手：“你们想死，没这么容易，弟兄们，上！将他们拉走！”

他话音刚落，小兰身形一闪，出手极快，一下将玄衣汉子的手腕扭断了，跟着匕首一挥，两个歹徒身上各添了一道刀痕。玄衣汉子捂着受伤的手腕，杀猪似的叫痛。那两个带伤的歹徒，惊恐地后退了，斗鸡眼的成了真的斗鸡眼，一下愣在一边似木鸡般地不会动。

他不会动，小兰可就来劲了。小兰跟着一手将他掀翻在地上，明亮的匕首贴在他的脸上。聂十八慌忙说：“兰妹，切不可取了他的性命！”

小兰收了匕首，一脚踏在斗鸡眼的胸口上，说：“八哥！这些无恶不作的匪徒，不杀了他们，留下来干嘛？”

“不不，他们虽然可恶，但罪不至死，教训他们一下就可以了。”聂十八也想不到小兰出手这么敏捷，转眼之间，就制服了四个匪待，怪不得母亲说，六七个人近不了小兰的身边，因而放心让她一个人从幽俗大院赶来阳山县。其实，斗鸡眼在这一带，是个看不上眼的地头蛇，专门在白云山上欺凌敲榨外乡来的游人，在人来人来人往的地方，他们强收保护费、带路费；在偏僻之处，若是碰上一一两个游人，他们就干脆抢劫了。他们还强奸妇女，若遭反抗便就地杀害埋掉。算下来他们不知干了多少伤天害理的事情。今天他们碰上小兰，可以说是天网恢恢，疏而不漏，得到了报应。

小兰将匕首在斗鸡眼眼前晃了晃：“恶贼！你现在还要不要带我们走？”斗鸡眼连忙求饶说：“小姑奶奶饶命！”

“你不是要将我卖到什么迎笑坊吗？”小兰还审问斗鸡眼，一眼看见断了手腕骨的玄衣汉子和那两上歹徒想向树林里逃命。她大喝一声：“不准跑！给我站住！”

但玄衣汉子和两个歹徒仍在跑，小兰用脚尖一下封了斗鸡眼的穴位，先令他不能动，跟着匕首一晃，又给两上歹徒多添了一道刀痕，吓得这两个歹徒连忙跪地叩头求饶命。小兰说：“你们想活命的，跟我乖地回到小亭边跪下，不然，我就在这里挑了你们！”

这两个歹徒见小兰恍如山间的精灵，哪里还敢反抗？乖乖地回到小亭边草地上跪下不动了。

玄衣汉子给小兰一掌拍飞摔在地上，腿骨又给摔断了，痛得入肺人心，哪里能爬起来？只好躺在地上呻吟。

小兰走过去喝道：“贼子！你想装死吗？给我爬起来滚到一边跪下。”

聂十八说：“兰妹，他的腿骨已摔断了，哪里能爬起来？算了，别叫他下跪了。”

“哼！我没杀了他，已算命大了！”小兰一脚踢开了斗鸡眼被封的穴位，喝问：“说！你们在这里害了多少人。”

“小姑奶奶，小人记不清楚了。”

“看来，你们一定伤害了不人。我不杀了你们，难以泄恨。”斗鸡眼大叫：“小姑娘奶奶饶命！”

聂十八走过去拦住小兰说：“兰妹，既然他们不敢了，放过了他们这一次吧。”

“八哥！你相信他们今后不敢吗？”

斗鸡眼忙说：“小姑奶奶，小人们今后真的不敢为非作歹了，今后若再犯，天诛地灭，五雷轰顶，不得好死。”

小兰说：“你们还想好死吗？”

聂十八说：“算了，放过他们这一次。”

小兰说：“八哥！你太好心了！你没听夫人说过？当年夫人在韶州府放过了拦路抢劫的匪徒拦路虎，这贼子当时也信誓旦旦，今后不再作恶了。可是以后，方叔叔几乎就死在他的手中，幸好又碰上了夫人，杀了拦路虎，才救了方叔叔。”

“兰妹，你要杀了他们？”

“就是不杀他们，也得在他身上留下印记，令他们终身难忘。”小兰说着，用刀尖一下挑断了斗鸡眼的一条脚筋，令他一条腿终身残废，变成了瘸子。

聂十八在与敌人交锋时，可以说是机灵、勇猛，宛如一头灵豹，出手无情；但对束手就擒，跪地求饶的敌人，却不忍杀害。所以聂十八见小兰挑断了求饶的斗鸡眼的脚筋，看得不忍，说：

“兰妹，我们走吧。”

小兰对四个受了伤的流氓说：“要不是八哥为你们说情，我真想一个个将他们全杀了！现在我放过你们这一次，以后你们若仍然敢在白云山欺凌来往游人，残害善良，给我知道了，我必然杀了你们才解恨！而且还要令你们一个个不得好死。”小兰说完，暗运内力，将匕首一寸寸扳断，洒在地上，又说了一句，“今后再为非作歹，我就让你们像这匕首一样，碎尸荒野。”然后才与聂十八离去。

斗鸡眼等人见一个小丫头竟有这样的神力，更是吓得傻了眼，连大气也不敢透出来，痛也忘了。他们眼睁睁望着聂十八和小兰远去，直到不见了身影，才吐了一口大气，感到性命才算保住了。斗难眼喝着两个受刀伤的流氓：“你们还跪着干什么？还不扶我和老二离开？丢人献丑！”

两个受轻伤的流氓站起来，忍痛扶着斗鸡眼、玄衣汉子转进树林，到小茅屋里了。这四个在白云山中为非作歹的恶徒，真的今后再也不敢在白云山敲榨勒索游人财物和为非作歹了。何况为首的两个终身残废，没一年半载不能行动，想作恶也不行。小兰无异为白云山的游人清除了一个大害，此事却并不为世人所知，正如李白《侠客行》中所写的诗句：“事了拂衣去，深藏身与名。”

聂十八上白云山，不是来游山玩水，只是缅怀过去，看看自己遇难的地方。现在出了斗鸡眼这件不愉快的事，更没心思去玩了。他怕引起人们的注意，对小兰说：“我们回去吧。”

小兰问：“八哥，我们怎么不玩了？我们还有好多地方没去看哩！”

“小兰，我们伤了那四个恶徒，不久就会有人知道，再不离开白云山，就会引起别人注意。走吧！要玩，等这事过后，我们再来玩好不好？夫人不是叮嘱我们，千万不可让人注意么？”

“那你以后还带不带我出来玩？”

“带！带！我一定和你到处走走。”

小兰笑了：“那我们回去吧！”

他们转回了青山别墅。鬼妪感到有些意外，“哦？你们这么早就回来了？白云山没有什么好玩么？”

聂十八说：“妈，我们出了一点事。”

“哦，出了事？又碰上那个小飞贼了？不不！我们应该称他为钟离公子才对。”

“妈！我们要是碰上钟离公子就好了！”

“那出了什么事。”

聂十八将碰上斗鸡眼四个匪徒的事一一说了出来。小兰有些不安地问：“夫人！这事我是不是做错了？婢子极不想生事，可是他们逼得我不能不出手。”

鬼妪含笑说：“丫头，你没有做错，而且做得很好，要是我，我会杀了为首的一个，现在，你只废了他一条腿，算是宽大他了。”

“夫人，这不关婢子的事，是少爷叫我放了他的。说宽大，是少他宽大了他们。”

“聂儿就是仁慈宽厚，不过，这两天内，你们不能出去势头露面了，得好好在家里呆着。”

小兰一怔：“夫人，为什么？”

“这你还不明白吗？你弄残的虽然是几个微不足道的流氓无赖，但那地方不是远离城镇的深山荒野，白云山可是广州府城近郊的一座名山，每天都有不少的施人。你们的行为，虽然为白云山一带除了害，但想没有知道就难了。不论官府、淳人都想知道你们是什么人。官府是想查问真相，游人是想瞻仰你们的风采，感谢你们干了一件好事。说不定这几个流氓，背后还有一个恶势力为靠山，他们想找你们寻仇生事。若是你们再出去，不但暴露了你们的面目，同时也令青山别墅为世人注目了。所以你们两人再不能出去抛头露面，等这件事平息了再说。”

聂十八和小兰不由愣住了，想不到打伤弄残了几个流氓，会弄出这样的后果，怪不得鬼妪千叮嘱万叮嘱自己不可生事了。

聂十八问：“妈！那我们怎么办？”

“在这里呆着呀！每天都在这里练功学武不更好？”

小兰问：“夫人，不会有人寻到这里来吧？”

“丫头，你们离开白云山回这里时，有没有人在暗中盯踪你们了？”

“没有，我和少爷都注意到了。”

“那你们别担心，别说惩戒的是几个小毛贼，就算杀了朝廷的鹰犬，也没有什么了不起的事。何况无人知道你们，就是知道寻来，那他们也别想靠近这别墅半步。”

聂十八问：“他们怎么不能靠近了？”

“聂十八，我们戴上面具，在麓湖外就打发他们离去。不过，这事是不会发生的。这两天，你们安心在这里练功学武，一切有你们的方叔叔打点，等过两天再说。”

“妈！我们不如回幽谷不好？”

小兰说：“少爷，那我们不玩了？”

鬼妪说：“聂儿，就算出了事，我们也不能就这么离开，更不能撒手一走了事，我们一定要不任何首尾才能离开。”

“妈说的是，我们不能给方叔叔添上任何麻烦，等这里平安无事才离开。”

小兰不安地说：“夫人，都是婢子不好，给夫人，方叔叔……”

“丫头，你没有做错，就是我也会这样做，那是几个流氓无赖罪有应得，是他们自讨的，别为这事不安。不然，你今后就不敢行侠仗义，除暴安良了。今后，再碰上这种欺凌百姓的恶徒，还是放手去干，别让他们为害人间，不然，世上就没有什么正义可言了！”

小兰放下心来：“夫人，我知道了。”

“但是江湖上互相仇杀之事，我们不可卷入了，更不可恃技凌人强出头，事情一定要弄清楚才插手。记住，我们是为天下善良的百姓打抱不平，为受欺凌的百姓除害，并不是为武林中某帮某门派去与人交锋，讨什么无原则的公道。他们之间的恩恩怨怨，我们一时问怎么也弄不清楚。”

“是！夫人。”

两天以来，青山别墅平静无波，麓湖一带也没任何事情发生，更没有什么生面人闯进来。方圆派出去的人，打听回来说，那四个流氓无赖，没有白云山出现，不知躲到哪里去疗伤了。似乎那天的事，没有人知道，也没有听人说起，只是白云山上的人感到奇怪，自动么不见了那四个恶人了？莫非他们跑到别处去另谋生计了？那真是谢天谢地。

聂十八和小兰听后，心里像放下了一声石头一样。那么说，自己没有给青山别墅招惹什么麻烦了。小兰高兴地说：“少爷，我们可以到外面去玩了，不用老躲在别墅里啦！”

聂十八笑了笑：“你喜欢到外面玩么？”

“当然想啦！少爷，你说过的话到底还算不算数的？”

“我说过什么话了？”

“少爷，你不记得了？你说过两天没事，就带我到外面玩。”

“好好，我去问夫人，她答应了，明天就出去好不好？”

“好呀！少爷，那我们去哪里玩？”

“你说，我们去哪里玩好？”

“少爷，我们进城去玩吧！听说，广州城是岭南最大的一个城，城里可热闹了！”

“好！我们明天就去城里玩。”

聂十八将小兰当成了自己的亲妹妹。小兰天真、活泼、勤快，为人又极富正义和勇敢，不但深得鬼妪的好感，也得聂十八的好感，所以聂十八不忍使她不高兴，因而顺了她的意。聂十八总感到城里那么多人，人看人的，有什么好玩？不如在别墅多练练功。何况青山别墅十分幽静，亭台楼榭样样都有，更有小桥回廊、莲池，不比城里好玩得多？但小兰要去，只好依从，何况自己说过的话可不能不算数。

聂十八向鬼妪请示，鬼妪说：“聂儿，你就和兰丫头一块去吧！”

“妈不去么？”

“我不去了，明天廖大总管要来，有些事要和我说的，你们去好了！”

第二天聂十八带上一些银两，陪着高高兴兴的小兰进城去玩了。小兰好像出笼的小鸟似的，一进广州城，见繁华热闹的大街上商店林立，行人如鲫，车如流水，街道两旁的铺面，摆满五光十色的．各种商品，有吃的，有玩的，有用的。小兰欢喜地说：“八哥，广州真的热闹极了！”

聂十八也是第一次看见这么一个繁华热闹的大城市。以前虽然来个广州，那时匆匆忙忙，只走过一条街，便去武威镖局了，跟着便在白云山遇难，街道繁华的情景，根本就无暇去看，更谈不上到各处去走走了。他点点头说：“广州的确热闹。”

“八哥，你以前没见过这么繁华热闹的城市么？”

“我也像你一样，可以说是第一次。”

聂十八这句话没有说错，他从鸡公山跑出来，所以过的地方，都是些小县城，比较热闹的就是汉口镇和韶州府城了，其他的时间，都是在穆家船上，虽然经过武昌、现阳、长江、衡阳等府城，也没上街走走，只是呆在客栈里哪有像现在，特意进城来玩的。

小兰好像不知疲倦似的，走大街、穿小巷，游寺庙、六榕塔，流连在珠江畔，观看如林的船桅，遥望天水一色远处点点的归帆。这个一直在深山老林里生长的小姑娘，对珠江两岩的景色，简直着迷了，不是聂十八叫好走，她真舍不得离开呢！最后他们登上了风景秀丽的越秀山，俯览广州全城的景色。正在指指点点间，蓦然，身后有人轻问：“少爷，小姐，你们看相测字不？在下善知一个人的生死祸福，百说百灵。”

聂十八回头一看，惊喜：“张叔叔，是你？”

原来这人正是半神仙张铁口，在江湖上一向给人看相测字谋生，实际上是幽谷大院巡视各地的使者，既密切注视江湖上武林人士的动静，也是秘密查访蓝美人事件的神秘人物。聂十八又问：“张叔叔，你几时跑到这里来了？”

小兰也说：“是呀，你鬼鬼崇崇地跟在我们身后，想吓我们一跳吗？”

张铁口望了四周一眼，笑道：“兰姑娘，在下就是有天大的胆，也不敢吓你呵！不怕你将我一条脚筋挑断了？那我还能在江湖上走动么？”

聂十八惊愕了：“我们的事你知道了？”

“我是半个神仙，能知一个人的生死，怎么不知道兰姑娘的事了？”

小兰笑道：“鬼才相信你是半个神仙哩！尽会糊弄人。你见过我们夫人了？”

“见过，见过，要不，我怎么知道兰姑娘和聂少侠来了广州城的？”

“你一直在暗中盯踪我们？”

“哎，兰姑娘别误会，在下是奉了夫人之命，担心你们在广州城里出事了，你们不方便出手，特叫我在暗中看顾，出了事跑出来给你们周旋。幸好你们没出事，所以就用不着我作丑人了。”

聂十八一揖说：“多谢张叔叔！”

“聂少侠别客气。来！我们到那边树下石凳上坐下谈谈。我有一件天大的事情告诉你们。”

聂十八和小兰跟随张铁口来到树下石凳坐下。小兰首先迫不及待地问：“张叔叔，有什么天大的事情要告诉我们了？”

“你们没听说江湖上出现了一件震动人心之事？”

聂十八说：“没听说过，张叔叔，是什么震动人心的事了？”

“西江悦城龙母娘娘显灵了！”

聂十八不知道龙母娘娘是什么人，也没听人说过，感到莫名其妙。小兰却睁大眼睛：“这算什么震动人心的大事了？”

张铁嘴反问：“这还不震动人心么？”

小兰说：“张叔叔，你是不是在糊弄我们了？”

“不不！我是说真的。”

聂十八问：“龙母娘娘是什么人？”

小兰说：“八哥，龙母娘娘不是人！”

聂十八怔了怔：“哦？她不是人，那是什么了？”

“她是传说中的一个神仙，跟什么观音菩萨和八仙中的什么张果老、何仙姑娘差不多，传说多了，人们就将她当成了个神仙来把奉了。我爹说，什么神仙，全是糊弄人的，世上即没神，也没仙的。”

张铁嘴摇摇头说：“兰姑娘，你这话就说错了，龙母娘娘真有其人。传说她是广西滕县一位姓温女子，家庭清贫，一生下来，父母无力扶养，将她放在一个木盆中，随西江漂流而下。木贫流到德庚悦城水口，为一位姓何的渔民收养。龙母长大以后，聪明贤惠，能耕能织，能渔能牧，孝顺父母，善待邻里，而她还能预知祸福，能医百病，医治了不少的穷苦百姓，帮助了不少人度过困难，还救出了不少在西江上落水的人，资助钱粮，让他们回家。”

聂十八说：“张叔叔，那么说，这位龙母，是一位极好的侠义女子了！”

“不错不错，她就是这么一个极有位位义心肠的女子。”

小兰搭话过来：“张叔叔，我看她比你强得多。”

张铁嘴愕然：“兰姑娘，你这话是什么意思？”

小兰笑道：“不是吗？你能只预知祸福，而龙母不但能预知祸福，更能医治百病，还能耕能织，能捉鱼放牧，不像你只凭一张铁嘴糊弄人，到处骗人钱财。”

聂十八慌忙说：“兰妹，你不能这么说张叔叔，张叔叔也是以此方法提醒世人，而暗行侠义之事。”

张铁嘴苦笑一下：“兰姑娘没说错，我只凭一张嘴糊弄人，当然比不上龙母娘娘，要不，我也成神仙了！”

小兰说：“张叔叔，我是跟你闹着玩的，你别当真了。其实你也不错，现在不是成了半个神仙吗？”

张铁嘴自嘲说：“我这个半神仙是自封的，不同龙母，是由百姓封的。不但百姓诚心诚意封她为神，而且历代不少皇帝也封她为神。传说，统一天下的秦始皇，还想娶她为妃子呢！她不答应，秦始皇派来的使者，强行拉她上船，她的五位龙子发怒，兴风作浪，将船卷了回来，使者才没办法，只好空手回复秦始皇。”

聂十八说：“这个秦始皇也太过分了，人家是有了丈夫、儿子的人，怎么还要强娶人家为妃子呢？那不活活拆散人家一家人么？”

张铁嘴慌忙说：“聂少侠，我几时说过龙母有丈夫了？？

聂十八茫然：“她没有丈夫，哪来的五个儿子了？”

“哎，龙母从来没嫁过人，像观音菩萨一样，守身如玉，是一个老处子。”

“那她五个儿子是怎么来的？”

“那是龙母有一天，去江边洗衣服，忽然看见沙滩有个蛋像斗那么大，还闪闪发光，稀奇得不得了，便抱了回家，收藏在盒子里。谁知过了十几天，揭开盒子一看，那个大蛋，竟然孵化出五条像壁虎似的小东西来。龙母十分惊奇，将他们饲养在家，呵护备至。这五条壁虎般的小东西，时常在屋子里的水中爬进爬出，玩得非常高兴。渐渐它们长大了，龙母便让它们去西江玩，谁知一下西江，这五条小东西就一去不回了。过了几年，它们又游回来了，一条条变成了头角俱备，鳞甲闪闪发亮的真龙了。龙母惊奇地问：“你们是我养的吗？”

“五条斑斓闪耀的金龙在她肯前游来游去，其中一条说：“妈妈，我们正是你的儿子呵！龙母高兴极了，‘龙儿！龙儿！你们走后，我不知多么想念你们呵，你们回来就好了！给这一方兴云布雨，造福苍生吧！’从此龙母这名就由此而得。”

聂十八听了异常的神往，问：“张叔叔，这是真的吗？”

张铁嘴眨眨眼：“真不真我就不知道了，人们是这以传说的。”

聂十八说：“就算不是真的，这个故事也很动人。龙母的为人，值得后人敬仰，给她立庙祀奉也应当。”

“聂少侠，你这样说就对了，可见龙母在当时的确有恩于百姓，造福一方，所以后人特别怀念她，立庙以作纪念。不过以后，她就成了神了。就像三国时的关云长，宋朝的包拯、抗金的岳飞，后人都立庙敬奉他们，久而久之，他们在人们的心目中，就成了神了。听说现在的龙母庙中，时时有五条小青蛇，不，应该叫五条小青龙，在梁柱上盘绕出没。”

聂十八急问：“那它们不伤人么？”

“放心，它们都是无毒的小青蛇，见了人就躲开，怎么会伤人了？”

“现在还有？”

“有！前几天我还去龙母庙看过，它们还在神台、横梁上游来游去，不少人还向它们朝拜哩！说它们是五龙太子。”

小兰说：“张叔叔，你还有个完的没有？

“兰姑娘，你又怎么了？”

“你要告诉我们天大的事，就是这五条小青蛇在庙里游来游去么？这就是龙母娘娘显灵震动人心的事情了？”

“兰姑娘，我说的不是这些陈年老事？”

“那么说龙母娘娘最近又显灵了？”

“不错，她最近又显灵了！”

“她怎么显灵的？”

“有人在月下看见龙母娘娘在西江水面上出现，行走如飞，杀了西江杀人王，将他的尸体摆放在江边上。”

小兰一怔：“这是真的吗？”

“真的，真的，珍珠都没有这么真。”

聂十八问：“西江杀人王是个什么人？是当地的豪强，还是土匪头子。”

张铁嘴说：“西江杀人王，是西江水面上一伙穷凶极恶水贼的首领。他原是零仃洋上的海盗，不知什么原因，窜到西江一带来了，潜伏在德庆州，罗定州交界的西江两岸的崇山峻岭之中，在西江上神出鬼没，不时抢动来往商船、货船，往往在抢劫之中，将船上的所有人，不分男女老少，全部杀光，尸沉江底，所以得了西江杀人王这一可怕的绰号。一年多来。这伙水贼在西江上不知杀了多少人，抢劫了多少船只，弄得商船、货船不敢走这一条水路，只好绕道沿陆路走，就是龙母庙，也没人敢去朝拜了。”

聂十八问：“怎么朝廷的官兵不去剿灭这伙水贼的？”

“聂少侠，别提官兵了，扰民他们顶内行，去捉水寇，哪里捉得到？往往捉了一些无辜的乡民、镇民当水贼办，往上面一送，就算交了差。何况这伙水贼极为狡猾，大队水师一来，他们便消失得无踪无影，水师一走，他们又神不知鬼不觉出来了。”

“武林中人的侠义人士也不理么？”

“怎么不理？连我的表妹、表妹夫岭南双奇也出动了，只是奈他们不何。”

“怎么奈他们不何了？”

“岭南双奇，武功上乘，但他们都不懂水性，更不能潜下水中杀贼。听说西江杀人王和他的拜把兄弟秃尾龙，水上功夫极好，可以踩水横过西江，在水底下能伏七天七夜。我那表妹、表妹夫，在陆上杀人，可以说是探囊取物，哪怕是黑道上的上乘高手，也不堪他们一击，在江面上就不行了，只能眼睁睁望着他们跑掉了。会水性的武林人士，武功又不敌西江杀人王和秃尾龙，有的还死在他们刀下。幸好这一次龙母娘娘显灵了，在一夜之间，就荡平这一伙血债累累的水贼，令罪行累累的西江杀人王尸横江边。官府惊愕，百姓兴奋，这不是惊震江湖的天大事情么？”

小兰问：“真的是龙母娘娘显灵了？”

“要不是龙母娘娘，谁又有这么大的能耐杀得了杀人王？兰姑娘，有人在月光下亲眼目睹这一战斗情景，龙母娘娘白衣白裙，带着她的儿子五龙太子，就在安东县杨柳，都骑这一带西江水面上，飘行如电，在在水底下疾走如飞，追杀逃入江中的群寇，尤其是龙母娘娘在水中与西江杀人王交锋，杀人王的尸体便从水中飞起，摔在龙母庙边的江岸上。这怎么能不震江湖？你们曾在珠江畔观望过，难道没看见水上有家兴高采烈摆酒庆祝，燃放鞭炮么？”

聂十八说：“张叔叔，我们是看见了，以为他们是办什么喜事，没去注意。”

“他们是庆祝龙母娘娘显灵，为他们除了大害。不少船家，还准备到悦城龙母庙朝拜，还神许愿。听说悦城一带的百姓，打算抬着龙母娘娘的圣像，游街三天。”

小兰困惑地问：“那么说，这世上不是真的有神仙了？”

聂十八也说：“张叔叔，记得在岩洞里养伤时，你来看我，说这世上根本没什么神仙和阎王爷，有，也是骗人的鬼话。”

“不错！不错！我是这么说过。”

小兰问：“那现在怎么会有龙母娘娘显灵了？”

聂十八又说：“会不会是武林中有位水性极好的高手，杀了这伙水贼，不留姓名地走了，所以百姓误会是龙母娘娘显灵呢？”

张铁嘴说：“也有这种可能，我也感到，要是龙母娘娘有灵，怎么在杀人王窜入西江时，不早点显灵杀了他？等到他抢劫了那么多的船只，屠杀了那么多人后才显灵去杀他？”

小兰说：“是呀！龙母娘娘现在是神仙了，怎么她在生前，还能预知祸福，死后成了神仙，反而不知道了？让杀人王杀害了那么多的人才显灵出手？那不太迟了吗？”

张铁嘴神秘地笑了笑，轻轻说：“是龙母娘认显灵呢，还是武林中水性极好的高手你们去问廖总便清楚了。这事，我也说不清楚。”

小兰问：“廖大总管怎么知道的？”

聂十八问：“会不会是廖大总管干的这一件好事的？”

张铁嘴摇摇头：“廖总武功上乘，但像我一样，是只旱鸭子，下不了水。因为那一夜，廖总押了船货从梧州府下广州，刚好经过那一带水面，这一船货物，却引出了西江杀人王来抢劫，廖总管下令船靠岸，准备迎战杀人王。突然间，江面上飘来了一位白衣白裙的中年女人，和一位少年郎君，这就是人们所说的龙母娘娘和五龙太子。五龙太子首先跃上了贼船，掌拍脚踢，转眼之间，将六七个悍匪摔入江中。白衣白裙似神仙般的妇女，亭亭玉立在江波上，挥袖叫廖总管的化船靠岸，她跟着几乎是身不摇步不动地飞上了另一艘贼船上，手中的一把宝剑，奇妙莫测，也将一些水贼砍翻掉落江中。杀人王与她交知，才一招，杀人王便受了轻微的剑伤，白衣妇人凝剑不发，冷冷地问：“贼子，我看你今夜往哪里逃？”西江杀人王一听，惊得魂飞魄散，问：“是你？”

“‘唔！想不到我会在这里出现吧？你是自断呢？还是要我出手？’西江杀人王哪里还敢回答，急忙跃入江中逃命了。妇人又是一声冷笑，跟着跃入水中。不久，就将这杀人王打发掉了。尸弃江岸，然后与那少年郎君，在水中追杀残匪，最后悄然而去，消失在月下的江波中……当时货船上的的船家说：‘这是龙母娘娘显灵，救了我们。’他们跪在船头上望空而拜。所以这位妇人和那少年郎君是不是龙母娘娘和五龙太子，问廖总就可能清楚了。”

小兰说：“是了！怪不得夫人不出来，说廖总有事要与她说的，看来一定是谈这一件事了。”

聂十八点点头。小兰又说：“八哥，那我们回去吧！别玩了。”

聂十八本来就不大想出来玩的，何况广州要玩的地方，差不多酆去过，也没有什么好玩的，就是再到别的热闹街走走，也不外是人看人，便说：“好！我们回去。”

张铁嘴问：“你们真的不玩了？”

小兰说：“不玩了！张叔叔，多谢你告诉了们这一件天大的事。”

“聂少侠，在下还有些别的事，不随你们去了，请代我向夫人问好。”

于是他们向张铁嘴告别，赶回青山别墅。鬼妪见他们这么早就匆匆忙忙地赶回来，又有点意外，问：“咦！你们这么早就回来了，不会是在城里又与人生事了？”

小兰笑着：“夫人，我们没有与人生事。”

“那怎么不在城里多玩些时候？我还以为你们在城里用过晚饭才回来呢！”

“夫人，我们见到张铁嘴叔叔了！”

“哦？他说了什么事？”

“他告诉我们龙母娘娘显灵了，在西江上杀了杀人王，扫平了那一伙水寇，给百姓除了一个大祸害。夫人，廖总没来见你么？”

“见了，又走了。”

小兰一怔：“廖总走了？”眼神里似乎有一种失望。

聂十八问：“妈，他有没有向你向你说龙母显灵的事？”

“聂儿，你对龙母的事很关心么？”

小兰说：“夫人，少爷和我都想知道这件事是不是真的。”

“杀了西江杀人王，这件事是千真万确。因为德庆州的官府，已将这贼人的脑袋砍了下来，悬挂在城门口上示众。这一股水贼，也算是给荡平了。”

“夫人，是龙母娘娘干的吗？”

“兰丫头，你也相信这些无稽之谈？这世上真的有神仙么？”

“夫人，婢子才不相信哩！”

“这就对了，铲平这伙水贼的人，可以说是当今武林极少有的绝顶高手，而且也极少在江湖上出头露面。你们知不知道这位高手是什么人？”

聂十八和小兰几乎同时问：“是谁？”

“我和廖总管、方圆谈过了，这一对在西江上蓦然出现的母子，极有可能就是在麓湖住的钟离夫人母子两人。”

聂十八睁大了眼：“是他们？”

小兰更怔住了：“不会吧？”

鬼妪说：“我们仔细盘算过了，当今武林，能够在水面上飞行的绝顶高手，屈指可数。一个是贵州梵净山庄的七姑娘，她承继了水中仙子的衣钵，可在水面上踏波而行。但梵将山庄的全是女子，没有少年郎君，因而不可能是梵山庄的人。第二个就数到慕容家的黑鹰和青衣狐狸了，他们也能在水面上行走如飞，大江中杀匪如探囊取物。但黑鹰现在已是一位中年人了，不会是什么少年郎君，因此也不可能是他们夫妇。而且那白衣白裙的妇人，抖出来的也不是西门剑法，而是中原的武林不多见的剑法。纵观中原武林其他高手，有上乘武功，却没有能在水面飞行的轻功和娴熟的水性；有如此的水性，却没有如此上乘武功。所以数来数去，只有钟离夫人母子两人，两者俱备，可能性最大了。而且事情又那么巧合，他们出远门不久，就发生了这一件震动江湖的事，刚巧又是一位中年妇作一位少年郎君，不是他们母子两人又会是谁了？”

聂十八想说穆家父女也有如此的水性和武功，但想到穆老伯一位须眉男子，却不是什么中年妇人，穆家姐妹更不是什么少年郎君，因而没说出来。

小兰说：“夫人，我真不敢相信那邪里邪气的小飞贼，会是人们所说的五龙太子。”

“兰丫头，有时一个人的行为和表现，不一定能分辨出他是好是坏，是正是邪。要是他真是扑来这伙水贼的少年郎君，那他就不是什么小飞贼，而是行为洒脱的小飞侠了。兰丫头，这样的人，值得与他成为朋友。”

“夫人，他说话没半句真，我怎么相信他呵！”

聂十八问：“妈！他们回来了没有？”

“没有。聂儿，他们回来了，你想去拜访他们？”

“妈！我是说，他们杀了西江杀人王，又扑灭了这一伙水贼事情已了，也该回来了。”

“看来，他们迟迟不回来，恐怕有原因。”

小兰问：“夫人，有什么原因了？”

“他们虽然杀了西江杀人王，却让杀人王的拜把兄弟秃尾龙走掉了，这也是一个十分凶残的海盗，无论武功、水性，都不弱于杀人王，留下了他，对西江的过往船只和水上人家，也是一个祸害。看来，他们要追踪秃尾龙，将他翦除，永除后患，所以一时不回来。”

聂十八默然不出声。鬼妪问：“聂儿，你想什么了？”

聂十八说：“不瞒妈说，不知为啥，我想与他们交朋友。要是他们为追踪秃尾龙，十天半个月不回来，我就失掉与他见面的机会了。”

“聂儿，那我们明天也去悦城龙母庙吧，一来看看看有没有机缘能见到他们；二来也追踪秃尾龙这一贼头，将他杀掉，为人间除害，也不枉我们出来一趟；三嘛，我也想拜拜这位“母仪懿德，造福一方”的龙母娘娘。”

一听说去悦城龙母庙，小兰的内心高兴极了。除了好奇好玩的少女情怀外，也想看看那位少年朗君，是不是捉弄好的小飞贼。问：“夫人，我们真的去龙母庙吗？”

“哦？丫头，你不想去？”

“夫人，我怎么不想至少，我也想看看龙母娘娘怎么这般受人尊敬和崇拜的。”至于想见见小飞贼，她去不好意思说出来。

鬼妪说：“这没有其他，龙母生前为百姓做了不少好事，造福了一方，人们自然怀念她了。由于龙母生长有西江边，人们出于某种愿望，希望她能显灵，施泽雨露，保证丰收，船上人家更希望西江上风平浪静，出海一帆风顺，平安到埠，于是龙母越来越受人尊敬和祟拜了。其实她生前只不过是一个极为善良、贤能、或者能医治一些疾病的女子而已。丫头，你想不想学学她？”

小兰笑起来：“夫人，我怎敢学她了？我说，山凤姐姐既善良又贤能，而且还有一身的绝技，跟龙母娘娘差不多。”

鬼妪含笑道：“凤丫头是一个好女子，可惜她生长在深山老林中，没人认识。聂儿。你去不去龙母庙？”

“妈！我当然跟你们去了。”

“好！我们明天一早启程，赶到悦城。”

第二天上午，鬼妪带着聂十八和小兰，略展轻功，便在肇庆府高要县城中出现了。肇庆府是岭南的第二个大府，除了广州府，它在岭南称‘老二’。下辖一个州和十一个县，州是德庆州，县是高要、高明、四会、新兴、开平、阳春、恩平、广宁、封川和开建。肇庆在唐、闲时名为端州。北宋著名的清官包拯，曾任过端州的知府，至今仍留下包公井和包公庙，供后人瞻仰。

肇庆也有幽谷大院开设的一间商店和茶楼，全是以廖总的名义开办的。廖总管昨夜已来到了肇庆，他在商店内院恭迎鬼妪、聂十八和小兰，备酒设宴，为鬼妪等三人洗尘。鬼妪对聂十八说：“聂儿，这就是廖总管廖伯伯，你过来拜见。”

廖总管是位年过百的老人，庄重而不傲上凌下，待人有礼而随和，衣着得体，令人望去，似一般的商家老板，可是办事十分的练达，是一个精明能干、善于应酬各方面的人物。他经营幽谷大院的事业。他可以说是幽谷大院的第二号人物，是黑豹的左右手，地位与鬼妪平起平坐。论武功，他仅次黑豹、岭南双奇和鬼妪之下，是幽谷大院的四大高手之一。江湖上谁也想不到这样一位随和的商人，竟然是混迹于市井之中的武林的一流上乘高手。

聂十八从黑豹、鬼妪口中，了解到廖总管的为人，对他是十分的敬重，所以听鬼妪一说，便趋前一揖说：“侄儿拜见廖伯伯。”

对聂十八，廖总管早已听过他的事了，也曾在暗中目睹过聂十八的风采，感到聂十八是当今少有的一位奇人，为了陌生人一句临终之托，不惜千辛万苦、万里迢迢，几度生死，将要交的东西交还了应给的人。纵观江湖，恐怕没一个人能办到。何况聂十八并不是一个身怀绝技之人，只是一般深山的猎子而已，为人心地极好，怪不得黑豹那么喜欢他，收下他为唯一的衣钵传人。这可以说是江湖上有幸，武林有幸，幽谷大院更有了一位新主人。廖总管慌忙回礼说：“少爷别这样，折杀老奴了，少爷快请坐。”

鬼妪说：“廖总管，你怎么这样自称的？聂儿可是你的侄儿。别人怎么自称我不怪，你要是这样，不但是我，就是老爷听了也不高兴。聂儿今后，还要靠你大力扶持和指教。”

聂十八说：“廖伯伯，侄儿什么也不懂，望伯伯今后多看顾和教导。”

“少爷客气了！我今后怎敢不忠心耿耿尽心尽力相助少爷和跟随少爷？”

鬼妪说：“廖总管，你今后别少爷少爷叫他了，跟我一样，叫他聂儿。”

“夫人，我怎敢如此称呼？”

“廖总管，老爷是怎么对你说的？”

“好好，那我以后斗胆以世侄称呼少爷吧。”

聂十八说：“伯伯叫我聂儿不亲近得多？”

鬼妪说：“是嘛，世侄，世侄，我们是外人吗？不是自己了？”

“好，好，夫人，那我就从命了！”

“这就对嘛！”

小兰这时过来叩见廖总管。廖总管慌忙将她扶起来说：“兰姑娘，快起来，我跟你爹娘可是兄弟相称，你得叫我一声廖伯伯才是。”

“婢子可不敢这么放肆。”

鬼妪说：“兰丫头，你也像你八哥一样，叫伯伯，别客套了！”

廖总管一听，知道鬼妪也将小兰视为女儿了，便说：“不错！兰丫头，你也坐下。”

鬼妪说：“廖总管，我们都一齐坐下吃饭饮酒吧！”

在饮酒时，鬼妪问：“廖总管，秃尾龙逃去哪里了？可是没有线索？”

“据我派出的人报告，这个水贼似乎逃到了安东县杨柳村附近的深山老林中隐藏了下来，具体什么地方仍不清楚。”

“那么所谓的龙母和五龙太子，他们有了踪迹没有？”

廖总管摇摇头：“自从那夜一战之后，他们似乎像雾一样消失了，没半点踪迹留下来。”

“难道他们离开了？”

“夫人，不会的。我感觉到他们既然从零仃洋追踪这一伙海盗来到了西江，不将这股水贼斩尽杀绝，是不会罢手的。看来他们仍隐藏在西江江面上，只是我们不知道而已。”

“廖总管，你这么肯定他们仍留在西江上？”

“夫人，我只是凭经验推测。要是钟离夫人和钟离公子真的是听谓的龙母和五龙太子，而钟离公子又曾经在连州一带出现过，杀了江中鳄这一股北江上的水贼，那么恐怕这个可能，就是他们母子两人误把江中鳄当作了杀人王和秃尾龙了，或者认为是这一股海盗的化名，在北江上作恶，所以不惜追踪到连州一带的崇山峻岭，而将江中鳄歼灭。”

聂十八说：“廖伯伯，怪不得他出现在连山与阳山交界的荒岭上了。也好像他就知道江中鳄这伙贼人埋伏在树林里似的，有意引他们出来。”廖总点点头：“兰丫头，你当时情景，夫人已对我说了，我要是没看错，钟离公子恐怕早知道江中鳄这伙贼人就伏在那里，那一队突然改变路线的商人，恐怕也是钟离公子叫的，叫他们别走阳山、清远，而走韶州下广州。他先前跟着你，是出于好心保护你，以后跟踪你们，却是出于好奇了，就像现在我们暗中注意他们一样，全无半点恶意。”

聂十八说：“廖伯伯，这么说，他们母子俩是一对非常侠义的奇人了。”

廖总管说：“所以凭这种种现像推测，我才敢他们仍留在西江一带，试想一下，他们连江中鳄这样的宵小也不放过，能放过秃屠龙？秃尾龙比江中鳄更残忍，武功又不知比江中鳄高出了多少倍，逃走了不单是他一个，还有他的两三个手下。一旦这一对母子奇人走了，北江水面上，又有谁能制服得住这一条恶龙了？让他潜伏在水中，恐怕就是老爷亲自前来，也一时奈何不了这条恶龙。少爷，他们……”

聂十八说：“廖伯伯，你怎么又这样叫我了？”

“好好，聂儿，他们母子二人的举止，在某方面有点像你。”

聂十八愕然：“像我？”

“就是为人为到底，送佛送到西，坚韧不拔，始终如一，不办好这件事，绝不会罢休的。”鬼妪和小兰听了不禁动容。要是失去了与这一对奇母子的见面机会，实在是一件憾事。鬼妪问：“廖总管，船给我们准备好了没有？”

“早给夫人准备好了！”

“好！我们用过饭就下船。”

“夫人，不在肇庆休息一晚么？”

“不了，我想早一点赶去悦城，希望能见到钟离夫人，或者找到秃尾龙。”

“夫人想见钟离夫人恐怕不易办到。要找秃尾龙，最好在安东县西江杨柳村猫山登岸，在那一带高山峻岭中寻找，还可能找到这一条恶龙。”

“那我们就从猫山登岸。廖总管，船家可靠？”

“夫人放心，船家是自己人，驾船闯水功夫极好，也有一定的水面武功。为了不让外人知道，夫人当他是一般的水上人家好了。而且我也吩咐他们这样做，暗中护着夫人和聂儿、小兰水上的安全。”

“廖总管，多谢你费心了！”

“夫人别这样说，这是我分内之事。”

不久，一艘轻便船只，从高要荡出江心，直往德庆悦城而去。这时，龙母显灵的事情，不但在西江上下传遍，也传遍了广州肇庆、罗定州和广西悟州等地，各地都有不少的船只前往悦城龙母庙朝拜，一时西江水面热闹起来，大大小小的船只往来穿梭，连官船也来凑热闹了。

为些朝拜人中，有的求龙母娘娘保佑自己一家人平安，有的希望自己做生意发大财，有的求功名富贵，有的求早生贵子，各种各样的人都有。当夜幕垂落时，鬼妪的船只已悄然停泊在猫山下的江岸边。遥望对岸龙母庙，江面是一片灯火，船桅林立，岸上更是灯火辉煌，锣鼓喧天，不时响起鞭炮声，热闹的情景，不亚于五月初一到初十的龙母诞辰。

船家停泊之后，发出了一暗号，跟着岸上响起了回应，一条矫健的人影，骤然从岸边乱草中跃上船来，轻问船家：“夫人到了？”

船家轻应：“到了！你快进船拜见。”

那人进到船里，朝鬼妪下拜：“小人麦三，叩见夫人。”

鬼妪说：“你起来吧！”

“是！夫人。”那人站了起来。

“你坐下，我有话要问你。”

“多谢夫人。”

“那条恶龙的踪迹有了下落没有？”

“禀报夫人，他们可能就藏在猫山不远的一座高山之中。”

“哦？你怎么知道了？”

“小人在下午时，发现了个生面的汉子，出现在杨柳村的圩上购买一些粮食和刀伤之类的草药，事后朝那一座山头走去。”

“那位生面汉子就是秃尾龙的手下的人？”

“夫人，小人是安东都骑圩上的人，在杨柳村也有亲戚，这一带方圆几十里乡村圩镇的乡亲，小人都认得出来。这位和面汉子，明显不是本地一带的人，他在杨柳村小圩上购买粮食和药品，显然离得不远，太远就不必来杨柳村购买了。所以小人敢肯定，他十有八九，就是这伙水寇的贼人，也不会离杨柳村太远。何况那夜龙母显灵的地方，就在都骑的江面上，受伤逃生的贼人，也不可能跑得太远。”

小兰问：“那夜的交战，你看见了。”

“小人那夜跟随廖总他从梧州押货回来，目睹了当时的情景，知道秃心龙逃走了之后，廖总就打发小人，装着回乡探亲访友，暗中查秃尾龙的下落。”

小兰又问：“那夜的交战，你看清楚了龙母和五龙太子没有？”

“那夜离得远，又是在月下，小人只看见他们的身影，看不龙母和五龙太子的面目。”

“真的是龙母娘娘显灵了？”

麦三有些愕然：“当然是真的了，不是龙母娘娘显灵，谁又能在西江之上转眼间杀了杀人王和荡平了这股可怕的水贼？”鬼妪说：“兰丫头，你别问了。麦三，你这次干得很好，要是真的秃尾龙就在那座高山中，你就立了头功，廖总管对你会重重有赏的。”

“夫人，不人不求有赏，只求能杀了秃尾龙，比赏赐给小人更好。”

“哦？你与这条恶龙有仇？”

“小人与他们没直接的仇恨，却有间接的仇恨。因为小人有些乡里，也是跑水路为生的，有的惨死在他们刀下。小人也是经常在西江上行船，不杀了这条恶龙，就得提心吊胆，提防他们的突然而来。杀了他，不但为小人乡里报了仇，也为西江上的水上人家和过往旅客除害，大家可以放（bbs.ｓept5.com 九 月论坛』地／球／来／客整理心在西江上行船了。”

“好！只要秃尾龙在那高山中，他今夜里就活不了。”鬼妪又对小兰、聂十八说：“来！我们现在立刻上岸。”

“夫人，小人给你们带路。”

“那你带我们到高山下就行了，不必随我们上去。”

“是，夫人。”麦三首先跃上了岸。鬼妪、聂十八、小兰也先后上岸，登上了猫山。猫山，是西江畔的一座小小的山头，山头的树林中也有一间荒凉的破庙，没人看管，庙内杂草荆棘丛生，墙垣崩塌。看来它香火远没有斜对岸龙母庙那么旺盛。

来到猫山顶，麦三在月光下指着不远处巍峨、雄险的高山说：“夫人，就是这座高山了，有一条险峻的山道，可沿山而上，另有一条山道，就由杨柳村穿进田野而上，那条山道没有这么险峻。”

鬼妪在月光下略略打量一下山势和四周的地形。其实猫山只是高山麓的一个小山坡而已。便说：“好！你回到船上等我们，我们去了。”

“夫人，山道险峻，又是夜间，还是由小人带路的好。”

“不用了，这两天来，你也辛苦了，回到船上好好休息，听候我们的消息。”

麦三根本还不知道鬼妪等人武功的厉害。这么一座高山，虽然雄险，但比起幽谷中的各处山峰，那真是小巫见大巫，简直不可比拟。鬼妪、聂十八、小兰，一向在崇山峻峻中生活，遭到险骏的山峰，他们也是如履平地，就是没路可上的高峰，他们也可轻而易举地登上。这样的山峰，他们真不把它放在眼里。

麦三走后，鬼妪对小兰说：“丫头，你跟在我身，不可走远了。”

“夫人，我知道了。”

聂十八突然说：“妈！好像有人下山了！”聂十八不愧是深山里的猎人，一到山岭，他就发挥了他那猎人应有的警觉性，何况他这时内力是异常的浑厚，就是在五里之内，他也可以察觉到四周一切动静，哪怕是一只狐狸的走动声，也能听出来，何况是人的走动中响声。

鬼妪不由凝神倾听了一下：“不错，是有人从那高山上一步步地摸着下山了，而且是朝这猫山而来。”

小兰说：“夫人，那恐怕是秃尾龙这些贼人了，一般平民老百姓，不会在夜里摸下山来的，就是要下山，那也应该由杨柳村而来，摸来猫山干什么？”

聂十八说：“你不准人家从猫山过河去朝拜龙母娘娘么？”

“这更说不通了。平民百姓要过河去朝拜龙母，应该在白天过河才是，哪有夜里摸下山的？再说猫山下根本没有任何船只停泊，而且也见不到我们的船只到来。除非他们是神仙了，知道我们船只到了而走下山来过河。你看，他们连火把也不敢点亮照路。这像一般的平民百姓吗？”

“极有可能是这样，他们在山里潜伏了两三天，见没有什么动静，以为龙母和五龙太子早已离开了，又趁对岸众人朝拜龙母娘娘之际，没人注意他们，便想潜下西江，悄悄抢劫一船只逃往他处的。”

鬼妪说：“聂儿，丫头，不管来的是什么人，我们都隐藏下来，暗暗注视他们的行动，就算他们是一般的平民百姓，我们也可以从他们的口中，打听这条恶龙的行踪，看看这伙残匪，有没有隐藏在那高山上。现在我们先不要支惊动他们。”

聂十八说：“妈说的是，那我们现在就隐藏在四周的树林野草里，等候他们的到来。”

鬼妪说：“好！我们行动吧！聂儿，你隐藏在路边的树林中，他们就是到了，也先别出现，断了他们上山逃跑之路。我隐藏在破庙里，兰丫头，他们来了，你先去会会他们，看看他们是什么人。”

小兰高兴地应道：“夫人！我会怎么应付他们了。”

“丫头，不可大意，提防他们突然向你出手。” 
　
九月论坛 “地球来客”整理
　 
第四十一回　西江风清
　
上回说到鬼妪叮嘱小兰不可大意，提防贼人会突然出手。小兰说：“夫人，我是有意等候他们，还能不小心吗？”

鬼妪说：“有时，我对你这丫头真不大放心哩，你的胆子太大了！”

随后，鬼妪和聂十八悄然分散，留下了小兰。不久，四条人影从山下摸了过来，他们在月下小心翼翼，尽量不弄出响声，同时还左顾右盼，恐怕惊动了什么人似的，看到这情景，小兰更肯定是秃尾龙这几个残匪了。一般平民百姓，哪会这么走路的？而且他们身上还藏有利器，这更加不是什么好人。

小兰真的没有猜错，这四个摸下山的人，他们的确秃尾龙和劫后余生的三个残匪，其中一个还受了剑伤。秃尾龙十分狡黠，他一见白衣白裙的妇人在江面上出现，就知不妙，悄悄溜下水中，潜伏在江底，慢慢游到江边的的岩石草丛中躲藏起来。直到事情过后，不见了白衣白裙的妇人和那位少郎君，他才敢伸出头来张望。他带着三个残匪，趁天亮时，窜到杨柳村附近一座高山中躲藏起来，一直不敢露面，靠挖木薯地瓜填满肚皮。过了几天几夜，见外面没有动静，才打发一个手下进村来购买粮食，饱餐一顿后，他打算今夜摸到西江边，想法劫一条船，然后远走高飞。

这些残匪，怎么也不想不到会招惹了鬼妪和聂十八的到来，也是上天注定了他们再也不能为害百姓了，何况还有神秘莫测，不知何时在江面上突然出现的所谓龙母娘娘和五龙太子。他们的死期到了。

的确，就在鬼妪他们悄然登上猫山时，一艘轻舟，趁着江雾，从西江金鱼沙洲的芦苇丛中，轻轻荡了出来，无声无息地停泊在猫山不远的江岸边，一条疾似夜鸟的小巧人影，宛如电光一闪，跃上了岸。他功夫的轻巧，就是连鬼妪、聂十八这样内功深厚的高手，也察觉不出来。他没入乱石丛草树林中后，就不知道去了哪里，再也不听不到任何动静。

秃尾龙在四个漏网的残匪，在月色朦胧中摸到了猫山，快接近那座荒凉的破庙时，走在前面探路的一个匪徒突然轻叫一声：“不好！有人。”

这轻轻的一声，在秃尾龙等人听来，无疑如平安一声，焦雷，顿时惊城得四下散开，伏在乱石草丛里，半晌不见动静。秃尾龙后来站了起来，问那个匪徒：“人呢？在哪里？”

“龙爷，你看，那树下好像蹲着一个人似的。”

秃尾龙顺着方向望去，树下果然好像蹲着一个人似的，可是动也不动显然是一块岩石。他生气地说：“你真是生人不生胆，大惊小怪，那是一块石头，是人吗？你看花了眼。”

另一个残匪说：“是嘛！一个人哪有那么的小的？要是人，顶多也是一个小孩，刚才真让你将我们吓破了胆。”

带伤的匪徒说：“它显然不是人，在那里动也不动，是人，听到你的叫声，他还有不吓得跳起？”

探路的匪徒说：“刚才他好像会动呵！”

“动什么？他哪里动了？你别踩着井绳当蛇了！”

“就是人，我们也不怕，何况它不过是一块石头。”

秃尾龙对另一个匪徒说：“蟹脚七，你过去看看是人还是石头。”

蟹脚七应了一声，正想走过去。探路的匪徒又惊叫起来：“七哥！慢着，它会动了！”

其他匪徒一下又怔住了，定眼在朦胧的月光下望去，那块石头真的会动了，不但会动，还站了起来。这不是石头，是一个人，但不是大人，是个小孩，而且还是一个梳着小角髻的小姑娘，看不去，顶多十二三岁，匪徒们全惊讶起来，在这么一个月夜下江边的荒山野岭上，怎么会出现这么一个小姑娘了？而且见了自己，一点也不害怕？就是大人，见了自己四人，也会吓得跳起来，慌忙逃跑的，哪能这么从容镇定，慢条斯理站起，走到山道上来？而且显然地让她挡住了他们要通过的道路。
</code></pre><p>（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理 匪徒们既惊讶也愕然，他们心中一致肯定，这绝不是一般的小姑娘，不是山精水怪，就是一个不知害怕的小疯女。秃尾龙看了看四周，似乎再没有别人了，喝问：“你是什么人？夜里跑来这里干什么？”</p><pre><code>这位小姑娘，正是胆大异常的小兰，她那银铃般带稚气的声音响了起来：“我正想问你们是什么人呢！干吗夜里跑来这里了？”

秃尾龙一听，这决不是什么神智失常的小疯女，口齿伶俐，说话清楚，没半点疯症。又喝问：“你到底是什么人？说！”

小兰问：“你们看我是什么人？”

蟹脚七问：“你到底是人还是鬼？”

小兰说：“你们问对了，我是鬼，是一个鬼丫头。”

匪徒骇然：“什么？你是鬼？”

“是呀！不是鬼，怎会在月夜荒山上出现的？你们呢？是不是也是鬼？”

蓦然，一个声音从树林里飘出来：“他们不是鬼，不是，他们同鬼也差不多了！现在是人，不久就会变成了鬼了！”

这一下，不但匪徒们一齐惊震，就连小兰也愕异了。这不是少爷和夫人的声音，是一个陌生又有点耳熟的声音，一时间也怔住了。

秃尾龙到底在江湖上闯荡多年，凶残成性，喝问：“你是什么人？给老子站起来！”

一条人影，仿佛在月下空间里突然冒出来似的，站在小兰不远的地方。匪徒们一看，更傻了眼。这是一个机灵的小男孩，比小兰大不了多少。匪徒们几疑眼前的一男一女是观音菩萨跟着的善才童子和龙女。他们双双在荒山上显灵了。

小兰一看见他，失声叫了起来：“怎么？又是你？”

这一个似幽魂出现的小男孩不是别人，正是小兰几次见到的一身带邪气的小飞贼——钟离公子。

钟离公子眨眨眼笑道：“想不到吧？我们又在这里会面了！这个世间，是不是小了一点，走来走去，又走到一块来了！”

小兰对这个浑身邪气的所谓小飞贼，不知是气好还是笑好。面对这么一群凶残的匪徒，他仍满不在乎，很不正经的打哈哈，这么一个生死严峻的场合下，能说笑吗？她不由生气地说：“谁跟你走到一起来了？”

“不走到一起，你跑到这里干吗？”

“那你干吗又走了来？”

“我是奉命来捉这四个游魂野鬼回地府的，不来怎么向阎王爷复命？”

“你知道他们今夜里来这里？”

“知道！知道！你是鬼丫头，我是鬼小子，你都知道了，我还能不知道？好了，现在是你来收他们，还是我来收他们？要不，我们双双一起合作来收他们，好不好？”

小兰本想说，谁跟你好不好的，你走开，我来收拾他们，用不了你。可是她蓦然看见秃尾龙像发狂的野兽，举刀在钟离公子身后欲要偷袭。

原来这个匪徒，初见钟离公子像鬼魂似地出现，一下惊震了，更害怕还有人到来，便狡黠地四下打量。跟着又听到这一对少男少女的对话，全不将自己看在眼里，当自己是死人一样，他怒极了，突然举刀向钟离公子劈来，这个匪徒动作极快，小兰惊叫起来：“公子，快闪开，贼人……”

可是话说迟了，刀光如急电直闪，小兰听到“呀”的一声惨叫，跟着鲜血飞溅，一条尸体倒了下来，小兰一颗心像裂开了似的，她知道钟离公子已遭了秃尾龙的毒手，不敢去看倒下的尸体，又急又怒又恨将剑拔出来。她要为小飞贼报仇了，咬着牙说：“秃尾龙，我要不将你剁为肉碎，便誓不为人。”

正当小兰怒不可遏要挥剑时，所谓的小飞贼钟离公子又一下在她眼前出现了，说：“小妹妹，别着急，他们走不了！也用不着将他剁为肉碎。”

小兰定眼一看，怔住了。她以为已遭毒手死去的钟离公子，竟然又活生生地立在她面前，面上依然邪气地微笑。小兰真正傻了眼，急问：“你没有死？”

钟离公子笑道：“我这么容易死吗？”

小兰望着地上的尸首，“那倒下的是什么人？”

“是他手下的一个兄弟，这条秃尾龙的一口刀，也不知怎么砍的，竟确砍了他自己手下一个弟兄，这事怪不怪？”

事何止是怪，小兰感到简直是不可思议。秃尾龙会向自己手下弟兄乱砍吗？而且尸首倒下的地方，也正是钟离公子站立之处，总不会这个匪徒莫名其妙地跟着钟离公子换了地方站吧？小兰十分惊愕地说：“怎会这样的？”

钟离公子眨眨眼说：“我怎么知道？大概这条恶龙要去地府之前，先打发他一个弟兄去地府向阎王爷报告，说他快要去了。”

小兰说：“你别胡说八道，这一定是你弄的手脚，你以为我没看出？”

钟离公子一笑，转向愣着的秃尾龙说：“你这么卑鄙无耻地暗算我，是不是嫌死得不够快？说！你想怎么死法？”

秃尾龙满以为自己刚才的突然出手，准会将这个什么鬼小子砍翻了，而且在人倒血飞哩，他也狞笑着，以为自己得了手，打发掉鬼小子，再来对付鬼丫头就容易多了。谁知他看见鬼小子一下又似幽魂出现，顿时瞪大了眼，似木鸡般呆在那里了。他也像小兰一样想不通，怎会发生这样的事情？当听到钟离公子朝他说话时，他才惊醒过来，吓得后退了几步，说话也结结巴巴：“你、你、你到、到、到底是、是、是人还是、是、是鬼？”

钟离公子说：“这还用说吗？我当然是鬼了，不是鬼，你那一刀，我不叫砍翻了？”

“你、你、你真的是、是、是鬼？”

“是呀！说，我想怎么死法？”

蟹脚七似乎认出钟离雨了，惊恐地说：“老爷，他、他、他是五龙子。”

“五龙太子！？”

剩下的两个匪徒都吓了一跳，而秃尾龙问：“他就是那夜在江面上出现的五龙太子？”

“是、是、我认出他来了！”

“那他不是鬼了？”

“他不是鬼，但比鬼更可怕，是神。”

秃尾龙一听说是五龙太子，反而镇定下来，他大喝一声：“什么神不神的！你以为真的是什么龙母娘娘和五龙太子显灵了？那是在零丁洋上追杀我们的婆娘和她的臭儿子。在江面上我们害怕他们，在陆地上，我们怕什么？上！我们三人齐上，合力杀了他，老子不相信他陆上的本领有水上的本领高。”

秃尾龙说完，首先提刀扑了上来。这个凶残的汪洋大盗，除了上面说的原因外，更主要的是见这么久了，那个所谓有龙母娘没有出现，而最先出现的那个丫头，似乎不是这小子一条道上的人，所以他大胆地要与钟离公子一拼了。只有这样，才有逃生的希望。

蟹七两个匪徒见秃尾龙提刀扑上，也提刀包围过来，蟹脚七直取小兰，带路的匪徒与秃尾龙合力战胜钟离公子。

钟离公子对小兰说：“你退下，由我一个人来打发他们够了！”

小兰地说：“你以为只有你才能杀贼，我就不能杀吗？”而且蟹脚七已逼近了他，就是想退也不行了，何况她根本不想退。小兰这时的太极两仪剑法，比在连州道上又提高了一点，尽管蟹脚七是个亡命之命，打法也不错，小兰在几个回合之下，便将蟹脚七挑翻，打发了他魂归地府。当她打发了蟹七时，钟离公子早已以放倒了下一个匪徒，并且还伤了秃尾龙，吓得秃尾龙急往那高岭方向逃去。钟离公子喝声：“龙贼，你还想逃？”

正起身要追，小兰说：“你别追了，他逃不了的。”

钟离公子停了下来：“他怎么逃不了？”

小兰说：“你等会就明白了！（bbs.seｐt5.com 九月论 坛)地　球来　客整理”

小兰话声刚落，一条身影凌空飞了起来，“叭”的一声摔在他们不远的地方，再也不见爬起来。钟离公子走近一看，摔下的正是秃尾龙，胸骨全断，皮肉无损，有气出面没气人，很快就断了气。钟离公子年纪虽小，武学知识十分丰富，不下于中原武林各大门派的掌门，可以说他已是一派的宗师了。他一下看出这是武林中极为阴柔的掌力，用劲不到三成，便令秃尾龙胸骨全碎，而皮肉无损，这说明出掌之人，一身真气是十分的浑厚了。钟离公子看得不禁凛然，想不到鬼夫人的武功如此超绝，怪不得母亲吩咐自己，万不可去招惹这位鬼夫人。钟离公子还不知道这一掌是聂十八拍出来的，要是知道，就会更加骇然。

同时间，小兰耳中响起了鬼妪密音入耳的声音：“兰丫头，你好好与钟离公子叙叙，我和你八哥先回到船上去了。不过，你千万不可说出你八哥的武功来。”

小兰一听鬼妪这样吩咐，只好留了下来。她见这样吩咐，只好留下来。她见钟离公子一时沉吟无语，问：“你怎么啦？这贼头没有死么？”

钟离公子说：“他已经死了。”

“死了你还看干嘛？死人好看吗？”

钟离公子感到好笑：“死人当然不好看，不过从死人身上，可以看出这出掌人的深厚内力，这是你家鬼夫人的掌力吧？她怎不现身与我相见？”

“你一身邪里邪气的，她才不想见你。”

“她走了么？”

“走啦！喂，你到底是什么人？”

钟离公子恢复了以往嬉度笑脸的神态：“你看我是什么人？是小飞贼还是小飞侠？”

“喂！我跟你是说正经的，你别老是打哈哈。”

“好，好，我是东海……”

小兰说：“你不会告诉我，你是东海五龙太子，你母亲是龙母娘吧？”

钟离公子忍不住笑了起来，他感到与这个办事既认真，说话又风趣的小姑娘在一起，实在是一种乐趣。笑着问：“你不相信我是五龙太子？”

“鬼才相信你是五龙太子。一会说你是小飞侠，一会说你是汉钟离的后裔，现在又说你是五龙太子，说不定以后见了你，又说自己是什么猴子精齐天大圣了，你还有真的没有？”

“我真的是东海一处岛上的人，虽然说不是什么太子，可比太子还好得多，既自由自在，又一呼百应，你跟不跟我去东海玩？”

“鬼才跟你去呢，我不怕你将我卖了？”

“哎！我怎会卖你呢。我就是卖掉了我自己，也不敢卖你，不怕你那鬼夫人将我一身的骨头全拍碎了？”

“你知道就好啦！你真的姓钟离？”

“姓也有假的吗？”

“你祖先是八仙中的汉钟离？”

“这我就不知道了。”

“那你干吗说你祖先是汉钟离？”

“有个神仙是自己的祖先不很好吗？其实你祖先也是八仙中的一个神仙。”

“你别胡说，我祖先怎么也是八仙里的一个神仙了？”

“你叫小蓝，八仙中有位神仙叫蓝采和，那不是你的祖先了？我们两人的祖先都是神仙，又都在一起，注定我们两人也会在一起的，这多美。”

“告诉你，我叫小兰，是兰花的兰，不是蓝色的蓝，跟蓝采和扯不上关系。”

“那你姓什么？”

“我不告诉你。”

“姓什么也不能告诉我？”

“告诉了你，说不定你又胡扯乱缠，不知扯出那一路神仙是我的祖先了，我才不稀罕什么神仙是我的祖先。”

“好好，那我也不要汉钟离做我的祖先了。”

“你有个正经的没有？祖先也能胡攀乱扯的吗？你这么嬉皮笑脸的，我实在不敢相信你真的姓钟离。”

“不不，我这是真的，不敢乱扯，你对我那么好，我骗你干什么？”

“哎，你别打蛇随棍上，我几时对你好了？”

“你不对我好？那你刚才干吗对我这么关心？”

“我几时又关心你了？”

“你不关心？我记得秃尾龙突然从背后暗算我时，你大声叫我闪开，跟着又以为我死了，咬牙切齿要将秃尾龙斩成肉碎，为我复仇，这不是关心我是什么？”

小兰想不到自己一时失态，给钟离公子看在眼里了，这多难为情的，一时呆住，不知怎么说才好。

钟离公子朝她一揖说：“兰妹妹，你对我的关心，我心里是十分的感激，也忘不你对我的关心。”

小兰感到少女的矜持受戏弄似的，一下恼怒起来，“啐”了钟离公子一口：“你别想得美，谁关心你了？你在那时的情景下，仍慢不经心的，尽打哈哈，死了活该！我不知道秃尾龙那一刀，怎么没劈死了你！”

钟离公子愕然：“你不会那么狠心吧？”

“谁叫你油腔滑调，没半点正经。”

“我真的是感激你，怎不正经了？”

“我不跟你说了！”小兰说着，转身就想离开。“哎！你就这么走了？”

“你又想怎样？？

“好好，我不敢说别的话，害怕你又生气了！”

“你这么捉弄我，我能不生气吗？”

钟离公子愣着：“我几时捉弄你了？”

“你——！”

钟离公子慌忙说：“好好，我不说，我们说些正经的事。”

“你有什么正经的事了？”

“我说这几个贼人的尸体，我们怎么处理好？”

“埋了他们，不就行了？？

“埋葬他们？”

“你不会就这么让他们躺在这里吧？”

钟离公子想了一下说：“还是别埋他们好！”

“你真的让他们躺在这里？就算不吓坏了当地的百姓，也会发臭呵！”

“我不是这个意思，将他们弄到破庙里去，一排排躺着。”

“你这不是胡闹吗？”

“我是想让当地人发现他们已经死了，船家们今后可以放在西江水面来往，不再提心吊胆提防他们。”

小兰一想也是：“好！那我们将他们搬到破庙摆放。”说着，便想动手。

“哎！你一个姑娘家，别弄脏了你的手，我一个人来搬好了。”

“你一个人，那不累吗？”

“不累，你看看我是怎么搬的。”

小兰心想：搬，不是用手搬吗？总不能用脚来踢吧？可是她看见钟离公子暗运真气，衣袖朝贼人尸首一拂，尸体便一下凭空起来，朝破庙飞去。就这样，四具贼人的尸体，全凭空飞进破庙的天井中去。

小兰看得惊讶不已，这个一身邪气的钟离公子，一身的内力，不下于夫人和聂少爷哩，这样，尸首不跌得稀烂么？那还认得人来？

钟离公子像了结了一件大事一样，掸掸自己的衣袖说：“好了！我们进庙里看看，不然，你不放心，以为尸首摔得乱七八糟，没法辨认出来！”

小兰问：“这么远摔到庙里去，他们进能不乱七八糟么？”

“你去看看清楚了。”

小兰随他走进破庙里一看，顿时又傻了眼，她从树顶透进来的月光下看去，四个贼人的尸首，排排摆放在殿前的石阶上，一个个十分完整，完全同人搬进来摆放一样。小兰这才真正的骇然了：就是夫人和聂少爷，都没有这样神奇巧妙的袖力，将尸首拂习摆放得这么的好。她问：“你这是什么武功，不会是魔术吧？”

“这是拂浪飞花袖功？怎么是魔术了？”

“武林中有这一门武功吗？”

“有呀！我现在不明了么？”

“你看你，我是跟你说正经的事，你怎么又打哈哈说笑了？看来你并不是真的要和我交朋友，当我玩物，捉弄我罢了！”钟离公子听小兰这么一说，既大喜又着急：“小兰妹妹，我真的想和你交朋友，若有半点虚情假意，不得好死。”

“你干吗发这么么大的誓？什么死的活的，你说一句是真的不行了？”

“我是怕你不相信呵！”

“好啦，我相信你啦！”

钟离公子大喜，向小兰一揖：“多谢兰妹妹。”

“那你以后可不能尽说笑话了！”

“一定，一定，其实我说笑话，是为了使你高兴。”

“你说，你那袖功，真的是什么拂浪飞花袖功了？”

“这门武功，是我家传的绝技之一，中原武林的确少见，就像你夫人的流云飞袖功一样，也在中原武林不多见。”

“你知道我夫人武功了？”

“鬼夫人的武功，早在十多年前，与黑豹在一起，就名震江湖了。只是以后销声匿迹，不复在江湖出现，谁也不知道他们去了哪里。鬼夫人的武功，以剑法，掌法和流云飞袖名动江湖，我怎不知道了？”

“那时你出世了？”

钟离公子怔了怔：“你这是什么意思？”

“你跟我差不多，顶多大我两三年，你不是神仙吧？没出世就听到我夫人的名声了？”

钟离公子笑道：“你怎么老爱挑我的毛病？我听我父母说不行么？”

小兰也笑着说：“谁叫你说得不清楚的，听你刚才的话，好像是一位老江湖的口吻，我以为你有四五十岁了。我几乎疑心，我不会叉碰到一个什么人魔君了吧？”

“人魔星君？”

“你没听过说过这位奇人？”

“没有，他是怎么一个奇人？”

“听说他年纪在五六十岁左右，面容仍然像一个童子，一点也不见老。”

“真的？那他不是长生不死了？”

“什么长生不死的，他已经死了！”

“哦？死了？”

“你想见见这位奇了？”

“这样的奇人，谁又不想见的？”

“人魔星君虽然死了，但却留下一位令武林黑白两道上人都头痛的徒孙儿飞天狐。”

“什么？飞天狐？这可是一位名动江湖的女飞盗，她就是人魔星君的徒孙儿？怪不得令黑、白两道上的人头痛了！”

“看你这个小飞侠，是不是顶羡慕她的？”

“我羡慕她干吗？我只是闻名而已。”

“你不羡慕她，干吗跟她一样？”

“我怎么跟她一样了？”

“爱捉弄人呀！将人捉弄得啼笑皆非，你倒开心了。”

“不不，我跟她不一样，你别将我和她扯到一块上去，她若见有人有什么稀奇的宝贝，必想法去偷，我却瞧也敢瞧，别说去偷。”

“你真的那么老实？”

“你不会又要我发誓吧？”

小兰笑道：“你别发誓了，我问你，你的什么拂浪飞花袖，怎么会将之四个尸首摆放得这么好？”

“这主要是袖力的运用，你有没有听说过武林中有一门叫‘磁力回旋掌’的武功？”

“磁力回旋掌？这又是什么武功了？”

“会这一门掌法的人，一掌将人拍飞了，跟着又有一股磁力，将拍飞的人摄住，所以摔下来时，仿佛有人托住似的，轻轻放下来，令拍飞摔下来的人全无损伤。”

小兰惊讶了：“世上真的有这样奇异的武功？”

“要不要怎么叫磁力回旋掌的？你回去问问你的夫人就会知道了！”

“这与你的袖力有关？”

“不错！我家传的拂浪飞花袖功，也含有一种磁力，所以将拂飞了的尸体，摔下来时能托住，轻轻放了下来，就不会摔坏了。”

“这太不可思议了！”

“兰妹妹，其实你夫人的浪云飞袖功更不可思议，它将敌人激射而来的暗器，不但能反击回去，更会令放暗器的人中自己的暗器而倒下。要是有人给流云飞袖击中，不死也重伤。所以我的拂浪飞花袖也算不了什么，只不过中原少见而已。”

小兰羡慕地说：“我不知能不能学到这样神奇的武功。”

“只要你早晚勤内功，不出三年，你就能学到。”

“真的？”

“真的，我不会骗你。我看你的内力不错，已打通了督脉，只要勤练，苦练内功，就可以学了。”

小兰大喜：“多谢你的鼓励，早晚我一定勤练苦练的。”

“那我预祝你的努力成功。”

“好啦！我要回船了，不然，夫人会责怪我的。”

“那我送你到江边。”

小兰慌忙摇手说：“别、别、你别送我，船家见了会笑我的。”

“那怕什么？我们大大方方交朋友，又不是偷偷摸摸。”

“不不！你总之别送我，我自己会下山。”小兰这时的心情颇为复杂，说她不了解男女间的事，她又多少懂得一点。此时的她，喜悦、害怕、娇羞交织在一起，尽管她奉了鬼妪之命留下来，但仍不想别人知道。她问：“你不回去么？留在这里？”

“我看见你平安上船后，再走不迟。”

小兰又是一阵喜悦、温暖袭上心头。她想不到这次随夫人出来，会交上这么一个侠义而又带邪气的武功又奇高的人为朋友。她说：

“你还担心我会出事么？”

“总之我看见你上船上才放心。”

“你离开这里回广州吧？”

“回！”

小兰轻轻说：“那你那广州来看我吧！”小兰说完，像小鸟似地飞下猫山了。钟离公子怔怔地望着她上了船，只见她身形一晃，便消失在朦胧的月夜中。不久，在猫山下西江的下游处，一只轻舟荡了出来，又飞快地往广州方向驶去。猫山，留下了这对人间奇男异女的一段情，在他们两人的心中永远也磨灭不了。

小兰怀着兴奋的心情回到了船上，鬼妪以一种赞赏、奇异的目光打量着她，含笑问：“丫头，你怎么这么早就回来了？”

“夫人，不早啦！”

“丫头，你能与钟离公子成为朋友，那是你的奇遇，你得好好珍惜灾份情谊。”

小兰有点害羞地说：“夫人……”

“丫头，这是一件好事，没有什么难为情的。钟离公子说得不错，你今后要好好刻苦勤练内功，我会将流云飞袖功传授给你，此功并不会在他的什么拂浪飞花袖功之下。”

小兰真的是激动，喜悦而又惊愕地说：“夫人，我和他的说的话，夫人都听到了？”

“丫头，夜这么静，我耳又不聋，怎么听不到？就是你八哥也听到了，我们都为你高兴。丫头，你今后好好勤练学武，我不想任何人小看了我们大院中的人。”

小兰大喜而拜：“婢子叩谢夫人的栽培和恩赐。”

“丫头，我视你为我的女儿，你怎么这般的称呼？你应该像你八哥一样，叫我一声‘妈’才是。”

小兰激动万分：“妈在上，女儿小兰给你叩头了！”

鬼妪也心情激动，亲手扶起小兰，充满情感地说，“丫头，妈一生命苦，没儿没女，现在我不但有了聂儿这么一个好儿子，也有了你这么一个好女儿，妈今后就指望你们兄妹俩了。”

小兰说：“妈，我和八哥，会一生一世伺候妈的，也不会辜负妈的期望。”

“丫头，妈有你这一句话，心里更踏实了。妈也不希望你们永远伴在我身边，只希望你们兄妹俩练成武功，在江湖上行侠仗义，上为国家除奸佞，下为百姓杀凶顽，比伺候我更强百倍。”

聂十八说：“妈，我和兰妹一定遵从你的教导。”

“聂儿，这不但是遵从我，也是实现你爷爷他老人家的心愿。”鬼妪又抚摸着小兰的青丝说：“丫头，你得像你八哥一样，这两三年内什么也别去想，一心练功学武。”

“是！”

“丫头，要是那钟离公子今后敢欺骗和辜负了你，妈为你作主，哪怕你去了东海，妈也要将他追回来。”

小兰困惑：“妈！他会这样吗？”

聂十八说：“妈！钟离公子不是这样的人，真这样，我也不会放过他的。”

“聂儿，你那么信任他？”“妈！不知为什么，我总感到钟离公子是一位可以信赖的人，他与穆家父女的行为，十分的酷似，重义，做好事不留名。”

“但愿他真的是这样的人就好了。”鬼妪说了这一句话后，对船家说：“船家，开船吧，离开这里，到对岸的悦城去。”

小兰有点意外：“妈，我们就这样地离开么？”

“丫头，你以为钟离公子还在山上么？我听出，他早已走了。”

“妈，我不是这个意思，我是说秃尾龙这四个贼人这死，得让百姓知道才好。对了！那位姓麦的大哥呢？他不在船上么？”

聂十八说：“他已回杨柳村了。”

鬼妪说：“丫头，你是不是想让他告诉村子里的人，秃尾龙已经死了，而且也知道了你与钟离公子的安排，都会知道了秃尾龙之死，我们要不早早离开，就会引起人们的注意，就会引起人们的注意。丫头，你是不是想百姓将你像龙女似的供奉？”

小兰笑起来：“妈，我怎敢这样？那不烦死人吗？”

“既然不想，我们就得离开，混到对岸众多船只中去。明天，我们也上岸去瞻仰母娘娘的仪容。到了悦城，不去龙母庙走走，就有负此行了。这一难遇的热闹盛景，不看也可惜。”

小兰说：“妈，人家有的千里而来，为的就是朝拜龙母，求龙母保佑。我们既然到了这里，又杀了秃尾龙，了结了心愿，去拜拜龙母也好，看看游神大会是怎么的热闹。”

于是他们所坐的船，便离开猫山江岸，缓缓向悦城驶去。这时已夜深了，龙母庙前，仍是灯火辉煌，江岸所停泊的船只，蜜集如蝼蚁，密密麻麻，沿岸停泊了有四五里长。船家如蝼蚁，密密麻麻，沿岸停泊了有四五里之长。船家叹了一句：“夫人，就是五月龙母的诞辰，也没有像现在这么的热闹。”

鬼妪摇摇头说：“想不到钟离母子俩杀了西江杀人王，却为龙母娘娘添光彩了！”她叫船家就地停泊，休息一下，到天明再上岸。

小兰问：“明天我们进庙，拜不拜龙母娘娘的？”

“既然我们去了，拜一拜也不妨，不然显得与众不同，引人注目，说不定还会招来众怒。但是我们拜她，是敬她生前为百姓做好事，造福一方，并不是敬她为神，求她保佑，那就是凡夫俗子的愚昧昧行为了。”

龙母庙，亦称龙祖庙，座落在悦城小镇河与西江水交汇的地方，地势平埋，靠近江岸边，庙后是五龙山，山势蜿蜒起伏，向龙母祖庙靠拢，形成五龙护珠之势，人称五龙朝庙。庙前的青旗山和黄旗山隔江相峙，也有称左青龙，右白虎，左右拱卫着龙母祖庙。

悦城河、杨柳水和海水从附近汇入西江，四水相汇，江水相激，因而形成这一带西江水面水不扬波，萦回九转，人称“灵水洞澜”，是一段平稳的江面，航行最为安全。想不到西江杀人王秃尾龙窜来这里，专在这一带平稳的江面作案，杀人越货，安全湾变成最不安全。要不是钟离母子赶来这里，恐怕无人能制服这两个穷凶极恶的水贼。可是人们却将她们母了俩人传为龙母娘娘和五龙太子显灵，收了这一股水贼，从而引起了这次空前的盛会。

第二天一早，鬼妪她们还没有梳洗，便已听到江面和岸上金鼓齐鸣，长笛声声，不时响起了阵阵的鞭炮声。就是离悦城三四里的船上，也是长笛声大作，鼓声阵阵传来，这里特意前来龙母庙朝拜的船只，远在三四里外的江面上，便烧香点烛，击鼓鸣金，向龙母庙遥拜和祈祷。

鬼妪他们梳洗完毕，用过早点，打扮成一般的善男信女模样上岸了。这里沿江的岸上，异常的热闹，各式各样的小摊档，沿江的岸上，异常的热闹，各式各样的小摊档，沿江摆成三四里长，除了贩卖土特产、小玩意和一些小吃的外，更多的是卖香火蜡烛，金银纸张锭，鞭炮神符等等，凡是拜神的物品，真是应有尽有，这些小商贩，纷纷向游人兜售。

小兰也只好买了一些神香蜡烛、金银纸纸绽，前去龙母庙朝拜。这时，虽是卯时已过，辰时到来，天色尚早，但龙母庙前的广场，已是人山人海，川流不息进庙烧香求签，叩拜许愿。原来这几天，龙母庙已是日夜开放，供人参拜，不然，不单是龙母庙，恐怕整个悦城挤拥得水汇不通，人头攒拥，堵塞了大街小巷，连路都没法走，别说去龙母庙内参拜了。

龙母像端坐在神台上，是一个凤冠霞岐的女子，面容慈祥，神态端庄。龙母左边的神台是五龙太子，右边的是三眼华光神。鬼妪想不到这么一个在西江边的民间女子，死后竟然成了神，香火不绝，历代都受人膜拜，求她庇佑，度过灾靠。这是什么原因呢？她不但受世人的崇拜，也受历代帝皇的诰封。秦始皇下诏书策封她为“秦龙母”，汉高祖刘邦策封她为“程溪夫人”。到了宋朝，加封她为“灵济崇福圣妃”，就是明朝的开国皇帝，也封她为“护国通天惠济显德龙母娘娘”，地位更是显赫。

可以说，在西江一带，或者岭南一地，龙母娘的威望，高过了救苦救难大慈大悲的观世音菩萨。

观世音是佛教之神，也是一个外来之神，不是中土人。而龙母娘却是土生土长、神州大地民间的一个神，她不属于佛教，也不属于道教，她与宗教无缘。用武林的话来说，她不属于任何门派帮会，是岭南百姓拥戴的一个神，扎根在百姓之中。在天宫中，玉皇大帝根本不设她的座位；在神仙榜上，也没有她的名号。是个不入籍的神。

奇怪的是，岭南的人民为什么尊崇她？历代皇帝也策封她为“夫人”、“皇妃”。但更主要的是，人民将中国传统的美德、崇高的品质、善良的心灵，完全集中她身上，如善待父母、敬老惜幼、勤劳勇敢、扶危济靠、造福一方，因而在她逝世之后，人们深为怀念，从而为她建祠立庙，让后人学习她的美德。久而久之，便成为人们心目一个完美的神了。所以千年来，香火不绝，备受后人崇拜。这就是龙母庙香火长久不衰的主要原因。其实她不是神，是人们理想的化身、美的追求，为人们称为“母仪龙德”，泽及人间。

如来、观音成佛成仙的苦行修炼，不是每一个人能做得来。可是龙母的事迹、行为，却是一个人都能做得来的。

鬼妪、聂十八和小兰刚参拜完龙母娘娘之后，正打算在龙母庙四处走走，蓦然听到外面人们欢呼震天，锣鼓齐鸣，鞭炮响成一片，整个悦城顿时沉入欢呼狂热的气氛中去了。庙内的人们有的奔出来，有的又拥了进去，纷纷喜悦地相传：“昨夜龙母娘娘又显灵了！”

有的急切地问：“龙母娘娘和五龙太子在哪里显灵了？”

“在西江斜对岸的猫山，将秃尾这四个残匪歼灭了！”

“真的？”

“怎么不是真的？对岸杨柳村的群众，用船将秃尾龙的尸体送了过来，摆放在江岸边，不信，你去看看吧。”

“谢天谢地，这个悍匪一死，我们可以在西江上行船走水了！”

“什么谢天谢地？应该拜的是龙母娘娘她老人家的大恩大德，打救了我们水上人家。”

显然这两上谈话的都是水上人家。靠行船走水为主活。

这么一来，人们如狂如痴，纷纷拥进庙来向龙母娘娘、五龙太子拈香叩头，顶礼膜拜。鬼妪对聂十八、小兰说：“我们出去吧，别在这里了，不然，我们连走也走不了！”

她们母子三人转出庙来一看，不但庙前广场上全是人群，就是悦城的大街小巷，也是川流不息的人群。聂十八从来没见过这么一个热闹的盛会，这么多的人向龙母娘娘虔诚的朝拜，的确，一个小小的悦城小镇，骤然之间，云集了成千上万各式各样的人，又怎么不热闹？鬼妪不想再待下去了，带着聂十八和小兰，便转回船上，吩咐船家回肇庆。

这时的西江水面，大大小小的船只，络绎不绝，有的逆江而上，有的顺水而下，都是去悦城朝拜龙母娘娘的。船只密密麻麻，几乎铺满了江面，这又是水上一个胜景，鬼妪他们到了肇庆后，廖总管立刻派人将他们接回城中，同样安排了宴席，为他们接风洗尘。

西江杀人王手下的一小撮残匪秃尾胧在猫山伏尸的事，早已传遍了肇庆城，肇庆知府也亲自坐船往悦城朝拜龙母娘娘了。

廖总管说：“夫人，这一次，你们可为西江一带百姓除了一个大隐患，人们可以放心在西江上行船了。”

鬼妪摇遥头：“不会是我们，钟离母子俩也赶来了，就是我们不去，他们也会将秃尾龙这一小股残匪一网打尽的。”

廖总管略带惊讶：“真的是他们？”

“不错，看来他们也早已伏在猫山一带水面上，等候秃尾龙自动投网。”

“夫人见到他们了？”

“可惜钟离夫人没有露面，是钟离公子与兰丫头和聂儿，一起扑灭了他们。”

聂十八说：“廖伯伯，钟离公子的武功神秘莫测，俊极了，连我也看得愕异，我自问及不上他。”

小兰也说：“是呀，他漫不经心的，秃尾龙这凶残骤然在他身后偷袭，一把利刀明明朝他头顶凌空劈下，当时连我也吓坏了，不知怎的，他一下不见了，还巧妙地将另一个贼人送到了秃尾龙的刀口下，叫秃尾龙劈倒了自己人。我几疑他真的不是人，会魔术哩。”小兰跟着又说了钟离公子的拂浪飞花袖功，能凌空将残匪尸体拂飞一一摔到了破庙，还摆放得齐齐整整的。

廖总管听了骇然：“世上竟有这等出神入化的武功？”

小兰说：“要不是我亲眼看见，简直是不敢相信。”

鬼妪点点头说：“钟离母子的武功，可以说是少有，武林中更少见。当今武林，恐怕除了老爷，没有人能与他们交锋。”

廖总管说：“奇了，这么一对神奇高手，怎么在武林中默默无闻，更没有叫人说过？”

鬼妪说：“当今世上，奇人异士不少，只不过他们不愿露面，我们也没有遇上而已。他们往往做了好事，拂袖而去，从不留下任何痕迹和姓名。我们这一次能遇上钟离母子，也可以说是有幸。”

他们在饮酒谈话中又谈到了别的事情。饭后廖总管说：“夫人，你和聂侄、兰女辛苦了，不如就在这里多住两天，肇庆的七星岩，也是一处风景名胜，峰奇岩秀，小巧玲珑，传说它是女娲娘娘炼石补天时，遗留在西江边的七块石头，布列成北斗星，夫人不妨去游览一下。”

小兰问：“廖总管，七星岩真的是什么女娲娘娘炼石补天留下来的七块石头吗？”

廖总管笑了笑：“兰女，这是一个美丽的神话故事，说明了七星岩真的是山奇峰美，座落在城北郊野的田野中，与三面的高山大岭迥然不同。女娲漏石只是其中的一个神话而已，它还有一个更动人的神话故事。”

“哦？它还有什么动人的故事了？”

“传说有一条恶龙，法力广大，能驱神逐鬼。这条恶龙，看中了悦城端州，想将这一带变成泽国，成为自己永久居住的地方。它下令七个小鬼，去桂林搬运七座山来，在五更天亮前，听到鸡鸣，将七座山掷下羊岭峡就行了。”

聂十八说：“水淹端州，这一带的人们怎么办？那不会给淹死了？”

“是呀！这事让观音菩萨知道了，大为着急，急派善才童子赶来，伏在城北郊扮鸡叫。这七个小鬼一听到鸡叫，以为已到了羊岭峡上空，不管三七二十一，砰砰嘭嘭，就将这七座山扔了下来，于是便形成目前七星岩这七座山，同时也救了肇庆府一地的平民百姓，挽救了地上无数的生灵。”

小兰问：“怎么近来在悦城的龙母娘娘不知道，反而远在南海的观音菩萨知道了？”

廖总管笑了一下：“大概编这神话的人，是位佛门弟子，崇拜观音，所以说是观音而不说是龙母娘娘了。不过，后来观音还请龙母娘娘而来，收服了这一条恶龙。”

小兰对鬼妪说：“妈，两个神话故事都这样美，我们也去看看吧。”

廖总管接着说：“夫人难来肇庆一次，去看看也好。七星岩真的是峰秀岩奇，多天然洞穴，它是洞中有湖有河，听说还有个出米洞，南宋末年的宋皇帝逃到了这里，兵溃粮绝，这个洞突然涌出米来，救了宋皇帝和跟随他的将士兵丁。”

聂十八大奇：“真的有这回事？”

“当时是有这么一回事，不过每天涌出来的粮仅令够宋皇帝和跟随他的人吃饮，想再多一点就没有了。”

小兰问：“这个出米洞现在还有没有米涌出来？”

“没有了。”

“宋皇帝走了，它就不出来了？”

“因为有人贪心，想将洞口挖大一点，让更多有米涌出来来，谁知一挖，再也没有一颗米出来，现在的出米洞，只有其名，而无其实。”

聂十八有感而说：“看来贪心的人，是没有什么好结果，害人也害己。”

鬼妪笑着说：“聂儿，你别当真有这回事，这也是一个神话。世上哪有岩洞涌米出来的？那世人不用耕耘翻土了，天天去出米洞坐等米出来好了。”

廖总管也笑着说；“世上哪有不劳而获的事？但这个故事也说明，贪心的人是没有什么好结果的。”

第二天，他们在廖总管的陪同下，游览了七星岩。明代时的七星岩，当然没有像现在的七星岩这么美，更没有星湖，所以没有山环水、水绕山、七座山座落在碧波鳞鳞之中的美景，它们只是座落在一片低洼田中，其中也有一两个野塘而已。虽然这样，七星岩依然有它天然奇特之美。

鬼妪和聂十八、小兰游览了阆风岩、玉屏岩、石室岩和天柱岩，登上了阆风岩和玉屏岩之间的山峰，那里有一座小小的庙宇，自然远不及龙母庙那么热闹了，游人也少，但却有它清雅出谷之处。

出米洞一点也不新奇，它只不过一个小小的洞孔而已，比一个手指大，洞口四周十分光滑，由于它有了这么一个神话故事，不少人好奇地来观看，更好奇的伸出手指去摸摸。差不多每天都有人去摸，摸的人多了，就是粗糙也变得光滑起来。

小兰看得失望和好笑：这么一个岩石上的洞孔，幽谷大院各处山峰有的是，要是也取上一个什么“出金洞”“出银洞”，再编上一个神话故事来渲染一下，恐怕也比这个出米洞更光滑。

鬼妪他们在七星岩游览了大半天，才转回肇庆城，再住一夜，便赶回广州麓湖青山别墅，方圆早已在别墅里恭候他们归来。

鬼妪一下马车问：“方兄，钟离夫人他们回来了没有？”

鬼妪打算一回来，便带聂十八、小兰亲自去拜谢钟离夫人，她极想认识这位奇人，更想与她结为朋友。

方圆的回答，却令她感到意外和突然，方圆说说：“夫人，钟离夫人前天一早回来，当天晚上又离开了。”

小兰怔了怔：“方叔叔，他们去了哪里？”小兰因为在猫山曾向钟离公子说过，叫他在广州时来看自己。他走了，那怎么来看自己？而且他这一去，又不知几时回来，就怕自己要回幽谷大院了，他还没有回来，那不是以后见不到面了？”不由急地问。

方圆摇摇头说：“不清楚。”

鬼妪又问：“你有没有打听到他们几时回来？”

“夫人，我暂时还没打听到，不过，钟离夫人和钟离公子在当天下午，曾亲自登门前来拜访夫人，我就夫人还没有回来，他们便告辞而去。当夜她临离开时前，又派人送了两封信来，一封给夫人，一封给兰小姐。”这时，方圆已接到了廖总管的飞鸽传书，说夫人已正式认小兰为女儿了，因而以兰小姐称呼。

鬼妪急问：“哦，钟离夫人的信呢？”

“夫人请到里面坐下，待我去书房取来给夫人。”

不久，方圆将两封都取了来，一齐交给鬼妪。鬼妪接过一看，一封信字迹端庄秀丽，是钟离夫人写给自己的；一封信刚劲有力，笔劲直透纸背，这是钟离公子写给小兰的。从字迹上看，显然钟离母子，在书法上甚有功底，要是不曾目睹过他们惊世骇俗的武功，单从字迹上看，会以为他们是什么书香人家了，怎知道他们是一代武林奇人？这么看来，钟离一家，是文武双全的奇人，这又在江湖上不多见，不像自己，在没遇到老爷之前，连大字也认识不了一箩。聂十八和小兰也跟自己差不多，哪能写得这样的一手好字？

鬼妪把钟离公子的信交给小兰：“丫头，这个钟离公子给你的，你看吧！”

小兰说：“妈！你给我看不是一样么？”

“丫头，人家给你的信，你不看不行？”

“妈，他的字写的笔飞墨舞的，又草又乱，我不知能否看得懂。”鬼妪笑道：“丫头，看来你今后不但要练功学武，也要抽一些时间读书写字了。不然便成了一个睁眼盲人，令钟离公子笑话。”

小兰说：“我才不怕他笑呢。谁知道他在信中又胡说什么了！”

“你看不就知道了。”

鬼妪打开钟离夫人的信一看，钟离夫人语气十分客气，说登门拜访未遇，怅然而返，又因要事他往，有恨相见太晚，但愿青山长在，绿水常流，他日有幸，再来请教云云。鬼妪看完信后，见小兰拿着信怔在那里，问：“丫头，你怎么啦？”小兰似乎才回过神来，说：“妈，他此去不再回来，要三年之后的今日，再来这里看我。”

“丫头，这也好，那在这三年中，你真的要好好练功学武读书了。三年后的今天，你再来这里等他。”

“妈，谁知道他的话是真是假。三年后，我看他早将我们忘了。等他，那不白等吗？”

聂十八说：“兰妹，我看钟离公子也是一个信守诺言的人，他一定会来这里看你的。”

“八哥，他要是像你这么守信用就好了。”

“兰妹，你放心，他会的。”

鬼妪说：“丫头，三年后的今天，你来这里等他好了。他要是没来，失信的不是你而是他了。到时妈为你作主，向他讨回个公道。”

聂十八说：“要是钟离公子万一有事来不了，那怎么办？”

“聂儿，没有那么多万一。除非他病倒了不能走动，不然，就是天大的事，也该依约来见见我们的兰丫头。”

“对，丫头，在这三年内，你一定要像大哥一样，勤学苦练。妈不但将一身所学的传给你，也叫你爷爷传授你一些武功，到时，就不怕他欺负你了。”

聂十八听了倒有点担心，到时万一钟离公子真有事来不了，怎么去向人家讨公道呢？要将钟离公子捉回来问罪吗？这不大好吧？聂十八心里好希望钟离公子千万别辜负了兰妹，能依期前来相会。

鬼妪说：“好了，我们再在这里呆两天，便回幽谷去，我们出来的日子，也差不多了。”

鬼妪他们正打算在广州附近再玩两三天，便回幽谷。主要是聂十八继续深造的日子快到了。聂十八并不是一个喜欢热闹的人，是一个责任心极强的人，自己的事没有完成好，叫他玩他也玩不起来。要是他是一个喜欢玩的人，他从河南鸡公山出来，千里迢迢赶来岭南，一路上的风景名胜就不少，有武昌的黄鹤楼、岳阳的岳阳岳阳楼、长沙的岳麓山和橘子洲、衡阳的衡山，以及岭南的名寺南华寺，都是他经过的地方。他要去游览，完全有时间，可是他一处也没有去过。要不是穆家父女，恐怕他连君山也不会去玩了。他喜欢清静，爱好在深山大野中生活，不喜欢跑到热闹的州府城里人看人的。他喜欢清静，爱好在深山老林中打打猎，捕捉些小野物还有趣得多。在某方面来说，他是没有什么生活情趣的人。所以鬼说过两天就要回幽谷，他首先就赞同了，更希望明天就离开广州。

可是事情往往就不如人意，当天夜里，廖总管突然从广州城里跑来麓湖，向鬼妪禀报，说幽谷大院在广州开了一间天然居茶楼，天然居陆老板的一个儿子，给一个黑帮绑架了，要勒索五万两银子才放人，不然，不但撕票，恐怕连天然居也无法再开下去。老陆全家也面临威胁。而且绑匪声称，不得报官，一报官老陆就别想要儿子了。

鬼妪要是不在广州，廖总管可以全权处理这件事。但鬼娘在，廖总管便来向鬼妪禀报，请示鬼妪了。

聂十八、小兰在一旁听了愕然：广州，不单是岭南的第一大府，也是广东一带军政要员大臣的所在之地，不同偏远地方，匪徒们可以恣意妄为，进村进寨绑架、勒索。聂十八首先问：“廖伯伯，哪处匪徒竟这么大胆，敢在闹市绑架人的？那还有王法么？”

小兰说：“八哥，匪徒们要是有王法，他们就不敢这样胡为了！”

鬼妪皱皱眉问：“廖总管，这伙绑匪是哪一处的人物？”

廖总管摇摇头：“现在仍不清楚是哪一处的人手。”

“廖总管，你打算怎样处理？”

“夫人，我想先交钱，将人救了出来再说。”

鬼妪点点头：“好！匪徒们说在哪里交钱交人？”

“匪徒们说三天之内，在城北二十多里的同和镇和记楼上交钱，然后放人。”

“今天是第几天了？”

“第一天。”

“好！仍吩咐老陆，带上五万两银票去同和镇救他的儿子。廖总管，其他的事，你不必出面了，我自会打理。”

“是！夫人。”

“廖总管，我想问问，老陆最近有没有与人发生钱财上的纠纷？是不是与什么人结下了怨？”

“夫人，老陆为人一向老实，奉公守法，不曾听闻与人在钱财上发生纠葛，更没有与什么人结怨的。”

鬼妪说：“这就奇了！绑匪们怎么会向他下手的？” 
　
九月论坛 “地球来客”整理
　 
第四十二回　扫荡群寇
　
上回说到鬼妪感到奇怪，怎么这伙绑匪会向老陆下手的？廖总管想了一下说：“夫人，其他的情况我也不怎么了解，但老陆善于交际应酬，从不敢得罪人，而且豪爽大方，每每结帐，他都是慷慨解囊。可能是这样，便引起匪徒们注意，认为他是一个既怕事又易恐吓的富商，因此便向他下手了。”

鬼妪点点头，想起了自己曾经在韶州府的遭遇，由于出手阔绰，从而引起了岭南双魔的弟子拦路虎、三刀了在半途上打劫。说：“可能是这样了。廖总管，广州一带除了以往的一些帮会门派外，还有什么黑道上的人马？”

“似乎没有，我估计绑架老陆儿子的匪徒，可能是外面窜来的一伙亡命之徒。”

“要是这样。那就好办了。”鬼妪对小兰说，“丫头，明天我和你一早赶去同和镇，先看看这伙绑匪是哪一处的人马。”

小兰听到可以施展自己的武功了，大为高兴：“是！妈，我马上去准备。那八哥呢？不同我们去么？”

聂十八也问：“妈，我不去么？”

鬼妪说：“聂儿，你随廖总管去广州城。”

聂十八愕然：“我去广州城干吗？”

“扮成老陆的家丁，保护他的安全，明天跟随他一同去同和镇。”廖总管说：“夫人，这事怎么能委屈聂侄的？老陆的安全，我另派一些会武功的人去就行了。”

鬼妪摇摇头说：“廖总管，此事我不但不想你露面，也不想我们在广州的人露面，以免把你们牵连进去，为江湖上的人注意。我所以打发聂儿去，除了他武功过人之外，更主要的是他面孔陌生，模样又敦厚老实，没有人会去注意。同时也想让他有多方面应付江湖人士的经历。老爷这次叫聂儿出来走走，也是这个原因。”

廖总管：“这样，就委屈聂侄了！”

聂十八这时才明白鬼妪叫自己随廖总管回广州的原因，忙说：“廖伯伯，别这样说，这也不是什么委屈的事。总之，我们救人要紧。只要将人救出来，令陆叔叔一家人能团圆，叫我扮什么都可以。”

廖总管说了一句：“聂侄果然不愧为心宅仁厚、见义勇为的人。”

鬼妪说：“聂儿，为娘所以叫你一个人去，除了上述的原因外，为娘总感到这一绑架勒索的事件，不是那么的简单。”

小兰问：“妈，怎么不简单了？这伙绑匪，不外是想要银子而已。”

“丫头，为娘可能是经历尽沧桑的人，考虑的事情多，疑心大。这伙绑匪，一开口就是要五万两银子，一般的绑匪，不外是一千几百两银子而已，怎会要这么多？五万两银子，是可以买下整座天然居茶楼了。为娘于是想到这伙绑匪的来历不简单，恐怕有什么背景，想意图通过这件事，将廖总管引出来。”鬼妪说到这里，蓦然想到另外一件事来，转头问廖总管：“廖总管，你与老陆的关系，有没有人注意了。”廖总管说：“夫人，与老陆接触时，我一向是小心谨慎的；在外人看来，我和老陆只是一般商业来往而已，而且来往也不多，连一般的朋友也谈不上，就是天然居的店小二，也不知道我和老陆的关系。我想，没人会注意。”

“那可能是我过于疑心了。不管怎样，这事你和你下面的人，都不能露面，不能卷入这一件事中！”

“夫人，我明白了。”

鬼妪又对聂十八说：“绑匪们一开口就是五万两，这不是一个小数目，足可以令任何一个匪徒都眼红和心动。你想—下，他一个人带五万两银票去同和镇会有什么后果？”

聂十八不由说：“那是十分危险的。”

“不错！这时老陆的处境是十分的危险，而且他的—切行动，恐怕早已在绑匪耳目的监视之下了。只要老陆带上银票出广州，便会有人暗中盯着。而且同和镇绑匪的首脑人物，也很快就知道了。万一他派出高手在途中行劫，不但他儿子救不了。连老陆的一条命也会赔上。”

聂十八这才感到自己的责任重大了，说：“妈！我一定小心保护陆叔的安全。”

“聂儿，就算绑匪不在半路上行劫，也难免不会让其他的匪贼知道，他们也可能在半路上向老陆下手，将五万两抢了去。所以你无论如何，都要护着老陆平安到达同和镇，与绑匪接头。到了同和镇，你只护着老陆好了，其他的事，自有我和小兰出头露面。”

“是！”

“聂儿，你要记住，在没有见到老陆的儿子以前，绝不能将钱交给绑匪。”

“是！”

“好！现在你和廖伯伯进城去吧！”

于是聂十八换上了一身的家丁服装，跟随廖总管走了。

深夜，廖总管和聂十八施展轻功，悄然进入了老陆的深院。廖总管是位极有经验的武林高手，他一下感到聂十八的轻功极俊，动时无声，落时无息，其功力似乎在鬼妪之上，这才令他真正敬佩了，暗喜幽谷大院有了一位武功极俊的小主人，武功既高，人品又好，怪不得老爷垂青于他了。

老陆似乎早已在深院里等候他们的到来，他一看见廖总管，好橡看到了希望一样，急问：“廖总管，夫人怎么指示？”

老陆从外表看，怎么也不像是一个武林中人，不知他掩饰得好，还是他本来就是一个行商出身，面庞丰满而带笑容，是一个典型的富商大贾的人物。廖总管没有说错，老陆深知和气生财的道理，善于与人打交道，而且永远也不会得罪人，尤其是客人。他有一句口头禅，就是生意不成仁义在，好来好去。所以由他一手经营的天然居茶楼，经常客似云集，生意十分兴旺。

廖总管：“老陆，夫人指示，带五万两银票去，先将令郎救出来再说。”

老陆反而怔住了：“夫人真的是那么说？”

“对！”

“不不，我不能为了我一个儿子，而花掉了老爷这么一大笔钱，这个儿子我不要算了，怎么也不让绑匪得逞。”

廖总管说：“老陆，你怎么这般的糊涂？钱丢了，可以再找回来，人命就只有一条，丢了就永远找不回来。再说，夫人自有安排，你依照夫人的指示去办好了。”

“我一时间去哪里筹集这么多的银两？”

“老陆，我给你带来了四万五千两的银票，其余的五千两，你将家中的一些金银珠宝凑够就行了。老陆，你不会五千两也拿不出来吧？”

“这个我却可以凑出来。”

“这就行了。明天你就带着我这笔钱去同和镇与绑匪交涉，只要将令郎救出了，其他的都好办。到时，夫人自去叫这伙绑匪，连本带利全部给我们吐出来。来！这是我的一个弟兄，叫阿七，由他陪同你前去同和镇。”

廖总管为了不使聂十八的真面目让老陆知道，以免老陆毕恭毕敬地对待聂十八，今绑匪起疑心，所以让聂十八扮成了廖总管手下的一个跟随，前来见老陆。

老陆初时不大注意廖总管身后的聂十八，见廖总管这么说，不由在灯光下打量起聂十八来。但见聂十八一脸敦厚，但眉宇间却隐含着一团英气，便认为聂十八是廖总管跟前的一位武士了，想必是武功不凡，不然，廖总管就不会派他来跟随自己了。连忙说：“阿七哥，辛苦你了！”

聂十八说：“陆爷，别这么说，在下奉命一路上护着你的安全，有什么不到之处，还望陆爷指点才是。”

“阿七哥客气了！”

廖总管说：“阿七就是你跟前的一位家丁了，路上有什么不测之事发生，就由他打发，不到万不得已，你别暴露你的武功出来。”廖总管跟着又对聂十八说：“阿七，我将老陆的安危全交给你了，望你小心。”

“廖总管放心，有我在，就有陆爷在。”

“有你这句话，我就更放心了！”廖总管跟着对老陆说：“老陆。你打点一切，依夫人指示办。我走了，你们也早点睡，好明天上路。”

廖总管说完，轻轻一纵，上了屋顶，一转眼，便失其踪影。

第二天，老陆叫人雇了一辆车，怀着银票，带着一箱价值五千两的金银珠宝，和聂十八坐上马车，出城直往同和镇而去。果然，鬼妪没有估计错，老陆从家中一动身，就为绑匪耳目盯上了，其中一个汉子，飞快地奔去同和镇，向他的首领报告。另一个耳目，仍然暗暗尾随着马车。

老陆也是一位精明人，出城后不久，他就注意到这一个盯踪者了，悄悄地对聂十八说：“看来这一条汉子，极有可能就是绑匪的耳目，他在盯踪着我们呢！”

聂十八点点头：“陆爷说得没有错，他的确是绑匪的耳目，他们本来有两个人，其中一个先走了，看来是先赶去同和镇，向他们的头儿报告了。”

老陆有些惊讶：“你知道他们有两个人？”

聂十八点点头：“我们一出门，上车不久，我就注意到他们了，以后又见他们分头行动。”聂十八想说，我还听到了他们交头接耳呢，但担心说出来，更令老陆惊讶，从而怀疑自己的身份，还是不说的好。这时的聂十八，又发挥了他猎人应有的机灵，他感到自己的担子实在不轻，这是他第一次负担保护一个人生命的责任，不能不处处警惕。

马车穿过沙河小镇，便取路北上，走荔枝岗。这一带都是小山岗起伏的地带，尽是些山间道路，杂林处处，马车刚走过荔枝岗，快要到白灰场时，聂十八蓦然听一到前面山岗树林中有人的走动声和说话声。有人说：“他们快到了！快将树抬到道路上去，别让马车通过。”聂十八不由一怔，他凭着猎人特有的敏觉意识到，恐怕有贼人拦道了。他再往车后看看，那位盯踪者也不见追来，暗想：难道这伙绑匪，要在这处无人来往的山里动手抢劫？他轻轻对老陆说：“老爷，小心，可能有事要发生！”

果然，当马车刚转过一处山嘴时，一棵大树，横拦在山道上，令马车不能通过。马车夫不由勒紧马经，令马车停下来。也在这时，从树林里一下跃出了七八条汉子，一个个提着兵器，喝着：“车上的人给我们滚下来！”

显然，贼人们要在这里进行抢劫了。聂十八说：“陆爷，你别下车，由我去见见他们。”

老陆也想看看这位年青跟随的武功，便点点头：“阿七哥，那你小心了”心想：要是他真的打发不了，自己只好出手了。

聂十八走下车来，打量了匪徒们一眼，再看看后面山道上，有四个匪徒持刀守着，而前面的山道上，也有四条汉子。这么看来，这伙贼人一共有十五六人之多了。聂十八皱皱眉，拱手相问：“请问各位大哥，有什么事要我们下车？”

一个浓眉大眼的汉子喝声：“少废话，将你们身上所有的金银财宝，全给我们留下，我们可以放你们一条生路。”

聂十八问：“你们要我们留下金银？”

“不留下金银，你们想留下什么？留下你们的一条命？”

“在这里将银两交给你们？”

“小子，那你想在哪里交？”

聂十八怀疑地问：“你们不是说到同和镇交银两么？”

“谁耐烦跟你们到同和镇了？”

又一个匪徒暍叱起来：“小子，你到底交不交？不交，莫怪老子们动手了？”聂十八忍着气说：“你们要我交出银两可以，那你们先将我家的小主人交出来！”

匪徒们有些愣然了，问：“小子，你说什么，你家的小主人？”

“不错！就是我家的小主人，我是不见人，绝不会将银子交出去。”

匪徒们顿时愕异起来，互相望望，有的说：“这小子胡说什么？不会是个傻瓜吧？”有的说：“我们哪来他家的小主人了？”有的说：“别跟这小子多说废话，不留下钱物，先将他砍了。”

聂十八一听，顿时生疑了，问：“你们不是绑走我家小主人的人？”

浓眉大眼匪徒说：“谁绑走你家小主人了？老子们是在这里收过路费。”

“原来你们是在这里拦道抢劫的，不是绑匪。对不起，请你们散开，让我们过去。”

匪徒们一听，一个个又傻了眼，他们几疑聂十八是一个疯子，只有疯子，才会说这样的疯话。请我们散开，让他们过去，这话说得多好听，世上哪有这么轻巧的事情？老子们一早不是在这里白等了？浓眉大眼问：“小子，你刚才说什么？请我们散开？”

“对！我请你们散开，别来阻碍我们的时间了。”

老陆在马车里听了聂十八这样的对话，感到好笑又困惑，他几疑聂十八是个不大正常的人；就是正常的人，也老实得近乎愚蠢。这样的人，可靠是可靠了，但不会与人打交道，叫他出而办事，那一定是撞板多过吃饭。廖总管怎么打发这么一个人来跟随自己？人家明明是来拦道行劫的，你请人家散开，这不是废话。当这伙匪徒是来趁热闹，这不火上添油才怪。

果然，首先是浓眉人眼汉子火了，一瞪眼：“小子，你是不是愿将你们的钱财留下来了？嗯？你是不是没有死过？”

聂十八回答得更妙：“对不起，这些钱财，我们是去同和镇赎人的，人命关天，真的不能留给你，请原谅。”

这是实话，对匪徒们来说，却是废话—个匪徒对浓眉大眼汉子说：“老一，别再跟这疯小子多说了，先将地砍了，不怕车上的人不交出银两来。”说着，提刀欲动。

聂十八说：“哎！你们最好别乱来，不然要出人命了！”

浓眉大眼汉子—挥手：“上！先将这疯小子砍了！”显然，他是这股劫匪的头儿。

刚才说话的匪徒和另外一个匪徒，便提刀扑上，向聂十八凶狠砍来。聂十八身形一闪，从两道交叉的刀光中闪了出来，一招摘梅手法，就像他在幽谷中提鹿似的，将这两个匪徒一下提了起来，扔了出去。

不但远处的匪徒们一个个看傻了眼，连马车夭和车上的老陆也看得傻了眼。这是什么武功的？怎么两个匪徒给莫名其妙地扔了出去，摔到树林里去了？的确，聂十八出手太快，快得令人难以想象，匪徒们和老陆，都没有看清聂十八是怎么出手的，目然就看不出是什么武功。

聂十八扔了人后说：“这下，你门可以散开了吧。”

浓眉大眼汉子在惊震之后，继而大怒，一挥手：“弟兄们，给我全上，将车上的人都给我全砍了。我不信这个子是三头六臂的怪物。”他仗着自己在众匪徒中武功出众，首先举刀朝聂十八劈来，其他匪徒更是一哄而上，有的奔向聂十八，有的扑向马车。

浓眉大眼汉子真的说对了，聂十八不但是三头六臂的怪物，似乎更会分身术。他一听到匪徒们要伤害车上的老陆，那还得了？于是他抖展出太乙门的树摇影动功与摘梅手法。身如幻影飞魂，疾似流光逸电，首先将扑向马车的匪徒们一个个像扔死猫般扔了出去，转眼之间，这十多个劫匪，包括浓眉大眼汉子在内，全部给聂十八扔到山道两旁的树林中去了，有的摔伤，有的摔死。聂十八跟着一脚将那棵拦道的大树踢飞了起来，“轰”然一声，接着哗啦啦的一片乱响，这棵拦道的大树，也摔到树林中去了，不少树木，给这棵大树压断了枝，残枝败叶尘土顿时飞扬起采。

没给摔死的匪徒，看得惊破了胆，他们哪里见过这等不可思议的高手？他们几疑聂十八不是人，而是天神临凡。

老陆在车上更看得呆若木鸡，瞪大了眼半天说不出话来。他这时才骇然知道，跟随自己的阿七，并不是一般的武林高手，而是武林中不可思议的一流上乘绝顶高手。廖总管几时找到这样一位年青的高手来保护自己了？怪不得他将匪徒们视若无物，说出那么自信的话了。有这样的高人来保护自己，别说去同和镇会绑匪，就是纵横江湖，会中原武林所有门派的掌门人，也不畏了。

的确，聂十八这时的武功，别说对付这么一群劫匪，就是对付十多个一流的武林高手也绰绰有余。这一次，他不过是小试牛力而已，还没有抖出他的穆家短刀法来，要不然，他的杀伤力就更历害，死的匪徒更多，可以说没有一个能活得了。现在，他已知道穆家刀法的厉害，也不想伤害大多的人，所以又摘梅手法，不用猎刀，将匪徒们扔了出去就算。

当聂十八登上车时，对老陆说：“陆爷，现在我们可以走了！”

老陆才从惊骇中醒过来，连忙说：“对对，我们启程吧！”他吩咐马车夫赶马而去。赴马的车夫，感到车上有这么一位武功超绝的高手，再也不担心路上会出事了，因此他赶起马车来特别的心欢，将一辆马车赶得飞也似的，只见道路两旁的树林，飞快地往后逝去。

老陆这时对这个阿七，不单是敬重，更是从心里折服。他再也不是一般客气地称聂十八为阿七哥，而是亲切地称聂十八为七兄弟了。他问：“七兄弟，你从哪里学来的这等惊人的武功？”

聂十八知道自己所学的武功，绝对不能对任何人说出去，更不想令老陆知道了自己的真面目，这是母亲和廖伯伯一再叮嘱的？所以他憨憨笑了笑：“陆爷，我是家传的，学得不好，陆爷别见笑。”

聂十八这话也没有说错，黑豹是他的爷爷，鬼妪是他的母亲，他所学的武功，都是爷爷和母亲所传授，不是家传又是什么了？幸而老陆目前不知道聂十八的真实身份，要是知道聂十八就是幽谷大院的小主人，那就不是聂十八来保护他，而是他会不顾性命地来护着聂十八了。现在他听到聂十八这么一说，连忙说：“七兄弟，你武功真的是惊世骇俗，我怎会笑话你了？七兄弟，你几时跟随廖总管的？我以前好像没见过七兄弟你的？”

“陆爷，我是最近才跟随廖总管的，所以陆爷自然没见过我了。”

“七兄弟，你是第一次出江湖吧？”

“是！我一出来，就去找廖总管了，今后望陆爷多指点。因为我几乎什么也不懂。”

“七兄弟客气了！”

说着，马车已驶进了同和镇，在和记茶楼前停下来。同和，是广州府城北面的一处小镇，由于是南来北往的交通要道，镇子不大，却也热闹。老陆说：“七兄弟，我们下车吧，送茶楼等候绑匪的接头人。”

“是！”

聂十八随着老陆进了和记茶楼。老陆打量了茶楼内一眼，便走到绑匪指定的一个茶位坐下。这是临街窗口下的一张桌子门望到大街上来往的人群，也可以一览无余地看到茶楼人飨情景。这时茶市已过，是饭市开张的时候了。老陆随便点几样菜式，叫了一壶酒，等候绑匪接头人到来。聂十八首先关心的是自己的母亲和小兰有没有来了。可是他用眼睛摸寻过茶楼内的所有客人，就是不见母亲和小兰。心想：母亲和小兰绝对不会不来的，她们来了，现在哪里？怎么不见她们在茶楼内出现？

老陆也暗暗四下打量，他希望绑匪的人快一点出现，早点将自己的儿子救出来。他们饮酒吃饭，好一阵，还不见有人和他们接头。聂十八轻问：“陆爷，他们会不会来的？”

老陆心里也十五十六，说：“他们约我来这里交钱，不会不来吧？”

“陆爷，他们会不会改变主意了？”

“不会吧？除非他们不想要银子了。”

聂十八一下看见外面大街出现一个汉子，再定神细看，这个汉子，正是从广州一路上盯踪着老陆行动的绑匪耳目。

原来这个绑匪耳目，一到荔枝岗，便认为大功告成，便不再紧紧盯踪，转进荔枝岗的一间茶楼去吃东西了。他和另一个绑匪，一直在老陆家附近盯踪老陆有没有筹集银两依期去同和镇赎儿子。直到看见老陆带了金银珠宝出门，登上一辆马车，朝坡外面去，便知道老院带着银两去赎人了。他的同伴便飞快地去报告首领，而他一直盯踪到了荔枝岗，看准了老陆的确是去同和镇，觉得不必再跟踪了。由于他昨夜一直到现在，没好好吃上一顿饭，才进荔枝岗一间茶楼喝酒吃东西，将肚子填满。这样一来，他就看不到聂十八那惊世骇俗的武功，以为聂十八不过是老陆跟前的一个家丁而已。要是这个耳目看见了聂十八的武功，准会吓破了胆，飞快去向首领报告了，那么这群绑匪就不敢来接头，会将老陆的儿子杀了灭口，然后远走高飞。幸而这个耳目没有目睹刚才的一幕，才使这伙绑匪没改变行动，打发人前来与老陆接头。

聂十八一看见这个耳目在街边与一个汉子交头接耳，便对老陆说：“陆爷，他们不久会有人来和你接头了！”

“哦？你怎么知道？”

聂十八示意老陆看看街上，轻轻地说：“那个人，不是盯踪过我们的人么？不过，你千万别去看，我疑心这茶楼里，也有他们的人，在暗中监视着我们。”

老陆到了这时，更从心里佩服聂十八了。这位七兄弟，不但武功高超，为人也十分的机警，有了他，不但自己有了保障，儿子也有了保障了！

果然过了不多久，有位单眼的汉子向他们走过来，朝老陆问：“你就是陆老板吗？”

老陆慌忙说：“在下正是，请问阁下……”单眼汉子说：“你不必问我，你想要令郎的，请跟我走。”

“去哪里？”

“你跟着我就行！”

“在下有辆马车在外面，是否要坐马车走？”

“唔！我知道，你们坐上马车，跟着我出镇子。”

老陆慌忙会了帐，和聂十八走出茶楼，登上马车，对马车天说：“你跟着前面那位戴草帽的单眼人走就行了！”

“是！陆爷！”

马车夫将马鞭一挥，“叭”的一声，放马缓缓地跟随那单眼汉子出了同和镇，转上了一条山间的小道。大约定了五里左右，前面出现了一间小凉亭，凉亭内有五条汉子坐着，似乎在等候老陆的到来。

单眼汉子对老陆说：“陆老板，你先在这里坐着，等会我叫你们过去。”说完，他朝小亭子奔去。

聂十八暗暗环视这一带的地形地势，这是十分荒凉的地方，山丘起伏，四周一带不见村落，山丘不高，却地形复杂，并连接远处的大山大岭，贼人们一旦分散，隐藏在杂草丛中，真不易追踪捕捉。

不久，单眼汉子向他们招手：“你们过来！”老陆和聂十八相观一眼，便向小亭走去。一个一身横向，满脸阴鸷的大汉盯着他们，问：“五万两银子带来了没有？”

老陆忍着气说：“带来了！”

阴鸷大汉狞笑着：“陆老板，你真不愧是府城中的一位富商，这么快就筹集了五万两银子，不错！”

老陆说：“这是典卖家产、田地和集齐家中所有储蓄，才勉强筹集成的。”“陆老板，你用不了向我们诉穷诉苦，将五万两银子拿出来吧！”

“我的小儿呢，现在哪里？”

“放心，你交了银子，自然会看见你那宝贝的命根子。”

“不行，我见不到我的小儿，怎放心将银子交给了你们？”

“哼！我们见不到银子，也不会放人。陆老板，你想救你儿子的一条命，也包括你们主仆三人的一条命，最好先将银子交出来！”

老陆说：“好汉，你最好让在下能见我小儿一面，知道他是生是死，在下才放心将银子交给你们！”

“放心，陆老板，你那宝贝儿子活得很好，一根头发也不少。”

聂十八忍不住了：“既然这样，你怎不让我家老爷见我家小主人一面？”

老陆也说：“各位好汉，在下是生意人，一向讲究一手交钱一手交货的规矩，想各位也是江湖上的好汉，行走江湖多年，也懂得讲个“信”字。我连自己儿子也见不到，怎放心将银子交出来？你们不是说，见钱就交人吗？”

阴鸷大汉说：“不错！我们是这样说过，但现在我们没见到银子，又怎交人？”

老陆说：“好汉，五万两银子在下早已带来了！”说着，老陆从怀中掏出一叠银票，扬了扬，“这是广州宝和堂的银票，各地通用。还有价值五千两的金银珠宝，放在马车上，在下就是有斗大的胆，也不敢欺骗各位好汉，那在下不是不要命了？”

阴鸷大汉狞笑着：“谅你也不敢。”他对单眼汉子说：“去！将陆小郎带出来！”“是！大王！”单眼汉子应声而夫，他和另一个绑匪转向小亭后面去了，不到半炷香时间，他将一个约八九岁的男孩子提了出来。

聂十八看得心头大震，这么一个什么也不懂的孩子，竟遭到绑架，还向其父母勒索五万两银子，这伙绑匪还有半点人性吗？

阴鸷大汉说：“陆老板，你见到了你的儿子吧？可以将银票交出来了！”

男孩子一见到老陆，哭着说：“爸爸，你快来救我！这伙人好恶，我害怕。”

老陆一见到自己的儿子折磨成这样子，两天多不见，几乎像个小叫化，不禁心头大恸，说：“郎儿，爸现在就来救你。”

聂十八便想奔过去，阴鸷大汉和另一匪徒两把雪亮的利刀一下横在了他的前面，那个匪徒冷冷地说：“小子，你想干什么？”

聂十八正想出手，蓦然耳中响起了鬼妪密音入耳的声音：“聂儿，别冲动，将银子交给匪徒们，让老陆先将儿子带走再动手不迟，现在千万不可惊吓了孩子。”

聂十一八怔了一下，将一肚的怒火忍了下来，慢慢说：“我没想干什么，我只想去看看我家的小主人罢了！”

“小子。你最好放老实点，我们没收下五万两，绝对不让人接近这孩子半步。”聂十八知道母亲和小兰已到来，心里踏实多了，肩上的重担好像也放了下来。他退回来对老陆说：“陆爷，将银两交给他们，先救小主人再说，别再让小主人担惊受怕了！”

老陆救子情切，点点头，将一叠银票交给了那阴鸷大汉，说：“这是四万五千两，在下可以接儿子了吧？”

阴鸷大汉点了银，“唔，不错，是四万五千两，还有五千两呢？”

“在马车上，但你们总可以放人了吧？”

“陆老板，对不起，等我们收齐了银两，才能放人。”

聂十八问：“那你们想怎样？”

“将马车上的五千两拿过来！”

聂十八说：“好！我去拿给你们！”

聂十八很快从马车上将价值五千两的金银珠宝提到亭子内，打开盒子说：“你们看看，这够五千两吧。”

盒子一打开，只见光华流动，耀人眼目。匪徒们一个个都看得惊喜异常，其实，这比珠宝价值何止五千两，它值八千两有多了。

阴鸷大汉笑道：“好好，陆老板，我们算是收下了！”

聂十八问：“这下我可以会抱我家的小主人吧？”

“慢着！”

老陆和聂十八顿时呆住了。聂十八说：“我们不是交齐了五万两吗？”

阴鸳大汉嘿嘿地笑着：“陆老板，我们想不到你这么富有，五万两银子，就轻轻巧巧地拿了出来。看来这五万两，我们是开价少了一点。”

老陆一听，一颗心顿时紧张起来：“那你们想怎样？”

“陆老板，实在对不起，现在我们想请你留下来，你打发这位家人回去，三天后，再带齐十万两到同和镇赎人。”

老陆睁大了眼：“十万两？”

“不错！十万两，不多不少！”

“你们这不是要命吗？”

“陆老板，我们只要银两，不要命。要是交不齐十万两，那你们父子两人，只好将命留在这里了！”

老陆愤怒地说：“你们还讲不讲江湖规矩的？”

阴鸷大汉狞笑道：“什么江湖规矩，老子眼里认得的只有银子，有银子就有规矩，没有银子，别说江湖规矩，连王法老子也不看在眼里！”他又对聂十八说：“小子，你快回去，你家主人和小主人，就一齐留在这里了！”

这真是佛都有火了，聂十八就算是一个泥人，见绑匪这样得寸进尺，也要冒烟了！何况他还是一个义胆侠肝的正义青年。他说了一声：“陆爷，你自己小心了！”身形似鬼魅般地一闪，“砰嘭”两声，将挟持着陆小郎的单眼汉子和另一个匪徒。拍得横飞了出去，一手将陆小郎抱了起来，纵出了小亭之外。

这是在瞬息之间突然发生的变化，所有绑匪们一时间都惊愣住了，连老陆也一下怔住。他虽然知道聂十八的身手非凡，武功不错，却想不到他会突然出手，不但令绑匪们措手不及，自己也是万万想不到的。

聂十八早已拖着陆小郎纵到马车旁，放到了马车上，回身对老陆说：“陆爷，你快过来，和小主人坐上马车走，这些绑匪，由我来打发他们！”

老陆见聂十八已救出了自己的儿子，惊喜激动说：“七兄弟，在下小儿，就托交给你了，我不杀了这伙绑匪，誓不解恨。你带着小儿，坐马车先走吧！”

绑匪这时一个个清醒过来，一齐拔刀提棍，顿时先将老陆包围了起来。阴鸷大汉狞笑一声：“你们想走？一个也走不了，你们也不看看，这一带我们有多少弟兄！”他大喝一声，“弟兄们，出来吧，别让他们走了！”

雾时间，小亭四周的杂树林中，草丛和山岗上都跃出了不少匪徒，就连来时的山间小道上，也有四个匪徒把守着，人数不下二十多人。不但是老陆，连马车也包围住了。伏在山岗上的贼人，还带着强弓努箭，瞄准了马车。要是聂十八一个人，对这群绑匪，也不畏惧，但他担心的是老陆父子和马车夫的安危。

原来这一伙绑匪，心思甚密，他们准备一旦老陆报官后，会带捕快们来伏击自己。尽管他们已接到耳目的报告，说老陆并没有惊动官府，只带了二个随身家人，坐上一辆马车而来。但匪徒们仍不大放心，在小事四周一带伏下了不少弟兄，以防万一。现在，这些伏兵用得上了。

阴鸷大汉说：“陆老板，我劝你还是乖乖的顺从我们的好，千万别乱动，不然，今天这里就是你们父子、主仆四人的葬身之处。”

老陆正不知如何是好，蓦然间，一条小巧玲成的身影骤然而至，跟着剑光如电光一闪，两个匪徒“咕咚”一声翻倒了，这惨叫声也来不及叫出来，便一命呜呼见了阎王。阴鸷大汉一下又傻了眼，因为他看见这个小巧玲珑的身影，竟然是一个手持利剑的小姑娘，年纪不过才十二三岁。

老陆也愕住了：“小女侠，你是谁？”老陆不曾见过小兰，因此不认识小兰是谁。

小兰笑道：“陆爷，我叫阿九，阿七是我的哥哥。”

老陆惊喜了：“什么？你是七兄弟的妹妹？”

“是呀，老爷，你快护着你的儿子坐马车冲出去，自会有人保护你们，这里有我哥和我行了！快，别再犹豫。”阴鸷大汉大吼一声：“跑！你当老子不是人？让你们跑得了吗？”

小兰笑道：“你大声大气干吗？你嘛，本来就不是人，是一只愚蠢的恶狼。”

阴鸷大汉暴跳起来：“老子先劈了你这个黄毛丫头！”他举刀如泰山压顶直朝小兰凌空劈下，刀劲生风。

小兰闪开，回身进剑相迎，一边对老陆说：“你还站在这里干嘛？快到马车上去，这是夫人的命令。”

老陆一听“夫人命令”这四字，全身震动了，暗想：怪不得廖总管叫自己向这群绑匪交钱时说是夫人自有安排。这么看来，阿七和阿九，都是夫人派来的上乘高手了。既然是夫人的命令，自己不能不服从了，便说：“九妹妹，那你小心，在下走了！”

小兰一边与这阴鸷大汉周旋，一边说，“那你快走呵！”

阴鸷大汉一边与小兰交锋，一边喝着埋伏的匪徒：“快快，别让他们跑了！”

顿时有四五个匪徒从近处的草丛里跳出来，拦住了老陆。聂十八一见，吩咐马车夫：“你好好照顾小主人！”说完，身如流星，闪过了这四五个匪徒当中。对这群没人性的凶残绑匪；聂十八再也不手下留情了，拨出了猎刀，抖出了穆家刀法来。这时聂十八一身浑厚的真气，哪怕就是使用花拳绣腿的功夫，也会成为凌厉无比招式。穆家的刀法本来就是一门上乘的短刀法，名为“浪中屠鲸刀法”，是在大海中专门与鳖鱼等凶猛鱼类搏斗的刀法，身段敏捷，刀法凌厉。聂十八跃入匪群，一抖展起这一刀法来时，仿佛如猛虎跃入羊群一样，转眼之间，这四五个匪徒全部倒入血泊之中，没一个能逃出死亡的命运。老陆看得更是骇然，这是什么刀法？自己也是在江湖上行走多年，却从来没有看见过。聂十八说：“陆爷，快上车，小主人在等着你。别害怕，有我护着你。”

老陆激动地说：“七兄弟，今日你们兄妹两人之恩，我不知怎样才能报答。”

“陆爷，快上车，现在不是说客气话的时候。”聂十八现在担心的，不是前来包围马车的敌人，而是伏在山岗上的射手。只要老陆上了马车，伏在马车内，便不怕射来的箭了。

令聂十八感到奇怪的是，伏在山岗上的贼人，只射出了两支箭，便不见再有箭射来。他暗想，难道这些贼人手上只有两支箭？射完就没有了？他哪里知道，鬼妪在山岗上，已经将近十个射手，全部打发去了地府。人都死了，还射什么箭？这时，又有四个不怕死的绑匪冲向马车。聂十八对马车，夫说：“你快赶车，冲出去，别理这些匪徒。”

马车夫应了一声，对车内的老陆说：“陆爷，你护着小少爷坐稳，小人赶车了！”他马鞭一挥，一抖缰绳，拉车的马匹扬起四蹄，飞奔朝同和镇而去。聂十八早已闪身到扑来的四个贼人之中，身形闪动，刀光如电，瞬息之间，这个四个绑匪不是伏尸在山道旁，就是卧倒在草丛中，没一个能爬起来。聂十八这等的武功，吓得后而跟来的两个绑匪掉头就跑，再也不敢扑来了。

在这些绑匪之中，武功最好的就是那个阴鸷大汉了，他的刀法，似乎比西，江上的秃尾龙还好。他与一个匪徒联手配合与小兰交锋了十多个回合。但是现在，他已全无斗志了。他眼见自己手下的二十多个弟兄，死的死，伤的伤，逃的逃，剩下来连自己算上。只有四个人。他看了一下和自己联手战小兰的匪徒一眼，说：“我们走！”

这个绑匪头儿，虽然丢了二十多个弟兄，但他身上怀有四万五千两银票，也够他过几年花天酒地的日子了。再说留得青山在，哪怕没柴烧？要是将命丢在这里，什么也没有，更谈不上以后去找姓陆的算帐。他做梦也想不到，姓陆的请了这一对厉害的高手，弄得自己一败涂地，自己一时不察，上了大当。

这个凶顽的绑匪，不怨自己绑架勒索的罪恶意图，反而怨恨起老陆来，并且仍想今后进行报复。其实他一向老陆下手时，便已注定他—生的罪恶将到此终结，连他的生命，也画上了句号。

阴鸷大汉一说完，便纵身跃开，打算向树林中奔逃，另一个匪徒，也闪身往—边逃去。小兰大急：“贼子，你们往哪里跑？给我将命留下。”她骤然看见聂十八已拦住了阴鸷大汉的去路，于是放心去迫另一个贼人了。

阴鸷大汉快要窜进树林时，突然感到眼前人影一闪，跟着一股如狂风暴浪般的掌劲向自己击来。这个绑匪头儿，也算是江湖上的一流高手，反应比较敏捷，急忙向后纵开。这一股锐不可当的掌劲掌风，仍逼得他踉踉跄跄向后连退．儿步才站稳。他吓得心头大震，心想这又是从哪里跑来的这么厉害的高手？可是他定神一看，更傻了眼：这位高手不是别人，正是陆老板跟前的那位青年家丁。他愣着眼问：“是，是，是你？”

这一名青年家丁，身手不凡，他已是知道，想不到他内力竟然这么的深厚，却出他意料之外。

聂十八愤怒地说：“贼头！你还想逃？快将那四万五千两银票给我拿出来！”阴鸷大汉又惊又怒地问：“你到底是什么人？为什么假扮姓陆的家了来骗我？”

突然：“叭”的一声，一具尸首扔在了他的跟前，跟着是那小丫头仍带雅气的声音说：“他是我的哥哥，又是什么人了？”

这绑匪一看眼前的尸首，正是刚才和自己联手战那小丫头的弟兄。在这伙贼人中；这位弟兄武功已算是高的了，想不到一转眼就叫小丫头杀了，还将尸体扔在自己的脚下。阴鸷大汉更是惊得心胆俱裂，问：“你、你、你们到底是哪一处的高手？”

聂十八说：“你管我们是哪处的不好，你快将银票交出来？”

小兰说：“这些银票又不是你的，你凭什么带走？你连命也没有了，要这些银票有什么用？”

“你们要杀我？”

小兰说；“刚才作不是要我哥和陆老板等人的性命全留下来吗？现在我们也只好叫你留下来了。再说。你手下那么多弟兄都留下来了，你不留下来行吗？”

阴鸷大汉骤然跃起，举刀向小兰劈去，凶狠地说：“你要杀老子，老子就先杀了你。”可是他刀还没有劈下，聂十八一招树摇影动身法，一出手，凌空就抓住了这绑匪的脚，顺势一下将他扔到一边去，摔得连阴鸷大汉半死，爬也爬不起来。小兰更恼恨这贼子骤然向自己下手，奔了过去，举剑就要一剑刺穿了他的胸膛。

鬼妪这时赶来了，连忙喝住：“丫头，住手，先别要了他的性命。

小兰连忙收了剑，说：“妈！这贼子太可恶了，不杀了他留下他干吗？”

“丫头，我有话问他，他要是回答得好，我们可以放过他一次。”

队鸷大汉给聂十八一扔，几乎将他全身的骨架子都扔散了；并且已感到自己的一条腿不由自己作主，移动不得，显然已断了。又见小兰提剑奔来，自问必死，所以连痛也忘了，闭目受死。想不到一位蒙而妇人赶来，从而救了自己的一条命。他不知这位妇人要问自己什么话，但总算有了一个活命的机会，问：“夫人，你想问在下什么活？”

“我问你，已死去的岭南双魔，是你什么人？”

阴鸷大汉怔了怔：“夫人！你和那双魔认识？”

鬼妪说：“现在是我问你，你想活命，得老实回答我的活。”

“夫人，在下是他们的徒孙。”

“那么说，绰号拦路虎的是你的师父了？”

“是，夫人。”

“怪不得你这一路刀法使得那么好，深得了岭南双魔刀法的精髓。”

“夫人，你跟我师父他老人家是朋友？”

“他曾是我剑下放生的一个游魂。”

阴鸷大汉原先抱着一线求车的希望，听鬼妪这么一说，又吓得不敢出声了。

鬼妪又说：“你师父是一个罪行累累的拦路打劫大盗，想不到你比你师父更进了一步，从拦路打劫，变成了绑架、勒索的凶犯，而且还贪得无厌，得寸进尺，也算是一代胜过一代了！”

小兰说：“原来他是劫匪魔头的徒子徒孙，这真是臭坑长臭草，不是好东西。”

鬼妪盯着阴鸷大汉问：“你现在想生还是想死？”

“求夫人饶命。”这个绑匪又慌忙将银票掏出来，“这是四万五千两，我现在交出来。”

小兰一把从他手里取过银票：“这是你的吗？不要脸！你就是不交出来，我们也可以从你的尸体拿到。”

鬼妪说：“你想我们饶你一命可以，说，你为什么绑架陆老板的孩子？跟他有仇还是有怨？”

“小人跟他没仇没怨。”

“那为什么向陆老板下手？”

“小人该死，小人只为了图几个钱。”

“图几个钱？不对吧？要是图钱，陆老板交给了你们五万两银子也已够了，你为什么得寸进尺，再勒索他十万两，非将他一家人逼人绝境不可，这只是单单为图几个钱吗？”

“这——！”阴鸷大汉顿时哑然。

“你不想说？”

小兰说：“妈，他不说了，我来杀了他。”

鬼妪点点头：“既然这样，丫头，我将他交给你了！”

这绑匪慌忙说：“夫人，我说！我说！”

小兰说：“那你说呀！”

“是梁公子叫我干的。”

“梁公子？哪一家梁公子？”

“就是广州梁守备大人的大公子梁浩天。”

“他与陆老板有仇怨？”

“有没有仇，在下不知道，他是这么对在下说，说天然居陆老板是府城内的一户殷实富商，使钱大方，又胆小怕事，不敢得罪人。要是我能将他的宝贝儿子绑架了，勒索几万两银子，他一定会如数照给。”

“你跟这娃梁的是朋友？”

“不是。”

“那你为什么听他的？”

“夫人，在下有一位拜把兄弟为梁守备的手下官兵抓了去，梁公子说，我要是办成了这一件事，便会把在下的拜把兄弟放出来。在下见有利可图，又能救出拜把兄弟，同时以后还可以搭上梁公子这条线，在这一带活动，就不必担心官兵的追捕了。所以……”

聂十八说：“你们这样一来，那不是兵匪勾结在一起了吗？那还成世道的？”

鬼妪皱皱眉间：“你没对我们说假话？”

“在下敢对天发誓，句句是实，不敢欺骗夫人。”

“好！我暂时相信你所说的一切，要是我以后知道你欺骗了我们，你想，你会有什么下场？”

“在下会惨死在夫人的手下。”

“唔！你知道这一点就好。现在你可以走了！”

小兰一怔：“妈！我们就这么放了他？”。

“当然没那么容易。”鬼妪说完，出手如电，点了阴鸷大汉经外的一处奇穴。

阴鸷大汉大惊：“夫人……”

鬼妪说：“放心，我只是封了你一处奇穴，三天内不会死。三天之后，没我亲手解开，那必死无疑，谁也救不了你。所以在三天后的此时，你在这小亭里等我好了。我调查过你所说的属实，自然会给你解开。要是你认为你所说的是假话，现在你要改变还来得及。”

“不不，在下所说的句句属实。”

“好！你走吧！”

这个绑匪苦着脸，挣扎着站起来，用刀砍下了一枝树枝，一拐一拐地拄着树枝慢慢走开了。

小兰问：“妈，他要是所说的是真的，解开了他的穴位，不用担心他再为害别人么？”

“丫头，我就是拍开了他的穴位，到时他武功会废，还怎能再为害人间？”

聂十八说：“这样，比杀了他还好。”

“聂儿，你去小亭将那盒金银宝珠拾起来，我们马上离开这里。”

再说老陆父子坐上马车，向同和镇飞奔而去。刚到同和镇附近，一条人影跃上马车，老陆一怔：“你是什么人？”

“老陆，是我。”那人取下了斗笠，老陆一见，又惊讶：“廖总管，是你？”

廖总管笑了笑：“小郎脱险了？”

“廖总管，这全靠你派来的七兄弟，我……”

廖总管一笑：“老陆，你知不知道七兄弟是什么人？”

“哦？他是什么人？”

廖总管轻轻说：“他就是我们老爷的嫡传弟子、幽谷大院的小主人。”

老陆全身一下像电击一样震动了：“什么，就是你所说过的聂少侠？”

“不是他又是谁？老陆，别多说，叫车夫打马回广州，别进同和镇了。”

“廖总管，可是小主人还在那……”

“放心，以小主人一个人的武功，打发这伙绑匪，那是绰绰有余。何况夫人和兰姑娘也赶到了，那是绝对无事。”

老陆又怔了怔：“那自称阿九的小女侠，就是兰姑娘么？”

“就是她，所以你完全放心。夫人吩咐我们在这时别露出我们的真相，由夫人和小主人去打点，你仍是一个商人。”

在马车往广州奔驰的途中，老陆喃喃地说：“廖总管，你怎么事先不告诉我一下？使我对小主人那么不尊敬。早知是小主人，哪怕丢了我父子两人的性命，也不会让小主人为我去冒那么大的风险！”

“夫人正是怕你这样，才不让我告诉你小主人的真相。对小主人来说，这一伙绑匪，根本算不了什么。”

老陆也点点头：“小主人的武功，简直是匪夷所思，太神奇了！”

“夫人和小主人，只担心你和你儿子的安全，所以不惜万金，先将你儿子救出来、然后又让你父子安全离去，他们才好放手杀贼。”

老陆看着已睡熟的儿子，激动地说：“廖总管，我一家不知道该怎么感激夫人和小主人才好。我要和我一家人，亲自去向夫人和小主人叩头谢恩。”

“老陆，你千万别这样，不然，夫人和小主人就不高兴了，会怪我将这事告诉了你。对了，以后有外人问你这件事，你千万不可将夫人和小主人说出来，只是碰上了一位不知名侠士，救了你们。”

“廖总管，大院的规矩我不敢违反。”

马车驶入沙河小镇时，廖总管又说：“老陆，看来小郎两天来受到惊吓，恐怕也没有好好睡过，所以才睡得这么沉。这几日，你就在家好好照顾他，别去茶楼打点了。你吩咐茶楼的掌柜多操些心就行了！”廖总管说完，便跳下车，取路而去麓湖青山别墅，等候夫人和聂十八。

廖总管一直在青山别墅等候到酉时已过，才见夫人和聂十八风尘仆仆回来。这时已是掌灯的时候了，有的人家，早已闭门而息，麓湖一带，已无行人。

廖总管连忙迎了出来：“夫人辛苦了！”

鬼妪有点意外：“你在这里等我？”

“我想夫人回来，一定会有事找我的，所以不敢离开。”

鬼妪笑道：“廖总管，你别跟我客气了。你来得正好，我下些事正想问你。”

“夫人，什么事？”

“我们到里面坐下谈。”

廖总管随着鬼妪走人书房。廖总管问：“夫人，兰女呢？她没回来？”

“我打发这丫头去办一件事，不久，便会回来。廖总管，你坐！”

方圆走过问：“夫人，晚饭已准备好了，夫人是在这里，还是在小厅上用？”

“方兄，别忙，等兰丫头回来再吃，现在我有些事要和廖总管说的。”

“是！夫人。”方圆退了出去。

鬼姬和廖总管：“你知不知道广州西关的梁公子？”

“梁公子？是不是梁守备的大公子梁浩天公子？”

“对！就是他。他父子两人为人怎样？”

“梁守备为人颇有声誉，尽忠尽职，深得他手下兵士们的爱戴。而梁公子，却是一个名副其实的纨绔子弟，声色犬马，样样都行，不时寻花问柳，不务正道。”

“梁守备既然为官颇有声誉，怎么不严加管教他这个不肖的儿子？”

“夫人，听说梁守备只有这么一个儿子，其他的都是女儿，从小纵容惯了，梁夫人更是将这个儿子视为心肝宝贝，梁守备稍微严厉一点，梁夫人便出而护着，梁守备不时军务在身，想严管也管不了。”

“这就是母慈出逆子了！梁公子过去与老陆有过什么过节没有？”

廖总管不由怔了征：“夫人，这事不会与老陆被绑架的儿子有关吧？”

“廖总管，你知不知道绑匪的头儿是什么人？”

“夫人，我也正想知道。”

“他是岭南双魔的徒孙，拦路虎的弟子，刀法不错，能招架得住兰丫头十多个回合，比秃尾龙强多了。”

“兰女战不下他？”

“论单打独斗，他怎么也不是兰丫头的对手。而这个绑匪，却是受梁公子指使的。所以我才问，老陆是不是与他有仇怨？”

廖总管沉思了一下：“夫人，我没听说老陆与那花花公子结下了什么仇怨。不过梁公子不时带一些狐朋狗友上天然居大饮大吃，老陆也十分客气招待他们，有两次还不用梁公子会帐，怎么结怨的？这似乎不大可能……哦，对了，老陆曾经对我说，说梁公子想买下天然居，问老陆愿不愿转让，老陆自然是不会转让了。难道梁公子因这事唆使绑匪向老陆下手。”

“唔！极有可能。是不是真的，等兰丫头回来就清楚了！”

“兰女因这事去了梁家？”

鬼妪点点头：“兰丫头主要是盯踪一个可疑的人进了梁家。”

“可疑的人？”

“是一个从绑匪窝里跑出来的，叫什么陈师爷的。”

“陈师爷？是不是有一撮似山羊胡子的中年汉子？面孔特别的瘦削？”

“不错，正是此人。”

廖总管说：“夫人，可以肯定地说，老陆儿子遭受绑匪绑架，是梁浩天的所作所为了。这个陈师爷，是梁浩天跟前的人，经常给梁浩天出一些坏主意。说不定这次事件，他是主谋。”

没有多久，小兰像一只夜鸟飞回来了，而带高兴的笑容。鬼妪问：“丫头，你探听到什么情况，是不是梁公子的所为？”

小兰说：“妈，你猜对了，真的是梁公子主使的。那个陈师爷，真的是梁公子的人，他慌慌张张地去梁家向梁公子报告了绑匪失手的情况。现在我将陈师爷捉回来了。”

廖总管吓了一跳：“兰女，你将这个陈师爷捉了回来？”

“是呀！”

“兰女，你太大意和冲动了，这不把青山别墅暴露了吗？”

“廖伯伯放心，我是在夜里没人处，点了他的昏睡穴提回来的，不但没人看见，连陈师爷他也不知道。”

鬼妪问：“丫头，现在他在哪里？”

“我请方叔叔将他关在地窖中去了。这个陈师爷，仍昏睡未醒哩！”

廖总管松了一口气：“要是他仍昏睡不醒，这就好办了！”

“廖伯伯，我不会给你添麻烦的！”

鬼妪笑道：“丫头，看来你绑架人，比绑匪们更高明。好了，我们吃饭吧！”

小兰问：“妈，你不审问这个陈师爷么？”

“丫头，你肚子不饿？我们用罢饭再审问他不迟。”鬼妪转对廖总管说：“廖总管，看来你也没有用饭，跟我们一起吃吧。”

廖总管笑道：“那我多谢夫人了！”

在饮酒吃饭时，廖总管问：“夫人，你怎样打发这个陈师爷？”

鬼妪说：“我打算学包青天一样，来一个夜审陈师爷，不怕他不说实话。然后将他的招词和画押，一式两份，一份我们留在手上，一份连陈师爷送到梁守备府中，看着他是否和他的声誉那么相称，公正处理这件事。”

小兰问：“我们怎么夜审陈师爷的？”

廖总管笑着：“哪还不容易？我们扮成阎王、判官。牛头马面和鬼卒不就行？”

“廖伯伯，那不是要架起一口大油镬么？”

鬼妪说：“不用这么麻烦了，也不用清阎王爷出面，叫广州城的城隍爷出来审问就行了，不然，我们哪来的这么多的人扮牛头马面和鬼卒？而且人多了，容易出破绽。”

小兰问：“城隍爷是什么神的？”

“丫头。城隍爷是地府阴曹中在各地的鬼官，就像阳间的知府、知县一样，管一府一县的事。知府管人，他却管鬼。” 
　
九月论坛 “地球来客”整理
　 
第四十三回　石破天惊
　
上回说到鬼妪向小兰讲解有关城隍之事，小兰说；“那他不是人了？”

“城隍当然不是人啦！”

“妈，我还以为城隍也像龙母娘娘一样，生前做了什么善事，死后被人封为神呢。”

“丫头，什么神仙妖魔鬼怪。都是子虚乌有的东西，你姑且听之，切莫相信了。好了，我们商量一下怎么去夜审陈师爷吧。”

鬼妪说到这里，突然向外说：“哄鬼地豆腐的先生，你进来吧，别在外而躲躲闪闪了。”

话落，一条人影闪了进来，小兰一看，是看相算命拆字的张铁嘴。小生嚷起来：“是你！你干吗在外面偷听我们的话？”

张铁嘴笑了笑，对鬼妪一揖说：“夫人好深厚的内力，在下自问轻功还不错，还是瞒不过夫人的一双耳朵。”

其实，何止鬼妪听出来，聂十八也听出来了，就是连廖总管也察觉到了。小厅的四个人当中，只有小兰没有听出来。鬼妪笑道：“你别给我戴高帽，你夤夜而来，不会有什么事发生吧？”

“事却没有什么了不起的大事，不过夫人和聂少爷的行动。却要注意了。”

聂十八忙问：“张叔叔，到底出了什么事情？”

张铁嘴说：“东厂又有几名上乘的高手，神秘地来到了岭南，听说，他们的武功，比什么护国法师和金手指还高。他们来岭南有什么意图，现在仍不清楚。”

鬼妪皱皱眉说：“他们不会前来向我寻仇吧？”

张铁嘴摇摇头：“似乎不像。”

小兰问：“你怎么知道了？”

张铁嘴笑了一下：“我是半个神仙，怎么不知道了？”

“去你的半个神仙，我才不信哩。”

鬼妪说；“丫头，别打岔，听先生说。”

张铁嘴说：“他们好像为钟离夫人母子两人而来。正因为这样，钟离母子便突然离开广州了。”

聂十八愕然：“钟离母子害怕他们？”

小兰又说：“钟离失人和公子的武功那么好，怎么要避开他们的？”

张铁嘴说：“我想钟离夫人不想去招惹官府，所以避开了，并不是害怕他们。”

鬼妪问：“这到底是怎么回事？”

“什么事我也不清楚。”

小兰问：“你不是半个神仙吗？怎么又不清楚了？”

张铁嘴笑了笑：“有时就是神仙，也不可能事事都清楚。不过，我隐约觉得钟离夫人似乎与蓝美人一事有关。”

聂十八的心震动了：“什么？蓝美人？”聂十八就是因为蓝美人，几乎将自己的一条命，也丢在白云山中了。所以他对蓝美人的事也特别关心。他不明白，蓝美人怎么与钟离夫人拉到一起来了？张铁嘴忙说：“聂少侠，这只是我的猜测而已，是不是还得慢慢打听，千万别分散了你练功学武的精神。”

鬼妪也说：“聂儿，张先生说得对，这事你先别操心，等你武功练成了再说。也有可能的是，钟离夫人知道了蓝美人的一些线索，东厂这一批鹰犬，便闻风而动了。”

聂十八问：“妈，蓝美人怎么将东厂的鹰犬也引来了？他们也想夺取蓝美人么？”

“聂儿，蓝美人身上的一份武功秘芨，武林中人哪个不想夺取？东厂的鹰犬，恐怕也难以避免。更有一点，你爷爷疑心，蓝美人一事，极有可能是东厂挑起来的，意图是在挑动武林中人的互相屠杀。要是这样，钟离夫人知道了蓝美人的一些线索，引起了东厂人的恐慌。秘密派出高手，想将钟离夫人杀了灭口，以免暴露了他们的阴谋。”

聂十八一听，又是担心起来；“妈，那钟离母子两人，不危险了。”

“聂儿。你真是杞人忧天，别说东厂的鹰犬，恐怕就（bbs.seｐt5.com 九月论 坛)地　球来　客整理是爷爷，也难伤害他们母子二人。何况他们母子二人非常机智聪明，悠然而来，悄然而去、谁也不知道他们的行踪。这批鹰犬连影子也摸不到他们，又怎能杀得了他们？不过这些鹰犬的到来，我们今后的行动真的要小心了，别引起他们的注意。”

张铁嘴说：“不错，不错，我所以来这里，正是这个原因。陈师爷的事，夫人，交给我来办吧，你们别出面了。”

鬼妪说：“也好，等我们夜审了他，就交给你去处理好了再说我们也要赶回幽谷的。”

小兰问：“妈，我们也要避开该些鹰犬么？”

“小丫头，广州一带不同深山为野，这里是繁华热闹的府城处处都有官家的差人、兵丁，我们要是—旦招惹了他们就麻烦了，也会给百姓带来不安，甚至会连累无辜百姓。不然，钟离夫人为什么要避开他们？而且我们出来的日子也到期了。”

张铁嘴说：“夫人说得不错，说不定西江杀人王秃尾龙的复灭，荔枝岗黄狗仔一伙流氓的溃败，以及绑匪猫头鹰—败涂地，也能引起了东厂鹰犬们的注意，夫人和聂少侠还是暂时离廾这里的好。”

聂十八奇异了：“张叔叔，你对那伙拦路打劫的流氓和绑匪都很清楚呵！”张铁嘴笑笑：“聂少侠，因为我是半个神仙嘛，对江湖上的一些人物，甚至偷鸡摸狗之流，都知道一些。就是这个蚕虫师爷陈善谋，我也知道他的一些情况。”

聂十八茫然：“蚕虫师爷？”

鬼妪笑道：“聂儿，这是广东人生动形象的比喻，骂一些专门出坏主意的人，像蚕虫一样，吐丝作茧自困，害人也害己。”鬼妪又对张铁嘴说：“好！你对这个陈师爷这么了解，由你扮城隍爷来夜审他好了。”

“不不，在下穿起龙袍也不像皇帝，还是由夫人扮城隍的好，在下扮一名判官还差不多。”

“有女的扮城隍爷吗？那不叫这个蚕虫师爷起疑心？”

“这，这……那由聂少侠来扮好了！”

聂十八连忙说：“我更不行，更容易露出马脚，我扮鬼卒还可以。”

鬼妪望着廖总管：“看来，你来扮城隍最合适不过了。”

廖总管笑了笑：“夫人吩咐，我只好从命。”

是夜，蚕虫师爷陈善谋从迷迷糊糊中醒过来，一看四周的一切顿时傻了眼，自己似乎在一座阴阴森森的大堂上，灯光也阴森森的，堂上坐着一个似长官的人，一侧的案桌上，又坐着隍庙来？不是在发梦？

陈善谋正在惊疑、困惑之中，又听到惊堂木一拍，几乎震得他心胆惧裂。接着城隍爷又一声喝问：“陈善谋！你还不从实招来？”

“小、小、小人招、招、招什么了？”

“看来你这奸猾之徒，不动刑你是不愿招了！来！油镬、炮烙等刑具伺候！”

城隍爷旁的一个鬼差向外喝着：“油镬、炮炮伺候！”“嗬——！”外面的鬼卒回应着。

陈善谋给吓得魂不附体，慌忙说：“城隍之爷大人，小、小人人愿招了！”

“唔！快招！”

陈善谋顿了顿：“城隍大人，叫小、小、小人招什么？”

“什么？你在阳间的罪行，难道你还不清楚？判官，翻开陈善谋的罪行录，读几条给他听。”

“是！大人。”扮判官的张铁嘴，装模作样翻开了一部厚厚的帐本，一一读了出来。某年某月，陈善谋强奸了府中的一个丫头，后来又将这名丫头卖到了青楼；某年某月，陈善谋诱骗了一位乡村少女，送给了梁守备的儿子梁浩天，逼得少女悬梁自尽；又某年某月，陈善谋给梁浩天出谋划策，强占了一户孤儿寡妇的祖屋及田产……。

扮城隍爷的廖总管一挥手：“够了！别再读下去，让他自己招。”廖总管又喝问陈善谋，“你听到了没有？别以为你在阳世间的罪行没人知道，可是在阴间，你的罪行，是一桩桩地记录在册。说！你想不想招？”

这个蚕虫师爷听得目瞪口呆，面无人色，半晌出不了声。这些罪行，都是他在阳间所作的事，有些除了自己，几乎没人知道；怎么城隍老爷却知道了？这时，他更相信自己真的到了阴曹地府了。

城隍爷又喝问：“陈善谋，你怎么不回答？是不是想受皮肉碎裂的痛苦？”

“不！不！小、小、小人愿招。”

“唔！判官，把纸墨笔砚给他，叫他一条条罪行都写下来，尤其是最近怎么唆使梁告天勾结绑匪猫头鹰，绑架了天然居老板的儿子，后又挑唆黄狗仔一伙匪徒，半途拦劫，意图霸占天然居茶楼的罪行，详详细细写出来，然后签字画押！”

陈善谋这个蚕虫师爷，哪怕他再奸滑，在这样一个阴森恐怖可怕的城隍大殿里，哪敢狡辩不认？何况这样一个倚仗他人势力犯科作奸的帮闲小人，注定了他是一个无耻也无脊梁骨的软骨头，根本不是什么忠臣义仆，一切以自己为重，不但怕死，更怕受皮肉之苦楚。所以当他接过纸笔之后，便老老实实招供、画押，希望能减少自己受那地狱无边的痛苦。

廖总管和张铁嘴见陈善谋一切就范，不由暗喜，相视一眼，廖总管喝声：“将他带下去！”眼看扮换鬼卒的聂十八和小兰出来，出手就点了他的昏睡穴，陈善谋顿时又不省人事了。

鬼妪从黑暗处现身出来，对张铁嘴说：“先生，以后的事就交给你了。”

“夫人放心，在下会处理得好好的。”

鬼妪又对聂十八说：“聂儿，你也跟随张先生一道，学学先生在夜间的行动和处理方法，今后也好在江湖上走动。”

“是！母亲。”

小兰问：“妈，那我去不去？”

“算了，你轻功不及你哥和张先生，别去了，以免节外枝。”

于是张铁嘴提起了昏睡的陈善谋，与聂十八走了出去，快就消失在夜空里。第二天，一件奇大的新闻，就在广州的楼酒肆、大街小巷传遍了，说广州知府的衙门里发生了一件事并大快人心的好事，梁守备大公子的师爷陈善谋，给绑在门的大堂上的一根柱子上，害得知府大人连夜升堂审问。天一早，衙役们到梁府将梁浩天这花花太岁拘捕了，也传了天然居的老板去衙门大堂对质，陈善谋这蚕虫师爷给问罪处斩，梁浩天给充军发配到海南。就是这梁守备，也因教子不严，纵子行凶为恶，给削职回乡。广州城中，就少了两条害人的大虫。有人轻问：“怎么这个蚕虫师爷给绑在府衙门的柱子上了？”“听说这是神秘的黑豹子的，传说，他在知府大人的庆头上飞刀寄柬呢！”众人听了又惊又喜：“黑豹？这个神秘的怪侠在广州出现了？”“他呀，几乎每隔一年，都出来一次，巡视人间的善恶，惩治贪官污吏与凶顽之徒。现在广州府一地的大小官员，个个都提心吊胆，不敢再明目张胆欺压百姓了，害怕神秘的黑豹，突然会光临到自己的府上呢。”鬼妪见事情已了，便到同和小镇郊外的小亭上，拍开了猫头鹰被封的奇穴，警诫他今后好自为之后，放了他一条生路。这个阴鸷的匪徒，神态早已委靡不堪，他给废了一身武功，形同废人，再也无能力作恶了，而且还要躲避以往仇家的迫杀，只好躲入深山老林中。但他以后始终逃不过仇家的追杀，弃尸荒野之中，了结了他罪恶的一生。鬼妪也带着聂十八和小兰，转回幽谷大院。这半个月的广州一行，聂十八虽然不能尽量施展自己的武功，但从鬼妪廖总管和张铁嘴等人的身上，学到了可贵的江湖经验，奠下他今在江湖上行走的基础。这些是在幽谷大院无法学到的。回到幽谷大院，聂十八好像卸下了一副重担似的，感到轻松舒服。再也不像在广州时那么的精神紧张，时时要提防四周出现的人。现在，他什么也不用提防了，自由自在，无拘无束。虽然在广州，有鬼妪在指点一切，什么也不用他操心，就是起居饮食，也不用他担忧。但他却感到精神紧张，似乎他有一种天然的责任感：自已是一个男子汉，有责任保护鬼妪和小兰的安全，不令她们受到任何侵犯。尽管他知道鬼妪的武功比自己好得多，小兰也比自己聪明机灵，就是自己不在，她们也可以自卫。可是他从心里总感到母亲年纪大了，小兰又年纪太小了，自己有责任去暗中保护她们，不然，怎能算是一个男子汉大丈夫？所以他无论在什么场合下，既不大出声，也不想露面，默默地在旁打量着一切，保持高度的警惕。尤其是去悦城龙母庙回来的路上，注意四周的人，警惕可能出现的不测事件发生。直到回到了幽谷大院，他才算是真正松了口气。现在好了，回到幽谷大院，真正什么也不用他操心和担忧了，以后是一心一意跟随爷爷练功学武了。

回到了听雨轩，鬼妪对聂十八说：“孩子，今后你和小兰收敛心神，什么也不要去想，潜心练功学艺吧！”

“妈，我知道。现在我就去见爷爷。”

“那也不用这么急，今天，你好好呆在听雨轩中，洗洗澡换换衣服，吃饱睡足，明天再去见爷爷。孩子，你真要认真作好准备，今后几个月里，是要异常刻苦和艰辛的，能不能练成你爷爷那样的神功，就看你自已是否能专一和苦练了，任何人都帮不了你的忙。”

小兰问：“那么说，八哥有几个月不在听雨轩了？”

“起码要半年以上。”

小兰睁大了眼：“妈，要那么久吗？”

“久？这已是最短的日子了，说不定这要一年的时间。丫头，你也别想轻松，也在听雨轩日夜苦练，哪里也不准去。不然，你休想成为武林中的上乘高手。”

“妈，我也要苦练一年吗？”

“一年？你不如八哥基础好，起码要三年！”

“三年？”

“丫头，你是不是嫌长了？要不，你不学也可以，那就三天也不用。”

“妈，我怎么不学了？就是十年八年，只要在妈的身边，我就不嫌长了。”

第二天，聂十八去见爷爷黑豹。黑豹打量了他一下，点点头：“聂儿，你这次上广州一趟，玩得开心吧？”

“爷爷，我很开心。”

“看来你这次没有白去，学到了不少东西。”

“是！我从妈、廖伯伯和张叔叔身上，都学到不少的东西，也增长了见识。”

“很好，你的情形，昨夜作母亲都告诉我了。从今天开始，你要摒弃一切杂念，闭门苦练。这一次的练功，比以往更要达到忘我的境界，要异常刻苦、艰辛。”

“爷爷，我知道，也早有准备。”

“好！你随我到密室石屋去。”

到了密室，聂十八一看，以往密室大大小小如石林的奇岩怪石通通不见了，恢复了昔日的模样，空空荡荡只有四壁，唯一变化的是那一扇可见外面修竹的小窗口，也用岩石封闭了起来，光线能透射进来的，只有铁门上那一个送水和食物的小小方洞口了。聂十八奇怪地问：“爷爷，怎么那扇窗口也封起来了？怕我看见外而的景物会分心么？”黑豹摇摇头：“爷爷相信你的定力，哪怕在空旷的地方练功，你也不会分心的。”

“那是怕人看见我练功？”

“谁人敢跑到这里来？除了我和你母亲外，就是雨儿也不能接近。”

“爷爷，那干吗封闭了？”

“主要是防止你练出来的太乙真气，会从窗口散发了出去，那你就要多费时日再练了。聂儿，这是你最后练的一道功。一旦练成，你体内的太乙真气，会充盈这一间石屋，在这室内滚动流荡；即时，你将以特殊的吸纳方法，将真气徐徐收入体内，注入奇经八脉中，此方法以后会重复多次。当你完全打通了十二经脉和奇经八脉所有的玄关后，浑身所有的穴道会充溢着太乙真气，那么，你的太乙神功就练成了。到了那时，你要练任何上乘武功便易如反掌了。”

“爷爷，这要多久，一年吗？”

“聂儿，需要多久时间，就看你能否专一潜心苦练了。快则半年，多则一二年，甚至更长的时间，一切全在你自己。聂儿，神功将要练成时，必然有一段非常难熬、痛苦的过程，有时如置身于火海之中，炙热难受；有时如跌入冰窖之中，奇寒入骨。在这个时刻，你就要咬紧牙关像老僧入禅坐定，达到忘我的境地，成不成功，就在这刹那间，机会一过，你就是想练也练不成了。”

聂十八蓦然：“爷爷，怎么会练不成了？”

“因为此时你的真气冲不过玄关，以后就永远也冲不出去，还练什么？”

“爷爷，那又会怎么样？”“聂儿、你应该想的是冲过去，别去想冲不过的事。你不会辜负我和你母亲对你的一番期望吧。”

“是！爷爷。我无论怎么样的痛苦、艰难，也要冲过去，不叫爷爷和母亲失望。”

“唔！这就对了。其实，到了那时，你已达到了忘我的境地，连自身也忘记了，更不会想到是否成败的事了。聂儿，现在我将太乙真经下部的内功修练法传授给你，你要记熟在心里，然后慢慢循序苦练，你可要用心听着了。”

“爷爷，我听着。”

黑豹一一将太乙真经下部的练功法和心得讲解给聂十八听，又说明在关键时刻应注意什么，直到聂十八完全明白无疑问后，便将经书留下，退了出来，锁上铁门，让聂十八一个人在密室中苦练了。

同时。小兰在听雨轩中，在鬼妪严厉的督促下，早晚勤练内功。白天练的是太乙剑法，这—门剑法，比太极两仪剑法更上—层楼，招式更奇妙多变。两种剑法的相同处，是柔，借力打力。不同之处，太乙剑法完全以柔力为主，远远看去宛如剑舞，轻飘若仙，柔软似无力，却可倏然突变转化，暗藏可怕的杀伤之力；练到上乘境界时，单是它的剑气，足可以伤人。剑气伤人，不似剑刃伤人那么明显。剑气伤人，在外表没任何伤痕，它直入骨髓和脏腑，伤了你也不知道。这一门剑法，没有深厚的太乙真气，怎么也达不到这样高的境地，但它的剑招，是可以与武林任何一流上乘高手交锋。剑气伤人，那是剑法中的最上乘，凌空出招，不用贴身，便令对手为剑气所伤，这不是任何高手所能练到的。小兰所练的太乙剑法，只是它的初级阶段。

转眼之间，不知不觉，半年已过去。在这半年中，小兰不但学会了太乙剑法，也在练流云飞袖功。这时的小兰，再也不是半年前的小兰了，她伊然已是幽谷大院中的一位上乘女剑手了。除了鬼妪的严格要求，黑豹也不时来指点，所以小兰无论在内功和剑法上，都比其他的人进展得神速。

一天，小兰在练完一趟流云飞袖功后，问鬼妪：“妈，我练功学艺，已有半年了吧。”

“不错，已有半年了。丫头，怎么，你赚长了。”

“妈，我是问，八哥怎么还不见出来的？”

提到聂十八，鬼妪比小兰更挂心。自从聂十八去了练功后，每在夜深人静的时候，她都想到聂十八，她的心情是复杂的，既高兴也挂心。高兴的是聂十八终于可以学到黑豹那高深莫测、惊世骇俗的武功了，—旦神功练成，不但自己的义父有了可信任的衣钵传人，太乙门这一武学有了继承人，而且聂十八是可以纵横天下、举世少有对手了；担心的是这一神功在练的过程中非常危险，受不得半点惊扰，一旦受到骚扰，轻则瘫痪，终身残废，重则立刻暴亡。所以她从来不敢去密室一带偷窥，害怕惊扰了聂十八。而且自己的义父和雨儿，也不容任何人踏近潜心斋半步，别说能靠近密室了。半年了，怎么还不见聂儿有什么动静？就是自己的义父黑豹，这一个月来也不见踪影，极少在幽谷大院中露面，不会是聂儿发生了什么意外吧？她极想去潜心斋打听。但一想到聂儿受到惊恐后的可怕后果，她又极力压抑了自己的思念之情。现在经小兰一提起，鬼妪不禁一时沉思起来，说：“你八哥出来时；自然会出来，用不着我们去挂心。丫头，你还是勤练武功，别去想其他的事。”

“妈，八哥不会有事吧？”

“胡说。你八哥有什么事了？有你们爷爷亲自看顾，怎会有事？”

鬼妪嘴巴是这样说，其实她比小兰更加担心，只是没有说出来而已。突然，幽谷大院响起了一阵惊天动地的响声，大地震动，群山回应，只见潜心斋那边；碎石破片冲天而起，向四面八方飞溅，就连听雨轩，你散落了一些碎石残片。小兰大惊：“妈，发生什么事了？好像爷爷那边出事了！”

鬼妪更是惊震了：“丫头，你别乱走动，我去你爷爷处看看。”说完，闪身而去。

“妈！我也随你去看看爷爷和八哥。”小兰也随后追去。

母女两人未到潜心斋，只见潜心斋后面的石屋全倒塌了下来，碎石、破瓦、残木、断技散落一地，而雨儿惊愕地站在潜心斋大门边呆若木鸡，一动也不动。鬼妪急问而儿：“发生什么事？老爷呢？”

雨儿说：“我不知道，老爷到后面去了，叫我别让人进来，但夫人除外。”

“发生了什么事你也不知道？”

“夫人，我真的不知道，只听到一声巨响，碎石乱瓦纷纷掉落下来，好像是山崩地裂一样，后面的石屋倒塌了。我惊得不得了，老爷爷却叫我来这里守着。”

小兰说：“妈！你别问他了，我们快去看看爷爷和八哥吧！”

鬼妪和小兰匆忙步入潜心斋，来到聂十八练功的密室一看；密室再也不成密室了，屋顶掀开，石墙壁倒塌，像经过一次大地震似的，碎石断椽处处，一片狼藉。聂十八惊愕得站在残墙断垣的密室中间，神情茫然，似乎他也不知发生了什么事，而黑豹却惊疑地站立在瓦砾之中。鬼妪忙趋近一步问；“爹！发生什么事了？您老没事吧？”

黑豹出现了从来没有的激动，语无伦次地说：“太好了！太好了！我终于看到了！成功啦！成功啦！”

小兰听得一头雾水，什么？墙倒屋塌还说太好了？别不是爷爷在这突变中变得糊涂了，胡言乱语？

鬼妪却听得明白，因为她经历过同样的事件，那是在黑豹神功练成时，也发生过这么一次惊天动地巨响声，当时也将她吓坏了，奔进岩洞里去看黑豹，担心黑豹的安危。现在看来恐怕是聂儿的神功练成了，爹才高兴得这么个样子。但她现在是担心黑豹在石飞瓦溅时有没有给击中受伤了，因为一个人在激动、兴奋或紧张时，往往受了伤也不知道。鬼妪又问：“爹！女儿是问爹有没有事。”

黑豹愕然：“我有什么事了？没有，没有！”

“这些飞石落木没碰着爹么？”

“晦！这些飞石落木连聂儿也没碰着，怎么能碰着我了？别忘记了，我也有一身护体的真气。”

“是！女儿情急中几乎忘了，就是刀枪击来，也伤不了爹的。”

“不错！不错！现在聂儿也有了一身奇厚的护体真气。”

鬼妪按擦着自己的高兴和激动心情，问：“爹，那么说，聂儿也练成爹一样的神功了？”

“练成了！练成了！练得比我更好更浑厚。女儿，你看看你的儿子，在他四周一丈之内，有没有片瓦残水落下来？你没注意么？”

鬼妪和小兰一听，这才注意到聂十八所愕然站立的地方，周围一丈内的地方，竟无片瓦只砖，而他的四周，尽是断椽残瓦，横木折梁，狼藉如废墟。小兰问：“爷爷，怎会这样的？”

黑豹“嗬嗬”笑着：“他这时的真气，激荡流动不已，形成了一道护体的光环，扬起的尘土，飞落的碎石断瓦，没法落到他这一光环之中，都落到四周去了。”

鬼妪又问：“爹，聂儿没事吧？”

“他有什么事了？”

“怎么聂儿仍茫然站在那里的？”

黑豹笑着：“这个浑小子，仍不知道自己的神功练成，惊讶茫然地望着跟前一片残墙断椽的怪现象，不明白这是什么一回事，愣在那里了。”

小兰问：“爷爷，我也不明白怎么突然间会墙倒屋顶掀翻了的。”

“这是你八哥神功练成，一身震今烁古，的真气激荡流动不已，他一行动，就震得墙倒屋顶飞了！”

小兰听得更是惊愕不已。鬼妪却向聂十八招手了：“聂儿，你还呆在那里干什么？还不快过来拜谢你爷爷？”

聂十八加大梦初醒，轻轻一纵，便落到了黑豹和鬼妪的而前，仍茫然问：“爷爷，妈，这是怎么一回事？一间好好的坚固石屋，怎么突然似豆腐般散开倒塌了？”

小兰说：“八哥，你还问吗？这都是让你毁坏的。”

“什么？是我毁坏的？”

鬼妪欢快地说：“聂儿，爷爷说你神功练成了！”

聂十八又是一怔：“我练成了？”

“孩子，你怎么还不知道呵，快拜谢你爷爷吧！”聂十八立刻向黑豹拜谢：“多谢爷爷。”

黑豹说：“好，好，你跟你母亲回去吧，休息两天，再来见我。”

“是！爷爷。”聂十八又问鬼妪，“妈，这间石屋真的是给我毁坏了？”

“不错，是给你刚练成的真气震坍震飞的。”

“那，那怎么办？”

黑豹笑道：“震倒震飞了，重新再建造过就行了，容易办得很。”

“爷爷；可是我……”

“好了！好了！只要你神功练成，别说震翻了一间石屋，就是震翻了整座幽谷大院，也是值得的，你快与你母亲回去吧。”

鬼妪说：“爹！我马上通知蔡管家，叫他马上派人来重建这座石屋。”

“你不用通知了，蔡管家现在就在外而等候你的吩咐。你告诉他，没什么事发生，只是倒了石屋而已，聂儿的事，先别张扬。”

“女儿知道。”

鬼妪和聂十八、小兰刚走出潜心斋圆门，蔡管家便迎了上来，关切地问：“主人，发生了什么事？”

鬼妪说：“老蔡，没发生什么事，只是聂儿练功不小心，一下击倒了一面墙，惊动了你，真对不起。”

“夫人千万别这样说，少爷没事吧。”

聂十八说：“蔡叔叔，我没事，谢谢你。”

蔡竹家忙说：“只要少爷没事就好了！击倒一面墙是小事，我马上派人来修理。”

鬼妪说：“那麻烦你了。同时，你告诉大家一声是这么一回事，别令大家惊疑挂心。”

“夫人，我会去处理的。”

“老蔡，那你进去看看，老爷在等你，我就带他们先回听雨轩。”

“夫人请便。”

于是鬼妪、聂十八和小兰转回了听雨轩。

聂十八自从去潜心带练功，有半年没回过听雨轩了。刚一回来，便感到听雨轩有了新的变化。不但庭院种植了不少的花水果树，就是轩内的陈设也改变了，几乎是焕然一新，打扫得干干净净，而且还多了一位成员，一个勤快能干的中年妇人桂嫂。这是蔡管家特意打发来伺候鬼妪和小兰，负责听雨轩的起居饮食和打点一切杂务的，这便可使小兰有更多的时间去练功学艺。自从鬼妪认了小兰为女儿之后。小兰无疑在幽谷大院众人的眼目中，是一位千金小姐了。

本来蔡管家还打算派一个小厮或小丫头来伺候的，鬼妪说：“不用了，老蔡，你别当我们真的是什么夫人小姐的，这样反弄得我和小兰不舒服，有桂嫂来已经够了，已帮了我们不少的大忙。”这样。蔡竹家才没派人再来。

聂十八随鬼妪和小兰进来时，桂嫂已从轩内迎了出来：“夫人、小姐，你们回来了。老爷那里发生了什么事？”

鬼妪说：“桂嫂，没什么，来，这是聂儿。”

“哎呀！原来是少爷也回来了，我还以为夫人带了一个什么人回来的。”

“桂嫂，你快烧水给聂儿洗澡，他有半年多没洗过澡了。”

“好！我马上去。”桂嫂转身走了。

聂十八却好奇地四处打量。小兰说：“哎！八哥，你别东张西望了，一身又脏又臭的，快去准备洗澡换衣服吧，妈已给你缝制了一套新衣裤啦！”

“好好，我就去准备。”聂十八打算往自己所住的房间跑去。

小兰又叫住他了：“哎！你往哪里走？”

“我回房间呀！”

“你别去房间，直往洗澡间吧，衣服鞋袜，我会全给你拿去。”

聂十八知道小兰是一个极爱干净的女孩子，她是担心自己将房间、过道、走廊弄脏熏臭了，便说：“那麻烦妹妹了。”

聂十八从头到脚洗得干干净净，衣服、头巾、鞋袜，也从里到外，全部换过，感到浑身舒服爽快了。小兰上下打量他，问：“哥，这一身衣服好不好？穿得舒不舒服？”

“好好，舒服，舒服！”

“八哥，你应该多谢妈才是，是妈知道你可能快出来，在这两三个月内，夜夜在灯下一针一线给你缝制赶做的。”

“妈真是对我太好了。妹妹，妈现在哪里，你带我去她。”

“你现在就去？”

“当然是现在啦！你不是叫我多谢她么？”

“算了，你现在别去麻烦妈了！”

“为什么？妈出去了么？”

“没有！妈见你回来，下厨房亲自和桂嫂弄一顿丰富的菜，庆贺你神功练成啦！哥，我带你到轩内外走走看看好不好？”

“那多谢妹妹了。”

小兰带着聂十八在各处走动，不时问：“哥，你神功真的练成了？”

“我不知道，爷爷说练成了，大概是练成了吧，要不，爷爷就不会让我跟你们回来的。”

“你神功练成练不成，自己不知道？”

“我不知道。”

“哥，你不是练功练得糊涂起来了吧？连自己练成练不成也不知道的？“妹妹，我真的不知道啊！我有时感到奇热难受，一会儿又变得奇寒难熬，这两股奇寒奇热的真气不时交替，有时又像万针刺心般的痛苦，有时又像浑身有无数小蛇，要破体而出似的，难受极了。”

“哥！那不是很痛苦吗？”

“我也不知道痛苦不痛苦的。”

“哥！你又糊涂了，痛不痛苦也不知道？”

“是呀！我只是咬着牙关，摒弃所有的杂念和幻觉，默默依照爷爷教我练功的方法，一往直前练下去。别说痛苦，恐怕当时有人用火烧我也不知道了。”

“哥，以后呢？”

“以后？以后，我好像感到全身猛然震动了一下，体内奇热奇冷的两股气，似乎冲开了几处玄关后交织在一起了，奇热奇冷顿时消失。这大概就是否极泰来、龙虎相会吧，我一下间感到全身舒服极了，精神大振，身体似乎要飞起来了箱、于是我只好站了起来，想伸伸手、舒舒腿。猛然之间，密室的屋顶不知为什么；突然给掀翻了，墙壁也倒塌了下来，吓得我当时整个人都愣住了，不知发生了什么事。”

“哥！爷爷说石室是给你练成的奇厚真气霞飞震塌了的，你不知道？”

“我真的不知道啊！我还感到奇怪，这密室怎么啦！怎么无端端自己炸了开来？”

小兰笑道：“你才自己炸了开来哩！”

“妹妹，这么看来，我大概是神功练成了，才会有这样的怪现象。”

小兰听聂十八这么说，也不知道聂十八的神功是不是练成了。因为她没见过，更没有亲身经历过。她想一下说：“哥，我有办法知道你的神功是不是真的练成了。”

“哦？你有什么办法？”

“我曾经听妈说过，爷爷在练成神功之后，单是用手指点点画画，四周的什么大树、石头，应指而断而碎裂。八哥，你试试，如果能像爷爷那样，那你的神功就真的练成了。”

聂十八心动了，他也想看看自己的神功是不是真的练成了，问：“我们去哪里试试？在这里试么？”

“当然在这里试啦！你想去哪里试？”

聂十八想了一下：“不行，万一真的将一棵大树画倒了，那不将听雨轩的房屋压坏了？妈不恼火吗？就是妈不发怒，也得麻烦蔡叔叔派人来修理的。”

“好！那我们到外面去试试吧！”

于是他们兄妹两人，悄悄地离开了听雨轩，施展轻功，转出了竹迷宫，来到了大院外山野树林申，小兰说：“哥！这有石也有大树，你可以试论你的神功了。”

“妹妹，先试大树还是先试石头？”

小兰一指不远的一棵大树说：“就是那棵大树吧！”

聂十八打量了一下，暗运真气，食指与中指合并，向那大树一指，只听到“嗖”的一声轻响，真气形成了一支无形的利箭，直朝大树激射而去，“笃”的一声，大树抖动了一下，再无反应。而大树后而不远的一棵小树“咋嚓”一下，拦腰断裂折倒了下来，弄出哗啦啦的一阵响声，惊飞了林中的各种小鸟。

小兰怔了怔：“哥！你怎么啦？我是叫你画倒那棵大树呵，你怎么将它后面的小树击断了？你手指的这一股真气会转弯么？”

聂十八也愕然；“怎么会这样的？我也不明白怎么会转到它后而的小树去了！”

小兰说：“八哥，会不会是这棵百年老树有古怪？”

“树有什么古怪了？”

“大！概它也练成了一身的真气，用了分花撒柳事法，将你击也的一股真气，卸下转到它后而的小树上去了？”

“树也会练功吗？你别胡说了！”

“八哥，我看你别击树了，击小溪对面的那一块大石吧，它那么大块头的，你总不会又击到它后面的什么石头上去吧？”

“那也好，我再试试。”

聂十八又暗运真气，举手向那块巨石一指，只听到“啪”的一声、跟着巨石爆裂开来，首先是一块大石掉落下来，滚进了小溪中，溅起了大片水花；同时，碎裂的其他小块石头，向四方八面飞溅，与其他岩石相撞，发出了各种不同巨大的响声，像山崩地裂似的，将小兰吓得面无人色。她真想不到神功的练成，竟有这等不可思议的功力，一块矗立在小溪边的岩石，给聂十八这么一指，就爆裂成四分五裂，若是一个人的血肉之躯，给聂十八这么一指，哪还有命么？

聂十八也惊露了，他几乎不敢相信自己有这般神奇的力量。他哪里知道，现在自己一身奇厚无比的太乙真气，已不在他爷爷黑豹之下了。而且他的真气得之纯正，在某一方而来说，甚至比黑豹更具有威力，真气的击出，更为凌厉逼人。只是他还没有学会无形气剑法，不知如何运用。要是他学会了无形气剑法，抖出的真气，就更有分寸了，不论伤人或杀人，都可以在无形之中，敌人根本近不了他的身边。当然，无形气剑的抖出，是十分耗费真气的，不可长久运用。

聂十八一时又愣在那里了，看看被自己毁坏了的大石，又望望小兰，仍困惑地问：“这块石头是我击碎的吗？”

“哎！”小兰说，“不是你。难道是我击毁的吗？八哥，你真的练成神功啦！爷爷一点也没有说错。”

“妹妹，不会是这块岩石早已经风化了，才不经我一指的吧？”

“嗨！八哥，你看看，这块岩石的新裂面，哪一点是风化了的？是地地道道坚硬的麻花青石。”

蓦然，他们身后响起了鬼妪的声音：“你们两人，在这里干什么？”

小兰一看，鬼妪不知几时已出现在他们的身后。小兰高兴地奔过去“妈，八哥的神功真的练成了！溪边的那块大岩石，给他用手一指，便四分五裂了。”

鬼妪笑了笑，问聂十八：“聂儿，你毁了爷爷的密室还不够，又想在这里毁了这一处山林吗？”聂十八说：“妈，我……”

小兰立刻说：“妈，这不怪八哥，都是我不好。想看看八哥的神功，将他拖来了这时试试的。”

“你这丫头，不好好练功，尽会胡闹，今后不可叫你八哥乱显神功了！”

聂十八说：“妈，这不能全怪妹妹，因为我也想试试自己的神功，是不是真的练成了。”

“聂儿，今后你略一运气使力，举手投足，都可以伤人性命，毁人手脚，所以你一定要收敛自己的真气，藏于奇经，八脉中，不可胡乱用劲了。”

“妈，我记住了。”

“聂儿，你此时的真气，我看比你爷爷的真气更为浑厚，真的要认真注意。”

“妈，不会吧，我怎会比爷爷更浑厚了？刚才我击那一棵大树，就没有击伤它。”

“聂儿，你走近那棵大树仔细看看，有没有击伤它吧！”

聂十八走近大树一看，又傻了眼。这一棵大树，两个人还抱不合拢的树干，早巳从中穿了一个小洞。洞的出口处，正是那株小树，原来自己指劲力，似利剑般穿过了它，又将后而的小树击断了。

鬼妪说：“聂儿，幸好你只是指一下，要是将手指似剑般横劈一下，这棵大树就会给你的无形气剑劈倒了下来。”

聂十八又怔了半晌，说：“妈，那我已练成无形气剑了？”

“聂儿，你练成的何止是无形气剑？你练成的是武林中少有的太乙真气。有了这一股太乙真气，化成刀也可以，化成枪也可以，十八般的兵器，都可以变化。只要你学会这些兵器的招式，那就是无形气剑、气刀、气枪。不过到是各种兵器之王，以剑的本身招式，轻灵敏捷，矫若游龙，变化最为莫测。所以太乙门的人只取剑法，弃其他兵器不练，因而才有了无形气剑法。聂儿，并不是你练成了什么无形气剑，而是你练成太乙真气后，它本身就含有了十八般兵器。今后你爷爷会再传你无形气剑法，到时，你才真正练成无形气剑。现在你只是指指画画而已，不成任何招式。”

聂十八这时才明白：“原来是这样。”

“聂儿，你练成了太乙真气，就等于你拥有了各种的兵器和各种的上乘武功。别人拥有的是有形的，而你拥有的是无形的，无形更胜于有形。今后，你爷爷会教你学太乙门的各种上乘武功的。否则，你便空有一身奇厚真气，不会去使用它，驾御它，有等于没有，那就太浪费了你苦练成的神功了。”

“妈，我今后会好好跟爷爷学的。”

“好，我们回去吧！桂嫂在等着我们回去用饭哩。”

是夜，聂十八吃上了一顿美味可口的丰盛晚餐。他有半年没吃过这么丰盛的饭菜了。尤其是近一个月来，忘我地练功，几乎是滴水不进。现在，他狼吞虎咽地，将桌面上大部份饭菜一扫而光，又令小兰、桂嫂愣住了眼。小兰说：“哥，你一下吃这么多，不怕撑破了肚皮吗？你别吃坏了身体呀。”

小兰哪里知道，聂十八练成了神功之后，有点近似神仙般的人物了，十天半个月不吃东西也不会感到饿，一餐食一只全羊也不会感到过饱。这么一顿丰盛的饭菜，就是全让他一个人吃了，也算不了怎么一回事、怎会吃坏了身子的？就算聂十八吃下的是毒药，也毒不了他。他现在不但练成了神功，也练成了百病不生、百毒不侵的金刚般的不坏身体。小兰、桂嫂愕然，但鬼妪却是知道的，微笑地问：“聂儿，你要是不够饱，我和桂嫂再去给你弄些吃的来。”

“不，不用了！妈，我已饱了，再吃，真的会撑破肚皮了。”

小兰说：“妈！你怎么还叫哥吃的？”

鬼妪一笑：“丫头，现在你就是再添两只鸡，你哥也能屹下去。”

“哥这么能吃吗？”

“是呀！他现在不但能吃，也能饿。”

小兰和桂嫂听了，又惊讶不已。两天后，聂十八又去爷爷处了。这一次，黑豹带着聂十八，走进了那神秘奇异的岩洞中去。聂十八感到十分的惊奇：幽谷大皖有这么—个神奇、幽深的岩洞，我怎么没听说过的？看来这个岩洞是非常的秘密了，不能让人知道。我还以为妈说爷爷练功的岩洞，是说我曾经住过的、有十二经脉图的岩洞呢。他忍不住问：“爷爷，你过去就在这个岩洞练功吧？”

“是，我就是在这个岩洞练功的。现在我带你去拜见你的师祖。”

“什么？师祖？”

“聂儿，就是那位在这岩洞中不幸逝去的无名前辈。”

“哦！原来是这位先辈，他是我的师祖？”

“孩子，我的武功，是他老人家留下的太乙真经传授给我的，他是我的师父，自然就是你的师祖了！”

“爷爷，这个岩洞不能让人知道吧？”

“不错！除了我、你母亲和你之外，不能让其他人知道。所以你千万不能对任何人说。”

“连廖伯伯、蔡叔叔他们也不能说么？”

“对！不能说。”

聂十八一下不作声了。

黑豹看了他一眼，问：“你是不是认为爷爷太自私丁？连老廖、老蔡他们也不信任。”

聂十八忙说：“不不，聂儿知道爷爷不是这样的人。爷爷之所以不让廖伯伯等人知道，必然有其理由的。”

黑豹点点头：“你能这样想很好，因为岩洞中有你师祖爷的十多幅画刻在石壁上，它们都是太乙门上乘武功的一些招式，任何一个练武之人看了，都会情不自禁地去揣摩壁上武功的各种招式。由于他们的真气不浑厚，内力不济，一迷下去，就会筋断脉裂，终身残废，有的更会变成了疯疯癫癫的疯子，我不想害了他们。”

“爷爷，你叫他们不去看壁上的武功图不就行了么？”

黑豹摇摇头：“人们往往有这样的心理，你越不准他们去看、禁止他们去看的，他们就越好奇，越想去知道是怎么回事，所以最好的办法，就是不让他们知道。其次是人多口杂，一旦这秘密岩洞的武功泄露了出去。就会招来可怕的后果了。”

聂十八茫然：“爷爷，会有什么可怕的后果？”

“孩子，你知不知道太乙门的武功，是什么样的武功。”

“什么武功？”

“那是武林中极为上乘的武功，是武林中璀璨瑰丽的无价珍宝批现在江湖上所传说的蓝美人身上所藏的武功秘芨更为上乘，自从一百多年前，太乙门的武功在江湖上出现后，曾引起武林、江湖上两度你争我夺的血腥大残杀，令武林中不知丧失了多少的精英，多少无辜的人弃尸荒野、惨死在刀剑之下。所以太乙门的人自此远避武林中人，退出江湖，隐居在深山老(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理林中，不让世人知道，就是他们在江湖中走动，也如神龙，见首而不见尾。唯有这样，才消除了武林中人为争夺太乙真经的互相残杀局面。因为太乙真经已失踪，他们想争夺也无从争夺了。聂儿，你试想一下，现在一个蓝美人，江湖上的各门各派就争夺不已，已经死了不少无事之人。要是让人知道了这岩洞有太乙门的武功，后果将会怎样？我们不能在这里安居是小事，那江湖上更会掀起一次更大的血腥残杀了！”

聂十八心头凛然，说：“爷爷，我明白为什么不能让人知道了。”

“唔！所以这个岩洞，除了我们三个人，就不能让其他人知道。不但这个岩洞不能让其他人知道，就是我们所学的太乙门武功，也不能让别人知道。

聂十八一怔：“爷爷，我们与人交锋，那不让人看见了？”

“现在江湖上的人，知道太乙门武功的人恐怕没有几个，除了少林寺的主持、慕容家的人和点苍派的掌门人之外，可以说其他人都不知道了。就是让他们看见了，只会惊讶我们武功的莫测、招式的神奇。绝不会想到这是太乙门的武功。因为太乙门已在江湖上沉寂了近百年，现在的绝大多数的武林中人，根本不知道武林中还有太乙门这一武学的。所以你今后在江湖上行走，与人交锋，可以放心抖出来，没人会知道这是太乙门的武功。”

说着，他们祖孙两人，已来到了岩洞内刻有十六幅武功图的大厅。黑豹指着四周石壁的刻图说：“聂儿，这十六幅壁画，就是太乙门十六种武功的一些招式图。”

聂十八打量了一下说：“爷爷，我们不如将这十六幅图毁了，以后，就是有人万一闯了过来，他们看不到，就不会害了他了。”

“聂儿，我也曾想过将它们毁了。但想到这是岩洞前辈在这岩洞上刻下这十六幅图，恐怕有他的用意，毁了，那不令他在九泉下感到失望或痛心？所以还是留着它的好，不可毁了它。”

聂十八没想到这一层，怔了怔说：“爷爷说的是，不可毁了它，我说错了。”

“聂儿，你也没有说错，你的用心非常的好。来，我们先去拜你的祖师爷。”

聂十八跟随黑豹登上了石阶，来到半空岩洞口一侧石壁的石室中。石室的石床上，设有岩洞无名前辈的灵位。黑豹说：“聂儿，你祖师的遗骸，就埋葬在这石床之中，你向他行三跪九叩的大札，就正式是太乙门的衣钵传人了！”

“是！爷爷。”

聂十八恭恭敬敬地在灵位前行了三跪九叩的大礼，黑豹又叫他席地坐下说：“聂儿，我们算是太乙门的第几传人也不大清楚。据我所知，太乙门的第一传人已无从考查，它的第二代传人是摘月仙姑，第三代传人扫雪真人，第四代传人是玉婷婷仙子，第五六代传人也不知是谁，他们从没在江湖上露过面，更没人知道他们的踪迹。至于这位在岩洞仙逝的无名前辈，是不是太乙门的真传弟子也无从知道。但从他的遗言来看，他似乎在岩洞里偶获奇书，可以说他是太乙门的隔代传人。而我，又是这位无名前辈的隔代弟子。所以我想了一下，就当过去太乙门已经有了十代传人，我是太乙门的第十一代传人，而你，就是太乙门的第十二代传人。太乙门从我们开始，就算是重新获得了新生。聂儿，爷爷希望你今后能将太乙门这一璀璨的武学，善选品德兼优的传人，一代代传下去，不令太乙门在中原武林消失。”

“爷爷的话，我紧记在心。”

“聂儿，你现在不但是幽谷大院的第二代主人，也是太乙门的第十二代传人，今后你在江湖上行侠仗义，就用黑豹之名好了，千万不可打出太乙门的传人来。”

“是！爷爷。”

“好！现在我们下大厅去看着祖师那十六幅壁画，今后的几个月里，你就在这岩洞里，潜心苦练太乙门的各种武功了。现在你练这些上乘武功已不是什么难事了。而有几门武功，你已学会了。”

“爷爷，我那些武功学会了？”

“分花拂柳掌、摘梅手、树摇影动步以及轻风千里的初步轻功，你不是已学会了么？”

“哦？它们都是太乙门的武功？”

“对！它们都是太乙门的绝技之一。当然，太乙门的十六门绝技，你不一定要样样都精，精了其中的三四门就可以了，但却要十六门绝技都会。”

“爷爷，那我精哪几门武功好？”

“聂儿，精哪几门，就要看你的爱好。但轻功，树摇影动这两门绝技，你一定要精，其他的就由你选择。好！现在我们下去。”

聂十八下到大厅，黑豹指着一幅花间挥掌秀士的图说：“聂儿，你看看这图上的秀才，他挥掌拍花，是什么掌法？”

聂十八看了一会说：“这好像是分花拂柳掌的第三十二招式。”

黑豹满意地点点头：“好眼力，你一下就看出来了。你再看看，他这掌力，应该朝什么方向拍击？”

聂十八凝思了好一会：“爷爷，他是朝花后的那一块岩石拍去，掌力并不是去赶走花间的那一只蝴蝶。”

“对！”黑豹笑了，“聂儿，你打量一下这大厅上竖立的岩石，有哪一块像图上的岩石了？”

于是聂十八的目光便在大厅上到处找寻了，他着看图又看看大厅上的各处岩石。不久他指着不远处的一块直立的岩石说：“爷爷，恐怕是这—块了，只有这，才与图中的石头十分相似。”

“不错，你试用分花拂柳掌法的第三十二招式拍打它一下。”

“爷爷，为什么？”聂十八奇异地问。

“你拍打一下，就知道为什么了。”

聂十八知道爷爷叫自己这么做，一定是有原因的。分花拂柳掌的第三十二招，是阴柔的掌力，以轻拍为主。他依言朝这岩石轻拍了一下，顿时，石壁突然起了变化，轧轧地响动，一面石壁慢慢向一侧移动，露出了一个黑黝黝的岩洞口来。聂十八惊讶了：“爷爷，这是怎么一回事？”

黑豹笑道：“聂儿，你以分花拂柳掌的第三十六招式，再拍这块岩石一下。”

聂十八又以分花拂柳掌的第三十六式掌法，拍打了这块岩石一下。不久，石壁又轧轧响着，石门慢慢关上了。聂十八惊讶地说：“爷爷，原来这块岩石，是这一秘密岩洞里洞中之洞的开关处。”

“聂儿，你今后要记住丁，想打开这—洞口，就以分花拂柳的第三十二招式拍开，想关上它，便用第三十六招式。现在，你再将岩洞口拍开吧！”

“是！爷爷。”

聂十八依言又将这秘密的岩石洞拍开了。黑豹说：“聂儿，我们亮起火把进去吧。你所要学的太乙门的十门绝技，都在这一个岩洞里。”

聂十八点亮了火把，跟随爷爷走入岩洞里。走进去不远，同样有一块岩石竖立着，黑豹以第三十六招的掌法轻轻朝这块岩石一拍，石壁门又关上了。聂十八看得又是惊讶：原来这秘密洞中之洞里，也同样有一块管开关的岩石，就是万一有人闯了进来，也不会知道这洞中之洞的。何况除了自己的母亲，根本就不会有什么人能闯进来。

黑豹在岩洞深处一侧石壁的顶端，取下了一块似石砖的岩石下来，打开石砖，聂十八在火光下一看，正是那一部人间奇书，上面写着“太乙真经”四个篆体字。黑豹说：“聂儿，你过去所学的，是太乙真经的上篇，也就是内功篇。这一部是太乙真经的下篇，也就是武功篇。今后，你就要好好在这岩洞中学了。” 
　
九月论坛 “地球来客”整理
　 
第四十四回　一代奇人
　
上回说到黑豹叫聂十八好好在岩洞里练武，聂十八说：“爷爷。我知道了。”

黑豹想了一下说：“聂儿，爷爷还要慎重叮嘱你一句，这本太乙真经的武功篇，武林中仅存的一部了，你在看时，千万不可弄破弄残了。当你熟记每一门绝技的招式之后，要到大厅上和外面练，一定要先将它放回石匣中去，然后再出去练。”

“爷爷，我会很小心保护它的。”

“唔！聂儿，我还告诉你，这个秘密洞中之洞中，还有一个秘密的岩洞口。”

“哦！它还有一个秘密岩洞口的？”

“聂儿，你跟我来。”

聂十八十分惊讶地跟着爷爷往出岩洞深处走。不久，他便感到有丝丝凉风从石缝中吹过来。可是他在火光下仔细打量四周。这里已是这秘密岩洞的尽头，哪里还会有什么岩洞口了？

黑豹指着一块有千斤重的巨石说：“聂儿，推开这块巨石，便是这岩洞的出洞口了！”

聂十八暗运真气于掌，略为用劲一推，巨石便轻轻移动，跟着一股强风吹了进来，将燃烧的火把也吹熄了，岩洞骤然黑暗起来。聂十八还愕然间，只见一丝光线透射了进来。聂十八跟着爷爷向前走去，刚一转角，岩洞便突然开阔起来，再远处，就是岩洞口。聂十八打量一下这开阔的溶洞，一下子又傻了眼：这地方他异常熟悉。他心下一惊，不禁“咦”了一声，这不是曾经养过伤的岩洞么？石壁上那十二经脉的运行图仍在。他惊讶地问：“爷爷，这里不是我曾经住过的洞么？”

黑豹笑道：“看来，你没有忘记岩洞。”

“爷爷，我怎么会忘记呢？在这时，是母亲日日夜夜辛劳地照料我。当时，我还以为这里是阴曹地府，我已经死了呢。”

黑豹一笑：“以后，你也可以用这洞口出入，在这一带练武。”

“爷爷，这个岩洞口若有人来，不怕洞中之洞让人发现了？”

“放心，那块千多斤的巨石，除了你我两人能推得开，任何人休想推动，就是你母亲也难推动。你出来时顺手将它关上，就不会有人发现那洞中之洞了。不然，岩洞里那位无名的前辈，就不会将他的太乙真经下半部，藏在这岩洞里了。何况这里十分荒凉偏僻，山峻路险，除了石头荆棘，什么也没有，更没有什么人会跟到这里来。”

“爷爷这样说，我就放心了。”

“为了万一，你出来练艺时，一定要将太乙真经放进石匣里，将石匣放回原处，然后关上巨石。这样一来，就是有人闯来也不怕了。他们怎么也不会想到这洞中还有洞的。”

“爷爷，我会小心的。”

“聂儿，你专心在这里学艺练武，一旦十六种绝技学上了手，你就可以下山纵横江湖，了结你的恩仇。那时候有恩报恩，有仇报仇，随心所欲。”

聂十八说：“爷爷，我真的练成了，今后我只有报恩，不想报什么仇的。”

黑豹有点意外：“哦？你不想报仇？”

“是的，爷爷。”

“七煞剑门人那么三番四次要置你于死地，而且你在他们掌下，几乎尸横白云山下。还有武威镖局如此对你，可以说是恩将仇报，你不想向他们报仇？”

聂十八叹了一声：“爷爷，这事已过去了。其实，他们只不过为了蓝美人才对我这样。而且七煞剑门的人已死了不少，武威镖局的人也遭人杀害。爷爷，说一句心里话，在另一方面来说，我应该感谢他们才是。”

黑豹愕异：“什么？你还要感谢他们？”

“爷爷，现在想来，要不是武威镖局的人，我就不会从鸡公山跑到江湖上来了。要不是七煞剑门的人苦苦追逼，我就不会遇上爷爷，更不会遇上母亲。所以我感激他们不但给了我考验，更使我遇上了爷爷和母亲，从而得到了爷爷的恩赐与厚爱。”

黑豹一时间也怔住了。聂十八忠厚、老实、信义与坚韧不拔的性格；这种种美德，他是了如指掌的。他却想不到聂十八竟有这种宽宏大量、记恩不记怨的仁厚心肠。这一点，又是自己所不能及的。自己在神功练成之后，自己不记武当派与慕容家的怨，那是因为自己错在先，怨不了别人。虽然这样，但心中的阴影始终抹不开，因而也不愿去接近他们。不像聂十八这么的仁厚宽宏，怪不得他练起太乙神功来那么的纯厚和自然，成就这么高了。他更不像他母亲鬼妪，练功学武，一心要报夫仇，心有怨恨和杂念，故难以将太乙真气练到最高境界。太乙真经，原是道教的精华，清静无为，返朴归真。怪不得太乙门的历代传人，从不卷入江湖的是非恩怨，也避开了世俗无原则的仇杀，在武林中默默无闻了。黑豹想到这里，禁不住问聂十八，“聂儿，你一点不怨恨七煞剑门的人么？”

“爷爷，我只有可怜他们，卑视他们，却不怨恨他们。爷爷，你不是说，他们也有可能是蓝美人一事的受害者，我们要追查的，是制造蓝美人事件的幕后人，以平息这一场江湖仇杀么？”

“聂儿，你艺成下山，就去追查这一事？”

“是！我除了要报吴三叔叔和穆家父女的大恩！就是要追查这一件事了。爷爷，你不是这样教我的么？”

从此以后，聂十八在岩洞中潜心苦练太乙门的各种上乘绝技。黑豹也每隔三五天，进岩洞看聂十八的武功进展，除了指点、讲解之外，有时还与聂十八交锋过招，正所谓有了一身浑厚无比的上乘真气，要学任何已乘的武功，已不是什么难事了。当黑豹看见聂十八练无形气剑时，劲力之强，威力之猛，速度之快，一块厚厚的岩石，竟然一击而洞穿，整块岩石并不四分五裂，四散飞溅，而只是穿了一道小孔而已，不像自己将岩石击得粉碎。这一点，连黑豹也看得心头凛然了。岩石是可裂而不可穿的坚硬物，要击碎它反而容易，但要像利剑穿过它而保存它原有形状，就不是一般人所能为的了。聂十八的无形气剑，刺穿岩石像刺穿面团般，只留下一个气剑穿过的剑孔，这一点就是黑豹也不一定办得到。这需要双指激出的一股真气，似削铁如泥的宝剑一样，快、猛、急，一穿而过才行，欠缺其中任何一个条件都不可能。这真是青出于蓝而胜于蓝了。显然聂十八一身的太乙真气，比黑豹还来得深厚，怎不叫黑豹看了心中凛然？黑豹说：“聂儿，你的无形气剑，比爷爷练得更好，已胜过爷爷了。”

聂十八说：“我怎能胜过爷爷的？我能像爷爷一样，已是万分高兴了。”

“聂儿，在武学上，应实事求是，你的确已胜过了我。今后，你在江湖上行走，千万不可将这一门绝技轻易抖出来。”

“爷爷，为什么？”

“这一绝技，太过惊世骇俗了，它不但威力惊人，也太过不可思议了，抖了出来，会引起整个武林的不安，除非你杀了与你交过锋的人灭口，不让外人知道你有这一奇功。但你仁厚，不会这么干的，所以除了十恶不赦，而又以其他武功杀不了的恶徒，才可以用这一绝技。不过，当今武林，恐怕没有几个是你用其他武功杀不了的恶人，所以你最好别抖出这一绝技，使用别的武功好了。”

“爷爷，我记住了，我姒后绝不会轻易抖出来。”

黑豹点点头。他了解聂十八是守诺言之人，有他一句话，比什么都放心。又问“聂儿，这十六门绝技，你最喜欢哪一门绝技？”

“爷爷，我样样都喜欢，轻功、步法和几种掌法我尤其喜欢，不过，我最喜欢的是袖哩乾坤暗器法了。”

黑豹感到有点愕然。暗器法，在太乙真经的武功篇中、只算是一门雕虫小技，放在不明显的地位，一般武林中的上乘高手，往往更不屑于去学暗器，认为它不够光明磊落，靠暗器伤人，算不了什么英雄好汉。所以黑豹只学了一下，并没去练。而且像黑豹这样的绝顶高手，举手投足之间，是可以击败任阿强大的敌人，更不需要去学暗器的。而现在聂十八练成几门绝技之后，武功只有在自己之上，不会在自己之下，怎么反而要学这门暗器了？不禁问：“聂儿，你最喜欢这一暗器法？”

“是的，爷爷。”

“你还怕战胜不了对手，以暗器伤他？”

“爷爷，不是的，就是战胜不了对手，顶多远走而已，不会用暗器伤他的。”

“那你学暗器法干吗？”

“爷爷，我感到这一门暗器法，比我用弓打杀恶兽更方便，更好玩，而且还不用现身。”

“你只为了打杀恶兽？”

“我也可以用它来救人。”

“救人？”

“是呀！我要是远远看见凶徒正在杀人，赶去又来不及，用暗器先震飞了他手中的兵器，或者击伤了他的手腕，那不是能救人么？而且救了人后又不用现身，这样更避免他向自己感谢要报什么恩的，缠得自己走不了”。

聂十八想起了自己和穆家姐妹在湖南一处小山镇时，救金鞭侠田中玉的情景。那时因为自己走不了，叫小镇上田家的人认了出来，缠住了自己，餐餐大肉好酒招待，弄得自己几乎要泻肚子。他尝到别人对自己的感恩行为，是十分不好受的，所以才想到用暗器远远救人，自已可以一走了事。

黑豹听了点点头：“看来暗器用得正当，也不失为一门好工夫。聂儿，那你就用心学袖里乾坤吧，这是一门极为上乘的暗器手法，以你的内力，五十丈以外，激出的暗器就可以伤人，真的不用现身。而且江湖上有不少的侠义人士，就是以暗器而扬名。”

“爷爷，我可不想扬名，只想救人。”

“聂儿，往往一个成名的人物，凭他的一件特有的睹器出现，是可以令敌人震惊，而不敢作恶。这样吧，我叫人打制一种特有的暗器，让你带在身上。”

“爷爷，什么特有的暗器？”

“就是武林中所有的人都没有，只有你才有，而且也只有你才敢将这一种睹器使得神出鬼没，别的人怎么也使不出来的。”

“那是什么暗器？”

黑豹想了一下：“黑豹！”

聂十八愕然，“黑豹？”

“对，就用黑豹，就是将暗器打制成一枚铜钱般大小的豹形暗器，铸上‘黑豹’二字，不怕敌人不震惊了。”

“爷爷，那么我不是叫人认出来，知道我的行踪了？”

“聂儿，这一暗器的发射是在袖中，射出的手法、腕力又十分的巧妙，哪怕有人在你的身边也看不出来，谁知道是你射出来的了？而且江湖上至今更没人知道你也是黑豹，你不说，谁也不知道。恐怕就是你的吴三叔和穆家父女，也不会知道你也叫黑豹。这样的黑豹在江湖上出现；更神秘莫测，更令作恶之徒惊疑害怕不已，这不更好么？而且这样救了人，又不用自己出手或显露了自己的武功，就是你在他们身边、附近，以你的外形和内功收敛法；别人根本看不出你是一位绝顶高手，只是一个忠厚老实的平平凡凡的青年人而已。”

“爷爷，怎会这样的？”

“聂儿，你难道还不知道你的内功修为已达化境？也就是武林中人所说的反朴归真的最高境界，收敛了眼神，谁也看不出你曾练过武功的。”

聂十八惊喜了：“爷爷，这是真的吗？”

“你这浑小子，到现在还不知道自己的修为。你看爷爷要是一个人到外面走动，别人会以为我是什么人？”

聂十八不由认真地上下打量着黑豹，说：“爷爷的确跟一般的老者没有什么两样。”

“聂儿，你也是一样，再加上太乙门发射暗器的手法上乘，无声无息，谁能看出来了？”

聂十八大喜：“爷爷，我更加要练这一袖里乾坤了！”聂（bbs.ｓept5.com 九 月论坛』地／球／来／客整理十八大概是深山猎户出身长年以打猎为生，又擅长以弓箭射杀兽物，箭头极准，所以特别喜爱这一门绝技。他不像什么上乘高手而不屑练这种雕虫小技，虽不以为自己是什么英雄好汉，所以也没有那种以暗器伤人认为不够光明磊落的心理。其实以他这样惊世骇俗的内力，出指就可以凌空封人穴位，根本不需要练暗器。但他喜欢，也认为有用便去练了。

黑豹说：“那你就好好练吧．我去叫人给你打制一批豹形暗器。”

“多谢爷爷。”

当聂十八把十六种绝技学会并已精通几门绝技之后，时间已过去三个多月了。这种学习速度及效果，对武林中人来说，简直是不敢想象，单是太乙门其中一种绝技，有的人三年也学不会；更说不到精通了。或者说是聂十八好心有好报，碰上了旷世奇缘。说迷信一点，他的命比任何人都生得好，幼年时遭逢不幸，十多岁时就自食其力，独自进山打猎；十八岁时，鬼差神使把他弄到江湖，经历了大小的惊涛骇浪，可以说是九死一生；当踏入二十一岁时，便成大器，他今后在江湖上出现，足可以令江湖风云变色，扭转乾坤。这是黑豹、鬼妪为武林造就的一代奇人，造福了整个江湖。当然也不可埋没了怪影侠丐吴三和江湖异人穆家父女的功绩，所以聂十八在神功练成，各种绝技集于一身时，也没有丢掉吴三的兔子十八跑和穆家的短刀法。其实这两门上乘武功，也成了聂十八的绝技之一，混入了太乙真气之中。聂十八，聂十八，他名字十八，绝技也是十八，只是年龄再也不是十八了。

有时一个人走起运来，天也来相助。聂十八的太乙门各种绝技学会练成时，正好是数九寒天。幽谷大院地近湘南桂北，也雪花纷飞，北风凛冽，这又是在一线天峡谷中练武的好时机。黑豹说：“聂儿，趁这时北风凛冽，我们到一线天峡谷中去，你好好施展你所学的各种绝技吧！”

聂十八怔了怔：“去那穿堂风的峡谷？”

“对！这是一次难遇的好机会，错过了这一次狂风，以后不知还要等多少时候才有。”

聂十八望着四处雪盖冰封的山峰，又望望黑豹，有点犹豫了。黑豹问：“聂儿，你害怕了？不敢去？放心，有我在你身边呢。”

“不！我是担心爷爷呢。”

什么？你担心我？”

“爷爷，冰封路滑山险，爷爷又有这样一把年纪，我——！”

“嗨！你什么不担心，怎么担心我来了？我这一把老骨头，在风雪中熬惯了，顶受得住。聂儿，我们走。”

“爷爷，还是我一个人去吧，爷爷就别去了！”

“哎，我要看看你怎么施展手脚，迎战风雪呢。不去，我怎么。看？聂儿，别多说，我们去！”

黑豹说完，首先闪身而去，聂十八也只好跟随而去。黑豹对他说：“聂儿，你要是能在这大风雪的峡谷中施展手脚，来往自如。你的太乙神功才真正算是练成了。今后，哪怕你在惊涛骇浪中与人搏斗拼杀，也无畏惧了。”

“是！爷爷”

聂十八想起了自己第一次和母亲路过一线天峡谷时，母亲就曾这样对自己说：“孩子，我希望有一天，你能在这峡谷中，迎着风刀雨剑岿然不动，更希望你在刀风剑雨中施展武功，挥洒自如，胜过我家主人……”

鬼妪这一段语重情深的话，现在犹在耳边索回。想不到两年后的今天，自己和爷爷，果然来这峡谷施展手脚了。

在接近一线天峡谷口时，只见北风呼呼，穿峡而过，声势宛如千军万马般在呼怒吼，别说是人，就是一块几百斤的重石，也给吹得离地而起，翻滚而掉到山崖之下。黑豹说：“聂儿运气下沉，一步步向峡谷走去，别让这股强大猛烈之穿峡风将你吹起来！”

“爷爷，我知道。”

步入一线天峡谷，真是峰高天窄，风急似刀削肉，雪花飞来似箭。他们祖孙两人，浑身布满了太乙真气，双双都形成了一道隐现紫光的气墙，风雪都接近不了。他们安稳地立在自己的无形气墙之中，岿然不动。聂十八感到第一步实现了，顿时信心大增。纵观当今武林的一流上乘高手，恐怕数不上十个人敢在这时走入峡谷中，其他高手，恐怕刚到峡口，腿就不能移动半步前进，别说能进入峡谷中了。这里单风力，就可以将他们身上的衣服撕裂撕碎。

黑豹示意聂十八徐徐换过一口气，说：“聂儿，你试手脚，先抖展分花拂柳掌法，然后再抖出其他的绝技。”

聂十八点点头，拍出了分花拂柳掌法。初拍出的几招，显得十分艰难和费劲；但拍出十多招后，聂十八的掌劲似乎撕开了北风强大猛烈的攻防，活动空间增大了，出招就随心所欲，到了最后，更是挥洒自如了。黑豹在旁看得暗暗赞叹：这个浑小子，比自己第一次在峡谷的风雨中初试身手进步还更快，他第一次就能战胜风雪了。黑豹暗运真气传话：“聂儿：将太乙剑法施展出来。”

“爷爷，我手中没剑。”

“你不能以指代剑吗？指就是剑，掌沿就是刀。”

“好的！”

聂十八迎战风雪，将一套有夺天地造化之功的太乙剑抖了出来，真是剑气纵横万千，撕风裂雪，使他四周的风雪在一丈之内，扑不进来。一套剑法抖完，聂十八又将流云飞袖挥洒出来了。黑豹在旁看得心痒难禁，跃了过来说：“聂儿，爷爷来与你动手过招，小心接爷爷的招。”

聂十八大概也抖得兴起，说：“好的，爷爷，你来吧！”

黑豹一招流云飞袖挥出，劲遒凌厉，说：“聂儿，看招！”

聂十八以树摇影动步法闪开，也一袖挥出：“爷爷，小心，我还招了！”

“来得好，看爷爷掌法！”

霎时之间，他们祖孙两人，宛如深山风雪中两只凌空傲风雪的雄鹰。在峡谷中。上下飞腾；更似两道疾飞的流光逸电，来往急窜，变化莫测，骤分骤合，你追我逐。要是有人在这时看见，不但不会感到这是人的行动，更不是什么飞禽走兽的行动，只能是山中的精灵，或者是风雪之神，才可能在这风雪猛烈的峡谷中纵跳飞跃，挥洒自如，人是不可能有这样不可思议的功力的。

她们祖孙两人，在峡谷凛冽风雪中随意挥洒，见招拆招，无论拳经、掌法、剑谱、刀法，将太乙门的各种绝技，都尽情抖展出来了。黑豹自从练成神功以来，在江湖上行走，可以说是从来没有一个高手，在他掌下能走满十招，他所学的各种太乙门的绝技，也从来没有尽情发挥过，没有人能让他有展示绝技的机会。现在他与聂十八交手过招，令他感到十分的痛快，因为只有聂十八才能接他的招，才能让他将所学过的各种绝技，尽情抖展出来。想不到聂十八与他交手过百招，仍不露丝毫的败迹，既令他惊讶，更令他高兴。

聂十八初时仍不敢放胆与爷爷交锋，但每次爷爷抖出来的掌劲、剑气、袖刀，容不了他有丝毫的犹豫，逼得他不能不出手还招进招。所以他提起十二万分精神应战，心里想的是怎样闪过爷爷掌劲袖风，怎么令爷爷不太逼近自己。祖孙两人，交锋是认真的，当然出手也极有分寸。可是两边的岩石树木可受不了他们两人的掌劲袖风，有的给击断了，立即被狂风卷飞，有的裂成碎片飞散四方，同样也给狂风卷走，飞下山崖。

交锋三百招过后，聂十八担心爷爷年老受不了，说：“爷爷，们别打了吧？”

黑豹也担心聂十八受不了，说：“聂儿，那我们飞出峡谷吧。”

祖孙两人顿时收手，乘着凛冽北风的吹劲，像两只急飞的山鹰，一块飞出了峡谷，落在山坡的树林中。

聂十八说：“爷爷，你的掌劲、袖力好厉害，我几乎接不了！”

黑豹哈哈大笑，“聂儿，我用了十成的功力，怎不厉害？当今武林，恐怕任何人也接不了。可是你，不但接住了，还能还手反击，真有点出乎我的意料之外。”

“爷爷，我是尽力接招的。”

“好好，聂儿，你今后独自一个人可以下山了。我敢说，当今武林，就是慕容家的黑鹰和青衣狐狸，也不可能伤害你。其他高手，恐怕在你手中走不了十招。一般的高手，更不堪你的一击。”

“爷爷，我真的可以下山了吗？”

“可以可以，可以可以，完全可以。等过了新年，元宵节后，你就下山去吧，江湖上好多的事情，正等着你去解决呢。”

“爷爷，有什么事等着我去的？”

“吴三这个叫化和穆家爷女，他们都在等着你。”

“爷爷，他们不会有事吧？”

“目前没事，以后就可能有麻烦了！”

“哦？他们有什么麻烦了？”

“一个江湖中人，怎么没有麻烦？聂儿，我们回去吧，你母亲在盼着你呢。”

“爷爷，我们不回岩洞了么？”

“十六门绝技你都学会了，还精于轻功、树摇影动、掌法及袖里乾坤这四种绝技，还回岩洞干什么？回大院去，好好与你母亲相处半个多月，然后下山，在江湖了结你的恩怨。”

聂十八大喜：“是！爷爷。”

聂十八跟爷爷双双回到幽谷大院听雨轩。鬼妪见到他们，惊喜万分，问：“聂儿，你和爷爷回来了？”

聂十八是一脸高兴之色，说：“妈，我回来了，不再回岩洞啦！”

鬼妪更是一怔：“什么？你不再回岩洞？”

“是的。”

“你的武功学会练成了？”

“是！爷爷说我的武功练成了，不需要再去了！”

黑豹微笑说：“女儿，聂儿不但武功练成，有些招式，比我还好，他总算没有辜负你我两人的期望。”

鬼妪又是激动万分：“爹！这是真的？”

“嗨！怎么不是真的？刚才聂儿与我还在一线天峡谷风雪中施展拳脚，与我交手过招哩，太令我高兴！”

鬼妪大惊：“爹！这么大的风雪，你和聂儿在峡谷中交手过招？”

“女儿，你担心了？”

“爹！女儿是担心你的身子。”

聂十八说：“妈，爷爷的身子比我还好哩！健壮得很，你放心。”

“聂儿，你能在风雪中站立不动吗？”

黑豹说：“女儿，你不是糊涂了？聂儿要是不能在风雪中站立不动，怎能施展拳脚与我交手过招？你知不知道，聂儿在我手中走了多少招？”

鬼妪问：“爹！聂儿不会在你手中走满十招吧？”

“女儿，你怎么这般小看聂儿的？”

“二十招？”

鬼妪说出二十招，已是试探的了，她知道黑豹在江湖上行走以来，从来没有任何上乘高手在他掌下走满十五招的。往往三四招一过，对手不是身受重伤，便是带伤惊恐而逃，有的一招就尸横荒野。至于他和慕容家的莫纹交手试招，那只是一味闪避，根本没还过手，不算是真正的交锋。所以鬼妪说出二十招，已是将聂十八看得非常的高了。

黑豹含笑摇摇头：“女儿，你再说多一点。”

鬼妪惊疑：“爹！总不会是三十招吧？”

“女儿，你再添十倍。”

“再添十倍？”

“不错！聂儿在峡谷的大风雪中，足足与我交锋了三百招，这只有少而没有多。”

“三百招？”鬼妪惊愕得睁大了眼睛，她真不敢去相信，这可能吗？根本不可能。

黑豹又说：“不错，足足三百招以上。而且聂儿仍不现丝毫的败迹，是我艺成以来，第一次碰上不能战胜的强大对手。再交锋下去，也无战胜的希望，顶多能战成平手。”

鬼妪惊疑，愕异万分：“爹，这不是真的吧？是爹故意逗女儿高兴。”

“女儿，你认为爹在说假话了？”

“女儿不知道。”

“嗨！你怎么不相信我说的了？”

鬼妪用眼睛瞅着聂十八，聂十八说：“妈，爷爷说的是真的。”

“你真的与爷爷交锋三百多招了？”

“妈！三百多招我没有数过，不过我真的和爷爷在峡谷中交手有一个时辰了。爷爷和我都出手极快。”

作为武林中绝顶拔尖高手，出手又快，一个时辰，足足有三百多招了。鬼妪怔了半晌说：“聂儿，这么看来，真的有三百多招了！”

“妈！这是爷爷让我的。”

鬼妪说：“孩子，当然是爷爷让你啦！要不，你能与爷爷交手三百多招么？”

黑豹摇摇头：“女儿，你又说错了！就是聂儿，也看错了！别的事情可以让，动手过招，那是万万不能让的。让，那不是爱，而是害了聂儿。我和人交手，从来不会让人，顶多是点到为止，不令对手受伤而已，招式上是不会让的。其实，我何尝不想将聂儿点倒？哪怕出手再快，聂儿的树摇影动的身法闪得更快，有时他还将兔子十八跑的功夫也抖了出来。逼得我要回手防备。聂儿，你难道没有和我认真交锋么？”

“爷爷，我是极其认真的！”

“不错，因为我出手极为凌厉，不容你不认真。女儿，我和聂儿、交手三百多招，招招都是真实的功夫，除了无形气剑大家没有使出来以外，其他的各种绝技，全都尽情抖出来了，可以说是抖展得淋漓尽致，没半点掺假。是我平生以来，交锋得最畅快和满意的。要不是聂儿，我恐怕没这个机会。”

“爹！你不担心你一时不慎，伤了聂儿的么？”

“初时，我是有这个担心，可是十招一过，我完全放心了，因为我知道我根本伤不了聂儿，他的武功比我想象的更出色，反应更敏捷，大大出乎我的意料之外。”

鬼妪看黑豹的神情，说话的口吻，知道他们祖孙两人，在峡谷的风雪中，会是一次认真的太乙门武功的较量。她内心十分激动，说：“爹！你和聂儿都累了，休息一会吧，别再说了。”

黑豹说：“女儿，我不累，我得回潜心斋看看。聂儿可是累了，三个多月来日夜勤学苦练，真的要好好休息一下。女儿，你好好照顾聂儿吧，我走了。”

“爹！你就在听雨轩休息一下不好么，干吗要急着回潜心斋？”

聂十八说：“爷爷，我也不累，我可以陪爷爷谈谈话。”

黑豹说：“你不累也要好好休息，洗洗澡，换过一身干净的衣服。不然，兰丫头又会说你一身又脏又臭了。对了，怎么不见兰丫头了？她哪去了？”

“爹！我打发她去蔡管家那边办一些过年的事情，很快就会回来。”

“看来这丫头可以帮你干点事了。”

“这丫头是够伶俐勤快的。”

“她的武功进展如何？”

“她已将流云飞袖学上了手，又抖展得似模似样的。”

“很好，等她练好了以后，你再传她树摇影动身法。她有了剑法、流云飞袖和这一身法后，是可以应付武林中的一流高手了。”

“是！我会传给她的。”

“好！我走了，你们母子俩好好叙叙话吧，我知道你有不少话要和聂儿说的。”

“爹！女儿有话和爹说呢。”

“你有什么话要说了？”

“廖总管准备在年三十晚前，带各地的一些重要成员来给爹拜年，同时庆贺爹的八十大寿。”

“难为他们有心了。女儿，到时，你和聂儿、兰丫头，好好接待他们。”

“爹！女儿会的。”

“注意，叫他们不可太铺张了！”

黑豹说完，便飘然而去。聂十八问：“妈，爷爷是几时的生日？”

“大年初二，正是一年的开年之日，是一个吉样的日子。”

“妈，我送什么礼物给爷爷好呢？”

“孩子，你给爷爷多叩两个头，祝爷爷长命百岁就可以了，不必送什么礼物。而且你爷爷也不高兴别人送什么贵重礼物的。其实，你已经送给了爷爷一份极其稀有的礼物了！”

聂十八愕然：“妈！我几时送过珍贵礼物给爷爷了？”

“你练成了太乙门的各种绝技，这不比所有礼物来得更珍贵吗？孩子，你去洗个澡吧，不然兰丫头回来又会说你了。”

说着，小兰似一只轻灵的小鸟扑了进来，说：“妈，你说我什么么？”她一见聂十八，又“呀”的一声，“八哥，你回来了？我和妈昨夜还惦记着你，不知你过年能不能回来呢？现在，你回来得太好了！我们一家可以团圆啦！”

聂十八说：“兰妹，这三个多月来，你好吧？”

“我当然好啦！哥，你很辛苦么？”

“我不辛苦。”

“哥，你这次回来，好像没上次回来那么有精神的。”

鬼妪说：“兰丫头，你哥可能累了。聂儿，你去洗澡吧，好好休息一会。”

“妈！那我去了。”

聂十八走后，小兰感到有点困惑，问鬼妪：“妈！哥练武学，是不是太累（九 月中 文网 wｗw.sept5.com』地　　球来客整理了？”

“累是有点，过一会就好了”

“妈！我好像感到哥的一双目光，不似以往那么有神采了，也没有上次回来那么英气逼人。哥好像在这三个月里，一下老了许多似的，人也变得老成多了。”

鬼妪微微一笑，心想：你这丫头怎么知道，你哥的内力、武功，都已迈入了最高峰，可以说达到了化境，这正是返朴归真的高境界，因而在外表上看去，好像与一般人没有两样，当然锋芒就不外露了。正所谓满瓶子水不响，半瓶子水响叮当。要是你知道你哥与爷爷在一线天峡谷的狂风飞雪中比武过招达三百多招，不将你这丫头吓坏了才怪。便一笑说：“你哥是老成了一些，这不好吗？”

“好是好，就怕哥再去练几回功，回来变成一个小老头了。”

“丫头，看你胡说的。我问你，过年的事办得怎样了？”

“妈！蔡叔叔说，都办好啦，已将过年的东西，分派给各家各户了，让大家过一个欢欢喜喜的新年。”

“唔！这就好了！”

“妈，哥这次回来，几时又去爷爷处呢？”

“你哥今后不去了！”

“哦？不去了，哥艺成可以下山啦？”

“不错，屈指算来，你哥练功学艺，前前后后，已有两年多了，可以满师下山了，他可以卸去你爷爷的担子了！”

小兰羡慕他说：“哥真好，这么快就满师了！我可不知几时才满师呢。”

“丫头，你十画还没有一撇哩！想下山，再多练两年吧！丫头，我去看看桂嫂在厨房里准备得怎样。你哥洗完澡出来，你就陪着他四下走走看看。”

“妈，就是你不叫，我也有好多话要和八哥说的。”

“丫头，你不可唆使你八哥出去，又叫他展示什么武功了。现在你哥举手投足之间，都可以成为凌厉的招式，闹出了大乱子或伤了人，我可不放过你。”

“妈，我知道啦，上一次弄得地动山摇石崩的，吓得我面青唇白，我还敢吗？”

“唔！你知道就好了！”鬼妪顿了顿，“不过，你可以叫你八哥指点一下你的武功，现在你哥的武功，跟你爷爷一样啦！”

小兰睁大了口一双惊愕的眼睛：“真的？”

“这事，你不可向任何人说出去。”

“妈！我明白。”

聂十八洗完澡，换了一身衣服出来。小兰好奇地上上下下打量着他，心想：妈说他的武功跟爷爷一样，我怎么看不出来了？左看右看也不像呵，反而跟一般的公子哥儿没什么两样。

聂十八见小兰上上下下打量自己，以为自己穿错了衣服或有什么地方洗不干净了，不禁也前前后后看了看自己一下，问：“兰妹，你干吗这样看我？哪一点不对了？”

小兰狡黠的眼睛转了转，笑了笑：“没什么。哥，你要不要休息一下？”

“我不用。”

“你不累吗？”

“我洗过澡，一身舒服，轻松多了，一点也不累。”

“哥，我们到林外面走走好不好？”

“外面冰天雪地的，有什么地方好去？”

“嗨！外面山坡上的雪景可好看哩。有时，还会有些兔子跑出来，有时，一群梅花鹿也一闪而逝，它们好像在雪地上赛跑似的，更是十分有趣。”

聂十八从小以打猎为生，对野兽在深山雪地的出没，可以说是司空见惯，半点也不觉得有趣，便说：“兔子和鹿你没见过么？这有什么好看的。”

“八哥！你不去就算了！”

“你很想出去走走么？”

“我只想陪你走走，让你高兴。”

“好好，那我们就出去走走吧。”

小兰一下又高兴起来：“八哥！这才是嘛！来！我们现在就走。”

“我们告诉妈一声才好。”

“那我去告诉妈一声，你在这里等我。”小兰又似小鸟般的扑去了厨房。不久，便一脸喜色转了回来，“行了！妈叫我们别走太远了，吃晚饭前赶回来。”

“好！那我们走吧。”

他们兄妹两人，似疾鸟般的飞出了大院，飞出了竹迷宫。聂十八看出小兰的轻功，比以前大有进步了，说：“兰妹，你的轻功很俊呵！”

小兰说：“哥别取笑，倘若我的轻功算俊，那你和妈的轻功，不是俊上加俊么？我连一半也追不上你们。”

“兰妹，你轻功的姿式很好看，不像我笨手笨脚的。”

“好看有什么用？主要是轻和快，起时无声，去时无影，落时一尘不扬才好。”

“兰妹，这是轻功最高的境界了，只有妈和爷爷，才能办到。”

“哥，你不行么？”

“我快可以，轻巧不及妈和爷爷呢。”

“哥，你别自谦啦！我听妈说，你的武功跟爷爷一样。”

“不不！我差得远了！”

说着，他们已远离幽谷大院，落在山坡一处的树林里。这时飞雪已停，北风仍吹，千山万岭，冰封雪盖，一片白茫茫的景象。这真是千山鸟飞绝，万径人踪灭。粤北高山，银装素裹，是一片银似的世界。

聂十八四下打量，说：“兰妹，这个时候，不会有什么野兽出来了。”

“没野兽，我们看看雪景也不错呀！”

聂十八感到好笑，白茫茫的一片雪景有什么好看的？聂十八不是什么诗人雅士，也没有闲情逸致来欣赏雪景。他除了读过一本三字经外，什么也没有读过。跟了黑豹以后，才从太乙真经中学到了不少的字，这都是有关练气学武方面的词汇，无关的他几乎全不认识，更谈不上读过大诗人对雪景描绘的诗了。来到深山，他习惯的是寻找野兽，没想到其他的事。雪景，他在鸡公山上看得多了，也不感兴趣。不同小兰，是岭南人，几年之中，才能够看到这样的雪景，就是在粤北，落雪的日子也不多，有时终年也没有雪落，只有霜冻。

其实小兰也不是存心来看雪景，她只想看着聂十八三个多月练成的武功。尤其听到鬼妪说聂十八的武功跟黑豹一样了，更引起了她的好奇心，要看看聂十八的武功怎么深奥莫测了。她一边走，一边暗想：怎么才能使聂十八将学到的武功抖展出来？虽然母亲叮嘱过自己，千万别唆使聂十八将武功展示出来。但母亲主要是担心聂十八施展武功时会闹出了大乱子，或者让人看见了不好。可是在这山坡上，四野无人，地面上也没有矗立起的奇岩怪石，这总不会闹出乱子来吧。

小兰想了一下，找到话头了，说：“八哥，你说我轻功俊，可是幽谷大院里，有一个人的轻功，不但比我俊，也比妈俊，除了爷爷，在轻功上就数到他了。”

“哦？是谁？”

“就是我们的廖大总管廖伯伯。”

“是他？”聂十八有点惊讶了。

“你不知道廖伯伯在江湖上的绰号是什么？”

“是什么？”

“云中雁廖无影。听母亲说，他原是天山派的弟子，天山派一向以轻功称雄而扬名武林。他的轻功真是俊极了，踏雪无痕，可以在豆腐上踩过，无损也没留下任何痕迹。他要是以轻功突然而来，不到身边，就是连爷爷也一时察觉不了。”

聂十八又是惊奇：“廖伯伯原来有这么好的轻功，我真要好好向他学了。”

“哥！要是你的武功跟爷爷一样，也用不了向他学，他反而要向哥学了。”

“兰妹，话不是这么说，每个人有每个人的长处。”

“哥，听妈说，廖伯伯的轻功轻巧有余，远没有爷爷那么快，就是巧，也不及爷爷，但却胜过母亲的。哥，我看你的轻功，就比廖伯伯好。”

“不会的。”

“哥，你试试在雪地上走一趟，看有没有留下脚印，不就知道了？”

聂十八突然说：“兰妹，你别说话。”

小兰愕然：“哥！你怎么啦？”

聂十八倾听了一会：“兰妹，对面山坡那边，有两只兔子跑出来了！”

“对面山坡那边有两只兔子，你怎么看见了？”

小兰惊讶不已。对面山坡那边，别说是免子，就是有人在行走，隔一个山，根本不可能看见，因为全叫山坡挡住了视线，哥的目光不会是神话中的千里眼吧？那不成了神仙了？别说对面山坡的背面，就是看得见的山坡一面，在雪地上，也难以能看见兔子在走动。

聂十八说：“我看不见，但我听出来了！”

“哦！你听出来了？”

“兰妹，你我悄悄到对面山坡上去，便可以看见了。”

“好！哥，那我们就过去吧！”

小兰真的想看看聂十八说的对不对，她不相信聂十八的听力这么的神奇，在北风呼呼之中，能听到灵巧敏捷的兔子的响声。当她与聂十八施展轻功，掠过山坡与山坡之间一条狭窄的小山沟，来到对面的山坡上时，回头一看，一下又傻了眼：聂十八所走过的雪地，一点痕迹也没有，而自己却留下了深浅不同的脚印。踏雪无痕的轻动，她第一次亲眼目睹了。以前她只是听人说有这一种极为上乘的轻功，因没有见过，便半信丰疑。现在是亲眼见到了。那么说，哥起码在轻功上胜过母亲，跟爷爷一样了。

到了山坡，聂十八轻轻说：“兰妹，轻一点，别将兔子吓跑了！”此时的聂十八又展示了他那猎人的本能，机警、灵巧、敏捷。　‘零小兰举目向山坡下打量，什么，i塑．没有看见，只见白雪茫茫覆盖山坡，山坡上就只有稀疏低矮的小松树了。她问：“兔子呢？在哪里？我怎。么不见的？”’聂十八指着远处树下的草丛中：“你看，那不是一对小白兔么？它们鬼得很哩，伏在那里不动，大概听到什么响动了，在机警的打量四周呢！”

小兰定眼一看，真的有一对雪白的可爱小白兔，伏在那里动也不动，一对红玛瑙似的眼睛，在滴溜溜扛转，精灵可爱极了。

聂十八还说：“在那棵小松树下，一定有菌子，小白兔是出来找食的。”

小兰问：“哥！这么远，你能不能活捉了它们？我太喜欢它们了！”

“好！我试试看，你在这里别动。”

“哥！你千万不可伤害了他们，我要完整没损害的活小兔。”

“你放心好了！”

聂十八骤然纵身而起。以不可思议的行动，一下凌空来到了小白兔的上空。这一对小白兔知道危险到了，机灵地分散而逃，希望能保护其中一个。它们刚一纵起，聂十八凌空一招摘梅手法，一手一只，便揪住了它们的长耳朵。两只小白兔，四脚乱扑腾，在聂十八手中挣扎呢。

小兰看得大喜，奔了过来：“给我，给我！你别弄伤了它们。”

少女特别喜欢可爱活泼的小动物，这是少女的天性，小兰更不例外。聂十八将一只小兔交给了她：“那你好的捉着它了。”

小兰接着小白兔，轻轻地捧着，把它靠在自己的怀中，然后轻轻地温柔抚摸着，说：“小白兔，别害怕，我不会伤害你的。”

聂十八捉着一只挣扎着的小白免：“这一只你怎么捧了？”

“哥！你不能像我这样捧着它吗？你看，你揪着它的耳朵它可痛呢！”

蓦然，一条人影凌空而来，说：“好身手！以不可思议的行动．就将两只小白兔活捉住了！”

聂十八和小兰一看，双双又是高兴地跳起来。聂十八首先说：“廖伯伯，是你？”

小兰也问，“廖伯伯，你几时来到这里的？”

来人正是小兰刚才所说轻功极俊的云中雁廖无影廖思管。他是幽谷大院的第三号人物，全权经营，打点外面的一切大小事务。廖总管嗬嗬大笑。“我刚来一会，有幸目睹了你们的轻功，更看到了聂侄捕兔的非凡的手法。这真是当今武林一流的身手，出手巧妙快极了。看来聂侄的武功，又比我十个月前看见的高多了，这真是后生可畏。”

聂十八说：“廖伯伯别取笑，我武功还学得不好。”

小兰问：“廖伯伯今年你怎么提前回来了？外面不是有什么事发生吧？”

“没事，一切都比以前的好。”

“那廖伯伯干吗提早回来了？”

“你们难道不知一过年后，就是老爷八十大寿的大喜日子么？”

“廖伯伯是赶回来给爷爷贺寿的？”

“不错！”

“那也不用这么早呵！”

“兰女，我要是不提前回来，夫人和老蔡，恐怕就会忙不过来了。”

“怎会的？”

“因为我已用飞鸽传书及派出专人，通知了各处的州府要人和英雄好汉，前来给老爷拜年和祝寿。在这两三天之内，他们就会陆陆续续赶来了，我不赶回来打点，不将你们的母亲忙坏了？”

“廖伯伯，来的人很多么？”聂十八问。

“起码比往年多，不下二三百人。当然，这些都是我们大院中的人，没有任何一个外人。”

“廖伯伯，那我们赶回去告诉母亲吧。”

“来！我们一块走。我也要先见见夫人，商讨一些事务。”

聂十八和小兰一人捧着一只小白兔，与廖总管回到了听雨轩。小兰首先扑了进去，高兴地大声叫唤：

“妈！你看谁来了？”

鬼妪从里面出来：“丫头，谁来了？”

廖总管趋上一步，一揖说：“夫人，是在下先赶回来了！”

鬼妪惊喜地说：“廖兄，是你赶回来了？”

“是！为了老爷的大寿，在下先赶回来和夫人商量。”

“好！正是相请不如偶遇。廖兄，你就在这里先用饭，然后我和你一起去看我爹去。”

“夫人，在下就不客气了。”

“你客气干吗？你来，只不过多双筷子多加个碗，不像我去了你处，又是酒又是肉招呼我。”

“夫人，那是各地兄弟所为，在下也是因为沾了夫人的光。”

鬼妪笑着：“说话我说不过你。聂儿，你陪廖伯伯坐会，我去叫桂嫂多添个酒杯。”

小兰说：“妈，我去吧。”

“你呀！将你刚捉回来的两只小白免关好吧，走了可别哭鼻子。”

“妈！看你说的。”

廖总管听了忍俊不禁。夫人这一家子，没半点血缘关系，却胜似有血缘的家庭，比任何家庭都和睦，令人羡慕呀。

过了两天，幽谷大院属下的各处弟兄，都先后来到了幽谷大院。广东十府，除了潮州、廉州、琼州三府没有人来外，其他七府都人来了。广西的桂林、梧州、浔州三府，湖广的衡州、永州和郴州，以及江西的赣州都有人在年三十晚前赶到了幽谷大院。最后连张铁嘴、岭南双奇和山凤也来了，弄得鬼妪、老蔡应接不暇，每日尽是安排住宿、招呼饮食，使平日清清静静的幽谷大院，顿时热闹起来。

这是幽谷大院从来没有过的一次大盛会，一次欢乐的日子。除了过年大团圆的新春喜庆，再就是幽谷大院主人一一青山老人的八十大寿，各路人马纷纷赶来给他老人家贺寿。来人一下增添了近三百人，幽谷大院整日都是欢腾热闹景象。

黑豹面上也出现了少有的高兴之情。除了新年和自己的八十岁生日外，他高兴的是自己一手造就的武林一代奇人聂十八，令太乙门有了新的一代衣钵传人，使幽谷大院有了第二代的新主人。他破例地和大家一起谈话到深夜，这是幽谷大院多年来未有过的喜庆事。

以鬼妪、老蔡的目光看来，近三百人的聚会，已是非常大的隆重盛会了，除了各地送来土特产和珍贵礼物外，单是各地送来的各种绸缎贺帧，就挂满了幽谷大院的大厅，摆满了大厅四周的走廊。可是，以黑豹这样惊震朝野的一位大侠，整个武林都仰慕的一代奇人，与中原九大名门正派和四大武林世家的掌门人结婚、做寿的喜庆日子相比，那又显得非常的冷落了，热闹的场面相差十万八千里，可以说无法相比。单说当年黑鹰慕智和青衣狐狸莫纹的结婚喜庆日子，整个武林都沸腾起来，中原九大名门正派的掌六人亲自前去庆贺不算，就是关外、海岛上的一些奇异士，不管认识不认识的，都赶去了广西孟莫山的紫竹山庄，其他各地的英雄豪杰慕名而来的不知其数。一时去孟莫山的路上，三山五岳的奇人、江湖上的成名英雄联翩而至，络绎不绝，几乎道路为之阻塞。就是连西域阴掌门的掌门人轻风、明月夫妇和西天法王，也赶来祝贺，彻底解决了几代人的仇怨。

而黑豹这一次做寿，来贺喜的才区区三百人，而且绝大多数都不是成名的英雄侠士，在武林中可以说是默默无闻之人。

以黑豹这样的一代奇人，名声的响亮，不亚于九大门派的掌门人和武林中四大武林世家，而且他更为一般平民百姓所崇拜敬仰。但他不想人知道，更不愿与武林中人交往，以保持他的神秘面目。他像一颗流光四射的慧星，在人海中一闪而逝，以后就在天空中消失了，再以后只是偶尔在江湖上悄悄行走，不想惊动任何人。这一次他要不是为太乙门寻找一个可靠的衣钵传人，恐怕也不会在江湖上露面。

这样的一位侠中之侠，要是他散发武林帖、宣布自己的八十岁生日大庆，恐怕各地群雄来庆贺的不是三百人，三千人也不止。不管相识的和不相识的，都会赶来幽谷大院，瞻仰这位奇人的风采，更希望能看到他那惊世骇俗的绝技。首先前来的恐伯会是慕容智夫妇和绰号小怪物的点苍派掌门夫妇，相继会是中原八大名门正派的掌门人也带弟子亲自前来，热闹的情景不下于任何名门正派掌门人的喜庆日子。到时，幽谷大院就成为武林中人人皆晓的山庄，黑豹再也不神秘了，幽谷大院恐怕今后再也不能平静。这是黑豹和鬼妪怎么也不愿意看到的。而且这么多武林一流上乘高手到来，太乙门的武功秘密，迟早难免不为高手察觉到。那时，就更有一番江湖龙虎斗了，这更是黑豹所不想的。

正因为这佯，黑豹才不与武林的所有门派来往，不想幽谷大院为江湖中人知道。再说太乙门本身就喜欢清静无为，远避世俗。这一次，要不是鬼妪和廖总管极力劝说，黑豹也不想做什么八十大寿，顶多一家人庆贺一下就算了，不想惊动幽谷大院外面所属的弟兄。

年初二这一天，幽谷大院处处张灯结彩，黑豹第一次穿上红色的锦袍，由鬼妪、廖总管左右陪同，聂十八、小兰和雨儿跟着后面，来到大厅。大厅上，早已黑沉沉站满了人，一见黑豹到来，真是欢声雷动，人头攒涌。因为就是各州府属下的人，有不少的人只闻黑豹之名，从来没有目睹过黑豹的真容与风采。

大厅的正中央，挂着一面红色斗大的金色“寿”字，廖总管和鬼妪扶黑豹当中坐下。第一批向黑豹拜寿的是鬼妪带着聂十八、小兰和雨儿，向黑豹参拜，行三跪九叩的大礼，第二批向黑豹拜寿的是岭南双奇一家和张铁嘴；第三批是廖无影大总管率领各处群雄和弟兄向黑豹拜寿，第四批便是蔡管家率幽谷大院所有人员参拜。黑豹一一起身谢过，感激大家的厚意。跟着黑豹说“老朽趁着今日众人到齐，有两件大事要向各位声明：第一是聂儿聂十八，是我衣钵的唯一传人，今后，他就是幽谷大院的主人，希望各位视他如视老朽，鼎力相助。”

这一宣布，有人惊喜，有人讶然，也有人困惑。各处来贺喜的人中，有人曾听闻过聂十八的事，但更多的人从没有听过。而且见聂十八只是一个二十岁左右的青年，一脸的忠厚老实相，不像一个身怀绝技之人。甚至他的英气还不及小兰和雨儿，自然更比不上廖总管和鬼妪等人了。今后由他来执掌幽谷大院的事，有能力吗？一旦有武功极高的人来侵犯，他有力量能战胜？所以他们便极为茫然、困惑和担心了。可是他是黑豹唯一的衣钵传人，即使怀疑、担心也不敢说出来。惊喜的是岭南双奇、廖大总管、张铁嘴，他们到底是武林中的一流上乘高手，不但了解聂十八身怀惊世绝技，功力不下于黑豹，而且心地之好，人品之高，却是举世少有的，幽谷大院有了他，事业上更有指望了。首先是廖大总管站起来表态：“老爷放心，在下等人将倾心沥血，相助聂少主，虽万死也不辞。”

第二个站起来的是山凤：“聂兄弟，我恭贺了，今后兄弟有用得我一家的，兄弟尽管出声，我一家是随传随到相帮你，上刀山，下火海，也绝不皱眉。

岭南双奇之一的矮罗奴，像一个肉球似的蹦跳了过来：“聂兄弟，让我来试试你的功力，能不能独自一人在江湖上闯荡的？不然，我得打发我的宝贝女儿跟随保护你了！”说着，他双手像魔掌般地向聂十八抓来。

聂十八一怔，慌忙说：“叔叔，别这样。”身形轻闪，不但敏捷地闪过了矮罗汉这一抓，同时一袖劲，竟然把矮罗汉似一个球般的拂飞起来，一直向大厅外摔去。聂十八又是一惊，不知自己一袖力竟这么强劲，害怕摔伤了矮罗汉就不好办了。又是一用树摇影动，在众人头顶上掠过。当矮罗汉快要摔下来时，他又轻巧地接住了，放矮罗汉下来，问：“叔叔，你没事吧？

聂十八不自觉亮出的这一手惊世绝技，令大厅上所有的人全部惊震了，就是连张铁嘴、廖大总管也心头凛煞。他们虽然知道聂十八得到黑豹的真传，武功绝非平凡，但想不到高得超出他们意料之外。他们看出聂十八这一衣袖的拂出，用劲不到三成，二成多的袖力，竟然将在江湖上成名多年的矮罗汉拂飞了出去。这一点，除了矮罗汉的大意之外，却说明聂十八的袖力惊人，跟着是聂十八那一如魔影的身形，掠过众人头顶，又将矮罗汉凌空接住了。这一瞬间的变化，怎不令众人目瞪口呆，惊愕万分？ 
　
九月论坛 “地球来客”整理
　 
第四十五回　雏鹰展翅
　
上回说到聂十八情不自禁地展示出自己的武功，便令众人目瞪口呆了。矮罗汉的武功，虽不惊震中原，却名动岭南，而在幽谷穴院众多客人中，他的武功仅在他夫人黑罗刹和黑豹之下，却在鬼妪、廖总管之上名列第三。连矮罗汉也叫聂十八一袖拂飞，其他人简直是不经聂十八一击。就是小兰也惊怔住了，心想：怪不得母亲叫自己千万不可唆使八哥抖展武功出来，他举手投足之间，皆成可怕的凌厉招式，现在真的是叫她口服心服了。聂十八将矮罗汉放下来，担心地问：“叔叔，你没事吧？”矮罗汉眨眨眼说：“刚才你可将我吓坏了！自问不死必定身受重伤。”

“叔叔，是我不好，一时间情急出力不知轻重，我……”山凤说：“聂兄弟，你别听我爹说，他一向爱说笑，是故意逗你的呢。”

张铁嘴说：“不错！不错！聂兄弟，就是他摔在墙上地上也会一蹦而弹跳起来，根本不会受伤。”

矮罗双冲着张铁嘴说：“你干吗老是跟我过不去，哪壶不响提哪壶？说穿了，好玩吗？”他又对自己女儿说，“你也是，尽帮外人不帮爹说话。”

山凤说：“爹！我是怕聂兄弟吓坏了，才实话实说。”

黑罗刹可瞪起一双怪眼睛，对丈夫说：“你是不是还谦出丑得不够我再让你出一次丑？”

矮罗汉慌忙躲到聂十八身后说：“不不，老婆大人，你别过来。”众人见他夫妇二人的情景，莫不哑然失笑，但对聂十八如此的神功，又莫不从心里折服。黑豹果然没有看错人，一些茫然、困惑和担心的人都放心了：小主人武功好，心地更好，有这样的人来统管幽谷大院，怎不放心？

聂十八向黑罗刹一捐说：“婶婶，都是我不好，不关叔叔的事，婶婶请息怒。”

鬼妪也说：“姐姐，姐夫性情一向如此，你别怪他了。”

黑罗刹说：“妹妹，你不知道，他三天不打，就会身痒痒的了”

接着黑豹宣布第二件大事，就是从此以后，退隐潜心斋内，不再过问世事，幽谷大院内外的大事，全由鬼妪独立主持，幽谷大院下面的经营，全权由廖无影处理，幽谷大院的内务由老蔡打点，而江湖上的事，交由岭南双奇和张铁嘴全权负责办理。聂十八目前仍需要到江湖上磨练，了结黑豹的一桩心愿，追查挑起蓝美人事端的幕后人，平息江湖上的血腥仇杀。这一点，更希望岭南双奇、张铁嘴和廖元影在暗中襄助聂十八。

张铁嘴说：“前辈，在下等人，一定全力襄助聂少主，了结前辈的这一桩心事。而且这一件事，不但是前辈的心愿，也是我们江湖中人应有的责任。”

“有张先生这句话，老朽更放心了。”

聂十八不但向岭南双奇、张铁嘴和廖无影一辑，也向往座的众人一揖说：“我年幼经历少，什么事都不懂也不明，希望在座的各位叔叔伯伯、兄弟姐妹们。今后多多开导指点，使我不负爷爷的期望，也不辜负大家的期望。”

众人顿时欢呼起来，有人大声说：“聂少主请放心，我们大家都全力支持拥戴你。”

“是！我们大家都全力支持拥戴少主人。”

聂十八又是向众人深深一揖：“在下在这里先感谢大家了！”

众人慌忙回礼：“聂少主别客气，这是我们弟兄应该做的事。也希望少主今后多些看顾各处的弟兄们！”

聂十八说：“各位放心，在下愿与各位患难与共，生死共存。”

大厅又是一片欢呼，大家频频举杯畅饮，云中雁廖无影举杯站起来：“来！我们大家都来敬我们的老爷一杯，祝他老人家寿比南山，福如东海，年年有今日，岁岁有今朝。”

鬼妪笑着说：“廖兄，你不是想将我爹灌醉了吧？”

“夫人，老爷酒量如海，何况还有兰姑娘在一旁保老爷的驾就怕我们灌不醉老爷，倒让兰姑娘将我们灌醉了。”

廖无影这句话没有说错，黑豹一身浑厚的太乙真气，若说到喝酒，可以说是千杯不醉，酒一下肚，就化为蒸气，向四周飞散了。而小兰更有少见的特异功能，饮酒像饮白开水一样，只去洗手间打一转，就完全没事，是货真价实的千杯不醉。

此刻，正是小兰显示这一特异功能的时候了，她和聂十八频频代黑豹向各人回敬酒。聂十八应该也有黑豹一样的功力，可以千杯不醉。但他还不知道自己有这功力，因此不敢放胆干杯，仅略呷一下而止。小兰就无顾忌了，一碗碗的酒往肚子里倒，真的有不少人与她比酒量，都叫她灌醉了，有的更醉得一塌糊涂。这一天，众人真是兴尽而散，酒醉的叫人扶着回房休息。

一连三天，幽谷大院众人沉醉在一片的欢乐当中，大碗酒、大块肉尽情高兴。人们有的互相交流各地的经验和行情，有的在磋商武功，有的畅谈近来江湖上奇人异士。鬼妪、岭南双奇、张铁嘴、廖无影、聂十八和老蔡，幽谷大院这七位核心成员，在幽谷深处的松涛小筑中，谈论着江湖上最近的动向，计划新的一年里要办的大事。

松涛小筑，是一座幽静的小院子，可以说是幽谷大院的机密室，座落在幽谷最底处半山坡上的一片松林里，四周都是峻峭的悬岩峭壁，只有一条新修的石阶而上。原先这里是荆棘丛生的乱松林小山窝窝，是一些小飞禽和蛇虫鼠蚁出设的地方，鬼妪见这地方幽深，便着人清除了蛇虫鼠蚁，修建了这间小筑。原先黑豹在这里住的，后来迁到潜心斋，这里便空置下来，成了幽谷大院核心成员开会的地万，开会的成员在这里可食可住。这里是由老蔡亲自打理，平时无人居住，只有开会时才启用。

在计划新的一年里的大事，谈到生意上的事情时，聂十八是一窍不通，只有愣愣的在一旁听着，根本插不了嘴。而且鬼妪的意图，也不是要他提什么意见，只是想他知道幽谷大院内外的事情，熟悉各地人员的分配，以便最终让他今后掌管幽谷大院。

聂十八从他们的谈话议论中，知道幽谷大院在广东、桂东、湘南和江西等地的州府昙城中，开办了一些酒楼茶馆、客栈商铺，有批发木材、贩卖绸缎古董等业务，所赚得的银子，除了扩大经营外，多数是用来暗中周济一些孤苦伶仃的穷苦人家或者是资助地方上行善事，所以有不少弟兄成为了各地城中的一些头面人物和乐善好施的商人。

在外面的弟兄，外表上看来，几乎全是商贾生意人家，不是武林中人。可他们一个个都有一门绝技在身，足可以防身自卫。府城中的负责人物，要是在江湖上行走，他们无疑都是一流的武林高手。但他们都能遵守黑豹的教导，遇事能忍则忍，能让则让，万不得己，从不显示自己的武功。动武之事，多由岭南双奇和他手下的弟兄出头露面，而且是以仗义行侠、打抱不平的形式出头，与各地做买卖的人装成互不相识，这么一来，大家便都相安无事了。

聂十八听了几天心下更明白了。原来幽谷大院专门培训了一批有资质的年青武士、剑手和刀客，全由岭南双奇、张铁嘴、廖无影，以及自己的母亲，传给了他们刀剑棍棒等拳脚功夫，人人都有一技之长，精于一门兵器，形成了一支无形的战斗队伍，由岭南双奇全部统领，有的分散在各地，有的来往巡视各处州府星城，保护幽谷大院所经营的茶楼、酒馆、客栈和商铺。他们都打扮成贩夫走卒小行商样子，三人结伴。四五成群，从不落单。各地驾车赶马的车夫，更是其中的成员。同时另有一支十二人组成的飞虎奇兵，常在金鸡岭中，随时听候岭南双奇的调动，开往各地时付突发的变化。而这支奇兵的领头人，却是性情善良的山凤。这是谁也想不到的，令聂十八感到惊讶，他感到两年来，山凤变得精明能干了。

所以说幽谷大院不是武林中的帮会门派，却又是武林中的一个特殊门派；不是江湖中人，却又是江湖中人。它没树立旗号，只是暗中进行自己的商业活动，保护自己的利益，因而不为武林人士注意，也不为江湖帮会和官府知晓。要是土豪劣绅、黑道人物侵犯了他们的利益，那他们报复将是无情的，同时又是神秘巧妙的。

当岭南双奇、张铁嘴谈到近来江湖上的动态时。张铁嘴的谈话，引起了聂十八的特别注意。张铁嘴说：“自从那华服神秘人突然在广州出现，杀了武威镖局一家，捣毁了整个镖局之后，又一下神秘地失踪了。可是江湖上又出现两个武功极高、行动莫测的神秘人，他们也在追寻蓝美人的下落。”

聂十八问：“张叔叔，他们是什么人？”

“聂兄弟，他们的来历，江湖上无人知晓。但他们每到一处。都有人倒卧在血泊中。”

矮罗汉问：“他们的武功很高么？”

“高、高极了！”

矮罗汉责问：“你怎么知道他们高极了？你与他们交过手？”

“我自问不堪他们一击。”

鬼妪讶然了：“先生不堪他们一击？”

矮罗汉问：“你是不是想吓唬我们，老子可是吓大的。”

黑罗刹瞪着眼责骂：“你又想生事了？你听表哥说下去不好？”

张铁嘴说：“夫人，在下不是信口开河。他们一个自称天魔神剑，一个自称为二掌断魂，又叫三掌了……”

聂十八问：“三掌了？”

“就是说，他与人交锋，只击三掌，三掌一过，就不用再交锋了。”

聂十八愕然：“他不再交锋了？”

张铁嘴笑了笑：“是呀！因为他的对手已是一个死人。聂兄弟，你想，一个死人还能再交锋么？”

“他的掌法这么厉害？”

“其快如电，刚猛异常，招式刁狠。所以他杀人只需出手三招，便一了百了。”

矮罗汉不屑他说：“我看他杀的都是一些无名之辈。”

“表姐夫，你又说错了，他杀的都是一些在江湖上成名的英雄人物。传说崆峒派的高手，号称横刀的秦一峰少侠，也是三掌之内，死在他的掌下。”

鬼妪问：“没人接过他四掌？”

“没有。因为接过他三掌的人，人不死也身受重伤，已无力再战。”

“江湖上那么多一流高手，真的没一个接过他四掌？”

“夫人，就算接过了他三掌的人，不死也不伤的，第四掌也不需要他再出手了。”

“为什么？”

“因为他身边的天魔神剑出手了！也没人接过他三招。他的剑法，比三掌更厉害。江湖上传说，他的一把剑，先后战胜了江南武林世家的公孙掌门、武当派的第一剑侠白鹤道长和峨嵋派的掌门人。听说飞天派邢天燕也为他的利剑所伤。要不是鬼影侠丐吴三及时抢了她而逃，恐怕邢天燕早已命归黄泉。”

聂十八内心震动了。秦一峰他不大认识，但飞天派邢天燕，虽然行为怪异，却是他心目中一个值得敬仰和信赖的好人。当年从长江一直到衡山，与毒蝴蝶、勾漏二鬼周旋，一路上蒙她在暗中保护自己，更在衡山之下、湘江之畔，冒着生命危险，护看自己。她的生死安危，是聂十八十分关心的，急问：“现在邢姐姐怎么样了？她现在哪里？”

张铁嘴摇摇头：“不知道，鬼影侠丐吴三不知带着她去了哪里了。不但飞天孤，就是连鬼影侠丐也在江湖上失踪了。天魔和三掌了也在追寻他们。”

“张叔叔，吴三叔和邢姐姐不会有生命危险吧？”

“邢天燕有吴三护着，看来没有什生命危险。但她的剑伤，恐怕要一段日子才能恢复过来。”

聂十八略为放心了：“张叔叔，天魔和三掌了怎么这般的和邢姐姐过不去？”

“还不是因为蓝美人！”

“他们以为蓝美人在邢姐姐手中？”

“就是不认为，但也感到邪天燕是他们争夺蓝美人的一个可怕对手，因此誓必除了邢天燕和吴三才放心。”

“我吴三叔也胜不了天魔三掌丁么？”

“聂兄弟，要是胜得了，你吴三叔也不用躲藏起来了！天魔的一把剑，可以说已达到了人剑合一的高境界，剑一出鞘，杀气逼人，给他剑尖刺伤的人，就算是轻轻刺破一点，外表上伤势不重，但剑气已入骨髓，不死也重伤，要一段日子医治才能复原。”

聂十八惊愕：“他这么厉害？”

“要不，他怎能击败中原武林那么多成名的英雄人物？聂兄弟，你今后在江湖上行走，要特别小心他们了。”

“张叔叔，我会小心的。”

鬼妪问：“他们既然要寻找蓝美人，怎么不去熊耳山找七煞剑门的人？”

“夫人，听说他们去找过了。”

“结果怎样？”

“天魔与熊梦飞在熊耳山中激战了一天，天魔略占上风，但却杀不了熊梦飞，最后收兵言和，订下了盟约。熊梦飞将聂兄弟千辛万苦地带到岭南的那一块血布交给了天魔，互相携手，寻找蓝是人。果然得到了蓝美人身上的武功秘芨，共同分享。但是江湖上的传闻，不知是真是假。不过，这事却引起了少林、武当、峨嵋、岭嵋、华山、恒山和丐帮七大掌门的猜疑和担心。传说，他们也暗暗派人追踪蓝美人了。”

廖无影问：“这七大名门正派担心什么？”

“廖总管，你跑大买卖在行，对武林的纷争，却不了解他们的心境了。这七大名门正派掌门人，已觉得熊梦飞野心勃勃，称霸武林之心如司马昭之心，路人皆知。要是他们三人联手得了蓝美人身上的武功秘芨，学了秘芨上的武功，江湖上从此永无宁日了！”

鬼妪说：“现在已无宁日了，还等以后？”

云中雁廖无影说：“看来七大名门正派掌门人的担心，不无道理，今日江湖上的气候，又似二十多年的风云变化的情景。当时的域阴掌门的碧眼老魔，在武林中掀起了一场腥风血雨，不知给江湖上添了多少孤儿寞妇。”

鬼妪说：“现在他们添的还不够么？”

张铁嘴突然对聂十八说：“聂兄弟，江湖上传说，天魔和三掌了除了寻找你、你三叔和邢姐姐外，更在暗访穆家姐妹。”

聂十八更是一怔：“他们发觉穆姐妹的真实面目了？”

“他们没发觉，但他们从七煞剑门的人口中，知道有这么一对剑法极好的神秘姐妹，曾在长江边和鸣公山上出现，杀伤杀死了不少七煞剑门的人，也是为蓝美人一事而来的。因此不但七煞剑门的人寻找她们，天魔、三掌了寻找她们，就是七大名门正派的弟子，出在暗暗追踪她们。有的人便传说，她们已取得了蓝美人了。”

聂十八大惊：“那她们不就十分危险了？”

“聂兄弟放心，穆家父女三人，近来也在江湖上神秘地失踪了。此事除了我知道，在江湖上没任何人知道。”

“哦？张叔叔，现在他们在哪里？”

“聂兄弟，我只知道她们神秘地失踪了，却不知道她们去了哪里？”

“她们不会给七煞剑门人和天魔捉去了吧？”

“聂兄弟，凭穆家父女的武功，七煞剑门和天魔捉不了她们。真的捉到了她们，七煞剑门人和天魔就不会四处去寻找她们了。看来穆家父女见江湖上风声不对，暗暗躲藏了起来，不再露面。”

聂十八又问，“她们不是在汉口长江边的穆家船上么？”

“自从鸡公山的事件发生以后，不久，穆家船就消失在茫茫的长江之中，汉口镇几乎无人知道她们去了哪里。有的说她们溯江而上，去了四川。也有人说她们驾船出了大海，就是没人真正知道她们去了哪里。”

张铁嘴见聂十八一时愣住不出声，问：“聂兄弟，你怎么了？担心她们的安全？”

“我是有点担心。”

“放心，我知道穆家父女武功极高，为人更十分机警，她们不会有事的。”

鬼妪了解聂十八的心事：“聂儿，你是不是想去寻找她们？”

“是！妈，我曾答应过她们，岭南事情一了，我便去汉口寻找她们的。”

张铁嘴说：“你既然与她们有约，她们会在汉口镇附近一带等候你的，只不过没人知道罢了。聂兄弟，你要是去了，说不定她们就会出来见你。”

“张叔叔，要是这样就好了！”

跟着鬼妪他们的谈话又转到其他事情上去，直到深夜才散。第四天，来贺寿的人便纷纷向鬼妪告别，三五成群，四六结伴，离开幽谷大院，来到老林草庐，然后向四面八方分散，北上湖广，东韶州、江西，南下清远、广州，幽谷大院又恢复了原有的宁静。元宵节过后，聂十八准备下山了。鬼妪十分不放心聂十八一个人在江湖上走动，担心他太忠厚老实了。打算派一个伶俐的小厮，跟随聂十八下山，使聂十八在路上也有一个人伺候。为了这事，她特意向黑豹请示。黑豹听了一笑：“你担心聂儿在路上有危险么？”

“爹！聂儿毫无江湖经验，人又老实，女儿实在有点不放心。”

黑豹摇摇头：“女儿，我不知你是太溺爱聂儿子，还是对他不了解。聂儿虽然为人忠厚老实，但遇上有什么危险，他比黑豹更机警敏捷。他从小就在鸡公山上打猎为生，一个人在深山老林中混到了十八岁，没有一定的机警、敏捷和勇敢，恐怕早已丧身在饿狼虎口之中了，哪能活到十八岁？何况他现在一身绝技在身，就是暗箭毒药也伤害不了他。明刀明枪的，就是一流上乘高手也胜不了他。你担心他什么？你还是让他一个人在江湖上闯荡吧。这样。他才能学到秘芨上学不到的东西。要是你左担心右害怕，不让他一个人行走，他还能有长进吗？正所谓慈母多败儿。你要是想他今后能相当重任，就应该放手让他一个人到外面闯荡。何况他一个人不是没有在江湖上走过，多多少少也有一定的经验和教训了。女儿，放心，聂儿不会辜负我们的期望，他不会有什么生命危险的。一个人不经过艰苦磨练，又怎能成大器？”

“爹这样说，女儿只好让他一个人下山了。”

“不错，让他一个人到江湖上去。女儿，其实我比你更关心聂儿。”

“女儿知道爹对聂儿的苦心。”

“其实聂儿一个人下山，不但行动方便，更不会引起江湖人士的注意。要是带一个人在身边，就容易引起别人的注意了。”

“怎会这样的？”

“聂儿无论以外表和气质看，都是一个纯朴老实的山里人。要是带一个小厮或者书僮跟在身边，他就要打扮成一个书生，或者是富家公子了。可是他的谈吐和举止，完全不像一个书生和什么公子少爷，这不叫人生疑？所以不如叫他恢复自己的本相，一个有事出外的山村人来得好。这样无论什么人都不会注意他了，岂不更好？”

“爹说的是，聂儿的内功，已达到了反朴归真的化境，任何人在外表上也看不出聂儿是位身怀惊世骇俗武功的上乘绝顶高手，让他恢复猎人的本相在江湖上行走，真的是谁也不会去注意。”

“所以你在聂儿的衣着打扮上尽量要简朴为好。当然，猎户也有富裕的，但别太过侈奢了，不然，又引起江湖人士的思疑了。”

“爹！我明白了。”

聂十八临下山的前一夜，听雨轩中几乎是长夜灯火不灭。鬼妪和小兰亲自为聂十八打点行装，带上路上足够使用的金银珠宝固不必说，更带上了黑豹为聂十八特别打制的豹形暗器。鬼妪该要说的话都说了。该吩咐的事项也吩咐完了，她在灯下深情地望着聂十八。两年多来的相处，她太难忘了。聂十八让她恢复了母性天然的爱，也给她带来了人间的温暖和幸福。也是她对未来的希望。临别的，她似乎有干言万语还要对聂十八说。但她想的都说人似乎又没有说完。千言方语，凝结成这么一句话：“聂儿，江湖路上你要多珍重！”

鬼妪要不是身负幽谷大院的重任，她会不顾一切带看小兰，跟随着聂十八在江湖上行走，一路上护着他的。要是这样，就违背了黑豹的用意，令聂十八不能在江湖上充分发挥出自己的聪明才智，而只能像她身边的小鸟，飞不高也飞不远，更不能与风云搏斗，经历霜雪，凌空展翅，直冲云霄了。所以她将牙一咬。让聂十八似孤雁般的，在江湖路上与风雨搏斗。

第二天一早，聂十八浑身上下打扮得像一位典型的深山猎人，头戴遮阳挡雨斗笠，身穿青色长轴绣边的猎装，脚踏鹿皮靴，腰插他那柄锋利的小猎刀，披上一件黑色的披风，背上行装和水囊干粮，离开了幽谷大院，鬼妪和小兰送他出竹迷宫，仍依信不舍地送他到了林中草庐。聂十八说：“妈，兰妹，你们回去吧。别再送了，回去陪伴爷爷吧。”

鬼妪叹了一声，深情地说：“聂儿，那你去吧，妈不再送你了。今后江湖路上，处处小心，别太相信人了。妈唯一不放心的，就是不放心你为人太忠厚老实。”

“妈，你放心好了，我会小心的。”聂十八又向小兰一揖。小兰问：“哥！你这是干什么的？”

“兰妹，我有件事要拜托你的。”

“八哥，你说吧！”

“我走了，你今后就要多些看顾妈和爷爷，尤其别令妈太过辛劳了。”

“哥！你放心，我会好好伺候妈和爷爷的。你也要每年年底对在回来，不然，妈和我就会到江湖去四处去寻找你了。”

“哪怕千山万水，到年底，我一定会赶回来给妈和爷爷拜年，与大家团圆的。”

“这样，我和妈就放心了！”

聂十八再次拜别母亲，施展轻功，往北而去。他越过几重山时，回头再望，只见母亲仍站在林中草庐最高峰的风雨中，翘首遥望。

聂十八不由一阵激动：母亲对自己太好了，她的一颗心全放到了自己身上。他在山峰上挥手摇动，激情地高喊：“妈妈，聂儿一定会回到你身旁。妈妈，你回去吧！”

聂十八真气异常的浑厚，中气充盈，远在几十里外，声音仍能在北风呼呼之中，清晰地传到鬼妪耳中。鬼妪眼中噙着泪花，举手挥舞，说：“聂儿，妈在等着你。”可惜她的真气不及聂十八的浑厚，话送不到聂十八的耳中。当聂十八的身影在天际消失后，她仍似石人般立在山峰上，半晌不动。小兰在旁边说：“哥走远了，妈，我们回去吧！”

鬼抠点点头：“丫头，我们该回去了！”她带着倦慵和小兰慢慢步下山峰。

聂十八其实并没有走多远，他担心母亲仍在目送自己，不愿回去，所以闪身在草丛中，见母亲和小兰下山了，他才放心赶路北上。

这时的时令是雨水已过，惊蛰来临，岭南早巳是春花怒放，桃红柳绿，春雨纷飞：而岭北，仍然是寒风料峭，旷野无人。但却是晴朗天气。似乎南来的暖流，为五岭挡住了。

这时的天气，与聂十八第一次过岭南差不多，也是新年过后不久。但这时的聂十八，已非三年的的聂十八了。人增长了二岁，而武功却增长了数倍不止。当时聂十八每天的行程，从早到晚，不过走一百里左右。而现在，千里之遥，却似乎近在咫尺之功，转眼可到。他可以在一线天峡谷的狂风怒雪中施展手脚。来往纵横如飞，挥洒自如。如今在这寒风料峭之中行走，简直是小菜一碟，不当怎么一回事。他像武林中第一流的拔尖高手一样，数九寒天，身穿单衣而不觉得冷，三伏酷暑，身披重裘，而不畏其热。鬼妪为了不让他异于常人，仍将他打扮成一般猎人一样，所穿衣物，不多也不少。聂十八在连绵的崇山峻岭中，走蓝山，过新田，经常宁，直取衡州府城衡阳。下午时分，他已出现在两阳南面的回雁峰了。

回雁峰，是南岳衡山七十二峰之一，树木森森，风景秀丽，一到衡阳城郊外，这是已属湘江河床平原了，大道上来往人不少。聂十八不便再施展轻功，打算如常人般徒步入城投宿。他刚绕过峰下一处山坡，便听到一位老妇悲天闻地的哭声，跟着又是一个中年妇人的大声喝：“吃不饱的死老鬼，给老娘滚出去！要哭到外面哭个够！”

老妇在悲哭中哀求：“媳妇，我、我、我好饿呵！求、求、求你让我再吃一点。”

“你还嫌没吃够么？滚出去！”

接着“蓬“的一声，聂十八听出老妇给那凶恶的妇人扔出门外了，老妇更是悲天抢地大哭大哭起来了。

聂十八不听到则已，一听到不由大恸了！暗想：世上居然有这样不孝的恶媳？不怕会有报应么？身不由己地便奔过去看看是怎么回事。走近一看，只见一个面黄肌瘦，头发全白的老妇人，果然给她的恶媳妇到门外的冻地上，眼泪鼻涕流了一面。这是山峰下树林中一间孤零零的草屋，四周没有人家。聂十八看得实在不忍心，走过去将老妇人扶了起来，让她在门口的一个木墩上坐下，并安慰她说：“老婆婆，别哭，别哭，你是不是饿了？我身上有干粮、肉干的，我给你。”

蓦然，聂十八听到身后一声大喝：“你是哪里跑来的野小子，敢来管我们的闲事？你想活命的，趁早给老娘滚开！”

聂十八回身一看，只见一位手粗、脚粗、腰粗的中年村妇，叉着腰，凶神恶煞地站在门口上，怒目瞪观着自己。聂十八不想与老村妇一般的见识，忍着气说：“大嫂子，这就是你不对了！”

“上什么？你敢说老娘不对？”

“你当然而对啦！你不怕不孝顺婆婆，不善待她老人家，还将她扔出门外，更加令她挨饿受冻，对吗？”

“你以为这饿不死老鬼真的饿着了吗？老娘没给她吃的？”

“我明明听到她老人家哭着说娥了，求你给她再吃一点，你还说她设挨饿？而且她老人家面黄肌瘦的，不挨饿，会变成这样？”

“这老不死的谗鬼，你就是将她丢下油缸，她也不会胖的。小子，你知不知她过年到现在，她吃了老娘的多少东西了？”

“她吃了你多少东西了？”

“小子，你这么好，怎不问问这吃不饱的老鬼去？”

悲哭的老妇已不用聂十八去问，自己断断续续地数着手指说了出来：“我，我，我吃了一头牛、两只大肥猪、五只羊和几十只鸡，我就吃这么些，不多呵！”

聂十八听得愕然了，他几乎不敢去相信一个面黄肌瘦的老妇，从过年到现在，不过二十来天，就吃下了一头牛、两只大肥猪、五只羊和几十只鸡的？别不是这老婆婆是一个神智不全的疯老婆子，吃的是面粉做的牛羊吧？给她的媳妇愚弄了？聂十八困惑地问若妇，“老人家，你真的吃下了一头牛、两只猎、五只羊和几十只鸡了？”

老妇仰着脸说：“是呀！”

“这些牛羊是不是面粉做的？还是用红薯削成的？”

老妇愕然：“面粉和红薯能做成这么大的牛、羊、猪吗？”

聂十八想了想又问：“老人家，这些牛羊是不是活生生的？它们会动吗？”

老妇不大高兴了：“小子！你当我是老糊涂、老懵懵吗？死的活的，真的假的我分不清？它们都是活生生会叫的壮牛肥猪。面粉、红薯我吃它干吗？”

聂十八一下又怔住了。那么说，这面黄肌瘦的老妇真的吃下一头牛、两只猪、五只羊和一群鸡了！恶妇冷笑一下，讥讽他说：“野小子，你还有什么话没问的没有？老娘是不是没有东西让她吃？”

聂十八一揖说：“大嫂请息怒，在下不明白，她怎么仍叫饿哭喊的？”

“你知不知她哭喊要吃什么？”

“她要吃什么了？”

聂十八暗想：不会这老妇人要吃山珍海味、鱼翅鲍鱼吧？真的要吃，这户人家买不起，自己可以给些银两让她们进城去买，以免这老妇人哭得可怜。何况她已届古稀，吃得的日子也不多了，就让她多吃一些，以满足她生平所望。或许这么一来，她就不会吃得怎么多了，再也不哭哭闹闹。

恶妇说：“她要吃石灰墙皮！”

聂十八愕然，“湿灰墙皮？这是什么东西的？”

恶妇一瞪眼：“你是不是装聋扮哑？石灰墙皮你也不知道？”

“在下实在没有听说过，不知道这是一种什么可吃的东西！”

“就是大户有钱人家用石灰细沙粉刷成的墙皮。”

聂十八瞪大了眼：“这能吃吗？”

老妇人忙说：“当然能吃，比牛羊猪鸡肉好吃多了。我吃了它肚子就没那么谗了。小哥，我媳妇不愿去有钱人家家中刮一些石灰墙皮给我吃，你修修好心，给我刮一些墙皮来，我老婆子给你叩头了！”

聂十八慌忙扶着她：“老人家，不用，不用。”

“小哥答应我老婆子的哀求了？”

聂十八难为了。一个人要吃石灰墙皮，这真是见所未见，闻所未闻的怪事，那不将肚皮撑爆撑破了？就是一个人内功修为深厚，可以将石块放进嘴里咬碎嚼烂，甚至吞到肚子里，那只是炫耀自己的惊人武功而已，绝不可能将它当成饭菜来吃。一般人，那是不可想象的事情。眼前这位老妇，居然求自己去给她刮些石灰墙皮吃，太过匪夷所思了，简直是荒唐！

聂十八这时的武功，别说去大户人家墙上刮一些墙皮回来，就是去亲师皇宫深院取皇帝的珍宝，也轻而易举。但他感到这事太荒谬了，简直是疯人说的话！恶妇反唇相讥说：“小子，你这么好心，又那么好管闲事，去呀！去刮一些墙皮给她吃呀！干吗不动了？”

聂十八说，“看来我这事不该理才是。不过，大嫂，你也不该对你家婆这么不礼貌，横蛮地将她老人家扔了出来，你不能好好地劝劝她么？”

恶妇一听，顿时大怒：“小子，你是不是也想老娘将你扔了出去？”说着，像头母老虎一步步朝聂十八逼近。

聂十八说，“大嫂，你别乱来！”

“老娘就是乱来，你又怎样？”

聂十八感到这一对婆媳，一个横蛮无理，一个荒诞离奇，说：“好，好，我走！我走！”他感到自己真是多管闲事。

恶妇问：“小子，你这样就想走？。”

聂十八反问：“大嫂，你想要在下干什么？”

鼻涕眼泪纵横的老妇也站了起来：“你不去给我刮墙皮么？你存心来哄我老婆子？”

聂十八说：“老人家，石灰墙皮是不能屹的，吃了会坏人。”

老妇人说：“什么！你骂我是坏人？”

“不不，老人家，你别误会，我说吃了石灰墙皮，对你老人家的身子不好。”

“胡说！我吃了石灰墙皮，就感到肚子十分的舒服，怎么不好了？”

恶妇对老妇说；“老不死的，你是不是肚子饿极了？”

“是呵！”

“好！这个野小子一个人闯到这里来，四周又没人，我将他宰了给你吃，好人好？”

老妇一下破涕为笑：“太好了！媳妇，你将他宰了煮熟给我吃吧！我什么肉都吃过，就是人肉没吃过。”

恶妇对聂十八说：“小子，正是天堂有路你不走，地狱无门你偏闯来，为了给我老不死的饿鬼吃饱，莫怪老娘手狠了。杀了你，也够她有两天不饿的。”

聂十八这下才真正的呆了。自己好心跑来，反而落得要像羊似的去填饱这老妇人的肚子，这还有什么道理可言？恶妇又说：“小子，你怨命吧！”说时，葵扇般的大手，便来抓聂十八。

聂十八一闪而避开：“大嫂，我劝你别乱来！你听，有人来了！”

“这时有人来，也只有老娘的汉子，再没其他人。小子，你别再拖时间了！”说着，恶妇又一手抓来。聂十八又是轻轻一晃，闪开了怨妇这凶狠的一抓，说：“在下不跟你胡闹了对不起，我走了！”其实，聂十八要走，哪怕这恶妇是一流的上乘高手，也设法能阻拦，他只是不想露出自己的武功而已。

可是这恶妇一心要抓住聂十八，哪里会让他这么就走掉了？她见出手两次抓不了，更像一头凶猛的母老虎扑了上来。聂十八不想与她动手，身形又是一闪，披风轻拂，这一拂，竟然将恶妇拂飞，直摔进草屋中去。跟着又哗啦啦的一片响声，大概是草屋里面的桌椅、茶几茶杯等等，给恶妇摔下来的身躯撞翻碰倒了。

聂十八又是一怔自己原先只想将这恶妇拂到一边去，令她不再来缠住自己，想不到这轻轻的一拂，劲道也这么的凌厉，将一个百多斤重的粗大恶妇也拂飞了。万一这恶妇摔死了，自己不成了凶手，滥杀无辜？虽然这恶妇太过横蛮，想杀自己，自己失手摔死了她也没什么，但总嫌太过分了。老妇人也在一时间呆若木鸣，惊愕地望着他。突然，一个瘦削的汉子嗟嗟地跑了过来，一见这情形，讶然地问老妇人：“娘！发生了什么事？”

老妇人指着怔住了的聂十八说：“他，他，他将你婆娘扔到屋子里去了，你婆娘不知死了没有，你还不进屋里看看。”

瘦汉子大惊，急忙将肩上一个布袋放了下来，想奔进屋里。正在这时，屋子里也哗啦啦一声，那位恶妇像一头疯了的野兽，提着一把菜刀，披头头发冲了出来，一边吼着：“你这野小子，敢摔老娘，老娘要杀了你解恨！”

聂十八见这恶妇没有死，松了一口气，但见她却像一头发了狂的母老虎，凶悍地奔过来要杀自己。他本想一走了事，但又想到这恶妇已失去了人性，自己一走，她要是将一肚的怒火发泄到她丈夫和婆婆身上，用刀砍了他们，那不又闹出人命？人虽不是自己所杀所伤，但事却因自己而起。

聂十八正想着，他眼前的现象又令他讶然。那位瘦削的汉子，居然身手敏捷得像一只猴子，一下将恶妇手中的菜刀夺了过来，同时也将恶妇制服了，问：“老婆，这是怎么回事？你可不能乱伤害人。”

恶妇果然将自己的一肚怒火发泄到她丈夫身上了，向丈夫吼着：“你还像个男子汉吗？你老婆给人欺负了，不帮老婆，反而帮外人？你要是一个男子汉，给我杀了那小子。”

瘦削汉子对自己的老婆十分了解，他望望聂十八，对老婆说，“你这么凶恶，连山猪、老虎也怕了你，人家怎么敢欺负你了？不会吧？”

“他将我像扔一只猫似的扔到屋子里，打烂了家中的坛坛罐罐，这人是欺负，什么是欺负了？”

瘦削汉子惊说：“他能将你像一只猫似的扔到了屋子里了？”

“老娘说的话你不相信？不信，问问你的老娘去！”

老妇人这时说：“不错，不错，这个小人是真的将你婆娘扔到屋子里去了！孩儿，你杀了这小子吧，我也想吃他的肉。”

聂十八不由皱皱眉，这个荒诞得想吃墙皮的老婆子，人怪性情也怪，自己好心好意来看她，她反而真的要吃自己的肉了，怎么这般不分是非黑白的？看来这件事，自己完全是错了，不该来管。忍不住说：“老人家，我见你又哭又喊的，好心来看看你，可是你……”

老妇人说：“你好心什么？你存心来哄我高兴，我求你去刮一些墙皮给我吃，你干吗不答应？这是关心吗？我不吃你的肉，那我吃什么？”

瘦削汉子说：“娘！你别吃人家的肉了，石灰墙皮，我给你带来了。”

若妇人大喜：“猴儿，石灰墙皮在哪里？”

“娘！就在这布袋中。”

老妇人一下换了一个人似的，跳了起来，扑到布袋。急不可待地打开布袋，拿出一块墙皮来，像吃炒米饼似的，吃了一口吃，笑着说：“好吃，好吃，太好吃了！猴儿，我不再吃这小子的肉了，你叫他走吧！”

聂十八看得惊奇不已：这怪异的老婆子，真的是吃石灰墙皮，自己要不是亲眼目睹，怎么也不敢相信。看她吃起墙皮来，比吃山珍海味更开心。他又忍不住问瘦削汉产：“大叔，她吃石灰墙皮，不会吃坏了身子么？”

瘦削汉子说：“小哥，我娘十多年来，吃什么也不行，也吃不饱，只有吃石灰墙皮才行。”

“大叔，你母亲不会得了一种怪病吧？”

远外有一个人应着：“她是得了世上少见的一种怪病，吃什么也无用，只有吃墙皮。”

聂十八回头一看，只见一位郎中打扮的先生，背着一个药箱，缓缓地走过来。瘦削汉子慌忙迎了上去：“先生，你怎么这时才来？”

“我已是走得算快的了。”

“请先生快给我娘看看得的是什么病。”

郎中点点头，走近老妇跟前，打量着老妇人的一双眼睛，又看看老妇人的一双手。聂十八本可以走开，但好奇心使他留了下来，想知道老好人得的是一种什么样的怪病，所以不走了。

郎中先生看过之后，对削瘦议子说：“侯三郎，我有话说在前面，我给你母亲治病可以，但价钱要重新议过。”

“先生想要多中才肯医治？”

“没有二百两银子不行。”

削瘦汉子候三郎楞住了：“二百两银子？”

“不错！我已是看过你侯三郎几次上门哀求的情份上，才破例少收你了。”

“先生不是说二十两银子吗？”

“那只是我来这里的诊金，我医不医，你都得付给我。”

凶悍恶妇瞪起了一双眼：“你想狮子开大口，吃了我一家三口？”

“哎！候三嫂，话不是这样说，医不医冶，全在你们。”

老妇人说：“猴儿，别医为娘了，我吃墙皮，也过得很好，十多年了，不就是这么的过来了？何必花这二百两银子？再说，我们上哪里去弄这二百两银子呢？”

郎中先生一笑：“侯三郎，其实只要你重出江湖，这二百两银子，可以说是垂手可得。”

“你叫我再去杀人，重操旧业？”

“你过去不是一位有名的杀手么？”

“对不起，在下早已对天发誓，封刀不再干这门买卖了。”

郎中耸耸肩：“对不起，没有二百两，我无能为力。”

聂十八问，“老先生，要是有二百两银子，你就为她医治了？”

“不错！”

“可以永除怪病？”

“当然，要不，我怎敢要二百两银子？”

“好！二百两银子在下给你，请先生为这老人家医治。”

聂十八慷慨大方，令侯三郎一家和郎中先生都惊愕了。郎中先生以怀疑的目光打量聂十八，暗想：这小子身上有这么多的银两？问：“你有？”

“先生不相信？”

“我一向的规矩是不见银子不治病。”

聂十八一下从怀中掏出了两锭金光闪闪的金元来，每锭价值一百两，说：“先生，这两锭金元宝，够二百两银子吧？请先生治病，”说着，将金元宝交给郎中。

郎中先生真不敢相信眼前的事。拿起金元宝左看看，右打量，最后确定这的确是货真价实的真金，不含半点杂质。真是又惊喜又疑惑，暗想：这么一个猎户，他哪来的真金白银？莫非来路不正？不管他，只要有银两到手，就是贼赃，我也敢收，何说这两锭金元宝，没打任何记号。便说：“难得少侠这么慷慨仗义救人，在下尽力医治好侯老太这一怪病就是了！”

侯三郎突然说：“慢着！”

聂十八问：“大叔，你有什么话要说？”

候三郎眯起双眼打量着聂十八：“正所谓无故重金相助，必有所求。你是不是想求我为你杀人？要是这样，请免开尊口，将这两锭黄金收回去！”

聂十八慌忙说：“大叔别误会，在下怎会求你杀人的？”

“不过，我除了会杀人，什么也不会，你要还有他求，我只会令你失望。你现在想取回黄金还来得及。”

聂十八摇摇头：“我什么也不会求大叔。”

“你白白送我二百两银子？”

聂十八本想说：大叔，我见你对母孝顺，又改邪归正，不再当杀手去杀人才帮你的，但感到若是这样说出来，就有点教训人的口吻了。所以想了一下说：“大叔，我只想满足我的好奇心，看看令堂得的是一种什么怪病。同时更想看看这位郎中先生，是不是真的能医治好这种世上少有的怪病。”

侯三郎困惑了：“你就是为了这样？”

“的确是这样，再无他求。要是说有，这两锭黄金，就作为在下对大叔的损失的赔偿。”

“我有什么损失？”

“在下一时不慎，将大嫂摔入屋内，打烂大叔家中不少东西，怎么没有损失了？”

侯三郎一笑：“那些破烂的东西，值不了十两银子。小哥的好心，我领了！”他转向郎中：“我娘得的是一种什么怪病？”

郎中说，“其实侯老太得的也不是什么怪病，只是侯老太肚子里长了不止蛔虫，大大小小，不下二百多条，她所吃的食物，全都给这些蛔虫吃掉了，因此她老感到肚饿，只有吃下一些石皮墙皮，蛔虫吃不了，没乱窜乱动，她才感到好过。”

“那怎么医治？”

“放心，只要服下我的一帖药，同时再针灸两处穴位，便会将侯老太肚子里所有的蛔虫，全部打了出来，以后便如常人了。”

聂十八惊讶：“侯老太只是肚子里有虫？”

“不错！小侠是不是感到这二百两银子花得冤枉了？”

“不不！只要先生能治好侯老太的病，在下再花一些银两也值得。”

郎中叹道，“大侠真是世上中有的热心好人。”

“不不，在下只是好奇而已。”

郎中对侯三郎说：“请你扶你老娘入屋，准备一壶滚水和马桶，我要为候老太扎针和服药了！”

“多谢先生。”

“不！你别多谢我，要多谢的是这样热心的少侠。”

聂十八忙说：“不不，要是没别的事，在下告辞了！”

恶妇扬了扬一双粗眉问：“你这么就走？”

聂十八一怔：“大嫂，你不会再为难在下吧？”

“我为难你干吗？老娘看在你那两锭黄金的份上，过去的事一手抹掉，算了！”

聂十八感到好笑，只好说：“多谢大嫂。”

“但你还不能走！”

“为什么？”

恶妇一指郎中：“你相信这鬼先生的话？”

聂十八又怔了怔：“他总不会骗我和骗你们吧？”

“谁知道那老不死的肚子里是不是有一窝的虫？万一不是，他也医不好，我向他讨回的那两锭金子，去哪里交回给你？”

郎中先生一笑说：“我真的医治不好侯老太，不但奉还金子，更奉上一百两银子给你们，今后更不会在江湖行医。”

聂十八说：“大嫂，先生既然这样说，看来不会骗你们了！”

“骗不骗，等这老不死的真的屙下一肚虫出来，今后不再吃石灰墙皮了，老娘才相信。”

“所以大嫂要在下留下看个究竟？”

“是呀！不然你这两锭金子不花得太过冤枉了么？”

侯三郎也说：“我三郎是个粗人，对小哥的大恩不敢言报。小哥留下来看看究竟，不是更满足了好奇心么？再说，这时天已晚，进城要横过湘江也不方便，不如同先生就在我家住下来，明天再与先生一同进城岂不更好？”

郎中也说：“为了见证我没说谎，我也想小侠能留下来，看看我的医术，不致这二百两银子花得不明不白。”

聂十八的确也想看看一个人的肚子，真的是不是有那么多的虫，弄得要吃石灰墙皮。说：“既然这样，在下就打扰大叔。”

侯三郎忙说：“小哥千万别这样说。”他跟着便吩咐自己的婆娘，将家中唯一的老母鸡宰了，招待郎中和聂十八。

是夜，聂十八在灯下见郎中先生以金针扎了老妇人身上的两处要穴后，便从药箱中取出一个药瓶，倒出了五粒药丸，令老妇人和水服下，又取出一包药粉，拌在一碗水中，叫老妇人服下，对候三郎说：“行了！扶你母亲坐到马桶上，一会儿，她便会将肚里的一窝虫屙出来。”

“是！”候三郎半信半疑地和自己的婆娘，扶着母亲进房间坐在马桶上。真的过了一会儿，聂十八在堂中便听到了恶妇惊讶的声音说：“三郎！你老娘真的屙下来一桶大大小小的虫啦！吓死人了！”

接着传出了侯三郎关切的声音：“娘！你现在感到怎样？”

“猴儿，为娘感到轻松多了！”

“娘要是没事，猴儿就放心了！”

聂十八在外面听得清清楚楚，向郎中先生一揖说：“先生医术，在下佩服。”

郎中慌忙说：“不敢！其实医治这样的怪病，并非是我一生所学。我所长的金针度穴，能使垂危的病人起死回生，重伤的人，不出三天，立刻痊愈。所以我在江湖上有一个不错的绰号，人称金针圣手卢郎中。”

“原来是卢先生，在下失敬。”

“少侠高姓大名，能否赐教？”

聂十八想了一下说：“在下姓聂名重阳。”聂十八以为聂重阳这一姓名，在江湖上没人知晓，除了穆家父女，没人知道。谁料卢郎中神情惊讶：“少侠莫非是在湖南田家庄上，救了金鞭侠和一镇子百姓的聂重阳小侠？”

聂十八更讶然：“先生怎么知道？”这一点，又看出聂十八到底不是一个老江湖，江湖经验仍不够丰富，更谈不上老练。要是他是一个惯在江湖上行走之人，不想人知道，完全可以一推了之，说这是同名，不是自己。或者装成诧异反问：“哦？世上也有一个叫聂重阳的人么？”尽管卢郎中生疑，也不敢肯定了。老实人终究是老实人，不惯说假话，一句话就让人问出来了。

卢郎中大喜：“原来少侠果然是聂重阳少侠，怪不得这样豪气过人，义薄云天，为救候老太，不惜一掷巨金。”

“先生别这样说，在下只是好奇而已，”

“少侠这一句，恐怕连侯三郎也瞒不过，又怎能瞒过我？少侠做了好事，只不过不想人知道和感谢而已．并不是真的好奇。好了，我总算不负金鞭侠所托，总算找到少侠了。少侠，你不知道，自从你离开田家庄后，三年来江湖上不见侠踪，金鞭侠四处托人打听少侠的行踪呢。”

聂十八一想起在田家庄时金鞭侠的盛情招待，自己真是受不了也算怕了，便说：“请先生今后见了金鞭侠，代在下谢过他了！”

“少侠不同我去见金鞭侠么？要不，请小侠留下一个住处，我通知金鞭侠专程过来拜见小侠。”

聂十八慌忙摇手说：“不用了，在下四海为家，行踪飘忽，请先生转告他一声，以后有机会，我再去拜访他好了。在下目前有事。要往北方一走，请先生见谅。”

说着，侯三郎从房问转出来，聂十八问：“大叔，令尊没事了吧？”

“多谢小哥关心，家母好多了。”

侯三郎又向卢郎中拜谢：“先生果然医术过人，投药见效，怪不得江南人称先生是金针圣手卢郎中了。”

卢郎中一笑“我这一绰号，并不是浪得虚名。现在我还有一颗药丸，一柱香后，请候老太服下，明天一早，侯老太体力恢复，便如常人一般能行动了。”

“多谢先生。”

侯三郎将这颗药丸交给了自己的婆娘，叮嘱她一柱香后让母亲服下。又对卢郎中、聂十八说：“夜了，寒舍简陋，我也为两位准备好了住的地方，请两位早一点休息。”

卢郎中和聂十八也明白侯三郎夫妇要伺候母亲，无暇陪伴自己。卢郎中首先站起来说：“我真要休息了。”

聂十八对俟三郎说：“那就麻烦大叔了。”

“小哥别客气！”

候三郎先给卢郎中到东面的一间草房住下，然后带聂十八到。西面的一间草房休息。当点亮了桌面的一盏油灯后，侯三郎坐下既：“小哥，我有几句话是要向你说。”聂十八见侯三郎神情凝重，似乎有什么重要的话要向自己说，便说：“大叔，你有话直说好了！”

“小哥，今晚半夜里或临天亮时，恐怕有流血事件发生。真的有，不管怎样，请小哥别露面，更别插手。”

聂十八惊愕了：“大叔，有什么流血的事发生？”心想他一家不会将卢郎中杀了吧？要是这样，自己怎能不出手？

侯三郎说：“要是我没看错，我以往的仇家或我以前的同伙会来找我。”

聂十八有点意外：“大叔怎么知道？”

“因为他们已经托卢郎中，带来了一个寻找我的信号。”

“哦？卢郎中是他们的人？”

侯三郎摇摇头：“卢郎中虽然贪财，却是一个地道的郎中，没参加江湖上的任何会帮门派，但却与各方面的武林人都有来往。要不是我母亲得了这么个怪病，多方医治无效，我真不想去求他医治。”

聂十八不大明白地问：“大叔，我一直与他在一处，好像没听到他带给你什么信号的。”

“小哥，看来你虽在江湖行走，却不大熟悉江湖上的事。你没听说他要我重出江湖，干杀手之事，这笔诊金就可以轻而易得之说么？”

聂十八增然：“这就是信号？”

“对！这就是信号。因为卢郎中过去不知道我曾经是一个杀手，代人杀人为生。”

聂十八怔了一会：“这样是信号了？或者卢郎中担心大叔付不起诊金，所以……

“卢郎中早就知道我付不起这笔昂贯的诊金了，有人给了他银两，叫他将这句话传来给我，不管我医治母亲也好，不医治母亲也好，迟早都会有人找上门来。”

聂十八困惑地问：“大叔，既然那人知道了你在这里，何必托卢郎中将讯号带给你了？”

“这更说明，这次来寻找我的人，武功极高，不但有胜我的把握，更有杀我的信心。要是仇家来还好办，我一死百了。要是我过去的楼主寻来，我一家都难于幸免，除非我答应重新成为他手下的一名杀手。看来这一次，多数是楼主亲自寻来了！”

“那大叔怎么办？”

“仇家寻来，不过要杀我解恨。楼主寻来，不外乎活捉了我家老母、妻子，逼我就范。我从卢郎中的口中知道，小哥是位侠义中人，曾救了田家庄一镇的百姓，现在又慷慨赠金救了我母亲，今晚如有事，小哥到时势必插手卷进来。不是我小看了小哥，小哥杀金毛虎这伙山贼草寇，当然做砍箩卜头那般顺畅，因为金毛虎这伙人在武林中根本不入流。要对付这次来寻找我的人，小哥恐怕不是他的对手了，而且我也不愿小哥卷入我的恩怨仇杀中去。”

“大叔，他们不会伤害我和卢郎中么？”

俟三郎摇摇头：“只要小哥和卢郎中在一起，他们就不会伤害你了。”

“哦？卢郎中的武功很好？”

“卢郎中并不会武功，但医术极为高明，可以说是江南一带的名医，不管黑、白两道上的人物，都不会伤害他。”

聂十八不明白了：“为什么？”

“看来小哥不但不是武林中人，也不是江湖中人。”武林中人，大多口是在刀口上舔血过日子，难免不会受伤，小伤可以自治，重伤就需要求卢郎中医治了。所以江湖上有一要不成文的规矩，好名医，不但不会去伤害，有时反而要去保护他，日后好求他医治。” 
　
九月论坛 “地球来客”整理
　 
第四十六回　回雁峰下
　
上回说到侯三郎告诉了聂十八江湖中人不伤害卢郎中的原因。

聂十八这才明白了，说：“原来这样。”

侯二郎又说：“小哥，本来我想叫你趁早离开此地，但一想到来寻找我的人，恐怕早已布置好在进城的路上和山峰四周，小哥从我这里出去，恐会遭不测，要是和卢郎中在一起，就安全得多了。”聂十八一揖说：“多谢大叔关心。”

“小哥别这样说，我侯三郎过去冷漠无情，杀人为生，罪孽不少，平生更没做过什么好事。刚才看到小哥的一片赤诚，我侯三郎感愧万分。能护着小哥的安全，也算我在人间做了一件好事，死也无憾了！”

“大叔怎么说到死了？”

“小哥，以我这样的身手，早在十多年的就应该死去了。是一位奇人救了我，劝我别再干杀手这一行当，我也在他面前对天发誓，从此封刀，退隐江湖，以捕猎为生，奉养母亲。”

聂十八不禁问：“大叔，这位奇人是谁？”

“黑豹！”

聂十八一怔，讶然地问：“黑豹？”

“小哥也知道这位奇人？“

聂十八忙说：“在下听人说过他老人家的事。”

“黑豹是人间的一代奇人，我就是得他相救，从鬼门关里走了出来，才活到如今。所以我宁愿死，也不敢有负于这位奇人。”

“大叔有这样的决心，想是必有好报。”

“好报我不敢去想，我只想遵守自己对天的誓言而已。不然，我愧对黑豹，愧对自己。小哥，我不会打扰了，请早点休息，有事千万和卢郎中在一处，别出头露面。”

“好好，我不会露面好了！”

“这样我就放心了，卢郎中是金鞭侠的表弟，小哥对金鞭侠有恩，他一定会尽力护着你的。”侯三郎说完，便告辞出去。

聂十八听候三郎说是个杀手时，真是愕然。他想不到这么一个对母亲尽孝的汉子，竟会是杀手！怪不得老婆那么凶悍了。他所以答应留下来，除了想看看这一怪病和卢郎中的医术外，主要是想暗中保护卢郎中的安全。他十分担心卢郎中医的侯老太的怪病后，这时夫妇会不会杀了卢郎中。何况卢郎中身上还有二百两银子，足以引起人的眼红了。

后来听到有侯三郎的仇家和他的什么楼主寻来，本不想离进去了。聂十八记住爷爷和母亲的教导，不可卷入江湖广各门派的恩怨仇杀中去。而且侯三郎还是一个杀手，过去杀了不小的人，仇家怎会不前来寻仇？他更加要在暗中护着卢郎中和候老太，以负来人伤害无辜。直到后来听到候三郎竟然是自己爷爷救过的人，也能遵守爷爷的劝告，从此改邪归正，重新做人。聂十八觉得不能不插手了。他感到爷爷所救的人，一定有他的可取之处。爷爷是不会乱出手救人的。的确，候三郎极为孝顺，而且在他生死存亡之时，首先想到的是护着自己的安全，他令聂十八感动，觉得侯三郎值得他出手相救。

当然，候三郎这个改邪归正的杀手，做梦也想不到聂十八是位深藏不露、身怀绝技的一等一的上乘高手，更想不到他就是黑豹的真传弟子、自己救命恩人唯一的传人、武林中的第二代黑豹。因为从外表看，聂十八怎么也不像是一位上乘高手，顶多是一个武功不错的热心好义青年而已。侯三郎是位心高气做的杀手，就是对自己的楼主也没跪拜过，除了拜过黑豹外，他没拜过任何人，对武林中的一些所谓成名英雄和什么侠义人士，他根本就没看在眼里。凭他的机智、敏捷、耐力和武功，他要杀任何成名的英雄，哪怕就是一些名门正派的掌门人，他也有办法能摘下他们的脑袋。即使他的武功不敌对手，他也会用其他的手段和办法，冷不防猝然出手的。对一个杀手来说，要杀一个人，从来是不择手段的，没有什么光明磊落或正当可言。

这样候三郎便成为了青旗楼第一个可怕的杀手。

青旗楼别的杀手杀不了的人，一交到他的手上，没有不成功的。所以青旗楼楼主风啸林视他为心腹，依为左右手。

侯三郎其貌不扬，五短身材，其瘦如猴，几乎不为任何人注意。但他却是一个一流的可怕杀手。他像其他杀手一样，对人冷酷、傲然，但却有一般杀手所没有的优点，就是绝不去杀害一个无辜者和一个正直的好人，哪怕就是给他千金也不为所动。所以他在接受楼主风啸林的杀人任务时，总是第二个月到半年的时间，让他有充分的时间了解所杀的对象是什么人。除了观察所要杀的人的生活起居、嗜好、习惯、武动之外，更深入了解对象的品质、为人和平生的经历、所作所为。要是对象是忠良、好善之人，但出手仗义除掉了雇主的亲人、朋友的，他就不执行了，将订金退了回去，请雇主另请高明；要是对象是一个豪强、恶口、声名狼藉，武功又高，他才执行。所以为他所杀掉的人，往往是罪有应得。

当然，侯三郎并不是侠义之人，他是为钱而杀人的，没有钱，哪怕这个豪强罪恶再大，凌辱一方，他也视而不见，听而不闻，绝不会出手。就是这个强豪土霸欺凌到他的身上，他也忍而受之，顶多给对手一个教训而已。他的格言，就是没钱不杀人。

侯三郎是一个性格独特的人，与一般认钱不认人的杀手不同，更有别于侠义人士。正因为黑豹见他不滥杀无辜，也算是有良心的，在众杀手中能分清是非黑白，从而在他危难中救了他一命，劝他别再干杀手这一行，退隐江湖为上。

再说侯三郎走后，聂十八便凛神倾听四周的动静。草庐四周并没有人的走动声和潜伏屏息之声，前面进城的路上，也似乎无人行走，在湘江边的渡口上，却不时有来往行人的响动和说话声。聂十八听不出有半句话是朝着侯三郎一家而来的，暗想：不会是侯三郎疑心太重的吧？过于小心防范，疑神疑鬼，弄得听到风声，便是雨落，这个侯三郎！

聂十八其他的声音听不到，而卢郎中睡着了的呼吸声和侯三郎母子夫妇三人在房间里悄悄的说话声，他却听得清清楚楚。他本来不想去听他们一家的谈话，但那健壮的恶妇突然谈到了自己，他不能不听了。恶妇说：“小猴儿，你就不疑心那小子是楼王打发来授近你的？会骤然向你出手？”

侯三郎说：“你别胡乱疑心了！小哥不论从那一方面来看，他根本就不是一个杀手，身上全无半点杀气，反是一脸的忠厚。他不但不是一个杀手，更是一个初闯道的雏儿，对江湖上的事全然不懂。”

“你不准他扮锗吃老虎吗？”

“没那么多扮猪吃老虎的人，是不是杀手，怎么也瞒不过我的一双眼睛。”

“可是他的内家功夫实在太俊了，使我总不能放心。”

“他的内家功夫怎么俊了？”

侯老太说：“他内家功夫怎么不俊了？他用披风角轻轻一拂，就将你健壮像母老虎的婆娘，拂到了屋里，打烂了碗碗碟碟的，没一身浑厚的内力，可能吗？”

侯三郎似乎惊呆了：“真的？”

“为娘看得清清楚楚，不至于那么若糊涂，为娘更不会骗你。”

侯三郎半晌不能出声了。侯老太又说：“猴儿，为娘也同意你的看法，那小子不是一个杀手，他没有杀手的杀气，为人厚道得很。但他绝不是一般的猎人，也不是一般的人。”

候三郎迟疑地说：“他是一个侠义道上的人。”

“为娘没其他担心，就是担心他是你过去仇家请来的高手，志在杀你报仇。”

半晌，侯三郎摇摇头说：“娘，似乎不像，他要是的来报仇，早就出手人也不会一掷千金叫卢郎中为你医治怪病。”

“因为他是侠义道上的人，医好了我，叫你死无怨言。”

“娘！若真的是这样，我死在他的手上，真的是毫无怨言了！你们切不可找他寻仇。”

恶妇嚷起来：“猴儿，你以为你死了，我就能独生吗？”

侯三郎说：“哎！我是说假如如此，我看那小哥怎么也不像是仇家请来的人。”

恶妇问：“你那么相信那小子？”

“我相信。”

“你凭他那一脸的忠厚相？”

“不！因为他是一个侠义人士。”

“侠义人士又怎么了？侠义人士就不代人报仇吗？”

“侠义人士是代受害无辜的人报仇，绝不会为作恶一方的土豪强粱报仇。因为我所杀的人，都是罪恶累累的凶徒、恶霸。”

俟老太说：“你们别争了！凭良心说，那小子是个厚道好心的人，就算那小子是代人来寻仇，他也不会不分是非黑白的，到时，为娘去和他说好了！”

候家一家的争论，总算平息下来。聂十八听得请清楚楚，他想不到一件很简单的事，也变得这么的复杂起来，看来今后真不可轻易亮出自己的功力才好。这时已是深夜丑时时公，聂十八正打算和衣而睡，蓦然间，他一下听到了有四五个人的脚步声，朝这里奔了过来，似乎离这里有五六里之遥。一下惊觉，他不由又凝神倾听。这几个人的轻功不错，行程极快，转眼之间，已离这里有四里之地。聂十八一下睡意全消，暗想：这几个武林中人，是路过这里还是侯三郎的仇家或是楼主前来寻仇了？怎么侯三郎为人这么机警，却察觉不到的？一家毫无动静？

渐渐，来人已进入了树林，离这里不到一里之遥，很明显是奔这里而来，并不是过路的。聂十八十分为难，自己要不要去告诉侯三郎？使他有所准备？跟着聂十八听到侯王郎那边终于有响动了，似乎是侯三郎轻灵地从屋里蹿了出去，聂十八才放下心来。直到来人离这里一里地时，侯三郎才警觉得到，看来他的内功并不怎么深厚，远不及自己，他一个人，能招架五个来人么？

聂十八想了一下，也身似飞魂幻影闪了出去，轻似云烟，悄然无声飘落到一棵松树上，隐藏在浓密的枝叶中，注视双方的变化。

一弯残月，冉冉升上中天，山野道路一片白茫茫，在冰天雪地上，就是四周几十丈开外的景物，都可以看得清清楚楚。聂十八看见侯三郎隐藏在门口不远的一棵树下，而远处的山道上，首先出现了两个黑影，跟着不久又出现了二个人，相距有半里之远。聂十八仔细打景看来人，都是一色的青衣劲装打扮，背插柳叶刀。暗想：这一伙人是侯三郎的仇家？还是青旗楼的杀手？

先行的两个人，直扑侯三郎的草屋。侯三郎一下从大树下闪了出来，冷冷他说：“叶飞、风影，我侯三在这里等候你们多时了！”

两条黑影骤然跃开，一条黑影问：“三哥，你知道我们到来。”

“多谢两位托卢郎中带了口信给我。”

“三哥果然是机智过人，听风辨雨，怪不得楼主异常怀念三哥了！”

“请两位代我感谢楼主。”

另一条黑影说：“那么三哥是有意重归楼主，再在江湖上展身手了？”

侯三郎叹了一声：“叶飞，我已归隐山林十多年，不但杀人的刀法丢了，也没有再杀人的勇气了。”

叶飞逼问：“那么说，三哥是不愿重出江湖？”

“我就是想重出江湖，也无能为力了。”

风影说：“三哥，你有没有能力我们不管，这话你最好对楼主说去，我们只负责请三哥重出江湖。”

“风老弟，你又何必为难我？我知道，楼主也已经来了！”

侯三郎话音刚落，一条黑影异常轻捷地从林中闪出来，出现在侯三郎的面前。原来后面的三条黑影，在侯三郎与两人对话时，早已闪进了树林中。其他两条黑影，绕道慢慢接近草屋，形成了对侯三郎和草屋的包围，一条黑影却闪出来见侯三郎。

来人年近五十左右，双目宛如冷电利刃，侯三郎的目光碰到他那犀利的眼神，也不禁一怔：“楼主，你来了！”

“唔！我来了！”口吻冷得似把利刀。

“侯三拜见楼主。”

楼主手一挥：“不必了！三郎，当年你带两位兄弟去刺杀黑石堡堡主，我还以为你遭到不幸，死于非命了。”

“楼主，我们虽然杀了堡主，但两位兄弟也因此而丢了命，我也身受重伤，侥幸才逃脱了。”

“那你为什么不来见我？”

“侯三无颜见楼主。”

“你知不知道，当我知道你没有死后，曾经打发众多兄弟先后去寻找你。十多年来，我们几乎走遍了南北十三省，一直找不到你的踪迹。”

侯三郎苦笑一下：“最后，我终于被楼主找到。”

“三郎，你是不是想弃我而去？”

“楼主，我重伤医好后，已再没杀人的勇气，害怕回去之后，徒然给青旗楼增添麻烦，有毁楼主的声誉。”

楼主利刃般的目光上下打量了侯三郎一下，微微叹了一声：“三郎，看来你的（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理确没有半点杀气了！再也不是个好杀手，我这是从你的目光中看出来了。”

“所以我求楼主放过我。”

楼主摇摇头：“三郎，你难道不知道青旗楼的规矩？生是青旗楼的人，死是青旗楼的鬼。谁违背了会有什么结果，这你是十分清楚的。”

“楼主，侯三郎不敢望生还，但求楼主放过了我母亲和妻子，我就感恩不浅了！”

楼主摇摇头：“三郎，我念在你以往为青旗楼立下了不少的功劳，出过汗、流过血，我不想杀你，只望你归队。”

“楼主，我已是无用之人，封刀多年，回去帮不了楼主什么忙，求楼主开恩。”

“你回去，我不要你去杀人。”

“不要我杀人？那我回去干什么？”

“你自问你还能杀人么？”

“是！我已没半点杀手的杀气了。”

“但你为人机警，处事周密，你完全可以为青旗楼在处事前的打探、级别、布局而出力。”

“我侯三郎在这方面也无能为力。”

“三郎，那你不想跟我回去？”

“我已厌倦了杀手的生涯，望楼主格外开恩。”

“那么你对自己的性命也厌倦了？”

“楼主要取我侯三郎的性命，尽管取去。”

“你宁愿一死，也不随我回去？”

“我只求楼主放过了我的母亲和妻子。”

“你以为你死了，她们能活在世上么？”

“请楼主别逼我出手。”

“过去的你已接不了我十招，难道今天的你又有新花招了不成？”

侯三郎长叹一声：“楼主，其实我的心早已死了，你要我这个废人又有何用？楼主难道没听说过徐庶归曹的事么？”

“你意思说，就是随我回去，也终身不设一谋？”

“我侯三郎也只有如此。不过，要是母亲一死，我更会追随母亲下黄泉，不会像徐庶在曹营中苟且偷生。”

风楼主突然利刃出鞘，寒光一闪，便在侯三郎身上留下了一条刀痕，刀之快，令人难以想象。刀归鞘时，楼主冷冷他说：“三郎，你现在后悔还来得及。”

蓦然间，恶妇手持双菜刀从屋里冲了出来，威猛如虎，怒喝一声：“谁敢伤我的小猴儿，老娘先跟他拼了！”她粗大的身躯，面对楼主，挡住了自己丈夫。

候三郎惊震了：“你，你，你怎么走出来了？不护着我母亲？快回去！”

恶妇怒骂起来：“你是死人还是活人？你不会动？让人白白地砍了你一刀也不还手！”

风楼主阴森森地说：“他要是不随我回去，跟死人也差不多。”

恶妇吼道：“你想杀他，先过老娘这一关吧！”

“看来你也是一个死人了！”

“老娘就是死，也先拼了你们！”恶妇说着，举刀想向风楼主冲来。

侯三郎制止了她，怒喝道：“你给我回去！这里没有你的事！”侯三郎人瘦小，却声似洪钟，震得人双耳嗡嗡地乱响。

恶妇怔住了，睁大眼晴：“猴儿，你疯了吗？”

候三郎缓缓口气说：“老婆，你回去吧！这里的事由我来处理。”

风楼主冷冷他说：“她出来了，还能回去么？除非你改变了主意。”

侯三郎长叹一声：“我求楼主网开一面，别伤害了我的妻子。”

“你改变王意了？”

“楼主请抬我侯三郎的尸体回去好了！”

“三郎，别怪我无情，我叫你老娘先死。”

“楼主，别逼人太甚，我侯三郎杀人的勇气没有，但保护妻子的勇气也不会比杀气气差。”侯三郎说完精神一抖，目光如电，俨然像换过了一个人似的，浑身充满了逼人的杀气。

风楼主看得略为惊讶：“三郎，看来我还是看错了你，你的杀气依然存在，不失为一个好的杀手，更令我舍不得杀你了！”

“楼王你错了！凡是一头受困的羊，在无路可走时，也会变成一头凶猛的狼。”

“三郎，你并不是无路可走，你完全可以跟我回去。”

“楼主，跟你回去，那更是一条可怕的不归路。我劝楼主别再干这门买卖了，现在封刀，退隐江湖还来得及。”

风楼主目光一闪：“你在劝我？”

“楼主，就算你赚得了上千万两的银子，那也是青旗楼众多兄弟用生命换来的，楼主用了于心何忍？”

“叛徒，枉我过去对你的一片用心！”

“但我没过去为楼主赚了不小的银子可以报答楼主对我的栽培了！”

楼主双目闪现一道冷若利剑的目光，已对候三郎再无留恋之情，对身边两个杀手说：“你们去解决了那母老虎，我来打发这叛徒！”

侯三郎带伤的身形一闪，冷不防一下从叶飞手中夺过了柳叶刀，顺手一刀将叶飞刺伤了，对恶妇说：“老婆，我们认命吧，你小心了！”同时严防楼主的进招。

风楼主不满地看了受伤的叶飞一眼，对侯三郎说：“好快的身手，不愧是我身边的一流杀手。”

“楼主，这是你逼我出手的。”

侯三郎喊声未完，这两个从暗处向自己妻子猝然出手的杀手，也莫名其妙地在半空中连人带刀掉了下来，翻倒在月下雪地上一时爬不起来。因为他们每人的大腿上，各嵌入了一颗松果，插进肌肉里，击断了腿骨，他们已痛彻入心，又哪里爬得起？

候三郎骇然异常：这位不露面的高手，以四颗小松果，同时制服了包括楼主在内的四名江湖上的一流杀手，可以说是匪夷所思了！侯三郎要是在这时出手。恐怕除了楼主能侥幸走脱外，其他杀手没一个能幸免。恶妇在惊愕之后，跳了起来，举刀要向风影劈去。

侯三郎连忙大喊：“老婆！住手！不可乱来。”同时纵过来，用柳叶刀架开了妻子的菜刀。

恶妇茫然：“什么？你不让我杀了他们？他们却想杀老娘哩！”

“不不，尽管他们对我们不仁，我们可不能对他们不义。”

“你不害怕他们以后会再找上门来？”

“老婆，到时再说吧。”

母老虎不高兴了：“好呀！你那么手软，到时老娘看你这小猴儿怎么的死法，你的事，老娘不管了！”说罢，大怒走回草屋。

侯三郎对一直凝视着自己的风啸林说：“楼主，你带受伤的弟兄们离开吧。”

风啸林以奇异的目光望着他：“你为什么不趁这机会杀了我们？”

侯三郎摇摇头：“楼主，我真的不想再杀人。”

风啸林感慨他说：“你真的再不是一个杀手了，我要你也没有用。要是你真的是一个杀手，刚才夺叶飞的刀的那刹那，你完全可以将叶飞杀掉，但你只伤了他而已。尽管你当时有杀气，但手中之刀却没有杀气。三郎，今后我们青旗楼的人再也不会来找你，你好自为之了！”

“多谢楼主开恩。”

”在暗中救你的高手是谁？”

“我也不知道是谁，我跟楼主一样，也在惊愕中。”

“唔！这里已为江湖中人注意。三郎，你最好马上离开这里，恐怕不久，你过去的仇家就会寻来。”

“楼主就是不说，我明天一早，也会离开这里了。”

“你知不知道我为什么要来杀你？”

“要是我没看错，楼主担心我不随楼主回去，会给我过去的仇家所杀或说出了青旗楼的秘密。这一点，楼主完全可以放心，我就是死，也不会出卖了青旗楼和楼主。”

风啸林叹了一声：“你果然机智过人，你离开青旗楼，是青旗楼的一个重大损失。好了！趁天色未亮，我们走了！”

风啸林招呼风影、叶飞等人，缓缓地闪入树林里，一直隐藏在松树上的聂十八，见事情已了，以高超的轻功，没有任何响动，闪入了草屋自己所睡的房间里，那四颗松果，就是他以太乙真经中的暗器发射手法。凭着无与伦比的内力激射而出的。就是像风啸林、侯三郎这样的老江湖和一流杀手，也发现不了松果从何处发射。他们只感觉到是有两三位高手，从不同的方向发射松果，发射时却没有任何声响，是骤然而至，其发射暗器的手法的确高明。

风啸林等五人走了以后，侯三郎暗运算气高呼：“何处高人，救了在下一家，能否露面？让在下一睹仙容，拜谢大恩？”

侯三郎声浪不高，但半里之内，是人皆可听闻。半响，没任何回应。侯三郎不知这位高人出手救了自己后，是已悄然而去，还是不愿见面。他叹了一声：“既然高人不愿出现，只恨在下无缘，在下只好望空拜谢恩人的大恩大德了！”说着，侯三郎便在月下雪地跪下来，向四方都叩了头，然后站起扬声说，“他日恩人有需要用得着我侯某人，哪怕是赴汤蹈火，我侯某也在所不辞。”

候三郎说完，又凝神聆听，见全无反应，只好长叹一声，转回家中。一进门，便在灯光之下，看见卢郎中、聂十八和自己的母亲、妻子都在堂上了。他母亲问：“猴儿，是谁救你的？”

“我不知道，看来是位不愿露面的神秘高手，他以四颗小小的松果惩戒了楼主，便令他们全部受伤而不能战斗。”

卢郎中听了惊讶“四颗松果便能击伤了可怕的杀手，令他们不能再交手？莫不是他用的是暗器打穴手法？”

侯三郎摇摇头：“松果并不打穴。”

“怎么不能交手了？”

“楼主父子伤的是手背处，另外两个伤的是大腿。他们的手背骨和腿骨切断了，试问怎么能交手？要是击中了穴位，他们恐怕到现在仍不能离开。这可以看出，这位高人不想取他们性命，只令他们受伤惊走而已。”

卢郎中骇然：“小小的松果竟能把骨击断？那劲力是非常的可怕了！”

“不错！一颗开了花的木质松果，份量不重，竟能从远处飞来击断了人的手骨腿骨，没有极为浑厚的内力，是怎么也办不到的。以我所见过的高手中，这位高手的内功，恐怕不下惊震朝野的一代奇人黑豹前辈。”

侯老太问：“猴儿，不会是黑豹又前来救你吧？”

卢郎中说：“有可能是这位神秘的奇人了！在下近两三年来，在江湖上听人说，这位神秘莫测的奇人，在江湖各处时隐时现，令人莫测。”

侯老太又说：“要真的又是这位前辈，他的大恩大德，我侯家怎么也报答不了。”

聂十八一直在旁默默听着，暗想：这样地好，令机警过人的候三郎也不会疑心到自己身上来。便说：“那么说，恐怕是黑豹他老人家了。”侯三郎摇摇头说：“要是黑豹前辈，他不会不现身出来见我的。”

聂十八问：“为什么？”

“因为黑豹前辈曾经见过了我的。这一次就算他不想露面，也一定会留话叫我别拜谢他的，哪有悄然离开的？”

“那么说，不是黑豹他老人家了？”

“恐怕不是，是另一个武功极高的侠义之人。”

“看来大叔好心有好报，处处逢高人出手相救。”

“小哥别这样说，我只是忏悔我过去的罪行而已，谈不上是好人。”侯三郎说完，便对妻子说，“天已亮了，你去准备饭莱，招呼郎中先生和小哥。”

聂十八忙说：“大叔，不用了，在下就此告辞上路。”

母老虎感到有些意外：“你这么就走？”言外之意：你不是仇家请来杀我一家人的么？

聂十八说，“昨夜在下蒙大叔、大婶照顾食住，已感激不尽，在下不便再打扰了。”

母老虎这下诚心诚意地挽留聂十八了：“小兄弟，别这样说，我一家应感谢你才是。你无论如何，用了早饭才准出门。”

“大婶，多谢了！在下的确有事要上路。”

“小兄弟，你不会疑心我会在饭菜里下毒谋害你吧？”

“大婶言重了，大婶也不是这样的人。”

“那你得用了饭再走也不迟，我不会耽误你多小时间的。”

候三郎和侯老太也一同出声挽留，卢郎中也说：“少侠，你也有恩于他们，你不答应，他一家是过意不去的。不就是一顿早饭吗？少侠，你吃过早饭再走，我们一块上路好了。”

盛情难却，聂十八只好留下来，母老虎满忙去弄饭菜了。卢郎中间侯三郎：“你身上两处刀伤怎样了？”

“多谢先生，这两处地方仅划破了一些皮，而且早已止了血。没事。”

聂十八也看出侯三郎行动自如。刀伤无碍，只是皮肤破损了些，算不了什么伤。

卢郎中说：“刀伤不重，不知刀尖有没有含毒。”

聂十八一怔：“刀尖有毒？大叔，你快看看才好。”

侯三郎一笑：“放心，青旗楼的人，一向杀人不用毒，凭的是真功夫。要是真的有毒，还等到现在？恐怕毒性早已发作了！”

卢郎中说：“三郎，这样吧，我给你扎两针，包你伤口快愈，体力增加。”

侯三郎笑问：“不知先生这两针，又要多小诊金？”

卢郎中慌忙说：“这是免费医治，你别多心。我虽爱财，却并不贪心。”

说着，三人都笑起来。卢郎中给候三郎扎了两针，果然侯三郎体力大增，目现光彩，连聂十八看了也惊奇起来：这是什么针法的？竟有如此神奇的效应？怪不得称他为金针圣手了。金针度危，是卢家世代相传的而不外传的绝技，对人体有不可思议的作用。一针能使垂危的病人起死回生，可使白骨生肌，更可以使精疲力倦之人，在金针度危救治下，一时间内力大增，威猛如虎。金针度危，是江湖上少有的一门医术。原来卢家祖先，是过去四川白龙会刘奉天刘夫人跟的的一名小厮，他精乖伶俐，深得刘夫人的喜爱，刘夫人便将这一门金针度危的绝技暗传给了他。从此，这一绝技，就成了卢家世代相传的绝技（刘夫人之事，请看拙作《神州传奇》中的第四十一回），卢氏后代世成为了江湖上的名医。

卢郎中的曾祖、祖父和父亲，都用这一独门绝技济世治人，可是传到了卢郎中手上，这一神奇医术就有些变质了。当然卢郎中在为伤病者医治时也全心全意，但他为人贪财好色，没有重金不医，这样他终于掉进了东厂人的魔网中。东厂人利用美色引诱，将他禁在一处秘密的魔穴中，专门为东厂的杀手们治病疗伤。有时也为东厂鹰犬极想取得口供而伤重垂危的死囚治疗。直到以后，才为隐侠救了出来，这是后话，这里不说。详情请看拙作《隐侠传奇》。

用过早饭，聂十八和卢郎中双双告辞，取路进衡阳城了。侯三郎一家也收拾行装，锁上草屋大门，也悄然离去，远走高飞了。

救侯三郎一家，是聂十八重出江湖第一次所行的侠义之事。横渡湘江后，一踏进城门，聂十八便与卢郎中分手了。他知道廖大总管在衡阳城中开设了一间绸缎店，由一个叫范纪的人掌管衡州府一带的生意。爷爷做八十大寿时，聂十八在幽谷大院见过范纪，因此并不陌生。而且当日，下山时，鬼妪也吩咐过他，到了衡州府。去找范纪六叔好了，他会安排一切的。

聂十八一路向人打听，不久便来到了广源绸缎店。进去一看，店面颇大，货架上摆满各色各样的丝帛绸缎，一个伙记和掌柜的正忙着。聂十八向掌柜唱了一个喏，一揖相问：“请问范老板在不在家？”

掌柜、伙记都不认识聂十八，他们上下打量了聂一眼，掌柜问：“你找我家范老板有什么事？”

“在下是范老板远房亲戚，特来拜访，望六叔代传一下。”

掌柜听说是范老板的一位远房亲戚，神态稍微变得客气一些了，吩咐伙记快进去禀报，并招呼聂十八坐下，问：“小哥贵姓大名？”

聂十八想了一下说：“不敢，小姓聂名山，高山之山，不是一二三的三。”

“原来是聂山小哥。”

这时有人进店来买绸缎衣料了，掌柜对聂十八说：“小哥，你随便坐，我招呼买卖。”

“大叔不用对我客气，招呼客人好了。”

进店来的是位宫宦人家的管家，带着四名家人而来。他趾高气扬他说：“店家，我家二夫人过生日，你将上好的衣料给我取下来看看。”

“是是！不知你家二夫人喜欢哪一种颜色的衣料，小人好取下来。”

这位管家一瞪眼：“过生日，当然是大红大绿的这还用问吗？你把各样红色、绿色的都取下来给我挑选！”

聂十八在旁看了很不顺眼，心想：你有钱也不用这样盛气凌人呵！货架上的各种颜色绸缎，不是摆得很分明么？你用目光挑选不行了？还用取下来再挑选？这么多红色、绿色的都取下来，柜面放得了吗？这不是为难人？看来开铺面做生意也不是容易的，得忍受有线人家的气。聂十八问掌柜：“大叔，要不要我帮忙将衣料取下来了。”

那管家朝聂十八一瞪眼：“你这一双脏手，去取衣料，那我还用买吗？”

聂十八愕然：“我这手怎么脏了？”

一家丁喝声：“小子！你敢还顶嘴？”

掌柜慌忙回场说：“小哥，你在旁看看就行了，用不着帮忙。”跟着又对那管家低声下气他说；“大爷，这是我家老板的远房亲戚，刚刚才到，不懂规矩，请大爷息怒。小人马上将布料取下来，让大爷坐下慢慢细心挑选。”

这盛气凌人的管家不屑地扫了聂十八一眼，鼻子哼了一下，不再去理睬聂十八了，转过身去挑选衣料。

不久，伙记带着范纪出来，范纪一看见聂十八，愕了愕，睁大了眼睛，惊喜地说：“是你？少——！”

聂十八连忙打断他的话，一揖说：“范六叔，是小侄前来探望你了！”

范纪马上会意聂十八不想在人前暴露了自己的真实面目，同时还有客人在场，立刻哈哈大笑：“贤世侄！你几乎叫我认不出来了！你爷爷和母亲身体好吧？”

“多谢范六叔，他们身体都很好。”

“好好！世侄，我们到里面叙叙话。”他热情地挽了聂十八的手，不去管店面上的生意，转到内院中去了。

掌柜和伙记见自己老板对一个风尘仆仆的青年人这么盛情，又有点意外了。初时，他们以为聂十八不过是老板的一个穷乡亲而已，但忙于招呼上门做生意的客人，他们也不去多想了。

聂十八随范纪穿过货仓一条狭窄的过道，一转弯走出货仓了门口，便是一块堆放杂物的空地，一侧有道圆门，四面都是高大的围墙。奇怪的是围墙上的石灰墙皮剥落了不少，有新有旧，显得十分的不顺眼。聂十八心头一动，暗想：这不会是侯三郎为他母亲干下的好事情吧？忍不住问：“范六叔，这四周墙壁上的灰沙怎么这样剥落下来了？”

范纪说：“少主，说起来，这可是衡阳城里一件不可思议的怪事，不但我这里是这样，城里不止有钱人家的墙壁，石灰墙皮也无端端叫人刮了下来，令人百思不得其解。”

“是什么人干的？知道吗？”

“知道就好了。不过这是小事，没人去追查。”

聂十八一笑：“范六叔，你叫人将围墙重新粉刷一下吧，今后恐怕再没人来刮石灰墙皮了！”

范纪愕异：“少主，你怎么知道再没人来刮石灰墙皮了？”

“因为有个人得了一种怪病，非得吃石灰墙皮不可。现在她这个怪病医好了，不会再吃石灰墙皮了。”

范纪讶然：“世上竟有这么一种怪病的？”

“六叔，可以说，这世上真是无奇不有，我也是第一次耳闻目睹的。”

“少主，这人是谁？”

聂十八马上意识到不可将侯三郎一家的事说出去，不然，侯三郎就会因别人的好奇而引来他过去仇家的追踪。便说：“六叔，你别问是谁，此事有关他一家的生命安危了”

范纪点点头：“少主说的是，要是让人知道是谁，起码就轰动了整个衡州府，人人都争着去看稀罕。”

“六叔，人人争先恐后看还是小事，因为他过去有不少的仇家，就会招来仇家的追杀，从而爆发一连串的仇杀流血事件的。”

“少主，要是这样，更不能说了。”

“所以你相信我，今后衡州不会有刮墙皮这样的怪事发生了。”

“属下怎会不相信少主？”

步入圆门，便是一处亭台楼阁，有假山花木、草地幽径。这里是范纪用来接待幽谷大院来人起居炊食的地方，这里还有一后门口，直通外面的一条小巷，门口有专人看守，庭院内更有人负责打扫管理。

聂十八随范纪穿过幽径，踏上石阶，进入一间雅致的小厅，便有两个伶俐的丫环迎了出来，笑问：“六爷，有什么贵客来了？”

范纪说：“不是贵客，是我们的少主来了，你们还不叩见少主？”

两个丫环惊喜又惊讶，望着聂十八，一齐跪下：“婢子小玲和小珠，叩见少主。”

这一下，又弄得聂十八手忙脚乱了，连忙说：“你们别这样，快起来了。”

范纪说：“你们起来吧！快去准备茶水、糕点，招待少主。一个去打扫少主的房间，一个去叫厨房准备时酒菜，送来这里。”

聂十八忙说：“六叔，别为我张罗了，我只在这里住一夜就走，随便有个床睡就行了。”

“少主，这也没有什么张罗，过去老爷、夫人、廖总管以及岭南两位长老，也经常来这里住的。只有少主，是第一次来这里。”

范纪请聂十八坐下，便要行参拜之礼。聂十八连忙阻止说，“六叔，千万别这样，要是这样，以后我就不敢来六叔这里了！”

“少主，属下不敢废礼！”

“少主！既然这样，我走了！”

“好好，既然少主不允，属下只好遵从。”范纪陪同聂十八坐下。

聂十八又说，“六叔，你以后当我是子侄一般的看待才好，就是少主两字，也别称了。”

“少主，这里没外人。”

“没外人，也要这样，不然，会弄得我浑身不自在的。”

范纪一笑，不置可否。但他感到聂十八的确是宽厚待人，以诚相见，没半点主子的架子，怪不得廖总管赞少主人好、武功更好，平易近人，时时为别人着想。单是怪病一事的处置，就看出聂十八为他人着想的作风了。

小珍小珠将茶水糕点水端上来了，其中有一盘红得十分可爱的小柑子，聂十八从来没有见过。范纪说，“这是江西南丰有名的蜜桔，是每年上贡皇帝的贡品。”

聂十八愕然，“贡品？这怎么弄到的？”

“少主，有老爷、夫人、廖总管他们，就是天下的奇珍，也可以弄到，何况小小的员品蜜枯？”

“它很好吃吗？”

“它不但甜似蜜糖，更无核，剥开皮，一口一个，吃后令人拍手赞好，小珍，你剥几个给少主尝试。”

“不不！我自己来剥好了！”

小珍小珠笑道：“少主，你饮茶吧，我们来给你剥。”她们说着，很快，剥了两个蜜桔给聂十八尝试。

聂十八连忙说：“多谢！”

小珍小珠笑道：“少主，你怎么对我们这般客气呵！少主，好不好吃？”

聂十八吃了两个，连忙说：“好吃！好吃！真的没有核，甜过蜜糖。”

“少主，你再吃两个。”

“不不！要吃我自己来，你们别为我动手剥皮了！”

范纪知道聂十八性格，对小珍小珠说：“好了，让少主自己动手，你们去通知这庭院里的人，尤其是守卫的，前来参拜少主。”

聂十八愕然：“拜见我干吗？”

“让他们瞻仰少主的风采。以后少主再来，我就是不在，也不会发生误会了。”

小珍也说：“是呀！今后就是少主像夫人、老爷深夜里突然而至，大家也不会大惊小怪，更不会惊动附近四邻呢。”

“这也好，但参拜不用了，大家见见面就可以了。要不，我去见见他们吧！”

小珍小珠笑起来：“少主！这不更麻烦吗？少主还是坐在这里见大家吧！”说着，她们双双出去，分头去叫唤众人了。

一会，里里外外，有十二个人前来拜见聂十八，有男有女，有老有少，其中四位，更是在暗中护院的武士。聂十八一一与他们相见，寒喧几句，大家便散去。他们有的十分高兴聂十八的宽厚待人，有的暗暗惊讶，这么一位年青的猎人，竟是自己今后的少主，他的武功，真的像廖总管、六爷所说的那么神奇莫测么？高得过岭南双奇？因为在聂十八到来之前，云中雁廖无影也曾来过这一次，他们从廖总管口中，知道有这么一位武功极高的少主，功力不在黑豹老爷之下。

最后来拜见聂十八的是范纪的妻子和一双儿女，并留下来和聂十八一起用饭。范纪的一双儿女，一个十岁，一个八岁，天真活泼可爱，说话毫无忌惮。尤其是八岁的女儿范湘湘，更缠着聂十八，要看聂十八的武功，这可叫聂十八为难了。武功可是用来防身自卫与人交锋的本领，有什么好看的？他问：“武功也好看吗？”

湘湘说：“好看呀！我妈舞的剑，就好看极了！”

“哦？”聂十八暗想：看来范六婶也是武林中人了。又问湘湘，“你会武功吗？”

“会呀！”

聂十八又一时感到意外：“你真的会？”

湘湘却睁大了一双可爱的眼睛，宛如两颗黑宝石在水晶望闪闪发亮，反问：“聂哥哥，你不相信我吗？”

“你会什么武功？”

“我也会舞剑，聂哥哥，要不要我舞给你看的？”

“好好，我也想看看小妹妹的剑法呢！”

湘湘眨眨眼睛：“聂哥哥，我要是舞给你看了，你也要舞给我看才行。”

“好好，我也会舞给你看。”

湘湘大喜：“聂哥哥，你等等，我去向妈要一把剑来。”

小珍说：“小姐，我房间里有把剑，我去给你取来好不好？”

“好呀！珍姐姐，我多谢你啦，不用我去向妈要剑了！”

很快，小珍将一把剑取了来，递给范湘湘。湘湘接过剑，走到庭院草地上，人虽小，却是一剑在手，神态便十分认真了，伊然像一个女侠客似的，目不斜视，心意在剑。开门式，剑的挥出，来回进退，转身刺出，中规中矩，有纹有路，一点也不含糊。聂十八看得十分讶异，喜不自禁，暗想：一个八岁的小女孩，居然将剑使得这么好。想起自己八岁时，只会跟着父亲在山沟沟转，捉小鱼，掏鸟窝玩，哪懂得什么武功，什么剑法了？

聂十八一下就看出，湘湘的剑法，是太极两仪的剑法，只是湘湘没有什么内力，出剑无力，转换招式不快，其他的都合乎招式，没有错。太极两仪剑法，讲究的是以内力御剑，借力打力，没有内力，真的是中看不中用，经不起对手一击而溃，反不如一般的剑法，以招式取胜。

湘湘将剑招抖完了后昂首问：“聂哥哥，我的剑舞得好不好看？”

“好看！好看！小妹妹，这是谁教你的？”

“是妈妈教我的。”

聂十八暗想：看来这套剑法，不是我爷爷，就是我母亲传给范六婶了。问：“你妈妈教你剑法，有没有教你练内功？”

“内功？”

“是呀，就是一早一晚，盘腿坐在床上，心无杂念，运气呼级，练吐纳的功夫。”

“哎！妈妈说，这是气功。”

“不错不错，内功也就是气功，你有没有练的？”

“有呀！可是我常常忘记练了。”

“小妹妹，你怎么会忘记练了？”

湘湘不好意思起来：“聂哥哥，有时我到夜里，没有上床，就在妈妈的怀中睡着了。有时早上又不记得早起，又忘记练了。”

“小妹妹，这可不行，你一定要早早晚晚的练才行，不然，你的剑舞得再好也没有用，只是好看，不能防身自卫。”

“聂哥哥，怎会这样的？”

“小妹妹，要是一个人没有内力，不但射出的剑无力，给人一挡，剑就脱手飞掉了，能防身自卫吗？连逃跑也跑不快。”

范湘湘似乎有些明白：“怪不得哥哥早早晚晚在床上练气功了！”

“对对，所以你也要像你哥哥一样，早早晚晚练气功。这样，你的剑不但舞得好看，而且可以防身自卫，不怕有人来欺负你。”

“聂哥哥，你也早早晚晚的练气功吗？”

“练，我从来不敢偷懒。”

“你的力气是不是比以前大了？”

聂十八一时间不知怎么答复才好。力气和内力，对武林人士来说，是不同的。一般人分不清楚，认为是一回事，只是说法不同罢了。武林人士认为力气和内力，是两种截然不同的力量。力气，有的是天生成力大无穷，所谓的天生神力；有的是后天练成，如举石担，举石锁等等，这是横练出的外家功。

内力，却是由体内一股真气发出来的潜力，一定要苦练内功，才具有神奇的内力，天生的只有一点点。内功修拣越高深，内力就越浑厚，能发出令人难以想象的威力来，这是横练外家功怎么也练不出来的，顶多力能毙虎豹而已。

聂十八听了湘湘的问话，只好说：“是，是比以前大多了！”

湘湘又问：“你力能裂碑吗？”

“裂碑？裂碑不算本事。”

湘湘又睁大了一双天真的眼睛：“那什么算本事了？”

“我可以捏石成粉，隔空能伤物碎石。”

“真的？”

聂十八为了能使湘湘今后有兴趣勤宁苦练内功，便说：“你要不要我试给你看？”

“要呀！”

聂十八从草地上拾起了一块如鸽蛋大小的小石炔说：“你看，这块石头够硬吧？”

湘湘取过来捏捏，说：“是！它顶硬顶硬的！”便交回给聂十八：“聂哥哥，你捏碎它呀！”

“小妹妹，你看着了！”聂十八略运暗劲，手指一捏，这小石头顿时变成粉末，纷纷掉落下来，洒在草地上。

湘湘惊喜了：“你真的捏成粉啦！”

“小妹妹，我没骗你吧了。”

其实捏石成粉，对聂十八来说，只是雕虫小技，根本不算一回事，用劲还不到二成。但对别人来说，已是异常事了。小珍小珠在一旁看见，惊愕得不能出声了。

湘湘又问：“聂哥哥，那隔空伤物碎石又怎样了？”

聂十八打量一下水地旁的一棵树，树后二丈之外有一座假石山，便说：“小妹妹，我运内力于指上一指，便会穿过这棵树，将石山上的一抉小石头击碎下来。”

“真的？聂哥哥，你不骗人吧？”

那棵地边树木，离聂十八和湘湘有十多丈远。聂十八凝神运气，骤然向树一指，一股真气，从食指的商阳穴激射而出，“笃”的一声，穿树心而过，跟着：“啪”一声，树后假山上伸出来的一角石头，凭空就碎裂了，飞散掉下。小珍小珠看得更骇然了。原来少主有这等匪夷所思的神功，在江湖上行走，试问谁人能敌？他们对聂十八更敬佩如神人了。

湘湘惊喜得跳起来：“聂哥哥，这是真的啦！”

聂十八说：“小妹妹，要是你今后早早晚晚勤练内功，将来也会有我这样的本事。”

“我行吗？”

“只要你不怕辛苦，有恒心练下去，总有一天你会行的。”

“聂哥哥，我以后不怕辛苦了！”

聂十八为了使范湘湘日后勤练内功，抖出了这一神功，一下就惊动了庭院内所有的人，也惊动了范纪夫妇，纷纷奔过来看。他们看看地边树干上洞穿过的小孔，再看看假山击碎一角的新石痕，莫不骇然。这时，他们才真正相信范六爷当日说过少主一身莫测的武功，不下于黑豹老爷的话了。

范纪连忙警告院内众人，千万不可将少主这一神功说了出去，以免惊世骇俗，招惹江湖中人的注目，给少主带来无穷尽的麻烦，同时也给自己带来不安和危险。

众人连忙说：“六爷放心，我们知道规矩，绝不会少主的事说了出去。”

聂十八初时只想促使湘湘练内力的恒心，一时没想到会有这样严重的后果，十分过意不去，对范纪说：“六叔，是我不对，给你带来麻烦了。”

“少主别这样说，其实少主也没有不对，庭院里的人都是自己人，他们不会说出去的。只是我为了慎重一点，再次叮嘱他们注意一下而已，少主千万别为这事不安。其实少主这样做也好，让弟兄们对幽谷大院更有信心了。”

是夜，范纪又和聂十八在灯下详谈近来江湖上所发生的一些大事。其中引起聂十八关注的是天魔神剑和三掌断魂的行踪。范纪说：“少主，听人说，这两个魔头又在湖广出现了，准备去君山挑战丐帮。”

聂十八问：“他们干吗要挑战丐帮？”

“少主，江湖上的恩恩怨怨一时也说不清楚，似乎这两个魔头找不到鬼影侠丐吴三的下落，要丐帮将人交出来。”

聂十八自言自语说：“他们怎么和吴三叔这般的过不去？”

“少主，还不是为了蓝美人！”

“难道他们找到了吴三叔，就能找到了蓝美人吗？”

“就算找不到蓝美人，也可找到飞天狐邢女侠，江湖人传说，邢女侠已知道蓝美人的下落了！”

聂十八讶然：“邢姐姐怎么知道了？”

“江湖人是这么传说，当年七煞剑门人不是苦苦追着少主不放么？不是弄得江湖上人人以为蓝美人就在少主身上了？”

“想不到一个蓝美人，在江湖上掀起了一连串的大屠杀。对了，六叔，现在丐帮打扫怎么对付这两个魔头？”

“传说丐帮日夜在君山和附近湖面上防守，准备这两个魔头突然来犯。岳州、长洲以及武昌，都有丐帮的耳目，注视着一切可疑人物的出现。而且少林、武当、华山、峨嵋，都派出了高手赶赴君山。”

“他们去君山干什么？”

“协同丐帮，共同对付这两个魔头。”

“那么君山有一场大战了？”

“这是势所难免，只争迟早。”

聂十八想起自己在衡山之下、湘江之畔，邢姐姐、吴三叔和穆家父女，为了自己的安全与群雄大战而救了自己。现在吴三叔的丐帮有事，自己不能置之不理了，得赶去君山看看才好。

范纪见聂十八一时沉吟不出声，问：“少主，你打算去哪里？不会去君山吧？”

“六叔，我本来想去汉口拜访朋友，现在看来，我想去君山看看了。”

范纪一怔：“少主一个人去？”

“是！”

“少主，你一个人去太危险了！”

“六叔，你别为我担心，我只是去看看，不会露面的。”

“少主，要不要我派出两个精明能干的弟兄相随？有事也好照应呀。”

“这样，反倒叫人注意了，还是我一个人去的好。来去方便。”

范纪一想起聂十八的武功不下于老爷，老爷也是一个人独来独往的，去无影，来无踪，令人莫测。看来聂十八也是这样了。的确有人跟随，反而成了累赘，帮不了什么忙。便说：“少主，那你要格外小心了！”

“六叔，我会的。”

“少主，你不能在这里多住几天么？”

“不了，我明天一早就走。”

“这样，我就不妨碍少主休息了。”

范纪正想告辞，聂十八蓦然说：“听！远处似乎有夜行人在屋顶奔走追杀！”

范纪一怔：“真的？”

“不错，他们朝我们这个方向奔来了。”

“少主，不会是我们的人来了？”

“不会，似乎是丐帮中人，给什么人追杀了！”

“丐帮？”范纪又是一怔，“难道是鬼影侠丐吴三，给人追来了这里？” 
　
九月论坛 “地球来客”整理
　 
第四十七回　武林耆宿
　
上回说到范纪疑心是鬼影侠丐吴三给人追杀了这里，聂十八心头一震：“不可能吧？吴三叔怎会来到这里的？”

正说看，几条黑影掠过附近屋顶，其中有个人叹道：“臭叫化，老子看你往哪望跑！”

聂十八不管是不是鬼影侠丐吴三了，说：“我追去看看。”声落人已不见。

范纪又是惊讶：少主这一手轻功，真是不逊于老爷黑豹，说走就走，仿佛如幻影似的，一下消失，全无半点声息，怪不得他不要人跟随了，试问衡州的兄弟谁有这等轻劝跟得上少主的？

聂十八飘上屋顶，在月光下一看，只见七八条黑影，追赶着一条人影，往北飞逝而去。人管追赶的人还是被追赶的人，一个个轻功都十分的好。聂十八暗暗惊讶：怎么衡阳城中，竟有这么多的武林高手？他们是些什么人？但聂十八最关心的是被追赶的人，到底是不是吴三叔叔。所以他身形如电，无声无息地也往北而去。他几乎像支一闪而逝的飞箭，飞越屋顶，翻过城墙。不知人觉已越过了那七八个人，跑到了那被追赶的人的前面。他借着月色略略打量一下被迫赶的人，此人的确是个蓬首垢面的叫化，却不是吴三叔叔，而且年纪老得多了，几乎有黑豹爷爷那么老。

聂十八又是惊讶，这个叫化，似乎不是丐帮中的人，因为他身上没有什么讨米袋子。

聂十八虽然在江湖上走动不多，对武林中的各门派人物不大熟悉，却知道天下间的叫化，不一定个个都是丐帮中的人。丐帮与其他叫化的主要分别，就是身上有丐帮特记号的讨米袋子，有就是，没有就不是。身上的袋子越多，在丐帮中的地位就越高，有九个讨米袋的，那是丐帮武功极好的九袋长老了。一般的叫化，只有一个袋子。就是吴三叔叔，也只有七个袋子，达不到九个。

聂十八惊讶的是这么一个须眉皆白的老叫化，既不是丐帮的人，哪来这么好的轻功？这七八个追他的又是什么人？他们之间，又有什么恩怨了？

聂十八见不是吴三叔叔，又不是丐帮中的人，就不想插手了，想轻回去。但看见这么一个年岁极高的老叫化，给七八个身强力壮的武林高手追杀，又令他燃起了怜恤之心。他不忍这么抽身而去，不去管老叫化的死活，所以他决定留下来，以观双方的变化。

老叫化跑到了峋喽峰的峰下，似乎气力已尽，在一棵树下坐了下来，冒透大气。那七八条黑影也骤然赶到，散落在老叫化的身前身后，形成了一个严密的包围网。他们下决心不让老叫化再跑掉了。聂十八隐藏在另一棵树上，暗暗为老叫化担心。

在七八条汉子当中，有四位是一色的武士打扮，另外三个，一位秀士装束，一位是道家打扮，另一位，却是官府中人的服式了。这个官府中人，面目特别的阴鸷，年纪三四十岁，射出的目光，令人不寒而粟，似乎在七个人当中，他是个头领。他首先发出了一声得意的冷笑：“臭叫化，现在我看你还往哪里跑！”

老叫化喘着气说：“我老叫化跑累了，不再跑了！”

“嘿！你跑得了吗？”

秀士喝叫：“说！你夜闯王府干什么？”

老叫化说：“我老叫化没有闯呵！只是路过那里。想找一些吃的东西罢了。”

“那你干吗躲在屋梁上，偷听我们的谈话？说！你听到了什么？”

“嗨！我老叫化哪有心思偷听你们的说话？我老叫化耳又聋，眼又蒙，你们说什么，我一句也没有听入耳，我眼里只盯着你们桌上的鸡呀、肉呀和酒的。想等你们酒醉饭饱离开后，捡一些残羹剩饭填填肚了。”道士叫：“那为什么我们叫你下来，你反而跑了！”

“你们爱杀我老叫化，我不跑行吗？不跑，不叫你们杀了么？”

官服人狰狞地笑看：“你现在怎么不跑了？嗯？”

“你不是说我老叫化跑不了吗？我明知跑不了，还跑干吗？你难道不见我老叫化现在跑得上气不接下气了么？”

道士问：“那你为什么先前要跑的？”

“我老叫化以为跑了一阵，你们不会追来，谁知你们苦苦追到了这里。早知道这样，我老叫化就不跑了。省得跑得这么辛苦，到头来还是跑不掉。”

官服人说：“臭叫化，你现在想怎么个死法？是自尽还是要我们动手？”

“我老叫化想吃饱了再死。”

“你说什么！？”

“我想吃饱呀！不然，我自尽也没力气。”

“你还想吃饱了的？”

“喂！你不是那么没人性吧？官府要斩一个死囚，也得先让他吃饱了再推上法场。看来你也是一位当官的吧？怎么不让我吃饱了再死？”

官服人笑着：“你想得顶开胃。”

“是呀！不然我老叫化空看肚子去见阎王，便伸手向阎王爷讨吃，那不羞死人了？”

一个武士朝官服人说：“殷二爷，将他砍了算了，别听他胡说八道的。”

原来这官服人姓殷，排行第二，看来他在官府中是一个不小的官儿。他这一身红色的官服，老叫化看出来，这不是地方上的什么官儿，而是朝廷特设的东厂提督府中的一位官儿，是什么领班之类的官，官小而权力大，就是一省的布政司大人，见了他也畏避三分，聂十八不知道这些，只感到他目光阴森如电，令人见了心寒。姓殷的听了武士的话后点点头说。“好！砍了他算了！”

秀士在旁慌忙说：“殷二爷，慢！”

“哦！汪老弟，你有何高见？”

秀士姓汪名曲，排行第八，他虽然一身秀士打扮。其实地是喜怒不形于色，阴险、狡猾、凶残更不下于殷二爷，是东厂一名更为可怕的鹰犬，杀人在无形之中。以后他在江湖上得了一个令人毛骨悚然的绰号——幽冥杀手。最后成为了东厂一位一人之下，万人之上的大掌班，除了东厂提督，就轮到他了。他几乎天生一副深奥莫测的面孔，没人能看得出他心里想些什么（见拙作《隐侠传奇》），真正是令人心寒的一条毒蛇。他对殷二爷说：“二爷，这老叫化敢独自一人夜闯王府，不是受人指使，便是有企图而来。不问清楚杀了他，恐怕以后会有麻烦，不如问清楚了再说。”

“这样也好。”

汪曲朝老叫化说：“我们的话你听到了？”

“你们说话那么大声，我老叫化就是耳朵聋也听见了。”

“好！你说，是谁打发你来的？”

老叫化眨眨眼皮：“是不是我老叫化说了实话，你们就不杀我？”

“唔！在下可以向殷二爷说情，饶你不死。”

“你没欺骗我老叫化？”

“你想不死的就快说。”

“是一个姓肚的指使我老叫化来。”

“姓杜的没名？”

“有！有！它名‘饿’。”

“什么？他叫杜卧？”

“对对！它还有个不大好听的绰号！”

“说！”

“馋虫！”

“杜蚕虫！？”

“不错！不错！就是它了。”

聂十八在隐蔽处听了愕然，世上姓杜的人是有。可是杜卧、蚕虫，太过离奇了，什么名字不好取，取一个这样的名字。

汪曲又进一步追问：“这姓杜的家住何处？是哪一条道上的人物？”

老叫化摇摇头：“它处处是家，又处处没有家。是一个无拘无束的逍遥派。总之，它每上天都往人的身上跑一次，没有东西喂它，它会缠得你难受不了。不得已才阎进王府去的。好了，我老叫化的话说完了，现在可以走了吧？”

秀士汪曲一下醒悟过来，冷冷地笑着：“不错！你现在的确可以走了。不过，你不用自己走路，我打发人送你。”

“不用！不用！我老叫化还是自己走路的好，不用人送。”说着，他站了起来。

汪曲厉喝一声：“不准动！”

老叫化愕了愕：“你不会说话不算话吧？”

“别跟我们装疯扮傻了，你是在说，你肚子饿了，才来夜闯王府。”

“是呀！不然，谁能指使我老叫化稀里糊涂的闯进你们那里了？”

“这就是实话？”

“对对，千真万确，没半句假话，我老叫化可对天发誓。”

“看来你这老叫化，是水浸眼眉，不知死到临头了！来人，给我先将这老叫化的一双臭腿砍下来，看他还装不装疯扮傻。”

一个武士应声而上。老叫化慌了：“哎哎！你们别乱来，砍了我老叫化的一双腿，我今后怎么走路向人讨吃了？”

这个武士狞笑着说：“你今后还想向人讨吃么？”说时，一刀飞快地向老叫化下盘削来。只见老叫化身形一转，这位武士一刀落空，似乎给一股无形暗劲连人带刀拉到一边去了，跟着有人惨叫一声，一条腿凭空在血雨中飞了出来，但这不是老叫化的腿，而是另一位武士的腿。

这不可思仪的怪事，使提刀砍人的武士一下愣住了，他感到莫名其妙，明明自己的刀是向老叫化砍去的，怎么砍到自已同伴的腿上去了？在场的所有人也惊震住了，就是隐藏在树上的聂十八也看得愕然：这是怎么一回事？本来他手中已夹着一支豹形的暗器，准备在老叫化有危险时，便激射而出。他不想伤人，只想震飞了那武士手中的刀，不让武土伤害了老叫化。当聂十八正想发出豹形暗器时，却见老叫化身形极快，闪过了武士的刀。老叫化的行动，奇快如电，除了聂十八能看清楚外，恐怕在场的人没一个能看得出来。

聂十八虽然看清楚了老叫化的行动，也看出老叫化抖出了一股暗劲，却不明白武士的刀，怎么将他同伙的腿砍了下来？这是什么武功的？聂十八一时间楞住了。

老叫化不动声色地抖出了这一种匪夷所思的武功后，也故作惊愕了：“你不是砍我老叫化的一双腿吗？怎么将你同伴的一条腿砍了下来？你不会是跟你同伴有怨，公报私仇吧？”

这武士正茫然不知是怎么回事，听老叫化这么一说，顿时大怒，吼道：“老子先砍了你！”举刀狠狠地朝老叫化头顶凌空劈下，可以说要多快就有多快。

老叫化以莫测的身形一转，避开了武士这一刀。武士又一连刀劈出，刀光如网，哪怕是一只鸟，也飞不脱这一层刀网。这位怒极的武士，誓必要将老叫化砍成肉碎才解恨。

可是，一个更为莫名其妙的事又令在场的众人惊住了，他们看不清武士手中的刀，也看不清老叫化在刀网中晃动的身影，只听见有人又是一声惨叫，一个人在刀光人影中倒了下去，鲜血飞洒，刀光顿时消失。倒下去的又不是老叫化，却是那武士自己，手中的刀，劈到了他自己的脑袋上，而且用劲极大，整个脑袋劈开了。

在众人的惊骇中，老叫化慌忙说：“这不关我老叫化的事，是他自己劈得晕头转向，劈到他自己的脑袋上去，我老叫化最害怕的是杀人了！”

殷二爷惊魂方定，凝视老叫化，厉声问：“你是哪一处的妖丐？’老叫化愕然：“我明明是一个讨吃的老叫化，是什么妖丐了？”

“你不是妖丐，哪来的妖术？”

“我老叫化有什么妖术了？你不见我一味的闪避。根本吓得不敢还手么？”

“那我两个武士，怎么一个无端端不见了一条腿，一个莫名其妙砍自己的脑袋了？”

“你问我，我老叫化问谁去？”

“老叫化，就是你会妖术，我们也不害怕。”

“我老叫化没有叫你们害怕呵！”

“道长、汪老弟，我们上，我不信这妖丐能敌得了我们五个人。”

老叫化说：“既然你们知道我老叫化会妖术，不害怕你们自己砍伤杀死了你们自己人吗？你们想死，我老叫化却不忍心。”

殷二爷大喝一声：“上！杀了这妖丐，以除后患。”

汪曲首先出手了，跟着是道士的拂尘帚也横空佛来，殷二爷的一把剑．更如闪电，破云而出，直取老叫化的要穴，再加上两个武士的刀，五般兵器齐下。织成了一道密不透风的光网，哪怕是老叫化会变成一只苍蝇，也难逃脱出这一个兵器网。

聂十八感到自己不出手不行了。可是一看，老叫化居然像幻影似的，从密不透风的刀光剑影甲闪了出来。聂十八更是惊奇不已，暗想：这老叫化真的会妖法？当然，以聂十八这时的武功，抖展树摇影动，也可以从这五般兵器闪身出来。他老叫化抖展的不是树摇影动，而是一套神奇莫测的步法。聂十八看到这里，便不出面了，既然殷二爷等人伤不了老叫化，自己就不必担心老叫化的安危了，不如在暗处观看他们的交锋，以增长见识。

聂十八不但看见老叫化的身形在各种各样的刀光剑影中穿来插去，上下腾飞，人影和兵器织成了千变万化的图案，而且还听到殷二爷等人的惊呼怒骂，一时说：“殷二爷，是贫道，别往贫道身上刺呵！”一时又有人惊叫：“汪八爷，是小人。”跟着又是汪曲的喊声：“殷二爷，快闪开，我手中的铁扇，会击在你身上的。”

聂十八在诧异中，又听到殷二爷惊怒地吼着武士：“瞎了眼的，你这把刀怎么也向老子身上劈，不去砍那妖丐？”

那武士惶恐他说：“二爷，小人手中的刀，不听小人使唤了！”

“那你给老子滚出去！”

总之，场面是一片混乱，怒骂声此起彼伏，聂十八在隐暗处看得惊愕不已，也感到好笑。殷二爷等人，哪里是在联手围攻老叫化了？他们已乱成一团，简直是自己人与自己人交锋打斗。老叫化却一时在他们的刀光剑影中晃动，在挑逗他们。他们好像成了老叫化手中的扯线木偶似的，在表演一场武打，真是精彩极了！

转眼之间，首先是两个武功较差的武士倒了下去，一个是给殷二爷的剑挑了性命；一个是给汪曲的铁扇击碎了脑袋。跟着是那位道士苦叫一声：“殷二爷，你的剑刺中贫道的腿了！”说着坐了下去。

五般兵器不见了三件，再也没初时的刀光剑影了。汪曲急叫道：“殷二爷，我们快停手，这老叫化真的会妖术。”

于是他们一齐跃了开主。可是他们两人身上也带了伤，殷二爷的左臂，给道土的拂尘帚拂去了一层皮。汪曲更身带两处刀剑伤。幸而他为人机灵狡猾，闪身得快，伤不重，只是划破皮肉而已。

老叫化也停了下来，问：“哦！不玩了？也好！我们休息一会再玩过。说真的，我老叫化也玩得有点辛苦了！”

汪曲和殷二爷相视一眼：“殷二爷，我们走！”说着，他和殷二爷立刻闪身而去。他们知道，再与老叫化动手，结果只有将自己的一条命也赔上。他们顾不了不能行动的道士，也丢下三具武士的尸体和那个断了一条腿的武士，自己脱身而逃。

老叫化摇摇头，对道士说：“牛鼻子道士，看来你们烂坭塘里的人，没一个是讲义气的，事到危急，就自己先逃命了，丢下你不管，你这牛鼻子跟他们混下去有什么好处？我老叫化糊涂，你是一个出家人，怎么也这样的糊涂，我实在想不透。”

道士垂头丧气地叹了一声：“贫道也是身不由己，你杀了贫道吧！”

“我杀你干吗？我老叫化一生最害怕的就是杀人了，你见过我老叫化动手杀人没有？这都是你们自己打自己的结果，不关我的事。”

道士苦笑一下：“请问前辈高姓大名？”

“哦！？我想知道我老叫化是谁？以后叫烂坭塘的人前来找我寻仇？”

“贫道看出，当今武林，没有任何人能伤得了前辈。”

“噢！话不是这样说。你们烂坭塘的人，我老叫化就惹不起，我老叫化没有神秘黑豹那么有本领，敢跑到你们烂坭塘中闹得个天翻地复。”

“贫道没看见过黑豹他老人家的武功，不知道怎么厉害。但前辈匪夷所思的武功，却是目睹了。依贫道看，黑豹他老人家，恐怕也伤不了前辈。”

“过奖！过奖！你真的想知道老叫化是什么人？”

“贫道只想知道我败在什么人手上。”

“其实你们今后来向我老叫化寻仇，我老叫化也不会害怕。我要是不说出来，你们烂坭塘人就会殃及无辜了，首先恐怕会找丐帮寻仇。我老叫化姓吴，江湖上人称吴影儿老不死，与丐帮的人毫无关系。”

道士一听，惊震得睁大了眼睛：“前辈就是武林中有名的怪丐吴影儿吴老前辈？”

“你认为我老叫化不是？”

道士忍痛爬起来就地一拜：“贫道不知道您老仙驾来临，冒犯了，请前辈宽恕。”

“哎！哎！你别来这一套，只要你今后自重，不跟烂坭塘的人为非作歹，比拜我老叫化更管用。”

“贫道多谢前辈指点，贫道打算从今以后，永远退出江湖了！”

“很好！”老叫化吴影儿出手如电，凌空封了道士伤处的几处穴位，同时也有一股真气，注入道士的体内，令道士：“你走吧！”

道士先是疑疑惑惑地把腿伸直，再往地上试试，继而一跃而起，激动地说：“贫道多谢前辈相救。”

“好了！好了！走吧！”

道士看了看断了一腿的武士，老叫化说：“你别看他了，他流血过多，早已咽气，已经是个死人了。”

道士摇摇头，再次向老叫化稽首而去，很快便消失在夜幕里。

道士走后，老叫化说：“躲在树上的小伙子，你可以下来了。”

聂十八愕然，这老叫化不是在叫自己吧？不由四下打量，仍伏在树上不动。他想看看老叫化在叫唤什么人。

老叫化又叫：“喂，小伙子，我是在叫你哩！你干吗不动？你是聋小子，听不到？”

聂十八不相信老叫化是在叫自己，又四下望望。老叫化说：“小伙子，你傻乎乎的四下打量什么？还不下来？”

聂十八愕然了，“前辈是在叫我？”暗想：难道这老叫化一早就知道自己藏在树上了？”

“我老叫化不叫你叫谁？这四周无人，除了你这个小子，再没别人了！”

吴影儿尽管是名动武林的绝顶高手，也是当今武林辈份最高的一位武林前辈。要是在武林中论资排辈，就是聂十八的爷爷黑豹，也属于儿孙一辈，要称他为吴太爷爷。他是武林耆宿莫影子的同门师弟，是一百多年前武林八仙之一漠北怪丐齐老前辈的隔代嫡传弟子。武林中的一位旷世奇丐。由于吴影儿一直在大漠中生活，不但极少在江湖上露面，更极少到中原走动，所以晚一辈的武林人士，几乎不知道有他这么一个人存在了。聂十八更是武林中晚辈的晚辈，所以没人说过武林中还有这么个一代奇丐的。他从树上跃了下来，向老叫化一揖说：“晚辈拜见吴老前辈。”

吴老叫化问：“小伙子，你看够了没有？”

聂十八一时茫然，“晚辈看够什么了？”

“看我老叫化与人玩妖术呀！”

聂十八这时的武功知识，可以说不下于当今武林任何名门正派的掌门人，他又一揖说：“老前辈说笑了，老前辈的武功深不可测，出神入化，怎么说是玩妖术了？老前辈是地地道道的内功，阴柔和刚劲的功力，已达到无所不能的绝佳境地了！”

吴老叫化奇异地审视看聂十八，哈哈大笑：“小伙子，你真会给老叫化戴高帽子！”但他不能不佩服眼前这朴实的小子，说话中肯一针见血，单是他对自己武功的观察能力，已不下于少林、武当掌门人的功力了。

聂十八说：“晚辈说的是心里话。”

“好的，我老叫化来问你，你这一身超绝的轻灵巧妙轻功，跟谁学的？”

“前辈怎知道我会轻功了？”

“你随后而来，越过了那几个烂泥塘人，又跑到我老叫化前面，你以为我老懵懵，不知道吗？小伙子你的轻功，除了我老叫化恐怕当今武林，能察觉到的不多了。”

聂十八十分佩服他说：“前辈好敏锐的目光和听力！晚辈还以为没人知道呢。看来还逃不过前辈的目光。晚辈的轻功，是家传的，是我爷爷教的。”

“哦！你爷爷是谁？”

“前辈请原谅，爷爷不让我说出他老人家来。”

“小伙子，你姓聂对不对？”

聂十八一怔：“前辈，你怎么知道了？”

“你的事，我老叫化知道的还多哩！”

“前辈知道晚辈什么了？”

“你姓聂，名重阳，昨夜在回雁峰下，暗暗出手救了退隐江湖杀手侯三郎一家，吓走了青旗楼楼主风啸林等人，对不对？”聂十八大吃一惊：“前辈怎么知道的？”

“因为我老叫化当时在场呀！”

聂十八又一怔，“当时前辈也在场？”

“我老叫化就藏身在离你不远的树上，就像你今夜躲藏在树上一样。”

“我，我怎么不知道？”

“小伙子，一是你太关注候三郎了，二是我叫化的屏息功夫好，没人能听出来。”

“前辈的武功，实在令晚辈敬服。”

“小伙子，你武功好，心地更好。不过，我老叫化有一点不大高兴。”

“前辈有什么不高兴了？”

“侯三郎以前是个杀手，他危险时你都肯出手相救。我老叫化在危险时，你怎么袖手旁观？是不是我老叫化比侯三郎更坏？”

“前辈误会了，晚辈根本没想到前辈是好人还是坏人。”

“我老叫化在你眼里是什么人？”

“现在前辈在晚辈心中是位好人。”

“我怎么是好人了？”

“晚辈从前辈与那道人的对话中，已听出了前辈是位好人。”

吴老叫化暗想：看来这个小伙子恐怕不知道自己，也没听别人说过自己，是一个初出茅庐的小子，恐怕也不是什么武林人家的子弟，要不，怎么不知道我老叫化的？要是武林中人，听了自己的名字，一定会肃然起敬，他却好像完全没听说过有我这么一位老叫化。这样更好，谈起话来，就无拘无束了。便问：“那你干吗不出手救我老叫化？”

“晚辈正想出手时，看见前辈身形极快，武功令人震惊，便知道那几个人根本不可能伤及前辈，所以晚辈就不出去了。”

老叫化点点头：“不错，我老叫化也听出你有所动作了，似乎想发射什么暗器来救我老叫化，对不对？”

聂十八又是惊讶：“前辈听出来了？”

“小伙子，你别看我老叫化年老，一双耳朵可不老。好了！小伙子，我们离开这里，到山峰上找一处静处坐下谈话好不好？这地方，恐怕那伙烂泥塘的人不久会带大批人赶来的。”

“好！”

老叫化打量了山峰一眼，指着不远处一座高峰说：“小伙子，我们就到那座山峰去怎样？”

“前辈请！”“那我老叫化不客气了！”吴老叫化说时，身形一闪，如大鹤展翅，疾如流皇，往山峰飞跃而去。聂十八不敢怠慢，施展轻功，紧跟其身后。当老叫化落在山峰上的一棵松树下时。一看，聂十八悄无声息地站在了他的身边，他不由赞了一声：“好俊的轻功！”

聂十八说：“前辈的轻功更俊！”

“小伙子，看来你的轻功，不属于中原武林任何门派。我老叫化真想不出，世上竟有如此俊的轻功，令我老叫化又开眼界了。”

“前辈过奖了！”

“呵！小伙子，我老叫化不会恭维人，更不会说假话。”吴老叫化这位武林耆宿，似乎对聂十八特别友好，又说：“来！我们坐下，我老叫化请你吃一些别处吃不到的美味？”

聂十八好奇：“前辈请晚辈吃什么美味了？”

“贵妃鸡。”

“什么！？贵妃鸡？”

“对对，这是我老叫化特意从王府偷来的，一般平民百姓吃不到，就是饭店也没得卖。”老叫化说着，像变戏法似的，从他那破烂的棉衣里取出了用油纸包着的仍带热气的鸡出来，打开油纸，顿时香气扑鼻，令人食欲大动。说：“小伙子，请！”

“多谢！”

“什么！？你不吃？嫌这是赃物？还是嫌我老叫化身上脏？”

“前辈言重了！晚辈也有一位叫化朋友。”

“哦！是谁？”

“与前辈同姓，江湖上人称他为鬼影侠丐吴三。”

“是他这么一个小叫化？”

“前辈认识他么？”

吴老叫化摇摇头：“不认识，我老叫化这次下中原，才听江湖上人说过。听说，他为了一个女子，现在不知躲到什么地方去了，连丐帮也将他除名，他是你的朋友？”

“是！”“小伙子！先不管他，来！吃！”

聂十八不客气，撕下一只鸡翼便吃起来，果然是香嫰肉滑，味道鲜美，说：“前辈，这的确是人间美昧，怪不得那伙人要追杀前辈了！”

“他们可不是为这只鸡追杀我老叫化。”

“那他们为了什么？”

“因为我老叫化听到了他们的谈话。也可以说听到了他们秘密，要杀我老叫化灭口。”

“前辈听到他们什么秘密了？”

“蓝美人！”

聂十八不由全身一怔：“蓝美人？”

“小伙子，你也知道蓝美人了？”

“知道！”

“你不会也是为蓝美人而来的吧？”

“不瞒前辈，晚辈正是为蓝美人而来。”

“你也想要这个人间异宝？”

聂十八摇摇头：“晚辈不想夺取它！”

“小伙子！这就对了！这是一个陷阱。”

“陷阱！？”

“对！对！一个陷阱，专门引诱贪宝之人，掉下这个陷阱的。只要掉下这个陷阱，不是成为他们的杀人工具，就是被人追杀。这也是烂泥塘人的一个极大阴谋。”

“烂泥塘！？烂泥塘是什么帮会门派的？”

“小伙子，烂泥塘不是江湖上的帮会门派，是我老叫化对东厂人的称呼。”

“东厂！”聂十八又睁大了眼睛问。

“小伙子，东厂你没听说过么？”

“晚辈听说过，这是朝廷一个极为可怕的机构。那伙追杀前辈的人，就是东厂的人？”

“对！就是他们了！蓝美人就他们有意设下的陷阱，目的就是挑起江湖上人互相大仇杀。”

聂十八不由吐了一口大气。原来蓝美人一事，是东厂人设下的陷阱，江湖上那些人，死得太冤枉了！真是踏破铁鞋无觅处，得来全不费功夫。自己这次下山，就是想查清查明蓝美人事件的幕后人，想不到碰上这位老叫化，知道了这一事件的真相。

老叫化又说：“小伙子，你千万别掉人这个陷阱，最好远远避开。更别和老叫化在一起。不然，你也会成为东厂人追杀的一个人了！”

“他们今后还要追杀前辈？”

“我老叫化是倒霉透了，为了贪吃这一只贵妃鸡，听到了他们的秘密，他们不杀了我老叫化灭口，能放心吗？不怕我老叫化在江湖上说了出去？”

“以前辈这样绝顶的武功，难道还怕他们？”

“小伙子，你就不知情了。东厂人的耳目，比丐帮的耳目还更多更广，天下遍地都有，防不胜防。正所谓明枪容易躲，暗箭最难防，难保他们不在我老叫化身后捅一刀，我老叫化不完了？”

“前辈将他们的阴谋，在江湖上传开来，那不可以制止江湖上一场大屠杀么？”

“有人相信吗？”

“他们怎么不相信了？”

“我老叫化无凭无据，人们怎么相信？不骂我老叫化胡说八道才怪。当然，凭老叫化过去的名气，名门正派的人或许会相信，但江湖上众多贪婪的人怎肯就此罢休？何况就是名门正派和江湖上的一些侠义人士，恐怕也有东厂的人混了进去，只要老叫化开口，他们就会动手先杀了我，或者惹得他们追杀我老叫化哩。”聂十八疑惑地问：“前辈，怎会这样的？”

“小伙子，东厂的人设下的这个大陷阱，恐怕早已密谋好了的。我老叫化不敢担保东厂的人是否已混入了江湖上的各门各派中去，没有他们从中煽风点火，江湖中人能仇杀得起来么？”

聂十八呆了半晌：“前辈，那怎么才能制止这一场江湖上的大屠杀？”

“除非寻到了真正的知情人和找到了蓝美人，召开武林大会，叫知情人当众说出了他们的阴谋，将蓝美人拿出来，才可以制止。不过，这是很难办得到的事。”

“那几个追杀前辈的人不知情么？”

“他们只是东厂的鹰犬，奉上头的命令行事，恐怕他们也不大清楚真正的策划人，以及蓝美人现在哪里，所以捉了他们也没有用，不然我老叫化会让他们跑了？”

“那谁是策划人？”

“我老叫化也不知道，恐怕是东厂提督府的大头儿们才可能知道，甚至是当今皇帝的身边人也说不准。”

聂十八又傻了眼：“是皇帝的身边人？”

“起码是掌大权的什么汪公公、曹公公、刘公公之类的太监。小伙子，你知不知蓝美人是一件什么宝物？”

“听说它是一个陶瓷做的女公仔。”老叫化听聂十八说：“女公仔”，感到好笑，说：“小伙子，这是一件稀有的古代珍宝，价值连城，你怎么把它当成一了的陶瓷公仔了？它先是广西桂林靖江王府的一件宝物，后来转送给皇帝，成为了皇宫内的一件宝物。在土木堡事件后，蓝美人这个稀有珍宝竟然不见了，不知是谁盗了去，一直没有下落。”聂十八问：“怎么它现在又出现了？”

“是呀！这就令人奇怪，还引起了武林中人为夺这么一个宝物而发生了一连串的仇杀。传说蓝美人身上藏有一份极为上乘的武功秘芨，只要有人学会了这一门上乘武功，便天下无敌，可称霸江湖。”‘“前辈，蓝美人身上真的藏有一门极为上乘的武功秘芨？”

“有没有老叫化就不清楚了，但有的可能性极大。这得从靖江王府中的一位郡主说起。可以说她是王府深院闺中的奇女子，她原是蓝美人的主人。”

“这又怎么了？”

“小伙子，你没听说朱玲玲郡主这个人？”

“晚辈没听过。”

“也难怪你没听说过这位郡主，就是她在生时，武林中也没有几人知道，她逝世之后，才有人传人出来。”

“这位郡主会武功？”

“她何只会，简直是身怀深不可测的绝世武功。听说她当年化装成一个富家公子，参加广青城的武林会盟，略为施展武功，便惊震了武林群雄，令当时武林九大名门正派的掌门人也大为谅愕不已，不知她来自何门何派。之后，她又不知所终，江湖上再也没见过她的行踪，她像天空上一颗灿烂的流星，光极夺目。一闪而逝。谁也想不到她竟会是候门深闺中的一位郡主，而不是武林中人。在她逝世后，才有人说出来，引起武林人士的注意。但所知道的人也不多。这次蓝美人人的出现，便有人传说她将她的绝世武功，藏在蓝美人身上，蓝美人的出现，从而引起了江湖上群雄的争夺。志不在蓝美人，而是那一份武功秘芨。”

聂十八说：“那么说是真的了！”

“真不真谁也不知道。就算是真的，这也是东厂人设下的一个陷阱。小伙子，你是不是也想插手这件事？夺取这份武功秘芨？”

聂十八摇摇头：“我不想，晚辈只想制止这场屠杀。”

老叫化奇异地打量着聂十八：“你想制止这一场屠杀？”

“是！晚辈不忍心看这么多的人，无辜地为它丢了性命。”

“小伙子，你不担心有危险？”

“要是能平息这一场仇杀，再大的危险，晚辈也要试试。”

“这可是掉脑代的危险。首先你就犯了烂坭塘人的大忌，他们财多势大人数众多，会采取一切可怕的手段来除掉你。”

“只要能制止这场屠杀，晚辈就是掉下脑袋也值得。”

老叫化不由对聂十八肃然起敬：“小伙子，你真的要这么干？”

“前辈，晚辈是个说话数算的人。”

“小伙子，你是说，你是来真的了？”

“是！”

聂十八语气是坚定，不容人置疑。老叫化上下瞅了聂十八，说：“好！小伙子，那你先与老叫化交交手吧！”

聂十八愕然：“我干吗与前辈交手？”

“要是你能够在我老叫化手中走满十招，我老叫化不管。不然，你乖乖地跟我走。”

“跟你走？去哪里？”

“跟我老叫化回漠北呀！”

“我去漠北干吗？”

“因为我老叫化不希望你稀里糊涂地在中原死去。”

显然，这位武林蓍者，已看中了聂十八，要将自己一身与众不同的绝学，传授给聂十八，使聂十八成为漠北一派武功的传人。聂十八的确是武林中的一块美玉，鬼影侠丐吴三看中了他，穆家父女看中了他，黑豹看中了他自不必说，现在连吴影儿老叫化也看中他了，在这一点上，这几位武林中一等一的上乘高手，可以说是英雄所见略同。

聂十八摇摇头说：“多谢前辈关心，晚辈不想与前辈交手。”

“小伙子，你不想交手也行，那跟我老叫化回漠北。”

“前辈非得和晚辈交手了？”

“是呀！这可由不得你做主了！”

“为什么？”

“因为我老叫化看中了你，跟我老叫化回漠北做伴。”

要是其他江湖上的青年，一听这位武林蓍者要收自己为弟子，早已拜在吴影儿老叫化的跟前了。只要学会了吴老叫化的一门绝技，便可纵横江湖上。对聂十八不是这样想。别说他现在是一代奇人黑豹的衣钵传人，就是不是，他也不会跟吴影儿回漠北。现在他要去寻找穆家父女，打听吴三叔叔的下落。情系中原武林的安危，他又怎能跟吴影儿走？再说，他也不知道眼前这位老叫化是什么人，凭着猎人特有的机警本能，谅他也不会随便跟人走的。

聂十八想了一会问：“我要是侥幸在前辈手下走满了十招，前辈就不会阻拦晚辈了？”

“是呀！你真的能在我老叫化手下走满十招而不受伤。我老叫化想阻拦你也无能力了。小伙子，你有信心能走满十招？”

“晚辈试试。”

聂十八暗想：我可以在那猛烈的风雪峡谷中与爷爷交成平手，难道不能在这老叫化手中走满十招？他的武功比我爷爷还好？就算好，我不会连十招也走不了吧？

老叫化又打量他一下：“好，小伙子，你出手吧！不过，你千万要小心了，别自己在打自己。”

聂十八一下心头凛然，顿时不敢大意，凝神运气。说声：“前辈，晚辈出手了！”

聂十八以分花狒柳掌法一掌拍出，掌力柔中含刚。吴老叫化一看，愕异地说：“咦？这是慕容家的掌法，小伙子，你这是从哪里学来的？”同时身形闪开，一袖含磁劲拂出。

太乙门的分花拂柳掌，是一门仁慈之掌，志在制敌不置敌于死命，可化解任何上乘高手击出的力道。聂十八不想伤害了老叫化，所以先抖出了这一掌法。令老叫化知难而退。

可是，老叫化这一袖力的拂出，令聂十八惊震了。聂十八顿时感到一股无形的暗劲，使自己这一掌拍歪了。要是别的高手，这一掌准拍到身边的一块岩石上去。聂十八一身天气异常的浑厚，虽然一掌略略拍歪。却不至于拍到岩石上，他能抵抗老叫化这一股含磁力的暗劲。跟着他的第二掌又倏然向老叫化拍来。

老叫化又傻了眼，暗想：这小伙子好深厚的功力，居然不为我老叫化的袖力所动。他在迅速闪开聂十八第二掌的同时，运劲五成，一股更强劲的袖力又拂出了。

聂十八却以树摇影动的身法闪开，令老叫化这一股强劲的袖力落空，便化掌为指，一招太乙剑法破指而来，奇变莫测。这突然而来的变化招式，弄得老叫化想还招也来不及了，逼得他纵了开去，惊讶地问：“好小子，你的身法、剑法可不是慕容家的武功了，这是你家传的武学？好，你有如此的武功，我老叫化放手与你一斗了！”声落人已骤然而到，人到掌更先到。聂十八又以树摇影动身法闪开，另一招太乙剑法抖出。因为他感到分花拂柳掌不能对付这个武功极高的老叫化。

霎时间，这一对武林中一等一的上乘高手，在山峰下，人影纵横来往如流光，招式挥舞似逸电，恐怕就是当今九大名门正派的掌门人看见了，也只有惊震得呆若木鸡，看不出他们抖出的是什么招式，不敢想世上竟有如此的武功，如此的高手。

吴老叫化越战越兴奋，他几乎将漠北一派的各种绝招抖了出来。这是他艺成以来，从没有过的尽情发挥。因为他从来没有碰上过真正的对手。别的武林高手，别说在他手上走满十招，连三招也走不了。

聂十八更不敢大意，除了无形气剑，几乎他将太乙门各种绝学抖了出来。他感到无形气剑威力太大，杀伤力极强，担心伤了老叫化。现在，他何只十招，走满一百招均不止。最后，老叫化身形一闪，一下在聂十八眼的消失了，而且消失得无踪无影。

聂十八怔了怔，以为自己刚才倏然拍出的一掌。将老叫化拍到山峰去了，不禁担心起来，连连叫唤：“前辈，你在哪里？”

在不远处的一块岩石背后，传来老叫化的声音：“小伙子，我老叫化在这里。”

聂十八奔过去一看，老叫化躺在草丛之中动也不动，又担心了，关切地问：“前辈，你受伤了？”

“我老叫化设事，只是有点累了，想躺下来休息一下。”

聂十八一听老叫化没事，才放下心来：“前辈，那你先休息一会。”

“小伙子，你不累么？”

“晚辈不累。”吴老叫化从聂十八说话声和气色中感到，聂十八不但不累，反而更添精神，好像刚才耗力耗神的交锋，对他并没有多大影响，吴老叫化这才真正的惊讶：这小伙子到底是哪一门的人物？他哪来与众不同的奇厚真气？交锋百多回会，反添精神，这才是举世少有。

吴老叫化怎么知道聂十八练的是太乙真气，而且达到了在交锋中仍能练气的高峰？聂十八在这次友好的交锋，不但发挥了自己所学的武功，同时也练了一次内功，怎不反添精神？太乙真气就是这点上与众迥异，它达到了生生不息的生命力作用，如大河之水。滚滚流淌，永远也不会枯竭。

吴老叫道：“小伙子，我老叫化真正佩服你了。你是我老叫化平生从未遇到过的最强劲的对手。”

“前辈，那我们不交手了？”

“我老叫化胜不了你，还交什么手？不交了！”

“前辈不会要晚裴跟随你回漠北的吧？”

“我老叫化敢要求你回漠北吗？反而是我老叫化要跟随你了！”

“前辈要跟随我？”

“是呀！你说，你去哪里，我老叫化就去哪里。”

“不不！前辈，你千万别跟随我。”

“你嫌弃我这个老叫化？”

“前辈言重了，晚辈不敢有这个意思。”

“那你是什么意思？”

“我，我是说，晚辈要去寻找我那位吴三叔，要与烂泥塘的人为敌。前辈跟着晚辈会有危险的。”

“小伙子，你真的要插手管蓝美人？”

“真的！”

“以你现在的武功，的确可以管，甚至可以像二十年前，像黑豹似的去北京大闹烂泥塘的总部，那个什么东厂都督府，我老叫化跟随你是实在有危险。”

“晚辈正是这个意思。”

“我老叫化可不是这个意思。”

聂十八怔了怔：“前辈……”

“我是说，我老叫化跟随你，你会有危险，反而你一个人行动，才没有危险。”

聂十八不明：“前辈，怎会这样？”

“因为我老叫化听到了他们的秘密，他们誓必杀了我才放心。所以我老叫化无论在哪里出现，烂泥塘的人都会注意我的。除非我回漠北，他们就不管了。要是我跟随你，你不是有危险吗？而你，烂泥塘人根本不知道有你这么一个人，所以你一个人行动，就没危险了。这对不对？我老叫化设说错吧？”

“前辈说的是。前辈，那你回漠北吧！”

“本来我老叫化是打算回去的，现在却不想回去了！”

“帮你这小伙子找出主谋人，平息这次中原武林的屠杀呀！”

“那前辈不更危险了？”

“放心，没人能杀得了我老叫化。小伙子，我们就这样决定了。我老叫化现在在烂泥塘的人的眼里，是个出面的麻疯，我去哪里，他们都会盯上。那我就故意四处出现，引起他们的注意；而你不动声色，暗暗调查他们，我们一明一暗，岂不更好？”

“好是好，但前辈这样做实在太危险了！”

“你这小伙子真是怪，你不为自己担心，反而为我老叫化担心了！要说，你都不怕危险，难道我反而害怕了？放心，我老叫化的命长得很，阎王爷不敢要我的。小伙子，我们就这样说定了。不过，我可要奉劝你一句。”

“前辈请说”

“别露出自己的本相出来，千万别让烂泥塘的人认识你。”

“晚辈谨记前辈的教导。”

“还有，以后别前辈前辈地叫我，论武功，你我是同辈，没有前后之分，你今后叫我老叫化也好，叫我老哥哥也好，我以后也称你为小兄弟。好，我走了！”

老叫化说走就走，身形一晃，宛如平空消失一样，丝毫不见踪影，也不闻响声。聂十八怔了一会，便转回衡阳城，悄然回到了范纪的家中。

范纪仍在厅里守候，见聂十八平安无事地回来，一颗心放了下来，趋前问：“少主，你回来了？”

“范六叔，我回来了！”

“少主，不会是鬼影侠丐吴三侠吧？”

“不是，却是另一位年纪老得多的老叫化，他也是姓吴。”

“哦！似乎丐帮没有一个姓吴的老叫化。”

“六叔，他不是丐帮的人，可武功却非常的高。”

“哦！武林中还有这么一个老叫化的？来，少主，坐下谈。”

聂十八坐下来，仆人连忙送上一杯热茶。他又问：“六叔，的确，他武功比吴三叔还好，可以与我爷爷相比。”

范纪惊奇了，当今江湖上还有这么的一位奇人？过去一些武功奇高的老叫化，早已作了古人，这位老叫化又是谁？不由的问：“少主，这位老叫化年纪有多大了？”

“我没问，看来跟我爷爷差不多。”

“跟老爷差不多？也有八十多岁了？”

“是！”

范纪不禁沉思起来。猛然问，他想起了一位武林奇人来，问：“少主，他姓吴，是不是叫影儿，是从漠北来的？”

聂十八奇异了：“六叔，你认识这位老叫化？”

范纪惊喜了：“少主，真的是他老人家？”

“是！我还与他交过手。”

范纪更睁大了眼睛：“少主与他交过手？”

聂十八略略将交手的原因说了，范己更呆住了。聂十八说：“六叔，你放心，我们两人都设事，战成平手。早知道你认识这位老叫化，我就请他来这里。”

范纪说：“少主，我怎能认识这位一代武林奇人了，我只是闻名而已。我连他老人家的身影也没见过。少主，你没听说过他老人家？”

“没有呵！他是一个什么人？”

“少主，可以说，他老人家是当今武林中最德高望重的前辈。他老人家不但武功极高，武德也极好，在武林中极有名望，就是九大名门正派的掌门人和四大武林世家，对他莫不尊敬有加，就是我们的老爷，见他，也得称他一声吴老前辈或吴爷爷。”聂十八一下傻了眼：“什么！？我爷爷也称他为爷爷？”

“少主，论武林辈份，他是当今最高的了，现在的武林人士，全是他孙子、玄孙一辈的人物。论辈份，我们的老爷称他为爷爷是不为过的。”

“那我称他什么了？”

“少主，这就不好称呼啦！不过，他老人家从不讲求这些，喜欢别人称他老叫化，若称他为老的辈，他反而不高兴。少主，他对你那么好，你就称他为老叫化好了。”

“他临走时，也是这么说的。”

“少主，是什么人，竟敢追杀他老人家的？”

“东厂的一伙鹰犬。”

“这伙鹰犬，真是寿星公吊颈——嫌命长了！少主，你打算今后怎么办？”

“我打算到君山看看，明天就走。”

“少主是走路还是坐船？要是坐舱，我明天便给少主雇一条船去。”

“六叔，坐船太慢了，我明天还是走路的好！”

“少主要是一个人行动，最好还是打扮成一个行商走贩的好，这样穿州过府，出入市镇，更没人注意。要是依然是猎人装束，多多少少都会引起人们的注意。”

“为什么了？”

“一般的猎人，总爱在荒山野林中出设，就是赶集，用要带一些猎物才行。而且在市集上出现的猎人，多数都是附近一带山里的猎户，市集上熟人不少。而少主面孔陌生，口音不对，怎不引起当地人和官府公差、捕快的注意？要是行商走贩，来自四方八面，口音不对也没人注意。”

“六叔，那我就打扮行商走贩好了。”

第二天，聂十八便打扮成行商走贩，悄然离开了衡阳，取路北上衡山、武汉。一路上，果然没什么人注意。他在路过衡山县时，特意转到三年前遭群雄拦截，经历过一场腥风血雨战斗的大桥湾看看。

大桥湾，是湘江水萦回处南岸的一处小村落。聂十八立在湘江边上，凝视滚滚不停的湘江水，回忆起当时的情景，不胜做叹。他怎么也忘不了穆家父女、吴三叔和飞天狐邢姐姐对自己的深情厚谊。他们为了自己的安危，与群雄，尤其是与七煞剑门的人展开了一场生死大搏斗。当时，可以说是血染红了江边。而穆家爷女现在何万？吴三叔和邢姐姐他们，为天魔神剑、三掌断魂追杀，又躲藏到了何处？想不到一个蓝美人，弄得这么多人弃尸江边荒野，在江湖上造成了几多的孤儿募妇，牵连到多少无辜的人为它而丢了性命？东厂人太过狠毒了！聂十八想到这里，按捺不住心情的激动，血脉贲张。自己再不揭穿东厂这个大阴谋，制止这场江湖上无休止的仇杀，便辜负了爷爷和母亲对自己的一片心意，也辜负了穆家父女和吴三叔叔等人对自己的深情厚谊。

聂十八突然一掌击在江边一块大石上，对天发誓：“我聂十八要不找出这一事件的主谋人，平息江湖上的纷争，便有如此石！”

聂十八这一掌的击出，无声无息，却便有一股凌厉的阴柔之力，立刻渗透到大石内部。不久，这块大石像风化了似的，自动碎裂，几乎变成了一堆细沙和碎粉了。这真是一股惊世骇俗的阴柔内力，举世少有。

蓦然间，一个苍老的声音突然晌起：“施主，好深厚的内力！”

聂十八一怔，急转身一看，只见一位面容慈样的老和尚，从村子里缓缓而来。聂十八有些后悔了，自己怎么这样忍耐不住，不自觉抖出了这一功力？幸好四周无人，只有这一个老和尚看见。

聂十八略带警惕地问：“大师是谁？”

老和尚合十稽首说：“老衲是南华寺的一名僧人，佛号慧空。”

聂十八又怔了：“大师莫不是南华寺的方文慧空大师？”

“施主也听说过老衲？”

“原来大师是南华寺有名的高僧，小子失敬了！”聂十八在幽谷大院时，听爷爷和母亲不时提过慧空大师之名，说这位大师，是佛门中少有的得道高僧，不但受世人敬仰，就是在武林中，也名声极好。爷爷和母亲，都对这位高僧十分的敬仰，爷爷不时还向他请教医术呢。聂十八一揖后又问：“大师怎么在这里出现了？”

“老衲要去少林寺一赶，路过这里，打算进林化些菜水解渴。远远看见施主一个人独自站在江边，望着江水出神，老衲以为施主有什么世事想不开，想……”

“大师以为小子想投河自尽么？”

慧空大师一笑：“看来，老衲的担心是多余的了！原来施主不是一般的行商走贩，竟然是位世上少有的异人，轻轻一掌，便令一块大石碎成细沙。”

“大师别误会，大概是这块大石年深日久，早已风化，不经人一拍而自碎。”

“施主的心意老衲明白，施主是不想人知道，老衲今后也绝不会向任何人说的，请施主放心。”

聂十八一揖说：“在下多谢大师。”

“施主，我们能否在江边找一处坐下来一叙？”

聂十八本想就此告别离开，但一想到慧空大师是世上少有的得道高僧，连爷爷和母亲都对他十分尊敬，自己不可怠慢了，便说：“大师请！”

他们选择了江边不远处的一棵树下坐下。慧空大师说：“施王，你不怪老衲突唐吧？”

“哪里！哪里！在下世正想聆听大师的教导。”

“施主客气了。老衲怎么也想不到施主年纪轻轻，内功的修为竟然达到如此高深的境地，几乎令老衲难以置信。”

“大师过奖了。在下这一点点功力，怎敢说达到了高深的境地？”

“施主，老衲要是没看走眼，施王所练的这一股阴柔无比的内力，极似老衲一位故友所练的内功。”

“哦！大师的故友是谁？”

“青山老人。”

“青山老人？”聂十八又怔一下。青山老人这一称号，正是爷爷对外人自称的名号，暗想，爷爷一向没对人显示过自己的武功，这慧空大师怎么知道了？

慧空大师说：“老衲这位故友，尽管深藏不露，没有在老衲面前显示过什么功力，但老衲还是隐隐看到了他身上散发出一层不易为人发觉的淡淡的紫气，这是道家内功修为最高境界的佳兆，不是所有上乘高手所具有的。现在，施主的身上也散发出这一种淡淡的紫气，所以令老衲惊讶不已。老衲只想问一下，施主是不是与青山老人有某种渊源？”

“实人相瞒，青山他老人家正是在下的师父。”

“这怪不得！更难得的是施主年纪不大，也练到如此高的境界，实在可喜可贺。”

“这一点，也请大师别向人说出去。”

“施主放心，老衲敢说一句，这一层不易为人察觉的淡紫气，除了老衲，恐怕没一个人能察发出来，老衲绝对为施主守口如瓶。”

“那在下更拜谢大师了！”

“施主别客气，老衲才见施主长久站立江边，锁眉沉思；凝视江水不语，似乎心思重重，不知老衲是否能为施主解决心事？”

“在下不敢麻烦大师。” 
　
九月论坛 “地球来客”整理
　 
第四十八回　黑豹出现
　
上回说到聂十八婉言谢绝了慧空大师的好意，但马上感到慧空大师是一位得道高僧，是爷爷的朋友，这样回绝，太过冷了大家的一片好心。便跟着说：“其实在下也没有什么大不了的心事，只是听说三年前，在这里发生了一场腥风血雨的交锋，死了不少的人，故特意来看看，有所感触而已。在下十分不明白，这些人怎么这般的糊涂，为了一个蓝美人，连自己的性命也不顾了？就算他们得了蓝美人，命都没有了，又要来何用？”

慧空大师说：“阿弥陀佛！小施主能这样想就太好了。世间的一切烦恼、纷争，皆由一个‘贪’字而起。有的人贪色，有的人贪财，有的人贪权，其实荣华富贵如浮云，转眼成空。正所谓生不带来，死不带去，死后也不过一杯黄土。要是世人有施主这般的想法，去掉一个‘贪’字，天下就太平多！”

“多谢大师教导。”

慧空大师看了一下聂十八说：“老衲观施主一脸忠厚正直，内藏侠义之心。以施主这一身不可估量的真气，在江湖上行走，若然一时不慎，举手投足之间，皆可伤人。望施主思之慎之，切不可轻易施展拳脚。”

“大师教导的是，在下铭记在心。”

“小施主，其实一个人修练内功，除了强身健体自卫与人交锋外，更可用来治病疗伤，造福人间。”

聂十八有些意外：“大师！内功可以用来治病疗伤、造福人间么？”

“完全可以。小施主，在武林中人看来，内功是令武功达到上乘阶段的不可缺少的基础，主要是用来克敌制胜。若以一个医家看来，除了自己强身健体外，更可用来医治垂危的病者伤者。凭施主这一身奇厚的真气，学会了气功医疗法，那真是可以令死人复生，经脉断裂可续。老衲有一门气功医疗指法，不知施主愿不愿学？要是施生愿学，老衲愿倾囊相授。”

“在下能学这门医术？”

“完全可以，要是施主学会了，其功效比老衲更高。““那要学多久？”

“凭施主这样的功力，又熟悉各种穴位，用不了一个时辰，便可学会。”

聂十八大喜：“在下愿学，求大师指点。”聂十八之所以大喜，是因为他听说飞天狐邢姐姐为天魔神剑的剑气伤了经脉，要是自己学会了这一门医术，不但可以医好邢姐姐，也可以医治其他为天魔神剑所伤害之人。

慧空大师含笑道：“小施主，那随老衲到山里一处无人的地方，老衲传施主这一门医术。”

“大师，传这门医术害怕人看见么？”

“老衲不得不防。因为试一门医术可医治全国各地重垂危的伤者，也可以令人终身残废。万一让心术不正的人学去了，敲榨勒索伤者的金钱还是小事，万一他用来害人，那就为害不浅了。所以老衲这一门医术，并不是随便什么人都可以传授的”

“大师棚信在下？”

“老衲的一双眼睛不会看错人。别说小施主是老衲故友的弟子，就是不是，单从施主的眼神和刚才的谈吐，就可让老衲相信言施主了！”

“多谢大师信任在下。”

“施主，随老衲来！”

聂十八随慧空大师来到山里一处僻静无人的地方。慧空大师首先讲解如何凝神运气，令真气从中手指、食指的中冲、商阳两穴处渗出。聂十八说：“大师，这一点我会。”

慧空大师惊异了：“小施主以前学过这一运气法！”

“是！但在下以前学的是用来克敌伤人，却不会用来救人医伤。”

“小施主可出指凌空封人穴位。”

聂十八心想：我学的无形气剑，何只封人穴位，更可洞穿了对手的躯体。但他担心说出来会吓坏了慧空大师，只好说：“是！”

“小施主，你会就更好办了，省却了老衲传施主凝神运气于指的方法了。施主只要用一成的功力，将自己的真气缓缓地注入伤者的经脉之内，千万不可急促，不然伤者一时受不了的！”

“在下明白。”

于是慧空大师便一一讲解何处的穴，可医治什么病，可疗理何种伤，如若要令断了经脉再续，便要在一些经外奇穴处输入真气。慧空大师有时一边讲，一边还以手示范。大约花了大半个时辰，慧空大师才讲解完毕，问聂十八清不清楚。

聂十八想了一下，说：“大师，在下清楚了！”因为人体上的经脉和各种穴位聂十八早已熟记在心。何况又格外留神听慧空大卿的讲解，听不明白或有疑问时，又马上提出来，因此记得特别的深。

慧空大师说：“小施主，老衲要反问了！”

“大师请问。”

“合谷穴可医治何疾？”

“可医治头痛、中风口噤不开和口眼歪斜等症。”

慧空大师点点头：“很好！列缺穴又可治什么病？”

“可医治半身不遂及有关任脉病症。”

“那委中穴呢？”

“医治膝不能伸屈和半身瘫痪等。”

“人中穴！”

“能治腰脊强痛，也是一切不省人事之急救穴。”

慧空大师一连问了几处不同的穴位，聂十八都能一一答出来。慧空大师满意了：“想不到施主这样留心听老衲的讲解，回答得准确无误。”

“大师无私相接，在下怎敢不留心听？”

“其实以施主这样少有的纯厚真气，以掌输人伤者、病者的体内，皆可解脱伤者的伤势和病人的痛苦，但不及指法这么奇效而已。”

“多谢大师的惠赐。今后在下能医治伤病者，皆是大师所赐。”

“施主客气了！老衲年事已高，不经常在江湖上走动，希望施主能代老衲济世救人，造福人间，那天下有幸了！”

“在下将尽力而为，不负大师所望。”

“小施主，你我今日相见，可算有缘。现老衲有一本气功治疗指法之书，欲赠送施主，望施主碰上疑难之症时翻阅参考，或许可助施主解除伤病者的苦痛。”

“大师给了在下，那大师呢？”

“书中的一切治疗之法，老衲早已熟记于心，有它也无用，不如赠送施主以作有用之物。”

聂十八接过书来，长揖一拜：“在下感激大师的厚爱。”

“好好！老衲也该告辞而去了。他日施主见到尊师，请代老衲问候一声。”

“一定一定。”

慧空大师微叹一声：“老衲真羡慕他有你这么一个可造之才。”说完，便飘然而去，转眼不见踪影。

聂十八怔了一下，暗想：慧空大师不是武林中的，想不到轻功也这么的好。

更令聂十八想不到的是，慧空大师才是真正的世外高人，从来不卷入人世间的恩恩怨怨中去，处处劝人为善，大济群生。在当今的佛门之中，慧空大师可以说是真正继承了禅宗六祖惠能禅师的真传在体。透彻理解了禅宗六祖“菩提本无树，明镜亦非台，本来无一物，何处惹尘埃”的偈语，在佛学造诣上，就是少林寺的主持人也望尘莫及。

慧空大师的武功修为，也秘若深渊，无人能探，也没有人去探。他的医学，更得自一代名怪医三不医活神仙的真传，可以说他是一代名怪医活神仙的隔代弟子。

三不医活神仙将自己的医学传给了公孙蛟儿（见拙作《江湖传奇》），另一部医学秘本，深藏在南华寺的藏经阁中，一百年来，积尘寸许，无人翻阅。慧空大师是无经不读的好学之人。一天，他在堆积的旧经之中，发现了这一部医经，翻阅一下，顿时大喜若狂，望空而拜，从此闭门苦读，苦学医经。终于学成了一门绝世的医术。他传聂十八的气功医疗指法，只不过是三不医活神仙医学沧海中的一瓢而且，但却是上乘的医术之一，没有一身奇厚的真气，想学这一医术也学不了。慧空大师遥见聂十八伫立江边；目睹聂十八拳击大石的刹那间，隐含一段令人心寒的杀意，他一下惊震了，暗想：现在江湖正是多事之秋，要是此人卷入了江湖上的纷争仇杀中去，那不知又给人间添了多少的孤儿寡妇，多少白头人哭黑头人了。于是他带着一片佛心，来点化聂十八。他在交谈之中，一下了解聂十八是自己故友青山老人的弟子，他放心了。再从聂十八的言行举止之间，看出了聂十八的为人之本，更是放心。他除了隐隐规劝聂十八不可轻易施展武功外，特意传给了聂十八这一仁术，希望这一仁术，能磨去聂十八心中的杀意，一心志在救死扶伤，造福人间。慧空大师不能不说是用心良苦了。

聂十八略略翻阅这一部薄薄的医书，知道这一部医书极为珍贵，便小心翼翼地收藏在怀中，打算投宿住店时，在灯下细读。

这一天，聂十八来到了长沙，正打算投店住宿，想不到在一条街口碰上了半神仙张铁嘴。聂十八十分意外，惊喜地问：“先生，你怎么也来到这里了？”在热闹的旺市中，为避人耳目，聂十八不便称张叔叔，便改称先生。

张铁嘴笑笑说：“我特意来这里等你。”

“哦！？你怎么知道我会在这时来到了长沙府？”

“要不，我怎敢称为半个神仙？自然其难了你在这时到来。”

“先生别说笑，是不是有什么事发生了？”

“来，这里不是说话的地方，我们找一间客栈住下来说。”

聂十八跟随着张铁嘴沿着一条大一条大街，往城北而去，张铁嘴又含笑问：“你碰上了慧空大师那个老和尚了？”

聂十八又是诧异：“你怎么又知道？”

“我不是说我是半个神仙吗？”

“你是不是一直在暗中跟着我？”

张铁嘴笑了：“我可以暗中跟着你吗？”

“我不信你什么都知道。你不会真的是半个神仙吧？”

“因为我也碰上了那个老和尚了，他告诉我在湘江边碰上了这么一个人。”

“哦！？你几时碰上他了？”

“在你来前半个时辰。”

“他现在哪里？”

“去了麓山寺挂单。你不必去寻找他，不然，他又劝你吃虾米豆腐了。”

“虾米豆腐！？”

“他没向你说阿弥陀佛么？”

聂十八笑起来：“先生，你真会说笑话。”

说着，他们快要到长沙城中一间有名的客栈——鸿运客栈了。聂十八远远看见鸿运客栈的招牌，不由心里怔了怔。他听母亲说过往鸿运客栈的经过，这是一间武林中人汇集的地方，要住那单独庭院式的客房，就得要展示上乘武功，才有资格往进去。便问：“先生，我问不是去注鸿运客栈吧？”

“你害怕去住？”

“先生，我不想去招惹不必要的麻烦。我们还是去找别的客栈住下吧。”“放心，事隔十多年，它已没有以前那种展示武功住店的规矩了。”

“哦？”

他们装成刚刚认识的样子，走进鸿运客栈。张铁嘴问聂十八：“少爷，你打算去君山吧？”聂十八点点头，张铁嘴说：“你先别去君山了！”“为什么？”

“因为今夜里，就有人要血洗雄风镖局。”

聂十八一怔，尽管雄风镖局与自己没有什么关系，但雄风镖局的余赛凤少镖头和史大叔镖师，和自己多少有点关系。三年前，自己刚出江湖时，在东篁店，曾与他们生死相依，与七煞剑门的人血战一场。再说余赛凤、史大叔镖师也对自己十分的友好。现在骤闻有人要血洗雄风镖局，他不能无动于衷了，问：“为什么有人要血洗雄风镖局了？”

“还不是为了蓝美人。”

“雄风镖局怎么也与蓝美人扯在一块了？”

“也不知什么人放出话来，说蓝美人已落到了雄风镖局人的手上。”

“怎会这样？”

“少爷，在三年前，就有人疑心雄风镖局曾染指过蓝美人，因为广州武威镖局的人押运蓝美人，路过长沙时，得到他们的招呼住宿。当七煞剑门的人在鸡公山下洗劫了武威镖局的镖车后，找不到蓝美人时，便疑心蓝美人转到了雄风镖局的手里，托他们代运送，所以才有七然剑门人夜袭东篁店雄风镖局镖车的事。那一夜，少爷不是也在场么？”

“不错，那一夜我在场。”

“那一夜，七煞剑门人是惨败而逃，从而令雄风镖局的人将镖车平安送到了目的地。”

聂十八问：“怎么事隔了三年，蓝美人又在雄风镖局的手里了？”

“少爷，这事就扯得长了。一来余少总镖头是武当派的门下弟子，七煞剑门人在东篁店惨败之后，传扬到江湖上，引起了武当派人的注意。武当派声言：有人再想找自己弟子的麻烦，就是跟武当派过不去。要是七煞剑门人公开去找雄风镖局，不能不有所顾忌。因为这不单是余赛凤一个人的事，也不是武当派一派人的事，弄得不好，会将九大名门正派都卷了进来；其次，你爷爷那次突然出现，黑豹的威名令他们不能不惊震。七煞剑门的人，一时猜不透雄风镖局与黑豹是什么关系，也不敢贸然再次向雄风镖局下手。但最主要的一点，是少爷你出现了！”

聂十八睁大了眼：“我？”

“对，就是你！七煞剑门的人知道了你是鸡公山人，而且还亲手埋葬了威武镖局人的尸体，便疑心蓝美人在你身上。就是不在，起码你也知道蓝美人的下落。于是他们暂时将雄风镖局放在一边，千方百计向你下手了。”

“怪不得他们死死盯着我不放了，一直盯着我到了广州。”

“他们总算从你手中夺取了那一块血布，知道霍镖师临死之前，托你所说的话和办的事。可是，自从你在白云山死后，他们又极力想找出血布所藏的秘密，不惜牺牲人力财力，从你南下的一条路上，凡是你经过、住过的一切地方，凡是你接触过的人，哪怕是客栈中的店小二，他们都找遍问遍了。或者说这一路上凡是与血布有关近音的地方、人名，他们都没有放过，有的地方，无端端地给他们连地皮也翻转过来，有的人无端端地给他们盘问或杀害。”

“穆家父女和吴三叔他们，就是因为我，给他们缠上了？”

“给他们缠上的又何止是他们，凡是广州附近和北上到鸡公山的一条路上，姓薛姓谢的都给他们盯上了。只不过穆家父女和吴三叫化、邢天燕主仆，特别令他们注意。”聂十八问：“这与姓薛姓谢的人有什么关系了？”

“因为薛和谢二字，与血字同声近音。”

“他们这不是胡闹吗？”

张铁嘴一笑：“世上胡闹的事可多了，他们遍寻仍找不到蓝美人，于是便向雄风镖局下手。”

“他们现在不敬畏武当派和我爷爷了么？”

“自从天魔神剑和三掌断魂现身江湖，在扫荡了江湖上一些会帮门派后，便建立了什么阴阳太极门，七煞剑门人又与他们结盟连在一起，别说武当派，就是九大门派一齐联手，他们也不放在眼里了。至于你爷爷，自从那次在赤壁出现过，以后再也没在江湖上出现过。他们了解到，黑豹与雄风镖局没任何关系。于是也就不那么怕了。所以胆敢血洗雄风镖局，除了要追查蓝美人外。同进也要给点颜色让武当派人看看。现在因为吴三叫化的事，他们连丐帮也敢招惹；一个雄风镖局，他们根本就没放在眼里。前年，他们突然血洗了广州外武威镖局、现在，又受血洗长沙的雄风镖局了！”

“不是说，血洗武威镖局的是那位华服人么？怎么是他们了？”

“华服人，人人都可以打扮，血洗武威镖局的，也可以说那托镖的华服人、也可能由七煞剑门的人化装而为。但这次要血洗雄风镖局的人，的确是阴阳太极门人和七煞剑门的人联手而为。听说他们血洗雄风镖局后，下一个目标，就是要血洗丐帮在湘阴堂的堂口，然后才集中力力量，踏平丐帮的总堂君山，令丐帮首先在武林中除名。”

聂十八着急了：“张叔叔，我们不能让他们横行了。”

“少爷要插手管这一次血洗之事？”

“张叔叔，我可不能见死不救，任由他们乱残杀无辜。”

张铁嘴点点头：“我知道少爷听到了，必然会插手去管，绝不会坐视不理。”

“张叔叔，雄风镖局在什么地方？”

“我带你去吧！”

“好！我们马上去。”

“别急，现在还早，他们要在子时后，丑时初才会动手，现在不过是戊时，我们休息一会还未得及。现在离开，会叫人注意。少爷，我这里有一瓶药丸，你带在身上，行动前服了一颗就行了！”

聂十八讶然：“张叔叔，我服药干吗？”

“你不是要扮作爷爷的面目，以黑豹之名出现吗？一颗药丸服下了，声音会变得苍老起来；这时你开口说话，也没人认出来，那更会令贼人们惊骇，永远也想不到会是你了。”

“好，我带着。”

“少爷，这药服下，一两个时辰后，声音又恢复原状，不会永远苍老的。”

“永远苍老也行呵！”

“那不行，首先穆家姐妹就不会放过我。”

“穆家姐妹怎会不放过你的？”

张铁嘴一笑：“少爷，好好休息会，到时我来叫你，绝不会误了大事。”说完，便转回自己的房间，他感到这个幽谷大院的少主，身怀绝世奇功、一心要平息这一场江湖仇杀。可年纪已二十一岁了，仍不谙儿女私情，不知道穆家姐妹的穆娉娉，早已暗暗钟情于他了。

的确，此时的聂十八，一心要救雄风镖局，制止这一场血洗行动，已无暇去想别的事情。他不明白张铁嘴话中之话，只是奇怪，怎么张叔叔无端端的扯到穆家姐妹身上了？莫非他知道了穆家姐妹现在哪里？好，等这事一了，问问他去。聂十八之所以要去汉口探望穆家父女，除了遵守自己曾经说过岭南之事一了，便去汉口拜访他们的诺言外，想办法报答穆家父女对自己的深情厚谊，现在更添上对他们父女安危的关心。

亥时一过，子夜来临，张铁嘴便从窗口跃进了聂十八的房间。聂十八根本没有睡，他只是坐在床上运气调息，准备今夜的行动。所以张铁嘴一进来，便轻问：“张叔叔，我们开始行动了？”同时人也飘然下床。

“少爷，你没睡？”

“我已睡过了。”

张铁嘴一听聂十八说话中气充沛，十分的精神，虽然房间没灯火，而聂十八的一双目光，仿佛是深夜里的两颗寒星，耀耀闪亮，这是内功修养达到佳境的反映。张铁嘴暗暗点头：又是一个黑豹在江湖上出现了。问：“少爷，你准备好了？”

“准备好了！我们动身吧！”

“少爷，请跟我来！”

张铁嘴说完，人从窗口飘出，悄然落在对而的瓦而上，伏下身子，正想转头看着聂十八有没有跟来，谁知聂十八悄然无声，早已伏在他身后的瓦面上。连自己也不知道聂十八到来，他不禁赞了一句：“少爷，你的轻功比以前更俊了，胜过在广州时的一倍了。”

“叔叔，别赞了，我们往哪里走？”

“雄风镖局在城的西城门口一条大街上，少爷，你看，杀手们也在行动了！”聂十八在星夜下一看，果然有八九条黑影，在自己的不远处飞跃出来。聂十八上怔：“他们就住在我们附近。”

“他们同我们一样，也住在鸿运客栈里，相距不远。”

“什么？他们也住在鸿运客栈？”

“他们住的，是价钱昂贵的单门独户庭院的阁楼中，而且将四座阁楼都全包了下来，不是他们的人，根本进不了。”张铁嘴说到这里，感叹地说了一句，“想不到过去行侠义之事的黑鹰、青衣狐狸住过的地方，现在却为这伙干杀人勾当杀手盘踞了。”

聂十八说：“叔叔，你看，又有一批人出动了！”

“看来，他们真的下狠心，将雄风镖局的人赶尽杀绝，不留一个活口。幸而碰上少爷及时赶到长沙，不然，雄风镖局老老少少，恐怕没一个人能幸免。”

“叔叔，我们快走。他们已向西方向奔去了。”

于是他们两人似疾飞的夜鸟，在夜幕中一惊而过，悄然落在雄风镖局附近高楼的瓦面上，俯视镖局内外的情景。

雄风镖局深重大院，门面雄伟，金漆铜环大门，左右两只蹲伏的石狮子，左右高大的围墙下，都有系马的石桩，另有一杆高高的旗杆，飘着一面锦旗，写着“雄风镖局”四个大字，在深夜寒风中飘扬。

早春的二月，长沙天气仍然是异常的寒冷。长沙城内外，万籁无声；家家户户，闭门熟睡；大街小巷，绝无人踪。湘江河水，在寒风中呜咽流动，似乎预示着长沙城内将有一场惨绝人寰的事件要发生。

第一批先到的黑衣杀手，一个个轻功不错，有的跃上了雄风镖局的高大围墙上，有的伏在雄风镖局大堂的瓦面上。后赶来的一批杀手，人数有十多个，封锁了镖局附近的大街小巷各个路口，有的埋伏在四周，严禁任何人来往，也防止雄风镖局的人逃生。看来他们这一次血洗镖局的行动，布置得十分周密，如一道无形大罗地网，将整座镖局都罩住了。

聂十八在隐蔽处不禁暗暗为雄风镖局担心：他们怎么睡得这么沉？敌人来了，竟丝毫也没察觉？

首先是两个黑衣杀手跃下，落在镖局大厅前练武场上，惊动了镖局的守夜人。其中一个提刀跑出来喝问：“谁？”

可是他的吆喝声刚起，一条人影骤然闪到了他的身边，手中刀光一闪，他惨叫一声，便倒在大厅前的石阶上。跟着大厅内锣声响起，整个镖局立时惊动了。首先是史大镖师带了几个镖师、趟子刀手步出大厅，四周火把燃起。史大镖师在火光下看，只见三条身穿黑色紧身劲装的汉子，一字排开站在练武场之中一中间的一位汉子，竟然是独臂的人。他再往墙头上望去，也有人影晃动。

史大镖师看见了不自从心里升起了一股冷气。他是一位老江湖，知道今夜形势极为险峻，并非一般寻仇生事的人。他尽量不意让事情闹到不可收拾的地步，忍着气向那三位汉子拱拱手说：“三位英雄请了，敝局不知任何处冒犯了三位，还望赐示。”

独臂人一声冷笑：“姓史的，你还记得在下否？”

史大镖师一听，更是一怔：“阁下难道是七煞剑门的司马三侠？”

独臂人狞笑着说；“正是在下！”

原来这个独臂人，正是七煞剑门然梦飞的七大弟子之一，排行第三，复姓和马名武，江湖上人称的天绝剑司马三侠，同时他也是三年前带队在东篁店拦劫雄风镖局的蒙面锦衣人，曾经被聂十八的一支箭射伤了右臂，后来又被黑豹碎断了他的左手，他逃得性命之后，回到熊耳山，左手全废，锯了下来，右臂却医好了，变成了一个独臂之人。本来像他这样残废之人，不应该再在江湖上丢人献丑才是。可是他报仇之心极大。咬牙切齿，誓必报那东篁店之恨。三年来他苦练剑法，从而剑法大进，不仅补偿了他失去一臂的功力，似乎武功比以前更好。这次，他带了三位剑手元杰、元雄、元勇和五名武士，前来血洗雄风镖局，以报东篁店那夜惨败之恨。当然来的不只是七煞剑门的人。还有阴阳人极门的几位高手以及为太极门收服的一些亡命之徒。而司马武却先带人赶来。

史大镖师虽然已知今夜这一场仇杀更难以避免了，仍忍着气问：“三侠今夜前来……”

司马武问：“东篁店那夜之事，你没有忘记吧？”

史大镖师更加一惊：“那位蒙面锦衣人就是三侠？”

“少跟我三爷罗嗦。叫你们的余总镖头前来见我！”

这时，余总镖头带着两位贴身卫士赶来了。余总镖头是位年纪五十的老者，姓余名四海。他原是长沙金刀苏三娘手下的一位堂主。苏三娘自感武功不济，难与江湖上的群雄争雄、从爱护自己一伙同生共死的弟兄出发，她主动解散了金刀门，宣布金刀门在江湖上除名，将所有金银财产全部分散给弟兄小，劝他们回家务农或干些小买卖，别再过那儿口舔血的生涯了。自己使削发出家为尼，退出江湖，不再过问尘世之事。

余四海在金刀门解散后，便与原来的一批弟兄成立了雄风镖局，以保镖为生。他虽然是金刀门的高手，打发二流人物和山贼草寇绰绰有余，但远远不能与武林中的一流高手交锋过招。所以他有意将自己的一对儿女，一个送去少林寺，一个送去武当派拜师学艺，同时借重这两大门派在武林中的名声和地位，令黑道上想劫镖的人有所顾忌。另一方面在史大镖师的协助下，广泛结交江湖黑、白两道上的人，讨好各处的武林豪杰，逢年过节，送上礼物和贺金，以买得保镖路上的平安，由于雄风镖局善于应酬各方而的人物，令镖局越做越兴旺，在不少州府县城中，都开设了分局。余四海怎么也没有想到，一个蓝美人，将他四面讨好的镖局也卷了进去。

史大镖师见余总镖头出来，闪到一边说：“余总镖头，你出来了？”

独臂人司马武扬扬眉问：“你就是余总镖头？”

余四海一揖说：“老朽正是，不知几位壮士夤夜而来，有何赐教？”

史大镖师说：“余总镖头，他就是七煞剑门的司马三侠。”

“原来是司马三侠，老朽失敬！”

“姓余的！我三爷是明人不说暗话，你也不需跟我客气，我是为蓝美人而来的！”

“蓝美人？”

“不错！蓝美人。只要你们乖乖地将蓝美人交出来，我三爷断臂之恨，可以一笔勾销。”

余四海说：“三侠！你是不是找错了地方？蓝美人怎么会在敝局了？”

“你别跟我装傻扮疯，江湖上传说武威镖局的霍镖师，将蓝美人转托给你们。你们见霍镖师一伙人已全死光，便将这一武林至宝据为已有，以为没人知道。正所谓纸包不住火，鸡蛋这么密都可以孵出鸡仔来。世上没有长久不泄露的秘密，我劝你们还是将蓝美人交出来的好。”

“三侠，这是从何说起？老朽不才，也是为人光明磊落，绝不贪无义之物，请三侠别信江湖上不实之言。”

“那么说，你是不愿交出来的了？”

“这是无中生有之事，叫老朽怎么交？”

“那就别怪我三爷大开杀戒了！”

突然，一条人影飞来，娇叱一声：“大胆狂徒！就是你不想开杀戒，本姑娘也要大开杀戒了！”

众人一看，是余四海的千金、镖局的少总镖头夺魂凤余赛凤。司马武一见，更是怒火燃升，狞笑着说：“你来了更好，省得本三爷杀了人后，四处去找寻你。”

余赛凤扬了扬眉说：“你这该死的狂贼，东篁店那夜，让你侥幸逃生，你该从此悔过，别再出来丢人献丑才是。想不到你贼性未改，竟敢前来长沙上门挑衅。蓝美人，江湖上谁人不知道是你们在暗中夺取了去？你们故弄玄虚，来一个偷梁换柱，先是将这事栽赃给一个无辜的青年聂十八，害得他在广州白云山上坠岩丧命。我问你，七煞剑门的人还有半点人性没有？本姑娘早就想找你们七煞剑门的人，代无辜丧生的聂十八讨回血债了。现在你又想来栽赃给我们，本姑娘要不杀你，那天理何在？”

余四海说：“赛凤，不可冲动。”

余赛凤说：“爹！你还看不出来吗？他们是存心来找碴子的，跟他们说道理，那是对牛弹琴，完全没用。”

史大镖师在旁看了暗暗叹息：这位心高气傲的大小姐一来，事情更无挽回的余地了，只有在刀光剑影中分死活才能罢休。他暗暗示意其他人，准备迎战，以求自保。

金寨凤这一段正气凛然的话，聂十八在隐藏处听得清清楚楚，心情大力感动。他怎么也想不到，余小姐是这么的关心自己，要为自己讨回个公道，自己更不能不出手解他们的危了。他密切注视镖局的变化，准备随时出手。

司马武又是一声狞笑：“臭妞儿，那夜要不是有人向我施暗箭，你早已成了本三爷剑下的游魂，你凭什么了事来杀我？”

也在这时，镖局大门打开，十多个强徒一齐涌了进来，全部是一色藏青色的劲装，与七煞剑门人装束不同。他们是最近在江湖上拥起的一个极有势力的门派——阴阳太极门，神态更为剽悍，凶残，其中为首的两佼汉子、装束打扮与人不同；似乎高人一等，一个脸似膀蟹，一个面似僵尸，神态傲慢，行动粗野。史大镖师一见这两个人带队涌了进来、不禁倒抽一口冷气。这两个人，是横行祁连山一带的悍匪巨盗，杀人如麻，他们洗劫过的商队、山寨，几乎没留一个活口，四川峨媚派、陕甘的崆峒派和华山派的高手也奈他们不何。他们除武功高强之外，更如狼似虎在山林出没，别人没法能追杀他们，往往不慎，反给他们咬一口，葬身荒野。江湖上传说。崆峒派的秦一峰少侠，就是死在他们手上的。想不到这两个悍匪，也投身到阴阳太极门下了。他们既然来了，要是总镖头父女胜不了，那整个镖局，老幼妇孺，恐怕没一个能活着。

螃蟹脸在江湖上，人称祁连虎，善使一个大铁锤，力能开山。僵尸面在江湖上号称白面无常，掌法厉害，给他拍中，无人能生还。

果然，他们一进来，祁连虎便问：“司马兄，拿到蓝美人没有？”

司马武说：“他们不想交出来！”

“那跟他们噜嗦什么，上。”

金赛凤更是大怒，身形一转，剑光倏然斜斜削来，她要先削去了这白面大常的鬼瓜子、骂道；“下流的狂贼，本姑娘誓必杀了你。”

余赛凤这时武功，不但在白面无常之上，也在天绝剑司马武之上。司马武在东篁店给废去了一臂，可以说武功给废去了一半。尽管他苦练三年，恢复了功力，顶多比以前稍好一点而已。而余赛凤在东篁店败在司马武的剑下，暗感自己的武功不济，难以在江湖上走镖，所以她三年来更是苦练剑法与内功，武功自然大进。在双方的交战中，可以说金赛凤的武功最高，单打独斗，匪徒中没一个人是她的对手。

余赛凤的十多招剑法抖出来之后，弄得白面无常有点手忙脚乱了。司马武在旁看得也不禁心中凛然，暗想：这个姐儿，三年不见，想不到剑法有如此的进展，真不可小看她了。怪不得她放声言能杀了自己。他目视身旁的元杰一眼，说：“我们上！”

司马武便纵身而出：“白兄，让在下来对付这个妞儿，你们去对付其他人好了！”

白面无常想不到金赛凤的武功比自己好，正在难以应付时，见司马武跃了过来，接过了金寨凤的招，便说：“好好，那你就对付这个姐儿，我打发其他人去！”

祁连虎舞一柄铁锤，早已与余四海交上锋，白面无常便直取活尉迟史大镖师。因为他看见自己的两个手下，已伤在史大镖师的钢鞭之下。至于其他的匪徒，也与镖局的人交锋得热火朝天了。

一方为血洗镖局而来，一方为保护镖局的男女手老少而战，金赛凤一个人独战司马武和元杰，难分胜负；余四海为拼祁连虎，仍可支撑祁连虎的重锤；史大镖师到底武功不及白而无常，显然处在下风。可是镖局的一些镖师和趟子手，却挡不住这一伙亡命之徒的拼杀了，尤其是七煞剑门的元雄、元勇这两位剑手，他们更是招架不了。他们两人的武功，已跻身一流高手的行列，镖局的人，怎么抵挡得了？聂十八在隐藏处看得清清楚楚，他感到自己再不插手，镖局的人死伤更大。他对张铁嘴说：“叔叔，你在暗中保护镖局的老少，我去了！”

聂十八身似幻影飞落在群匪当中，抖出树摇影动和摘梅手法，刹那间，像在幽谷中捕鹿似地将八九个凶残的匪徒，一下全扔了出去，先解了镖局镖师、趟子手之危。回身骤然落在史大镖师和白而无常之间，只用两招手法，便抓起了白面无常，像扔死猪似地，把他狠狠地扔到围墙之上。只听见白面无常一声叫喊，他的瘦瘦身躯撞在围墙上，轰然一声，竟然撞穿了一个大洞，身躯和碎砖灰沙齐飞射出去，跟着一声惨叫后，再也听不到叫声了，显然白而无常摔到外面石板街上时，已是一具死尸。

这一突然而来的变化，交战双方都一时惊震了，停止了交锋，纷纷跃出战斗圈子。众人在火光下一看，只见一个身穿青袍的蒙面上，站立在练武场之中。

也在这时，由元华、元勇带着冲入镖局里面乱杀人的匪徒，也只有元雄带伤逃奔出来。元雄向司马武报告说：“三爷，里面有……”可是他一见这个肃然的场面，顿时呆若木鸡哑了。

半晌，司马武朝青袍蒙面人问：“请问阁下是谁？”他见来人武功奇高，口气放软了，客气地问。

青袍蒙面人说：“老夫黑豹！”

“黑豹”一字刚一说出，像平地一声焦雷，惊震得所有人全傻了眼，连镖局的人也是如此。

这个曾经一时名动朝野的神秘黑豹，二十年前时便已轰动了整个江湖，惊震了所有武林中人，令当时的群魔宵小，纷纷销声匿迹，远走他方，就是连权倾一肘的东厂，也在一段时间略为收敛，不敢为非作歹。随后，黑豹似一颗光芒四射的流星，在天空中一闪而逝，再也不见踪迹、群雄们以为这位神秘的一代奇侠，已远离中原武林，不复在江湖出现。

三年前，江湖上又传闻黑豹重出江湖了，可是跟着又一下子消失，令群雄惊疑不已，不知是也不是。有的人以为可能是另一个神秘高手，不会是黑豹。就是连给人废了一半武功的司马武，也惊疑不定，不敢肯定伤自己的那位蒙面青袍老人是不是黑豹，因为当时那位蒙面青袍老人，只是自称“老夫”而没有说出“黑豹”。所有人都怔住了。司马武问：“你真是黑豹，”他心里在疑惑。

司马武正在思疑时，聂十八耳中响起了张铁嘴密音人耳的声音：“少爷，你要再次在贼人面前抖展几招绝活，别让人疑心你不是黑豹。”

聂十八听了心想：贼人不再出手，我怎么抖呵？

司马武再进一步问：“你真的是黑豹？”

“你认为老夫是假的么？”

“我不管你是真的也好，假的也好，我跟你拼了！”司马武对元杰、元雄说，“来，我们用三才阵对付他！”

司马式和元杰、元雄顿肘散开，形成一个三角形，包围了聂十八。余赛凤一见，便跃了出来，打算协助黑豹。

聂十八忙说：“余小姐，你别出手，照顾好镖局的人，老夫一个人应付他们够了。”聂十八心想：张叔叔叫我抖展几下绝招，他们动手，就更好。

司马武等三剑突然齐出。司马式一剑是主攻，元杰、元雄为副，配合得十分巧妙，封锁了对手任何的闪避。聂十八以不可思议的树摇影动身法步法，以剑光闪了出来，跟着一招摘梅手法；就将元态手中之剑夺取了过去，接着一招太乙剑法抖出，震飞了司马武手中之剑，刺翻了元雄。这个七煞剑门的二十四剑手之一的剑手，刚从张铁嘴的掌下逃生，又跑进了鬼门关，再也转不回阳胜了。

聂十八将太乙门三绝技的三种招式一气呵成，真正形成了一种不可思议的招式，而且奇快似电，没人能看出这是哪一门的武功。司马武正惊恐得面无人色时，祁连虎这个不知死活的悍匪，一柄重锤，竟朝聂十八头顶砸了下来。这是一件威力无比的重型兵器，再加上祁连虎臂力惊人，铁锤这一击之力，不下千斤，势如泰山压顶，任何兵器也挡不了，刀挡刀断，剑接剑毁。可是聂十八手腕一抖，竟用剑尖相迎，剑尖不但顶住了沉重的大铁锤，令铁锤击不下来。更刺进铁锤中去了。本来一把正常的利剑，在聂十八奇厚内力的贯输之下、竟变成了一把锋利无比、无坚不摧的宝剑。但事件还不是到此为止，聂十八再暗运内力，一个达七八十斤重的大铁锤，里而像装了炸药似的，“轰”然一声巨响，大铁锤一下给聂十八奇厚的真气震碎了，铁屑向四而八方飞溅，同时祁连点彪形的身躯，在轰然一声巨晌之下也震得飞了起来，不但握着锤柄的手臂震断了，摔到地面时，喀喀两声，腰腿骨也断了，再也爬不起来。他就算不死，也将成为一个废人。一只凶残的祁连虎，转眼间成了一只断了脊梁骨的癫皮狗。不过，他比白面无常好一点，白面无常已魂归地府，他却仍然留在世间。

聂十八一连抖出的绝技和功力，真正是惊世骇俗，起码令所有的在场的人惊骇得半天说不出话来，比他们所想象的黑豹，更为可怕，武功之高，难以想象。他们几疑眼前的蒙而青袍老人不是一般的凡人，而是天神的化身，世人恐怕没有一个人能接得了他的一招半式。

司马武早已惊得魂飞天外，而无人色，打算抽身而逃。可是聂十八的剑尖比他的行动更快，剑尖贴在他左边的太阳穴上，大喝一声：“不准动！”

司马武哪里还敢乱动？他感到一股冰凉气渗入他的脑部去了。聂十八喝问：“现在老夫是假黑豹还是真黑豹？”

“老前辈，小子有眼无珠，不识你老仙驾来临，求老前辈宽恕。”

“说！谁打发你来的？”

“是在下的师父！”

“他知道蓝美人落在雄风镖局了？”

“江湖上人是那么传说的。”

“谁说？”

“在下不清楚。”

“那你听谁说？”

“在下听听……”

“你不想活了？”司马武本想说听自己师父所说，跟着一想，千万不可说出他老人家来，便立刻改口说：“在下是听阴阳门掌门人天魔神剑所说。”

“天魔神剑又听何人所说？”

“在下不知道了！”

“广州武威镖局满门的惨死，是不是你们所为？”

“不是！”

“是谁？”

“听江湖上人说，是那位托镖的华服人所为，他丢失了蓝美人，杀武威镖局满门解恨。是不是真的，在下不敢说。”

“小子，你来这里打听蓝美人，老夫不怪你，但你们要血洗雄风镖局，就不可宽恕了！”

“在下是奉命行事。”

“老夫告诉你，蓝美人不在雄风镖局。今后你们再敢来犯雄风镖局，老夫知道，誓必踩平你们的七煞剑门，将你师父熊老头的人头也砍了下来。就是阴阳门的什么天魔神剑，老夫也绝不会放过。”

司马武不敢出声。

“老夫的话，你听到了没有？”

“在下记在心中。”

“还有，今夜之事，皆是老夫一人所为，你的师父熊老头和什么天魔神剑想要寻仇，来找老夫，不关雄风镖局人的事。现在，你可以带人走了！”聂十八说完剑收回。

司马武到了这时，才感到悬在刀口的一条命是自己的了。他深深呼出了一口大气：“多谢老前辈。”他心中又是怀疑，这个黑豹，不是在东篁店那夜所遇到的黑豹，显然他们是两个人“少爷，你已达到了武学上乘的佳境——忘我了！”

“忘我？”

“就是说，你将所学的各种武功的招式已忘了，在临阵对敌时，能随意挥洒，似信手拈来，招发于心，不拘一格，这就是武学上所说的忘我境地。少爷，你想不想再管闲事？”

“闲事？什么闲事？”

“阴阳门的另几位高手，准备要血洗丐帮湘阴堂的堂口听说是由什么阴阳门副门主三掌断魂亲自上阵指挥的。”

“叔叔，这就不是什么闹事了。”

“少爷要去管了？”

“不管行吗？叔叔，他们为什么要血洗丐帮湘阴堂口呢？也是为了蓝美人么？”

“可以说有一点联系，但主要的是给丐帮一个下马威，为他们扫平丐帮打开个口。还有就是湘阴堂的堂主金叫化，三日前曾杀了阴阳门的一位高手。”

丐帮湘阴堂的堂主，曾经与聂十八在洞庭湖上有过一面之缘，并且还关心过他和穆家船的安危，所以聂十八不能不管了。问：“叔叔，金堂主为什么杀了阴阳门的人？”

“少爷，你不是也杀了白面无常和重伤了祁连虎么？说起来，这更与你的吴三叔鬼影侠丐有关系。”

“金堂主知道我吴三叔的下落？”

“这个就不清楚了。传说吴三叔与金堂主的友情最深，是他将吴三收藏起来的。”

“所以阴阳门这位高手要金堂主说出我吴三叔的下落？”

“他要金堂主交出吴三来，同时更对他手下的祝家姐妹起不良之心，所以金堂主一怒之下，将他杀了。这样一来，就招来阴阳门人的报复。本来他们先是要血洗雄风镖局，但感到雄风镖局除了余赛凤一人的武功上得阵之外，其他的人实在不堪一击，所以才打发了独臂人等带队前来，以为不费吹灰之力，就可以血洗了雄风镖局。而武功较好的一流高手，就用来对付金堂主和祝家姐妹。他们怎么也想不到，凭空杀出了你这么一个黑豹，弄得他们惨败而归。独臂人连夜到湘阴向三掌断魂报告去了。”

聂十八又担心起来：“那他们会不会再来血洗雄风镖局？”

“很难说。三掌断魂自视甚高，认为自己武功盖世，天下无敌，很可能没将你这个黑豹的警告放在眼里。但他要血洗湘阴堂在即，极可能先踩平了湘阴堂，再来收拾雄风镖局。”

“叔叔，那我们怎么办？”

“少爷，既然要插手，管这件闲事，最好立刻动身前往湘阴，阻止他们这次屠杀的行动。”

“叔叔，那我们马上走，赶去湘阴。”

“少爷，阴阳门这次去血洗的人，一个个都是在江湖上颇有名气的人物，其中有七煞剑门的长老已死人卜再生，大别山上的奔雷手姜铁掌，大漠中的纵横剑客韩无情，他们都具有独步江湖的一门绝技在身，少爷要认真小心，他们的武功，都在独臂人、白面无常、祁连虎之上。”

“叔叔，我会小心的。”

“少爷，要是你能在这次震慑了这些群丑，不但打乱了他们铲平丐帮的计划，也令他们无暇顾及雄风镖局了。这就大大挫折了阴阳门、七煞剑门联手称霸武林的野心，使他们不能不顾忌你这个黑豹而有所收敛。”

“叔叔，我主要是想查清蓝美人的真相，寻找到这一事件的幕后策划人，彻底平息这一次江湖上的动乱。”

“少爷，这事慢慢来吧，现在我们先去制止这场血洗才是。”

要是说聂十八是一位见义勇为、行侠仗义、好管闲事、替天行道的天神，那张铁嘴无异是他的耳目了，专门为他视察人间的不平事，指点他去处理。

其实在聂十八下山之前，张铁嘴便受了黑豹、鬼妪的委托，来到湖广这一带武林多事之地，暗中观察了解江湖上的动静，以方便聂十八行事，也代聂十八寻找吴三、穆家父女等人的行踪和下落，暗访蓝美人案件。

丐帮湘阴堂的堂回，坐落在湘阴县城北、洞庭湖边上的一座水神破庙中。这两天来，湘阴县出现了一些不为人察觉的异举，就是城中间人讨吃的叫化少了。自从金堂主在黄陵山下杀了那座阴阳门的高手之后，自己的丐帮弟兄，有两个人无缘无故在城中偏静小巷中丢了性命，这不是一段的暴死，是给人用重掌击毙的。金堂主一见，知道这是阴阳门报复的预兆。金堂主为了弟兄们的安全，叫祝家姐妹通知各地弟史少进城行乞，并且集出实力在破庙中，以防阴阳门人的突然袭击，更在破庙口同布了暗哨。

金堂主名子玉，是一位二十多岁的年青人。自从他加入丐帮以来，屡立战功，扑灭了洞庭湖四周一些豪强、土霸、扫平了平江七寇，孤身一人，深入连云山，端掉了连云三狼，是逝去丐帮帮主金秀姑晚年的一个得意弟子。金秀姑将一套分花拂柳掌法传授了他。但他最善长的还是一套打狗棍法，是丐帮中最为年青有为的人。他从一般叫化跃升为六袋弟子，成为了丐帮湘阴堂的堂主，江湖上人称他为棍子侠丐金子玉。

在长沙雄风镖局事件后，司马武到了湘阴。见到了长老卜再生，卜再生一见他，问：“事情不顺手？”他说：“神秘的黑豹出现了。”

“什么，黑豹出现了。”司马武将事情说了一遍，说：“不是黑豹，谁能令我惨败而归？卜长老，看来我们还是马上离开湖广，回到河南才是。”

“三爷，恐怕三掌断魂不是那么好说话。”

“他惹得起黑豹？”

“他自视极高，目空一切，世上恐怕除了天魔神剑，他是天下无敌了，他怎会将黑豹看在眼里？”

司马武不满地说：“他想找死，我可不同他玩命。”

“三爷，轻声，三掌断魂出来了。”

果然，三掌断魂由几位贴身武上拥着出来了。他耽视了司马武一眼，虽然也称司马武为司马三侠，但语气却十分不客气，俨然以上司的口吻问：“黑豹在长沙出现了？”

“是！马掌门。”司马武不卑不亢地回答。 
　
九月论坛 “地球来客”整理
　 
第四十九回　惊震武林
　
上回说到司马武不亢不卑地回答了阴阳门马掌门人三掌断魂那傲慢的问话。

三掌断魂又问：“黑豹的武功真的那么厉害？他在一招之下，就将白面无常摔死了，将祁连虎弄成残废？”

“的确是这样。”

“三侠你也了堪他一击？”

“在下也几乎成了他剑下的游魂野鬼。”

三掌断魂“哼”一下，“看来你们一个也没有用，一个黑豹，就弄得你们丢盔弃甲而逃，简直给我阴阳门丢了丑。我要会会这个黑豹、看是什么样的三头六臂人。”三掌断魂说到这里，又盯着司马武问，“三侠，你不会给黑豹吓破了胆，不敢参加今夜的行动吧？”

卜再生说；“哪里！哪里！这是我们两家的事，怎能不参加？”

“那也好，你们休息，今晚的行动，由我们阴阳门冲进去好了，你们只在外面守着，别让一个臭叫化逃了出来。”这使司马武没办法不加入今晚的行动了。他心想：要是黑豹出现，我看你们有什么本事与黑豹交锋，老子乐得坐山观虎斗。

七煞剑门与阴阳门结成联盟，可以说是同床异梦，各怀鬼胎。熊梦飞是在天魔神剑、三掌断魂的强大攻势和利诱之下，签订了这一盟约的，不答应，就算自己能负伤而逃走，但整个七煞剑门立刻便在江湖上被除名，武林中再也没有七煞剑门这一门派了；答应了，不但可以完整地保存了七煞剑门，更可以依仗阴阳门而雄视武林。今后只要天魔神剑和三掌断魂其中一个人死去，武林霸主之位还不是自己囊中之物？

而天魔神剑也感到再与七煞剑门斗下去，自己一方必然伤亡惨重，虽然能扑灭了七煞剑门，自己也将元气大伤，说不定自己已会身受剑伤，一个时期将难以在江湖上称雄。不如与七煞剑门结成联盟，共图武林，等自已势力强大之后；再除掉熊梦飞也不迟。所以他们双方各权衡利害之后，便结成了这一联盟、这是一个妥协之法，双方都知道不能长久。对外，双方在表而上还非常齐心，对内，便各有防范了。当然，在实力上，阴阳门比七煞剑门强大，表面上双方是平起平坐、称兄道弟，实际上，七煞剑门屈居老二的地位，行动上受到阴阳门人的约束，有时不能不听从阴阳门的调遣。

不管怎样，他们的联盟，的确给江湖上带来极大的危险。过去，他们对中原武林九大名门正派仍有所顾忌。司马武三年前在东篁店拦截雄风镖局的镖车时、只要蒙面行事，不敢露出自己的真面目，就是因为余赛凤是武当派的弟子，怕得罪了武当派，而现在，他们不但不顾忌九大门派，也没将九大门派看在眼里，更公然向九大门派挑衅，还首先向丐帮开刀，要占据洞庭君山了。

是夜，晴空万里，繁星密布，洞庭湖畔，水浪轻拍。突然，水神庙外一声警号响起，划破深夜宁静的长空。这是丐帮湘阴堂暗哨发出的警号：有人来犯了。

“堂主，有人踩盘子来了！”

“多少人？”

“不清楚，人影幢幢，不下二三十人。他们从四方八面包围了水神庙。”

金堂主浓眉一扬：“好！我要看看是什么样的人物，敢来犯我丐帮。弟兄们，在庙门口摆下打狗阵，准备迎敌。”

“是！”丐帮弟子拥出了庙门。

金堂主又对祝家姐妹说：“你们两人，带着一些人，紧守堂口。”

“是！堂主。”

当金堂主走出庙门口时，有五条人影凌空而来，他们是奔雷手姜铁掌、纵横剑客韩无情、三掌断魂及他随身的两个武士。

金堂主将打狗棍一摆，喝问：“谁？”

三掌断魂双眼一瞪：“本掌门驾到，你还敢这么放肆无礼？给我跪下受死。”

金堂主微微一怔：“你是阴阳门的掌门？”

“既然知道，还不下跪？”

金堂主鄙夷一笑：“除了我帮帮主，我金叫化从不跪拜任何人，就是当今皇帝老子到来，本叫化也不屑一顾。什么阴阳门，在我叫化的眼里，只不过是邪魔歪道，不值一说。”

三掌断魂大怒：“那你受死吧！”说着，一袖拂出，一股强劲的袖风，宛如一股怒浪，向金堂主扑来。

金堂主感到这一股袖劲不可阻挡，急忙一招旱地拔葱纵起，闪过了这一股袖劲，心中暗暗吃惊：江湖上扬言他三掌断魂，现在看来，果然是内力深厚，并非浪得虚名，不可大意了。

三掌断魂正想第二袖拂出，奔雷手姜铁拳说：“掌门，这么一个臭叫化，何必您老亲自出手？让属下来打发他够了！”

三掌断魂点点头：“好！”

奔雷手一跃而出：“臭叫化，江湖上传说你是什么棍子侠丐，我姜某要来领教下你这条烂棍，看配不配称得起这四个字。”

金堂主说：“我道出来的是什么人，原来是淮南的四丑之一，淮南四五，在江湖上的名声还算不恶，也可以称得上是一方的人物，想不到现在却成了声名狼藉的阴阳门中一条可怜的走狗，可悲可叹。”

奔雷手大怒：“臭叫化，你说完了没有？”

“还没有。我要是你，早应该在深山老林中藏身，羞于见人才是。想不到你却不知羞耻，还跑到江湖上耀武扬威，丑上添丑。”

奔雷手吼道：“臭叫化，快亮出兵器，老子叫你死而无怨。”

“对付你这么一条走狗，用不了叫化爷爷动棍子，一双空手就可以打发你了，省得污了我叫化爷爷的棍子。”

“那你受死吧！“奔雷手暴怒如雷，猝然一掌拍出，真是掌力惊人，宛如平地掀起了一阵狂风，势如奔雷，怪不得他绰号奔雷手了。

金堂主也是一掌拍出，用的是已逝去的金帮主传给他的分花拂柳掌法，出掌似乎轻柔无力，却将奔雷手出来的掌力卸到一边去了，令奔雷手这一股掌力猛地击到地上，立时一股残枝乱草和尘土急速旋转翻飞起来。

聂十八在隐藏处看得有些惊讶：怎么金堂主会用我母亲的这一掌法？是我爷爷还是我母亲传给他的？聂十八怎么知道，分花拂柳掌法再也不是太乙门独门的绝技了。先是由太乙门的扫雪传给了墨明智，墨明智又将一掌法传给了金秀姑一家（见拙作《神州传奇》）。目前武林中，会用这门掌法的还有慕容一家和眼前的金堂主。

丐帮帮主金秀姑看出了金堂主慧根不错，人也十分机灵，暗暗将这一门掌法传授给他而不传别人，她心目中原想金堂主承继帮主之位的。但金堂主太年青，而且在帮中没有什么显赫功绩，一旦将帮主之位传给了他，会引起众长老和各处堂主的不满。所以金秀姑临去世之前，将帮主一位传给了颇负众望的盛长老盛世雄，由他来统率丐帮，金子玉便由一般叫化做起，一步步提升为目前湘阴堂主之职。他虽然不及一府堂口的堂主职位高，但却是丐帮总部一处重要的堂口，扼守洞庭湖南面的大门。

聂十八见金堂主抖出的分花拂柳掌法仍柔劲不够，掌法不大完整，有些精湛的招式不知或是不懂，还是没有抖出来，有时不能不处在一种被动地位。虽然这样，金堂主抖出的这些掌法，足可以应付奔雷手了。不但令奔雷手掌掌击到别处，也化去了奔雷手不(九月中 文网 ｗww.sept5.com）地球来客整理少的内力。奔雷手越战越吃力，再战下去，那只有失败一条路。

纵横剑客韩无情在旁看见如此情景，便提剑走出来说：“姜兄！你先歇歇，待在下会会金堂主的高招。”

奔雷手正感到吃力，他像一头发狂的老虎，出掌都是凶猛无比。可是金堂主那不慢不快、软绵绵的掌法，竟将他的刚猛掌力引到一边去了，不是拍碎了地上的石头，就是击飞地上的尘土，没一掌能击中金堂主。这就是太乙门武功以柔克刚的巧妙方法，可惜金堂主内力仍不够深厚，不会分花拂柳那些精湛的招式，使奔雷手在交锋几十招后，仍有力气交锋。不然，奔雷手一身的内力，早给化解得七七八八，已无力再战了。现在，他见纵横剑客站出来接替自己，便乘机退了下来，说：“好！这个臭叫化我交给你。”

纵横剑客却有剑客的风度，说：“金堂主，在下久仰英名，前来讨教，请亮兵器。”

“原来是纵横大漠的剑客，我叫化素闻你在大漠上独来独往，怎么也投靠到阴阳门下了？不有负过去盛名？”

纵横剑客一笑：“金堂生不也是中原武林一位豪杰，怎么也为丐帮卖命？”

“我丐帮是侠义之帮，怎么可以同阴阳门同日而语？”

“在下一向不说废话，请会堂主先赐招。”

金堂主知道纵横剑客剑法诡异、辛辣，不敢大意，将打狗棍从腰间拔出，说：“我叫化就不客气了！”说完，一棍拦腰扫来。

棍，是人类最先的原始兵器之一。人类开始用它来打猎，与野兽搏斗，部落之间争夺地盘，又以棍作为最基本的兵器厮打。而丐帮的打狗棍，初时用它来打狗防身自卫，经几百年来代代相传，形成了一套独特的打狗棍法。它除了枪刺一条线，棍打一大片的优点之外，更充分发挥了棍的拦、截、挑、打、拨、点、扫、击等等巧妙的招式。金堂主更是深得丐帮打狗根的精髓，运用纯熟。所以纵横剑客的剑虽然上乘，飘忽矫敏，纵横大漠无对手，仍战不下金堂主，交锋十多个回合，却不分上下。

三掌断魂看得不耐烦，他感到天亮之前要是不端掉这个叫化子窝，万一大批丐帮弟子赶来，更难以荡平，所以他一挥手，对手下人下令：“上！先踩平了这叫化窝，再来打发这个姓金的。”

奔雷手见自己无功而返，正想挽回自己的而子。他首先大吼一声：“弟兄们！跟我来！”自己便带头冲向山神庙门口的打狗阵中去了。

十多个黑衣匪徒也一齐呐喊，提到带刀冲来，山神庙门前，顿时展开了一场混战。丐帮的打狗阵，本用来对付一两个上乘的高手，以人多结阵而取胜。可是一旦敌人的人数与自己一样，或者比自己多，就结不成打狗阵了，无形中变成了单打独斗。而且三掌断魂所带来的人，都是一些各地的亡命之徒及江湖上的高手，一个个都身手不错。初时，打狗阵还可以抵挡一阵，不久，就给冲乱了。有的一个叫化要对付二三个匪徒，有的联手对付像奔雷手这样的一流高手。金堂主又给纵横剑客缠得脱不了身，他眼见自己的丐帮兄弟死的死，伤的伤，心下一急一分心，纵横剑客一声长啸，一把长剑直向他心口刺来，他想招架也来不及了，自问必死无疑。蓦然间，一件暗器快如流星飞来。“当”的一声，击在纵横到客的剑身上，劲道十分凌厉，不但个纵横剑客的剑展飞了，一条右臂也给震麻了，吓得纵横到客慌忙纵身后跃，将金堂主从鬼门关中救了回来。金堂主正在惊愕中，又见一条黑影，矫似游龙，迅若流光，凌空飞来，落入混战的双方人群中，立即发生了令人不可思议的变化：几乎所有的匪徒一个个像死狗死猫般的，全给扔了出来。不给摔死，也给摔成重伤，吓得一些没死的匪徒四下逃命。这么一来，双方的人都惊骇不已，混战立即停了下来。他们在月下一看，一位蒙了半边面孔的青袍人，背风而立，青袍飘动，一双目光，宛如冷电，凝视三掌断魂，这股目光，隐现杀意。

三掌断魂惊讶地问：“你是何人？”

“黑豹！”

黑豹两字一吐出，更似一声焦雷，惊震了所有的人。丐帮的人，是惊震而带惊喜、讶然，这个名震一时的神秘黑豹，今夜又突然出现了。匪徒们中除了三掌断魂，一个个惊震得几乎心胆俱裂。他们过去是听说过黑豹的威名，今夜是目睹了黑豹匪夷所思的武功，暗生畏意，目光都望着三掌断魂，感到只有他才能与黑豹较量。的确，一个是久已威镇江湖的神秘黑豹；一个是新崛起的可怕魔头，而且出道以来，从未败北。

金堂主拱手说：“我金叫化多谢大侠出手棚救。”

“金堂主别客气，请堂主快去照顾受伤的丐帮弟子，这里由老夫来对付他们！”声音是苍老而带嘶哑，显然是位上了年纪的老人，不容人置疑。金堂主怎么也不会想到来人是曾经与他见过一而的聂十八，今年才刚满二十一岁，比他年轻多了。

三掌断魂定定神问：“你就是黑豹？”

“不错！”

“你来得太好了！本掌门正想去长沙会会你。”

“现在老夫来了，你是自废武功，还是要老夫动手杀你？”聂十八这些话，完全是张铁嘴半神仙教的，说只有用这样说话的语气，才能更像他爷爷黑豹。

“本掌门没其他选择？”

“没有！自废武功，你还可以活下去，要老夫出手，那只有死。不过，你就是自废武功，也要回答老夫的几句话，才准离开。”

“要本掌门回答什么话？”

“你听谁说蓝美人在鬼影侠丐和飞天狐的手上了？”

“你是为蓝美人而来？”

“老夫不为蓝美人来，又为谁来了？”

“我看你还是死了这条心的好。”

“那么说，蓝美人在你们手中了？”

三掌断魂骤然一掌拍出：“你去死吧！”三掌断魂这一掌的拍出，劲道、掌风不知比奔雷手高出了多少倍，更在掌风中含一股令人发抖的寒毒。聂十八一身真气护体，这些寒素养根本侵不了他的身。说到寒冷，三掌断魂掌风的寒冷，怎么也比不上幽谷那峡谷中的狂风飞雪寒冷。聂十八可以在峡谷的狂风飞雪里挥洒自如施展武功，三掌断魂这一股寒冷的掌风，简直是小巫见大巫。可是他身后那一群叫化却受不了，纷纷退进了山神庙中，就是功力好的叫化，也不禁打了一个冷颤。原来三掌断魂的掌力暗含寒毒，怪不得给他拍中的人立刻丧生。他一掌就可以断人魂，用不了三掌。

三掌断魂这骤然拍出的一掌，已用了他八成的功力；目的是一击而中，令黑豹无反抗的余地。因为这骤然的拍出，事先根本不打招呼，是近乎偷袭了。在风度上，他远不及纵横剑客，就是连奔雷手也及不上。

聂十八俨然如一块屹立不动的岩石，动也不动，轻出一招分花拂柳掌法，就将他的掌力化去了一大半，剩下的一小半掌力掌风，也卸到了一边去。他这一把分花拂柳掌法，巧妙无比，不但比金堂主高出四倍不止，而且出手之快，没人能看出，好像他既不闪避，也不还手一样。

三掌断魂惊愕了，自己这八成近乎偷袭的掌力，就是天魔神剑也恐怕受不了，得纵身闪开。可是这黑豹怎么动也不动？莫非他闪避不及，给自己的掌力震碎了心脉？还是寒毒粹然攻心而冻僵了不能动？看来这个名动朝野的神秘黑豹也不过如此，受不了我的一掌，真是虚有其名。

三掌断魂正在暗喜时，聂十八问：“你怎么拍一掌就不拍了？”

三掌断魂心头大震：“你没有死？”

“你以为老夫死了么？老夫要看看你三掌怎么断魂法。”

“好！”三掌断魂一下用了十成的功力，倏然又一掌拍出，心想：就算你真的是一块巨石，也会叫你浑身碎裂，四下飞散。可是聂十八仍然动也不动，似乎三掌断魂的掌力掌风，一到聂十八跟前，不是无形中消失了，便是散向了四周。三掌断魂大惊，又一连几掌倾尽全力拍出，聂十八依然动也不动。他怎么会想到聂十八的一双手在宽大的袖饱中，以巧妙的分花拂柳掌法一一化解或卸掉了他的掌力，弄得他一身的内力消耗了一大半，拍出的掌力还达不到第一掌拍出的威力，聂十八自然不动了，不但不动，连一身青袍也没有飘动。

聂十八问：“你拍出第几掌了？不止三掌吧？”

“你，你，你到底是人还是鬼魅？”

“你不出手，到老夫出手了！”聂十八身形一闪而到，举手就朝三掌断魂拍来，吓得三掌断魂急忙纵开。可是聂十八在他刚落地时，身形又到，第二掌拍出，他来不及闪避了，举掌拍迎，“呼”的一声闷响，双掌相碰。三掌断魂怎接待了聂十八这浑厚内力的一掌？别说他已耗去了一大半的内力，就是没有耗掉，也接不了。只听见“喀啦”一声，他手臂骨碎裂折断，人也横飞了出去。他到底还是一个一流的上乘高手，人虽然飞了出去，却能缓缓落下来而不跌倒，但这已惊得他魂飞魄散，忍着断骨的痛，不顾他带来的其他匪徒，闪身向黑夜里飞奔而逃。

聂十八大喝一声：“贼头！你往哪里跑？”要动身追赶。三掌断魂贴身的武士不顾生死前来阻拦。聂十八掌拍脚飞，将他们打得死的死伤的伤，再想追赶三掌断魂时，已不见了他的踪影。

其他的匪徒，更一哄而四散逃命。至于七煞剑门的卜再生长老和司马武等人，一见三掌断魂身形横飞了出去，连而也不敢露，从埋伏处早已悄悄地溜走了，比三掌断魂逃得更快更远。卜再生、纵横剑客和奔雷手等人，是平生第一次目睹了黑豹的武功，目睹的比传闻的更是可怕，连三掌断魂也接不了三招便惨败而逃，自已还能接得了黑豹的一招半式？无异用鸡蛋去碰石头，自取灭亡。

聂十八这一次对掌，虽然杀不了三掌断魂，不啻也废去了三掌断魂一半的武功，没有一年半载治疗，他这条右臂不能恢复过来。聂十八的一战，不但打掉了阴阳门人的嚣张气焰，也震破了他们的胆，同时更打乱了阴阳门的步骤，令他们在一段很长的期间里，不敢去犯丐帮的君山，赶忙从各处收兵回去，再没有像以往那样，在江湖上趾高气扬了，他们害怕黑豹的突然出现。

聂十八见众贼逃得元踪无影，自己也闪身而去，金堂主和丐帮弟子想拜谢他相救的大恩也来不及，他们高呼也不见回应。金堂主说：“兄弟们别唤了，黑豹他老人家是人间的神秘奇侠，他不想见人，没人能见到他。我们在心里感激他老人家的大恩就行了。”

所有湘阴堂丐帮子弟，莫不从心里感激黑豹的突然出现，救了整个堂口的人。要不是黑豹的突然出现，湘阴堂就会出现一幕壮烈牺牲、血染湖边的悲惨场面。金堂主固然会惨死在纵横剑客的剑下，其他的人，恐怕无人能活下来，整个堂口会夷为平地。现在，除了死去两个丐帮弟子，五六人受伤外，其他的人全都平安无事，而敌人却丢下二十多具尸体，连不可一世的三掌断魂也负伤而逃。

自从黑豹在长沙、湘阴两地出现，救了雄风镖局和丐帮湘阴堂的人后，不到三天，这一振奋人心的喜讯不径而走，传遍了江湖，也传遍了武林的所有门派会帮。一时间，武林中人人皆知：神秘的黑豹又重出江湖了，出手不到三招，就击伤了三掌断魂这个阴阳门的第三号魔头。消息既令人兴奋、喜悦，也令人惊讶。武功奇高的黑豹击败三掌断魂，那是在人们意料中的事，但不到三招，就将三单断魂击败击伤，的确令人十分惊讶。

三掌断魂自从在江湖上出现，大小交锋不下百次，从来没有败过，别说能击伤他了，就是与七煞剑门的掌门人熊梦飞交锋，虽然胜不了，但也没有败。要是他与天魔神剑联手，那真是傲视江湖，从没对手。武当、少林、丐帮和峨媚等派的掌门人，自问武功与熊梦飞的武功不相上下，各有千秋。天魔神剑与三掌断魂联手能令熊梦飞俯首臣服，自然也能战胜自己。这些名门正派的掌门人，一方面惴惴不安，力求自保；另一方面认为阴阳门扫荡江湖上的一些黑道势力，那是黑吃黑，自己不必卷入这是非中去。正因为这些名门正派自谓清高，姑息纵奸，使阴阳门渐渐壮大威势，一旦与七煞剑门联盟，便雄视武林了。直到他们要进犯丐帮，日后恐会进犯他们，各大名门正派才不能不联手，纷纷派出本门派的高手，前来君山。

现在神秘的黑豹又在江湖上突然出现了，在长沙、湘阴两地大败阴阳门和七煞剑门，令他们死的死、伤的伤，狼狈而逃，又怎不令武林振奋、江湖喜悦？少林寺的高僧举手加额，稽首合什说：“这位人间奇侠重出江湖，武林幸甚，江湖有望，阿弥陀佛！”

跟着丐帮的耳目来报，由于黑豹的出现，阴阳门和七煞剑门打算侵犯丐帮君山的各处人马已纷纷撤走，偃旗息鼓了，从此可免却了一场腥风血雨的大战，众人更是大喜。黑豹出现太及时了，挽救了多少生灵，真是功德无量。

虽然打算侵犯君山的各处人马悄然撤走，各门派的高手仍不敢大意，要等消息确实后才离开君山。但一连几日，传来的消息，更是令群雄惊喜不已：黑豹在华容出现了，摘下了纵横华容、石首、安乡、南县一带的悍匪卫横的脑袋，令这一股依附阴阳门的乌合之众烟消云散。接着又传来黑豹在幕阜山中杀了平江之狼，在湘江之中用特有的豹形飞镖，警告了湘江一霸丘如龙，叫他不可再助封为虐。最后黑豹一下又在洪湖中出现，扑灭了江湖上的一股水寇。这四处人马，都先后投靠在阴阳门的门下，也是准备侵犯君山的人马。

这四处人马，名门正派因投鼠忌器，一时没有招惹他们。现在却为神秘的黑豹消灭的消灭，驱散的驱散，警告的警告，无形中令阴阳门在湖广一带的势力，几乎全部扫除干净，解除了丐帮的压力，明显可以看出，黑豹这一次重出，江湖，是针对阴阳门和七煞剑门而来，他所到之处如摧枯拉朽，除恶惩奸，无人能挡。

群雄们放心了，纷纷向丐帮告别，打道回府。黑豹的出现，不但令宵小们闻风丧胆，纷纷走避，同时也惊震了官府，尤其是一些贪官污吏，更是胆战心惊，害怕黑豹突然降临，要去了他们的脑袋，也纷纷收敛，不敢再鱼肉百姓了。因为黑豹在这些贪官污吏们眼中，不但是人间除奸惩恶的正义之神，也是悬挂在他们头上的一把上方宝剑，要替天行道、消除贪赃枉法的官吏们。所以黑豹的出现，不但是武林人之幸，平民百姓更大为称快。

黑豹两招之内，便废去了三掌断魂一半的武功，更令天魔神剑和熊梦飞惊震了。这两个魔头，口头上说不将黑豹放在眼里，其实内心里十分顾忌黑豹会重出江湖。原以为三年来黑豹在江湖上踪影全无，认为他年纪老了，不会再重出江湖了，所以他们才放肆胡为。至于广西的慕客家和云南的点苍派，他们自从平息了西域的阴掌门之后，也厌倦了江湖上恩恩怨怨仇杀的生涯，不大理中原武林中的是是非非。只要不去招惹他们两家，也就没事。何况青衣狐狸莫纹女侠和小狐狸小芹，双双都怀孕，更不愿在江湖走动。只有黑豹与众不同，热肠侠义过人，就是自己不去招惹他，他也会来招惹自己。因为黑豹为人是上报国除奸，下为民除恶，与其他侠义人士不同。想不到黑豹现在又重出江湖了。一出江湖，就与自己为敌，一下将三掌断魂废去了一半的武功，这两个魔头怎能不惊震？他们急忙汇集在一起，商量怎么对付黑豹。其中更有一个神秘的华服人在幕后为他们策划。

黑豹重出江湖，同样也传到了穆家父女耳中。他们从岭南双奇的女儿山凤口知道，聂十八没有死，仍活在人间，只是伤势垂危，为黑豹抱去医治了。他们父女三人日夜在挂念着聂十八，希望他早日恢复过来。现在听说黑豹又重出江湖，干了几件惊震江湖的大事，既惊喜又茫然，在茫然中更担忧聂十八的安危。

他们不明白黑豹为什么会重出江湖？黑豹的出现，对聂十八是喜还是优？是不是聂十八久治不愈，或者长辞人间了，惹怒了黑豹，出来为聂十八报仇雪恨？要是这样，娉娉和婷婷也不会放过七煞剑门的人了，誓必端掉七煞剑门，为聂十八报仇。

穆家父女惊喜的是在阴阳门、七煞剑门联盟要大举侵犯丐帮时，黑豹及时出现了，及时制止了这一切武林少有的大屠杀，打掉了他们不可一世的气焰，伸张了人间的正气。既然黑豹可以重出江湖，从另一方面来说，聂十八垂危的伤势应完全好了，甚至可以行动了，说不定黑豹这一次重出江湖，是带着聂十八出来行走的。

穆家父女不希望是前者，更希望是后者。婷婷问娉娉：“姐姐，黑豹这次重出江湖，会不会是将那老实像木头的聂十八带了出来，见识世面？”

娉娉幽幽地说：“不会吧？在江湖上流传的只是黑豹一个人神秘出现，从没有人说还有别人的。”

“我说聂十八一定是跟了黑豹出来。”

“妹妹，你敢这么肯定？”

“我有预感。”

“预感？”

“是呀！我有一种预先的感触，也就是说我比一般人聪明。”

“你这丫头，别胡乱吹牛了。”

“姐姐，我是说真的。因为我今天碰上了雄风镖局的人。”

娉娉不由关心起来：“他怎么说？”

“他说，那夜来的不只是黑豹一个人，还有另一个蒙面人，在内院里杀了冲进来的七煞剑门的六个匪徒，救了镖局的家属，这个蒙面人的武功也极好。”

“你以为这个蒙面人就是聂十八？”

“不是他又是谁能跟黑豹在一起了？”

“妹妹，你有没有问这人用的是什么兵器？是用短刀？”

“不是，用的是扇子打穴之功。”

娉娉失望地说：“妹妹，这不会是聂十八了。”

“姐姐，你怎么说不是？”

“妹妹，用扇子为兵器，一般打扮成文人秀士的人才用，其他的武林人士不用的，而且这也不符合聂十八的性格。”

“姐姐，你认为聂十八该用的是什么兵器？”

“要是他跟随黑豹学武，该用的是掌法，或者用剑用刀，甚至用弓箭，绝不会用扇子这种独门兵器的。”

“你不准黑豹传他这种兵器吗？”

“妹妹，一个人用何种兵器，往往与他的性格、爱好有很大的关系，聂十八绝不是那种文人秀士的气质，而是深山中的一个猎子，善用猪刀和弓箭，以他的为人性格，不会去学这门武功，黑豹也不会传他这门武功，那是叫他弃长取短了。再说黑豹最擅长的是一门变幻莫测的掌法。江湖上传他老人家一向不用任何兵器。”

“那姐姐肯定那位蒙面人不是聂十八了？”

“我敢肯定。”

“那位跟黑豹在一起的是什么人了？”

“我疑心他恐怕不是跟黑豹在一起的。”

“姐姐怎么这样说？”

“妹妹，姐姐比你更留意这事。我从丐帮人的口中得知，在湘阴堂的那一夜，只有黑豹一个人出现，再没其他人。就是以后黑豹在其他地方出现，也只是一个人独来独往。的确，以黑豹那超绝的武功，行踪神出鬼没，没有任何人能跟随他的。在长沙雄风镖局出现的那位蒙面人，极有可能是另一个善用扇子的而又不愿人知道的侠义之士，只是为救雄风镖局，他与黑豹偶然碰在一起了。”

“姐姐是说聂十八没有跟随黑豹出来。”

娉娉沉默不语。婷婷问：“姐姐，你怎么不出声？”

娉娉轻叹了一声：“我担心他的伤势是不是真的好了。要是万一……”

“姐姐，你不会疑心他不在人间了吧？”

“要不，他怎么音讯全无，连话也不托人稍一句来？”

“姐姐，我和你找这个黑豹去。”

“他老人家行踪莫测，飘忽无定，我们又到哪里寻找？就算找到了他老人家，又有何用？”

“那我们起码知道聂十八是生是死。”

这时，穆老爹从船尾搭一句话过来：“婷丫头，别胡闹。”

婷婷扬声说：“爹，我怎么胡闹了？”

“你姐姐说得对，去找黑豹没用，若真的是聂十八不在人世了，徒增伤心。要是在，聂十八是位正人君子，必然会来寻找我们的。以爹看，聂十八不是一个寿短的人，他迟早都会来汉口寻找我们的。”婷婷问：“爹！那我们还要等多久？”

穆老爹突然说：“丫头，那位客栈的店小二，跑到汉水边，看来是找我们的。大概又有什么人要来雇请我们了。”

婷婷奔出船舱，在船头上一看，果然是那位曾经介绍聂十八来坐他们船的店小二，向他们的船跑来。当店小二登上船时，她笑着问：“小二哥，是不是又有什么客人，托作代他们雇请船只，特意来找我们？”

“婷姑娘，不是。”

“哦？那你来找我们……“

“有个面孔陌生的人托我打听你们。”

婷婷一下警惕起来。因为七煞剑门和阴阳门的人，都曾派人在汉口一带打听穆家船，为避开他们，以免引起武林中人的注目，他们才悄然避开，转进了黄岗县巴河中的一处小镇河边隐居下来。除了这位店小二知道他们的下落处，谁也不知道，而且连船只也改装过，不再打出“穆家船”牌号。这位店小二，实际成为了他们在汉口镇上的耳目，也是他们接生意的接头人。

待风声过后，他们才悄悄转回汉口，停泊在汉水边上，一直不引人注意。

婷婷一听说又有人在打听自己一家的下落了，警惕地问：“是什么样的人？”

“似乎是个行商走贩的买卖人。”

穆老爹在船尾说：“丫头，你请小二哥进舱里坐下谈吧！”

婷婷连忙说：“小二哥，对不起，我都忘记招呼你了，请！”

“婷姑娘别客气。”

进到舱中，婷婷请店小二坐下，奉上茶水。穆老爹和娉娉都迎了出来。穆老爹首先问：“小二哥，这是一个什么样的买卖人？是不是长江一带的口音？”

娉娉进一步问：“小二哥，以前有没有见过此人？”娉娉一颗心，极希望是聂十八前来寻找的。她虽然已听到店小二说是一个面孔陌生的人，是行商走贩。因为聂十八与店小二相处的时间不长，又事隔三年，可能店小二一时认不出聂十八了。何况聂十八还受过重伤，可能面容改变了，认不出也不为奇。所以才这么问。

店小二说：“娉姑娘，小人从来没见过他，而他说话口音，更不是湖广、长江一带的人口音，似乎是中原河南的人士。”

娉娉一怔：“河南的口音？”

“是，是河南沉重的口音，小人没听错。”

“小二哥，这种口音你以前没听过？”

“小人听过了，河南人的口音，个个差不多，有些河南来的客人，小人也认识，可是从来没见过他。”

婷婷也敏感到了，问：“小二哥，你再想想，会不会是曾经在你客栈住过的聂十八聂少侠？”

“聂少侠？不像，半点也不像，聂少侠小人认得出来。”

穆家姐妹一听，不禁相视一眼，露出了失望的眼神。穆老爹问：“小二哥，这人多大年纪了？”

“二十来岁。”

“有没有货物？”

“货物？小人没见到他带什么货物来投店的，只是带着一个背囊。也没其他行李。”

“他向你打听我们的下落？”

“是！他进店住下，就向我打听你们，说他在长江边向不少船家打听过了，都没人知道你们去了哪里，所以向小人打听。”

“小二哥，你怎么说？”

“小人见他来得蹊跷，听你们的吩咐，不敢告诉他你们的下落，只推说待小人去打听一下。谁知他十分高兴，说多谢我了，还给了小人五两银子。”

娉娉问穆老爹：“爹！你看这人是一个什么人？不会是七煞剑门的人吧？”

穆老爹说：“黑豹的出现，七煞剑门人早已退回熊耳山去了，而且在这个时刻，他们还有心思打听我们的下落？”

“那这个人是谁？”

“有可能是东厂的高手。一个行商走贩，不可能出手这么阔绰，一下就给了小二哥五两银子。同时也不敢独自一人来打听。”

婷婷顿露杀意：“好！我叫这鹰犬有来没回头。”

“丫头，不可造次了。上次阴阳门的两人来打听我们，你将他们弃尸江边，不但引起了阴阳门的注意，也引起了官府的注意。这一次就是你秘密将他处理掉，他们不见这个人回去，也会叫他们注意，就会调动这里的官差、巡捕在这一带大肆搜查了。”

娉娉说：“这么看来，阴阳门果然与东厂的人有勾结了。”

“丫头，你娘和你兄弟的话没有错，要不，在短短的两三年间，他们势力怎能暴涨得这么快？说不定天魔神剑就是东厂的人，他不过以武林中人的面目出现而已。”

“爹！那我们怎么办？再悄然离开这里？”

“丫头，我们看清楚再说。爹只说他有这个可能，说不定是别的人在打听我们。”

婷婷说：“爹，姐姐，管他是什么人都好，今夜里我们暗暗试探他一下就明白了。”

“不过，你们不能出声。”

“爹！不出声怎么盘问他呢！”

“妹妹，我有办法。”

“姐姐，有什么办法了？”

“装哑巴，写纸问话呀。”

“那不麻烦么？”

“我们不想暴露自己，只有这样。”

穆老爹对店小二说：“小二哥，你回去告诉他，说我们不在汉口，过两三天会回来。”

“好！小人现在告辞，回去就这么告诉他，请他耐心等候。”

穆家父女怎么也没想到，这个行商走贩的买卖人就是聂十八，也是武功极高，神秘的新黑豹，特意奔来汉口寻访他们的。由于他面容改装，别说店小二认不出，就是穆家父女到来也认不出。

聂十八扑灭洪湖一股水寇、扫除了威胁丐帮四周最后一个隐患后，便风尘仆仆来到了汉口镇。他也知道穆家父女为阴阳门和七煞剑门的人在追踪，神秘地在江湖上消失，长江上下，再也不见穆家船的踪影。除了在汉口可以找到穆家父女下落的线索外，其他地方，恐怕投人能知道穆家父女了。所以他带着一线希望来到汉口镇。他除了在长江边上向船家打听穆家父女之外，也托了客栈那位店小二，就是因为这店小二，他以前才能够与穆家父女相识；以后结下了终身难以忘怀的情谊。当他听到店小二说穆家船已去了别处，过两三天后会回来，不由大喜，向店小二一揖说：“辛苦小二哥了！”在汉口镇，除了这店小二，没人知道穆家父女的去向了。

店小二慌忙说：“客官别客气，这是小人份内之事。问客官，过去与穆老爹相识？”

聂十八再不是以往那个毫无江湖经验，心无城府的聂十八了，他将猎人的机警一面发挥了出来，同时更不想露出自己的真面目，引起江湖上人的注意。尽管他知道这个店小二不是坏人，倒是个热情的人，一旦让他知道了自己的真面目，一定会惊喜得传了出去，那不是一下将自己置于众目睽睽之下，由暗处跑到明处去了，易遭七煞剑门和阴阳门人的暗算。自己虽然不怕，但也给自己的行动带来极大的不方便。所以他回答说：“在下不曾相识。”

“那客官为什么要寻找穆老爹？”

“在下是受友人所托，前来寻找。”

“那客官耐心地在小店住下，等候他回来吧。”

“多谢小二哥。”

深夜，聂十八在熟睡中，蓦然听到一阵轻微的响动。初时他以为是巡更守夜的店小二走动，或者是某个客人夜起小解，不怎么留意。谁知两条人影从窗口闪了进来，真是迅若电闪，轻似残叶，落地无声。他暗暗惊讶：这两个人，显然是轻功极俊的上乘高手，他们是小偷，还是来行刺自己的？聂十八这时可以说是艺高人胆大，丝毫不慌张，仍睡在床上，静观其变。

进来的两条人影静寂了一下，居然将自己房中的一盏油灯点亮起来。聂十八暗暗奇异，显然他们不是什么小偷和志在取自己性命的人了。要是刺客，他们准会一剑朝自己刺来，不会先点亮了灯再来杀自己的，就是小偷，也不会“点亮了灯来偷东西吧？那他们是什么人？莫非他们以为自己睡着了，还是认为自己是一个毫无反抗能力的行商小贩，所以才这么大胆？只要他们不知道自己的真相就好办了，我先扮傻装懵，看他们怎么对付我。

聂十八在灯下看清了两个不清自来的夜行客的打扮：一身夜行服，蒙着面布，只露出一对明亮的眼睛，似夜空中四颗闪烁的星星。其中一个用剑鞘戳了自己一下。聂十八再不能装睡了，故意惊醒过来，也极意装着惊愕害怕的样子问：“你你、你们是什么人？几时跑到我房间里来了？”

其中一个黑衣蒙面人抖开了一条字条，上面写着：“不准动，不准叫喊！”另一个手中也抖出一张字条，写着：“不然，杀了你。”

聂十八愕然，问：“你们想要什么？”

蒙而黑衣人又抖开了一张字条：“谁派你来？”

这真是天下之大，无奇不有，聂十八从来没见过有人这么用字条问话的，看来他们身上带的字条不少哩！他们怎么不开口说话？他们不会是哑巴？他怎么也想不到，是穆家姐妹不想暴露自己，不想对方听出自己女子的声音，才用这种希奇古怪的方法来盘问他了。

穆家姐妹认不出改了容貌的聂十八，而且从聂十八的眼神里，也看不出聂十八身怀绝世武功。因为聂十八内功的修练，已达到了反朴归真的最高境界，没有人看得出来，穆家姐妹认为他是一个平庸之辈，顶多是官府的一个小爪牙，根本不是什么武林高手。

聂十八也看不出穆家姐妹来，一是穆家姐妹蒙了大半边面孔，穿的又是一套男装的黑色夜行衣；二来三年不见，穆家姐妹长大了，穆婷婷从一个小姑娘变成了十五六岁的大姑娘，身影长高了。穆姐姐更长成了一位丰满的少女，目光流盼，风姿绰约。要是她换上女装，那真是风华绝代，妩媚无比，几疑是人间的仙子了。

他们双方，一个特意来寻找；一个一心在等待盼望。由于双方都小心翼翼，不想暴露出自己的真面目，从而产生了这么一个奇特的会面，发生了一连串的误会。

聂十八说：“没有谁派我来呀，你们是……”

穆婷婷又抖开了一个字条：“七煞剑门。”

聂十八怔：“什么？你们是七煞剑门的人？”

本来婷婷想问他是不是七煞剑门派来的。可聂十八反而误会她们是七煞剑门的人了。婷婷干脆将错就错，点点头，看对方有什么反应。要是对方是七煞剑门或阴阳门及官府的人，准会说：“别误会，我们大家都是自己人。”或者说：“你们是七煞剑门的人？我怎么没见过你们？”但聂十八只说上了一句，而没有说出下一句来。

婷婷又掏出了先前的一张字条问：“谁派你来？”娉娉抖出的是另一张字条：“说！”同时一把寒气逼人的利剑倏然架在他肩膀上了。

聂十八说：“我是一个跑买卖的小商人，没人派我来。”

婷婷抖出了另一张字条问：“你打听穆家船干吗？”

“我，我，我想找他们为我运送一批货物去长沙。”

娉娉收敛了剑，从怀中掏出了另一张字条，上写着：“认识穆老爹？”

“我，我，我不认识。”婷婷又抖出一张字条：“干吗找穆老爹？不找别的船？”

“我听人说穆老爹为人很好，价钱公道。”

娉娉皱皱眉，亮出一张字条问：“你想死吗？”

“我、我、我怎么想死了？”

婷婷又抖开一张字条问：“你知不知我们是什么人？”

“你们不是七煞剑门的人吗？”

穆家姐妹相视一眼，娉娉突然展示了另一张字条，上面写着“黑豹”两个字。

这一下，聂十八不禁睁大了双眼：“什么？你们是黑豹？不是七煞剑门的人？”

穆家姐妹点点头，聂十八愕着眼问：“你们真的是黑豹？”

穆家姐妹亮出“黑豹”二字，以为难会吓得这个朝廷小鹰犬魂飞魄散，会将所有的话都说出来。他们瞧见这人一副惊讶愕然的神态，似乎没有什么害怕，不禁困惑起来，暗想：这到底是个什么人？婷婷再抖出一张字条，上面写着四个字：“快说实话！”

聂十八心想：这真是见鬼了，自己就是黑豹，从哪里跑出了这么两个黑豹来？而且还是一味打字条不说话的黑豹，她们冒充得太不像话了。聂十八一下从床上跳了起来，说：“你们根本就不是黑豹。”

穆家姐妹都是武林中的一流上乘高手，从聂十八跃起来的姿式中一下便看出了对方身手敏捷，显然是一位武林高手也感到惊讶了，原来他是一个深藏不露，扮猪吃老虎的高手。婷婷首先问：“你到底是什么人？怎知我们不是黑豹了？”

聂十八又一怔：“咦！你们不是哑巴么？”

婷婷说：“你才是哑巴哩！”

“你们干吗装神弄鬼，尽打字条问话？”

“我们喜欢呀！”

“原来你还是一位姑娘。好，让我来看看你们的真面目，干吗要冒充黑豹。”说着，身形一闪，宛如飞魂幻影，一下欺近婷婷的跟前，一招摘梅手法，想将婷婷的面巾揭了下来。

婷婷想不到对手身形快，出手更快，大吃一惊。而娉娉的一把利剑也快如电闪，从一旁刺出，聂十八只好跃开。娉娉说：“妹妹，我们快走，这里不是交锋的地方。”她们姐妹似疾鸟股，闪出窗外，立时消失在夜空中了。

聂十八说：“你们别想走！”他要看看这两个蒙面黑衣女子到底是什么人，也跃出窗外，追了出来。聂十八心中暗想：这两个蒙面黑衣女子，会不会是穆家姐妹？要是她们，更不能让她们走了，不然，今后不知去哪里寻找她们。就是不是，也要看清楚她们是什么人，自己才能放心。

穆家姐妹奔出了镇外，便在一处空野地方停下，回头看看这个人有没有追来。可是她们身后杳无人影。婷婷问：“他怎么不追来了？是不是害怕我们，不敢追来了？”

娉娉说：“是不是我们跑得太快了，他追不上，或者迷失了方向？”

“姐姐，我们要不要再回客栈找他？”

蓦然，在她们身后，响起了一个男子的声音：“不用回客栈了，我早已在这里等候你们。”

穆家姐妹又暗吃一惊，急转身在月下一看：不是那人又是谁？他几时毫无响动地跑到她们前面去了？看来他的轻功比她们想象（bbs.seｐt5.com 九月论 坛)地　球来　客整理的更俊，是江湖上少有的高手。穆家姐妹不禁凛然了。娉娉问：“你到底是什么人？”聂十八反问：“我倒要问你们是什么人呢，干吗要冒充黑豹？”

婷婷说：“我们怎么是冒充了？你见过黑豹了？”

“在下当然见过。”

“什么？你见过黑豹了？”

“黑豹是位年纪古稀的武林老前辈，哪是像你们这样不知天高地厚的姑娘？你们冒充得也太不像话了。”

婷婷问：“你真的见过黑豹了？”

“在下没有必要说假话。”

“那你怎么没有死？”

聂十八愕然：“在下怎么会死的？”

“像你这样的朝廷鹰犬，黑豹是见一个杀一个，容得了你逃生？”

娉娉说：“你是听江湖上人们传说黑豹是个老头子吧？看来你还没见过真正的黑豹。说！你为什么要打听穆家船？”

婷婷答了一句：“你不会又说是黑豹打发你来打听的吧？”

聂十八一听她们说话的语气，更似穆家姐妹犀利的言辞，他心有七分肯定这两个蒙面黑衣女子是穆家妹妹了，便问：“你们到底是什么人？干吗不说？”

娉娉说：“你管我们是什么人不好？说，你到底是官府的人？还是七煞剑门或阴阳门的耳目？”

“我怎么是那几种人了？”

“那你是什么人？”

“你们想知道？”

“你不说也可以。”

“我就是黑豹！”

穆家姐妹一下愣然了：“什么？你说什么？再说一遍。”

“黑豹！”

娉娉问婷婷：“妹妹，你听清楚他说什么了？”

“姐姐，他说他是黑豹。”

“不对吧？妹妹，你一定听错了，他说他是黑猫！”

婷婷叽叽嘻嘻地笑起来：“原来是一只黑猫呀！而且还是一只傻头傻脑的黑猫，几乎吓了我一跳。”

“妹妹，看来他的确是一只神经猫，在胡言乱语。”

“姐姐，他说我们冒充黑豹太不像话了，可是他冒充得更不像话。”

聂十八说：“在下说的是真的。”

穆家姐妹更叽叽地大笑起来。娉娉忍不住问：“你刚才还说黑豹是一个年纪古稀的老头儿，你现在是老头儿吗？我左看右看，怎么也看不出你年纪古稀了！”

“姐姐，不会是黑豹返老还童吧？”

“就算返老还童，也不像眼前这么一只神经猫。”

聂十八说：“不错，黑豹的确是返老还重了，像在下这副模样。”

穆家姐妹忍住笑，一个问：“那么说，长沙的雄风镖局是你出手相救了？”另一个说：“三掌断魂这个大魔头也是你在两招内将他击伤了？”

“不错！”

娉娉问：“你说话怎么不怕掉大牙呀？”

婷婷说：“姐姐，别跟这只神经猫胡扯了，他在客栈里竟然敢向我偷袭，说什么要揭下我的面巾来。我现在倒要先剥下他的一层猫皮，不然，他认为我们是好欺负的了。”说时，提剑刺来。

聂十八这时已有八成肯定她们是穆家姐妹了，忙说：“你们别乱来。”连忙闪开。婷婷第二剑又是当胸刺到，说：“我看看你是黑豹还是黑猫。”

婷婷家传的剑法，辛辣、诡异、多变、奇快，不容人有半分考虑的余地。聂十八只好以树摇影动身法步法。闪过婷婷如电光闪逝的利剑。他本想以分花拂柳掌法应付，但一想到万一是婷婷，那不化去了她辛辛劳苦练得来的内力？以兵器接招，伤了婷婷更不好，所以只好以树摇影动这一绝技来应付了。

三年前婷婷已是武林中的上乘高手，鸡公山一战，已杀得七煞到门的人手忙脚乱，叫苦不迭。这两年多来，她为了付七煞剑门的熊梦飞和新崛起的天魔神剑及三掌断魂、更是日夜苦练，剑法大进，已比三年前高出一倍有多。要是她与娉娉双剑合壁，足可以与天魔神剑一搏。当今武林，除了她们姐妹联手可与天魔神剑一战外，除了黑豹、慕容智、莫纹，似乎再没别的高手了。

可是婷婷一连几剑，都叫聂十八以不可思议的身法步法闪开，没一剑能刺中。娉娉在旁看见惊奇不已。她感到这个貌不出众、名不见经传的人，步法称绝，身法快得不可思议，便提剑参战，说：“妹妹，我和你联手来制服。”剑光一闪，宛如急电，掠空而过，看准了聂十八闻避的方向，一剑击出。这一剑真是又快又准又狠。可是聂十八身形一扭，又闪过了，剑锋多在他贴身处擦过。

穆家姐妹三年前在岭南联手对付岭南一奇，杀得武功怪异的矮罗汉手忙脚乱，差点给她们刺伤。三年后的今天，双剑合壁，更是威力无比了。聂十八应付婷婷一个可以说是轻轻松松，娉娉加了进来，他不敢大意了，除了暗暗运气护体外，更将树摇影动的各种精湛招式，尽情发挥出来。

以往的黑豹青山老人，就是以树摇影动这一绝技与青衣狐狸莫纹的西门剑法交锋，令打尽天下无对手的西门剑法没一剑刺中。现在聂十八的武功，更胜似他爷爷青山老人了，自然也可以应付穆家姐妹的双剑合壁了。只见交锋的场面上，剑光时如千万条银蛇，在夜空中闪耀、晃动，时如交织成一面银网，凌空罩下，又时如一串串爆发火花的雷电，炫耀人眼。穆家姐妹双双人影骤合骤分，上下飞腾，招招式式剑尖都离不开聂十八。而聂十八的身形，在剑光炫耀的光网之中，如虚似幻，不时闪了出来，不时又淹没在一片剑光里。

穆家姐妹不知发出了多少剑招，满以为这个人怎么也不能闪避，不死也身受重他。可是聂十八似一阵轻烟似的，神奇地避开，闪身出来了，令穆家姐妹十分惊震、愕异，暗想；他到底是人还是深夜中的幽魂？怎么没一剑能不中他的？或者刺中了却没有鲜血飞溅？

婷婷说：“姐姐，双龙夺珠！”顿时她们姐妹两人剑势一变，如两条神奇百变的银龙，挟带着风雨电闪和耀眼的夺目剑光，分左右前后上下，齐向聂十八击出。

双龙夺珠，是穆家姐妹双剑合壁最凌厉的绝招之一，双剑似乎变成了万剑齐发，哪怕任何绝须的上乘高手也难以闪避。她们姐妹两人剑光交叉一过，聂十八突然一下不见了，好像一阵轻雾，无声无息地消失在月夜中。

穆家姐妹顿时傻了眼：怎么这个人会凭空不见了的？他难道是妖魔鬼怪，扑地而灭？娉娉说：“姐姐，不会是我们碰上了一个鬼魂吧？”

“妹妹别胡说。”娉娉也疑心碰上的不是人了，就是人，也会妖术。

“那他怎么突然间不见了的？”

穆家姐妹正惊疑时，聂十八在附近不远的一棵树上说：“我在这里！”说时，似一片落叶，飘然纵下。这纵下的轻功，又令人赞绝。

婷婷问：“你是人还是妖？”

聂十八说：“我怎么是妖了？”

娉娉对婷婷说：“妹妹，我们上！”

聂十八慌忙摇手说：“别，别，我们别打了！我知道你们是什么人了！”

婷婷问：“哦？你知道我们是什么人？”

“穆家姐妹，长江水中二仙子！”

“你怎么知道了？”

“你们的言谈举止，以及那精奇的穆家剑法，我当然知道。”

娉娉问：“你到底是谁？”

婷婷又答上一句：“你不会又说你是什么神经猫吧？”

聂十八笑了：“在下是聂十八。”

穆家姐妹一下怔住了，婷婷睁大了眼：“你是聂十八？”

“是！”

“你以为我们相信吗？”

“我这副模样，婷姑娘当然不会相信。”聂十八说着，将自已一副精制仿人皮面具除了下来，问：“这下你们相信了吧？”

此际已是黑夜已过，黎明来临的时分，穆家姐妹在蒙蒙的晨曦中一看，正是她们朝思暮想的聂十八。穆家姐妹惊喜极了，娉娉用近乎带颤声的声音问：“你真的是十八哥吗？”

“娉妹，真的是我，我特意来汉口寻找你们的。”

娉娉一双明亮的眼睛已闪动着喜悦、激动的泪花：爹说的没错，聂十八是位正人君子，他果然前来寻找自己了，不辜负自己三年来在汉口的苦守、盼望。她本想说：十八哥，你知不知我望得你好苦。但话到嘴边，又变成了这么谈谈的一句：“你，你终于来了！”

婷婷突然说：“姐姐，你别相信他，谁知他是不是真的聂十八了！”

娉娉问：“妹妹，他怎么不是真的了？”

“姐姐，我疑心他是一个妖人，会变形，变成了一个聂十八来骗我们。” 
　
九月论坛 “地球来客”整理
　 
第五十回　汉水之畔
　
上回说到婷婷疑心眼前的聂十八是妖人变的。娉娉说：“妹妹，不会吧？”

“姐姐，我知道你日夜惦记聂十八哥，为情所困……”

娉娉一张脸顿时飞红，啐了婷婷一口：“看你这丫头胡说八道的。”

婷婷急了：“姐姐，你也不想想，那个忠厚老实近乎傻乎乎的聂十八，哪有如此惊世骇俗鬼魅似的身法？爹不是经常对我们说，江湖凶险，人心难测。尤其是东厂的人，什么卑鄙、阴险、毒辣的手段使不出来？他一时说自己是黑豹，一时又说自己是聂十八，谁知道他是真是假的？”

聂十八说：“婷妹，你要怎样才相信我？”

“哎！停住！谁是你的婷妹了？”

“好，好，你是怎么才相信我？”

“很好办，你让我先点了你几处穴位，跟我们走。”

“你点了我几处穴位，我还能走吗？”

“放心，你只是不能运气动武而已。”

“好吧！你点吧！”

婷婷扬扬眉：“你不害怕我会废了你的武功了？”

“我相信你不会这么干。”

“啧啧！说得蛮好听的。”婷婷说着，出手如电，一连点了聂十八十几处穴位。

娉娉担心地说：“妹妹，你别乱来！”

“姐姐放心，他一时死不了！”

穆老爹在这时出现了，急说：“婷丫头，快解开他的穴位。”

婷婷惊喜地说道：“爹！你怎么也来了？

聂十八更是惊喜，连忙下拜：“聂十八叩见老伯。”

聂十八这一行动，不但令穆家姐妹惊愕，也令穆老爹惊讶。他们不是惊讶聂十八行如此大礼；而是惊讶聂十八给点了几处穴位，仍能行动自如。穆家的独门点穴手法，不是穆家奇妙的掌法拍开，谁也解不了。其实，聂十八一身奇厚的太乙真气溢体，谁也封不了他身上的任何穴位，很快就给奇厚的太乙真气冲开了。

婷婷问：“你怎么还能动的？”

聂十八说：“我怎么不能动了？”

“不行，我再点过。”

穆老爹连忙喝声：“丫头，不得无礼！”又对聂十八问，“你真的是聂兄弟？”尽管聂十八身材比三年前长高了，人也白净了，但模样、神态仍没有变，穆老爹一眼就认出来。但聂十八有如此不可思议的武功和举世少有的真气，又不能不令他动疑了，先不说聂十八曾是伤重垂危，就是一个身体如常有武功基础的人，也不可能在三年之内，练成如此不可思议的武功。连自己的女儿双剑合壁也伤不了他，而且在交锋中，聂十八只是一味的闪避，从不出手反击。这真是令人难以置信。

聂十八说，“老伯，我真的是聂十八，你老人家认不出来么？”

“不错！你面容、神态的确是聂兄弟，但你武功……”

聂十八一听到武功二字，突然想起，说：“老伯，你老人家曾经传给我一门短刀法，我现在抖给你们看，武功总不会是假的吧？”

婷婷说：“好呀！你抖呀！”

聂十八从身上拔出了他那从不离身的猎刀，在穆家父女跟前施展起来。穆家父女一看，这的的确确是穆家的刀法，而且还充分发挥了这刀法的威力。娉娉看得又是惊喜异常，说：“爹，他真的是聂十八了！”

“不错！的确是我们的聂兄弟。”

婷婷却冲着聂十八责怪地问：“你干吗在交锋中不抖出这一刀法来？尽装神扮鬼的？”

聂十八说：“我，我，我是怕一时不慎，会伤了你们的。”

娉娉说：“你怎么不害伯我们伤了你？”

聂十八笑笑：“你们伤不了我的。”

聂十八这句话不是自负，更不是自大，是实事求是，据实所言。穆老爹也点点头：“不错，以聂兄弟神奇莫测的步法和快似电闪的行动，当今武林，恐怕没有人能伤到你了。来，聂兄弟，这里不是说话之地，我们到船上去说。丫头，将蒙面布除下，别叫人看见生疑。聂兄弟，你戴上面具，也别叫人看见了你的真相，因为江湖上传说你已不在人间了。”

“是！”聂十八戴上面具，又恢复了行商走贩的平庸面容。

当婷婷除下蒙面布时，聂十八一看，一时间怔住了。固然，婷婷再也不是他三年前所见到的丫髻少女了，已是一位亭亭少女。这一点，聂十八并不惊奇。他惊奇的是婷婷的目光、面容、神态、举止，十分酷似他在岭南所见到的钟离公子，被西江一带传为五龙太子的怪异青年、神秘又神奇的高手。

婷婷见他望着自己发怔，问：“你怎样啦？不认识我了？”

“不，不，婷妹，你太像一个人了！”

“哦？我像谁了？”

“钟离公子。”

穆家父女一听，也一时间惊讶起来。娉娉问：“你在哪里见过钟离公子？”
</code></pre><p>(九月中 文网 ｗww.sept5.com）地球来客整理 婷婷嚷起来：“你说，你在哪里见过他了！”</p><pre><code>“在岭南广州的白云山下。”

“他十分像我么？”

“像，像极了！要是你是一身公子打扮，说你是钟离公子，我一点也不怀疑。”

“他有没有捉弄了你？”

聂十八又是愕然：“你知道他爱捉弄人么？婷妹，那钟离公子不是你扮的吧？”

“嗨！我怎么是他呵！说，他捉弄了你没有？”

“没有！他却捉弄了我的妹妹。”

穆家姐妹又是愕然、惊奇，婷婷问：“你几时跑出一个妹妹了？你不是没有兄弟姐妹的么？”

“我以前没有，现在有了！”

娉娉问：“你妹妹叫什么名字？”

“小兰。”

“什么？小兰？”

穆家父女不禁相视一眼，面露惊喜之色。聂十八说：“是，我妹妹叫小兰，钟离公子虽然捉弄她，却是善意的。”

婷婷笑着说：“我明白了，小兰姑娘有一位哥哥。姓邵名叶，使人听起来像少爷，这个少爷，大概是你吧？”

聂十八这一下真还惊愕了，他睁大了眼睛：“你们怎么知道了？对，对，你们一定见过了这位公子，是不是？”

婷婷说：“不错，我们是见过他来，我爹和我姐姐，有时将我和他都弄错了，以为他就是我，又将我当成了他。要是我们装束打扮一样，恐怕没人能分出来。”

“现在这位钟离公子在哪里？”

“你想见他？”

“想！我妹妹也惦记他的。”

“别急，你以后会见到他的。”

“那太好了！”

穆老爹笑着说：“聂兄弟，我们走吧！丫头，你们先赶回去，你们这一身的夜行衣，让一般百姓见了也不好。”

“爹！那我们先走了！”穆家姐妹便闪身而去。

在晨露仍挂在草尖树叶上时，聂十八和穆老爹回到了汉水边的一条船上。穆家姐妹早已换上了船家女子的装束。聂十八首先看出这一只船，不是自己以前所坐过的那一条船了。这条船，比在湘江航行时的船大，但却比穆家原来在长江上航行时的船小。问：“老伯，这船不是原先的船了！”

“对！那条船是湘江一带的船，在江湖上太过显眼，所以我们一出衡阳时，就将那条船让给别人了。取路北上岳阳，在岳阳新购了这一条船。”

“老伯，都是我连累了你们。”

婷婷一句话顶过来：“你说这话不见外么？有你这么说话的吗？你当我们是什么人了？”

穆老爹说：“丫头，你怎么啦？怎么这样说聂兄弟的？”

婷婷委屈他说：“爹！我们将他当亲人似的，可他将我们当什么人了？是啦！人家现在武功好了，本事大了，眼睛长在头顶上啦！还将我们看在眼里么？”

聂十八想不到自己的一句话，将婷婷得罪了，还带来这么大的误会，慌忙发誓说：“婷妹，我聂十八要是有这样的念头，天打雷劈，不得好死。”

婷婷“哎”了一声：“你别吓我！”

“我是说真的，我这次一出山，第一个想到的就是你们，想见的也是你们。”

穆家父女想不到婷婷的一句负气话，引起聂十八发这么大的重誓。这个重誓，是由一个以信守诺言的忠厚老实人发出的，份量十分的重，穆家父女都震动了。穆老爹慌忙说：“聂兄弟，婷丫头都是给我纵坏了。说话不知轻重，你千万别放在心上。我知道你不是这样的人。”

娉娉也说：“十八哥，我妹妹一向口没遮拦，说话无忌，你别见怪。”

“娉妹，其实我心里一直将你们当成亲人，没时不在惦记着你们。”

谁知婷婷又说一句：“真的吗？”

聂十八又急了：“不信，你们可以问问我母亲去。”

婷婷睁大了眼：“什么？你母亲？奇了！你不是父母早巳双亡了吗？几时又跑出来一个母亲了？再说下去，你不会又有一个一个妻子跑出来吧？”

聂十八愣着眼说：“我怎会有个妻子跑出来了？”

这样一问一答，娉娉似乎得到了某种安慰和保证。婷婷的话，无异说出了她心中想说而说不出的话来，而聂十八的反问，却令这个深情的姑娘完全放心了。婷婷眨眨眼问：“你没有妻子吗？”

“我几时有妻子了？”

“哎！我还以为你有了一个母亲，一个妹妹，会有一位妻子呢！没有么？”

娉娉说：“妹妹，你少说几句吧！爹有话要和十八哥说的。”

穆老爹含笑道：“聂兄弟，别理会这疯丫头，我们一家，都想知道你与我们别后的经历。”

娉娉说：“十八哥，自从江湖上传开了你不幸的消息后，将我一家都吓坏了。十八哥，这到底是怎么回事？”

“娉妹，这事说起来就话长了！”

婷婷说：“长也要说呀！”穆家父女，太想知道聂十八的经历了，尤其他这一身匪夷所思的武功，是怎么练成的。

聂十八便一五一十的说出了自己的经历，从黑豹怎么救自己，鬼妪怎么悉心照料自己，以后怎么练功学艺，除了没说出所学武功——太乙真经外，其他的都说了出来。当然，那秘密岩洞的事，也没说出。

穆家父女听了十分惊奇不已。又是婷婷首先发问：“那么说，黑豹那一身的绝学，都传给你了？”

“是，他老人家的绝学，都传给我了！”

“你也全部学上手了？”

“他老人家和我母亲对我要求极严，我也不敢辜负他们的一片苦心和期望，总算学上手了。”

“这一次你是随你爷爷黑豹一起下山？”

“他老人家没有下山，只打发我一个人出来行走。”

“那么说，几日来在江湖上出现的几件惊震武林的大事，不是你爷爷黑豹所为，而你所干的了？”

“是！”

“可是人们怎么说是黑豹干的了？”

“是这样，我爷爷吩咐我，以他老人家黑豹之名现身江湖。他老人家以一身的绝技传给了我，黑豹之名，也传给了我，我今后就是黑豹了。”

娉娉问：“你真的在两招之内，就将三掌断魂这魔头击伤了，废去了他的一只手？”

“其实我在两招之内击伤了他，可以说是巧取。”

婷婷问：“你怎么巧取了？”

“这也是他太过轻敌之故，他首先出掌，我用分花拂柳掌对付。”

穆老爹讶然：“分花拂柳掌？这可是慕容世家一门家传绝技，你怎么会这门掌法？”

“我不知道，这是爷爷传给我的，专门用来对付武林一流上乘高手。这种掌法能化去对手的内力。等他消耗了一半的内力后，骤然出掌反击，他一时无从招架，两掌之后，就震断了他的一条手臂。”婷婷问：“你怎么不顺势杀了这魔头？”

“我是想杀了他，可是给其他的匪徒拦住了。等我打发了这些匪徒后，他早已趁黑夜不知跑到哪里去了。”

娉娉问：“你与我们交锋时，用的是什么武功？”

“树摇影动，可以闪避任何高手的进攻。”

“你怎么不出手反击？”

“我当时已疑心是你们了，但又不敢十分肯定。而且你们两人出剑太快太奇了，我只能闪避，出不了手，仅能自保。”

“你是不是担心伤了我们？”

“我是有一点担心的。”

婷婷问：“你干吗不说你是聂十八，而说黑豹？”

“那时，我还不知你们是敌是友，所以先说出黑豹看看你们的反应如何。我暗想若你们是七煞剑门或阴阳门的人，一听到‘黑豹’二字，准会神色大变，不战而逃。谁知你们听了却若无其事，反而嘻嘻哈哈的，说我是什么神经猫，冒充得太不像话。”

婷婷笑起来，“你也不想想，黑豹是个神态严峻，言语似冰的老头子，你像吗？你忘记了我们在长江上曾经见过他老人家么？”

“这一点我忘了。”

娉娉顿时产生了疑问：聂十八哥，你说你是黑豹，别人相信？不生疑？”

“我身穿一件青袍，蒙上大半边面孔，有谁怀疑了？”

“婷婷说：“你不会像我们一样，装哑吧，打字条问话吧？”

“我有一种药，服下了在一个时辰内，声音会变得苍老起来没人能听出。”

穆老爹说：“虽然这样，幸好见过黑豹的人不多！见过他真面目的人，绝大多数都成了不会说话的死人。但一些活着的人，就会生疑，别的人不说，单是你鬼影侠丐吴三叔，一下就听得出来！”

“老伯，那怎么办？”

婷婷说：“这有什么不好办的？你是继承你爷爷的绰号，管他们认不认得出来！我行我素，照样用好了。”

穆老爹说：“不错，应该这样。”

娉娉说：“是嘛！别人盗用黑豹之名，干些杀人放火的勾当，害怕真的黑豹来追究。你不会干了坏事，害怕你爷爷追究吧？”

聂十八笑着：“我怎会干坏事阿？”

“那就行了。”

聂十八又说：“老伯，刚才说起吴三叔，老伯知不知道他现在在哪里？”

婷婷说：“这个叫化，带着飞天狐不知躲到哪里去了。我们多方打听没结果。就是丐帮，打发了所有的叫化四处追寻，也查不出半点踪迹来。”

聂十八困惑了：“吴三叔不是已离开了丐帮么？还追寻他干什么？”

“干什么么？”婷婷气忿起来，“说丐帮那个什么盛帮主，是个糊涂蛋，认为吴三叔和飞天孤邢姐姐在一起，坏了他们丐帮的声誉，将吴三叔逐出了丐帮还不算，竟然稀里糊涂相信江湖上的谣传，以为吴三叔得到了蓝美人。七煞剑门和阴阳门的人在追杀吴三叔，他们也四处追踪吴三叔，责怪吴三叔给丐帮带来麻烦，招惹了七煞剑门和阴阳门的人，挑起了这一场血腥仇杀。”

聂十八说：“丐帮怎会这么干的？”

“要不！我能骂那姓盛是糊涂蛋吗？十八哥，解了丐帮之危，算是白帮了这一群叫化，要是我，才不管他们，让他们鬼打鬼去，我们落得清闲。”

穆老爹说：“丫头，你怎能这样？丐帮的帮主糊涂，可丐帮的人，绝大多数是好的，在江湖上也不愧是侠义之帮，众多丐帮子弟，在江湖上多行侠义之事。”

“侠义，侠义，他们怎么这样对待吴三叔和邢姐姐的？算什么侠义之帮了？”

穆老爹深有感触地说：“武林中的一些名门正派，往往为了什么声誉，有时弄得黑白不分了。他们以为这是保护本门派的声誉，实际恰恰相反，更毁了自己的声誉。”

聂十八却担心吴三叔的安危，问：“老伯，吴三叔和邢姑娘不会有事吧？”

婷婷抢着说：“他们有什么事了？”

“我担心他们已遭到了不幸。”

“哎！你简直是白担心，他们两人，一个是古灵精怪，一个是机敏诡异，再加上一个善变的小雪姑娘，他们就是不敌，跑也跑得了。”

穆老爹说：“不会，要是他们遭到不幸，这消息早已在江湖上传开了。七煞剑门和阴阳门的人，也不会以吴三为借口大举侵犯丐帮，叫丐帮交出吴三的。”

聂十八说：“老伯，要是这样，我就放心了，可是他们躲到哪里去了？”

娉娉说：“天下之大，何处不可以藏身？就像我们，就隐藏在这汉水之中，七煞剑门和阴阳门的人，就找不到我们。”

“他们不会在洞庭湖边某处沼泽或芦苇丛中吧？”

穆老爹摇摇头：“不会，丐帮弟子在洞庭湖边一一搜索过了，都发现不了他们的踪迹。极有可能，他们不是去了山西的吕梁山，就是远走关外的长自山。聂兄弟，你今后有何打算？”

“老伯，我这次出来，除了寻找你们和吴三叔之外，就是想寻找蓝美人事件的主谋者和幕后的策划人。我爷爷说，这是一场有预谋有计划挑动武林相互仇杀，以达到他们不可告人目的的大阴谋。”

婷婷说：“你爷爷的看法正与我爹的看法相同了，我爹说我们千万别卷进去了，否则会为他们所利用。对江湖也不利。要不，我们一听到你的死讯时，早已和姐姐去了挑了七煞剑门，为你报仇雪恨了。”

聂十八感动他说：“我多谢你们了！”

“咦，你怎么又来了！”

“婷妹，我不是见外，我的确从心里感谢你们。”

“婷丫头，你别打岔。”穆老爹又问聂十八，“你爷爷估计谁是这事件的幕后策划者？”

“我爷爷说，极有可能是东厂的人。”

穆老爹点点头：“官府的人插手过来，事情就复杂多了！”

婷婷说：“我说牛不饮水按不下牛头低。主要是江湖上有人贪念大，权欲心重。要是没有，别说一个蓝美人，就是抛出十个蓝美人来，他们也挑动不起来。”

穆老爹说：“丫头，你别太天真了，江湖上从来就是恩恩怨怨多事的地方，就是没有蓝美人，他们之间，为争夺地盘、权利，或者为亲人朋友复仇，也会互相间仇杀起来。只不过蓝美人的抛出，更如火上添油，挑动整个江湖的大仇杀。”

聂十八说：“大伯，我奉爷爷之命，就是想平息这一场武林、江湖上的大屠杀。”

穆老爹叹息一声：“聂兄弟，你爷爷和你用心极好，江湖上的恩怨仇杀，时起时伏，一波未平，一波又起，我们只有尽人事而已。丫头们，时间不早，你们去准备做饭，好好地招待我们的聂兄弟。”

聂十八说：“老伯，不用为我特别准备，我们是一家人，老伯当我是远方归来的游子，多添一双筷子的就行了。”

娉娉问：“你这个我家的游子，不会今夜里再去住客栈吧？”

“当然不会啦，对了，我去客栈将行李取出来。”

穆老爹说：“聂兄弟，你不用去，叫婷丫头去给你提回来好了！”

“这怎能麻烦婷妹的？还是我自己去。”

婷婷说：“你行李不会有见不得人的东西，怕我们看见了吧？”

“没有呵！”

“既然没有，你就陪着我爹谈话不好么？”

娉娉说：“妹妹，我和你一块去。”

“姐姐去干吗？”

“我们不去镇上买一些东西了？再说，爹的酒也喝完了，也得给爹打一壶酒才是。”

“好！那我们走。”

她们带了一个酒葫芦，双双离船上岸而去。

聂十八问：“老伯，我们要不要先洗米煮饭等她回来？”穆老爹欢笑着，“这也好。”

“老伯，那我来吧。”

“不用，你坐着好了”

“老伯，你不会将我当外人吧，我记得过去在船上时就是我洗米煮饭的。”

“你没有忘记？”

“老伯，过去在船上的情景，我永远也忘不了！”

“好！那我到船尾上去。”

他们两人，久别重逢，情胜父子，两人便在船尾切菜的切菜，洗米的洗米，一会儿，烟囱就冒起了袅袅炊烟。穆老爹问：“聂兄弟，你爷爷怎会疑心这事是东厂的人策划的？”
</code></pre><p>『bbｓ.sept5.com 九月论 坛）“地球来客”整理 “我爷爷说，托武威镖局押送蓝美人的是一位神秘的华服人，这事本不为江湖上人知道。可是没有多久，远在河南熊耳山七煞剑门的人就知道了，还派人在路上栏劫。事后的几个月，华服人一下又在武威镖局突然出现，惨杀武威镖局冯家满门。我爷爷闻讯赶去时，这华服人又突然消失了，绝无踪影。”</p><pre><code>“你爷爷疑心这华眼人是东厂的人？”

“是！因为有人发现这华服人曾在官府的府第中出入过。我爷爷暗中去查访时，不但没发现人，连官府中的一些人也不知道有这么一个人。可能他杀了冯家满门之后，便悄悄离开了广州，没人知道他的去向。”

“不错，往往东厂的神秘人物，就是官府，也没有几个人知道。”

“以后，我和我母亲去广州，碰上一对奇母子钟离夫人和钟离公子。在这对母子悄然离开广州后，东厂的一批秘密高手，也在广州出现了。东厂高手的到来，传说与钟离母子的悄然离去有关，似乎也与蓝美人有关。”

穆老爹扬扬浓眉：“你认为钟离母子也为蓝美人而来？或者他们得到了蓝美人？”

“老伯，钟离母子是人间的奇人，武功极高，他们在西江上捕杀了西江杀人王这一伙水贼，为人们除了一大害，岭南人们将他们当成悦城的龙母娘娘和五龙太子了。要是他们真的得到了蓝美人，以他们母子两人的行为，一定会公之于世，以消除这一场江湖杀戮的。”

穆老爹点点头：“他们会这样干的。”

“我母亲说，可能这一对人间奇母子，知道了蓝美人的一些线索，或者知道了华服人的行踪。这群东厂的高手赶来广州追踪他们，意图杀人灭口。他们不想惊动江湖，悄然地避开了，或者另有其他的用意而暂时避开。所以我爷爷和母亲，更加肯定蓝美人一事，是东厂人策划和主谋的……对了，老伯，我在衡阳又碰到一件奇异的事。”

“哦？什么奇异的事了？”

“一个很老的怪叫化，他给衡阳桂王府的一群高手在夜里追杀。”

穆老爹一下留心起来：“王府的一群高手追杀这个老叫化干什么？”

“他不知怎样闯进了王府偷东西吃，无意中听到那伙人谈论蓝美人的事，那群高手便追杀他了。”

“他们将那老叫化杀死了？”

“没有，到了城郊野，那个老叫化反而将那伙高手打得死的死伤的伤，逃的逃，转躲之间，便剩下他一个人。”

“当时你也在场？”

“是！我当时以为是吴三叔给人追杀，暗中跟了去。谁知一看，却是位白眉皓首的老叫化。虽然不是吴三叔，我却不忍心他给人杀了，打算他有生命危险时，暗暗出手。可是他武功怪得不得了，根本用不了我暗中出手相助，反而给他发觉了我的藏身处，在打死打伤打跑了众人之后，便扬手叫我下来。”

“看来这老叫化是位武林高手，大慨是丐帮的一位长老。”

“老伯，他根本不是丐帮的人，是一个独来独往的老叫化，武功深似大海，我与他交锋，一点也伤不了他。”

“你怎么与他交锋了？他怀疑你是王府中的人，逼你出手？”

“不！我也莫名其妙，他怎么知道我是暗中想也手助他的。”

“那你怎么与他交锋了？”

“他不准我走，要我跟他去什么漠北。”

“什么？漠北？”

“要是不跟他走，除非在他掌下能走满十招。”

“聂兄弟，慢着，你有没有问他是什么人？”

“问了，他说他是大庙不收，小庙不管的老叫化，后来我才知道他也姓吴，叫吴影儿。”

穆老爹一下惊讶了：“吴影儿？”

“是！”

“聂兄弟，你知不知道你碰上的是一个什么人了？他老人家才真是人间的第一个奇人，在武林中的辈份极高，纵观当今武林人物，可以说都是他老人家的玄孙之辈，你碰上了，真是你一生的大幸事。”

“老伯，那时我的确不知道他是什么人，事后才知道。”

“他怎么要你跟他回漠北的？”

“现在想来，他是出于一片好心。因为我告诉他，我也是想查清蓝美人的事。他一听，就问我是不是活得不耐烦了，便叫我跟他回漠北学艺三年，才能有本领去管这件事。”

“聂兄弟，看来你人缘极好，任何上乘高手一见，便想收你为弟子。要是你没碰上爷爷，跟了他，也是人间千载难来的奇遇。他的武功，不会在你爷爷之下。”

“是！老伯，他的武功高极了。”

“你在他掌下走满了十招？”

“是！我也不知道和他交手了多少招，最后，他说不打了，不但不要我跟他回漠北，反而说要跟着我了！”

穆老爹心下骇然：“聂兄弟，你跟他过手几多招了？”

“我也不知道，大概有一百多招吧。”

“什么？一百多招？他一招也没击中你？”

“是！老伯，我也没一招击中他的。”

穆老爹怔住了。穆老爹虽不是什么掌门人，也可以说是武林中一位导师的人物，武学渊博，造诣极深。他知道漠北怪丐一门的武功，在当时的武林八仙地位中，与隐侠子君排列第一，以武德著称。这一美德一直传到吴影儿的身上。吴影儿极少与人动手交锋，但一交锋，从来没有过失败的记录，就是连战和也没有。聂十八能与他战成平手，可以说是武林史上的第一奇迹了。是这位武林耆宿有意让聂十八，还是聂十八具有这样的武功实力？看来这位武林耆宿既然想收聂十八为衣钵传人，出手是有份量的。要是这样，聂十八的武功真是不可估量了，少有人能挡其锐了。可以说，吴影儿出道以来，没有人能与他交手过百招而不败的。怪不得聂十八在两招之内，就将三掌断魂击成重伤，废去了他一半的武功。也怪不得黑豹放手让他一个人独闯江湖了。

聂十八见穆老爹一时沉吟不出声，问：“老伯，你在想什么？”

穆老爹回过神来说：“聂兄弟，我想你与这位武林耆宿交手过百招，怪不得他放心让你独闯江湖，再也不带你走了！”

“是！他老人家的确是位好心的人，担心我招惹不起东厂，有生命危险，他说王府那三个为首的高手就是东厂的人。”

“这么说来，蓝美人一事，真的是东厂的人一手策划的了。”穆老爹似自言自语，同时也对自己以往的疑心猜测下了最后的判断，暗暗感到江湖上有漠北怪丐吴影儿的出现，又有聂十八，再加上自己一家和吴三、邢天燕等人，蓝美人一事，指日可澄请了。他又问：“聂兄弟，你打算怎样行动？”

“老伯，我打算先去熊耳山打七煞剑门的人。”

“你要报以前的仇恨？”

“不！我个人的事小，我是想问清楚，他们怎么知道蓝美人由武威镖局的人押送了？是谁告诉了他们？”

穆老爹说：“恐怕问不出什么结果，不过这样做也好。”

说着，穆家姐妹双双回来了。她们不但带回了聂十八的行囊更买了鸡呀肉呀酒呀的回来了。婷婷一上船，就高兴地问：“爹，你猜我们打了什么酒回来？”

穆老爹呵呵笑道：“不会是茅台吧？”

“不！是上等的花雕。”

“这很名贵呵！要是在酒中放下一两颗梅子，就更妙了。”

“话梅我们也买了！”

“好，好，这太好！”

娉娉闻到饭香，问：“爹！你已煮好了饭了？”

“是聂兄弟一手煮的，你们不是说，他煮饭软硬适中，粒拉米像虾米一样的么？”

娉娉对了聂十八含情一笑：“看来你还没有丢掉这一门手艺。”

婷婷将手中提着的一只鸡塞到了聂十八的手中“那你将这只鸡也宰了吧，我和姐姐都害怕杀鸡的。”

聂十八笑着：“杀鸡也是我的本行，一刀过，用不了第二刀。”

“那你杀人是不是也是一刀了？”

娉娉“哎”一声：“妹妹，你也真是，尚高兴兴的，怎么说起这恶心的事来？说话也不看场合的。”

“好，好，不说就不说。”

这样一来，聂十八和穆家父女情感更融洽在一起了。穆家将他当成了远方归来的游子，热情亲切随便，毫不客气。聂十八也像回到了自己的家，回到自己的亲人中去了。他在幽谷大院，除了练功学艺，几乎什么也不需要自己动手，一切有鬼妪、小兰和后来的桂嫂照顾，更别说下厨房煮饭弄菜了。可以说过着衣来伸手、饭来张口公子少爷般的生活。现在他和穆家姐妹下厨杀鸡弄菜，反而感到是一种幸福，享受到了另一种的乐趣，心中升起了甜丝丝的感觉。什么感觉？他也说不出来，朦朦胧胧的。摸不着，说不出，但却又感觉得到。

他们忙了好一阵，菜弄好了，酒也温热了，婷婷将弄好的菜端到船舱中时，蓦然见一团烂布似的东西堆放在舱中的一角，她十分愕异：是谁那么的缺德，将一团烂布扔到自己船上来了？可是她再仔细一看，那不是一团烂布，是一个人，是一个叫化，抱着头，蜷缩在舱里一角睡着了。不由叫起来：“你是从哪里跑来的一个叫化，几时跑到我船上睡了？你不拍弄脏了我的船吗？快给我出去！”

那叫化抬起头来，婷婷一看，是一个白眉皓首的老叫化，年已过古稀了，却面色红润，长着一副引人发笑的滑稽嘴脸。他伸伸食指放在嘴唇上，轻轻嘘了一声，“女娃娃，别嚷！别嚷！小心叫人听到了。”

婷婷睁大了眼：“什么？你还叫我别嚷？”

老叫化说：“对对，有人要捉我老叫化。”

婷婷奇异了：“谁捉你了？”她朝窗外岸上望去，岸上根本没有人，而且这里是一处江湾的僻静处，除了自己的船停泊外，也没其他的船只，可以说，水面岸上都没有人，有谁来捉这老叫化了？

“女娃娃，别问，我老叫化求你让我在这里躲一躲。”

婷婷心想：四下无人，你在躲什么，问：“你是不是故意给我装神弄鬼的？”

老叫化愕然：“我怎么装神弄鬼了？”

“四下连鬼影也没一个，你躲什么？就是要躲，岸上有草有树的，什么地方不好躲，偏偏跑到我船上来躲？”

“树林草丛有蛇有虫蚁，我老叫化怕蛇怕虫蚁，还是在这里躲的好，睡也睡得舒服。”

“有你这么躲的吗？”

“有呵！有呵！现在不是有我老叫化了？”

婷婷生气了：“你给我出去！不然我将你扔到水里去。”

娉娉在她身后说：“别这样，我来问问他。”娉娉听到婷婷的叫喊，早已从船尾走过来了。她也奇异船上怎么跑来这么一个老叫化？她隐隐感到这个老叫化恐怕不是一般的人，问：“老人家，你不声不响地跑上船来，不是真的躲着人吧？”

老叫化一怔：“你怎么知道我老叫化不是躲着人了？”

娉娉笑了笑，这老叫化可以说是不打自招了。又问：“老人家，你是不是有事而来的？”

“我老叫化说出来，你们两个女娃娃不会骂我吧？”

“老人家，你说好了！”

老叫化好像不好意思地说：“我，我，我老叫化想，想，想偷……”

婷婷嚷起来：“原来你上船是想偷东西的，看来你是一个老惯偷。姐姐，别跟他说，先将他捆起来，然后送到官府去。”

“妹妹，别着急。”娉娉又问老叫化，“你想偷什么？”

“我想偷些吃的。我老叫化老远闻到了这里的酒香鸡肉香，忍不住跑来了。谁知刚一进舱，就见到女娃娃出来，没法，只好缩至一角去了。”

娉娉一笑：“老人家，你不用偷，我们给你好了！”

“女娃娃！你这么好心？”

“一两碗饭菜，也没有什么。”

“我老叫化要酒要鸡，你也给吗？”

“好！给你。”

“不，不！你给的，我老叫化不要。”

婷婷又生气了：“那你想怎样？”

“我老叫化想偷，偷的东西没危险。”

穆家姐妹愕然了，这是一个什么样的老叫化？看他一身，也不是丐帮中的人，给的不要，反而要偷了。婷婷说：“姐姐，这老叫化大概是个老疯子吧？”

老叫化说：“不！我老叫一点也不疯。”

“那你怎么喜欢偷了？”

“因为我叫化曾经上过一次当。一次，我老叫化跑去一位王爷的蒙古包找吃，给他们捉到了。我老叫此心想，这一次，我不给他们杀了，也会给他们打得一身重伤。可是那位蒙古王爷对我老叫化非常的和气，不但不杀我、打我，反而叫他的下人端上一盘羊肉给我老叫化吃。我想：这位王爷真好心，怪不得他当上王爷了！我一手抓羊肉吃，很快将一盘羊肉一扫而光，可是不久，我老叫化的肚子痛得要命，原来那位好心的王爷在羊肉下了毒，想看看我老叫化怎么毒发身亡。他真是够好心的了！所以我老叫化懂得了给的东西不要，自己偷来的才没危险。”婷婷问：“那一次怎么没有毒死了你？”

“女娃娃，你不会心肠那么黑吧？”

娉娉问：“老人家，他们给你服了解药？”

“他们有这么好心吗？他们想看着我老叫化怎么死去，知道他们所制的毒药怎么厉害，会给我老叫化解药吗？”

“那你老人家怎么活过来了？”

“我老叫化也不知道怎样活过来了。”

“那么说，他们所制的毒药毒不死人，只叫人肚痛而已。”

“什么毒不死人？我老叫化痛得又呕又吐，不知为什么，一块碎羊肉吐了出来，刚好又吐进了那位王爷的嘴里。奇怪的是，他反而给毒死了。我老叫化呕完吐完了却没事。”

婷婷问：“那王爷死了，他手下人不活埋了你？”

“怎么不想活理我了？我老叫化见状不好，趁他们手忙脚乱时，我老叫化便脚扳底擦油，有怎么远就溜怎么远。这一溜，从漠北庄溜到了中原来。你们说，我老叫化溜得远不远？”

婷婷说：“远呵！远呵！从漠北溜到汉口来，够远的了！老叫化，你这么胡编乱凑的荒唐故事，我们会相信吗？”

老叫化一下傻了眼：“以上是我老叫化亲身经历过的事，怎么是荒唐的故事了？不错！人活着是荒唐。江湖上的事更荒唐，就是你们两个女娃娃，也够荒唐了！”

“我们怎么荒唐了？”

“还说不荒唐，无端端地蒙了面孔，跑到客栈将一个跑买卖的小青年骗到郊野上，这个跑买卖的小伙子也够荒唐，一时说自己是黑豹，一时又说自己是聂十八，将我老叫化弄得稀里糊涂起来了。”

穆家姐妹惊愕了，双双问：“老叫化，你到底是什么人？”

“我是老叫化，又是什么人了。”

这时聂十八穆老爹都出来了，聂十八一见，惊喜地问：“叫化老爷爷，你老人家怎么也来到这里了？”老叫化眨眨眼：“小兄弟，你怎么也在这里出现了？”

穆家姐妹一怔：“聂十八哥，你认识这个老叫化？”

老叫化说：“他当然认识我老叫化啦！”

聂十八说：“他就是当今武林的老前辈，鬼影儿老爷爷。”

婷婷惊讶：“他不会是人称的漠北怪丐吧？”

穆老爹也慌忙上前一揖说：“晚辈穆锋，拜见吴老前辈。”

老叫化说：“不！不，不然我老叫化想偷东西吃也偷不成了，你们叫我老叫化好了。”

穆老爹笑道：“老前辈说笑了！请老前辈上坐。我们一块饮酒吃饭。”

“你也这么好心？这酒菜里不会是下了毒药吧？”

穆老爹笑：“就是有毒，也毒不了你前辈。晚辈虽然极少在江湖上走动，也听闻老前辈已练成了金刚不坏的身躯，世上任何的毒药，都毒不了前辈。”老叫化嘻嘻笑着道：“看来你送这一顶大帽子给我戴，戴得我够舒服了，好！我老叫化就不客气了！”

“不错不错，你这是快人快语，够痛快！”

老叫化也不客气地坐在桌子旁边，穆老爹和聂十八分左右陪他坐下。穆老爹对两个女儿说：“你们快将酒菜全部端来，我要先敬老前辈三大碗。”

穆家姐妹高兴地应声而到。

婷婷感到聂十八真是极有吸引能力的人，上次的到来，不但将鬼影侠丐吴三招来，更将名震朝野神秘的黑豹也招引来了。现在，又将武林耆宿，人间第一位大奇人吴影儿招引来了。

婷婷轻轻地问：“姐姐，你有没有感到十八哥极怪的？”

娉娉有点愕然：“他怎么怪了？”

“还不怪？他上次来，便将黑豹、吴三、邢姐姐等人招引了来，现在又将名闻武林的吴老头子招引来了。我真不知道他今后会招引什么奇人异士来呢。”

“妹妹，这是他为人好，善得人缘之故，所以一些奇人异士，不约而同地来找他了。”

婷婷又说：“这个老叫化，怎么这般的捉弄我们？”

“妹妹，别说了，我们过去还不是一样将十八哥捉弄了？”

婷婷笑起来：“哎！这怎么相同呢？”

姐妹两人在船尾笑着说着，将温热的花雕和弄好的菜都端了出来，双双坐在老叫化的对面。婷婷说：“叫化老爷爷，现在你可不用偷啦！”她跟聂十八一样叫这位怪丐为叫化老爷爷了。

老叫化嗬嗬地欢笑着：“不错！不错！这是我老叫化这次下中原第一次规规矩矩、堂堂正正坐在桌子边饮酒吃饭了！”

婷婷又问：“您一向都偷东西吃吗？”

“不，不！我一向是讨不是偷，只是想吃一些美味新鲜的东西时，才向富贵人家里不问自取。”

娉娉说：“来，老爷爷，我给你斟酒。”

老叫化更高兴了，感叹地说：“你们这一对古灵精怪的女娃娃，太讨人喜欢了。可惜我漠北一派不收女弟子，不然，我老叫化厚着老脸，向你父亲请求你们两个做我老叫化的弟子。”

“您老不能破例吗？”

“破例？这可不行，那我老叫化就会将人家的闺女害得惨了！”

“怎会害得惨的？”

“你想，一个女娃娃终身抛头露面向人家讨吃，能找到婆家吗？不行，这是怎么也不行的。”

“成为你老的弟子，就一定要做叫化吗？”

“不错！不错！这是我们漠北一派的规矩，也是我们派的作风。”

娉娉夹了一只鸡腿放在老叫化的碗里：“老爷爷，你别尽喝酒、说话不吃菜呀！”

老叫化笑道：“今天你们两个女娃娃这么乖呵！我老叫化想起你们昨夜装哑巴、打字条问话的情景，几乎将我老叫化笑破了肚子，这样古灵精怪的行动。只有你们才想得出来，使我老叫化大开眼界，今后我老叫化也要跟你们学学了！”

婷婷惊讶地问：“昨夜我们的行动，您老都看见了？”

“我老叫化就缩在外面的屋椽上睡，怎么看不见了？这个小兄弟的武功这么好，我老叫化当时真为你们两个不知天高地厚的女娃娃担心呢，想不到你们的武功也不错。”

婷婷问：“我们怎么没有看见也没发觉您老人家的？”

“我老叫化叫吴影儿，就是连影子也没有。你们一心想捉弄聂十八，怎么会发觉我了？那我不成有影儿吗？好好，你们俩古灵精怪，又对我老叫化这么好，我老叫化送一样什么样的礼物给你们才好？”

老叫化不禁沉思起来，又打量了穆家姐妹一眼，突然出手如电，在她姐妹身上各轻轻拍了一掌。穆家姐妹愕然，不明白老叫化为什么这样做，但却顿时感到在这一拍之下，有一股极为和煦的电击的真气直透心田，跟着全身震动了一下。

穆老爹一见，顿时激动起来，对她们姐妹两人说：“丫头们，你们快叩谢吴老前辈，他已为你们打通了经外奇穴的玄关，这是武林一件极为珍贵的礼物，不啻胜过了你们苦练十年的内功。”

穆家姐妹听了惊喜非常，大喜而拜：“多谢老爷爷的恩赐。”

老叫化说：“不用不用，我与你们两个女娃娃也算有缘。我老叫化身无一文，更没有什么奇珍异宝，想来想去，只有随手送你们这么一份礼物了。昨夜我老叫化看了你们两人的剑法，精湛、奇妙、诡异，可以说不下于西门剑法。可惜你们的内力不济，还不够轻灵、敏捷、飘忽，以至你们的十八哥可以从容应付。今后只要你们早晚勤练内功，一二个月后，再与他交锋，他就不再那么潇洒自如，要认真招架你们了，甚至弄得他手忙脚乱呢。”

婷婷更是大喜，对聂十八说：“今后，你可不敢欺负我们了！”

聂十八说：“我怎么敢欺负你们的？”他心里想：就是你们没有这样的内力，我也不敢欺负你们呵，你们不捉弄我就算好了！同时他心里也十分惊讶，这个叫化老爷爷用的是什么掌法，一拍之下，就震开了一个人的经外奇门玄关，胜过了苦练十年的内功？就是自己的爷爷，也没有这样的奇能。爷爷可以震开一个人的任督两脉玄关和十二经脉的玄关。而没听说过能震开了经外奇门玄关的，这真是学无止境，艺海无边。

的确，漠北怪丐一派的武功，迥异于中原武林各门派的武功，奇招异式，不但独步武林，也在以往武林八仙中自竖一格，掌法更是独特。就是在练功学武的途径，他是另辟蹊径，不按照中原武林各门派的正规途径而行，曾经为中原武林名门正派视为邪魔歪道。就是武林八仙，也同样为名门正派视为邪魔歪道。但是武林八仙各各为人正派，古道热肠，侠肝义胆，豪气干云。尽管他们的行为近乎怪异，不为人理解，但侠义行为却是有口皆碑，令名门正派不得不心里敬服。缄口不言他们是邪魔歪道。

中原武林各大名门正派往往有这么一个不好的坏习惯，认为不依照他们一套循序渐进的练武方法和途径，都是邪门歪道，有的甚至将自己的观念强加于别人，叫喊什么正邪不两立，以排除、打击以至消灭他们为己任。只有少数有胆识，有见解的人才没有这样的看法。

其实一个人的身体内，其生命现象有很多不可思议的东西是探索不出它的秘密所在的。比如有的人视力特别的强，目如隼鹰，甚至如猫眼一样，在夜间可以视物；有的嗅觉又特别灵敏，比猎犬的鼻子还更灵敏；有的听力异常的强，能感应远方的轻微响动。人类体内更有不少潜在的能量，更没有发觉出来。武林中的各门各派，都在摸索、探讨用什么方法、途径将自己体内的种种潜在能量，最大限度地发挥出来。有的用正规法，有的取捷径，因而形成了各门各派的练功学武的方法和途径。练功学武的本身并没有什么正邪之分，正邪之分别是在于人的行为善恶。

老叫化在举杯和聂十八饮时，问：“小兄弟，我老叫化对你是看走了眼，看不出你的内功修为已达到了反朴归真的境界，长沙、湘阴、华容等地的事情，都是你干的了？”

“是！”

“你真的是黑豹了？”

“是！不过我爷爷才是真正的黑豹。”

“你干吗不用自己聂十八的名字？”

“是爷爷叫我用的。他老人家说，黑豹不但表示矫健、敏捷、灵活，也代表了人间的正义、除奸惩恶之意，让它在人间永存。”

“很好，我老叫化的师父是漠北怪丐，我也是漠北怪丐，等于我师父再生。初时，我老叫化还以为这样的叫法，只有我漠北一派独有，想不到你和爷爷也是一样，都叫黑豹。”

穆老爹说：“这可以说是武林中的奇传，北有怪丐，南有黑豹，同样是名动江湖，惊震武林；同样是行侠仗义，除奸惩恶，代表了人间的正义。”

老叫化哈哈笑道：“这个我老叫化不敢当。”

聂十八说：“我也受不起，我只是奉爷爷之命，凭做人的良心行事而已。其实在人间行侠仗义的人不止，单单是钟离母子两人，就令我敬佩不已。”

老叫化问：“哦？钟离母子是什么人？怎么我老叫化在江湖上没听人说过的？”

聂十八说：“老爷爷，钟离母子两人，真的是人间的一对奇人。”于是他将自己所看见和听到的都一说了出来。

穆家父女听了只是微笑，并不惊讶。而老叫化一听，惊奇地问：“世上还有这么一对奇母子的？我老叫化真要会会他们，才不枉来中原一行了。”

酒足饭饱之后，老叫化说：“老叫化告辞了！”

聂十八惊问：“老爷爷这就走？怎么不和我们多相聚一段日子？”

“小兄弟，你不会要我老叫化永远跟着你吧？”

“我不敢。”

婷婷说：“我却想老爷爷永远和我们在一起呢。”

娉娉说：“老爷爷，您老就不能在我们船上多住几天么？”

“不不，我老叫化是天生的贱骨头，享不了舒服。享上一天舒眼，就会生起病来。我还是四处跑跑才好。”

婷婷问：“老爷爷，您这么急要赶去哪里的？”

“去哪里？本来我老叫化的行踪不想人知道，但告诉你们也不妨。我老叫化想去京师走走，去闯闯烂泥塘。”

“烂泥塘？”

“哦？小兄弟没告诉你们么，烂泥塘，就是京师赫赫有名的东厂提督府呀。”

娉娉笑道：“老爷爷这样称呼太妙了！”

“当然妙啦！这也是我师父和我师兄传下来对它的称呼。烂泥塘，尽长叮人血、附人体的蚁蚋苍蝇，好人进去，都会变成了坏人。”

聂十八说：“老爷爷，你一个人去不危险吗？”

“小兄弟，你别看小了老叫化，我跟你爷爷一样，出入皇宫，如人无人之地。也像你一样，没人能伤害我。你知不知道，我去皇宫，比你爷爷的次数还多。”

婷婷问：“你去皇宫那么多次干吗？”

“还用问吗？当然是偷吃皇帝的佳肴美酒了。我老叫化一去，皇帝吃什么，我老叫化也吃什么。所不同的是，我在御膳房的粱上吃，他却坐在大殿的龙椅上等我吃完才吃，我比他早吃一步了。”

娉娉笑道：“您老也不怕危险吗？”

”嗬嗬！我老叫化一生不知道危险两个字怎么的写法。”老叫化拍拍聂十八说，“小兄弟，你不是要寻找蓝美人幕后的策划者吗？”

聂十八一怔：“老爷爷这次去京师……”

“京师是各处烂泥塘的总巢，专生长又大又毒又好险的蚁蚋苍蝇，说不定我老叫化可以找出蓝美人事件的线索来呢。小兄弟，你在这一带找，我老叫化去两处京师地寻找，我们以后一凑合，就算这主谋人会隐身法，他也隐藏不了，这不更好？放心，我老叫化不会乱来，更不会打草惊蛇。”

“老爷爷，那我们日后怎么相见？”

“放心，只要有你这头黑豹出没的地方，我老叫化自然会找到你。”老叫化说完，身影一闪，便悄然无声地离船上岸，跟着一下就不见了人影。聂十八想再说也来不及了。

穆老爹说：“聂兄弟，吴老前辈不论在武功上江湖经验上，临阵对敌上，都已达到了登峰之境，可以说是他能从心所欲了。有他这么热心插手，蓝美人的事很快就会水落石出，江湖之乱也会平息下来的。”

娉娉说：“爹！虽然这样，我们也不可太依赖他老人家。”

婷婷说：“对！首先对七煞剑门和阴阳门的人，我们就不能让他们在江湖恣意横行了。不管他们是不是为东厂所利用，但他们杀戮了那么多的无辜者，四处制造血腥恐怖，不受任何惩罚，却太无天理了。”

“不错！东厂有东厂的一些帐，他们有他们的一些帐，都应该清算，不然，对不起一些无辜的死难者。”

娉娉问聂十八：“十八，你不会也像老叫化一样离开我们吧？”

聂十八为难地说：“我，我，我和你多聚些日子。因为我有些话，还想和你们说。”

娉娉本想问有什么话时，婷婷却答话了：“就是你想走，我爹和我姐姐也不会让你一个人走的。”

穆老爹说：“聂兄弟，既然这样，我们不在这江边停留了，到另外一个地方去。”

“老伯，我们到什么地方运去？”

婷婷说：“别问，到了你就知道了。”

娉娉说：“我们带你见两个人去。”

聂十八愕然：“见什么人？不会是吴三叔邢姐姐吧？”

婷婷说：“他们两个踪影全无，我们怎会带你去见他们的？”

“那去见谁？”

娉娉轻轻他说：“钟离夫人！”

婷婷叫起来：“姐姐，你这么说开了，就没什么好玩的了。”

聂十八顿时像电击似地怔住了，惊愕地问：“是我在广州见到的钟离母子俩？”

“是！你想不想见他们？”

“想！怎么不想呵！”聂十八异常惊讶地问，“娉妹，你家认识这一对人间奇母子？”

娉娉一笑：“不认识我们能带你去见她们吗？”

婷婷说：“别问，别问，到了，你自然就会见到他们了！”跟着她又补充了一句，“我也想看看那个什么五龙太子，是不是真的完全像我一样。”

聂十八忙说：“像，他真的十分像你，一模一样，简直就像是一个饼印出来的。”跟着他又疑惑了，问：“你们不是认识他们么？怎么不知钟离公子像你了？”

聂十八这一问，问得能言善语、机灵善应的婷婷一时间不知怎么回答了。她望着娉娉问：“姐姐，我们几时认识他们了？”

聂十八又问娉娉：“你刚才不是说，你们不认识他们，能带我去见他们么？”

娉娉一笑：“十八哥，是这样的，昨天她家的一位手下人，要雇请我们这条船到黄州府去，我们问是谁要雇请我们的，那手下人说是钟离夫人，这样，我们不是算认识了吗？”

“那么说，你们也没有见过他们了？”

婷婷说：“是呀，要不，我怎么会问那个什么么五龙太子像不像我的？”

聂十八“噢”一声，“我还以为你们真的认识他们呢！” 
　
九月论坛 “地球来客”整理
　 
第五十一回　白衣书生
　
上回说到聂十八还以为穆家姐妹真的认识钟离夫人，可是一想，又生疑了：“你们怎知道这位钟离夫人，就是我在广州见到过的钟离母养子两人了？”

婷婷说：“你也真是，这世上姓钟离的人不多，不是他们又是谁了？”

娉娉说：“不管是不是，你去看看人就知道了。”

聂十八一想也是，这世上姓钟离的真的不多呵。但又感到，事情没有这么的巧吧？说不定在黄州这个地方，也有一位姓钟离的夫人，去看看也没什么所谓。是，当然最好了，不是，也没有什么。娉娉之所以这样说，恐怕是害怕自己离开，才用这么个办法绊住自己和相聚多一段日子。聂十八想到这里说：“娉娉，你就不这样，我也会留下来和你们多相聚一些日子的，你知不知道，自从我神功练成，离开幽谷大院之后，第一个想到的就是你和你一家，第一个要寻找的也是你们，我怎么会一见面就走的？要不是为了解救丐帮的危难，我早就到汉口来找你们了。”

娉娉对聂十八的这种深情厚意，使聂十八的一颗心既感到甜蜜，也感到幸福。要是自己能娶到娉娉为妻子，那自己真是死而无憾了。可是娉娉，她会不会喜欢自己呢？聂十八想到这里，心里不禁有些彷徨起来。他所以要留下来，想和娉娉他们说说话。说些什么话呢？他自己也不知道。只是感到好像有一股无形的神秘力量，驱使他不自由主走来的。初时，他还以为是来报答穆家父女护送自己的大恩大德和对自己的关怀，但以穆家父女这样不愿出头露面的侠义人士来说，根本不需要聂十八来报什么恩，谢什么情的。

这一点他爷爷黑豹是十分的明白，他母亲鬼妪也十分的清楚，就是聂十八自己也知道，穆家父女是江湖上真正的侠义人物，要说什么向他们报答的话，不但是多余，反而引起他们的反感。聂十八本身也是这样的。一个人，他救人做善事的只希望一走了事，不需要别人的感恩和报答。上次他救了湖南田中玉金鞭侠，金鞭侠热情地以上宾之礼接待他，全镇的人都视他为大恩人，使得他浑身不自在和不舒服。自己是这样的人，试想穆家父女又何尝不是这样？可是聂十八还是千里迢迢从岭南赶来汉口寻访穆家父女，是为说此感激谢恩的话？不是！是将穆家父女留给自己的金银送回？更不是，那不太见外了？现在，聂十八从娉娉对自己的一片深情用意中，似乎隐隐感到也捉摸到了，他内心的深处是想见见娉娉，吸引自己不由自主而来的一股神秘力量，也就是娉娉。好像看见了娉娉，自己便有了安慰，有了寄托，心也落实了，更往他心里充满了希望和幸福。原来这一股神秘的力量是娉娉的吸引，令自己不由自主要来。这一股的神秘力量是什么？就是世上男女之间的爱情，人是什么友情，这种情直叫人生死相许。

聂十八以前对这种情的感觉还是模模糊糊、朦朦胧胧，人知道是什么，也说不出来，现在面对娉娉便感觉到了，却说不出来，也不知怎么说，总之，他见了娉娉，能听到娉娉说话声和笑声便什么都满意了。

过去，聂十八自从与穆父女分手后，感到自己少了什么东西似的，可是他检查了一下，什么也没有少，而且所带的金银更多了，少了什么呢？没有呵。以后这种感觉很快为他所经历过的各种事情冲淡了。没时间去考虑。现在他明白了，少的就是娉娉一双深情的眼睛和娉娉那清脆甜蜜的笑声和说话声。

娉娉见聂十八欲言又止，似乎在沉思什么，关切地问：“十八哥，你在想什么了？”

聂十八一下从沉思醒过来，见娉娉一双目光注视自己，慌忙说：“没，没，我没想什么。”他害怕娉娉看穿了他的心事。

婷婷扬扬眉问：“你是不是疑心我们在骗你？”

聂十八笑道：“你们骗我干什么呵？”

穆老爹含笑说：“丫头们，起锚解缆，我们启程。”

聂十八说：“老伯，我来解缆起锚。”

婷婷问：“你会吗？”

“我怎么不会呵！”

聂十八说看，似团轻云跃上岗边解缆，起锚，一个百几十斤重的铁锚，聂十八提起如提无物，而且，还提着锚跃回船来，船居然不晃动，仿佛聂十八和百多斤重的铁锚，似叶片般的飘落在船头上，无声无息，这不是所有上乘高手能办得到的。穆老爹惊喜地赞了一句：“好俊的出色轻功！”

婷婷瞪大了眼：“你这是什么轻功？”

“是爷爷传我的‘轻风千里’轻动。”

“轻风千里？没听说过。”

穆老爹说：“丫头，世上各门派的武功招式名称，你怎能一一都听说过？”

娉娉问：“十八哥，那么你的轻功是异常的快了？”

穆老爹说：“丫头，他要是不快，昨夜里怎么早已跑到你们的前面去了？”

娉娉欢喜他说：“怪不得江湖上人传说黑豹神出鬼没，原来你有如此俊的轻功，转眼之间，不见踪影。”

婷婷说：“我不信，有机会，我与十八哥较量一下，看谁的轻功快。”

娉娉说：“你这丫头，别逞能丢丑了。”

“姐姐，你怎么尽帮着他呵！”

穆老爹说：“丫头们，启航吧！”

娉娉应声：“是！”她用撑篙一点江岸，船便轻轻地荡出了江心。婷婷跟着扬帆，船只如飞，驶出了汉水，进入到长江中去了，顺着滚滚的长江水而下。

聂十八问穆家姐妹：“我现在该怎么帮忙？”

婷婷说：“现在顺风顺水，不用你来帮忙啦！”

娉娉问：“你不累么？”

“不累呵！我什么也没做，累什么？”

“不累，你也去房间休息一下，房间我早给你收拾好了，现在除了我爹掌舵外，船上没什么活可干的了。”

“我坐在船头看长江两岸风光好不好？”

“那也行呵！”

婷婷说：“姐姐，你就陪着他在船头看风光吧，我到船尾帮爹掌舵去。”婷婷眨眨眼，笑着去船尾了。

娉娉也知道妹妹的用意，莞尔一笑，大大方方陪着聂十八在船头上坐下来。娉娉不但是武林中的奇女侠，江湖上的儿女，也是大海、大江的女儿。她从小就跟随父母在大海闯风踏浪，驾船在风云骤变的大海中来往飞奔，笑傲风云，从而养成她那豪迈、明朗。坚毅、勇敢、沉着、细心的复杂性格以及善于应变的才华，也就是人们所向往的剑胆琴心、智勇俱全的人物。

她们姐妹两人，都有这样的性格，但婷婷的比较外露，而娉娉则内藏。这一对天不怕、地不怕的江湖奇女子，在她们的身上，既看得到侯门千金那种雍客华贵、端庄自重、自命不凡的神态，也没有富豪人家小姐那种恃财凌人、刁蛮任性、睥睨一切的作风，更没有小家碧玉娇滴害羞，顾影自怜，多愁善感的性格。

在武功上，这一对姐妹是千锤百练，叱咤风云。在性格上，她们却似浑金噗玉般的纯真，在大自然中形成，完全不受人间繁文缛节所约束，但根本不将什么三从四德放在眼里，我行我素，似乎天地间的钟灵毓秀已凝结在她们姐妹两人身上了，她们不羁而不放荡，不凡而不傲物，睥睨一切而不凌人，敢想敢干。敢说敢为，指点山河，笑傲江湖。她们就是这么一双江湖上的奇女子。

聂十八在西斜的阳人立在船头上，凝视长江两岸的风光。只见船头破浪而行，冲击起的浪花，似万颗珍珠四下飞溅。斜阳，浪花，一江春水，远接天边，长江烟波上的白帆点点，巧妙地组合成一幅迷人的画图。聂十八怀着一种幸福和甜蜜的心情，凝视着这江上美不胜收的画面。穆娉娉含笑地站在他身旁，玉指遥指长江南岸、武昌城外青山上的一座气势轩昂的高楼问：“你知不知道那座是什么楼的？”

聂十八打量了一下：“不知道。”

“你是真不知还是假不知？”

聂十八认真他说：“我真的不知道呵！”

“你没去玩过？”

“没有呀！”

“也没听人说过？”

“没有，它是什么楼的？好玩吗？”

“哎！它是天下间的一座名楼，历代以来，不知颠倒了多少文人雅士。”

“哦？那它叫什么楼？”

“黄鹤楼！”

“什么？黄河楼？”聂十八有点迷惘了。

娉娉见他神情迷惘，问：“你怎么啦？你好像很奇异似的。”

“我不大明白，这不是长江吗？干吗它不叫长江楼，却偏偏叫黄河楼？”

娉娉不禁笑了起来。看来，她心中日夜牵挂的聂十八，在某方面完全没有变，依然是深山里的一位猎子。想不到二年来他武功虽然大进，而对祖国的名山和各处的名胜之地、文物古遗迹，却什么也不知道。便说：“你以为它是黄河之水天上来的黄河吗？它是天上飞的黄鹤。”

聂十八怔了怔：“原来是会飞的黄鹤，我还以为是在我们河南流过的黄河呢。这么看来，那处山中，一定栖息了不少黄鹤！”

娉娉又是一笑：“是不是这样我不知道，但它现在，连一只黄鹤也没有”

“哦？黄鹤都叫那里的猎人们捕捉完了？”

娉娉格格笑起来：“你怎么想到的是猎人？不想到其他的？”

“不是么？”

“当然不是。我听人传说，那里过去曾有一只黄鹤却叫一位仙人骑走了，从此以后，就再没有黄鹤啦。所以众人才建了这么一座楼来纪念，盼望这位仙人将黄鹤骑回来。”

“这世上不会真的有仙人吧？”

“你看呢，有没有？”

“我不知道，但我母亲和爷爷说，世上不但没有什么仙人，就是连鬼神世没有，有也是骗人的。”

“你别说你母亲和爷爷了，我是问你。”

“我？我也认为没有。因为我从来没看见过什么神仙和鬼怪的。娉娉，你看呢？”

娉娉一笑说：“我认为有。”

聂十八一怔：“你认为有？你看见过了！”

“我当然看见过。”

“真的？你在哪里见过神仙？”

“就是我们这条船上呀！”

聂十八愕住了：“这是几时的事？神仙长得怎样？”

“跟人一个样，没什么区别。其实这个神仙，你也见过来。”

“我？我几时见过神仙了？”

“刚才不久呀！”

聂十八瞪大了双眼望着娉娉，又四下看看，哪里有什么神仙了？半晌问：“娉娉，你个是在捉弄我吧？”

娉娉抿嘴而笑：“我怎么捉弄你了？你还和神仙碰过杯，饮过酒呢！”

聂十八讶然：“你是说那吴老前辈么？”

“你看他像不像一个神仙？”

“噢！他是一位极好的武林老前辈，要是说他是一个人间的神仙也可以！”

“我看他老人家比神仙还好。”

“这么说来，我爷爷也是一个神仙了。”

“那么说，你是一个小神仙啦？”

“不，娉娉，你千方别拿我来打趣，我哪像什么小神仙呵。其实，你一家人，才真正是不为人知的神仙。老伯是老神仙，你是仙子，你妹妹是小仙女。”

“你这不是拿我一家来打趣吗？”

“不不！我是说真的？”

“那你喜不喜欢我这一家的？”

“喜欢，我怎么不喜欢呵！”

“你这不是信口而说吧？”

“不不！我这是心里的话。”

“那么说，你愿意永远和我一家在一起了？”

“我当然愿意永远和你们在一起啦！”

娉娉扬扬眉问：“你不后悔？”

“我后悔什么了？不过……”

“不过什么？”

“我得每年回去看我母亲和爷爷一次。”

“哎！只要你永远和我家在一起，你每个月回去看你母亲和爷爷都行。”

“那太好了！不过……”

“又不过什么？”

“我得要去追查挑起蓝美人这一事件的幕后人。”

“放心！我会和你一起去的！”

聂十八怔了怔：“不不！（九 月中 文网 wｗw.sept5.com』地　　球来客整理你别和我在一起，那，那……”

“你害怕我会妨碍了你的行动？”

“不不，我不是这个意思？”

“那是什么意思？”

“因、因、因为太危险了！”

“你一个人去就不危险吗？”

“我一个人有危险时，可以跑开。”

“我是不是没有脚了？”

聂十八愕了：“你怎么没脚了？”

“你可以跑，我就不能跑开么？”

“这……”聂十八一时不知怎么说才好。

穆娉娉不高兴地说：“看来你刚才所说的，都是骗我的。”

“我怎么骗你了？”

“你说你愿意永远和我在一起，又不准我跟着你，不是骗我又是什么了？”

“娉娉，你别误会，我是担心你有危险。要是万一出了什么事，我，我……”

突然，婷婷从后面搭过一句话来：“你还是少为我姐姐担心吧！就是你出了事，我姐姐也不会出事。别以为你的轻功好，跑得了，可我姐姐比你机灵多了！”

娉娉问：“妹妹，你几时跑来的？不用帮爹了？”

“姐姐，你们是看两岸风光呀，还是说个没完没了的？你也不看看现在是什么时候了？黄州府城早已过去了，快到下巴河小镇啦！爹打算就在一处江边靠岸停泊，用过晚饭后，是连夜赶路还是在这里停宿一夜，看你啦！”

娉娉望望天色，果然是夕阳西下，晚霞满天，染得长江水面一片殷红，水波晃动，宛如万道金蛇乱窜，近处江岸人家，家家户户已飘起炊烟了，下巴河小镇已遥遥在望。便问：“妹妹，你说呢？”

婷婷看了聂十八一眼：“姐姐，我们又不急于赶去看什么钟离夫人和钟离公子，不如在这处江岸边停宿一夜的好，何况巴河弯曲窄小，夜里不大好走。”

娉娉又问聂十八：“你说我们在这里停留一夜好不好？”

聂十八说：“既然夜里不好走，那就在这里住一夜吧。再说老伯掌了大半天的舵，更应该休息一夜才对。”

娉娉说：“妹妹，那你去叫爹转舵靠岸吧，我来下帆。”

聂十八问：“那我做些什么工作？”

婷婷说：“你呀！最好洗米煮饭，船头上的活。你帮不了，有姐姐一个人行了。”

“好好，那我进舱洗米煮饭去。”聂十八说着，便转身进舱了。

娉娉说：“哎！你别瞎忙，就是要洗米煮饭，也等船靠岸停泊下来后才说。”

“那我现在干什么好？”

“你不能进舱去休息一会儿？”

“这时吗？”

婷婷说：“这有什么好不好的？进舱吧，别在这船头上妨碍了姐姐靠岸停泊的工作，万一不慎，我姐姐将你撞下江里去，到时更手忙脚乱，不知是救你好，还是泊岸好。”

聂十八说：“那我进舱坐。”

“这就对嘛！”

不久，娉娉干净利落地将两面风帆都落了下来，婷婷也奔到船尾，帮助爹将大舵一摆，船便斜斜地向小镇的江岸驶去。婷婷在船快要靠岸时，用撑篙一点岸边，船徐徐地停了下来，接着便是抛锚，跃上岸边缚缆。

当船停泊好后，娉娉对聂十八说：“好啦，现在我们可以动手做饭啦！”

聂十八说：“娉娉，有一个人上船来了，不知是什么事。”

娉娉回头往船头一看，在苍茫的暮色中，果然有位年青而风度翩翩的文雅书生，身穿白衫，轻灵敏捷地登上船来，大约十七八岁，却生得风雅脱俗，神态飘逸。娉娉看得惊讶：怎么这处小镇上，有这等一位人物的？同时也警惕起来，因为娉娉从来人的轻灵步履中一下看出，来人是位身怀不俗武功的武林高手，不是一般泛泛的书生之辈，暗暗示意聂十八一下，问：“先生，你上我船干吗？找人？雇船？”

青年书生文雅一笑，一揖说：“姑娘请了，在下特来借宿一宵，要是姑娘方便，在下也可以雇请姑娘的船只，到江南一游。”

“对不起，先生，我家船不去江南，请你另去雇请别家的船吧！”

娉娉这一句话，已很客气地拒绝了书生的请求。对这位白衣文雅书生仍不知进退，一揖说：“姑娘，那在下就求宿一夜了！”

这时，婷婷从船尾走了过来，更不客气他说：“你以为我这条船是客栈吗？去去！你要住宿，小镇有的是客栈和大户人家，你干吗不去投宿？跑到我家船来？”

白衣书生修养极好，不为婷婷的话所怒，微笑说：“姑娘怎么这般的拒人于千里之外？可不像一个姑娘人家呀。”

婷婷一瞪眼：“我像不像一个姑娘，关你什么事了？”

白衣书生笑道：“你这样的性路，却像个野小子。”

“酸秀才，你是不是想讨打讨骂？”

“不不！在下只是想借宿而已，姑娘何必动这么大的火？再说，在下也不是白住，可以奉上一定的宿金。”

婷婷强压住了自己的怒火，瞅着书生问：“你知不知道在我船住宿一夜，要多少银两的？”

“姑娘请说，几两银子，在下也付得起。”

“几两银子，你就想住吗？”

“那要多少？”

“没一千八百两，你别想住下来。”

白衣书生一怔：“要一千八百两？”

“是呀！你住不住？不住，请走开。”

白衣书生打量一下船舱，又看看四周的景色，点点头，目言自语他说：“这船清雅明亮，干净异常，四周水色风景如画，一千八百两银子，却也值得，好！那在下住下了。”

这一下，反而轮到穆家姐妹和聂十八都愕住了。婷婷的本意，是想用这么吓人的高价来吓走书生，令他知难而退。想不到他竟然愿意出一千八两住下来，就是富豪人家的纨绔子弟，也不会这么的花钱。

除非是别有用意。婷婷睁大了眼问：“你哪来这么多的银两？”

“姑娘别问，在下自然拿得出来。”白衣书生说着，从怀中掏出一颗夜明珠来，这时已是夜幕降临。夜明珠一掏出，登时船舱明亮如白昼，说：“姑娘，在下这颗珠子，可值一千八百两吧？”

穆家姐妹是识宝之人，这颗夜明珠，何止价值千余？价值万金也不止。婷婷问：“你用这颗珠子来住一夜？”

白衣书生笑着道：“姑娘说过的话，不会不算数吧？”

婷婷一下没话说了。娉娉说：“先生，请原谅，我妹妹是跟你闹着玩的，请先生快收起明珠，到别处去住宿吧！我家船小地方窄，没地方能安排先生住下。”

“那么说，你们说过的话是不算数了？”

婷婷问；“你一定要在我家船上住下来？”

“不是这样，在下怎么会不请自来？”

“我实在不明白，你干吗偏偏要在我家船上住下来的？”

“因为在下感到在别的地方住下，十分不安全。”

“难道在我船上就安全了？”

“要是说，连长江三蛟的穆家船都不安全，那世上没一个地方是安全的了！”

白衣书生这么一说，穆家姐妹顿时惊震了。婷婷问：“你早已知道我们了？”

“在下要是不知，又怎会冒昧而来，以千金而换一夜的安全？”

“你到底是什么人？”

“在下姓白名慕容，只是一介书生。”

白慕容？这可在江湖上从没有听说过。婷婷说：“白慕容？这恐怕不是你的真实姓名吧？你最好老老实实说出你的真实的名来。”

“姑娘，它怎么不是在下的真实姓名了？”

“白慕容，这好像是个女子的名字。你虽然是个书生，可不是一个女子，你干吗取这么一个名字的？不怕人生疑么？”

“这是在下父母所取，在下也无可奈何。不过旧有人称在下为慕容白。不管白慕容也好慕容白也好，一个人的姓氏名称，只不过是一个人的代号而已，在下并不怎么看重。”

看来这个白衣书生，连祖宗的姓氏也不怎么看重，未免太过洒脱了。他到底是一个什么样的人物？是官府中的鹰犬，还是江湖上的一个怪人？他为什么要来？恐伯不单单是借宿一夜这么简单吧？

娉娉锁着眉问：“先生，你是来求我们保护你？没别的用意？”

“在下的确是求一夜的安全而来。”

“那么说，有人要追杀你了？”

“不错不错！是有人追杀在下。”

聂十八这时出声了：“谁在追杀你了？”

“官府。”

聂十八一怔：“什么？官府？你招惹官府的人了？”

“在下没有招惹他们。”

“那，官府为什么要追杀你？”

“在下也莫名其妙。”

婷婷冷笑一声：“是不是你身上的这一颗夜明珠，是偷来的？”

“不不！在下像小偷么？”

娉娉问：“既然不是，干吗官府的人要追杀你？”

“在下不是说也莫名其妙么？”

婷婷说：“姐姐，别问他了，他准是一个小偷，说不定还是一位扮猪吃老虎的江洋大盗。他身上那颗珠子，一定是贼赃，才那么大方说给我们，其实想栽赃嫁祸给我们。”

白衣书生听得好笑起来：“姑娘，在下实在佩服你无中生有的天才。”

“我说得你不对么？”

“姑娘！幸好你只是长江中的一姣，不是什么知府大人和一个门派的掌门人，不然，你不知造下多少冤假案，枉杀了多少无辜的人。”

“我懒得跟你多说。我不管你是小偷也好，是大盗也好，你走吧，我们这里是怎么也不能留你住下来的。”

“姑娘，你不能见死不救吧？”

“你是一个小偷，我们救你干吗？我们不将你送到官府里去。已是对你格外开恩了！”

白衣书生说：“要是在下是个小偷，那你们都是一伙人犯了！”

婷婷竖起了一双柳眉：“你说什么？”

白衣书生一见婷婷发怒，慌忙作揖道：“姑娘，请息怒，在下一时不慎，说错了话。其实，你们杀的不是人，都是一些为害江湖，残害平民百姓的野兽和魔头，是在行侠仗义，为民除害。但是在下，也不是什么小偷和大盗呀，是个本本分分的书生，只是喜欢四处游山玩水而已。”

婷婷本来大怒，听白衣书生这么一说，忍不住卟嗤一声笑起来，叱了他一声：“鬼才相信你是什么本本分分的书生了！”

“好了！好了！姑娘笑了在下也算是放下一颗心了！”

“你放什么心了？你别以为你可以在船上留下来。”

白衣书生一怔：“姑娘不会这么绝情吧？”

“谁跟你有情了？”

“在下仍然要离开？”

“是呀！”

白衣书生喟然叹了一声：“姑娘既然这么不见谅。在下只有告辞了！”

“请！”

白衣书生摇摇头，神色黯然：“看来在下今夜里，只好听天由命了！”

婷婷说：“你别装可怜相，想我们同情。”

“好好！在下就走！”

聂十八看得不忍，想出声。娉娉暗暗拉了他一下衣袖，示意他别出声。白衣书生又是长叹一声飘然离船而去。

聂十八问，“你们真的要赶走他，不能留他住一夜么？”

婷婷问：“你不会是看上了他那一颗夜明珠吧？”

“噢！我是这样贪心的人么？”

娉娉问：“你是同情这白衣书生了？”

“他孤零零的一个人来到异乡，举目无亲，又身怀异宝，实在危险。现在只求我们借宿一夜，我们这么拒绝，似乎太过无情了！”

娉娉说：“十八哥，你为人太过好心了。江湖上人心难测，你知道这位书生是什么人？不防他别有用心？”

“我看他不是什么坏人”

“一个人的好坏，不是一眼就能看得出来的，要相处一段日子，才能分辨得出来。要是碰到城府极深的伪君子，就是相处几年也看不出来，甚至为他的表面仁义所迷惑了。”

“娉娉，这个年青的书生不会是一个伪君子吧？”

“这个难说，他起码不是一个忠厚老实的人。为人机灵，举止之间，有一种令人不可捉摸的神秘感，而且他还有一身不错的武功，根本没有什么危险，一般泛泛之辈，可近不了他的身边。”

婷婷说：“十八哥，你别为他可怜兮兮的样子而心软了。你不想想，这里又不是什么荒郊野岭，更不是什么前不见村，后不着店的无人地带。上岸不远就是小镇，离黄州府城也不远，干吗他不到小镇上投宿，偏偏到我们这条船求宿？而且将一颗价值连城的夜明珠，毫不吝惜地给人，你怎么一点也不生疑的？”

聂十八听了不禁点头说：“这么说来，这位书生是令人有一种不可捉摸的神秘感，他到底是什么人的？”

娉娉说：“还有，我们父女三人在江湖上一向行踪十分隐蔽，几乎不为人知道，可是他怎么知道我们的真面目了？”

婷婷一听，叫了起来：“姐姐，你怎么不早说的？看来，我非要将他捉回来问清楚不可了！”

娉娉望了望窗外：“你不用去捉他了，这个书生跑回来了！”

“什么？他还敢跑回来的？好，这一次，我可不能让他随随便便离开了！”

果然，白衣书生又急急忙忙地跑上船来。婷婷迎上去说：“你呀！你居然又敢转回来了，是不是嫌命长了？”

白衣扫生神色紧张地说：“不好，有人要捉在下了，求姑娘借个地方让我躲起来。”

“好呀！就是没人捉你，我们也要捉你，你别妄想我们会保护你。”

白衣书生连连作揖说：“姑娘，在下求求你了。你先让我躲起来，以后我们有话慢慢说好了！”

聂十八问：“谁捉你了？官府的人？”

“是一头可怕的雌老虎，说她是官府的人也可以。”

聂十八愕然：“雌老虎？”

“对对，雌老虎。要是在下能躲过此劫，在下必当厚报仁兄。”

聂十八奇异了，这长江边的小镇上，哪跑来的一头雌老虎了？而且还是官府的。官府养得一头雌老虎，怎么胡乱放出来咬人的？

白衣书生不管穆家姐妹和聂十八答不答应，极为轻灵地一溜身，穿过船舱，闪到后舱的一间房间里躲藏起来。

婷婷想阻拦也来不及了，叫起来：“你找死了！干吗跑到我的房里？你快给我出来！”

娉娉说：“妹妹，先别管他，掌起灯来，先应付丁家堡那头刁蛮的雌老虎吧，这也是一个难惹的人物。”

“姐姐，他怎么招惹了这头雌老虎的？”

“谁知道他怎么去招惹的？’

婷婷一面掌灯一面说：“不会是他那颗夜明珠。是从丁家堡偷的吧？”

“没听说丁家堡有这么一颗夜明珠。”

说着，穆老爹从船尾走了出来。自从白衣书生上船以来，他一直在船尾上不露面，密切注视这个突然而来的人物以及事态的发展。直到丁家堡的雌老虎带人要上船时，他不能不出面了。

江边下巴河小镇上丁家堡的丁大小姐，可以说是黄州府一个难惹的人物。这头雌老虎，既不是白道上的人，也不是黑道上的女魔头。丁家堡的老爷，原是朝廷的一位武官，不知是不满官场上的黑暗，还是真的年老了，便告老还乡。虽然是告老还乡，还深受黄州府大小官员的敬重，将这一带的地方治安，请求他维持。而丁大小姐，从小得到她父亲的传授，练得一身不错的武功，以后更得一位异人指点，武功更是大进，胜过她的父亲了，无论是马上马下，一口梨花枪，使得毫无破绽，正是破敌斩将，无不得心成手。可以说在黄州、武昌两府一带，她是马背上的女英雄，威摄山贱草寇的一位女煞星。她没有任何官职。更不拿官府的俸禄，却代父维护一地的治安，颇受当地百姓们尊敬，令一般宵小之辈，不敢在小镇一带作科犯案，因而在江湖上得了胭脂虎这一绰号，但更多的却称她为雌老虎。她虽然不欺凌平民百姓，但性子刚烈，有时刁蛮起来不讲情理，杀起贼人来绝不手软。由于这样，她年已双十，仍待字闺中。有些登门求亲的，她又看不上眼不知为什么，白衣书生却偏偏招惹了他，弄得她要亲自出马捉这白衣书生了。

穆老爹深知丁大小姐的为人，担心自己两个女儿在场，更引起不必要的误会，于是只好亲自出面了。他对婷婷和娉娉说：“你们两个到船尾上弄饭吧，这里由我来应付好了。”

娉娉知道父亲的用意，拉了婷婷的手说：“妹妹，我们去弄饭吧，这里有爹行了。”

婷婷说：“姐姐，我想见识这头雌老虎是什么样儿。”

“哎！你别见了，弄不好会惹出麻烦来。丫头，走吧！”娉娉拖了她转进后舱去了。

聂十八本来也想跟着去弄饭，但一下看见有四五个家将模样的大汉，拥着一位眉粗眼大、体形健壮。神色凶悍的女子进来，担心穆老爹一个人应付不了。便留了下来，暗中护着穆老爹，以防不测。

穆老爹见丁大小姐步入舱内，连忙迎上，恭敬地说：“大小姐夜临……”

丁大小姐打断说：“老头儿，我问你，是不是有位白衣书生跑到你船上来了？”这真是粗人性格，说话开门见山，毫不客气。

“是有这么一位书生，上过小老的船来。”

“现在这书生在哪里？”

“他已经走了！”

丁大小姐一瞪眼：“什么？他已经走了？”

“是！小老不敢欺瞒大小姐。”

“他几时走的？”

“刚走不久。”

一位家将在旁喝道：“老头儿，你居然敢在我家小姐面前说假话？是不是想死了？”

穆老爹镇定地说：“小老怎敢在大小姐面前讲假话的了”

“明明有人看见那书生奔上你这条船来，没看见他离开，你怎么说他走了？你知不知道，这个书生是我家小姐志在必得的人。你最好识相点，将他交出来，没你的事。”

“大爷，他的确走了，小老不敢说谎。大爷不信，尽可在小老船上搜查。”

“我们要是搜出来你怎么样？”

穆老爹说：“小老跟那书生没亲没故，没有必要去帮他。丁大小姐威名远近皆知，小老儿犯不着为了他而得罪了丁小姐的。除非小老一家不要命了！”

丁小姐一笑：“老头儿，你知道就好了！你知不知道我为什么要捉那书生？”

“小老儿不知道，那书生一表斯文，不会是作奸犯科之徒吧？”

“老头儿，他是一个大盗。”

这一下穆老爹愕然，聂十八也愕然了：“什么？他是个大盗？”

“不错，他是个大盗，你们知不知道偷了我的什么东西？”

穆老爹说：“他偷了大小姐什么东西？”

聂十八心想：“不会是偷了你家的一颗夜明珠吧？这么说。婷婷没有看错了他，他真的是一个江洋大盗了！怪不得说官府的人要捉拿追杀他了！

丁大小姐说：“他偷去了本小姐的一颗心。你们说，我恼不恼的？”

聂十八一下给弄愣了，半晌说不出声。

穆老爹似乎也愕然：“偷心？”在神态上好像茫然不解，不明白是怎么回事。其实穆老爹不但非常明白，而且丁大小姐的到来，已经预知是怎么回事了，像白衣书生这么一个神采飘逸、俊俏萧洒的俏郎君，往往是一般少女倾慕的对象。同时穆老爹更看出，白衣书生不是什么阴险奸猾凶狠之徒，极有可能是一位放殇不羁的武林世家子弟，或是某一位世外高人的弟子。正因为这样，穆老爹所以叫自己的女儿先行避开，以免引起丁大小姐不必要的误会。一个女人醋意发作起来，往往会闹得无法收拾，莫名其妙的恩怨以及悲剧，也会因此而产生……

丁大小姐见穆老爹和聂十八神态愕然，茫然不知是怎么一回事，心想，我这么说话，你们这些粗人又如何懂得？幸好丁大小姐虽然财大气粗，凶悍粗野。但也不是盛气凌人、专欺弱小的人，只要你不去招惹和得罪她，顺着她，她还是好说话的。现在她笑了笑说：“看来我的话你们是不明白的，我是说那个白衣书生很讨我的欢心，本小姐想招他为夫婿，谁知他竟然不识好歹，不但逆了我的意，还居然悄悄溜掉了。你们说，这种忘恩负义的人，我要不要抓他回来？”

聂十八问：“这就叫偷心吗？”

“这当然是偷心啦！这是你们这些下人不明白的。”

“这样你就要捉他了？”

“我要不捉到他，我这口气能咽得下吗？”

穆老爹说：“这么看来，这位书生辜负了大小姐的一片深情厚义，太不识抬举了！”

“老头儿，你说得不错，这不，我干吗这么大动肝火来抓他？”

聂十八问：“你抓到了他怎么办？”

“抓到了他，他要是乖乖的顺从了我，那一点事也没有；不然，他今生今世，别想能见到天日，有他苦受的。”

聂十八听了嘿然，心想：有这样强逼人成亲的吗？这天下真的怪事多！其实说起来一点也不怪，世上有不少的富豪人家、土豪劣绅，何尝不抢民家妇人妻子？现在丁大小姐只不过将它颠倒过来，抢男人为自己的丈夫罢了。而且也不像男人三妻四妾般，她是要从一而终。当然，这种事情极少，只有像丁大小姐那样性格的人，才有这种一反常理的大胆举动，自然更是少见多怪。

丁大小姐又对穆老爹说：“老头儿，要是那负心人在你的船上，你最好还是将他交出来，本小姐不但不怪你，还重重有赏。”

穆老爹叹了一声：“可惜他已经走了，小老无法得到大小姐的奖赏。”

丁大小姐身旁的一位家将说：“大小姐，小人明明看见一条白影闪上这条船来，人会跑到哪里去的。我们还是查一下？”

丁大小姐问：“你没有看错了？”

“小人不会看错。”

丁大小姐瞅着穆老爹问：“老头儿，他真的走了？”

“大小姐搜查一遍也好，不然小老这条船脱不了牵连。”

“好！那搜查一遍！”

这一下聂十八担起心来，万一白衣书生给搜了出来怎么办？可是他看见穆老爹神色十分镇定，好像没事一样，他不朋白穆老爹怎么会这样的镇定。丁大小姐的四个家将在船上里里外外！上上下下搜查了一遍，甚至连船舱板也翻了，起来，连白衣书生的影儿也发现不了。聂十八又奇异起来，明看着白衣书生溜进了婷婷的房间的，怎么这些家将搜查不出来的？难道他早已悄悄从窗口走了？还是搜查的人粗心大意，发现不了？当家将们向丁大小姐报告说没有找到，那白衣书生真的离开了时，聂十八才放下心来。

丁大小姐不满地盯了那个家将一眼，对穆老爹说：“老头儿，得罪了！”便带人离船而去，到别处去搜索了。

待丁大小姐带人离开后，聂十八想向穆老爹动问，穆老爹轻“嘘”了一声，示意聂十八别问，却扬声说：“丫头，晚饭弄好了没有，弄好了端出来吧！”

婷婷在船尾应道：“爹！快啦！还差一尾鱼没熟，爹先坐下吧。”

穆老爹坐下来，对聂十八笑了笑说：“你也坐下来吧！”然后轻问：“你是不是奇怪那个白衣书生怎么不在船上？”

聂十八点点头，穆老爹带赞赏地说：“那位书生不但轻功极好，人也十分机灵，要不是我特别凝神倾听，真的发觉不了他的行动。”

“哦？他已经走了？”

“没有！他还在船上”聂十八愕然：“什么？他仍在船上？”

穆老爹又“嘘”一下：“轻些，岸上仍有人在监视我们。”

聂十八又怔了怔，他不禁从心里佩服穆老爹那种沉着冷静、遇事不惊、眼观六路，耳听八方的机警。穆老爹的江湖经验极其丰富，能在风云变幻中，冷静地观察四周细微的变化（wｗw.sept5.com 九月中 文网)地    球来客整理，从容应付，不为风雨过后而松懈了自己的警惕，这真是自己的良师。江湖经验，这是在武学秘芨中怎么也学不会的，只有在江湖斗争中磨练成长起来。怪不得爷爷打发自己独自闯荡江湖了，就是希望自己在江湖的风浪中磨练成长起来。看来自己太过紧张了，一心只想应付丁大小姐，没有凝神倾听四周轻微的声音，没有去注意白衣书生的举动，更以为丁大小姐一走，便太平无事了。穆老爹以自身的言行，无言地传授给自己这些江湖经验太可贵了。

聂十八也同时惊讶，白衣书生仍在船上？怎么丁大小姐四员家将上上下下，里里外外都搜索遍了，没发现他的？这条船不大，别说一个人，就是一只猫也无法能藏下来，他躲到哪里去了？总不会这书生会隐身术吧？

穆老爹似乎看出了聂十八心中的惊讶和困惑，轻问：“你是不是惊讶那白衣书生躲到哪里，而瞒过了丁家人的眼睛？”

聂十八点点头。穆老爹赞叹地说：“这书生的轻功，可以说是全不下于你，人又机灵。当丁家堡的人要搜索船舱时，他早已不动声色地从房间的窗口闪身上了船篷，然后趁黑夜悄然藏身到那面落下的船帆中去了。”

“丁家的人没去搜索船帆么？”

“当丁家的人去搜索船帆时，他又鬼不知神不觉地溜回到你的房中去了。他就是这样灵活地与丁家人捉迷藏玩。”

聂十八凝神倾听，果然在自己的房间内，有一个不易为人察觉的呼吸声，而在岸上的草丛和乱石中，那两个监视船上的丁家堡家将的呼吸声更大了。其实聂十八一身的真气比穆老爹还浑厚，只要他略为注意，很快就会觉察出来。这时他才明白，为什么穆老爹那么沉着镇定，原来穆老爹已发觉白衣书生有极好的轻功和为人机灵，而自己的担心倒是多余的。

聂十八又想了一下，轻问穆老爹：“要是那白衣书生轻功不好，那不危险？”

穆老爹微笑说：“我会用第二个办法，将丁家堡的人引开，不能让他们搜查的！”聂十八还想再问用什么办法，只见穆家姐妹端着热腾腾的饭莱出来了。聂十八肯前一亮，穆家姐妹各穿了一白衣裙出来。婷婷笑着说：“爹！开饭啦！”

蓦然间，在岸上伏着的丁家堡家将跃上船来，冲进了船舱，其中一位正是那声音看见一条白影闪进船来的家将。穆家姐妹故意装出惊愕的神色，婷婷问：“你们怎么又来了？”

两位家将愕然地打量着穆家姐妹，又望望船舱。那一个声称看见一条白影上船的家将问：“是你们？”

婷婷问：“我们怎么啦？”

“我先前看见了条白影闪上船来，是你们其中的一个？”

婷婷说：“是呀！”

娉娉说：“我明白了！先前我妹妹上岸看看绑着的缆绳牢不牢固，在跃回船上时，给你远远看见了，你便以为那书生又上了我们船，怪不得跑来要搜查我们的船哩！”

另一个家将说：“荣哥，我不是说过船上有两个船家丫头也是穿白衣的，你会不会看错了？现在果然是你看错了！”

叫荣哥的家将问婷婷：“先前闪进船来的就是你？”

“是呀！”

“荣哥！我们别在这里耗费时间了，快去回复大小姐，到别处追捕吧！”

“好！我们走！”

这样，两名家将便离船而去。聂十八这时又明白穆老爹所说的第二个办法，必要时，她们姐妹其中的一个，跃上岸去，不是将丁大小姐一伙开么？以婷婷娉娉两姐妹的轻功，要走，丁家堡的人是怎么也追不上的。

穆老爹待他们离开后又凝神倾听了一会，说：“好，岸上再没有了！我们可以放心饮酒吃饭了，不会再有人上船来了。”

穆老爹刚一说完，白衣书生飘然而现，深深地向穆老爹一揖，说：“在下多谢你们的相助。”

穆老爹忙回礼说：“先生客气了，区区小事，何足挂齿？”

白衣书生又向穆家姐妹一揖说：“多谢两位姑娘暗中相助。”婷婷“哎”了一声说：“你别来这一套，我们没有相助你，我们只不过不想多生事端而已。”

“不管姑娘怎么说，今夜相助之情，在下没齿难忘。”

“你最好忘记的好，我们不想有第二次。”

穆老爹连忙喝道：“婷丫头，不可对先生无礼！”又对白衣书生说：“先生莫怪，小老对这丫头太过骄纵了！”

白衣书生说：“哪里哪里！婷姑娘爽直大方，正是我江湖儿女的本色。”

穆老爹说：“先生要不嫌弃，就此坐下一块用饭如何？”

“老伯，那在下就不客气了！”白衣书生果然不客气地坐下来，对聂十八一揖说，“聂兄请了！”

聂十八忙说：“先生别客气。”

他们一边饮酒吃菜，边谈话。白衣先生望看聂十八说：“在下若不是亲眼目睹，竟不敢相信聂兄竟然是近来名震江湖的黑豹。”

聂十八愕然：“你知道我么？”

白衣书生一笑说：“聂兄一路上行侠仗义、除暴安良，先是在衡阳回雁峰”下救了候三郎一家，继而在岣嵝峰上与吴老前辈交锋，跟着又在长沙城出手救了雄风镖局，随后便是湘阴城郊，以三招击败了不可一世的三掌断魂这魔头，最后荡平了华容、幕阜山等地的跳梁小丑，解了丐帮之危。这何等神秘的英雄人物，在下怎不知道？”白衣书生如数家常将聂十八下山以来的事都一一说了出来，惊愕得聂十八半晌说不出话来。

穆家父女更是惊讶、诧异，这位英俊萧洒的青年书生到底是什么人？他不但了解自己一家，更了解聂十八，难道他是在暗中盯视聂十八的行踪么？要是他是东厂的人，那太可怕了。

沉默了半晌，聂十八问：“你，你，你怎么知道所有的事情了？”

穆婷婷忍不住问：“你到底是什么人，干吗在暗中跟踪我十八哥的？是何居心？”

“姑娘别误会，在下只是好奇而已，爱好打听神秘的英雄人物，对聂兄惊震武林之事，心中实在羡慕，钦佩不已，所以特别注意，多留心打听。”

娉娉问：“我们想知道的是先生怎么知道得这么清楚？”

“在下有的是目睹，有的是听人所说。”

“听什么人所说？”

“没有他人，是听吴老前辈所说。”

婷婷问：“你认识那老叫化？”

“在下何止是认识，在下父母，可以说与吴老前辈是生死之交了！”

“你不骗人？”

白衣书生笑笑说：“在下骗姑娘干吗？”

“谁知道你安的什么心呢！”

穆老爹说：“先生不能告诉我们，你是什么人么？”

“老伯，实不相瞒，在下的确是白慕容，也是慕容白。”

穆老爹瞅着慕容白，想了一下，微笑说：“小老知道先生是什么人了！”

白衣书生含笑道：“在下不会是坏人吧。”

穆老爹笑道：“要是先生真的是坏人，恐怕武林中再无善类。”

“在下没有这么厉害吧？”

“以先生的武功，要杀了大小姐和丁家堡的人，可以说是易如反掌。可先生不但不杀害，也不予伤害人。”

“在下最害怕是杀人了！”

“先生不是害怕，而是十分明智。不是十恶不赦的人，先生不想伤害。”

“老伯你像十分了解在下的为人。”

婷婷忍不住说：“爹！你别废话连篇的，他到底是什么人？”

“婷丫头，你不感到这位先生目光神蕴异常，眉宇之间，隐藏一股正直的英气么？”

婷婷说：“爹！他有什么英气了？我看他是一身邪气。”

白衣书生忙说：“不错！不错，在下是浑身的邪气，有时邪得可怕。”

穆老爹说：“丫头，先生要是一身邪气，那你和你的姐姐，更带邪气了！”

白衣书生鼓掌而笑：“原来婷姑娘也身带邪气。怪不得在下一见如故，原来是物以类聚了！”

婷婷“啐”了他一口：“谁跟你一见如故，物以类聚来了？”聂十八和娉娉不禁莞尔一笑。聂十八感到眼前的白衣书生，有点像嬉戏逗人的钟离公子。他们是同一类的人物，言语百趣，令人可亲，同样是风流潇洒，不为世俗所拘。

娉娉问：“爹！你说吗，他到底是什么人？”

穆老爹说：“他是武林世家的子弟，侠义道上的人物。”

白衣书生忙说：“老伯过奖，在下怎称得上侠义二字？说邪中带侠还差不多，有老伯、聂兄和两位姑娘，才真正是侠义道上拔尖的人物，令当今任何一位侠义人士也逊色。”

“先生不太过奖了么？”

“在下没别的本事，但一对眼睛，却不会看错人的。”

“小老一家，只不过是长江上的水上人家而已，一般的泛泛之辈。”

“不！你们一家，可以说是江湖上几乎不为人知的隐侠。正如李白诗中所说的‘事了拂衣去，深藏身与名’的那种豪侠义士。”

穆老爹笑道：“白少侠，小老……”

“老伯，怎么这样称呼在下了？”

“白少侠，你就是不说，小老也看得出来，在四大武林世家中，白少侠是令武林中人最敬仰的慕容世家、紫竹山庄的中慕容白少侠！”

慕容白一时诧异：“老伯怎么这般的肯定在下是紫竹山庄的少庄主了？”

“因为少侠身上佩带着慕容世家特有的一件宝物。这一点，我应该早看出来才是。”

婷婷问：“宝物？他身上有什么宝物？就是那颗夜明珠么？”

“丫头，夜明珠在武林中的侠义人士看来，根本算不了什么宝物。”

“那他佩戴的是什么宝物了？”

“腰形软宝剑。”

“腰形软宝剑？”

“不错！这是兵器中的神兵利器，软中坚韧异常，利可断金切玉。这是慕容世家所特有的宝剑，是紫竹山庄的镇庄之宝，一直从紫竹山庄的第一代女庄主小魔女白燕女侠，相传到青衣狐狸莫纹的手上。这把宝剑，一百多年来，不知饮了武林中多少魔头元凶的血，为世人除掉了多少奸恶之徒。”

“爹！那么说，他真的是紫竹山庄的少庄主了？”

“丫头，腰形软剑，不是一般人能使用的。就是慕容世家的人，也不是个个能佩带，只有庄主才能发挥出这把宝剑的神威，莫纹女侠既然将这把宝剑相授给了他，他当然是紫竹山庄的人了！”

慕容白对穆老爹一揖说：“想不到老伯对在下家世了解得这么清楚。”

“白少侠，不知黑鹰慕容智大侠和莫纹女侠，阁下是怎么称呼？”

“是在下的父母。”

“原来二十多年前，威镇武林，惊慑西域阴掌门的神秘黑鹰莫纹女侠，竟然是和侠的令尊令堂，小老失敬了！”

慕容白说：“老伯客气了，那是在下父母的事，与在下无关。在下目前只是江湖上一名浪子。”

“少侠有志气。”

穆家姐妹一听眼前的书生，竟然是二十多年的名动武林，威镇江湖的黑鹰和青衣狐狸的儿子，一时间呆住了，相互愕视。聂十八也惊讶异常。黑鹰和青衣狐狸的事，他听爷爷说过，那是武林中的一双奇人，江湖上的一对人间仙侣，不知羡煞了武林中的多小英雄好汉。

穆老爹举起酒杯，对聂十八说：“聂兄弟，来，我们一块敬白少侠一杯！”

慕容白慌忙说：“不敢，在下也敬老伯和聂兄一杯。”

他们二人，举杯一饮而干。穆家姐妹地举起酒杯来：“白少侠，我们姐妹两人也敬你一杯！”

慕容白笑着：“你们不会是想灌醉了在下吧？”

婷婷说：“那么说，你不饮了？”

“不不！姑娘敬酒，在下怎敢不饮？就是醉倒了在下也要饮。”

“我还以为你记我的恨哩！”

“姑娘言重了！”

三杯酒过后，穆老爹问：“白少侠，你怎么也来到了这湖广地面？”

“湖广目前成为了武林的风云之地，各地群雄纷纷而来。在下不自量，也跑来凑凑热闹，见识一下江湖上的风云人物，想不到碰上了老伯一家和聂兄，实在是三生有幸。”

“白小侠，小老看你不是为凄热闹而来吧？”

慕容白说：“看来在下怎么也瞒不了老伯的一双锐眼。实不相瞒，在下父母听闻丐帮有事，不能亲自来，所以打发在下前来。同时在下也想知道蓝美人是怎么回事，在江湖上竟然掀起了这么大的风浪。”

婷婷问：“你不会也想夺取蓝美人吧？”

“在下不敢有这种非分的贪念。”

“江湖上传说，蓝美人身藏一份武功秘芨，谁得到了这份武功秘芨，便可天下无敌，你不想么？”

慕容白一笑：“在下的家传武学还学不下了，去贪图别人的武功干什么？所谓天下无故，在下看来未必确有其事，这恐怕是一些别有用心的人挑起来的。”

“那么说蓝美人身上没有什么武功秘芨了？” 
　
九月论坛 “地球来客”整理
　 
第五十二回　钟离一家
　
上回说到婷婷问慕容白：“那么说，蓝美人身上没有什么武功秘芨了？”

“在下不敢说有，也不敢说没有。就算有，也未必就是天下无敌，能称霸武林，一统江河。在下看，单是聂兄，他们就敌不了。”

聂十八忙说：“我可不行。”

慕容白说：“聂兄别过分自谦，在下从吴老前辈的口中知道，聂兄与他老人家在岣嵝峰上交锋一百多回合后仍占优势，纵观当今武林，恐怕能战胜聂兄的没有几人了。

“那是他老人家故意让我的。”

慕容白摇摇头：“他老人家的性格在下十分清楚，何况他还想聂兄跟他回漠北。交锋初时，他可能还没抖出全力，但十招过后，他老人家已抖出浑身的武学了，仍占不了半点上风，令老人家十分惊奇的是，聂兄的掌法奇异，内力令人惊讶，似乎如长江之水，滚滚而来，用之不竭，取之不尽。”

婷婷笑问：“那你呢？”

“在下更不敢与聂兄交锋了，那是自取没趣。”

“武林中不是说，慕客家的西门剑法，打尽天下无对手么？”

慕容白一笑：“百多前，在下的先祖在当时的确是打尽天下无对手。可是在武功大进英雄辈出的现在，可不敢这么说了，正所谓天外有天，人上有人，任何一门武功，都不能说打尽天下无敌手。何况交锋双方的胜负，有时不在于武功的强弱，而在于临敌应变用智用巧上。当然，武功太过悬殊，失败的往往是弱者。”

穆老爹点点头：“白少侠说得太好了，事实往往就是这样。”

“老伯，在下不过是纸上谈兵，还望老伯多指教。”

“白少侠又客气了。不过，西门剑法，却的确是威慑武林的一门上乘剑法，令一些恶贼、强徒不能不有所惊畏，”

“老伯，虽然这样，但不能威慑一些元凶巨恶和一些老奸巨猾的奸雄以及狂妄自大的野心家，要不，江湖上就不会有一次又一次的大规模的腥风血雨了。目前挑选蓝美人事端的人，就是一个明显的例子，他们又何尝惊畏西门剑法了？别说我家的西门剑法，他们连神秘黑豹那深奥莫测、惊世骇俗的武功也不惊畏。别看目前天魔神剑手下的一群宵小在江湖上似乎收敛了，在下要是没看错，天魔神剑一伙人，还在暗暗积蓄力量，密谋布置，准备下一次更大的屠杀呢。说不定会公然声明，向神秘的黑豹指名挑战。聂兄，你可要准备好了，不可大意轻敌才是。”

聂十八说：“多谢公子教诲。”

慕容白叹了一声：“一些枭雄和野心家往往总是过高估价自己，小看了武林中的一股正义力量，自认为武功盖世，谋略超人，便可天下无敌，以暴力来一统江湖。其实暴力又何能服众？到头来终究以身败名裂、遗臭万年而告终。纵观以往的历史，莫不是这样。先是峨嵋派的玉清道长，在锦衣卫的唆使之下，利令智昏，用极其不齿的手段，登上了蛾嵋派掌门人之位，继而要一统江湖，结果在武当山自绝而亡。随后是神风教黄岐士等人，自恃武功盖世，称霸武林，其下场是惨死在九华山的凤凰树下。不久，又是黑箭扰乱中原，为害江湖，他们的手段更为隐秘，将一代游侠逼成了九幽老魔，令当时各大名门正派人上当，从而掀起了一连串的仇杀，结果真相大白，惨败在峨嵋山上。江湖上刚过了一段太平的日子，黑箭的弟子飞凤堡堡主诸葛仲卿，又在武林中制造了一连串的仇杀行动，也以失败结束了自己邪恶一生，二十多年前，西域阴掌门碧眼老魔，仗着自己不可一世的所谓神功异能，大举侵犯中原武林，雄霸江湖。我家的紫竹山庄更是首当其冲，给碧眼老魔夷为平地，其结果是在天门山自杀身亡，西域阴掌门一派从此不踏人中原半步。想不到二十多年后的今天，一个蓝美人，便挑起了江湖上的风风雨雨，出现了熊梦飞、天魔神剑这些跳梁小丑恶沆瀣一气，居然要称霸武林了！”

婷婷问：“他们不是野心家么？怎么是跳粱小丑了？”

“在下看他们不过是跳粱小丑，真正的元凶巨恶，恐怕另有其人。”

聂十八暗想：这真正是英雄所见略同。自己的爷爷是这么说，吴老前辈也这么说，穆老爹也是这样的看法，现在白少侠也有这样的想法。想不到白少侠年纪比自己小，在见识上，却比自己强多了。这元凶巨恶，到底是谁？怎么将他找出来？

慕客白又说：“不管这元凶巨恶是谁，武功是如何的好，论智论才论权术，恐怕都不及上面所说的几个魔头人物。上几个魔头，还可以蒙蔽武林群雄，欺骗名门正派的侠义人士，从而成为了他们夺取武林霸主的工具，为他们卖命。也可以说这个躲在幕后的元凶巨恶，错误地估计了当前的武林人士，以为将蓝美人抛出来，各大门派便会纷争不已，相互仇杀。他不了解武林人士经历了几次仇杀劫难后，变得聪明多了，也冷静多了，再也不会受人愚弄和挑拨，所以蓝美人一事闹了三年，中原九大名门正派，没有一派卷进去，更没有一个侠义人士加入。他有点束手无策只好又打发什么天魔神剑这样的人跑出来，与具有野心的熊梦飞联盟，公然赤裸裸地向名门正派挑战，首先向丐帮开刀，可以说是黔驴技穷了。这样一来，他们会败得更惨，死得更快了！”

穆老爹说：“白少侠见识之高，说得如此透彻，可以说是大快人心。”

“不不，在下只是据实而言，而且事实的确如此！”

“白少侠今后打算去哪里？”

“在下这次出来，是奉父母之命，看能不能为丐帮尽一些力。尽管目前丐帮帮主盛世雄有些昏庸糊涂，无端端地将什么吴三长老赶了出去。但丐帮的先帮主金秀姑，与在下一家却是世交，不能不尽朋友之义。想不到待在下赶到，丐帮之危已为聂兄解了，在下就落得清闲，只好四下走走，拜访一些江湖人士，也想弄清楚蓝美人一事的主谋人。”

“所以你就跑来这里了？”婷婷问。

“在下本想取道武昌，前往京师，不想碰上了吴老前辈。从他老人家的口中，得知姑娘一家和聂兄之事，一时心痒难禁，冒昧而来。老伯、聂兄你们不会怪在下唐突吧？”

穆老爹忙说：“少侠言重了，小老能得到少侠大驾光临，实在三生有幸。”

“在下能见到老伯和聂兄，更是三生有幸，也不枉此次江湖一行。”

婷婷问：“怪不得你这么了解我们了，原来都是这老叫化说的。看来这个老叫化的一张嘴，真该给他锁上一把锁才好！”

慕容白笑着说：“姑娘请原谅，都是在下不好，想见姑娘一家和聂兄，便用计逼他老人家说出来。”

“你用了什么计了？是不是用酒将这个老叫化灌得稀里糊涂的，连他姓什么也不知道了，便将什么都说了出来？”

慕容白大笑：“在下用什么计，姑娘日后自然明白。”

“你现在不能说么？”

慕容白笑道：“好好，在下酒足饭饱，也该告辞而去了！”

穆老爹一怔：“白少侠现在就要走了？”

婷婷问：“你不是说要住一夜么？怎么就要走了？是不是怪我们接待不周？”

“哪里，哪里！在下能认识姑娘一家和聂兄，更蒙盛情招待，欢饮畅谈，实在终身难忘。”

“那你干吗要走呢？”

“在下不想连累姑娘一家，更不想给姑娘一家添任何麻烦。”

“你给我们添什么麻烦了？”

“姑娘不会忘了丁大小姐的事吧？黑夜里容易躲过她的搜索，大白天就不大好办了。”

“这有什么难？她再敢来胡闹，我会给她一顿好颜色瞧瞧。”

“不不！这么一来，姑娘一家无异暴露了自己的真面目，同时也连累了聂兄，这是在下怎么也不想看到的，还是趁黑夜离开的好。”

婷婷问：“你不会是真的偷了她的心吧？”

“这根本没有的事情，在下也不是那样的人。”

“那你干吗害伯见她了？跟她说清楚不就行了？”

“不不！那根本是个不可理喻之人，跟她说道理，简直是对牛弹琴，还是避开她为好。”

“以你的武功，不能出手教训她么？”

“这么一来，那在下这副假书生的面目，不也暴露了么？在下也像姑娘一家一样，不想江湖上的人知道。”

穆老爹说：“既然这样，小老就不敢强留少侠了！”

“多谢老伯，他日有缘，在下必定偕同吴老前辈，再次的来拜访，向老伯一家请罪。”

婷婷问：“你请什么罪了？”

“姑娘不是说给吴老前辈嘴上一把锁吗？”

“哎！”婷婷叫起来，“你怎么当真的了？”

“这样，在下就更放心了！”慕容白便向穆老爹、聂十八一揖说，“老伯聂兄，就此拜别后会有期。”

婷婷又问：“你知道在哪里找我们？”

“汉口客栈那位小二哥，在下自会向他打听。再说聂兄今后必定时隐时现，会再干出一些惊动江湖的事来，也不难追踪。找到聂兄，姑娘一家就容易找到了。”

婷婷笑道：“看来你蛮聪明的。”

“在下在这方面一向不傻，”慕容白笑着说。跟着一声“再见”，身形一闪，人已飘出船舱，消失在茫茫的夜空中。

穆老爹不禁赞了一声，“他不愧是武林世家的弟子，来得潇洒，去得也潇洒！”

娉娉问：“爹，他连夜会去哪里呢？”

穆老爹说：“我要是没看错，他必定与吴老前辈会事，往京师而去。不久的将来，京师必定会发生几起惊动朝野的大事来。”婷婷快口地说：“不知他以后会不会来看我们的？”

穆老爹已经看出了小女儿的心意，这姑娘的一缕情丝。已系在慕容白的身上。正像他看出大女儿已钟情于聂十八的心思一样。他微叹了一声：“丫头，有缘的，你想他来他也会来；没缘的，想也没用，一切顺其自然吧。”

娉娉轻轻附耳对婷婷说：“丫头，我看他准会来找你的，放心吧！”

“姐姐，你怎么知道了？”

“我看得出，他的一颗心已放在你的身上了。”

婷婷“卟嗤”一笑：“姐姐，看你胡说的，我不跟你说了。”是夜无事，第二天一早，穆家船便扬帆起航，溯巴河而上，虽然吹的是西北风，跟昨天一样，但穆家父女都是掌舵的高手，他们巧妙地利用风力，船便十分顺畅地往东北方向沿江而去。谁知船刚离开下巴河小镇三四里水路时，江岸上的一处哨口，便有人命令他们靠岸检查了。

他们一看，又是丁家堡的人，看来丁大小姐对慕容白仍不死心，似乎非要抓到他不可，幸而慕容白昨夜早已离船而去，不然，的确是会给穆家父女添麻烦。

丁家的两位家丁，上船里里外外地再搜索一遍，没有发现什么白衣书生，盘问了他们几句，便挥手叫他们离开，又去搜查别的过往船只。

离开小镇后，婷婷说：“丁大小姐这不是在胡闹吗？”

穆老爹说：“丁大小姐也算是一个痴心女子、一个人痴心起来，就会什么也不顾了，干出一番不合情理的事情来。不过，她真不愧是一地的巾帼英雄，对她手下的家将，训练有素，要求极严，不敢乱拿平民百姓的一针一线。要是碰到别的土豪恶霸和官府的人上船检查，不仅将一船翻得乱七八糟，更会带走值钱的东西，令平民百姓敢怒而不敢言，可以说，没有银两孝敬，他们是不会让你过去的。”

聂十八说“他们这样做，跟拦路打劫的士匪有什么分别了？”

婷婷说：“有时他们比拦路打劫的土匪更可恶。”

“那碰上了怎么办？”

婷婷说：“还有什么怎么办的？要是罪大恶极的。第二天一早他们的脑袋就拧在最明显的地方，罪恶不大的，也会受到我们的惩罚，叫他乖乖地将赃物全部吐了出来。”

“可他们是官府的人呵！”

“官府又怎样？谁知道是我们干的了？是官府的人，那更要受到惩罚。”

这天黄昏，穆家船停泊在一处叫平湖小镇的江边上。平湖是黄州府罗田县境内的山镇。这里，已是横贯湖广、安徽两地大别山的山区地带了。只见处处山恋重叠，连绵数千里，奇峰不时突起天边，直插云霄，山势是十分的险峻，山路依山盘旋，没入云深处。这一带是人烟稀少的止方，平湖座落在巴河的东岸，往北遥望，巴河更像一条银蛇，从天边绕峰破岭中来。平湖，也称平湖关，是罗田最北面的一道重要关口，是大别山区百姓南来北往的交通要道。

船靠岸停泊后，娉娉对聂十八说，“到了，我们收拾行装上岸吧。”

聂十八问：“钟离夫人就住在这小镇上？”

“不！上岸后，穿过小镇，还有二十多里的路程。”

这时，有一对船家打扮的夫妇登上船来，对穆老爹和穆家姐妹十分尊敬，说，“老爷，小姐，你们回来了。”

婷婷像快乐的小鸟一样扑扑欲飞，亲切地说：“祥叔，祥嫂，我们回来了，我妈……”婷婷一下看见聂十八惊讶地望着，立刻便转了门吻说：“夫人他们好吗？”

“夫人很好，在盼望你们回来呢。”

婷婷指着聂十八说：“他就是我们跟你们说过的十八哥。”

祥哥祥嫂本来已在暗暗打量着聂十八人正困惑着这么一个中年的小商人到底是什么人？怎么会跟随老爷、小姐而来的？现在听婷婷这么一说，惊愕了，这可不像小姐所说的聂十八呵！聂十八是一个名动江湖的忠厚热心人，怎么会是一个小商贩了？再说年龄也不对呵！

婷婷笑着说：“你们惊愕什么？他是化了装的，”跟着又对聂十八说，“快将你这副小商贩的面具除下来吧，这里没人会认出你的。”

“是！是！”

聂十八见婷婷这么说，只好将一副精致的人皮面具除了下来，露出了他的真面目。祥哥祥嫂顿时感到眼睛一亮，出现在他们眼前的，是一位十分英武而又忠厚的年青人，一脸含着和善的笑容。祥哥祥嫂惊喜而道：“小人叩见聂少侠。”

聂十八又手忙脚乱了，慌忙说：“别，别这样，两位快起来。”

聂十八刚才已十分惊奇这一对船家夫妇，竟称呼穆家父女为“老爷”和“小姐”。现在又见他们对自己行大礼，更是惊奇糊涂起来。他们不是穆老爹的同行么？怎么变成穆老爹的下人了？那穆家父女到底是什么人？一个船家，雇用一个船上的伙计，不足为奇；一个船家下人有多人，这却在江湖上不多见呵。莫非穆老爹一家是江湖上不露身份的奇侠义士？不是真正的船家？聂十八完全跌进到一片迷雾中去了。

穆老爹吩咐祥哥祥嫂说，“你们可要好好料理这一条船。”

祥哥说：“老爷放心，小人夫妇一定会小心料理船上一切的。”

穆老爹含笑对聂十八说：“聂兄弟，我们上岸吧！”

“是！老伯。”聂十八在一片迷悯中，跟着穆家父女离船，上岸。穿过小镇，直往里面的深山里去。

一入深山丛林，只见山道迂回曲折，峰回路转，处处是奇花异草，流水飞溅，聂十八似乎回到自己的家乡鸡公山中了。他跟随穆家父女在深山中转了二十多里，在夜幕降临时，转进了一条山谷，出现了一座大院。这座大院，坐落在山谷的丛林中，守门的两位武士一见是穆老爹和穆家姐妹，惊喜地叫起来：“老爷，小姐，你们真的回来了？”

其中一个武士飞也似地奔向里面，去向夫人报告了。聂十八在后面轻问娉娉：“这处是什么人家？”

娉娉笑着说：“钟离夫人的家呀！”

“他家的人怎么称呼你们为老爷和小姐的？”

婷婷转身过来眨眨眼皮说：“这有什么奇怪的？钟离夫人的手下人，凡是客人到来，不论贫富贵贱，男的称‘老爷或少爷”女的称‘夫人或小姐”一向如此。”

聂十八怔了怔，“原来钟离夫人的手下人，对客人这般的有礼貌。”

婷婷朝娉娉相视一笑，又问：“你不是在广州什么麓湖畔上曾与钟离夫人一家住在一处么？怎么不知道她家手下人对客人的礼数了？”

聂十八只好说，“我们虽住在一处，只见钟离公子，却没贝过钟离夫人，也没有到她家拜访过。”

“你怎么不到她家拜访的？”

聂十八正在解释，只见四盏大红灯笼，由四位家人提着，拥者一位老年妇女出来了。聂十八以为是钟离大人出来迎接，心想：钟离夫人可以说是一个神奇的人物，武功之高，令人拜倒，西江一带平民百姓，将她传为悦城龙母娘娘，想不到竟是这般的礼仪周到，亲自出来迎接客人。正想看清楚她的神采风貌，只见穆家姐妹似一双彩蝶般地扑了上去，叫着：“亚娘！你好吧？你想不到我们这时会突然回来吧？”

聂十八又是惊讶，怎么不是钟离夫人？是婷婷娉娉的母亲？谁知这位老年妇人说的话，更令聂十八愕然万分。她欢笑喜悦：“老奴真不知道两位小姐会在这时回来的。”随后她向穆老爹施礼问候，“老奴见过老爷。”

穆老爹说：“亚娘别客气，夫人她好吧？”

亚娘说，“夫人她很好，先打发老奴前来恭迎老爷和小姐进内。”说完，她便在前面引路。聂十八在四盏大红灯笼的照耀下随着穆家父女步入大院内，左转右弯，进入了一座十分清雅的客厅。

聂十八心想，原来这位老年妇女不是钟离夫人，也不是穆家姐妹的母亲，大概是钟离夫人身边的心腹老家人。娉娉和婷婷对她不知说了些什么话，正十分惊奇地在打量自己，面带慈善的笑容说：“老爷和聂少侠先请坐下，夫人一会儿就会出来。”跟着又对穆家姐妹说，“两位小姐，随老奴入内梳洗换过一身衣服吧！”

婷婷说：“好呀！”

娉娉深情地对聂十八说：“你和我爹先在这里坐一会，我们等会就来。”又对穆老爹说，“爹！那你先在这里陪十八哥了！”

穆老爹笑道：“丫头你去吧，聂兄弟有我陪着行了。”

穆家姐妹便和亚娘进内了。到了这时，聂十八可以说是惊疑、困惑、迷惑不已，暗想：钟离夫人到底和穆家父女是什么关系？看来他们这么亲密融洽，不像是要雇用穆家船的，不是亲人，那恐怕是什么最深交的知心朋友了，不然，钟离夫人所有的手下人，不会对穆家父女这么的尊敬和亲切。可是，穆老爹和娉娉婷婷干吗不告诉自己，将真正的关系说出来？聂十八越想越生疑：是不是穆家父女有什么不能说出来的隐情，才没告诉自己？聂十八怎么想，也想不出穆家父女与神奇的钟离夫人有什么关系，他甚至有些怀疑，这位住在深山中的钟离夫人，会不会是在广州出现的钟离夫人了，要不，怎么不见钟离公子的？作为主人，他应该出来迎接客人才是。聂十八心中一连串的疑问，不知该怎么去向穆老爹寻求答案。

穆老爹见聂十八沉思不语，含笑问：“聂兄弟，你在想什么了？是不是感到一切都十分奇怪？”聂十八不好意思地说：“老伯，你跟钟离夫人一家是非常要好的朋友么？”

穆老爹笑着说：“何止是非常要好？可以说是祸福与共、生死在一起哩。”

“怪不得她人家对老伯这般的尊重，视为他们的主人！”聂十八问，“老伯，这位钟离夫人，是不是我在广州所知道的钟离夫人？”

“聂兄弟，你怀疑她是另一个人？”

“可是，怎么人见钟离公子的？”

“可能他有事外出，不在家中。”

这时，四位明眸皓齿身佩宝剑的丫环，拥着一位雍容华贵、仪态端庄、貌若仙子的中年妇人出来，这就是聂十八神往已久的钟离夫人了。穆老爹和聂十八一齐站了起来。穆老爹说：“夫人，你好！”

钟离夫人含笑说：“老爷，可辛苦你了。”

“不！我不辛苦，夫人才辛苦了！”穆老爹又说。“夫人，这就是我向夫人所说的聂兄弟聂十八。”

聂十八趋前一步，朝钟离夫人深深一揖说：“在下聂十八，拜见夫人。”

钟离夫人裣衽说：“少侠别客气，请坐。”

聂十八从来没有见过这么一位雍容端庄、神蕴异常、貌若天姬的贵夫人，几乎不敢正视，因而显得十分拘谨和不安，想到拜见一位贵夫人，也不是好受的。钟离夫人神情自然，目光灼灼，上下打量着聂十八，眼神中露出了十分惊异的目光，问穆老爹：“老爷，这位少侠，就是你所说的，为了信守临终人的一句话，不惜千里迢迢，甘冒江湖风险，前去岭南的聂十八了？”

穆老爹笑着：“是！夫人。”

钟离夫人赞了一句：“聂少侠真是古往令来的第一位正人君子了！”

聂十八说：“不敢，在下只是受人所托，不敢失信，尽心而为罢了。”

钟离夫人含笑不语，心想：如此勇敢、坚韧的诚实君子，娉丫头看中了他，别说他身怀绝世武功。就是一点武功也没有，单是人品也够了。她瞧了穆老爹一眼说：“老爷，你也去梳洗换过一身衣服吧，这里有我陪着聂少侠说话好了。”

穆老爹笑着说：“行啊！聂兄弟，我暂时失陪了。”

“老伯请便。”

聂十八又暗想，穆老爹一家真的和钟离夫人亲如一家，也想不到钟离夫人对穆老爹如此关心。一位雍容华贵、仪态万千、神蕴夺人，貌若天姬的贵夫人，居然和长江上的一户水上人家结成如此亲密的朋友，不分地位和贵贱，这又是江湖上的奇人奇事了。不知眼前这位钟离夫人，是不是广州麓湖别墅中的钟离夫人？要是同一人，那真是太好了！聂十八不禁试探地问：“夫人曾经在广州麓湖畔上居住过？”

钟离夫人含笑道：“少侠，可惜我们当时无缘，不能相识。当我正想拜访少侠一家时，谁知少侠一家去肇庆府仍未归来，怅然而返。现在令堂可好？”

聂十八一听，惊喜了：这位钟离夫人，真的就是在西江上出现的神奇的钟离夫人，也就是那位被人们视为神通广大、法术无边、仁心仁德、母仪天下的龙母娘娘了。不然，不会说出这么一段话来这段旧事。聂十八就是对娉娉也也没有说过。聂十八慌忙说：“多谢夫人关心，家母甚好。家母因那次不能结识夫人也懊悔不已。”

钟离夫人微叹一声：“那次我和小儿初到岭南，不能不对四周的人有所防备，更不想世人知道，以致与少侠一家失之交臂，实在可惜，直到西江边猫儿山那夜，才了解少侠一家也是江湖上不可多得的侠义人物，要拜访时又遇他事，不得不匆忙离开岭南。今日得见少侠，也算慰平生所愿了！”

“在下得见夫人，由是喜不胜收，更想不到夫人和穆老伯家如此深交，宛如一家人似的。”

钟离夫人一笑：“我们本来就是一家人。”

聂十八一下又惊愕了“你们本来是一家人？”聂十八几乎疑心自己听错了，或者是夫人说“我们本来就是亲如一家人”的“亲如”两字说漏了。

钟离夫人含笑问：“你知不知你的穆老伯是我的什么人？”

聂十八问：“老伯是夫人的什么人了？”

“他就是拙夫，也是一般读书人所称的外子，说得又雅一点，他是我的郎君，我是他的妻子。不是一家人又是什么了？”

聂十八一听，宛如一声焦雷，将他震得全然呆若木鸡，惊愕得不能出声了。什么惊奇的事，也没有这事来得这么惊奇。这位如此风度万千的贵夫人，真是一位在长江上闯风踏浪船家的妻子。这可能吗？要是说穆老伯是钟离夫人的什么远房亲戚，或者是娘家的什么兄弟，还可以相信。是钟离夫人的丈夫，简直是匪夷所思，因为他们之间，论身份、地位，实在太过悬殊了！

钟离夫人见聂十八惊愕不语，含笑问：“少侠，你怎么么了？”

聂十八这才回过神来，感到自己刚才失态了，不好意思地说：“在，在，在下没有什么，只是太过惊奇了。”

钟离夫人一笑：“这也没有什么惊奇的，其实，我也是海岛上一位渔家的女儿。”

“那么说，娉娉和婷婷，是夫人的女儿了？”

“少侠，你看看，这两个丫头像不像我？”

聂十八一眼不敢正视夫人，现在听夫人这么说，才抬起头大胆地在灯下打量着钟离夫人。他一看，马上感到娉娉无论是神态或风度，竟与夫人十分相似，尤其是那双眼睛，俏丽中带几分温柔，与夫人的眼神无异。至于婷婷，俊俏的五官更像夫人了。聂十八点点头：“不错，她们的相貌与夫人十相像。”

钟离夫人笑道：“她们是我的亲生女儿，怎么不像我了？少侠，你有妻子了没有？”

聂十八一怔，他怎么也没有想到钟离夫人突然会问这样的事，脱口而说：“我没有。”

“少侠，你要是不嫌弃，我想将我女儿娉娉许配给你为妻，怎么样？”

聂十八一时间呆住了，因为这事来得突然，全无准备，不知怎么回答。

钟离夫人又问：“你不喜欢娉娉？”

“夫人！我怎么不喜欢娉娉了？”

“那少侠答应了？”

“夫人，不知娉娉喜不喜欢我的呢？”

钟离夫人含笑说：“傻孩子，要是娉娉不喜欢你，就不会带你来见的了。”

“真的？”

“傻孩子！你武功极为上乘，在这方面看来就不上乘了。你和娉娉相处多时，看不出她喜欢你？孩子！你还不叫我一声丈母娘，还要等到何时？”

聂十八大喜而拜：“丈母娘在上，请受我一拜。”

钟离夫人亲手扶起他来，欢喜地说：“聂儿，行了，有你一声丈母娘，我比什么都喜欢。今后，我将娉娉交给你，希望你不可辜负了她。”

“我不会辜负她的！”

“聂儿．这样我就放心了！”

聂十八的确是位正人君子，虽然他不善于说出动听的言辞，一句话令任何人都放心，胜过别人的千言万语。钟离夫人在灯下再次打量聂十八。正是丈母娘看女婿，越看越正意。正想问聂十八一些事，突然一条人影似电光般闪了进来，聂十八一看，是一位少年郎君，不由大喜。这不是钟离公子又又是何人，容貌、神态与婷婷一模一样。钟离公子一进来，就高兴地问：“妈！听说爸和姐姐都回来了，他们呢？”

可是他一看见聂十八，顿时惊讶起来，“怎么？是你？你从哪里跑来的？”

钟离夫人含笑说：“雨儿，你认识他？”

“妈！我怎么不认识他呀，他是小兰的兄长，姓邵名叶，初时我还以为他是什么少爷呢！”随后他又问聂十八，“喂！你怎么找到这个地方来了？”

钟离夫人说：“雨儿，不得无礼，他是你爹经常说起的聂十八少侠。”

“什么？聂十八？”这下轮到这个古灵精怪的口称为小飞贼的钟离公子惊讶了。

钟离夫人笑道：“现在他是你的姐夫啦！”

“什么？姐夫？妈！你没弄错吧？他怎么一下又成了我的姐夫了？”

钟离夫人笑着说：“雨儿，别胡闹，姐夫也有弄错的么？”

“那么说是真的了？”

“当然是真的啦！这事可说笑不得。”

钟离雨看看母亲，又看看母亲，又看看聂十八，嘀咕着说：“好！姐夫就姐夫吧，我无所谓。”钟离雨这么一说，一时逗得钟离夫人身边四位佩剑的丫环忍不住掩口笑起来。这么件严肃的事，公子也打呵呵，小姐听不生气么？姐夫都无所谓，那什么有所谓了？不知公子什么时候才能正经一点呢？

钟离夫人说：“那你还不上前叫姐夫？”钟离雨望着聂十八，眨眨眼皮笑问：“我叫你邵姐夫好？还是叫你聂姐夫好？”

“雨儿，你一本正经点好不好？”钟离夫人又对聂十八说“聂儿，你雨弟从小给我娇生惯养纵容惯了，天大的事也打呵呵，你千万别见才好。”聂十八笑着说：“妈，雨弟的性格，我知道得十分清楚，怎么会见怪的？”

钟离雨着说：“妈，他真是我的姐夫？”

聂十八听了好笑，我当然是你的真姐夫啦，难道还会是假的和？看来小兰没说错，他真是一身的邪气，但这种邪气，却邪得可爱，邪得令人感到有趣和亲切。钟离夫人说：“雨儿，别再嘻嘻哈哈了，我问你，这两天人跑去哪里了？”

“妈！我听人说，什么三掌断魂的跑去长沙府了，我想去会会他，看他三掌是怎么个样儿。可是我刚跑到岳州府，就听江湖上人纷纷传说，那位神秘出现的黑豹在两招之内，就将这个三掌断魂击伤击败了，不知逃到哪里去了。看来这个三掌断魂浪得虚名，不堪黑豹一击。”

钟离夫人看了聂十八一眼，笑问雨儿，“你知不知道这神秘的黑豹是谁？”

钟离取笑道：“妈！黑豹是个七老八十的老头儿，二十年前就名动朝野，惊震江湖了，孩儿怎么不知道了？”

“你见过黑豹了？”

“我没有见过。妈，你不会见过他吧？”

“为娘见过他了！”

钟离雨惊异：“妈！听说黑豹行踪莫测，神出鬼没，轻功上来，武林中没人能追得上他。妈，你几时见过他了？”

“就在你回来之前。”

“什么？我回来之前？那是说不久了？”

“不错，正是不久这前。”

“黑豹在这里出现了？”

“不在这里出现，为娘又怎能见到？”

钟离雨瞅了自己母亲半晌问：“妈，你不是跟我说笑吧？”

“你看为娘是说笑的人吗？”

看着有趣。看来钟离夫人也是一个性格开朗、谈笑风中、喜欢逗弄的人，怪不得她生下的儿女性格酷似她人喜欢捉弄人，其实黑豹是谁，一句话就说明白，用不着这么兜兜转转的，看来钟离夫人是有意逗着自己的儿子。聂十八看着他们母子两人的情景，又觉得有趣和好笑。

钟离雨叫：“妈！那黑豹现在哪里？”

“就在眼前。”

“什么？就在眼前大厅上？”

“雨儿，你想不到吧？”

钟离雨不由凝神观察厅的四周，没发现什么异样；又看着厅上的人，只见母亲微笑着不语，聂十八也微笑着，四个丫环，也像自己一样的愕异，睁大眼睛望着望着。他不禁问：“妈！你是逗我开心吧？这厅上除了十八哥外没有外人了，总不会十八哥就是黑豹吧？”

“雨儿，你说对了！”

“什么？我说对了？”

“不错。”

“十八哥是黑豹？”

“你认为不是？”

钟离雨嘻嘻地笑起来：“妈！你别忘了，黑豹是个七老八十的老头儿，十八哥是老头儿吗？要是妈说我家任何一个老头儿是黑豹，我或许还有点相信。说是十八哥，打死我也不相信。看来妈比我更胡闹。”钟离夫人也笑着说：“为娘可不跟你胡闹。”

“妈是当真的了？”

“你以为我在逗你？雨儿，你认为聂儿哪一点不像黑豹了？是武功？还是为人？”

“妈！十八哥的武功的确不错，人也不像我这般胡闹。说他是神秘的黑豹，首先年龄就差一大截。妈，你总不能将一棵小树，说成是参天古木吧？”

“你不准聂儿化装改容么？”

“一个人的面容能改，声音能改么？”

“你听过黑豹说话的声音了？”

“我虽然没听过，但我事后去了湘阴一趟，丐帮的人这么说，七煞剑门的一些武士也是这么说，说黑豹是一个声音苍老的老头子．这一点，孩儿是作过了解的，并不凭空胡说。”

“有一种药服下，也可使一个人的声音变得苍劲起来。”

“妈，那你说十八哥真的是黑豹了？”

“不信，你去问你的两位姐姐去。”

“姐姐还不是跟妈一样，喜欢捉弄我？问她们不如问我自己。”

“那你去问你爹好了，你爹可不是一个爱捉弄人的人吧？”

“我现在去哪里找爹问去？”

“别急，你爹马上就出来了！”

果然，穆老爹已梳洗完毕，换过一套衣服，从屏风背后踱了出来。聂十八一看，又愕住了。穆老爹这时哪里像是一个船家了？俨然像一位神态威严的庄主，令聂十八一时间认不出来。穆老爹这一身装束，跟钟离夫人十分相称。这才是人要衣装，佛要金装了。看来穆老爹和种离夫人是江湖上一对隐侠，是不为世人所知的奇人。船家的打扮，只不过方便穆老爹在江湖上行走而已，不是他的真正面目。也如自己一身小商贩打扮一样，不是自己的真正身份。

穆老爹说：“雨儿，你赶回来正好，你拜见过聂少侠了？”

“爹！孩儿拜见过了！”

“你要找我问什么？”

“爹！妈说十八哥是什么黑豹的，孩儿不相信。”

穆老爹一笑，问钟离夫人：“娉娉将所有的事都告诉你了？”

“老爷，这两个丫头，将聂儿的事，全部都告诉我了。”

“夫人，你为何称什么聂儿的？”

“老爷，我已将娉娉许配给他了，他现在已是我们的半子不叫聂儿叫什么？”

聂十八这时也上前拜见：“岳父大人在上请受小婿聂十八一拜。”

穆老爹大喜，眉开眼笑地扶起聂十八：“好！好！现在我也该叫你聂儿，再不是什么聂兄弟或聂少侠了！”

“是！岳父早应该叫我聂儿才是。”

穆老爹欢笑着说：“现在叫也不迟。”

穆老爹多年的心事这时总算放了下来，其实，穆老爹在认识聂十八不久时，已有心想将他招为女婿了。要不，他就不会千里迢迢跑去岭南打听聂十八的生死下落。当再次在汉口重见聂十八时，娉娉的婚事，他早想提出来了，只是想到要先和妻子商量一下才好，所以特意将聂十八带来，想听听妻子的意见。至于娉娉，一颗芳心，早已系在了聂十八身上。这点他是十分清楚的。现在见妻子已答应，总算已遂夙愿。下一个心愿，就是婷婷了。要是婷婷有了归宿，妻子让自己去大陆所办的两件大事，算是有了交代了。至于雨儿，年纪还小，迟几年也不要紧。

钟离雨望着聂十八，眨眨眼说：“原来你这个姐夫，是刚刚才当的。”钟离夫人问：“雨儿，你又说什么了？”

“妈，我没说什么呵！”

“今后，你可不要捉弄和欺负你十八哥。”

“他是什么黑豹、白豹的，我敢欺负他么？妈！你是不是弄错了，将事件颠倒了过来？”

“你别以为我不知道你的古怪？你十八哥是位忠厚老实人，没有你这么古灵精怪。”

“我看婷姐比我更精灵古怪，你叫婷姐姐别捉弄欺负他才对！”

“这不用你操心，我自会吩咐婷丫头的。”

钟离雨转问穆老爹：“爹！十八哥真的是黑豹么？”

“是！你妈没有说错。”

这一下钟离雨不能不相信了。他十分了解自己的爹，一句是一句，从来不骗人，也不说假话。他瞪大了眼望着聂十八，神情跟婷婷一模一样“怎么我横看直看，你就不像黑豹的？”聂十八好笑说：“雨弟，我真的是黑豹，绝不骗你。”

“可是，你半点地不神秘呵！”

钟离夫人笑着说：“你已知道他是黑豹，又看清了他的真面目，还能神秘么？再说，你认为神秘是什么样儿的？”

钟离雨搔搔头：“我也不知道。我总感到，一个神秘的人，除了其武功不可测外，还要古灵精怪，别人不可捉摸。可是十八哥老实忠厚，正正经经的像根木头，有什么神秘可言了？”

穆老爹说：“这样，在江湖上才更不引人注意。”

“好好，今后我要向十八哥领教领教了，看看是不是一个扮猪吃老虎的人！”

穆老爹喝道：“雨儿，你千万不可胡闹。”

说着，穆家姐妹打扮得焕然一新，在两个丫环的跟随下出来了。聂十八看见又是异常的惊讶：这哪里是什么船家人了？也不是一般的千金小姐般浑身的珠光宝气，她们姐妹两人仿佛是两位似幻似真、清雅脱俗、风华绝代的仙女，蓦然降临人间，令整个大厅，满堂生辉。

娉娉首先问：“雨弟，你要和十八哥领教什么？”

婷婷说：“雨弟，你小心了，他真的是一位扮猪吃老虎的人，与人交起锋来，迅如猎豹，猛如斑虎，疾似隼鹰，我和姐姐双剑合壁，也赢不了他呢！”

钟离雨说：“姐姐，你别吓我。”

“谁（bbs.ｓept5.com 九 月论坛』地／球／来／客整理吓你了？不信，你和他比试比试。”

钟离夫人说：“婷丫头，你别火上添油了。有了一个雨儿还不够，又多出一个你来，你还怕不够热闹么？我警告你，你和雨儿不可一起捉弄你十八哥，他现在是你的姐夫了！”

婷婷睁大了眼：“真的？”

“你（九 月中 文网 wｗw.sept5.com』地　　球来客整理这丫头，姐夫也有假的么？”

婷婷高兴地对娉娉说：“姐姐，我恭喜你了！”

娉娉虽然是江湖女儿，豪爽大方，但终究是位少女，谈到自己的终身大事，也有点害羞起来，一张面孔，顿时红得如朝霞般的，轻说：“妹妹别多嘴。”内心因掩不尽的喜悦和高兴。她正愁自己和聂十八的事，不知怎么跟母亲说呢，想不到母亲早看出了自己的心愿，一下就给自己解决了。

婷婷又说：“姐姐，我说错了吗？”

钟离雨说：“是呵，姐姐没说错，大姐姐，我也恭喜你了！”

这一下，更弄得娉娉十分的尴尬，说他们不是，不说他们也不是。幸好这时一位家人走了进来，问：“老爷，夫人，酒菜已准备好，摆在这里还是摆在风月水榭中？”

这一下，才解了娉娉和聂十八的窘境。钟离夫人说，“摆在风月水榭吧，今夜月色极好，那里正是饮酒的好地方。”

穆老爹站起来，挽了聂十八的手：“聂儿，我们走。”

“是！岳父大人。”

聂十八跟随穆老爹走出大厅，转入一条幽静的小径，钟离夫人和娉娉跟在其后，钟离雨和婷婷这一对双胞胎姐弟走在最后，他们嘀嘀咕咕地不知在说些什么。婷婷轻轻说：“这事，你千万别让大姐知道了。”

钟离雨说：“我怎会让大姐知道呢？”

不久，他们便来到了一处波光粼粼的地方，一湾湖水，清澈见底，月色之下，四周幽静极了，风月水榭，便筑在湖之畔，一半临水，一半依岩，十分的玲珑雅洁。湖光、山景、幽径、水榭浑然成一体。天上是明月，湖中也是明月，人在水榭，如在画中。

聂十八感到，这一处地方，胜似自己所在的幽谷大院，幽谷大院缺的就是这一湾湖水，景色自然没这里幽雅。

聂十八是钟离一家的新娇客。人人自然将他当凤凰似的爱护和关心。他们在风月水榭中举杯畅饮，无所不谈。这么一来，聂十八的疑问便一一得到了解答。

原来穆老爹是浙江海边的一位渔民，一天出海捕鱼遇上了风浪，侥幸飘到一个海岛上。奄奄一息中，为后来的钟离夫人所救。从此入赘钟离家，成为了越女剑门的二十六代传人。聂十八这才明白，自己的岳父岳母，不但是江湖上的一双奇人，更是不为武林人士所知的一派宗师。无怪乎穆老爹和钟离夫人的武功这么好了，尤其是水上功夫，举世无双，无人能敌。

聂十八也将自己别后的经历一一说了出来，除了那秘密岩洞和收藏太乙真经的地方没有说出外，几乎将所有的事情都说了。钟离一家听了更是惊奇不已，赞叹聂十八一家三代，个个不同血缘，而结成如此的亲密关系，情胜似一家，这又是世间奇闻了。同时也知道聂十八目的何只是神秘的黑豹，更是不为人知的太乙门第十二代传人，有如此女婿，夫复何求？

钟离夫人对娉娉说：“娉丫头，你找到聂儿，真是你的福气。日后你跟随聂儿，到幽谷大院好好孝敬黑豹爷爷和你的家姑才是。”

娉娉点点头，掩不住满心的喜悦和激动，轻轻应了一声：“妈！我会的！”

这一夜，他们一直谈到深夜才散。第二天，聂十八在鸟语花香中醒过来，刚梳洗完毕，便看见钟离雨在窗外挤眉弄眼扬手招呼自已。聂十八心想：他有什么事要找我了？便走出来问：“雨弟，有事找我？”

钟离雨眨眨眼说：“我们到外面走走好不好？”

“我们到什么地方去？远不远？”

“不远，就在庄外。”

“那地方很好玩么？”

“好玩，好玩，你随我来吧。”钟离雨说完，便先走了。

聂十八一来是客，尽管钟离一家将自己当亲人似的，但也是一位新到的客人，二来不忍心拒绝了钟离雨的一片好意，三吗，更想单独问问他记不记得和自己妹妹小兰所约之事，便跟了他走出庄外。他们在一处山坡上停了下来。聂十八略略打量一下四周，郁郁葱葱的山峦，与其他地方无异，心下奇怪：这地方哪里会好玩？别不是他又捉弄自己吧？

钟岛雨遥指远处一座长着一棵孤零零青松的山峰说：“十八哥，你看见那座山峰了吧？”

聂十八困惑地说：“看见了，那峰不会有定物和怪兽吧？”

钟离雨笑着说“那个峰除了只长一棵青松外，什么也没有。”

“那看它干吗？”

“十八哥，我叫你出来，就是想和你比试一下轻功。我听说你的什么轻风千里其快如电，其轻如烟。很想见识一下。我们两人各施展本门派的轻功，看谁先到那山峰的松树下就是谁胜，这是第一回合，然后又从那山峰跑回来这山坡上，先到为胜，这是第二回合；要是两回合皆输，第三回会就不用比了。要是一胜一负，再比第三次，你看怎么样？”

聂十八一听，才明白钟离雨带自己出来不是玩，而是比试轻功。心想这有什么好比试的？自己输了，倒没什么；万一他输了，那不伤了大家的和气么？想不到雨弟也有武林中人好胜争强的劲头，便摇摇头说：“雨弟，我看我们别比了。”

“什么？不比？十八哥，是不是你看轻了我钟离家的轻功，不屑与我比试？”

“不不！雨弟，你千万别误会，我不是这个意思。”

“不是这个意思是什么意思了？”

“雨弟，我知道你家的轻功很好，我自问不及。”

“十八哥，你这是自谦，还是害怕与我比试输了而不敢比？”

“好好！就算我害怕了好不好？”

“看来，你还是小看了我家的轻功。”

“我怎会小看了你家的轻功呀！”

“那你怎么不愿和我比试了？是不是害伯我看了你的武功绝学，所以才不愿和我比试的。”

“武功绝学，怎会害怕别人看的？”

“那你干吗不比？”钟离雨狡辫地眨着眼皮说：“我知道，你一定是害怕比输了，没面目见我爹娘。而且又怕我大姐姐责怪你，对不对？这样吧，我不将我们这次的比试告诉他们，好不好？”

聂十八笑了笑：“我没有这样的想法，也没将胜负放在心上，输就输了，就算别人的武功比自己好，为何就不敢见人了？输了，你大姐也不会怪我，因为她不是这样的人。”

“那么你为什么不愿意与我比试？”

“雨弟，我们比试有什么好？”

“当然好啦！起码知道我的轻功能不能追上来无影去无踪的神秘黑豹。你连我这样的要求也不答应，不叫我失望了！”

“好吧！雨弟，那我们比试一下吧。”

钟离雨一下又摇摇头：“算了！我看这个比试别比了！”

聂十八一下愕住：“怎么又不比了？”

“因为比来比去，都是我胜你输。也没什么意思。”

“你怎么肯定你会胜的？”

“没有其他，因为你会故意让我的，看不出你的真功夫，也显不出我的真实本领，有什么意思了？除非你发誓，一定要抖出浑身的轻功来。”

“好吧！我尽量抖出来好吧！”

“那你发誓呀！”

“这也要发誓么？”

“不发誓，我怎知你是真输了还是假输了？”

“那我发什么誓好？”

“你说你要是不用尽全力比试，输了要三年呆在我家中，不准踏入江湖半步。”

聂十八一怔：“要呆三年？”

“是呀！在三年里，你要好好练练我家的轻功，不然你出江湖有危险。”

“要是我用尽全力输了怎么办？”

“那也要呆一年才准离开我家。”

“那么说，我非得胜你不可了？”

钟离雨笑着说：“不错不错！所以你要抖尽全力了。不过，你恐怕胜不了我。”

聂十八摇摇头：“就算我输了，也不能在你家呆一年半载，因为我还有一些事要办。”

“你是要追查蓝美人之事？”

“是，所以我们别发誓吧。”

“好了！好了！别发誓了，这样吧，你赢了我，不但我姐姐，就是我，也帮你追查蓝美人一事；要是你输了，对不起，你独自一人去追查吧，别想我们能帮助你。”

聂十八大喜，“雨弟，此话当真？”

“你别以为我说话嘻嘻哈哈，漫不经心，在信守诺言方面，我也不会输给你的。”

“好！我们就这么决定了，”聂十八心想，要是有这样一位机灵而武功又高的小飞伙帮助追查蓝美人，实在太好了。

钟离雨笑着说：“十八哥，那我们开始比试啦！”

“开始吧！”

“我数一二三，大家便开始奔跑怎祥？”

“行呵！”

钟离雨喊完一二三，身形一闪，便飞奔而去。聂十八为了要得到这位小舅子相助，不敢怠慢，急展轻风千里的轻功追赶。当穿过一座树林时，钟离雨已跑得不见了影儿，聂七八便掠树梢而过。转眼之间，聂十八已奔上那座山峰了，以为钟离雨已给自己抛在身后。当当他来到松树下时，蓦然只见钟离雨笑嘻嘻地从树背后闪了出来，说：“十八哥，这一回合，你可比输了！第二回合你不能再输啦。”

聂十八怔了怔，他想不到自己小舅子的轻功竟然是如此的俊，早已跑到自己前面去了。自己虽然不算出尽全力，但已运到了九成的功力，这九成功力，就是自己的母亲也追不上，他只好说：“不错，这一回合我输了！”

钟离雨眨眼皮说：“十八哥，我们开始第二回合啦！你可小心了！”

“好！我们开始第二回合吧！”聂十八暗想：这一次可不能输给他了，不然，真的不用比试了！

钟离雨狡黠地笑问：“十八哥，你不要休息一下么？”

“不用！雨弟，你要是想休息一会也行。”

“你都不用休息，我休息干吗？来，我们开始。”钟离雨喊完一二，说声，“跑！”聂十八早已身形一闪，人似流光逸电，飞奔而去聂十八暗运自己十成的功力，这可是当今武林任何一流的上乘高手也无法追得上的了。聂十八刚一到山坡时便傻了眼：只见钟离雨早已悠闲自在地躺在草丛中，见聂十八到来，懒洋洋地爬起来，笑嘻嘻地叫：“十八哥，你怎么这时才到？我在这里差不多快睡着了！”聂十八惊讶得半晌说不出话来，暗想：这是怎么一回事？他从钟离雨的神态中看出，这位狡黠的小舅子，的确是在休息调理了，已没有了施展过轻功的劳累。难道钟离家的轻功俊得如此令人个可思议？要是说比自己快一点还可以，但绝不会快得如此的离谱，自己可以说是用尽全力了！

聂十八正惊疑问，娉娉迎看朝阳，含着微笑，如一位白衣仙子般飘然而来，问：“雨弟，你一早带十八哥来这里干什么了？”

钟离雨笑着说：“大姐姐，我没干什么，只是和十八哥较量一下轻而已。”

“哦？谁胜谁负了？雨弟，大概是你输了吧？”

钟离雨大笑，向聂十八眨眨眼说：“我们谁也没胜，谁也没负。”

“雨弟，这是十八哥让你的，你别太自高了。爹说，十八哥所学的轻功，在当今武林，可以说是举世无双，没人能超过。”

聂十八说，“我输给雨弟了！”

娉娉含笑：“你是让雨弟的吧？”

“不不！娉娉，我是出尽全力了仍没有雨弟的轻功快。”

“这不可能，雨弟的轻功虽然好，怎么也不及你。”

“娉娉，我是说真的，没骗你。”

娉娉转头问钟离雨：“雨弟，这是怎么一回事，你是不是在捉弄十八哥了？”

“大姐姐，我怎么捉弄十八哥了？不怕妈骂吗？”

“那么说，你真的快过十八哥了？”

“我没有呐，是十八哥说的。”

娉娉一双犀利的目光瞅着钟离雨，弄得钟离雨的一双目光不敢去接触，说：“大姐姐，你瞅者我干吗？”

“雨弟，我问你，你二姐，去了哪里了？”

“什么？我不知道呵！二姐姐不是和你在一起么？怎么跑来问我了？”

“你二姐姐一早就爬了起来，说是找你去的，你不知道她去了哪里？”

“什么？二姐姐找我么？没有呀！”

蓦然间，婷婷从一丛树林中跑了出来，问：“姐姐，你找我吗？”

娉娉上下打打量婷婷，又看看雨儿和聂十八，一笑问：“婷妹，你去了哪里了？”

“哎！我没有去哪里呀！我听家人说，雨弟和十八哥一早跑了出来，听说要比试什么轻功的，所以我便跑出来看看。”婷婷转问钟离雨，“雨弟，你和十八哥比试了没有？结果怎样，谁胜谁负了？”

娉娉说：“十八哥负了！”

婷婷故作惊讶：“真的？这不可能吧？”

聂十八说：“这是真的。”

“真的？你怎么输给我雨弟了？你的轻功不是第一流的么？”

娉娉微笑说：“你和雨弟装神弄鬼，就是天上的神仙也会输的！”

婷婷叫起来：“姐姐，你这是什么意思？”

娉娉一指对面的山峰问：“婷妹，我问你，你一早去过那山峰没有？” 
　
九月论坛 “地球来客”整理
　 
第五十三回　山谷夜战
　
上回说到娉娉问婷婷一早去过对面的山峰没有？婷婷忙说：“我没有去过啊！”

娉娉又问钟离雨：“你呢？你不会也说没去过吧？”

聂十八在旁听了心里说：你这不是明知故问吗？雨弟当然去过啦，不去过怎么和我比试轻功了？可是钟离雨的回答大出他意料之外。钟离雨笑了一笑说：“我也没去过。”

聂十八愣住了：“雨弟，你怎么没有去过了你不是和我比试轻功吗？”

娉娉笑着说：“十八哥，雨弟真的没去过那山峰，他一直就在这山坡上。去过的是婷丫头。”

婷婷冲着钟离雨说：“你怎么说你没去过那山峰的？”

“二姐姐，我们什么事也瞒不过大姐姐，大姐姐的目光精细得很，她已看出了二姐姐的裤脚上沾上了那山峰上特有的芒草屑，靴边上也沾上那山峰上特有的红土，十八哥的裤脚、靴边也是一样，而我却没有。”

“嗨！”婷婷叫起来，“我怎么没去注意这些细屑的事。”

娉娉笑着问聂十八：“现在你明白为什么输给雨弟的原因了吧？”

“什么原因？”

“他们两个面容、神态、举止本来一模一样，再加上穿一样的衣服，一样的打扮，别说你，就是我和我爹娘，也一时分不出他们谁是谁。他们一个在对面山峰。一个在这山坡上，就是你轻功再好，也比不过他们，因为他们根本没有跑，来回跑的只是你一个人，又怎么不输？”

钟离雨眨眨眼对聂十八说：“我不是说，我和你谁也没胜，谁也没负么？因为我们根本就没有比试过。”

聂十八想想也感到好笑：“你们干吗这样捉弄我？”

钟离雨说：“不这样，我们又怎样看到你那超凡脱俗快如闪电的轻功？怪不得江湖上没人能追得上你了！神出鬼没，来无影去无踪的神秘黑豹，果然是名不虚传。轻功如此，其他武功可想而知了。”

“雨弟过奖了！”聂十八心想：看来我今后真要防着他们姐弟两人，不知他们以后又弄什么花样来捉弄自己。但他不能不佩服他们姐弟两人的智慧，在这方面，自己怎么也不及他们。要是说穆老伯无言中给自己传授了在江湖上行走的经验，那么雨弟和婷婷就教会自己如何用智用计了。江湖上有时往往不是以武力取胜，得兼用智用计取胜，就像刚才，他们姐弟略施小计，就将自己玩弄于掌上，弄得自己尽力地来回飞奔。娉娉笑着说：“好啦，我们回庄用早点吧，爹和娘在等着我们呢。婷丫头，快去树林中取回你那一身男装衣服，你不会打算不要了吧？”

婷婷笑了笑：“姐姐，看来我怎么也瞒不了你。

“你这丫头，今天一早鬼鬼祟祟地溜了出去，我就知道，你和雨弟不知又玩什么花样要捉弄十八哥了。你们今后可不许胡闹了！”

钟离雨笑着说：“看来有大姐姐护着十八哥，我们想捉弄也捉弄不了！”

婷婷眨眨眼说：“姐姐，你过去和我还不是一样的捉弄十八哥吗？”

娉娉一下想起了三年前，在汉口江边那夜捉弄聂十八的情景，那次弄得聂十八第二天还以为是在做梦呢，不由一笑：“你这丫头也真是，还不去取回衣服？”

这样，他们一行四人，便高高兴兴地转回庄来。刚要进庄门时，钟离雨神秘地扯了扯聂十八的衣袖，轻轻说：“十八哥，我们先别进去，我有些话想和你说明。”

“雨弟，你有什么话要向我说了？”

“别大声，你跟我来好了！”

婷婷在前面听到了，转身问：“你又有什么话要和十八哥说了？我们不能听么？”

“二姐姐，这不关你的事，这是我和十八哥之间的秘密。”

“什么？你们之间还有秘密哪，那我要非听不可了！因为越秘密的事，我越爱听。”

“二姐姐，我求求你，这事你和大姐姐暂时都不能听。”

娉娉问：“你不会又弄什么花样来捉弄你十八哥吧？”

“大姐姐，我怎么还敢捉弄十八哥呵！”

娉娉看到钟离雨那急切的神情，一下敏感到是什么事了，一笑说：“好！那你和十八哥私下谈吧！婷妹，来，我们先进去。”

婷婷说：“二姐，雨弟和十八哥说什么悄悄话了？”

娉娉笑着说：“走吧！别问了！”便拉婷婷入庄。

聂十八疑惑地跟着钟离雨来到小桥边的一处凉亭上，他实在有点不放心这个机灵古怪的小舅，是不是又耍什么花样戏弄自己了，问：“雨弟，有什么事要和我私下说的？”

“我想打听兰姑娘的事。”

聂十八愣了愣：“你是想问我小兰妹的事？”心想：这事也不是什么秘密怎么不让娉娉和婷婷听了，要私下悄悄说的？但这样也好，自己也正想问他是否打算依时前去广州赴小兰的约会，因为昨夜当着邡么多人的面，不好动问而已。

钟离雨说：“是呵，她现在很好吧？”

“她很好，日夜在幽谷大院中练功学艺。”

“她有没有想起我呢？”

“有啊，她不时提到了你留给她的那一封信。雨弟，你是否打算依时前天广州与她见面的？”

“十八哥，你放心，我钟离雨也是一个信守诺言的君子，怎会不依时前去赴约？”

“这就好了，不辜负我小兰妹对你期望。雨弟。我小兰妹虽然口没遮栏，有时得罪了你，你千万别放在心上。但她是个真心实意的女子，你可别欺骗她。”

钟离雨眼睛转了转，问：“要是我欺骗了她又怎么样？”

聂十八一下着急起来了：“雨弟，你不是说真的吧？”

“雨弟，别的事可以开玩笑，这事可开不得玩笑。我小兰妹外表上虽然随和，却是个刚烈的女子，你们那夜在西江边猫山上所说的话，我和我母亲都听得十分的清楚。”

钟离雨怔了怔：“你们都听到了？”

“听到了。自从那夜之后，我小兰妹就一心一意地等着你，你千万别伤了她的心。不然，就算我不管，小兰和母亲会做出一些可怕的事来的。”

钟离雨心里吓了一跳，他感到事情严重了。这可不像别的事可以打哈哈的，连忙说：“十八哥，你放心，我是一心一意喜欢兰姑娘，不会欺骗她，更不会伤了她的心。否则我钟离雨不得好死，天诛地灭。”

“雨弟，只要是你不欺骗我小兰妹，我就一百个放心了，不必发这么大的誓。我会想办法告诉小兰妹，叫她一心练功学艺，到时你会去广州看她的。”

“我多谢十八哥了！”

“雨弟，现在我们是一家人，不必这样客气。我希望你像我一样，一心一意向着你大姐姐。”

“哦？你怎么一心一意向着我大姐姐了？”

“雨弟，我不会说话，我可以将一颗心挖出来给你大姐姐，可以为你大姐姐而死。”

“十八哥，我也跟你一样，愿为兰姑娘而去死。”

聂十八听了大喜，暗想：要是雨弟所说的出于真心，那小兰妹终身有靠了。问：“雨弟，这事你怎么不让你两位姐姐知道？”

“十八哥，你不知道，两位姐姐知道了我和兰姑娘的事，准会笑我或拿我来打趣。所以我先不想让她们知道。”

“那你母亲呢？也不让她知道么？”

“我母亲已知道了。”

“哦？你母亲对我小兰妹怎么看？”

“她很喜欢兰姑娘，就像她喜欢你一样。”

“见过我小兰妹了！”

钟离雨点点头：“她不但见过了，而且那夜西江边猫山上我和兰姑娘说的话，她也听到了！”

“那夜你母亲也在猫山上？”

“不！她隐藏在江边的一条小渔船上，在你们船下游不远处。她要提防秃尾龙这个小贼万一窜来了江中。”

聂十八听了又是惊讶，既惊讶钟离夫人屏息之功，自己和母亲居然也听不出来；也惊讶钟离夫人母子两人防范的周密，当时要是秃尾龙没被自己掌毙，即使让他从水里潜逃了，也难逃过钟离夫人这一关。

钟离雨又微叹一声：“那夜我们就连夜回广州了。我本想在广州等候兰姑娘回来，谁知出了点意外之事，我与母亲不得不立即离开广州，失去了和兰姑娘见面的机会。”

“哦（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理！对了，你们因什么事要匆忙离开？”

“因为那一夜赶回广州时，途经番禹县的莲花山，听到有人悲愤的怒吼，一看，有四五个黑衣人在追杀一个人，我们看得不忍，跃上岸上去相救。只见那人是一个青年人，浑身是刀伤剑伤，当他性命在千钧一发之际，我出手了，逼退其中一个凶狠的黑衣人、将他从死亡关里救了出来。

“顿时，那四五个黑衣人一齐围了上来，喝问我是什么人，竟来管他们的闲事。我问：“杀人也是闲事吗了？”

“一个黑衣人向我吼：“小子，你是不是想找死了？”我说：“没有呵，我是来救人，怎么是找死了？”另一个黑衣人向我吼：“小了，给老子们滚开，不然，你跟他一块去见阎王！”我说：“没有这么严重吧了。”

“这些黑衣人大怒，其中一个命令说：“给我将这小子一并砍了！”顿时四五把明晃晃的刀剑朝我砍来。我一看不妙，只好闪身跑了！”

聂十八听得一怔：“什么！你跑了？”

钟离雨闪着狭黠的目光：“我不跑，那不给四五把刀剑砍成肉酱吗？”

“那个受伤的青年怎么办？”

“放心，我抱着他一块跑的。”

聂十八听了吐出一口大气：“原来这样，我还以为你不管那个受伤的青年人了。”

钟离雨眨眨眼说：“要是这样，我能自称小飞侠么？”

聂十八感到好笑，自己这个浑身邪气的小舅子，说起生死的大事来也打哈哈，也在逗人的，便问：“后来呢？那四五个黑衣人没追你么？”

钟离雨笑着说：“要是他们不追，就不会将杀人当作闲事了。”

“那你怎么办？”

“这好办得很，我请他们到丰都城去了！”

“你全杀了他们？”

“哩！这是他们自愿的，不关我的事。他们一个个争先恐后，好像怕不能见到阎王爷似的。不过，也有一个黑衣人负伤跑掉，了。他一跑掉，就给我们惹上麻烦了！”

“他怎么给你惹上麻烦了？”

“你知不知这些黑衣人是什么人？”

“是什么人？”

“东厂的黑衣杀手。”

聂十八一下瞪大了眼：“是东厂的鹰犬？”

“是呀！要不，他们怎会将杀人当着一件闲事了？”

“这些鹰犬为什么追杀那位青年？”

“十八哥！你知不知道青年是什么人？”

“他又是什么人了？”

“是一个死剩种。”

“什么，史胜种？他是哪一条道上的人？好像江湖上没听说有这么一个人呢。”

钟离雨笑起来：“十八哥，你不是在岭南居住了几年么？连这一句广东方言也不知道？”

“是广东方言？不是一个人的姓名了”

“他是一个全家都死光了唯一活下来的一个，广东人说是‘死剩种’并不是什么姓史名胜种。说起这个人，你恐怕也应该知道。”

聂十八愕然：“我应该知道？”

“广州的武威镖局你不知道么？”

“武威镖局我当然知道，他是……”

“武威镖局的少总缥头冯武。他一家人在一夜之间，为一伙不明身份的人杀害，在家的没一个活人能留下。刚好那一夜他不在镖局，侥幸活了下来。想不到他仍然遭到黑衣人追杀，要斩草除根才放心。”

“那么说，惨杀他一家的是东厂人所干的！”

“既然追杀他的是东厂的人，惨杀他全家的，自然是东厂的人了！这是单眼佬看老婆，一眼就看清楚的事，还用问吗？”

“怎么不是七煞剑门的人惨杀冯家，而是东厂的人了？”聂十八似在自问。

“还不是因为蓝美人。”

聂十八一怔：“蓝美人在他手上了？”

“要是蓝美人在他手上，东厂的人就不会杀他灭口，而是会像七煞剑门的人，千方百计要捉你那样而活捉他了。他也是一个蓝美人事件的无辜受害者，同时也在追查蓝美人的下落，追踪杀害他全家的仇人。”

“现在冯武在哪里？”

“我们打发了两个家将，秘密地将他送到我们的海岛上了。当时他已奄奄一息，伤势极重，你想见他么？”

“我想问问他当时接镖的情景和那位神秘的华服人的事。”

“看来他也不大清楚。但他肯定，那位华服人就是东厂的一位有权势的人物，也是带人杀害他全家的仇人。”

聂十八不出声了。钟离雨又说：“这么一来，我们便招惹了东厂。我们害怕会连累了麓湖一带的平民百姓，所以匆忙离开了广州，也远离岭南，北上来寻找父亲和两位姐姐，并且一直暂时隐藏在这里。十八哥，你知不知我们为什么要在这里隐藏？”

“为什么？”

“就是为了等你。”

“等我？”

“不错，就是等你。不然，我一家早转回海岛上去了，不想卷人这一场江湖上的恩怨仇杀中。说得更明白一点，主要是我大姐姐一心在等你。”

聂十八心内一阵激动：“你大姐姐对我太好了！不！你一家人都对我很好。”

“所以，你千万不可负了我大姐姐的心，不然，我也不会放过一你的。”

“雨弟，你放心，我不会辜负你大姐姐的！”

钟离雨闪动着狡黠的目光：“是呀！我又怎会负了兰姑娘的？”

蓦然间，一个人从山谷口飞奔而来，穿过小桥，跑进庄去了。聂十八一看，好像是在平湖小镇上看见过的那位船家，他这么匆忙，不会是船上有事吧？钟离雨一下跳起来：“十八哥，可能有什么大事要发生了，我们快回庄去看看。”

聂十八跟着钟离雨回到庄内用膳的小厅上，只见穆家姐妹，不见穆老爹和钟离夫人。婷婷首先嚷起来：“你们怎么现在才回来了不会是又出手过招吧？”

钟离雨笑了道：“我怎会和十八哥动手过招呵？我们是谈一些武学上的事。”

娉娉看了一眼婷婷，神秘地笑了笑：“武学上的事干吗避开我们呢？不会是谈你的什么奇遇了吧？”

钟离雨有意避开话题，问：“二姐姐，爹和娘呢？他们不在这里？”

娉娉说：“刚才祥叔回来，爹和娘在书房里和他说话了，十八哥、雨弟，坐下来用早点吧，你们谈了一早上，不饿么？”

钟离雨坐下问：“大姐姐，祥叔这么急急忙忙地跑来，是和爹娘报说什么呢？”

娉娉说：“管它什么事不好，雨弟，你和十八哥私下谈些什么了？”

钟离雨有意转移话题，说：“我看，准有大事发生了，不然祥叔不会这么匆忙一早跑回来。”

娉娉问：“会有什么大事发生了？”

钟离雨说：“我知道就好了。”

这时，穆老爹和钟离夫人双双转回来。钟离夫人一见聂十八和钟离雨已回来了，含笑问：“你们回来了？”

聂十八恭敬地说：“是，我们回来了！”

钟离雨问：“妈！发生什么事了？”

“没什么了不起的事。东厂的鹰犬们，已嗅到这个地方来了，这有点出乎意外。”

穆老爹说：“大家做好准备，这个地方我们再也不能住下去了。”

穆家姐弟和聂十八一时愕然，聂十八不安他说：“岳父岳母，是我连累你们了！”

钟离夫人一笑说：“聂儿，这根本不关你的事，是我们在岭南番禹莲花山上，放走了那只鹰犬留下的尾巴。也可以说真难为他了，居然追踪到了这里。看来东厂的耳目，真是遍布天下，想摆脱他们实在不容易。本来我们不想去招惹他们，不想事情扩大，想不到他却找上门来。”

钟离雨说：“妈，那就一不做二不休，干脆全部打发他们好了！”

婷婷说：“对！让这些鹰犬们也知道我们不是好惹的。来多少，打发他们多少。”

穆老爹说：“雨儿，婷丫头，不可乱来。否则我们的真面目就会暴露，今后就寸步难行，完全处在他们的眼皮下了。”

娉娉问：“难道我们现在不处在他们的眼皮下吗？”

钟离夫人说：“他们这次完全是为我和雨儿而来，而且也不知道我们的真正身份。而你们和聂儿，仍没引起这些鹰犬们的注意。”

娉娉问：“妈，你的意思是避开他们？”

“避开是避开，但也得教训教训他们，以免他们今后太放肆了！”

聂十八突然说：“岳母，我有办法对付这群鹰犬。”

钟离夫人问：“聂儿，你有什么好办法了”

“我以黑豹的面目来打发他们。横直黑豹的行踪已在江湖上传开，多干一件事也没有什么，说不定以后我还要去找他们，追问蓝美人一事。”

钟离夫人含笑问：“聂儿，你意思是叫我一家避开，别与这些鹰犬们碰面了”

“既然岳母一家人的真实身份，对方现在还不清楚，最好还是别露面的好。而且我突然在这里出现，更显得黑豹的神秘莫测，一时间令他们惊疑不已，或者会惊震得他们今后再也不敢恣意横行、再麻烦你们了。”

聂十八在对敌交锋前，又显出了他的机智才华，令钟离一家，莫不暗睛点头赞同，大为喜悦。小飞侠钟离雨更想趁此机会，目睹聂十八的武功。他首先说：“这个办法太好了！我赞同。”

穆老爹问：“聂儿，你独自来打发他们？”

“岳父，聂儿自问可以打发他们。”聂十八自从有了长沙、湘阴等地的临战经验后，对自己便有了一定的自信。

穆老爹说：“聂儿，以你的武功，完全可以打发掉这些鹰犬。但这次来的，不但有东厂叫什么毒萧子的高手，他们还唆使了大别山天堂寨号称大别一雕的仇寨主，带着他手下一批弟兄而来，志在血洗这处山庄。“娉娉一怔：“这些东厂的人，怎么与这伙山贼勾结上了？”

“娉丫头，这也是东厂人惯用的手法，他们既达到了杀人灭口的目的，也可以向外张扬说，这是天堂寨的仇寨主所为，与他们无关。恐怕就是仇寨主也不知他们是东厂一的人，还以为他们是另一处黑道上的人物。等到血洗山庄之后，东厂人也会按照黑道上的规矩，见者有份，分一些财物给他们。”

聂十八目光中顿时闪耀出一股逼人的光芒：“东厂的人怎么这样的阴险歹毒了他们还有半点的人性吗？”

穆老爹说：“聂儿，东厂的人，讲人性的简直是少之又少。在那你虞我诈的官场中，伪君子多的是，他们心目中的信念是无毒不丈夫，不毒非君子。为达到目的，什么卑鄙丑恶的手段都可以使得出来。就是朝廷上的一些官员，一提到东厂，莫不面容失色，惊畏如虎，噤若寒蝉，不敢言其是非。”

“看来我要像打狼似的对付他们了！”

“聂儿，应付大别一雕这群山贼还好办，我就是担心你一个人应付不了用心险恶的东厂的人。”

娉娉说：“爹！那让我和十八哥在一起吧，你就不用担心啦！”

穆老爹说：“有你在聂儿身边，我就放心了。”

聂十八说：“那娉娉不暴露身份了？”

娉娉说：“你可以扮成黑豹，我不能扮成鬼姨吗？穿上黑披风，蒙上黑纱布，谁又看得出我了？”钟离夫人一笑：“不错！听江湖上人传说，有黑豹出现的地方，往往就有蒙面女侠鬼姨的出现，这样，更不会令人生疑了！”

穆老爹说：“好！我们就这样定了。”

婷婷轻轻地对娉娉说：“姐姐，你今后可以和十八哥双宿双飞，成为武林中又一双侠侣啦。”

娉娉轻叱了她一下：“看你这丫头说的。”但她掩不住内心的喜悦。父亲都同意了，她今后可以大大方方和聂十八在江湖上双宿双飞了，她所以提出要和聂十八在一起，除了担心聂十八危险外，更想从此永远伴随在聂十八的身边，生死安危连在一起再也不分开了。因为聂十八还要追查蓝美人的事件，就是没有这件事发生，聂十八也不能长久住在山庄的，迟早也要分开。现在好了，自己可以不用和聂十八分开啦！

随后他们一边用早点，一边商谈应付来犯敌人的方法和布置。早点用完，他们也商谈好了。钟离夫人先打发祥叔回平湖的船上等候。庄上的行动，依然和往常一样。白天，山谷内外平静无波，四周好像没有什么变化。聂十八，钟离夫人和穆老爹，都察觉到一里之外—处山头，有两个樵夫打扮的汉子，不时在注视山谷的变化。他们不想打草惊蛇，没去理会他们，当什么也没有发生。

入夜，山谷庄上依然有灯火，但钟离一家迅速行动起来了。他们兵分三路，一路由钟离夫人和婷婷率领一些不大会武功或武功不高的女眷和丫环，悄悄离庄朝平湖小镇方向而去，隐藏在不为敌人注意的草丛乱石中，打算事情一了，便登船连夜离开平湖，取水路入长江，在安庆府会穆老爹等人，然后由长江直出大海，转回海岛。

第二路由穆老爹和钟离雨率领，带着一些武功不错的家将，悄悄离庄往东面的山峰而去，也打算事情一了，取道天柱峰下安庆，与钟离夫人会合。

第三路，便是聂十八和娉娉带了两个家人和一个叫小风的小厮，留守在山庄里，小风扮成钟离雨，从而使敌人不起疑心。

深夜，亥时已过，子时来临，庄上除了一盏长明灯仍亮着外，其他灯火都熄灭了。可是月色极好，近处景物，清楚可见。深谷、山庄中，异常的沉静，除了深夜寒风戏弄树叶的响声外，什么声音也没有。

守院的两名家将虽然不敢松懈，但却思疑起来：祥叔去哪里得来的消息，不会是危言耸听吧！害得夫人、考爷这么大张旗鼓的要迁移，弄得全庄的人紧张不安的。

外面敌人悄悄地逼近，聂十八、娉娉已察觉出来。半里之遥。有两股敌人逼来，北面的一股敌人较多，看来是大别一雕仇寨主的一伙山贼；南面的一股敌人较少，但个个轻功不错，是东厂的杀手，其中果然有毒萧子这样江湖上有名的高手。带队的是一名面上有剑伤的凶悍人，这一道创伤，正是钟离雨在莲花山上留给他的。他是东厂派驻岭南一个不小的头目，人称冷面魔君杜十爷。他是一定要杀武威镖局的少镖头冯武才罢休的。因为不杀冯武，对东厂的危害太大了，蓝美人事件的真相，就会在江湖上暴露无遗。当然也要杀了莲花山救了冯武的那位少年剑客，不单是灭口，也给自己报一剑之仇。所以他带毒萧子等王位高手前来，与隐藏在这里的两樵夫打扮的双子会合后，问：“那小子一家人有动静没有？”

“报告十爷，属下从今天中午就隐藏在这一带的山林中了，不时观察那庄子的动静，不见人出，也不见人入。”

的确，祥叔一早而来，一早而去，这两个东厂的耳目当然不知道了。

冷面魔君又问：“打听那小子一家是什么人没有？姓什么？哪一条道上的人？”

“属下暗中打听过了，这一家人神秘得很，没人知道他们姓甚名谁，是一年多前来这里的，一直不与四周的人接触。”

毒萧子说：“十爷，不管他们是什么人都好，只要活捉了他们其中的一个人，不难问出来。”

冷面魔君点点头：“你们可要小心了，这小子的剑法诡异莫测，轻功极好，人又机灵，千万别让他冷面魔星点点头：“你们可要小心了，这小子的剑法诡异莫测，轻功极好，人又机灵，千万别让他逃走，不然又要费一番手脚了。”毒萧子说：“十爷放心，他的剑法再诡异、也诡异不过在下洞萧里的一支毒针，其实，十爷当时是一时不察或没防备，才中了那小子的一剑而已，论武功，他怎么也不及十爷。”

毒萧子不愧是善于拍马屁之人，一句话，拍得冷面魔君舒舒服眼。他身边的另一位高手一笑说：“在下韩某，却想领教下这小子的剑术了！”言外之意，极轻视毒萧子以毒针伤人，算不了什么英雄好汉。

这名高手，正是跟随三掌断魂纵横剑客韩无情的弟弟韩无义：江湖上人称潇湘剑客，在剑法上，他比兄长韩无情略胜一筹，他感到一个在江湖上默默无闻的小子，剑法再诡异也诡异不到哪里去，用不着以暗器取胜。

毒萧子反唇相讥着说：“好好，在下就看韩二侠的高超剑术了。”这个毒萧子，是聂十八手中的败将，他的一只手腕，在岭南给聂十八踢伤了，一条铜萧坠落山下不敢取回。现在他手中的铜萧已换成白铁箫，手腕的伤虽然医治好，却已不如从前了，全靠暗器冷不防取来。想不到他这次也随冷面魔君而来：同来的第几位高手，便是九节鞭，更是聂十八手下的败将。

冷面魔君皱皱眉头说：“各位少说两句，最好是同心同德，干掉了这小子。”他转问樵夫，“通知了仇寨主没有？”

“属下已通知他们了，我们这边一动手，他们一见火光，便马上带人冲下来，血洗了这条庄子。”

“好！现在进去！”

有五条黑影，一下似箭般地跃进庄来，两名守卫的家将早已防备着，一见有人闪了进来，便大声高呼：“有人进庄啦！有人进庄啦！”可以说是声传远方，相互回应。

小厮打扮成钟离公子模样冲了出来，喝问：“什么人，深夜闯进我庄来干什么？”

冷面魔君在月下曾不知是这小厮与钟离公子身材差不多高，还是穿着一样，或者那一做在莲花山上根本没有看清楚钟离公子，他认为这就是他所要追杀的人了，一声冷笑：“小子，你还认得老子么？”

小厮讶道：“你是谁？”

“小子，当日在莲花山上你忘记了，老子面上这一剑伤痕，是永远忘不了！”

小厮听他这说，上次已听公子说过了，装作惊奇：“怎么是你？”

“小子，没想到吧？老子问你，那姓冯的在哪里？你将他交出来，或者你会没事。”

“你找那夜受重伤的人？”

“不错！”

“你到鬼门关去找他吧！”

冷面魔君一瞪眼：“小子，你说什么？”

“我说他已经死了，你去阎王爷要人吧！别来问我。”

“怎么他死了？”冷面魔君有点意外。

小厮说：“他身上中了你们那么多刀剑伤，你以为他是一只猫，有九条命吗？”

“他的尸体现在在哪里？”

“那一夜，我早已连同你手下人的尸体，全抛进大海里去了，说不定他早已经进了鱼腹，现在我去哪里找他们的尸体交给你？”

“他临死之前，对你说了什么？”

“他说什么了？他什么也没说呵！”

“小子！这是不是真的？”

“你认为他对我说了什么了？”

冷面魔君一声狞笑：“小子，那你也去死吧！”

“喂！你有没有搞错了，我也要死吗？”这个小厮也学到了钟离公子的俏皮。

“你杀了老子手下四个弟兄，又伤了老子，你还指望能活么？”

“我怎么不想活的？我看你们大概是不想活了！”

冷面魔星大怒，倏的一刀劈出。小厮一闪：“你怎么不打声招呼动手了？”

冷面魔君再想劈出第二刀，萧湘剑客韩无义道：“十爷，这事何需你动手，让在下来打发他好了！”说时，挺剑而出，对小厮说，“出剑吧，让我来领教你的高招！”

“好呀！那你小心啦！”

这小厮虽然学过了一些越女剑法，招式巧妙但不精，而且内力也不足，他哪里是老江湖萧湘剑客的对手？尽管如此，他巧妙诡异的剑招，却能与萧湘剑客交锋十多个回合。最后萧湘剑客一声长啸：“你这样的剑法，怎是我韩某的对手？你受死吧！”一剑击出，便震飞了小厮手中的剑。两名家将立刻抢出来，双剑一齐出动，一个说：“公子，你快走！”一个用剑直取韩无义。这名家将，似乎比他小主人的剑法更好，几招辛辣、刁狠的剑法，竟逼得韩无义连连后退。令这一个潇湘剑客大为惊讶。

冷面魔君一见小厮逃进屋里去了，大怒，喝声：“给我齐上，放火烧了这家庄子，别让那小子跑掉了！”

九节鞭、毒萧子顿时带了东厂十多名杀手，一哄而上，有的围攻那两名家将，有的去追小厮，有的便放火烧屋。蓦然间一条黑影凌空而降，行动之快，简直如幻影魔魂。霎时间，将放火的、追小厮的一齐扔了出来，摔得这些东厂的鹰犬，一个个伏地爬不起来。断的断了腿，有的更去见了阎王爷。惊震得冷面魔君、潇湘剑客、九节鞭、毒萧子等人一齐退了回来，他们凝神一看，是一位蒙面半边面孔的青袍人，只露出一双如深夜寒星般的眼睛，迎风而站在屋檐下。

冷面魔君惊愣地问：“你是谁？”

“黑豹！”来人声音十分苍老。

冷面魔君等人骇然：“什么？黑豹？”

“不错老夫就是黑豹。老夫已跟踪你们多日了！”

“你老跟踪我们干什么？”

“蓝美人！说！蓝美人现在在哪里？”

冷面魔星一怔：“在下怎么知道蓝美人在哪里了？你老是为蓝美人而来？”

“老夫不为了蓝美人，何必又跟踪你们？”

“在下等人真的不知道蓝美人现在哪里。”

“你不知道，干吗跑来这里？”

“在下等人真的不知道蓝美人现在在哪里。”

“在下等人也是为蓝美人而来。既然你老是志在蓝美人，在下等人就不敢插手了，就此告辞。”

冷面魔君惊畏黑豹的威名，不敢与他争论，更望借此脱身。聂十八一声厉喝：“给老夫站着！”

冷面魔君吓得大气也不敢透，说：“你老要在下怎样？”

“说！蓝美人是不是在你们手上？”

“蓝美人怎么会在下手上了？”

“不在你手上，你干吗屠杀冯家满门，现在连已死去的冯武也不放过，更想血洗了这家庄子，这不是想杀人灭口又是什么？说！你为什么要这样干？”

“在下是在追查蓝美人的下落……”

“将冯家满门都杀了，你怎么说？”

“这只怪姓冯的矢口不说出蓝美人的下落，在下不得已才这么干。”

“那这庄子上的人呢，你们也要血洗，又怎么说？难道他们也知道蓝美人的下落了？”

“正是这样。”

“你还想瞒老夫么？老夫在暗处就注意你们多时了！你们一来，只追问冯武的生死，没半句话是追问蓝美人的。这位公子，只不过出手救了冯武，你们就害怕他知道了你们的秘密，便要杀了灭口，是不是这样？”

冷面魔君顿时给问得哑口无言，愣在那里不知怎么回答，其他人也是呆然不敢动。黑豹的威名，已吓破了他们胆。试想三掌断魂这么个厉害的人物，两招之下，黑豹便重伤了他。除了天魔神剑和七煞剑掌门的熊梦飞，其他人恐怕不堪黑豹一击。再说黑豹一出现，东厂的几个杀手莫明其妙给扔了出来，不是死就是伤，这等匪夷所思的武功，又怎不惊世骇俗？其他人可以一死拼，在黑豹面前，就无人敢拼了，谁也不敢冒这个险。

聂十八又冷冷地问“你还不说出蓝美人的下落来？是不是要老夫动手才说？”

冷面魔君说：“在下实在不知道，在下只是……”

突然间，天堂寨主大别一雕在这时带人从庄子后面的山峰上冲下来了。这个大别一雕，仍不知庄中已发生了变化，一心只想抢劫财物。因为他听东厂的人唆使，说这座庄子异常富有，金银珠宝多的是，便依约而来。要是他知道黑豹在这里，恐怕早已悄悄地带人溜回去了。

这一群山贼，从后面一冲进庄子，就遭到两位家将和小厮的拦杀，他们虽然不敌东厂的高手，但对付这一伙亡命之徒却绰绰有余。蒙了面的娉娉也在庄后防着，见山贼冲到，便跃人山贼中来往拼杀，她所过之处，都有一二个山贼倒了下来。

再说寨子前面，毒萧子这个不知死活的鹰犬，认为有机可乘，“嗤”的一声轻响，一支毒针直射向聂十八。他满以为这一下冷不防的，准会令黑豹中毒倒地，自己就可以立万世不朽之功了。他怎么也没有想到，聂十八这时一身奇厚的真气，当今武林，已很少人能与他相比了，他激射而出的毒针，不但伤了不了聂十八，反而给聂十八浑厚无比的真气反激射回来，中毒的不是聂十八，而是他自己，他自己“卟”的一声，倒了下去。

冷面魔君星比毒萧子乖巧，他大吼一声：“上！给我杀了他，而自己却脚板擦油，不顾别人的死活，闪身在月夜中向丛林里飞奔而去。这只凶恶狡猾的鹰犬，可以说是故伎重演，上一次在莲花山，他就是这么走脱的。不过那一次是他受了伤，这一次他却一点伤也没有。

聂十八想不到冷面魔星就这么逃走了，他几招手脚，将韩元义、九节鞭等人击倒击伤后，向前大喝一声：“好贼！你往哪里跑？”闪身追赶冷面魔君，他再也不能让这可恶的鹰犬逃了出去，他要追问残杀冯家满门是怎么一回事，这也是追查蓝美人事件的一条线索。

聂十八这样一来，令萧湘侠客、九节鞭和毒萧子捡回了自己的性命。毒萧子虽然中了自己的毒针。服有解药，服下后没事，至于潇湘剑客和九节鞭虽然受了伤，仍可以逃走。他们趁聂十八急于去追赶冷面魔君，娉娉等人又在庄后与天堂寨的山贼们交锋时，忍痛往不（bbs.ｓept5.com 九 月论坛』地／球／来／客整理同的方向逃命了。黑豹的武功，真正是惊破了他们的胆。

冷面魔君逃进了森林，看看身后没人追来，透了一口大气，正暗暗庆幸。可是他转身一看，一个若隐若现的人影已立在自己前面了，他惊叫起来：“你是什么人？”

“老夫黑豹！”

冷面魔星一下魂飞天外：“什么，你是黑豹？”

“怎么，你这么快就忘记了？”

冷面魔星吓得连退几步：“你、你、你到底是人还是鬼？”

“胡说八道，老夫只问你一句，你为什么要屠杀冯家满门？”

“在下只是奉命行事。”

“奉谁的命？”

冷面魔星不敢回答了。一个东厂的人，要是背叛东厂或说出了东厂的秘密，不但自己身受极刑，更遭灭族之祸。这一点，冷面魔星比任何人都清楚，而且自己更执行过这样的指令，屠杀了金手指满门。因为金手指贪生怕死，在鬼夫人和聂十八面前说出了东厂在岭南建立秘密魔穴的秘密，回去后不久。便身遭极刑而死，也害了他全家。这一点，是不为外人所知道的。冷面魔星在权衡利害之后，怎敢说出自己的上司是谁了？

聂十八更进一步问：“为什么不回答老夫的问话？你不畏死？”

冷面魔君突然凶相毕露，骤然凌空向聂十八头顶上劈下，厉声近乎绝望他说：“老子这把刀现在在回答你。”

聂十八一招树摇影动闪开，跟着一招摘梅手法抖出，将冷面魔星手中的一口刀夺了过去，同时一掌将他拍飞。聂十八这掌劲不小，已震翻了他的五脏六腑，摔下来时，只剩下一丝气。他惨笑着说：“好！好！你拍得太好了！老子多谢你！”随着便气绝身亡。

聂十八想不到这只鹰犬竟是这样的凶顽，可他又怎么能想到东厂纪律的森严可怕？自然更不了解冷面魔君的顾忌了。

聂十八飞身出树林，迎面碰上了赶来的娉娉。娉娉问：“十八哥，你没事吧？”

“我怎么会有事了？”

“你没事我就放心了！那个什么十爷的鹰犬呢？你让他跑掉了了”

“他死了！他至死也不愿回答我的问话。娉娉，那伙山贼呢？”

“那个什么大别一雕的，早叫我挑了，能逃走的山贼，恐怕不到十人。这一战，令天堂寨的贼人元气大伤，也难以在大别山一带称雄称霸了，迟早他们会为别的黑道人物吞掉的。”

“小风他们没事吧？”聂十八问的是那小厮和两位家将。

“没事，我吩咐他们打点一下。十八哥，走！我们回庄子看看他们打点得怎样了。”

聂十八和娉娉刚转过山角，便见庄中一道火光冲天而起。聂十八怔：“不好！庄子起火了，我们快回去看看是什么回事？”

娉娉笑着：“看来是他们打点完毕了。”

聂十八愕然：“娉娉，你说什么？”

“十八哥，这把火是我叫小风他们打点完毕后，放火烧的。”

“怎么要把庄子烧掉了？”

“十八哥！今夜发生了这么一件大事，死了这么多的人，不惊震江湖么？迟早东厂的人会再转回来，这地方再也不能住了。不但我们不能住，就是其他的人来住也会惹麻烦，所以不如一把火烧掉。而且，这也是处理众多尸体最简便的办法，全部火化，也令东厂的人，以为这庄子里的绝大多数人，也身葬火海中，断了他们今后追踪我家的念头或线索。”

聂十八说：“娉娉，是我又害了你们了。”

“噢！你怎么这样说？就是你不在，东厂的人也会找到这里，我们也会这样干的。现在，只不过多了你这么一个神秘的黑豹，令江湖上惊讶罢了。而且这也可以转移江湖中人对我家的注意，我家应该多谢你才是。”

“娉娉，你怎么反倒多谢我了”

“不是这样么？那应怎么说？总不能说这个什么十爷是追踪你而来的吧？”

聂十八一下没话了。娉娉一笑：“你呀！别将什么不好的事，都拉到自己身上了。”

说着，他们转入山谷，来到小桥边。只见熊熊大火，已将一座幽静的小山庄毁为废墟，小风他们在桥边等着。娉娉问：“你们都打理好了。”

小风说：“小姐，我们都打理好了，将所有贼人的尸体，全扔进了大火里了。”

“好！现在我们与老爷会合去，快点离开这是非之地。”

当他们在东面两里之外的山峰与穆老爹和钟离雨会合时，穆老爹笑问：“事情都解决好了。”

娉娉说：“爹！都解决好了！十八哥杀了那冷面魔君，女儿也将大别一雕挑了，庄子也烧掉了！”

钟离雨说：“十八哥杀了冷面魔星，总算为武威镖局冯家满门提了仇，这也是十八哥以德报怨的一件美事。”

聂十八说：“当时我却没想到为冯家报仇的，只是想追问他为什么屠杀冯家满门，没想到他什么也不说，反而要暗算我，我只好回手将他杀了。”这是老实人说的老实话，不为自己添光彩。

钟离雨说：“不管怎样，姓冯的一家在九泉之下也会感激你了！”j穆老爹说：“我们走吧，别在这里停留了！”

于是他们连夜离开，翻山越岭，直取天柱峰，往安庆府而去。

再说，潇湘侠客、九节鞭和毒萧子这三位武林高手，连夜狼狈不堪地逃回了罗田县城，冷面魔星不顾他们而先逃，反而救了他们的一条命，他们实在惊畏了黑豹那鬼神莫测的武功，也可以说吓破了胆。过去，他们听闻人们传说黑豹的武功，如何的深不可测，如何的惊世骇俗，仍不大相信，认为太过夸张了黑豹的武功。黑豹的武功是好，这不容怀疑，但未必就惊世骇俗。今夜他们亲眼目睹了黑豹的武功，比传说的更为可怕骇人，真是举手投足之间，便可取人性命。尤其是毒萧子更是莫明其妙，自己激发出去的毒针，怎么反而射中了自己？怪不得有人说，一个极为上乘的高手，任何暗器对他们来说全不起作用，千万不可乱射，不然中暗器的是自己和自己的同伴，今夜他彻底地相信了。

第二天，他们听罗田县人纷纷传说，说平湖小镇二十多里的一户有钱人家山庄，遭到天堂寨一伙山贼的洗劫，全庄毁于一片大火之中，全庄的人恐怕无一生还。虽然有神秘的黑豹出现，只杀了大别山天堂寨的贼头大别一雕和一些山贼，仍救不了这一庄的人。火场中，处处都是被烧焦烧黑了的尸骸。

潇湘剑客等人听了又惊疑不已。昨夜里，他们只顾自己没命地逃跑，害怕神秘的黑豹来追杀自己，所以离开庄以后所发生的事全不知道，只知道天堂寨的人已冲进了山庄，黑豹又去追赶杜十爷。所以他们对这一传说又惊又喜又疑；真的是这样就太好了！自己虽然大败而逃，但血洗山庄，不留一个活口的任务却达到，回去也可以交待。

他们十分相信这一传说的可信性，而且事情也恐怕如此。黑豹为了追赶杜十爷，来不及去理山庄的事了，因此大别一雕便放手洗劫，火烧山庄；想撤走时，又逢黑豹赶了回来，一怒之下，便杀了大别一雕等人解恨。这么说来，恐怕杜十爷已难逃一死了。

他们为了慎重起见，又打发两个耳目去庄子察看。到了晚上，耳目回来报告说，火场中的的确确有不少面目不可辨认的烧焦了的尸体，而且在山谷中不远的树林中，也发现了杜十爷的尸体，小人也草草的埋葬了。

潇湘剑客韩无义问：“山庄有没有人逃生了？”

“小人在平湖小镇上一带打听，没听说有人逃了出来，看来这庄子上的人都叫天堂寨的人干掉了！”

九节鞭问：“人们没有说到我们？”

“没有，只说大别山一带的一伙山贼干的。”

潇湘剑客等人一听放心了。东厂没暴露，又血洗了这一庄子，他们可以回去向上司报告了，说不定因此还立了功。

他们在罗田县养了两天伤，又打听到神秘的黑豹没再在这一带出现，便雇了一船，由巴河直下长江『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理、又由长江的上面到武吕府。向一个叫殷二爷的东厂头目报告了这一次血洗山庄的前后经过。

这个殷二爷，正是在衡阳率汪曲等人追杀武林耆宿吴影儿老叫化的殷二爷。他表面是衡阳桂王府中的一名家臣，在东厂的地位可不小，是东厂派到湖广、广东、湖南的三地的大头目，也就是东厂内之人所称的，大档头，冷面魔星不过是他的属下之，属二档头之类。他真正是行踪诡秘、出没无常，不为人知晓，官职只不过是六品，但某方面的权势，却比一省的布政司还高。他要是亮出名号，连布政司大人也得看其面色行事。他正是下令冷面魔君屠杀武威镖局冯家满门的人。因为他察觉到冯总镖头已悟出了蓝美人在血布里的秘密，正要着手追查时，便下令冷面魔君屠杀了冯家满门，更要追杀漏网的少总镖头冯武。也可以说这一位殷二爷，是直接策划蓝美人事件的幕后人，一切风声是他放出来的，挑动了江湖上的大仇杀。当然，最初出谋划策的是京师东厂都督的一位神秘人，他把这一桩事交给了二爷直接去办。江湖上没人会知道，湖广、广东一地所发生的几件轰动江湖的大事，竟是出自桂王府一个不显眼的家臣之手。这事连黑豹也追查不出来，就是桂王府的人也不知道。吴老叫化为了想尝桂王府的美味，无意中碰上了，窥探到蓝美人的一些线索，但也只知道这些人是东厂的人，怎么也想不到这样的一位家臣，竟然是蓝美人事件的直接参与者。

因为各省各地大大小小的王府不少，王府的家臣多的是，他们只不过专为王府办事而已。至于各个王府有东厂的人，那是公开的秘密，谁也知道，只是不知道王府中谁是东厂的人而已。这一点，各地王爷更清楚，所以他们从不敢说皇帝和皇帝身边的太监的半句不是，也不敢插手过问地方上的政务军事，只过着锦衣华食、花天酒地的日子。

自从燕王朱棣起兵夺取了大明江山之后，他十分害怕各地的王爷也效法自己，除了加强锦衣卫外，更设立了东厂提督府，专门监视各地王府的行动，更将各处的王爷调来调去，迁出迁入。像衡阳，先是将雍王府从四川的保宁府搬走，后来又叫雍王迁出，将桂王府搬入衡阳。在长沙府，王府更搬迁多次了，初时是谭王府，后来是襄王府，以后又是吉王府了。这可以说是明朝朱家子孙的一个悲剧，所以明朝皇室亲家的子孙，没一个是有用之人，绝大多数是庸庸之辈，只会过醉生梦死的生活，对国家毫无用处。

这次殷二爷借为桂王府购买一些珍品来到武昌府，实际上是亲临指挥这一次的行动。潇湘剑客等二人向他汇报了事情经过，当然他们是不会如实汇报，只说自己怎么协助杜十爷杀掉了那不知名的小子，然后和大别一雕血洗了全庄，火烧山谷，突然间神秘的黑豹出现了，以不可思议的武功杀了杜十爷和大别一雕及一些手下弟兄，自己又怎么在九死一生里逃脱了出来……

殷二爷听了愕然：“黑豹也在那里出现了？”

“是！要不杜十爷和大别山天堂寨仇寨主也不会的死，我们也不会带伤回来。但总算杀了那小子及其全家。还有，冯武那小子也早已伤重身亡。”

“黑豹知道你们的面目没有？”

“看来没有，黑豹大概以为我们是天堂寨的人。”毒萧子似乎看透了殷二爷的心，害怕神秘的黑豹突然而来，摸去了他的脑袋。在旁连忙补充说：“二爷放心，黑豹不知道我们的身份，而且江湖上也是这么的传说，是大别山天堂寨一伙山贼血洗了那条庄子，刚好黑豹经过那里，而将仇寨主等人杀了，并没有将我们牵涉进去。”

的确，毒萧子没有看错殷二爷，他内心里实在是惊畏了黑豹。二十多年前，黑豹便大闹京师，杀了当时东厂有名的一流上乘高手魔鞭王，一掌废去了霸王刀全身的武功，更在东厂都督府中吊死了王公公，一时惊震朝野，至今仍在东厂众人的心中留下了可怕的阴影。

殷二爷暗想：当时权倾朝野的王公公，也在警卫森严的皇宫中给黑豹吊死，自己又算得什么？除非神秘的黑豹不寻来，寻来自己准死无疑，而毒萧子的话，却令他稍微放心了。

汪曲这时崭露头角了，他极想在暗中拉拢潇湘剑客等人，也在旁边说：“二爷，韩兄他们为人一向机警，而且属下也在外面打听了一下，江湖上的确如韩兄他们所说，没有将我们牵涉了进去，不过，话是这么说，二爷还是以后别轻易露面为妙，黑豹既然在这一带出现了，我们迅速离开这里为是。”

殷二爷点点头：“本人却不大惊畏什么黑豹，只不过不想坏了上面的大事，别给上司添麻烦。我们招惹了一个老叫化已够麻烦的了。幸而这个老叫化只听到蓝美人三个字，不知道蓝美人的真相，以为王府的人，也想窥探这一宝物，不然麻烦就更大了。”

汪曲慌忙奉承说：“是嘛！二爷一向机敏过人，神机妙算，无人能及。”

“好吧！现在我们立刻就离开武昌，同时通知我们各地的人，在这段日子里收敛收敛，让天魔教和七煞剑门的人闹去。”

汪曲又连忙应声：“是！二爷，属下马上去办。”

这样，他们一行人上了一艘官船，经长江，过洞庭，入湘江，悄悄返回衡阳桂王府去了。再没有人去追踪钟离一家，各地东厂的耳目转而密切注意神秘黑豹的出现。

殷二爷对于吴老叫化，更没有叫手下人去盯踪。他知道这一位武林前辈武功奇高，在武林中极有声望，比神秘的黑豹更招惹不得，何况此老不了解蓝美人事件的真正秘密，不像漏网的冯武，非杀了灭口不可。

当潇湘剑客三人离开罗田县时，钟离一家却在安庆府会合了。这时血洗山庄的事，不但在安庆府城传开，也在长江两岸传开了。钟离一家听了不禁相视而笑。这一切，都在钟离夫人和穆老爹计划中，这些流言，就是他们在平湖小镇一带散布的，目的在麻痹东厂的人。现在他们一家可以大大方方在长江上走动了，谁也不会去注意他们。

聂十八和娉娉与钟离一家分手时，穆老爹说：“聂儿，我很想你到我们的海岛上一行，但知道你身负你爷爷的重托，要追查蓝美人一事，所以不敢勉强你。娉娉留在你身边，她的武功还可以，虽然在遇敌交锋中，机警不如你，但平时她却比你机灵，善于应付江瑚上的事，对你有一定帮助的。”

聂十八说：“爹！我明白，我一定听从娉妹的话。”

穆老爹又说：“聂儿，我一家这次回海岛，很快会转回来，协助你平息江湖上的这次动乱，你不用牵挂我们。”

“爹！你几年来在江湖上已够辛苦，应该回海岛好好休息。有娉妹帮我已够了，也别为我们担心，我会好好照顾娉妹。”

钟离夫人也说：“聂儿，我将娉娉丫头全交给你了，希望你善待她才好。”

聂十八说：“妈！你放心，我绝不会令娉妹有丝毫的损失和不愉快的。”

钟离雨和婷婷眨眨眼皮说：“要是你欺负了我姐姐，我们可不放过你。”

聂十八说：“噢！我爱护她还来不及，还敢欺负她么？”心里却说，你们两个古灵精怪的，我敢欺负她么？但愿你们今后不捉弄我就好了！

最后他们在长江边挥手告别。娉娉是第一次与自己的亲人分手，自然是依依不舍了。她长久立在江边上，遥望船只的远去，直到船只消失在天水之间，心想：这一次我离开了爹娘，几时才能与他们相见了几时才能再回海岛看看外祖父他老人家？

聂十八在她身后说：“娉妹，他们不见了，我们也走吧！”

娉娉回过身来，望着聂十八，轻问：“你今后真的不欺负我吗？”

“噢！娉妹，我怎会欺负你呵？”

“八哥！那我们现在去哪里？”

“你看呢？我们去哪里好？”

娉娉想了想说：“你不是想寻找吴三叔和邢姐姐他们吗？那我们去寻找他们吧！”

聂十八惊愕：“娉妹，你知道他们在哪里么？”

“我不知道。”

“那我们去哪里找？”

“八哥！我记得你曾说过，你们每年的十月那天，在那个什么黑煞神母子两人住过的山谷中相会，我们去那山谷找好了！”

聂十八一怔：“吴三叔会在那山谷躲藏？那山谷可不是什么深山大岭中的山谷，是藏不了人的。”

“那里虽然不是什么深山大岭，可是三县交界之处，是个三不管的地方，有时越是危险不易藏人的地方，越没危险和易于隐藏，因为它几乎不为人去注意。”

“可是我有三年没到那个地方去了，而且现在又不是十月，吴三叔叔会不会在那里隐藏不来等我见面？”

“我们去看看好了。吴三叔不在，也没什么紧要，以后每年十月，我们再去，说不定我们去了，会在那里有新的东西发现。”

“好吧！娉妹，那我们就去那山谷看看。”聂十八顺从了娉娉，不想令娉娉不高兴。 
　
九月论坛 “地球来客”整理
　 
第五十四回　九龙蝴蝶
　
上回说到聂十八听从了娉聘的主意，要去黑煞神母子两人所住过的山谷走走，看看能否找到鬼影侠丐吴三和飞天弧邢天燕。他们正想进安庆城，找一间客栈住下，等第二天再动身。谁知几个赖皮打手之类的人物，拥着一个锦服青年公了朝他们而来，挡住了他们进城的去路。

聂十八和娉娉这时虽是一般的平民百姓打扮，可是朴素的衣着却掩不住娉娉天然的妩媚。这位锦服公子风流成性，一向喜欢沾花惹草。大概也是合该他有报应了，哪个不惹，却跑来惹娉娉。他轻薄地向娉娉一笑：“小娘子，你要去哪里？小生陪你去好不好？”

娉娉柳眉一扬：“我去哪里不好？干吗要你陪我？你给我滚开！”

锦服公子嘻嘻笑着说：“好一个火辣辣的小娘子，小生更喜欢你了！”这公子一指聂十八，“小娘子，该滚开的是他，不应该是小生。”

聂十八忍着怒，说：“你走吧！别在这里胡闹了！”

“什么？本公子是胡闹？你是小娘子的什么人？”

娉娉说：“他是我男人，又是什么人了？”

“嗬嗬！原来他是你的男人。也好，也好！从今以后，小生就是你的男人！”

锦服公子话音刚落，“啪”的一声，他青白无血色的脸上便挨了娉娉一个响亮的耳光，不但刮得他半边脸火辣辣的，连两颗牙齿也打落了下来。他捂着脸惊愕地问：“你，你，你敢打本公子？你知不知道本公子是什么人了”

“光天化日之下调戏良家女人，就算你是天王老子，我也敢打你，再不给我滚开，小心你另一边的面孔了。”

一个赖皮说：“他是本府通判大人的大公子，你也敢打？”

聂十八问：“通判是什么人了？”

“通判大人你也不知？真是个乡巴佬。你们得罪了大公子，是找死了！”

锦服公子大怒：“少跟他们罗嗦，给我将他们两人带走！”

聂十八问：“什么？你要带走我们？”

“哼哼！你拐走了本公子府上的丫环，本公子当然要带走你们了！”

聂十八愕然：“什么？我们几时拐走了你府上的丫环了？”

锦服公子说：“你这小子还敢强辩？”他一指娉娉，“她就是本公子府上的丫环。”娉娉扬扬眉问：“我是你府上的丫环？”

“你这小贱人敢不承认？你父亲欠了本公子二十两，用你来抵债，不是本公子的丫环是什么？嘿嘿，要是你今后伺候本公子舒服，哄得本公子高兴，本公子可以收你为第五房姨太太，不然……”

“不然又怎样？”

“本公子就将你卖到青楼妓院！”锦服公子说完，喝着众赖皮打手，“你们还不过去将他们带走。”

聂十八说：“你们这样凭空捏造，还有王法么？”

“什么王法，在这一带，本公子的话就是王法，谁敢不服？”四个赖皮打手已拥上来，便要动手抓聂十八娉娉了。聂十八极不想在府城边动手打人，更不愿在这时招惹官府多生事端。但现在看来，不能不出手了。他衣袖一拂，仅用不到一成的劲，而这不到一成的袖劲，便平地卷起一股强风，令四个扑来的赖皮打手不但不能向前移近半步，更一个个站立不稳，有的连连后退，有的仰后翻倒了，像冬瓜似的在地上乱滚。

锦服公子看得愕然不解，不知是怎么回事，睁大眼问：“你们这是干什么？我叫你们去捉人，你们怎么倒往后退？滚到地上干什么？”

“大公子，这小子会妖术！”一个赖皮说。

另一个打手爬起来说：“是，是，大公子，这小子真的会妖术，他衣袖一拂，就莫名其妙地平地刮起了一阵阴风，将我们吹得后退的后退，翻倒的翻倒。”

聂十八这衣袖一拂，也是手下留情了，他说：“你们快走吧！”

谁知通判大公子仍不知死活，他一向横行霸道惯了，只有自己喝人走的，没人敢叫自己走的。他瞪着眼大喝道：“你是什么人？敢叫本公子走开？”

锦服公子身边一个师爷打扮的帮闲说：“大公子，你叫人宰一只黑狗，用黑狗血泼他，就不怕他的妖术了！”

锦服公子说：“好！你带人快去弄一桶黑狗血来。破了这小子的妖术。”他又喝着众打手，“你们上去，别让这妖人跑了。抓起来，送到衙门去，拷打盘问，问他用的是什么妖术，竟敢将本公子身边的一个丫环拐走了，令她迷了心窍，打起自己的主人来！”

娉娉哪里忍受得了，她身形一闪，骤然欺近了，轻舒玉臂，一手就将他抓过来，像扔死狗一样把他扔在地下，摔得他双眼金星乱飞，痛得他几乎昏了过去。娉娉更一脚踩在他的胸口上，问：“你敢侮辱本姑娘，竟敢说本姑娘是你府上的丫环，说！你这么欺侮妇女，该当何罪？”

众赖皮帮闲打手一见，都愣住了。那位师爷急得喝道：“你们还不上去救大公子？杀了这女子！还呆着干什么？”

众打手赖皮顿时提刀的提刀，拿鞭的拿鞭，一拥而来。聂十八担心娉娉一怒之下会出人命，慌忙说：“你们别乱来！”两袖一连拂去。这次聂十八用了一成劲了，骤然间，平地卷起一股狂风，将这伙赖皮打手拂飞的拂飞，击倒的击倒，有的摔下来摔得鼻青眼肿，有的滚到江水里去了，有一两个爬得起来的，见势不妙，慌忙往城里逃去了。

锦眼公子给娉娉一脚踩在地上，连动也不能动。他仍仗着父亲的官威，恶狠狠他说：“你，你，你，你这么对本公子，一家人不想活了？”

娉娉“嗖”的一声，从裙下拔出了利剑，剑光一闪，顿时在他青白的脸上留下了一道剑痕，说：“本姑娘不但敢打你，踩你，更敢杀了你！”

“你，你，你真的敢杀我，不怕我父亲将你全家满门抄斩？”

娉娉又是一剑，在他脸上添上了第二道剑痕：“你那狗父亲算什么东西？不过是一个小小的通判，就是一省的布政司，惹恼了本姑娘，本姑娘也敢将他的脑袋割下来！说！你今后还敢不敢欺侮良家的妇女？”

锦服公子见娉娉怒目圆睁，才真正感到害怕了，叫道：“你、你、你别杀我，我今后不敢了！”

“我是不是你府上的丫环？”

“不，不是，你是我的姑奶奶，你饶了我吧！”

聂十八说：“算了，放了他，我们快走，说不定一会儿就有官府的人来了！”

“官府的人来了又怎么样？”

“那又何必？就多伤人命了！”

娉娉一脚将锦服公子踢开，用剑指着他说：“今后你再敢任意欺凌良家妇女，本姑娘势必杀了你，为受害的妇女伸冤报仇。滚回去告诉你的狗父亲，他以后再敢纵容你欺负百姓，本姑娘不但杀了你，也将他的脑袋割下来挂在城门示众，你们父子两人，给本姑娘小心了！”

娉娉说完，收了剑，便与聂十八长而去。他们一走，那些赖皮、打手一个个才敢爬起来扶起通判大公子。这个大公子，早已一脸是血，一张面孔添了两道剑伤，变得成人样了。娉娉刚才的一脚，又踢断了他两条肋骨，这也是他平日欺负妇女的应有报应。要不是聂十八劝说，娉娉早已一剑将他的头砍了（bbs.sept5.cｏm 九 月论坛』地球来客整理下来。

一会儿通判带着捕快赶来，一见儿子伤成这样，惊问：“这是谁干的？”

打手说：“是一个外地小子和一个女子干的。”

“他们呢？去了哪里？”

“他们往西边走了！”

通判一边喝着打手快抬儿子回城医治，一边喝着捕快们：“你们快去追，千万别让他们跑了。”

锦服公子说：“爹！你快抓他们回来，给我解恨！我，我，我要活活宰了他们！”

通判大人皱皱眉：“你这不肖子，还说？”他又喝着众捕快，“你们不快追？”

众捕头应了一声，往西追去。只是他们哪里找得到聂十八和娉娉？没办法，在路上随便拉了两个无辜的乡人、妇女回来交差。通判问也不问，他关心的是儿子的伤，挥挥手说：“先将他们关进了大牢再说。”

当天深夜，这位通判大人给“笃”的一声惊醒了。他在灯下一看，一支乌黑发亮的豹形暗器钉在床头上，暗器不但插着一束头发，也留下一张字条，上面写着：“纵子为恶，残害百姓，今夜只取你头发为警诫。再不放无辜乡民，明夜便取你颈上的人头。”下面落款“黑豹”二字。

通判大人不由摸摸自己的脑袋，一头头发，不知几时给剃了下来，变成了一个光头。他惊震得出了一身冷汗，暗想要是来人要割下自己的脑袋，那简直是轻而易举之事，单单是“黑豹”两个字，已震得他魂飞魄散了，这个可怕的人物，近来又在江湖上出现了，又一次惊震江湖，官府也敬畏三分，连东、西两厂的人也不敢去招惹他。自己一个小小的一府通判，又怎招惹得起？

这一夜，他再也不敢睡了，一直坐到天亮。可是一大早，知府大人便打发人来叫他了。他又是一惊，问来人：“知府大人一早叫我过府干什么？是不是出了大事？”

来人说了“小人也不知道，知府大人叫小人立刻带大人过去。”

通判怀着一颗忐忑不安的心去见知府，知府大人丢给他一张字条说：“你看吧！”

通判一看，顿时又傻了眼，这也是黑豹留下的一张字条，随后知府大人又递给他一份口供。他一看，是自己儿子的师爷的口供，一一写下了他儿子平日的罪行以及昨天所发生的事。知府大人说：“现在这个人在我这里，你要不要亲自审问？”

通判汗流满面，跪下叩头说：“属下教子不严，祸及百姓，望大人恕罪。”

知府叹了一声：“你起来吧。令郎平日的事，本府略有所闻，只是念在你我同僚分上，不便过问。现在事情闹到了如此地步，你打算如何处理？”

“属下回去马上放人，重责我那不肖的畜生。”

“这样也好，你去吧，望你别累及了本府。”

聂十八和娉娉根本就没行离开安庆府。为了解救昨天的无辜乡民，他们昨夜做了一些手脚。这些手脚，是聂十八在广州时从母亲、廖大总管和张铁嘴整治蚕虫师爷梁浩天时学来的，他依样画葫芦干了一遍。现在，他见乡民放出来，官府又一一惩治了昨天的一伙不法之徒，才悄然离开了安庆府。他们走怀宁，过太湖，经宿松，再次进入湖广靳州黄梅县。他们来到松山咀小镇上，正打算去镇口边的一间饭店吃饭。娉娉说：“慢点，你看，那一队是什么人来？”

聂十八一看，只见八条麻衣大汉，拥着一位目光流盼、神蕴妖艳的苗家女子朝那饭店而去。这位苗家女子，打扮与众不同，一身衣服像花蝴蝶似的，赤着脚，手脚都戴上了金光耀眼的金手镯、金脚圈。聂十八讶然：“他们是什么人？”

“那苗家女人你认不出来？”

“不错！有点面熟。”

“她就是江湖上有名的毒蝴蝶，贵州九龙门的少掌门，一身都是毒，你不记得了？”

“是她？她怎么跑来这里了？”

“谁知道呢！”

正说着，只见原先在饭店吃饭喝酒的所有客人，一个个像中了邪、见了魔鬼似的，全都惊魂丧魄，慌慌张张地跑出来。聂十八又是奇异：“这是怎么一回事？”

娉娉说：“我们找一个来问问不就知道了？”

聂十八拦住了一个跑出来的客人问：“请问兄台，饭店里出了什么事，怎么你们一个个都跑出来了”

这位客人见聂十八一身小商贩打扮，问：“你们莫不是想去那饭店吃饭？”

“是！”

“你们别去了，那饭店墙上地上尽是些可怕的毒物，蜈蚣、蝎子、毒蛇，几乎什么都有，将所有的人都吓得跑了出来。”

聂十八怔了怔：“怎么有这么多毒物的？”

“谁知道！那奇装异服的女子一进饭店，就莫名其妙地出现了这么多毒物。你们别去了，到别处饭店吃饭吧！”

“多谢兄台！”

那客人一走，娉娉说：“看来，一定是毒蝴蝶动的手脚。”

“她干吗要放出这么多的毒物？那饭店今后还用做牛意吗？”

“一定是毒蝴蝶有什么话要向那些麻衣说，担心其他人听了去，才放出这么多毒物将人吓跑了。”

“她这样做不缺德吗？”

“九龙门是江湖上有名的使毒的一个门派，在正道人看来，是属于邪派。既然是邪派，他们才不管什么缺德不缺德了。不过毒蝴蝶为人还可以，不伤无辜，重义气，讲信用，她只是将人吓跑而已，却没有伤害一个人。来！我们去饭店看看。”

“你不害怕那些毒物么？”

“说不定毒蝴蝶早已将那些毒物收了。”

“娉娉，我们到别处去吃饭吧，别去管他们了。”

“我疑心这一次毒蝴蝶出来，与蓝美人一事有关，你不想去听听了？”

“毒蝴蝶会让我们进饭店？”

“十八哥，你别忘了，毒蝴蝶认识我，而且邢姐姐对她有过救命之恩，她看在邢姐姐的份上，恐怕不会为难我们。十八哥，你不是想打听邢姐姐的下落吗？或者她会知道。”

聂十八一怔：“她知道？”

“说不定她感激邢姐姐相救之恩，将邢姐姐收藏了起来。不然，一年多来，怎么没人得知吴三叔和邢姐姐的下落？”

“好！那我们去吧！”

聂十八一听说可打听到吴三叔和邢姐姐的下落，别说是毒物，就是有凶恶的狮子老虎，他也不怕了。

于是，他随着娉娉走进饭店。他们一踏进饭店门口，那八个凶恶的麻衣大汉就恶狠狠地盯视着他们，其中一个说：“这饭店我们全包下了，你们要用饭，到别的地方去吧！”

娉娉没化装，只是衣服穿着不同，再也不是船家女的装束了。她说：“这饭店十多张桌子，你们都包下了吗？”

“不错，我们都包下了！”

毒蝴蝶一眼就认出了娉娉，惊喜他说：“穆姑娘，是你吗？”

娉娉也故作惊讶说：“少掌门，是你？小女子几乎认不出少掌门了！”

毒蝴蝶对那八个麻衣人说：“穆姑娘也算我的朋友，你们不可难为她！”

八个麻衣人一齐应声：“是！”

娉娉问：“少掌门，我们在这里方便吗？”

“你不是什么江湖上的人，有什么方便不方便的，其实我们也没有什么秘密可说，不过不想那些闲杂人来扰了我的兴致而已。穆姑娘，你随便选一张桌子坐下。”

看来毒蝴蝶只知娉娉是位船家女，不认识娉娉的真正面目，才说娉娉不是江湖上的人。娉娉说：“小女子子多谢少掌了！”

毒蝴蝶又吩咐店小二将好酒好菜端给娉娉，娉娉慌忙说：“不用了，小女子只是吃饱了就可以。”

“穆姑娘，你别客气，我们是一回生，二回熟，这饭店我是全包了，好酒好菜你放胆吃用，不需你花钱。”

“少掌门，这怎么可以的？”

“有什么不可以？难得我们有缘在这里重相见。”

聂十八感到毒蝴蝶作为一个门派的少掌门，能这样亲近一般人，真的是重义气，也很怀旧。只是她这么将一间饭店全包下来，太邪门了。邪派的人，作风行为都常邪气，的确与人不同。其实娉娉姐弟三人，尤其是她弟弟钟离雨，也带邪气的，但他们邪得正，没去吓唬平民百姓，不过爱捉弄人而已。

娉娉说：“小女子多谢少掌门了！”

“穆姑娘，你怎么跟我客气了？”毒蝴蝶干脆过来与娉娉、聂十八同一张桌坐下，不去理那八个麻衣大汉了。她打量了聂十八一下，似乎不那么欣赏聂十八。她连娉娉的真正面目也认不出来，化了装，打扮成小商贩的聂十八，更认不出来了。她要是知道眼前的人，就是她三年前在长沙要保护的聂十八，准会大吃一惊，惊愕不已。

她问娉娉：“这位是你什么人？”

娉娉不好意思地说：“他是小女子的男人，少掌门，生性木讷。”

毒蝴蝶似乎有点意外，“什么？他是你的男人？”

“是！”娉娉轻轻他说，跟着对聂十八说：“这是贵州有名门派九龙门的少掌门，你还不拜见了？”

聂十八只好站起来，向毒蝴蝶一拜说：“小人拜见少掌门。”

毒蝴蝶一摆手说：“不用了，你坐吧！”

“是！”聂十八坐下。

毒蝴蝶问娉娉：“穆姑娘，我记得三年前，你在一天夜里，为一个武功极高的蒙面人劫去了，现在你怎么在这里了？”

娉娉想不到毒蝴蝶会问起这件事情来，幸而娉娉应变极快，说：“少掌门，当时几乎将我吓昏过去了。”

“穆姑娘，以后怎么样了？”

“给关在一间黑屋子里，以后他又将我放了出来，送回到我爹身边了。”

“他没有伤害你？”

“没有，他只说，蓝美人不在那浑小子聂十八的身上，关你也没用。姑娘，算委屈你几天了。就这么将我送了回来。”

“劫走你的是什么人？”

“我不知道，他一直在我面前蒙了面儿，不让我看，我更不敢问他的姓名了。”

“穆姑娘，算你幸运，他竟然半点出没伤害你。看来劫走的你的人，也算是一个正道之人，不是什么黑道上的人物。不然，你后果就不敢设想了！”

“哦？会怎么啦？”

“他要是一个黑道上的魔头、就算不污辱了你，也会为夺宝，伤害无辜。”

娉娉心里暗暗好笑：所谓劫走我的人，是鬼影侠丐吴三，他当然是正道上的人了，怎会伤害我了？娉娉说：“少掌门，小女子多谢你对我这么关心。”

毒蝴蝶看了聂十八一眼，问：“你以后就跟了这么一个男人？”

“是！”

毒蝴蝶想了一下说：“穆姑娘，来，我们到那边一角谈话去。”

娉娉奇怪：“少掌门，我们在这里不能说话么？”

毒蝴蝶笑了笑：“我们女人家说话，男人听不得。”

娉娉对聂十八说：“你就在这里先饮酒吃饭吧，我和少掌门到那边说话去。”

“唔！你去吧！”聂十八心想，我有什么话是不方便听了？

娉娉跟毒蝴蝶走到墙角的一张桌子坐下，问：“少掌门有什么话要和我单独说的？”

毒蝴蝶问：“你男人家中是不是很有钱了”

娉娉心想：毒蝴蝶怎么突然问起这件事了？她不会在打聂十八的主意吧？便说：“少掌门，你看我男人像一个有钱的人吗？”

“看来他的确不像有钱人。”

“他是来往跑买卖的，我们一家仅能糊口。”

“穆姑娘，既然他家没钱，人也像一根木头似的，你跟着他干吗？”

“少掌门，是我爹许下的这门婚事，小女子也没办法。他人虽然木讷，但对我很好，他没欺负我。像我这么一个船家女子，怎敢奢望到一户有钱人家？”

“其实以像姑娘这样的人品，要找一个好人家还不容易了？必去守着这么一个木头人？”

“少掌门，现在我已经是他家的人了，俗话说：嫁鸡随鸡飞，嫁狗随狗走，嫁着猴子只好满山跑了，不守着他也不行。”

“穆姑娘，你想摆脱这个木头人容易，我有办法。”

“哦？你有什么办法？”

“这么一个小商贩，满脑子想的是钱，我给他几百两银子，让他将你卖给我，你以后就跟着我好了。我会传你一身毒技，以后的天下人物，就由你任意挑选，还怕找不到一个知情识趣对你忠心的英雄人物。穆姑娘，我是为你着想呵，你跟这个木头人，就像一朵鲜花插在牛粪上，我为你叫屈了。”

娉娉听了暗暗好笑，这么一个苗家女子太邪乎了！哪样不教，却教人抛夫弃子的。她要是知道眼前的木头人，竟是最近令武林中人惊震的神秘黑豹，不吓得魂飞魄散才怪。便故意问：“他要是不为银子所动怎么办？”

“这么一个买卖人，他怎会不为几两银子所动了？要不，我给他一千两，够他去要三个像他这样木头的女人了。”

“恐怕一千两他也不愿意。”

“那我就用另外一种办法了。”

“用什么办法？”

“用毒，悄悄毒死了他，那就连一两银子也不用花。”

娉娉吓了一跳：“少掌门，你不是说真的吧？”

毒蝴蝶笑着说：“你看我像说假话的人吗？”

“毒死了，不怕人发现了，报到官府么？谋害亲夫，可是个杀头的大罪。”

“放心，我九龙门的毒没人能查出来。再说，我九龙门的人，才不惊畏官府的。弄得我火起，连官府也毒杀了！”

娉娉说：“不不！这样做太伤天理了，我要受到良心的谴责。再说，我更不能让他死，他死了，我也不想活了。”

毒蝴蝶惊奇地看着娉娉，问：“穆姑娘，你是很喜欢这么一个木头人了？”

“是！”

“穆姑娘，这个木头人，论家产没家产，论人才没人才，看长相没长相，你到底喜欢他什么了？”

“我喜欢他的一颗心。”

毒蝴蝶奇异：“心？”

“是呀！他的一颗心，像一颗发光的珍珠一样，闪耀着人间最美的品格美。”

“穆姑娘，看来我白为你操心了。我还以为你奉父亲之命，无可奈何地随了他，原来你是真心喜欢他的。”

“小女子多谢少掌门的关心了。”

“好吧！我们过去吧，看看你那最美人品的男人。”

“少掌门，你不会为难我的男人吧？”

“你这么喜欢他，我为难他干吗？”

“那小女子就放心了！”

娉娉跟毒蝴蝶回到聂十八的身边。聂十八问：“你们谈完了？”

毒蝴蝶笑着说：“我们谈完了！”

聂十八对娉娉说：“谈完了，你快用饭吧，吃饱了我们好赶路。”

毒蝴蝶问：“你不想知道我们谈什么？”

“你们既然不想我听到，也不方便我听，我知道干吗？”

毒蝴蝶笑吟吟地从怀中掏出五锭共重五十两的金元宝来，放在桌上问：“你是想要金子，还是想要穆姑娘？”

聂十八问：“你这是什么意思？”

“我的意思很明显，金子和穆姑娘，二者任由你挑选，要金子，穆姑娘就跟着我走；要穆姑娘，这金子就不是你的了，怎样？”

毒蝴蝶把聂十八看成了追求蝇头小利的平庸小商贩了。的确，五十两金子，价值是五百两白银，聂十八说：“我要金子干吗？我当然要我的女人了。”

毒蝴蝶问：“你是不是嫌金子少了？我可以再添五锭金元宝。”

聂十八说：“少掌门，请你收起这些金子，再添十倍、百倍的金子我也不要。别说你要我的女人，就是不要，这些金子送给我，我也不会去要。”

“哦，你不要金子？”

“无义之财，要来干吗？不是自己挣来的钱，吃也吃得不香，睡也睡不着。”聂十八转问娉娉，“娘子，你说是不是？”

娉娉欢笑着说：“是呀！”

娉娉的欢笑，是证明毒蝴蝶在聂十八美好的品格面前完全失败了。

毒蝴蝶完全不了解聂十八。别说聂十八现在身怀绝世的武功，是幽谷大院的小主人，就是他没有半点武功，是原来鸡公山上的猎人，他也不会为这些银了动心。他根本不是一个贪财之人。何况这些金子要换走的是时时萦回在他脑际的心上人，哪怕要了他的命，他也不会答应的。

一个麻衣汉子突然站起来，喝声：“小子！你是不是想找死了？”

聂十八一怔问：“你这是干吗？”

这汉子说：“别说我们的少掌门喜欢了穆姑娘。好心好意给你金子。就是不给你金子，我们少掌门要的人，谁敢不答应了”

聂十八皱皱眉说：“你们不会强抢我的女人吧？”

“就是强抢了，你又怎样？”

毒蝴蝶含笑对聂十八道：“穆姑娘我是要走的了，现在你是要金子还是想死？”

聂十八说：“我就是死，也不会要金子！”

麻衣仅子“当”的一声，一把刀拔了出来，手快刀也快，一口刀便架在聂十八的脖子上：“小子，你再说一句。”

聂十八面色丝毫不改，淡淡他说：“我劝你千万别乱来。”

娉娉对毒蝴蝶说：“少掌门，你说过的话，不会不算数吧？”

毒蝴蝶这时十分惊讶聂十八在金钱、利刀之下，居然毫不改色，她连忙喝着麻衣汉子：“快给我将刀收回来，他要伤了一根毫毛，我首先砍了你。”

这麻衣双子连忙收刀，愕然问：“少掌门，这是……”

毒蝴蝶说：“这里没你的事，退下喝你的酒去。”

这麻衣汉子十分惊讶毒蝴蝶怎么变得这么好说话了，连忙应声退下。其他麻衣汉子也愕然相视，不明白自己的少掌门是什么用意。

毒蝴蝶笑对娉娉说：“穆姑娘，现在我说话算数了吧？”

娉娉暗说：“幸好你及时喝住了你的门下弟子，不然这个麻衣汉子就是不死，也将变成残废人。”但她更暗暗佩服聂十八沉着镇定，在这么一个时刻，仍忍下来，不显露出自己的武功和暴露出自己的真面目。娉娉向毒蝴蝶说：“原来你是在试探我男人，刚才几乎将我吓死了！”

“穆姑娘，你没有喜欢错了人。这个男人，值得你跟随，他的人品，的确比金子更美好，我恭贺你了。”

“少掌门，小女子再次多谢你了！”

聂十八心里暗想：这真是一身邪气的女子，行为举止邪得令人难理解，比邢姐姐更邪气，今后还是少接近她为妙。

毒蝴蝶说：“我们一起坐下吃饭好不好？”

娉娉说：“好呀！”

毒蝴蝶对聂十八说：“木头人，你不会恼我吧？不！你不应该叫木头人，叫石头人来得更贴切。”

聂十八问：“我怎么是石头人了？”

“钱财不动心，利刀架颈不改容，全无反应，不是石头人是什么？不过，穆姑娘没有说错你，你的人品很高尚。来！我敬你一杯。”毒蝴蝶举起酒杯。

聂十八说：“不敢！”也举起了酒杯。

一杯酒过后，娉娉便转到正了，随随便便地问：“少掌门，你老远从贵州跑来这里，有很重要的事么？”

毒蝴蝶点点头：“不错！听说神秘的黑豹，最近又重出江湖了！”

“少掌门，你不会来找黑豹吧？”

“我不找他，跑来这里干吗？听说，这个神秘的黑豹，又在安庆府出现了！”

“你们找黑豹干什么了有事求他老人家么？”

“我想试试，他是否应付得了我们九龙门的毒。”

娉娉愕然，同时也望了聂十八一眼，问：“少掌门，你想与黑豹交锋？”

毒蝴蝶叹了一声：“我们九龙门人，怎敢当面去与黑豹交锋？恐怕一招半式也接不了！”

“那你们准备在暗中下毒。”

“只有这样，才可能捉得了黑豹。”

聂十八问：“黑豹跟你们有仇？”

“没仇。”

“结过怨？”

“也没给过怨。”

“我不明白了，没仇没怨，你们干吗要去捉黑豹呢？”

“我们要用黑豹去交换我的老娘。”

娉娉奇怪了：“令堂大人出事了？”

“我老娘不出事，我敢冒这么大的危险，去寻找黑豹吗？”

聂十八问：“令堂出什么事了？”

“她为一个蒙面人劫持了去，就像当年穆姑娘为人劫持了一样，声明要我们九龙门的人捉了黑豹去交换。”

“什么人将你母亲劫去了？”

毒蝴蝶摇摇头：“不知道。”

“你母亲给劫持去了哪里？”

“也不知道。”

娉娉问：“要是你们捉到了黑豹，去哪里交换？地点总该知道吧？”

“更不知道。要是我们知道了，我们宁愿去对付他，也不愿招惹黑豹。”

“少掌门，那他怎么知道你们捉住黑豹了？”

“他说，我们捉住了黑豹，他自然会知道，到时自然会来换人。”

“那么说，到时，他会去贵州九龙门换人了？”

“也没这样说，看来到时他会通知我们去什么地方换人的。”

“少掌门，那么你们非要捉黑豹才可以了，不然你母亲就没命了？”

“正是这样。所以我听说黑豹在安庆府出现，才赶去安庆府，希望能我到黑豹。”

娉娉说：“少掌门，你不认为这是一个圈套吗？这明明是叫你们去送死。先不说黑豹神出鬼设，来去无踪，你们根本不可能找到，就是找到了，你们有把握能捉到黑豹么？小女子听人说，连那个什么厉害的人物三掌断魂，也接不住黑豹的三招，便负伤狠狈而逃。少掌门寻黑豹，那不是鸡蛋往石头碰吗？”

毒蝴蝶叹了一声：“我也知道，为了救我老娘，我只好一试了。”

聂十八问：“干么那蒙面人不去亲自寻找黑豹。叫你们去？”

毒蝴蝶说：“我也不明那蒙面人为什么这样做。可能他不是黑豹的对手，要我们用毒去对付黑豹，又怕我们不答应，便将我老娘劫了去，要胁我们非答应他不可。除了这样，我想不到他有别的什么用意。”

聂十八默然不出声。娉娉却说：“少掌门，我有一个傻办法，说不定，可以救你母亲。”

毒蝴蝶急问：“什么办法？”

“少掌门！黑豹是什么模样，谁也没见过。你用一个老人，叫他穿上青袍，蒙上脸孔，向外传扬，说你们已捉到黑豹了，让那蒙面人来换人，不就救出你母亲了？”

聂十八说：“这样，不将那位老人害了？”

毒蝴蝶说：“一条半人命，我们也不在乎。要是那蒙面人看出是假的，不但我老娘没命，恐怕我们整个门派，也会遭他杀害。”娉娉问：“那个蒙面人武功很好么？”

“他要不好，能将我老娘劫去么？”

“你们不能用毒去对付他。”

“奇怪就在这里，他似乎不怕我们九龙门的毒，出人我们九龙门的禁地，没半点中毒的现象。而且他蒙了面孔，突然而来，突然而去，我们根本不知他是什么人，穆姑娘，在下不得已地，你这个办法不妨试试。”

“哎！少掌门，小女子不知轻重。胡乱说话在，你别当真的了，万一你母亲出了什么事，小女子可担当不了。”

毒蝴蝶说：“穆姑娘放心，做不做，我心中有数，真的我老娘出了事，我也不会怪你，那也是我们自找的，怨不了别了。对了，穆姑良，我还想向你打听一个人。”

“哦？什么人？”

飞天狐邢女侠。穆姑娘，你见过她没有了我很希望能见到邢女侠的。”

“少掌门，自从衡山下湘江边别后，我就没见过邢女侠了，不知她去了哪里。”

“看来，她也像聂十八一样，多半不在人间了。”

娉娉一怔：“你怎么知道她不在人间了？”

“听说她为天魔神剑的剑气所伤，虽然被鬼影侠大吴三救人，但为天魔神剑气所伤害过的人，即使治好，是不死也终身残废。一年多来，七煞剑门和天魔教的人四处寻找他们，都没下落，可能多半不在人间。要是邢女侠在，那就好了。”

“邢女侠能帮你们什么忙吗？”

“邢女侠不但武功好，人也绝顶机灵，在她在，说不定她会有主意帮助我救出老娘呢。可现在我去哪里寻找她？”

聂十八说：“少掌门，你的孝心会有好报的，说不定你会救出你母亲出来。”

娉娉说：“是呀，你这么孝心，会有上天在暗中相助你的。”

毒蝴蝶笑着说：“蒙你们好意相慰，我就多谢啦。这桌面上的五个金元宝，你们也收起来！”

聂十八一怔：“你这是什么意思？”

“放心，我不会带走穆姑娘的。你们有了这些金子，不要再在江湖上跑来跑去干那小本买卖，回去开间铺子做生意，以免在江湖上担那不必要风险。”

娉娉说：“我们怎敢受你这么重的赏赐呵，何况你们在路途上也要……”

毒蝴蝶打断说：“穆姑娘，别这样说，难得找到有缘再相见，这也是我的一份心意，你收下吧！”说到这里，毒蝴蝶又叹了一声，“穆姑娘，我们这一次去，不知还有没有命回来，要这些金子也没什么用处。”

“少掌门，你千万别这样说，你会吉人天相，逢凶化吉的。”

“多谢了！”毒蛾蝶转对那八个麻衣汉子说：“男儿们！你们吃饱了没有？吃饱了，我们上路！”

麻衣汉子一齐说：“少掌门！我们吃饱！”

“好！我们走！”毒蝴蝶又对娉娉说“穆姑娘，再见！”便带八个麻人汉子离开饭店，扬长而去。娉娉说：“十八哥，我们也走吧！”

“好！”

他们离开了饭店。娉娉问：“十八哥，看来你不全丢下毒蝴蝶不管吧！”

“你呢？”

“我呀！想知道那个蒙面人是谁，为什么要胁九龙门的人来对付你。再说毒蝴蝶虽然是邪派的人物，为人却很好，碰上了种事，我们不能不出手相救！”

“好！那我们暗暗跟踪他们！”

娉娉突然轻说：“有人在暗暗跟踪我们了，来，我们先别跟踪毒蝴蝶，佯往东走。”

于是他们离开小镇，往薪春方向而去。娉娉又问：“你看，这跟踪我们的是什么人？”

“不会是九龙门的人吧？”

“唉！毒蝴蝶怎会打发人来跟踪我们？”

“那会是什么人？”

“不外是两种人，一是见财起心，想劫我们的财物；二是恐怕与蒙面人有关。”

“哦！怎么与蒙面人有关了？”

“你不想想毒蝴蝶所说过的话么？她说她捉到黑豹，那蒙面人自然会知道，他要是不派人暗暗盯踪毒蝴蝶的行动，又怎么知道了？”

“那他怎么不跟踪毒蝴蝶，却跟踪我们了。看来是见财起心的小贼。”

“不管他是什么人，到时一问，我们就清楚了。所以我们现在不急于去理会他，以免引起他的警惕。”果然，在穿过一处树林时，那个跟踪他们的人一下跃了上来，挡住了他们的去路。显然，他不是一般拦路打劫的小贼，轻功不错，身手不凡，也算得是武林中的高手之一。他嘿嘿地问：“你们两个，想往哪里去？”这是一个阴阳眼的瘦汉，俗称大小眼。娉娉故作害怕地问：“你，你，你想干什么？”

“你管我是什么人不好？说！你跟毒蝴蝶说了些什么话？”

聂十八和娉娉一听，相视一眼，这不是为钱财而来的了，显然是蒙面人打发来监视毒蝴蝶行动的耳目。婷婷说：“大爷，我们几乎给你吓坏了！我们以为碰上了拦路打劫的强贼哩！”

大小眼说：“少罗嗦，你跟毒蝴蝶说了些什么话？”

娉娉说：“我们没有说什么呀！”

“没人？你唆使毒蝴蝶有用个一老人来扮成黑豹，想来欺骗我们，你简直是找死了。说，你还跟她在一角悄悄说了什么话？”

这个大小眼，可以说是不打自招一下露出了自己的身份，大概他认为这么一对跑买卖的夫妇，身没武功，很容易就解决了，跟他们说出身份也没有什么。

娉娉说：“原来你就是劫去了九龙掌门人百毒娘子的蒙面人，要不就是他派来的人。”

大小眼略有点惊慌：“小妇人，你真的是找死了，我怎么也不能留下你。”

娉娉睁大眼问：“你要杀我们？”

“小妇人，你太聪明了，你知不知道，聪明的人往往会早死的，不是我心狠手辣，只因你太过多口，要怪只怪自己。”

娉娉对聂十八说：“怪不得说祸从口出，是我这张嘴害了你。”

聂十八感到好笑，娉娉怎么装得像一个毫无反抗能力的可怜女子了，以往叱咤风云的威风哪里去了？她是在故意捉弄这个大小眼么？便说：“不会吧！哪有因为说说话就要夺人命的？就是说错了话，也不会这样呵！”

娉娉说：“怎么没有？朝廷不知多少大臣，就是因为说错了一句话，就给东厂提督府抓了去，不但送了自己的命，也将全家人的性命送掉了！”

聂十八说：“他们不是东厂人呵！”

大小眼嘿嘿说：“你老婆说对了，我就是东厂的人，现在你们可以死而无怨了！”

聂十八真的吃惊了：“什么！你真的是东厂的人？”

娉娉说：“怪不得你可以随便杀人了！不过，我还有些不明白。”

“你不明白什么？”

“我不明白，你们要捉黑豹，以你们这么大的权力，干吗自己不去捉，却叫九龙门的人去捉？”

“你想知道？”

“小妇人希望能死得明白，不想成为糊涂鬼魂。”

“横直你们两个已是要死的人了，告诉你也无妨。这是我们一石二鸟之计，用九龙门的毒去对付黑豹，以黑豹的武功杀了九龙门的人，以除掉这个不听从我们命令的邪派。最好他们两败俱伤，由我们收拾残局。”

“其实你们何止是一石二鸟，你们将蓝美人抛出来，更是一石投众鸟，令江湖上不少的门派都卷了进去。”

“小妇人，你真是太聪明了。要是你是武林中人。真会坏了我们的大事。说！你们想怎么死法？”

娉娉笑了起来：“你说错了，应该说你自己想怎么死法才对。”

大小眼一怔：“你说什么？”

“我说，你现在想怎么死法？不过，我们不一定要你死，不像你这么毫无人性。你说了实话，我们不一定杀了你。”

大小眼一下傻了眼：“你们到底是什么人？敢向我说这样的话？”

“我们是跑买卖的小商贩子，又会是什么人了？”

“我不管你们是什么人都好，我一定要杀了你。”这个大小眼说完，首先一刀就向娉娉劈来，刀法是祈门一派的刀法。

娉娉身形一闪，一剑骤然刺出。这一剑，便将大小眼逼了回去。他要是不急跃退开，娉娉这一剑便直穿过他的心肺。娉娉对聂十八说：“你站到一边去，提防他跑掉了！”

聂十八说：“他跑不了的。”

大小眼惊震了，再问一句：“你们是什么人？”

娉娉说：“刚才我不是说了吗？你不会要我重复再说一次吧？”

大小眼好像摹然想起来：“我知道你们是什么人了！”

“哦？我们是什么人了？”

“你是在江湖上失踪了一年多的飞天狐邢天燕，你以为我看不出来？”

娉娉笑道：“你真聪明，你一大一小的眼睛，也看出来了。你说我是飞天狐就飞天狐好了。”

大小眼说：“你以为我怕了你？”

“我可没有叫你害怕呀！”

大小眼不再说话，又是凶狠的一刀劈出。娉娉轻轻一剑，就将这凶狠的一刀挡了回去，同时顺势进招，“嘶”的一声，就在他手臂上留下了条轻轻只伤皮肉的剑痕。娉娉的越女剑法，连七煞剑门的夏候超不是她对手，何况她这时得武林耆宿吴老叫化于通了玄关，内力大增，剑法已比过去高出了两倍有多。大小眼不过是轻功好，论刀法只是江湖上的一般高手，还达不到上乘，怎是娉娉的对手？所以娉娉一连几招进剑，便杀得他手忙脚乱，别说进招还击，这招也接不了，最后娉娉一剑便点了他的穴位，令他木然果立着，动也不能动了。这是越女剑法点穴的招式。以前娉娉虽会以剑点穴，仍因内方不深厚，不是用力过大，一剑送了对手的性命；就是用力过小，只刺伤了对手，封不了对手的穴位。现在娉娉内力深厚雄浑，剑尖轻点一下，既没刺伤对手，却又封了对手的穴，这是完全以气御剑，用劲恰到好处的结果，以剑点穴，这是娉娉第一次施展出来，在越女剑法中，她又是上了一层楼。

娉娉封了大小眼的穴位后问：“你现在想死还是想活？”

大小眼惊恐地问：“你想对我怎么样？”

“你想活命，最好就老老实实回答我的问话。说！你们将百毒娘子劫到哪里去了？”

“我不知道。”

“看来你是想死了。不过我不会让你这么快死去。我会将你身上的肉一片片削下来。”

“你这么残忍？”

“哎！这是我跟你们东厂人学的。你们不是这样对付你们的所谓不招供的犯人么？我再问你一句，百毒娘子，你们将她关在什么地方了？”

“我不知道！”

大小眼的话刚一落，娉娉手中的剑一闪，就从他手臂上削下了一小块皮下来，问：“这你知道了吧？”

大小眼说：“你杀了我吧！”

“我现在还不想杀你，只想你说话。你说你不知道，你劫走了百毒娘子，说不知道，有人相信吗？”

“百毒娘子不是我劫的。”

“不是你劫，那是谁劫的了？”

“是……”大小眼突然住口不说。

“你不想说，要不要我再削你身上的一片肉下来？”

“是马九爷劫的。”

“这姓马的现在哪里？”

“在蕲春县城外的一处皇庄里。”

聂十八说：“你早说出来，不是不用受一剑之苦？”他对娉娉说，“放了他吧！”

“慢着，我有话还没问完呢！”娉娉又问大小眼，“我与毒蝴蝶的对话，饭店里没其他的人，就是店里的店小二也听不清楚，你怎么听到了？是不是毒蝴蝶身边的麻衣人中有人告诉了你？”

“是。”

“谁？

“大口独山。”

“就是他一个？没别的人？”

“是！”

“大口独山是九龙门下的弟子，怎么愿为你们做事了？”

“他是我们派去的卧底。”

“原来这样，怪不得你不为毒蝴蝶察觉了。那个姓马的可以在九龙门的禁地出入没事，不畏九龙门毒，同时还能顺利将百毒娘子劫走，正因为有了大口独山这个奸细。”

聂十八听了心头大震。想不到东厂的人，密谋之深，用心之险，令人掠震。看来武林中的其他一些门派，难免没有东厂的人渗人。同时，他更敬娉娉媚为人的机智和细心了。这些事情，自己怎么没想到？要是自己，就查不出问不出这些事情来，会轻易让这个大小眼滑了过去，也无从去帮毒蝴蝶的忙。没有机警和智慧，空有一身绝技也没有多大的作用，顶多只能是见人救人，说不定还易为别人利用，干一些傻事出来。自己今后有娉娉在身旁，行走江湖，就放心多了。

大小眼问：“现在我将一切事都说了，你们可以放我走吧？”

娉娉问：“现在我们顶多让你活下来，还不能放你走。”

“你们还不放我？”

“谁知道你说的是真是假？要是你欺骗了我们，那我们不在杀了好人？”

“你们要怎么才放我走？”

“等我们弄清楚了大口独山是不是你们的奸细。百毒娘子是不是给关在皇庄里后，才放你走。”

大小眼叫起苦来：“你们不如现在杀了我的好。”

“那么你说的是假话了？”

“我没骗你们，但若给东厂的人知道了，我会比现在死得更惨！”

“放心！有我们在，谁也伤害不了你。事后，我们会送你到一处安全的地方，只要你没痛没病，自己不出意外，你会平安过完下半生。”娉娉对聂十八说，“这下可麻烦你了！”

聂十八愕异问：“麻烦我什么？”

“带着他去追赶毒蝴蝶。”

“这容易，怎算是麻烦了？”聂十八一手提过大小眼，如提无物，”我们走吧！”

毒蝴蝶在快要到达黄梅县城时，蓦然见娉娉认路边的树林闪了出来。毒蝴蝶十分愕然地问：“咦！穆姑娘，你怎么在这里出现了？”

娉娉笑着说：“少掌门！我有些重要的事要跟你说的，所以赶来。”

“什么重要的事？”

“少掌门，你跟我到树林里，我这话只能让你一个人听的。”

“好！”毒蝴蝶吩咐八个麻衣汉子就地坐下休息，跟随娉娉转进树林，问：“穆姑娘，现在你说吧！”

“你那八个麻衣门下弟子，有没有一个叫大口独山的？”

“有！他怎么？”

“少掌门，你快将他拿下，千万别让他跑掉了！”

毒蝴蝶十分惊愕：“为什么要将他拿下？”

“他是你们之中一个可怕的奸细，是东厂的人派来卧底的。”

毒蝴蝶大吃一惊：“真的？”

“少掌门，我跟他无仇无怨，更不认识他，我不会平白无故冤枉他吧？”

毒蝴蝶惊疑困惑地打量着娉娉。娉娉又说：“少掌门，你别犹豫了！难道出了这么多的事，你不疑心你们九龙门里出了叛徒和有奸细么？你不想想那劫走你母亲的蒙面人，为什么不俱怕你们九龙门的毒，出入你们的禁地全然无事？”

“不错！穆姑娘，你随我来！”

“少掌门，你最好装作无事走出去，不然，给他看出了，他就会狗急跳墙，反噬你一口，或者逃走了。”

“穆姑娘，我知道怎么办了。”

毒蝴蝶面色如常，和娉娉转出树林，对大口独山说：“独山，你过来一下。”

大口独山大概是作贼心虚了，他见娉娉突然出现、已感到有些不妙了。现在他强作镇定地问：“少掌门，什么事？”人虽然站起，却原地不动。

毒蛾蝶一看，心知有几成了，暗暗说：你这个奸细，本姑娘不将你碎尸万段不解恨。你敢暗算了我的老娘？”但她和颜悦色他说：“你过来，我有些重要的事吩咐你去办，不能让所有人都知道。”

独山感到自己不过去，那无异暴露了自己的身份。他异常警惕地走过去，问：“少掌门，什么事要属下去办的？”

他的话还没有说完，毒蝴蝶已骤然出手，一下控住了他手腕上的命脉。独山顿时面色大变，因为毒蝴蝶不单是控住了他的命脉，手指甲上的毒，己渗入他的皮肉里去了。这种毒，要是没有毒蝴蝶特制的解药，不到一个时辰，全身会溃烂而死，而且死得极为痛苦，他惊恐地问：“少掌门，你——”

毒蝴蝶笑着放开他：“放心，你观在暂时还死不了。要是你不老实回答我的话，一个时辰之后，我就不敢担保了！”

七个麻衣汉子惊愕地问：“少掌门，出了什么事了？”

“他是本门派的奸细，是东厂派来的一个卧底。”众麻衣人更是愕然：“独山是个奸细了”

独山叫起屈来：“少掌门，属下怎么是奸细了？属下一向忠心耿耿，哪一次战斗不卖命的？少掌门，你千万别听姓穆的胡说八道。”

娉娉问：“你怎么知道是我胡说八道？”

“因，困，因为只有你来了，少掌门才疑我是奸细，不是你是谁，穆姑娘，我独山与你无仇无怨，你为什么平白无故害我？”

“就算我胡说八道，大小眼他总不会无缘无故害你吧？”

“大小眼？”

“是呀！大小眼你不会说不认识吧？”

“我不认识什么大小眼，大小鼻的。”

“你不认识，那你干吗叫他来杀害我？”

“穆姑娘，说不定你跟什么大小眼，大小异有仇。或者是他见财起心。”

“那么说，是大小眼冤枉你了？”

“当然是他冤枉我了！”

“好！”娉娉扬声朝树林里喊：“大小眼，你出来！”

大小眼走出来了，毒蝴蝶一看，更明白是怎么回事了，当自己离开饭店时，在路边曾经见过这人，由于他一双眼与众不同，自己当时曾多看了他一眼。自己走过后，又发现独山与他交谈过几句，这个大小眼便匆忙离开了。当时自己还以为独山向他打听去黄梅县城的路，现在这事看来不用审问了，独山真的是个奸细。

大小眼出来对大口独山说：“独山兄弟，我什么都说了，你也认了吧！”

独山凶恶他说：“老子不认识你，你为什么来害我？”

毒蝴蝶说：“不对吧？你出饭店后不久，就同他说过话，这么快就不认得了？”

一个麻衣汉子说：“少掌门说得不错，这个人独山的确曾经跟也说过话，我也见到了。独山，少掌门一向待你不错，你为什么要吃里扒外？”

毒蝴蝶说：“独山根本不是我们的人，他是朝廷东厂的一条狗。”

大小眼说：“独山兄弟，说吧，说了，他们会放过我们的。”

独山朝他怒吼着：“你这个贪生怕死的叛徒，老子可给你害得惨了！老子死了，马爷绝不会放过你这叛徒，叫你死无葬身之地。”

娉娉说：“你别吓唬他，他会比那姓马的活得更长命！说！你是怎么和姓马的设计将九龙门的掌门人劫走了？”

众麻衣人更是一怔：“什么？是他和那蒙面人劫走了我们的掌门？”

毒蝴蝶说：“怪不得那蒙面人可以出入我们九龙门有毒的禁地，原来是你将解药盗了给他。说！你们将我老娘关到了什么地方？说出来，我给你解毒的药。” 
　
九月论坛 “地球来客”整理
　 
第五十五回　夜闯皇庄
　
上回说到毒蝴蝶要给独山解毒，谁知独山骤然跃起，恶狠狠地扑向毒蝴蝶：“老子跟你同归于尽。”

毒蝴蝶想不到他身中剧毒，仍这么凶顽，一时间猝不及防，眼见要遭独山的毒手。此时，娉娉骤然利剑出鞘，寒光一闪，刺中了独山的眉心。这一剑，便把独山了结了，将毒蝴蝶救了下来。

娉娉把剑插回剑鞘，一旁的毒蝴蝶花容失色，她手下的麻衣人也惊呆了。娉娉问：“少掌门，你没事吧了”

毒蝴蝶惊魂方定，说：“我没事。”又惊讶地问：“穆姑娘，你会武功？”

娉娉说：“少掌门，别笑我，我这些三脚猫的功夫，怎算是武功了？”

“可是你刚才的一剑，不下于任何一个上乘高手的剑招，而且是一剑致命。”

“那是我情急胡乱使出来的。我只想他别伤了你，逼他后退谁知他撞了过来，我也不知这么一剑，就刺中他的眉心了！”

毒蝴蝶虽然在使毒方面功夫了得，但武功却不上乘，顶多是武林中的一流高手，她根本看不出娉娉刚才的一剑是如何抖出来，也看不出是什么招式。她惊疑地问：“那么说，穆姑娘是足盲拳打死老师父？”

娉娉笑着：“大概是吧！”

“不管怎么说，我都感激你刚才救了我。”

“少掌门千万别这么说，你只是一时大意，没防他狗急跳墙；而我却时时提防着，担心他要是伤害了你，下一个就该是我了。我自问接不了他的一招半式，救你也就是救我。你平安无事，那我就比什么都保险。”

毒蝴蝶困惑地问：“那你怎么制服这个大小眼的？”

娉娉轻轻他说：“不瞒你说，有一位高人在暗中救了我和我的男人。不然，我和我的男人都死在他的刀下了。”

“哦？那位高人是谁？”

“我不知道，也不敢问。”

“你为什么不敢问了？”

“他蒙了面孔，不想我知道，我敢问吗？就是我问了他也不会说。他审问大小眼后，便叫我带他来追赶你们了。”

“这位高人现在哪里？”

“他送我们来这里就走了。看来他是一位不想人知的侠义道上的人物。少掌门，你快去救你母亲吧！”

“我老娘现在在哪里？”

“她在蕲春县城郊五里地一座荆王爷的皇庄中。”

“穆姑娘，你怎么知道的？”

“是大小眼说的，劫走你母亲的蒙面人姓马，他表面上是蔓庄的总管，实际是东厂的一个头目。少掌门，你最好亲自去审问他一下，我也说不大清楚。”

毒蝴蝶便去盘问大小眼。大小眼已叫刚才的情景吓得惊呆在一棵树下了，对毒蜘蝶和娉娉的对话一句也听不清楚。现在毒蝴蝶来盘问他，他便将他所知道的，全都说了出来。毒蝴蝶这才彻底明白，东厂的人将自己老娘劫走的目的和用意，是一石投两鸟之计，别说自己根本不可能捉到神出鬼没的黑豹，就算捉到了，最终不是成为东厂的爪牙，便是死亡，不可能救出自己的老娘。

现在毒蝴蝶知道了老娘下落，再也不去寻找黑豹了，咬牙切齿要去对付姓马的，去救老娘了。她对娉娉说：“穆妹妹（现在她不再称穆姑娘了，改而亲切地称娉娉为妹妹），我真不知怎么多谢你才好，今后妹妹有用得上姐姐的话，我会尽力为妹妹效力。”

“少掌门，千……”

“哎！妹妹，你怎么还称我为少掌门？赚弃我是邪派的女子吗？”

“姐姐言重了，姐姐快想办法去救伯母吧。小妹别的不晓得，却知道兵贵神速这四个字的重要。姐姐应带人迅速赶到皇庄，以出其不意的行动，将伯母救出来，千万别先打草惊蛇了。看来这姓马的，根本不会想到姐姐会突然出现在他面前，会给他一个措手不及的。”

“妹妹说得极是，我现在立刻就赶去。”

“姐姐，你将大小眼也带去，他知道皇庄在什么地方，省去了姐姐打听皇庄的时间。不过姐姐千万不可伤害了他，因为我答应过他，留下他一条性命的。”

“妹妹放心，要是救出了我老娘，我不但不会伤害他，更会感谢他，一定会保证他的安全。”

娉娉对大小眼说：“你听到了吧？”

“在下听到了！”

“好！你随我姐姐去吧！她保护你，比我保护你要好？”

毒蝴蝶问：“妹妹，你不随我们去么？”

“姐姐，我这等三脚猫的功夫，恐怕帮不了什么忙，说不定反而碍了姐姐的大事。何况我那不会半点武功的男人，也在等着我。”

“对了，我妹夫现在哪里？”

“他在松山咀小镇上等着我。”

“既然这样，妹妹，那姐姐先带人走了！”

毒蝴蝶一脚将独山的尸体踢入树林中，便带了大小眼和麻衣大汉们去了。

蕲春县距离毒蝴蝶的出发地不到一百里，所以一到夜里，毒蝴蝶等人便悄悄地出现在荆王爷的皇庄四周了，但聂十八和娉娉比他们出现得更早，已潜伏在皇庄里的一处楼阁上，注视着庄内外的一切行动。

这处庄院，是蕲州荆王府的一块封地，现在变成了东了的秘密巢穴。

马总管最带了一批高手，去了贵州一趟，通过独山这个卧底，神不知鬼不觉地把九龙门的掌门人百毒娘子劫来这里。他这一行动，完全是奉桂王府殷二爷之命行事，自己不出面，利用江湖上的一些帮会门派来对付黑豹，不论谁死谁活，他都有利。马总管怎么也没有想到，出了大小眼这样的人，居然将他出卖了！弄得现在兵临城下，自己仍然睡在梦中。这正应了一句俗话：“玩火者必自焚！”

毒蝴蝶首先干掉了两个巡更看夜的庄丁，跟着将一个看马的人活抓了过来，低声喝问：“说！贵州九龙门的掌门现关在哪里？”

看马的人惊恐他说：“我不知道！小人只负责看马养马。”

“那你主死吧！”毒蝴蝶手起刀落，便将这看马人砍了，率众跃进了深院，不料惊动了守庄的武士，喝问：“谁！？”

他话音刚落，两个麻衣汉子早已扑到了他面前，双刀齐下，也将他砍翻了。其中一个武士大吃一惊，大声喊道：“不好了！有人来踩庄了！不好了！有人来踩庄了！”他一边拨刀自卫，边战边退边喊。可是他也很快给三个麻衣人打发回了老家。

毒蝴蝶和她的手下，带着一股复仇的怒火而来，几乎是见人就杀，绝不手软。

武士刚才的叫喊，和临死前的惨叫，已惊动了整个皇庄。皇庄平时就养了三十多个士兵和护庄的十多个武士，再加上马总管从东厂带来的四个一流高手，人数不下六十人。三十多个士兵，只会一般的挤杀功夫；可是那十多个武士，个个都身手不凡；而那四个一流高手，更是武林中成名的人物，其中竟有以往的桂北独行大盗韦三笑和湘江一霸丘如龙。他们两个，原是在湘江上拦截聂十八，夺取蓝美人的九家十八处的一方霸主，现在不知为什么，竟成了东厂门下的鹰犬了。丘如龙的武功，可能与毒蝴蝶不相上下，但独行大盗韦三笑，武功就比毒蝴蝶高多了。单是这四位一流高手的其中一人，毒蝴蝶就胜不了。

这时，庄子里处处人声，处处火把，从四方八而朝叫喊声奔来。首先奔来的是桐相山的一个惯匪翻山虎，也是马总竹身边的四位一流高手之一，他大声喝问：“何处小贼，竟敢来闯皇庄，是不是活得不耐烦了？”

毒蝴蝶见已惊动了全庄的人，立刻叫手下人转到院子中去，背着一座假石山应敌，以防流矢暗器。自己却带着两个麻衣人挺身站出来，说：“是你的毒奶奶来了！”

翻山虎说：“什么毒奶奶，老子没听过。”

独行大盗和湘江一霸出来了，他们一见毒蝴蝶，有些愕异。丘如龙首先惊讶地说：“少掌门是你？”

韦三笑却笑着说：“我以为是哪一个来了，原来是毒蝴蝶姑娘来了！”

翻山虎愕了愕：“什么？她是毒蝴蝶？”

毒蝴蝶也有些意外：“你们怎么也在这里了？”

丘如龙问：“少掌门，你怎么跑到这里来了？”

“我来找我老娘的！”

“找令堂大人？”

“丘如龙，将我老娘劫来这里，不会你也有份吧？”

丘如龙傻了眼：“我怎么有份了？”

“既然你没份，那叫姓马的出来！”

翻山虎包斜着眼说：“毒蝴蝶，你不是来找你老娘的吧，我看你来找老公才对。”

毒蝴蝶扬了扬眉：“你说什么？”

翻山虎淫笑着说：“找老娘怎么深夜里跑来？应该说找老公才是。”这个翻山虎，见了这个身穿怪异服装而又十分娇俏的苗家女子，竟动淫念了。

毒蝴蝶怒极而笑：“不错！我是来找老公的！”

‘哪你别找了，我就在这里。”

丘如龙担心了：“翻山虎，你说话……”

翻山虎打断他的话：“湘江龙，你是说我不配？她是九龙门的少掌门，老子是桐柏山一山之虎，正好是门当户对。老子什么女人都玩过，就是没玩过苗家女子。”

韦三笑问：“这毒蝴蝶一身是毒，你不害怕？”

“毒怕什么？老子专喜欢玩毒物。”

毒蝴蝶妖艳地扬手说：“你既然是我老公，那你过来呀。”

翻山虎仗着一易武功和灵敏的跳跃功，不但没将丘如龙、韦三笑看在眼里。更不将毒蝴蝶看在眼里，暗想：这么一位娇滴滴的苗家女子，除了她手中的弯刀有毒外，顶多不过暗器上有毒而已，老子才不相信她一身是毒。她敢动手，老子就用虎影爪法抓过来。何况老子还有九龙门的解毒丹，怕她什么？这纵跃灵敏的惯匪；正是和马总管一块去贵州将百毒娘子劫走的得力助手。他全无顾忌地朝毒蝴蝶走来，一边说：“我来了！”

毒蝴蝶手指轻弹一下，一丝不易为人察觉的毒粉从指甲弹出，飞到了这个惯匪的脸上，手上和衣服上。她妖冶地笑道：“你走近一点呀！我要看清楚你是怎么一个俊俏的老公呢。”

翻山虎虽然小心翼翼，提防毒蝴蝶突然出刀或射发『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理暗器，他根本没察觉自己已治上了毒蝴蝶致命的毒粉。这种毒粉末，是毒蝴蝶特制的，九龙门一般的解毒丹解不了。

翻山虎又走近了两步，“现在你看清楚我的模样了吧？”

毒蝴蝶笑说：“看清楚了，你虽然不怎么俊俏，也算得有点人样，不过，我真担心你等会连点人样也没有了，恐怕连你爹娘也认不也你来！”

翻山虎一怔：“你说什么？”

“我没说什么，你没察觉你已经中毒么？”

“什么？我中了你的毒？”

“是呀！这是我们九龙门一般的毒，是侵蚀骨粉，死时肌肉骨头一溃烂，你爹娘怎么会认出你来？”

“你在吓唬老子？”

“我吓唬你干吗哟！我毒奶奶要找老公，就是天下的男人死绝了，也不会找上你来，你安心躺到一边去等死吧！”

“我才不相信我中了你的毒，老了向是吓大的。”

“是吗？你试运一下气，就会感到你面上，手上有点麻痒了！”

翻山虎不由运一运气，果然面上手上有麻痒的感觉了，心头一怔：“老子真的中了你的毒？”

“毒奶奶这下没吓唬你吧？”

翻山虎急跃向后，从怀中掏出了九龙门的解毒丹服下。毒蝴蝶一见：“我明白了，原来劫走我老娘的你也有份，不然，你怎么有我们九龙门们解药？这是独山那奸细给你的吧？怪不得你可以出入我们九龙门的禁地了。”

翻山虎服下解药狞笑着说：“不错！是老子劫走了你老娘又怎样？小贱人，你的毒对老子不起作用了！”

“是吗？你服下这种解药只能暂时制止一下麻痒。但毒性就发作得更快了。你毒奶奶的毒，除了毒奶奶的解药外，其他的解药根本解不了。说！我老娘现关在哪里？你将我老娘好好地送出来，或者还有一条命。”

“小贱人！你又想吓唬老子么？”

“你既然一定要死，毒奶奶也救不得你了，你不交出我老娘来，我自会找姓马的要人，你已经是一个快死的人了，问你也没用。”

翻山虎凶性大发，如一只猛虎般地纵身扑来，一双手似利爪般，直取毒蝴蝶。毒蝴蝶轻闪跃开，笑着说：“你这样运气用力，死得更快了！”

翻山虎一扑落空，再想纵起，可是毒性发作了，一身奇痒难忍，一双手拼命在自己脸上、手背上乱抓，心头大骇：“小贱人，你施放的是什么毒？”

“侵肌蚀骨粉呀！你不知道？”

“老、老子和你拼了！”翻山虎挣扎着要抓过来。两个麻衣人持刀迎战，毒蝴蝶说：“你们两个别花气力了，他已经再也扑不过来了！”

果然翻山虎浑身无力，翻倒在他下，乱滚口一痛苦地喊着：“你、你、你，你快给我解药，我、我、我，我叫马爷放你老娘。”

丘如龙和一些武士想奔过来扶起翻山虎，毒蝴蝶大声说：“你们想不中毒的，最好就别碰他。”

丘如龙怔住了“为什么？少掌门也要向我们下毒？”

毒蝴蝶说：“这个翻山虎现在一身是毒，你们要是沾上了就中毒，还用我再下毒？”

“少掌门的毒这么厉害？”

“你们不信，那就去扶他吧！到时莫怨我没早提醒你们。”

丘如龙及几位武士吓得不敢过去了，害怕沾上翻山虎身上的毒。

这时，马总管在几个彪形大汉卫士的簇拥之下出来了。武士、士兵们纷纷闪开让路，叫声“马爷”。马爷问：“什么人夜闯庄子？”

丘如龙说：“是九龙门的少掌门毒姑娘。”

马总管略一怔：“什么？她怎么闯到这里来了？”

毒蝴蝶在火光下打量了了他一眼：“你就是姓马的？”

“不错！我就是马步腾。”

“毒奶奶不管你马步腾也好，马跑腾也好，你快将我老娘交出来。”

“毒姑娘，你怎知道你老娘在我这里了？”

“要想人不知，除非己莫为，这事不但是你派来卧底的独山说出来，就是这躺在地上的翻山虎，也直认不讳。”

马步腾不由望了一眼滚在地上痛苦挣扎的翻山虎，问：“你中了九龙门的毒？”

翻山虎痛苦无力他说：“马、马、马爷，你快叫她将解药给我。”

“你没服下九龙门的解毒丹？”

“那，那，那解毒丹没，没，没有用。”

毒蝴蝶说：“本毒奶奶的毒，除了毒奶奶特有的解药外，什么解药也解不了！姓马的，你快将我老娘送出来，不然，下一个就是你了！”

“你给他下的什么毒？”

“侵肌蚀骨粉，姓马的，你想不想试试？”

马眯腾不愧是东厂的小头目，为人深沉老练，江湖经验丰富，善于临敌应变。他一笑说：“翻山虎一时大意，没凝神运气震飞你的毒而中毒了。像他这样的高手，稍一运气，根本就不会中毒。”他一句话，不啻提醍了韦三笑这样的高手，也提醉了身边的卫士和内力稍为深厚的武士们。同时他又对所有的人下令：“你们快用衣服和布蒙盖了自己的面孔和手，就不怕这毒苗女的毒了！”

众人一听，纷纷用腰带布和手中蒙罩了自己的脸和手，只露出一双眼睛来，而像韦三笑这样的高手，只要运气满全身就可以了，因此用不着蒙布防范。

毒蝴蝶一笑：“姓马的，你以为本毒奶奶只会用一种毒么？”

“我不管你会用千种毒，你想见你母亲的，最好别再施毒。”

“你想我不用毒，那将我老娘送出来。”

“你要我交还你母亲可以，黑豹你给我捉到了没有？”

“毒奶奶宁愿在这里一拼死活，也不会去捉黑豹，有本事你们自己捉去。”

马步腾喝声：“上！给我将小妖女活捉了！”

韦三笑首先挺身而出，说：”毒蝴蝶，你最好束手就擒，免得我出手。”

毒蝴蝶鄙夷地说：“想不到你这个独行大盗，竟然成了东厂门下的一条狗。你往日独来独往的傲气往哪里去了？我毒奶奶要是你，干脆一头撞死，无颜再在江湖上行走。”

“毒蝴蝶，那你是要我韦三笑出手了！”说着，一掌拍出，劲力颇强。韦三笑何止是江湖上的一流高手，已跻身于上乘高手的行列了。毒蝴蝶自问武功难敌，只能用毒用巧取胜，她身形一跃开，她的两个麻衣大汉便扑了上来，双刀齐向韦三笑砍去。这是两把淬了毒的刀，在火光之下，闪着阴森碧绿令人寒心的光芒，更带着一股难闻的气味。

韦三笑不敢大意了，急纵跃开，他的护身宝刀脱鞘而出。韦三笑向以刀法、掌法和轻功独步江湖，独来独往，对谁也不卖帐，从而成为江湖上的独行大盗，现在不知为了什么原因，成为马总管座上客了。

韦三笑以岭南特有的刀法，一连几招，就将两个麻衣汉子杀得手忙脚乱，将他们连人带刀震飞，骤然直取毒蝴蝶，逼得毒蝴蝶节节后退，手中那把刀的光缠得毒蝴蝶无法出手使毒。韦三笑突然轻说：“毒蝴蝶，你快带你的人离开这里，不然，你们就无法脱身了！”跟着大声说：“毒蝴蝶，你不束手就擒，还等何时？”

毒蝴蝶怔了怔，低声问：“那我老娘怎么办？”

“你老娘现在没事，我自会在暗中打点，你放心。”

“不！我誓必杀这姓马的才甘心。”

“毒蝴蝶，你不是姓马的对手，何况还有另一高手没有出来，你知道这位高手是谁？”

“是谁？”

“就是衡山铁佛寺的善化大师。他的武功比我还高，你根本接不了他一招。”

“那就莫怪我用剧毒对付他了！”

“那又是何苦？我劝你早走为妙，不然就来不及了！”

“韦三哥，你的好意我明白，但我这次既然来了，不是鱼死，就是网破。我求你代我看顿我老娘就行了！”

“你这不是自寻死路吗？”

“我毒蝴蝶向来就是说一不二。韦三哥，你假装中我毒针快走，去照顾我老娘吧！”

“那你小心了！”

他们远离马总管，边交锋边说话，不时大声怒喝叫喊。突然间，韦三笑怒吼一声：“你，你，你是射出的什么毒针？”跟着便刀光消失，韦三笑木然呆住了。毒蝴蝶冷冷他说：“这是我的子午追魂针，韦三笑，你也等死吧！”

“毒蝴蝶，我韦三笑要是不死，今后绝不会放过你。”说完，韦三笑急闪身逃去。

马总管一见韦三笑中毒而逃，略略一怔，吼着一些武士：“上，你们给我全上，不能放过了这妖女。”

七八个武士一哄而上，伏在假山后的五个麻衣人，也一齐跃了出来，有的一对一，有的一对二。他们都是贵州山区的镖悍汉子，勇猛过人，矫健异常，从不畏死。他们手中拿的都是有毒弯刀。尽管这八个武士身手不凡，武功胜过麻衣人，但他们都为这五个麻衣农人视死如归的气势压倒，同时又十分忌讳他们手中的毒刀，打斗起来便放不开手脚。在一轮刀光剑影的混战之下，麻衣人中虽然有二人受伤，但八个武士全倒了下来，他们全部中了刀毒而死去了。

马总管想不到九龙门的人这般勇猛强悍，在惊震之下，又一连挥手叫所有的人全上。可是这一次毒蝴蝶不同他们硬拼了，叫麻衣人掷出了五个毒烟弹，“蓬蓬”几声闷响，毒烟弹炸开，冒出了五股毒烟，这些毒烟，有红有黄有绿有黑，形成了一道七彩的毒烟幕。毒蝴蝶这时要和手下人逃走，早已走远了。可是她报复心太重了，誓必要杀了姓马的，救出自己的母亲才罢休。

这一阵毒烟，令首先冲过来的武士、打手中毒昏迷倒地，后面的人纷纷走避，就是马步腾，尽管有九龙门的解毒丹，也不敢拿自己的生命来冒险，掩着口鼻，退到房子里去了。这时马步腾才感到恐惧。怪不得江湖上人说，宁可得罪皇帝，也不可招惹了九龙门的人，他们武功一般，但用毒的手段十分厉害，尤其是百毒娘子母女二人，在用毒方面，已胜过了四川的陶门。她们恩怨分明，是仇必报，是恩必答。她们与湘西的言家有一个共同之点，忍耐、坚韧，得罪了她们，可忍耐十年八年，甚至追到天涯海角，也誓必了结仇恨罢休。想了结仇怨，除非杀尽了九龙门的人。

马步腾不听人劝告，初时他下手将百毒娘子劫来时，意图想将九龙门收归为己用。谁知百毒娘子软硬不吃，于死也不愿为东厂所用。他感到事情有些严重了，不得已便利用百毒娘子，要挟毒蝴蝶去对付黑豹，来一个一石投二鸟之计。他根本不指望毒蝴蝶能捉得了黑豹，只希望黑豹杀了毒蝴蝶，扑灭九龙门，自己再杀了百毒娘子，以除后患。

毒蝴蝶为了母亲，强忍了这一口气，去寻找黑豹。于是在江湖上就出了这么一个怪现象：其他帮会门派一听到黑豹重出江湖，纷纷躲避还来不及，毒蝴蝶反而四处寻找，声言要捉黑豹。武林中人都认为毒蝴蝶是在胡闹。其实毒蝴蝶也有自已的打算，真的找到黑豹，说出自己的苦衷，请黑豹帮助自己救出母亲。要是黑豹不答应，她就以死相拼，希望以自己的死，换回母亲的安全。

这也是鬼使神差，毒蝴蝶在黄梅县境无意中碰上了娉娉和聂十八，又偏偏毒蝴蝶和娉娉有一面之缘。由于飞天狐邢天燕的关系，毒蝴蝶为报邢天燕之恩，应了一句爱屋及乌之语，连娉娉也看顾上了。这样一来，便打破了马步腾的阴谋，将怨恨极深的毒蝴蝶招惹上门……

毒蝴蝶在毒烟幕中一挥手：“郎儿们，冲！给我活捉了这马贼，其他人给我砍掉。”

七个骠悍的麻衣人，除了一个因伤重不能行动，其他六个随着毒蝴蝶朝马步腾冲去了。可是毒蝴蝶刚带人冲上大堂的石阶，蓦然一般极为强劲的风力吹散了毒烟，毒蝴蝶等人也约这一股强风吹得连连后退，有两个麻衣人更站立不稳，翻倒了。

毒烟吹散后，出现了一个披着黄袈裟的老僧，他身旁站着两个穿灰色僧衣的小和尚。毒蝴蝶一看，是衡山铁佛寺的善化大师，显然刚才的一股强风，是由他袖力所拂出来的。善化大师合十稽首说：“阿弥陀佛！少掌门，贫僧有礼了！”

毒蝴蝶想不到善化大师的内力这样的深厚，一袖之劲，就将自己施放的毒烟吹散得干干净净，心中不禁凛然：怪不得韦三笑叫我小心了。善化大师也算衡山一派的宗师，毒蝴蝶不得不回礼说：“大师也请了。”

善化大理由说：“少掌门深夜而来，大概是为了令堂大人吧？”

毒蝴蝶心想：“你这光头老和尚不是明知故问吗？我不为我母亲而来，难道为你这个光头老和尚而来？”便说：“大师说得不错，只要姓马的将我老娘好好地送出来，那万事全体。”

“少掌门请息怒，其实令堂在这里很不错受到马爷以上宾之礼相待。”

“大师，小女子是个粗野之人、不知道什么上宾下宾。要是大师想化解这场仇怨，最好叫我老娘出来、让我母女二人见见面。”

“少掌门，你们母女二人，自有相见的日子。马爷不过想请令堂出来为朝廷效力而已，并没其他用意。”

“大师，小女子就不明白了，既然姓马的想请我老娘出来，干吗不光明正大地派人来请，要偷偷摸摸将我老娘劫来这里，要挟小女子去捉黑豹？”

“可能马爷一时处理为当，请少掌门见谅，望看在贫僧的份上、此事就此罢休。”

“好吧！大师，小女子就看在你老的份上，过去的事就不去追究了。请大师叫姓马的将我老娘送出来，小女子和老娘便马上离开这里，不再生事。”

“阿弥陀佛！贫僧也想请少掌门留下来，共同为朝廷效力。”

“对不起，小女子是山野之人，放纵惯了，喜欢自由自在，不受任何约束。大师喜欢为朝廷卖命，小女子不管。但小女子绝对不干，更不成为东厂的鹰犬。”

马步腾忍不住了，大喝一声：“小妖女，你说什么？”

“我的话比一字更浅，不仅不为你卖命，更想杀了你！不过看在大师份上，才答应离开！”

“妖女，你现在还想离开这里么？”

“那么你是又一次逼得我出手了！我拼着一死，也要将你这座庄院翻转了过来，变成一处谁也不能接近的毒区，谁进入谁死。”

善化大师说：“阿弥陀佛！少掌门，你不感到这样做有违我佛慈悲么？”

“大师，东厂的鹰犬们，四处残害百姓，在武林中挑这场血腥屠杀，你佛怎么不发慈悲了？”

一个和尚喝声：“大胆！你敢这般无礼对我师说话？”

毒蝴蝶说：“你这般说话，有哪一点像出家人？”

这个灰衣和尚想出手了，善化大师连忙喝止，对毒蝴蝶说：“少掌门，贫僧的说话，一向一言九鼎，请少掌门三思。”

“大师，你叫我留下，我就得非留下不可了？”

“正是这样。”

“小女子要是不留下呢？”

“莫怪贫僧强请少掌门留下了！”

“大师，小女子敬你是一派宗师，想不到你也成为了东门下一条可怜的走狗，太令人失望了！”

善化大师陡然色变：“你说什么？”

“你现在难道不是东厂门下的可怜的走狗么？”

善化大师一袖拂出，一股袖劲，顿时如狂风怒浪，直向毒蝴蝶扑来，扑得毒蝴蝶踉跄地一连后退十多步，才站稳了脚跟，她手下的人，一个个滚翻在地上了。善化大师说：“少掌门，这只是贫僧的五成功力，要是再添二成，你想你会是什么样的结果？”

毒蝴蝶突然一把毒芒针洒来，善化大师双袖一挥，将这些细如牛毛的芒针全部震飞四散，这一下，毒蝴蝶手下的麻衣人中了毒针固不必说，他们早巳服下解毒药，不碍事。但马步腾等人，也都中了毒针，一个个惊恐地叫喊，急服从九龙门盗取得来的解药。善化大师一见大怒：“毒蝴蝶！贫僧本发善心，劝你归顺，想不到你冥顽不灵，恕贫僧出手了！”

毒蝴蝶说：“老和尚，就算你能留下毒奶奶，那也是一条毒尸，绝对不是一个活人。”

“那贫僧就度你归西天吧！”说时，善化大师一纵而至，双掌就向毒蝴蝶拍出。

毒蝴蝶急忙跃开，说：“老和尚，你小心沾上我毒奶奶身上的毒了！”

“贫僧就用掌力杀了你！”

善化大师一连两掌，掌劲十分凌厉。毒蝴蝶除了用毒厉害，论武功，的确接不了善化大师的一招半式。而善化大师浑身布满了真气，根本就不畏惧九龙门的毒。眼见善化大师一掌就要将毒蝴蝶拍飞出去了。

“篷”的一声闷晌，善化大师拍中了，可是毒蝴蝶并没有横飞起来，而善化大师反而给回去的掌力，震得一连几步才勉强站稳，同时自己的手臂也感到一阵麻木。善化大师不由心中骇然，暗想：这个妖女哪里练来这么一股强大浑厚的内力？怪不得她敢夜闯皇庄了！他定神一看，顿时更傻了眼，眼前站着的是一位蒙面青袍人，不是毒蝴蝶，毒蝴蝶也像自己一样，惊异地呆立在另一边。

善化大师惊诧极了，怎么会突然跟来了这么一个蒙面青袍人？事先并没任何动静，仿佛像个幽魂似的，刹那间这人就出现了。善化大师是江湖上的一位上乘高手，内力颇为深厚，稍为有任何动静，自己没有不察觉出来，就是在与毒蝴蝶交锋中，他更是凝神运气，除了防毒蝴蝶施毒之外，也在提防那几个僧悍的麻衣人向自己突然进攻。可以说善化大师在交手之中，是一个眼观六路耳听八方的人，随时准备应付任何突然而发的事件。但他居然察觉不了这位蒙面的青袍人，既不知道青袍人几时来，也不知道认何方而来。

善化惊诧地问：“你是何人？”

“老夫黑豹！”

“黑豹”二字一口出，所有在场的人全部惊呆了。近来“黑豹”二字，可以说是江湖上、武林中人人皆晓，这是今江湖上一切非法强梁之徒魂飞魄散的一个可怕的神秘人物。

善化大师强作镇定，问：“你真的是黑豹？”

“不错！你要不要试试老夫的功夫才相信？老夫可以先让你出手三招！”

这蒙面青袍人自然是聂十八，他和娉娉在隐蔽处观察了良久，也听得清清楚楚，就是韦三笑与毒蝴蝶在交锋时的轻声低语，他也一字不漏地听到了。他惊讶在江湖上素有恶名的独行大盗韦三笑，居然会暗中相助毒蝴蝶，是有意为百毒娘了而来，并不是真心投在东厂人的门下。后来见毒蝴蝶在用毒上连占上风，心想：今夜里大概不用自己露面了，毒蝴蝶和韦三笑在暗中联手，就可以解决姓马等人。当善化大师出现，交锋双方的形势突然转变，聂十八看见毒蝴蝶危险了，于是急忙出手接了善化大师极为凌厉的一掌，救下了毒蝴蝶，将善化大师震退。当然，聂十八只用劲二成，要是用劲五成，善化大师一条手臂不但给震断，人也给震得横飞出去。

大概是聂十八看见善化大师在衡山湘江的那一夜，一直没有向自己出过手，也没说过什么话。在穆老爹、吴三与七煞剑门人交锋时，悄然而退，看来不是什么大恶之人，所以才手下留情，没取了善化大师的性命，也没令他受伤。

聂十八对善化大师说了那一段话后，又对毒蝴蝶说：“毒姑娘。你也退到一边去，看顾一下你手下的人。你的老娘，老夫自会叫他们送出来交（bbs.sept5.cｏm 九 月论坛』地球来客整理给你。”

毒蝴蝶惊喜极了，她做梦也想不到神秘的黑豹会来相助自己，激动得跪下来说：“小女子叩见您老了！”

聂十八一股暗劲，隔空将毒蝴蝶托起来：“毒姑娘，别这祥，快退到一边去，老夫要打发他们了！”

“是，黑大侠！”毒蝴蝶顺从地退下，去招呼手的弟兄。

聂十八对善化大师说：“唔！你出手吧！”聂十八感到自己不显真功夫，江湖上的人不会相信自己是黑豹。

善化大师十分困惑地问：“你真的让贫僧出手三招而不回手？”

“不错！老大说话一言九鼎。”

善化大师感到自己一生所练的铁沙掌，在湘中湘南一带，无人敢接，更不要说让自己出手三招，当然，刚才的对掌，他已感到黑豹内力是十分的深厚，黑豹是纹风不动，而自己已连连后退才站稳脚跟，并且手臂还隐隐麻木，要是交锋，自己怎么也不是黑豹的对手。仍让自己出手三招而不回手，太过将自己看轻了。自己的掌力不但能开石裂碑，更可以隔山伤人，就是练成了铁布衫功夫的人，也不敢大意让自己连击三掌。难道黑豹练成了佛门金刚不坏的身躯？善化大师想了一下便乖巧地问：“前辈站在这里不动让贫僧连击三掌？”

“不错！”

善化大师暗暗大喜，“要是前辈手脚移动了一下怎样？”

“那算你胜了，老夫马上离开这里。”

“既然这样，贫僧献丑了。”

“慢着，你击不动老夫又怎样？”

“贫僧也从此迫隐江湖，不再过问江湖上的事。”

“好！你出掌吧！”

聂十八全身布满了真气，形成了一道无形的气墙。要是善化大师真的是武林极为一流的上乘高手，应看出聂十八浑身上下隐现一层紫气。可惜他不是这样的高手，武功不过与江西武当山的火云道长差不多。善化大师凝神运气于手掌，用了自己八成的功力，一掌拍出，这是极为刚烈的掌力，势如狂风怒涛。但这掌力一接近聂十八，碰上了聂十八一身奇厚的太乙真气，正应了这么一句话：柔能克刚。阴柔的太乙真气将善化大师一掌阳刚之劲，化解得无踪无影，消失得干干净净。聂十八不但不动，连衣角也没飘起。

善化大师骇然了，第二掌用（wｗw.sept5.com 九月中 文网)地    球来客整理了十成的功力，朝聂十八的胸口拍来，同样如泥牛入海，全无反应。聂十八站在那里动也不动，仿佛不是一个有形的实体，而是一个虚幻的身影。相反聂十八身后的假山，“轰”然一声全粉碎了。

善化大师惊骇得瞪大了眼：“你，你，你到底是人还是鬼？”

聂十八说：“少废话，还有一掌，你击完后，给老夫退出江湖！”

善化大师一咬牙，因为最后的一掌要是失败，自己不但要在江湖上消失，连自己以往的英名声誉，也化为乌有了！他这次表面上是受荆王爷用极重的聘礼，聘为皇庄的护庄法师，而暗中更为东厂的人，许为今后的护国法师，统率全国所有的僧侣。看来善化大师根本不是一个出家人，权位名利心极重，他暗想：“黑豹已练成了金刚不坏的身躯，但一个人头顶上的百会等穴们，是怎么也练不到的，一拍，不死也重伤。他突然凌空而起，用了自己一身所有功力，双掌凌空向聂十八头顶上拍来，只要聂十八身形一闪避开，他就胜了。

善化大师怎么也没有想到，聂十八一身奇厚的太乙真气，出达登峰造极的境地，凡是外来的击力越强，它的反震也就越强。刚才善化大师的两掌，是隔空拍来，所以聂十八暗运真气，将它化解，散开四周。没反击善化大师。这一次不同了，善化大师用心太过狠毒了，想一招就取自己的性命。他暗运真气聚顶，“咔啦”两声，善化大师双掌刚一接近聂十八的头顶，就给一股无形的真气震得他双臂齐断，人更是横飞出去，摔在马步腾等人的眼前。这样一来，善化想不退出江湖是不行了，聂十八不啻废去了他一身的武功。

在马步腾等人看来，神秘的黑豹如天人鬼神似的人物，不用出手半招，就重伤了善化人师，其他人能经黑豹一击？他吓得早已跑进了大堂，打算由地下暗道逃生。至于善化大师的生死，他不理了，就像他不去理中毒的翻山虎，由翻山虎毒发死去一样。

马步腾刚打算逃走，一位蒙面黑衣女了又像鬼影似的在他面前出现了，问：“马爷，你不是叫毒蝴活捉黑豹么？怎么黑豹来了，你不去捉，自己反而要逃走了？”

马步腾一怔：“你是谁？”

蒙面女子说：“你没听说，往往黑豹出现时，他身边就有一位蒙面女子么？”

“你，你是传闻的蒙面女侠？”

“总算你还记得！说，你现在是想生呢还是想死？”

马步腾大喝自己身边的卫士：“你们快给我拦住她！”他期望四个卫土能挡一阵，让自己好从地道逃走。

四名卫士一哄上前，四把刀向蒙面女子劈来。这四卫士，身手是不错，但他们哪里招架得了蒙面女子娉娉精奇的剑招？娉娉用不可思议的剑法，剑光一闪，四名卫士倒下两个，两个负伤。马步腾还没有跑出五步，就给娉娉的剑尖贴在他心口上，逼得他一步退出了大堂，来到他原来观战的大堂门的石阶上。毒蝴蝶也在这时，带着她手下的麻衣人奔了过来，看见一位蒙面女子用剑逼隹了马步腾，既惊又喜，问：“女侠是谁？”

毒蝴蝶真担心给这姓马的跑掉了。他跑掉了还没有什么，最怕将自己老娘也带了走，今后将不知去哪里寻找。现在见一位蒙面女子用剑逼住了马步腾，怎不大喜和惊奇？

娉娉剑尖一点，封了马步腾的伏兔穴，令他跪跌在地上不能功，然后收了剑说：“我是谁先别问，幸好没让这马贼跑掉，不然少掌门今后就费手脚了。”娉娉怕毒蝴蝶听出了自己的声音，特别放重了嗓子说。

毒蝴蝶拱手相谢：“多谢女侠相帮。”

娉娉在月光中打量了院子一眼，见倒了不少的尸体，善化大师由他两个弟子扶着，狼狈地向庄外而去，其他人都不见了，聂十八也不见了。不由问：“黑豹了呢？”

“他老人家驱散了四下伏着的兵丁和弓箭手后，就一闪而逝了。女侠跟他老人家在一起的么？”

娉娉点头说：“我和他一块来的，既然这样，我也要走了。现在我将这马贼交给你啦！”说完，便闪身纵上屋顶，似夜鸟一般，一闪而逝。这等轻灵的轻功，更令毒蝴蝶惊讶羡慕不已，暗想：今夜要要不是黑豹和蒙面女侠出现，后果真不敢去想。没有黑豹，自己恐怕已死在善化和尚的掌下了；没有这位蒙面女侠，也会让马贼跑掉。

毒蝴蝶用怨毒的目光盯视着已面无人色的马步腾，骤然出手，用自己尖尖的指甲划了马步腾的面一下。

马步腾动不能动，惊恐地问：“你想干什么？”

毒蝴蝶诡异地笑着：“我没干什么，不过在你面上下些毒而已。这种毒，比落在翻山虎脸上、手上的毒粉更厉害，一个时辰后没有我的解药，会一身溃烂痛苦而死。”

“你，你，你想要我干什么？”

“将我的老娘好好地送出来，向我老娘叩头认罪，我就会给你解药。”

“那你先给我解药。”

“对不起，没见到我的老娘，解药是怎么也不会给你。”

“等见到你母亲，我不毒发身亡了？”

“哎，你放心，在一个时辰之内，你怎么也不会死。你不说也可以，那你就在这里等死吧，我和我的手下弟兄，会将这儿翻转过来，不信找不到到我的老娘。到那时，恐怕全庄子没一个活人了！”

马步腾极想活命，连呼“来人！来人呀！”可是没人应，就是连他身边受伤的两个卫士，也带伤逃走了。

毒蝴蝶说：“看来你的人早已逃光了，你最好亲自带我们去。”

“我的伏兔人给封了，不能行动。”

“好！我给你拍开！”

娉娉只是轻封了他的穴位，毒蝴蝶一拍而开。毒蝴蝶问：“现在你可以行动了吧？”

马步腾挣扎了下，真的能站起来，说：“我可以行动了，我带你们去。”

毒蝴蝶说：“你真的想活命，最好放老实一点，一旦运气运力，毒发得更快，到时，恐怕大罗神仙到了，也救不了你。”随后，毒蝴蝶叫两个麻衣人押着他先走，自己在后面跟着。

马步腾再也没有刚才那种目空一切的神气了，他像一只断了脊粱的丧家之犬，看在毒蝴蝶的面色行事了。他虽然是荆王府下面一处皇庄的总管，由于他背景特殊，是东厂派来的人，连荆王爷也不敢去招惹他，是皇庄中真正的主子，庄中的一切人都由他指使行事。现在他却成了毒蝴蝶手下待宰的羔羊，连反抗也不敢反抗。他怎么也没想到，他要挟毒蝴蝶要捉黑豹，黑豹的出现，一时之间，便改写了他一生的命运。过去，他掌管别人的生死，现在由别人来操纵他的生死了！

马步腾转出大堂，穿过走廊，刚踏入一处圆门，只见一条花荫的小径上，韦三笑陪着九龙门的百毒娘子出来了。

马步腾一怔，怎么韦三笑放了百毒娘子出来？难道是韦三笑为救自己，将百毒娘子带出来？想不到四大高手中，还是韦三笑最忠心。他急对毒蝴蝶说：“好了！你的母亲出来了！可以给我解药吧？”

毒蝴蝶一见，激动得早已扑了过去：“娘！是女儿来救你！”

百毒娘子也惊喜地问：“女儿！真的是你来了？”

“娘！真的是我呵！”毒蝴蝶一头扑进了母亲的怀中。

百毒娘子激动他说：“好好，娘以为是这个独行大盗没安什么好心，受姓马的指使，故意骗出来，又想将我弄到什么别的地方去。”

韦三笑说：“看来还是好人难做，百掌门你身上又没有奇珍异宝，我骗你干什么？”

毒蝴蝶说：“韦三哥，我多谢你了！”

“少掌门，别这样，我们都是江湖中人，这一点点小事怎说到谢了？”

百毒娘子问：“那姓马的现在哪里？为娘要找他算帐。”百毒娘子由于见到了女儿，太过激动，一时竟然看不见马步腾给自己的门下弟子，押看在小径旁的一棵树阴之下。

“娘！姓马的已给我们捉到了！这事，全靠神秘的黑豹和一位蒙面女侠。黑豹他不但救了女儿的一条命，也废了善化贼和尚一身的功力，令他今后再也不能助纣为虐，而蒙面女侠更将姓马的活捉了。”

百毒娘子惊疑：“真的是黑豹救了我们？”

“是不是女儿也不知道，但他自称是黑豹武功非常的骇人。”

韦三笑说：“我看是真的。”

百毒娘了问：“你怎么知道了？你以前见过黑豹么？”

“我以前怎么能见到黑豹？这次还是托你女儿之福，才遇到黑豹。”

“那你怎么知道他是真的？”

“首先他外形像传说的一样，其次是武功错不了。我伏在瓦面上观看多时了，当今武林，没人有他那出神入化，夺天地造化的神功，不出手，单以奇厚的真气，就震断了善化的一双手，废去了善化的武功。善化一败，我知道这姓马的完蛋了，所以才赶来杀了那四个看守你的武士，叫你出来。”

百毒娘子说：“原来你这个大盗是看风转舵，不是真心来救老身。”

毒蝴蝶说：“娘！你误会三哥了，三哥是真心救娘的。”

“女儿，你怎么知道他是真心的了？”

“娘，他与女儿交锋时，女儿根本招架不了三哥的快刀，就是想施毒也不可能。但三哥刀刀手下留情，叫女儿快走，娘的安全，由他暗中看顾。后来他受女儿之托，假意中了女儿之毒，闪身而走了。”

百毒娘子不好意思地向韦三笑说：”老身疑心太重，误会你了！”

韦三笑说：“我不会在乎的。我在江湖上独来独往，我行我素，不管是误会也好，咒骂也好，赞我也好，我全不放在心上。怨我不会去记，但恩我韦三笑是必报的。”

毒蝴蝶问：“我九龙门对你有什么恩了？”

“你们当然对我没恩，但你逝去的父亲却对我有恩，他在世时曾经救过我一命，我不能不报。”

“所以你故意投身到这里了？”

韦三笑笑了一笑：“画公仔画出肠，就没意思了！”

毒蝴蝶又问：“三哥，当时你干吗不去看我老娘，却伏在瓦面上观看？”

“因为我感到你母亲一时并没有危险，最危险的是你！”

“所以你准备随时出手救我？”

“可是不用我出手了，神秘的黑豹比我出手更快。”

毒蝴蝶由衷他说：“三哥！我多谢了！”

“不！我只为报恩而来，不必多谢我，真正要多谢的，是黑豹老前辈。”

百毒娘子思疑他说：“奇怪，怎么黑豹会救我们的？”

韦三笑说：“黑豹老前辈一向神秘莫测，是侠义中的侠义人物，他老人家和那蒙面女侠刚好顺路经过这里，出手相助，也不足为奇，百掌门，我们还是早离开这里为妙。”

毒蝴蝶问：“娘，这姓马的怎么处置？”

“带他过来，我要亲自问他干吗这么暗算我母女两人。”

马步腾给带过来了，百毒娘子盯着他问：“姓马的，我九龙门一向跟你们无仇无怨，是井水不犯河水，你干吗这样暗算我们？”

马步腾为求活命，更害怕自己毒发时死得异常的痛苦，将自己所知道的一切全说了出来。

百毒娘了问：“就因为我九龙门不听从你们东厂的摆布，便处心积虑要扑灭我们？”

“百掌门，在下马某人只是奉命行事，求百掌门宽恕。”

一个麻衣人说：“掌门，杀了他算了，别跟他多说！”

百毒娘子说：“不！杀了他，显得我们九龙门惊畏了东厂。女儿，给他解药，同时也废去他一身武功，留下他一条命回东厂，告诉东厂的人，我们九龙门不是什么省油灯，今后再来招惹我们，我们九龙门人就大闹京师，什么手段都可以使得出来，将东厂的人全毒杀了！”

毒蝴蝶说：“好！”说时，一掌拍碎了马步腾的锁骨，这是九龙门废人武功独特的掌法，与任何门派都不同，锁骨一碎，多大的功力也使不出来，就是医治好也无用。

马步腾惨叫一声，软瘫在地上了。毒蝴蝶给了他一颗解药说：“这是解药，你眼下没事。你要是不想活了，不服也可以，那你准备像翻山虎一样痛苦地死去吧！”

说完，毒蛐蝶和母亲带了麻衣人，扶着伤者，连夜离开了皇庄。至于那个大小眼，一到皇庄，毒蝴蝶就打发他走了。

到了外面，毒蝴蝶问韦三笑：“三哥，你今后如何打算？要是没别的事，三哥不如随我们一块回贵州，路上，我也很需要三哥看顾我老娘的，小妹一个人恐怕照顾不了。”

韦三笑说：“我也没别的打算，只不过回桂北罢了。少掌门既然这样说，在下从命，从贵州去桂北，也多不了多少路程。”

毒蝴蝶大喜：“我更多谢三哥啦！”她感到有韦三笑这样的一把快刀在上保护母亲。更放心了。

聂十八和娉娉并没有真正离开皇庄，他们仍然伏在暗处，观看庄内外的动静。因为皇庄离蕲春县城不远，担心大队官乒赶来，毒蝴蝶他们走不了；二来也担心九龙门人滥杀庄中无辜的男女，若是这样，聂十八便用豹形飞镖警告了。现在见两者都没有发生，毒蝴蝶他们安全离去，放心了。

娉娉说：“十八哥，现在没事了，我们也离开吧！”

“好！我们也该走了。”

他们两人，闪身悄然离开，在山野中的一间破庙里，暂时栖宿，准备有天亮时往费州府的黄陂县而去。

聂十八想到黑煞神母子二人住过的那个山谷，看看有没有鬼影侠丐吴三的踪影。聂十八这次出山，在找到了穆家父女以后，唯一的心事，就是希望能找到吴三叔了。

娉娉在破庙中生起了一堆篝火，坐在篝火旁说：“想不到这个桂北大盗韦三笑，也是一个知恩图报的人，以往我有点看错他了！”

聂十八说：“我爷爷和母亲也说过这个大盗，知道他盗劫的都是些殷实大户和土豪劣绅的财宝，没危害一般平民百姓，也没有杀害过什么人。他虽然不是什么侠盗，不同邢天燕姐姐，却也不是任意杀人的大盗。他往往为了自卫和逃避追捕才杀人。当然对那些为富不仁的他也杀了，但他绝不是什么大恶之人，所以我爷爷和母亲才没有去找他过不去。可是岭南双奇却找过他了。”

“哦？岭南双奇找他干什么？”

“因为他盗走了我们幽谷大院在全州的一家商铺，岭南双奇找他交出被盗去的财物来，同时警告他今后不得再盗取正当商铺和行商的财物，不然，就是他逃到天涯海角，也会追拿他讨回公道。”

“这个大盗以后怎样？”

“听说他真的信守了自己的诺言，没再去盗劫正当经营的行商和商铺，也没有在岭南一带作案。”

娉娉说：“要是他今后再干些侠（bbs.seｐt5.com 九月论 坛)地　球来　客整理义之事就好了，不然，就负了毒蝴蝶了。”

聂十八愕然，娉娉突然说出这么一句话来，令人莫明其妙，问“这关毒蝴蝶什么事了？怎会负了毒蝴蝶了？”

娉娉一笑：“你看不出毒蝴蝶已看上了这个大盗么？”

“真的？我怎么没有看出来？”

“你呀！怎会看出这样的事来？就像你在三年前，看不出邢姐姐一颗心，挂在鬼影侠丐吴三的身上一样。好了！这事我们不去谈，你累了一天，去睡吧，我给你守夜。”

“不不！我怎能让你来守夜的？这是我应该做的事。娉娉，你在火旁睡吧，我守在你身边，不会让任何野兽和人来伤害你。”

娉娉笑着：“那我睡啦！”

“放心睡吧，有我在，你不用担心。”

娉娉真的枕着包袱，在聂十八身边放心睡去。她感到有这么一个武功奇高的黑豹守护着自己，比什么都放心。

不久，东方破晓，天色渐渐明亮，山野的黎明到来，异常，新鲜沁人的晨风，阵阵吹来，外面林中的鸟声，啾啾不时传来。这是一个十分宁静和美的山野早晨，聂十八见娉娉睡得正酣，不忍过早地将她惊醒过来，可是在这宁静和美的黎明，随着北面吹来的晨风，聂十八隐隐听到了一阵阵十分不和谐的声音，似乎在十里外的山野森林中，有兵器相碰的响声，有愤怒的吼声，更有妇女悲号绝望的呼声。聂十八不由惊怔了，难道是一伙山贼在洗劫山村么？这事除非自己没听到，既然听到了，这事关系到无辜百姓的生命，自己可不能不管。

聂十八轻轻地推醒了娉娉：“娉娉，快起来，有事发生了！”

娉娉一下惊醒过来，惊愕地四下看看：“什么事发生了？”

“你凝神听听，似乎北面十里之外的树林里，有强人洗劫村子哩。有怒吼声，有女人绝望的叫喊声。”

娉娉说：“十八哥，那我们快赶去看。”

聂十八和娉娉似流光逸电般地奔到了出事的树林里，隐藏在树叶中一看，这不是什么村子，只是一间简陋的草屋，正处在熊熊的大火之中。其中一个猎人装束的汉子，与一个黑衣强徒拼命交锋，更有一位披头散发的妇人，面带绝望之色，近似疯狂，不要命似地与三四个劲装双子交锋，一边出剑，一边绝望地叫着：”你们还我儿子的一条命来！”

聂十八和娉娉一看，几乎傻了眼。他们认出了那位猎人装束的双子，正是七煞剑门中二十四剑手的飞剑元浪，而那一位黑衣汉子，娉娉不认识，但聂十八说出来了，是在广州白云山上一掌将自己拍下悬岩的立运长，他可是七煞剑门熊梦飞的第二大弟子，江湖上人称夺魄剑立二侠。聂十八轻轻对娉娉说：“他们都是七煞剑门的人，我们先别出手。”

娉娉惊讶地问：“七煞剑门人怎么窝里自乱了？自己人在杀自己人？”

“我也不知道为什么！”

“那让他们自己互相残杀，我们乐得在旁边看热闹。”

立运长一边出剑，一边怒喝：“元浪！你这个背叛师门的叛徒，在我师父对你的栽培，你不但不尽忠，反而与元珍这贱人一块私逃，你还敢与我交锋么？乖乖地跟我回去。”

元浪说：“立二爷，我不过劝熊掌门别再跟天魔教的人在一起与武林人士为敌而已。”

元浪口中的天魔教，就是天魔神剑和三掌断魂所创立的什么阴阳太极门。这个阴阳门，由于是由天魔神剑一手创办，所以武林人士轻蔑地称为“天魔教”，而不称太极门或阴阳门，就是连阴阳门下的一些人，也有时称天魔教，因而阴阳门反而在江湖上少人提了。

立运长一剑劈出：“大胆，你这就是背叛，逆我师父的命令行事。”

元浪回剑接招：“我不过是好心奉劝而已，这样与武林中人为敌，是没有什么好结果的。我也劝立二爷别再苦苦逼我和元珍妹，回去劝劝掌门，别执迷不悟一意孤行了，我和元珍既然离开七煞剑门，是怎么也不会回去了！”

“元浪！那你莫怪我心狠手辣，将你和元珍这贱人的人头带回去。”

“我宁愿死在这里，也胜过回七煞剑门。”

“好！那你去死吧！”立运长说时，剑剑是无情的刺杀，在另一边，元珍像一头疯狂的雌老虎一样，已失去了本性，不顾一切出剑…… 
　
九月论坛 “地球来客”整理
　 
第五十六回　山中蛇窝
　
上回说到元珍不顾一切地出剑了。元珍也是七煞剑门二十四剑手之一，与飞剑元浪一向情投意合，对熊梦飞为了夺取一个蓝美人，不惜将自已门下的人拿去送死的事大为不满。最近七煞剑门还发展到与天魔神剑串通一起，与所有武林人士为敌，看来七煞门的毁灭，是迟早的事情。她和元浪早已厌倦了这刀口舔血的生涯，更不想为了自已梦飞的野心而做殉葬品，于是和元浪悄悄地离开了七煞门，远走高飞，在密林深处隐居下来，结为夫妇，靠打猎为生。当他们生下一个孩子之后，熊梦飞打发立运长和和元石，带了四名武士，前来追捕他们了。

立运长早已打听到元浪、元珍隐居在这一处森林中，悄悄来到埋伏好，临大光时便发起进攻，火烧草房，元石更将他们一岁左右的儿子，丢入大火中去，令元珍悲痛欲绝，疯狂地与元石和四位武士拼命，咬牙切齿誓要杀了元石才解恨。论武幼，元珍在元石之上，元石有四个武士朕手，元珍武功再好，也个是他们五人的敌手，但元珍近乎疯狂，不顾一切地拼命厮杀，就算赢不了元石，也要与元石同归于尽。所以她虽然身受剑伤，浑身是血，但元石也遭了她一剑，其他四名武士，惊畏她的疯狂，不敢过分近身进攻，也不想与她同归于尽，所以她仍能一味地向元石进招。她这样的打，迟早会丧生在元石的剑下。她的丈夫元浪，也给立运长的一把剑缠得不能脱身，仅仅只能自卫，全无进招之力。

聂十八和娉娉看在眼里，知道自己再不相助，元浪夫妇必然死在立运长等人的剑下。娉娉说：“元浪为人不错（wｗw.sept5.com 九月中 文网)地    球来客整理，我们出手吧！”

聂十八看了看说：“我们只在暗中相助他们好了，不必露面。”于是聂十八摘下了两个松果，暗运真气击出，一颗出中了元石提剑的手，一颗击倒了贴近元珍的一个武士。

元珍已失去了理性，不知道有高人暗中相助自己，当元石的“啊呀”一声叫喊，利剑落地，元珍也在这时，一剑狠狠挥出，将元石一颗脑袋劈下来，跟着回身一剑，刺穿了那个倒下的武士之心。

剩下的三个武士一时惊愕，又给近似疯狂如虎的元珍挑翻了一个。元珍连杀元石等三人，威不可挡，将那两个武士惊得转身就逃，他们一逃，死得更快，给跃过来的元珍一剑一个，全部打发到阴曹地府中去了。

元珍得聂十八暗中相助，转眼之间力杀五人，总算为儿子报了仇。她见丈夫被立远长逼得只有招架之功，没任何还招之力，大叹一声：“浪哥！我来了！”便像一头猛虎似地扑了过去，举剑就向立运长乱刺。

立运长见她冲过来，声威惊人，虽然一剑将她架开，自己也人由跃后，定眼一看，元石和四个武士，全部已卧在血泊之中，没有一个是活人，惊问：“你杀了他们？”

元珍又是一剑击出：“不错！现在轮到你了！你还我儿子的一条命来！”

立运长见她这样不要命地扑过来，一剑击出，便想挑了她，可是给元浪一剑挡了回去。他们夫妇两人，元珍是为顾性命的拼命，只求同归于尽，元浪却十分冷静，成了她身边的一位护身使者，专接挡立运长的剑招，宁愿自己受伤，也不令元珍受伤。

元浪的剑法，有门有路，专破立运长的招式，而元珍是乱砍乱刺，全无章法可寻，是不顾生死的拼命。立运长说：“元珍，有你这样的打法吗？你是不是发疯了？”

元珍已杀红了眼：“我不管怎么打法，我只求杀了你，就是我死了也值得！”

立运长可不想与元珍同归于尽，尽管他的剑法比元浪、元珍都好，但在声威下却不及元珍，他既要接元浪的招，又要挡元珍的乱砍乱刺，他更不愿去与元珍拼死，很快，他在元浪夫妇的联手之下，身受两处剑伤，吓得他再也人敢交锋下去，转身便逃。

元珍仍想追杀，元浪说：“算了，让他走，我们也离开这里，到别的地方去。”

“不行！我一定要杀了他为儿子报仇。”

“珍妹，儿子是元石这贼子杀害的，他已死在你的剑下，也算是为儿子报了仇。我们快离开这里，说不定不久他又会带了大批人马而来，我们想走也走不了。”

这样，元浪元珍在火场中找到了烧焦了的儿子的尸体，元珍又是嚎啕大哭，又一边几剑碎了元石的尸体，最后才含泪埋葬了了儿子的尸体，忍痛而去。从此以后，江湖上再也不见他们夫妇的脚影，直到十多年后，他们才再次在法湖上出现了，（详情请看拙作的《隐侠传奇》第十三、四回）。

聂十八和娉娉趁他们寻找儿子尸体时，已悄然离开。聂十八用松果而不用豹形暗器，暗中助元珍一臂之力，主要是使元浪、元珍不知道自己来过。元珍疯狂忘我杀敌，也全然不知道一位惊震武林的黑豹在暗中救了自己，今自己大仇得报。

两天之后，聂十八和娉娉出现在德安、黄州。汉阳三府犬牙交错的三不管地方，也就是黑煞神母子隐居过的山谷口前。谷口景物如旧，一些小树已长高了。谷中荆棘满布，山大岩怪石处处。

聂十八不由想起了自己三年前的往事。那时自己给黑煞神当成免子精捉进了这个山谷深处，后来又碰上了行为怪异的母老虎寨王赶来，以后又是鬼影侠丐吴三的突然出现，不但救了自己，也传给了自己莫明其妙的三掌和兔子十八跑功夫，从而使自己一步步踏上了武林这一条路，闯入了武林界的大门。

聂十八来到这里，不由感慨万分。自己能有今天的地步，首先是吴三叔的恩不可没。现在，自己能在这山谷里找到吴三叔么？要是找不到，今后自己又去哪里寻找？那就只有将唯一的希望，放在今年十月了。因为自己和吴三叔曾相约在今年十月的某一天在这里相见，只盼望吴三叔能依约而来。

突然，娉娉像见到了魔鬼一样，吓得花容失色，躲到聂十八的身后，说：“你，你，你看呀！”

聂十八感到惊奇，娉娉是个天不怕、地不怕、剑术精奇的女侠，什么事情令她这么害怕了？他顺着娉娉指去的方向一看，不由一怔，跟着好笑起来。这不过是一条黑白斑点的毒蛇，俗称“百步金钱”，传说人给它咬了一口，走一百步，使毒发身亡。这种毒蛇虽然有毒，但行动迟缓，而且性懒，只要不去踩痛它，它根本不会理你，它远不及过山风、眼镜蛇来得可怕，会主动袭击人。聂十八想不到娉娉这样的女侠，竟然怕一条毒蛇，说：“别怕？你不理它就是了！”

“不不！你叫它走开！你打死它，我见了这种长乎乎滑腻腻的东西，心里就直发毛。快！快！它朝我们来了，你快打死它呀！”

娉娉虽然是一位剑术精奇的侠女，但也像大多数少女一样怕蛇，见了蛇，全身都吓软了！要不是有聂十八，她早逃得远远的了，甚至不敢回来。

聂十八过去在山野中打猎，可以说见毒蛇见得多了，只要有一条细竹子在手，对任何毒蛇也不害怕，挥手一竹鞭，便可将昂起头要攻击人的蛇头打断打飞，这么一条百步金钱，更容易对付了？”他说：“好好！我来打发它走！”他走过去，迅速地抓起了蛇尾，抖了抖，跟着一扔，扔在了远处的一块石头上“叭”的一声，这条百步金钱便给摔死了。过去，聂十八不懂武功，就是这么对付毒蛇。当然，对付大蟒蛇，他就用弓箭射杀了。现在他身怀绝出武功，别说是蛇，就是一头老虎，也一掌可以将它拍死拍飞。

娉娉见聂十八将毒蛇摔死了，才放下心来，问：“这处山谷，不会是毒蛇窝吧？”

“不会的，我来这里时，就没有见过什么毒蛇。娉娉，别害怕，其实蛇也没有什么可怕的，小心应付它就可以了。”

“不知为什么，我什么都不怕，就是怕这长平乎叫人心里发毛的东西。”

“没有毒的蛇你也怕么？”

“怕呀，总之是蛇我都怕。”

聂十八笑着说：“娉娉，我们走吧！”

娉娉刚走进山谷不远，又吓得躲到聂十八的背后。原来又有两条毒蛇在前面出现，一条盘石方头上，一条吊在小树上，而且不是一般的毒蛇，是极毒的五步蛇，这种蛇咬了人，人只要走五步使死，同时蛇还会主动攻击人。

聂十八困惑他说：“怎么这山谷多了这么多的毒蛇了？”

娉娉说：“你还说这不是蛇窝呢！十八哥，我们别进山谷人到别处去吧。”

“娉娉，放心，由我来打发这些毒蛇好了。我们既然到了这里。不进去看看怎行？”

聂十八略为用劲拍出两掌，便将这两条毒蛇，击毙击飞。他见娉娉这么害怕，顺手折了一条细细的荆条，交给娉娉说：“你用这条荆条，挥拨四周的草，就可以将蛇惊走了！”

“不不！万一蛇沿着荆条上来我怎么办？”

聂十八本想说，你有一身不错的内力，略为用劲一抖．不就将蛇摔死了么？但见娉娉害怕成这样，转口说：“既然这样，那你跟在我的身后，由我来拨草惊蛇走，在前面开路好了。”

“要是蛇在我身后窜上来怎么办？”

“娉娉那么我们不进山谷了。”

“最好别进去。”
</code></pre>`,10)]))}const _=e(o,[["render",c]]);export{i as __pageData,_ as default};
