import{_ as e,c as p,b as o,o as s}from"./chunks/framework.B_10QUfm.js";const i=JSON.parse('{"title":"","description":"","frontmatter":{},"headers":[],"relativePath":"guide/戊戟11部/黑豹传奇.md","filePath":"guide/戊戟11部/黑豹传奇.md"}'),c={name:"guide/戊戟11部/黑豹传奇.md"};function t(r,n,b,m,d,a){return s(),p("div",null,n[0]||(n[0]=[o(`<pre><code>第一回　深山猎手
　
天高云淡，大雁南飞。

这正是金色的十月天气，立冬已过，凉风阵阵。鄂、豫交界的大别山中，重山峻岭，早已是落叶纷飞野草金黄，一片肃刹的初冬季节。

一个十六七岁的小猎人卖完了猎物，买回一把米，从李家集转出来沿着一条蜿蜒山道，朝云雾深山走去。这个小猎人，生得虎目燕额，手脚轻快，眼角眉梢，莫不流露出他的机灵聪敏，乍一看，就知道是爬山越岭的好手。

李家集，离名关武胜关不远，座落在鸡公山下，是南来北往的一个交通要道，所以李家集虽然不大，只有一条青石板大街，却也有茶馆、酒楼、客栈和赌场，方便过往客人的吃住娱乐。鸡公山是大别山中的一处风景胜地，峰奇石怪，泉清林翠，云缭雾绕，山幽径曲，所以李家集每日过往的人不少。

小猎人离开李家集，走了二十里路左右，来到了一处较为开阔的草坡地，前方是一片稀疏树林，一条小道穿林而过，这时，已是夕阳西斜，晚霞殷红，山野无人之时，远处村落，已见炊烟飘起。小猎人凭自己特有的嗅觉，一下嗅出了树林中有一股血腥气时，他手搭凉棚往前面望了望，竟然看见两具尸体倒卧在林中的山道上，前面不远，又有两具尸体，心下悚然，不由回头一看，大概是刚才急于赶路回家，没有注意四周，这时才发现男女两具尸体，倒卧在身旁的丛草里。他心想：我的妈呀！怎么我今日这么倒霉！碰到了这么多死人的”。是谁杀死了他们？他吓得头也不敢去看了，暗道：我得赶快离开这杀人是非之地，不然，碰上了官府中的人，说我在这里抢劫杀人，不给拉去砍头吗？再说自己身上有一把猎刀，到时浑身是口也说不清楚。

小猎人不敢朝山道走，他听老一辈的人说过，一个人千万别从尸体上跨过，跨过了尸体会跳越来，会一把抱住自己的。于是他跑进稀疏的树林里，打算绕过这里，取路回家。谁知刚跑入树林不远，他脚下不知给什么东西绊了一下，“卟”的一声，扑倒在地，连挂在肩上的小口袋粮食也摔到一边去。心想：我怎么这般不小心给绊倒了？幸好这里是平地，要是在山上或山涧边，不给摔死了？

小猎人要爬起来，可是他的一只脚似乎给一样东西缠住了动不得，回头一看，顿时吓得魂飞魄散，几乎晕了过去。抓住他的不是什么野草藤蔓荆棘，而是一只血淋淋的大手。这只大手又是从草丛里伸出来的，草丛里也躺着一个死人。

一个死了的人，竟会伸出一只手来抓住自己的脚，我可是没有从他身上跨过呵！小猎人平日虽然胆大，这时也不禁害怕了，他大叫道：“大叔，我没有从你身上跳过呵！你别抓住我，放我直，我以后会买纸钱、香烛来敬奉你，让你早登天的。”

一个有气无力的声音从草丛里传出来：“小兄弟，多谢了，我不要纸钱、香烛。”

“你、你、你想要什么？要，要，要我给你请和尚、道士来打醮？我，我，我没有那么多钱呵，我，我是个穷猎人。”

“小兄弟，我还没有死。”

小猎人不由又睁大了眼睛：“什么？你没有死？你揪住我干吗？我可没有杀害过你呵！”

“小兄弟，我求你一件事。”

“好了你别说了，我知道你求我什么事，是要我救你。大叔你就是不说，我也会救你的。大叔，你先放开了我，我再扶你走来，背你到镇里找郎中医治。”

“小兄弟，我受伤极重，恐怕就是大罗神仙来，也救活不我。”

“不会的，李家集上那位郎中，医术极好，我们寨子里的人就是跌断了手脚他也能医得好。”

那人苦笑一下：“小兄弟，多谢你的好心。我知道自己时辰不多了，只要你答应为我办一件事，我死也暝目了。”

“大叔，你说吧，你要我办什么事？”

“给我带一块血布。”

“一块血布？”

“是！一块血布，在我怀中，你取出来以后，辛苦你到广州一趟，找武威镖局的冯总镖头，亲自将这块血布交给他，千万能交给别人，更不能对任何人说你有这么一块血布。”

“广州府在什么地方？远不远？”

“小兄弟，广州府在南海之滨，大概有几千里，你只要往南一直走，路上再问问人，就可以找到广州。”

小猎人为难了：“这么远，我怎么去呵！我这么大，连武胜关、信阳城也没有去过。”

“小兄弟，我知道太为难你了。但我已是一个快死的人，只有求你，你一定要答应我，不然，我死了也不能闭目，做鬼也缠住你。”

“不不！千万别缠住我，我，我，我答应你就是。”

那人宽慰地笑一下：“小兄弟，我霍某多谢你了，我怀中还有一些碎银，你拿去，可作路上之用。”

“大叔！我不用，一路上我打猎为生，不会饿死的。”

“小兄弟，你还是拿去的好，你不拿，别的人也会拿了去，我给了你，心里也好受一些。小兄弟，记住了，见到了冯总镖头后，告诉他，蓝美人在血布里。”

“蓝美人？什么蓝美人的？”

可是姓霍的已闭目而逝，再也不会回答了，抓住小猎人的手也放松了。小猎人怔了半晌，才慢慢爬起来，心想：他要求我做的事，我去不去做呢？我不去做，他会不会变成冤鬼来缠住我？做吗，广州有几千里路远，我要走多少天才走得完？但我已经答应过了，不去做，对得起他吗？算了，算我倒霉透了，什么方向不走，偏偏撞到这树林里来，又偏偏给他抓住了，不去做也不行。他真不明白，这个死人，什么不叫自己带，偏偏带一块血布？这血布很重要吗？还要送去千里迢迢的广州府。

小猎人又想起蓝美人在这血布中的这一句话。他感到茫然，怎么一个蓝美人会在血布里？蓝美人是件什么东西？是件宝物还是一个人？是人？不可能，人怎么会包在一块血布中的。看来恐怕是件很贵重的宝物，才求自己送到广州去的。我要看看这倒是个什么宝物。

小猎人在好奇心的指使下，迟疑了一会，便伸手向死者的怀里摸，果然摸出了一块不大的血布来。这块血布，好像是死者生前从自己的衣服上割下来的，他在暮色中看了看，哪里有什么蓝美人？什么也没有，布上只用血画了一些符号。小猎人有些失望：就是这么一块血布，叫自己送去广州什么镖局的？是不是自己摸错了，他怀中另外还有一块包着蓝美人的血布？

小猎人不放心，又伸手向死者的怀里掏，最后在死者的裤带上掏出了一个小布袋子，小布袋子也染有血，里面似乎装有一些硬物。他心里想：里面可能装的是蓝美人了。于是便打开来看宝物是宝物了，不过不是什么蓝美人，只是几块碎银两和十多个铜钱。小猎人又怔了一下，看来死者身上根本就没有什么蓝美人宝物的，只是一块血布和一个钱包而已。

没办法，既然自己已答应了，只有将这块有符号的血布和钱包带去广州好了。”自己虽然是辛苦，也好过于心不安给冤魂缠身。再说父亲在生前也时时教自己，答应给人家做的事，一定要做，不可言而无信，要就莫答应。说什么人无信不立。谁叫自已害怕，急急忙忙答应了别人？

小猎人将血布、钱袋小心放入怀里，又拾起刚才给绊倒时扔在一边的小口袋粮食，正打算奔去，不禁回头再看看草丛里的死者，突然想到，我这么就走了，让他躺在这树林里，半夜里不给野兽叼了去？或者将他咬得不成人样？那不太残忍了？我还是做做好心，将他埋葬了才好。于是他又放下粮食，拔出猎刀，打算挖一个坑，埋葬了这位死去的大叔。

小猎人挖了一会儿，又想起在那一边山道上还有六具尸体。心想：我总不能埋了一个，就不埋葬他们吧？他们不同样也会给野兽叼了去？他们不怪我偏心么？算了，我既然做好事，就做到底，将他们都埋葬了，以免他们身葬兽腹，跑去阎王爷面前告我偏心。要埋葬这么多的死人，我不如去找一个大坑才行，这样挖，要挖到何时？

小猎人乘着苍茫的暮色四下寻找，想找一处低洼之地。果然不远，就有一个大坑，于是他将林中小道上的六具尸体，一具具扛到大坑中放下，当他扛起第六具尸体时，一下又发现不远处还有一个黑衣老者尸体，心想：怎么又多了一具尸体的？这树林到底死了多少人呵！没办法，既然已动手，也不多他一个。他扛完这边的六具尸体，又将林中求他办事的大叔扛到坑中，然后再去扛那老者。谁知去杠老者的尸体时，又发现了一具尸体卧在老者身边两三步的地方。小猎人一下又傻了眼，怎么我刚才没发现？莫不是我刚才没看清楚？不行，我得四下再看清楚，这树林里到底死了多少人。”

小猪人在尸首附近转了一下，没发现再有别的死人了，于是扛起老者的尸体，奔到坑边放下，再回头去找第九具尸体。谁知去搬动第九具尸体时，旁边又多了一个死尸。这一下，小猎人更傻了眼。刚才自己明明看清楚再没别的尸体了，怎么又多了一具？难道这具尸体是从地下跑出来的？而且这具尸体，跟自己刚才搬走的那老者的尸体一模一样，也是身穿黑袍的老者，总不会是我刚才心急没认清看清楚吧？只好先扛起这个老者的尸体，丢到坑里，奔回去再扛最后一具尸体。小猪人前前后后，一共搬了九个死人，已搬得差不多了，打算搬完最后一个自己坐下来歇歇，再搬土来埋葬他们。当小猎人跑回去要扛最后一个死人时，旁边又多出了一具尸体，这一下将小猎人吓坏了。我的天！怎么这些死人搬来搬去都搬不完的？别不是我撞上鬼了！他定眼在朦胧的暮色下看看，又是一位黑衣老者的尸体，与先前搬走的两位老者尸体一模一样。小猎人吓得软了下来，他不能不相信有鬼了，跪下叩头说：“老人家，老爷爷，我是诚心诚意埋葬你的，你别恐吓我，你老人家要是不愿意和他们葬在一起，我另外挖一个坑埋葬你好了！你别跑来跑去的。”

树林中飘起了一个苍老的声音：“我当然不喜欢和他们葬在一起啦！”这声音似远似近，象在树林中传来，又象在他身边飘起。小猎人不由浑身上下起鸡皮疙塔。这的确是鬼在说话、因为他眼前的两具尸体，仍然直挺挺的，嘴巴动也没动，尤其这那位老者，嘴巴更没有动。他战战兢兢他说：“那，那，那我另外挖个坑埋葬你好了。老人家，你想我埋葬你在哪里？”

“我哪里也不想埋葬！”

“哪，哪就摆在这里？不怕野兽叼了你老人家吗？”

“浑小子！你以为我死了吗？”

“你，你，你没有死？”

“不错！我是死了，不过阎王爷不愿要我，又将我送了回来。你这浑小子将我扔到死人坑里，我不跑来跑去，不让你活埋了？”

小猎人简直不敢相信眼前的景象，人死了，阎王爷会不要，又送了回来？世上有这样的怪事吗？既然送了回来，怎么又直挺挺仍躺在地上不动的？他是真的活了，还是鬼魂在说话？

小猎人不是武林中人，当然不知道武林人中的一些极为上乘的武功，如龟息法、腹语功等等。他要是武林中人，就一点也不会感到奇异了，他眼前的这位黑衣老者，显然是位绝顶的武林高手，会龟息法，也会腹语功，自然，他那悄然无声的轻功，恐怕是当今武林中数一数二的轻功了，不然，小猎人将他身体扛到坑中放下，转眼又会躺在原来的地方的？

小猎人仍惊疑地问：“你老人家真的是活过来了？”

“浑小子，人死了会说话吗？”

小猎人一想不错，一个人死了，怎么会说话呵！自己的父母死了，就是不会说话。便问：“你，你老人家既然活过来了，干，干吗不坐起来？”

“我走累了，睡一会不行么？浑小子，你快将我身边这一具尸体搬走葬了，别再来打扰我的睡觉。”

“是！是！”

小猎人真不知过这黑衣老者是鬼还是人，他既害怕又好奇，不敢再说话，扛起了老者身边的尸体连忙快跑，用自己的猎刀挖起大坑四周的泥土，将七具尸全埋葬好了，这时已累得他浑身是汗，手脚无力，坐在大坟边休息。

一弯新月，早已升上了天空，月光似水，将鸡公山的奇峪异石，洒泼得一片雪亮。小猎人依躺在一株树下略作体息。山间的寒风阵阵吹来，满山满岭，尽是“嗬嗬”的松涛声，小猎人一身大汗，给寒风吹干了，只觉浑身一股寒意，便站了起来，心想：那个死去又活过来趵黑衣老者观在怎样了？他仍睡在那里？不怕冷坏了么？别不会又死去了吧？

小猎人本想背上粮食袋子离开，但好奇心的驱使，又使他转到那一条山道看看。小猎人并不像黑衣老者所说的是个浑小子，他捕捉山鸡、野兔对，有过人的机灵，甚至山中残忍、凶恶、狡滑的豺狼，他也敢去猎取，也会为自己打算。但他到底是大山大岭中生长的人，有山里人敦厚、纯朴、以诚见人的一面，而且更没有在江湖上走动，不但州府大城没去过，就是连一些大市镇也设去过，不知道人心的险忍、奸诈和欺骗，他更不会去计算人和暗害人。小猎人去看黑衣老者，一方面是好奇；另一方面是关心。他看见黑衣老者仍直挺挺地躺在那里动也没动，暗想：这个老人是睡着了，还是死去了？或者他根本就是一个死人，刚才只不过是他的鬼魂说话？他忍不住走近去想看清楚。真的是具尸体，没听到人睡时发出的鼾声，连轻微的呼吸声也没有。不由说：“老人家，不是我不想埋葬你，是你的鬼魂叫我不要埋葬你，让你在这里躺着。老人家，你好好在这里安息吧，我走了，你的鬼魂千万别跟着我。”

小猎人向黑衣老者拜了几拜，在月下沿山问小道走去。他所住的地主，离这里还有十多里的路程，一路上还没人烟。这小猎人无疑是个大胆勇敢的青年。这与他生长的地方有关。他从小失去母亲，跟着父亲在深山打猎，经常在深山老林中风餐露宿，有时长达半个月没回家，一直在山里追踪野兽的行踪，岩洞、破庙、古寺、大树上，莫不住过，有时还在野兽出没的深谷大涧边升起一堆篝火，与父亲相依靠而眠，不但练成了他一身硬朗、结实的身体，也养成了他的勇敢、胆大异于常人的性格和一手捕猎的本事。没有弓箭，他可以用石块掷中飞跑的野兔，用一把短短的猎刀，可扑杀一只恶狼。在猎人中来说，他无疑是一个出色的猎人，一把猎刀在手，一般的壮汉三、五个近不了他的身，所以他敢一个人摸黑走山路。

今夜里他所碰到的情况，要是一般人，不给吓死也给吓昏了过去，他虽然吓了一大跳，也有一点害怕，但没有显得手忙脚乱，掉头就跑，还能埋葬死人，他害怕的只是无形的鬼魂，就是鬼魂真的要伤害他，他也会拼死一拼以求生存。绝不会白白等死的。

在他十四岁那年，父亲因劳累过度，有小病不肯找郎中，自已寻找山草药来医治，终于拖成重病，丢下他长辞人间，这两年来，他就一个人在山野里捕猎为生，更练成了他的勇敢和机灵。除了鬼神，他几乎什么也不害怕。当然杀人放火的事，他却是不会去做。

他走了五里路左右，以猎人应有的警惕，似乎发觉身后有什么野兽在悄悄跟踪，便暗暗拔出了猎刀防身。在一转弯的山角处。他突然身形一闪，藏身在一块岩石后，看看跟踪的是什么野兽。谁知一看，他后面的道路上根本没有任何野兽，反而是自己藏着的地方，有条人影站着，他急忙回头一看，又惊异了，站在自己身后的，竟然就是那位已死去的黑衣老人。黑衣老人反而不高兴他说：“浑小子，你这是干什么？怎么一闪身躲到这岩石背后来了？浑小子，你碰到什么了？”

小猎人怔了半晌，“你，你，你，你到底是人还是鬼？”

“我现在也不知道我是人呀，还是鬼的。”

“老人家，我没有得罪你老呵，你干吗缠住我？”

“浑小子，你还说没用罪我？”

“我，我几时得罪你了？”

“你干吗丢下我在树林里睡，自己一个人跑了？你起码在走时，也该叫醒我才是，万一我给野兽叼走了怎么办？”

小猎人又楞了半晌，心想：你是一个已死了的人，我怎么叫醒你呵？死人能叫得醒吗？叫得醒的，就不是死人了！他作揖道：“老人家，我承认得罪了你，请你老原谅。”

“咯！你这样还差不多。”

“你老愿原谅我了？”

“好吧！我原谅你就是。”

小猎人慌忙拜谢：“我聂十八多谢你老的大恩，请你老走吧，别跟着我了，明天我会多烧些纸钱给你享用。”

“浑小子，说什么？”

“我多烧些纸钱给你呀，要不，我明天到镇上买些金银锭烧给你。”

“你当我是什么人了？我是死人吗？”

“你不是死了的人么？”

“谁说我死了？我不是说阎王爷不要我，又送我回来么？”

“那，那，那你是活人？”

“阎王爷送我回来，我不是活人又是什么人？”

小猎人聂十八简直不敢相信。你是活人？活人走法怎么没有响声的？活人会一转眼从坑里跑出来躺在原来的地方吗？这只有鬼才能做得到。小猎人本想再问：你不是鬼吗？他害怕这一问招来老者的恼怒，不敢说出来，只好问：“你真的是活人？”

“浑小子，别说浑话了！我跑了一天的路，又去了鬼门关一趟，肚子饿了，想跟你回家喂饱肚子，你不会连一口饭也不请我吃吧？”

聂十八心想：鬼还会吃饭？那真奇了！好！我就让你跟我回去，看看你怎么吃饭。再说，我家中供奉了一只大慈大悲的观音，任何恶鬼也不敢上门。到时，我看你怕不怕。便问：“你真的跟我回家吃饭？”

“我不吃扳，跟着你干吗？”

“老人家，我家中供有一尊观音，你见了不害怕吗？”

“我害怕观音干吗？”

聂十八又怔了一下，暗想：你这老鬼怎么不害怕观音菩萨的？听老一辈人说，任何恶鬼邪神，见了观音菩萨，没有不远远避开的，难道你比其他的恶鬼邪恶还凶恶得多？连观音菩萨也怕了你？不会的。观音菩萨法力无边，她一显灵，任何恶鬼邪神都给她收了去。你不怕，除非我家的观音菩萨不灵验了。

一想到观音菩萨的显灵，聂十八心里又十五十六。父亲供奉了观音菩萨一辈子，异常虔诚，不但自己，就是连父亲也没看见过观音菩萨显过一次灵，甚至连父亲病重时，观音也不显灵来救一下，枉费父亲白白烧了一辈子的香。要是这一次这老鬼上门了，观音菩萨再不显灵，我还供奉观音干什么？

黑衣老者问：“浑小子，你在想什么？还不快走？”

聂十八定了定神：“好，好，我们走。老人家，你在路上不会害我吧？”

“我会害你吗？”

“哪，哪你不是害人的鬼了？”

“胡说八道！我要害你，不早害你了？还等到现在？浑小子，你是不是想害我？”

“不不！我怎敢害你老人家呵！”

“浑小子，你记住了，你要是存心想害我，我不但会剥了你的皮，更将你的心也挖了出来吃。”

聂十八不禁打了个冷颤。看来这恶老鬼惹不得，还是早一点请他吃饱饭，希望他快点离开自己的好。聂十八再也不敢说话，带着黑衣老者回家。

聂十八的家，就在鸡公山中离山泉瀑布不远的一个小山村里。这个小山村不大，只有七、八户人家，全都是靠打猎、砍柴为生，同时也在自己的家门口或屋旁种一些蔬菜。大约走了半个时辰，便到家了。聂十八指着一间孤零零的茅草小屋说：“老人家，那就是我的家了。”可是没听见黑衣老者回应，回头一看，哪里还有黑衣老者的身影？他心里又是愕异：他刚才还跟在我身后的，怎么一转眼就不见了？莫不是我家的观音菩萨显灵了，吓得他不敢每跟着我？要是这样，我要好好供奉观音菩萨了，今后上路，最好也将观音菩萨带在身边，让一切恶鬼邪神不敢接近我。

聂十八又叫了几声，不见黑衣老者回应，只好独自打开柴门，推门进去，用铁镰打着火石，点燃火媒，将油灯点亮。

这真是山里人家，茅屋简陋，所有一切的家具，都是自己做的，而且也不多，制作更粗糙，只有一张桌子和四张矮凳，正面的是一张长方神台，供奉聂家历代祖先牌位，还有就是一尊木雕的观音。

聂十八点亮了灯，首先就是去望神台上的观音菩萨，感激她暗中显灵，使老鬼不敢上门纠缠自己。这一尊木雕观音高不到四寸，不知出自那一位民间艺人之手，雕刻得颇为生动，五官明显，面带笑客，手拈柳枝。这是一尊立像，看来年代已久，观音给香火熏得黑中发亮。看来聂十八家中最值钱的，就是这一尊木雕观音像了，不知是聂十八哪一代祖先传下来的。

聂十八正在凝神台上的观音时，身后一个苍老的声音响起：“浑小子，你看什么？还不去煮饭？”

他回身一看，惊愕得说不出话来。这黑衣老者不知什么时候走了进来，显然不害怕神台上的观音菩萨！看来观音苔萨根本没显灵过，自己是白白高兴了。半晌，他才惊向：“你，你，你是怎么走进来的？”

“浑小子，你进来时，我不也进来了？”

“那，那，那我怎么不见你？”

“你推门时，我就进来了，你怎么见我？”

聂十八更加肯定这黑衣老者是一个鬼了，而且还是一个不怕观音之鬼，更加得罪不得。嚅嚅地说：“我，我，我现在就去煮，你，你，你老先坐一会。”

聂十八摸到厨房里升火，掏米煮饭，还切了一些腌肉，拌上辣椒，一块放在饭面上蒸。辣椒可以卸寒，一般深山里的人都喜欢食用。其实不用黑衣老者催，他也准备煮饭吃了，他一早吃过饭，便赶去李家集卖猎物，一直到现在还没吃过东西。加上又埋葬了那七个死人，已是又累又饿。他一边煮饭，一边看着灶口边的灶君神位，心想：连神台上的观音菩萨也起不了作用，恐怕你这个小小的灶君，早吓得不知跑去哪里了！

不一会，聂十八煮好了饭莱，端上桌面，恭恭敬敬地请黑衣老者用饭，心想：你是一个鬼，我看看你是怎么吃饭的。听人们说，鬼是不会吃所的，只闻闻饭气、菜气就行了，最后还是人将这些饭菜吃掉。

可是，坐在他对面的黑衣老者，不但捧起了饭碗，还大口大口扒饭夹菜吃。

聂十八心里又惊疑了，难道他不是鬼？真的是一个死了又返生的活人？世上真的有这么奇异的事么？怪不得他不害怕观音菩萨了。可是一个活人，怎么会忽然不见。忽然又出现的？睡觉时还没有气息？莫非他是神仙？神仙也会肚饿么？聂十八对眼前的黑衣老者，一时弄不清楚他是人是鬼还是神仙。

但在灯光之下，看清楚了他的面容，是一位清瘦的白眉白发白须老人，双目如冷电，神态严厉，叫人见了有点害怕。

聂十八一边吃饭一边了试探地向：“老人家，你真的从阎王爷那里回来了？”

“我不回来，能坐在这里吃饭吗？”

“你见过阁王爷了？”

“见过！”

“他是什么样的？”

“没什么，跟人差不多，有鼻子，眼睛和嘴巴。”

“他怎么送你老人家回来了？”

“他害怕我会扭下他的脑袋，拆了他的阎王殿，将所有的冤魂枉死鬼全都放了出来。”

聂十八又吓用不敢说话了。这个老者怎么这般的凶恶呵，连阁王殿也敢拆了？不怕阎王爷打他下十八层地狱，永世不能翻生吗？难道阎王爷也跟人一样，欺善怕恶？

黑衣老者却问他了：“浑小子，你问这些干什么？”

“我，我，我没干什么，只是好奇，想知道阎王爷是怎么送你老人家回来的。”

“现在你知道了？”

“我知道了！”

“你想不想去见见阎王爷？”

“不，不，我不想去，你也别拉我去。”

聂十八心想：我去了还能回来吗？

黑衣老者吃完了饭，聂十八问：“你老吃饱了？要不要我再给你添一碗？”

“不用了！”

“那，那，那我给你倒碗水来。”

“你别忙了，我现在有话问你。”

“哦？老人家，你有什么话问我？”聂十八心里嘀咕起来，你不会是在我家里住着不走吧？”

黑衣者者看了他一眼：“浑小子，你是不是要给那姓贺的镖师带一样东西去广州？““是！我想明天就动身了。”聂十八说这话的意思十分明显，意思说，你老别缠住我了，我明天就离开这里，同时想：你总不会跟着我去广州吧？

“浑小子，你过去认识这贺镖师？”

“不认识。”

“哪你干吗给他带东西去广州？”

“老人家，没办法，因为我答应了他才眠目死去，不然，他死不瞑目，而且还会变成鬼来缠着我的。”

“所以你害怕了，才答应他？”

“浑小子，你别听他吓唬你，人死如灯灭，这世上根本没有鬼。”

“什么！？没有鬼？哪，哪，哪你老怎么见到了阎王？阎王可是管鬼的皇帝呵！”

“浑小子，你以为我真的死了吗？”

“你没死？”

“你看我精神很好，浑身上下没口处刀伤，也没流血，像死过的人吗？”

聂十八一想也是，在树林里死的人，有的给人砍开了半边身子，有的给刺中了胸膛，一个个浑身是血，这老者身上没有一处伤，又没有病，怎么会死呵！问：“哪，哪，哪你怎么说见到了阎王的？”

“浑小子，我是故意吓唬你，看看你有没有胆子。想不到你这浑小子的胆子却顶大的。”

聂十八叫了起来：“哪你老干吗要吓唬我？我胆小一点，不给你吓死了？”

“吓死了活该，一个贪生怕死的人，留在这世上也没有什么作用，累人累己。”

聂十八又怔住了，这是什么道理？吓死了人还有理呀！

黑衣老者一笑说：“浑小子，你没有死呵！”

半响，聂十八问：“那么你没有见过阎王爷了？”

“这世上也没有阎王，我怎么见到了？”

“什么？没有阎王爷？”

“不错！不但没有阎王，就是你神台上的观音也没有。”

黑衣老者这一说，更弄得聂十八张大了口，睁大了眼睛，他破天荒听到有人敢亵渎神灵的，不怕观音恼怒起来，降灾祸么？要是父亲在生，听到这句话，准会将老者轰出去的。

“黑衣老者又问：“浑小子，你看见过观音了？”

“我，我没有。观音这么容易让人看见吗？”

“你没看见怎么知道有观音了？浑小子，你是不是听到寺里的和尚们说的？”

“是！是灵华寺里的大师们说的。不单是大师们说，村上的人，都这么说。”

“山村妇孺们说，是受了别人的骗；寺里的光头和尚们说，他们不是胡说八道，就是自欺欺人，浑小子，别去听这些胡说八道的东西，世上根本就没有什么妖魔鬼怪和神仙，都是人编出来的。”

“他们干吗要胡说八道？”

“要不，有人去烧香拜神、施舍香油钱吗？有银两去建造那么大的庙宇供和尚们住吗？浑小子，你看看你一家辛苦了多少年，仍住这么一间破烂简陋的茅屋，而那些和尚、道士们的寺观庙宇，就是他们的柴房，也比你这浑小子住的茅屋好上十倍。”

聂十八不出声，他对黑衣老者的话是半信半疑。黑衣老者又问：“浑小子，世上根本没有鬼，更不会缠人，你还去不去广州？”

聂十八想了一下，说：“去！”

“什么？你还去？”

“老人家，我父亲生前教我，做人要讲信用，答应了人家的事，就应该去做，千万别言而无信，何况那位大叔临死时求我，我答应了而不去做，心里安乐吗？”

黑衣老者以奇异的目光打量了聂十八一下，暗暗点头赞许，间：“从这里去岭南广州，有几千里，你不怕辛苦？”

“我不怕辛苦，有辛苦也顾不得那么多了，谁叫我答应了他的？”

“好，好，浑小子，这是你自找的辛苦，今后可怨不得别人。”

“我怨别人干吗？”

“浑小子，那你今后在路上小心了，我走了！”

黑衣老者说完，身形一闪，便已消失，连灯火也没有摇晃一下。聂十八却感到茫然，惊讶，怎么这黑衣老者一下又不见了？难道我今夜里碰到的不是鬼？而是一位试探我的神仙了他要是神仙，干吗说这世上根本没有什么妖魔鬼怪和神仙的？

聂十八一直是过着山里人简单、古朴的生活，除了在捕捉到猪物时的高兴和与野兽搏斗的惊险外，可以说他的生活一直是平静无波，与人相处是和平友善，可是他自从碰到树林中的死尸和给一个垂死的人抓住了脚以后，便见到了一连串不可思议的事情来。一块血布，蓝美人，还有这不知是人是鬼还是神仙的黑衣老人，这一切，立即打乱了他的平静生活。他怀疑自己是不是在做梦，咬咬自己的手指头，感到疼痈，显然不是做梦，是实实在在的事。

聂十八想不通这些事，便干脆不去想了，这时已临近天亮，便息灯蒙头而睡。他一睡，便一觉睡到日上三竿才爬起来，看见昨夜吃完饭菜的碗碟筷仍摆在桌面上没有收拾，昨夜他和黑衣老者相处的情景又一一涌上了眼前。他跑进厨房用冷水洗洗面，使自己清醒过来，然后又屋前屋后巡视一遍，没有发现黑衣老者的踪影。显然黑衣老者昨夜里就真的走了，没有再回来过。黑衣老者没有走时，聂十八十分希望他早一点走，别来缠着自己，他对黑衣老者是从心里感到害怕，不管黑衣老者是人是鬼还是神仙，都希望别来缠住自己他心里肯定，这黑衣老背决不是一般人，一般人敢能去扭下阎王爷的脑袋，拆阎王殿吗？敢说这世上没有观音菩萨吗？

可是黑衣老者走了以后，聂十八心里又想再见见这个黑衣老者了，感到这个黑衣老者所说的话，是自己闻所未闻的，更想看看他忽然消失，忽然又现的行动在白天会是怎样，看看他到底是人还是鬼。

聂十八没有找到黑衣老者的踪影，心头有点恍然若失，于是便打点行装，准备实现自己的诺言，去广州一趟，完成贺镖师临死时求自己所办的口。他像平常入深山打猎一样，带上了弓箭、猎刀和一些必需用的日常生活用品，头戴露髻信阳斗笠，脚穿碌耳草鞋，一身猎人装束，与村人说了一句：“这次出门，恐怕有段日子才能回来。”便告别了小山村，离开自己土生土长的鸡公山，踏上千里漫长的征途，走入从来没有接触过的天地。他知道从李家集往北走是信阳城，往南下过武胜关，便是湖广的应山县，除此之外，他什么也不知道了。但他从父亲口中得到这么一个经验：路是在鼻子下面，只要多向人打听请教，没有什么不可到的地方。

聂十八过了武胜关，已过午时，红日已偏西，武胜关是群峰峻岭中的一处险要的关口，无论从鄂入豫，或由豫下鄂，都必需通过武胜关，是南来北往的一处咽喉要地，战乱兴起时，它更成了兵家必争之地。

聂十八第一次看见这么一个雄险的大关，一过武胜关，也是湖广隋州应山县的境地，只见群峰连绵，山岭重迭，一条驿道，在群峰峻岭中左右盘旋、起伏，时隐时现，一直伸展到白云深处。聂十八沿着驿道走了一个多时辰，沿途极少碰到车马和行人，心想：怎么这条大道，没有什么人走的？这时，夕阳早已西坠，暮色降临大地，远处的山峰，已变得朦胧起来。要是在鸡公山，聂十八完全可以趁月色赶路，他熟悉那一带的地形和小道。现在，可是到了一个陌生的地方，不敢贸然在月下赶路了，得找一个住宿的地方才好。放眼四望，见不远有处村落，便急忙飞步赶去。

这是驿道上一处小市集，名为东篁店，也像李家集一样不大，只有一条街，有饭店，也有客栈，聂十八走进东篁店，可街道上竟然没有一个行人，家家户户闭门掩户，连鸡犬之声也不听闻，仿佛走进了一座无人的市集，心下奇了，这是怎么回事？突然，从小巷中窜出两条蓝衣劲装汉子，手持明晃晃扑刀，喝着：“不准动！”

聂十八吓了一大跳，心想：别不是我碰上打家劫寨的大贼了？怪不得这市集没有人哩！问：“你，你，你们是什么人？”

一个汉子“哼”了一声：“我们正想问你是什么人哩！”

“我，我是一个猎人。”

“猎人？那你跑来这里于吗？”

“我是路过这里找住的地方。”

两个蓝衣汉子上下打量了聂十八好一会，其中一个说：“看来他的确是一个猎人。”另一个说：“老弟，你在江湖上走动不多，不知道江湖上的人心险恶，鬼魁伎俩，你敢保证他不是贼人的探子，特意打扮成猎人。”

聂十八叫起来：“我怎么是贼人的探子？”

“少废话，跟我们走！”

“你、你们要带我去哪里？”

“这就要看你老实不老实了！走！”

聂十八不知道眼前的两个人是什么人，但肯定不是什么大贼的。因为贼人不会说自己是贼人的探子，既然不是贼，人就不怕人，我跟他们走又有何妨？”

聂十八顺从地随他们走，来到一个叫云来客栈的大门前，两个汉子将他推了进去，一个守卫的汉子看了看聂十八一眼问：“两位师兄，抓到一个什么人？”

“一个打扮成猎人的小贼。”

聂十八又叫起来：“我怎么是小贼了？你们别误会。”

“走！你见到了我们少镖头再说好了。”

聂十八心想：怎么这伙人这般不讲道理的？是官府中的一个官儿？可是他们又不是官兵的打扮，难道是县里的巡捕？他们是来这里捉贼的？

聂十八给带进一间大房间，房间中央坐着一位神态威严的大姑娘，她身后还站立着两位佩剑的少女，聂十八一下又傻了眼，这么一个大姑娘就是少镖头吗？是官府中的巡捕？

一个汉子说：“少镖头，我们在镇口抓住了这个行迹可疑的人。”

一进门，威严的大姑娘早已在灯下逼视打量着聂十八了，她点点头：“请两位师兄继续在外面守，这个人交给我好了。”

“是！少镖头。”

两个蓝衣汉子退了出外，聂十八又是第一次给姑娘们这样目光灼灼地望着，弄得他急忙低下头，不敢去看她们，心想：怎么她们不怕丑，有这么看男人的吗？

大姑娘在喝问他：“说！你是什么人？”

“我是不说我是山里的猎人吗？”

“你家在这附近？哪条山寨中的人？”

“我不住在附近，我要是住在附近，的这么夜跑到这市集上干吗？”

“家住在哪里？”

“武胜关那边的鸡公山上。”

“你跑到这里干吗？”

聂十八本想说受人所托，要去广州一趟，跟着他想到了树林里死了的七个人，万一这个大姑娘追问起来，不疑心是我杀的？这可说不得，便说：“我四处找猎，不能来这里吗？”

“哼！打猎不在深山，却在夜里摸到市集来？你打的是什么猎？”

大姑娘身后的一位少女说：“这市集上有猎可打吗？看来你不是来打猎物，而是来打金银财物的。”

威严的大姑娘厉喝一声：“说！你到底是哪一条路的耳目，来这里探听虚实？”

聂十八急了：“我明明是个猎人，你们怎么这样胡乱冤枉人的？”

“看来你这个小贼，不给你一点厉害，你是不愿说出来。小玲！给我上去教训你这小贼一下。”

“好的，大小姐。”

身后一位绿衣少女提剑走过来，用剑在聂十八的眼晃了晃，含笑问：“小贼！你是要我割你的耳朵呀还是割鼻子，才肯说出来？”

聂十八睁大了眼睛：“你别乱来！”

“那你肯说了？”

“你叫我说什么？”

“你是哪一路贼人派来这里打探我们虚实的？”

“我来这里投店住宿，打听你们虚实干吗？再说，我不知道虚实是什么人。”

“小贼，你蛮会狡辩的。”

“我说的是老实话，怎么狡辩了？”

“你信不信我先把你的舌头割下来？”

“割下了我的舌头，我还会说话吗？”

“当然不会说话，更不会狡辩啦。”

威严的大姑娘说：“小玲，别跟他多废话，先在他验上划上一剑，叫人知道痛苦。”

聂十八叫起来：“在脸上划了一剑，当然痛苦啦！哪有不痛苦的？而且还会流血呢。要不你给我划一下，看痛不痛？”

大小姐和两位少女听了聂十八这种近乎天真的话，也忍俊不禁笑起来，这时，一个年近五十的老者走了进来说：“少镖头，看来这小哥不是贼人的耳目，而且也不是武林中人，的确是位猎人，将他放了吧。”

身为少镖头的大小姐站起来施礼说：“史大叔，请坐！”

史大叔坐下后对聂十八说：“小哥，委屈你了！请坐！”

聂十八松了一口气说：“多谢老伯。”

“大小姐问史大叔：“大叔，你怎知他不是小贼了？”

史大叔一笑说：“少镖头，这小哥一身凡尘仆仆，说话全无半点江湖人的口吻，而且一脸无邪，不但是位深山猎人，也是位未经世面的小伙子，请少镖头别为难他了。”

“大叔既然这样说，那就放了他吧。”

聂十八一颗心放了下来，朝史大叔和大小姐作揖说：“多谢大伯和大小姐，那我走了。”

史大叔问：“小哥，你要去哪里？”

“我要去找住的地方呀！”

“这集上已无人，你去哪里找地方住？”

“怎么这集上会无人的？”

“小哥，你还不知道？有几股贼人要来洗劫这小镇子？”

聂十八大吃一惊：“有几股贼人要来洗劫这镇子？”

史大叔微笑：“要不，这镇子上的人，怎么会全都走光了？”

聂十八一顿怔住了，心想：怪不得我一路走来没贝到人的，原来来了大贼，也怪不得他们将我当贼抓起来了。我怎么一出门就不吉利，碰上了这等倒霉的事？

史大叔又说：“小哥，你这时出去，别说找不到住的地方，万一碰上了贼人，不怕他们将你砍杀了？”

“那，那，那我怎么办？”

绿衣少女小玲说：“你想不让人将你的脑袋砍下来，就得求我们啦！”

“求你们？你们不怕大贼？”

小玲不屑地说：“什么大贼，一群乌合之众，就是他们有一二百人，我家的小姐也没把他们放在眼里。”

聂十八困惑地望着她们。他从小就听到父亲和村中的叔伯们说，兵同贼差不多，贼过如网，兵过如梳。贼人抢村劫寨，往往只抢了一些有钱的人家，就匆匆忙忙离去；大兵一来，几乎什么都抢，像梳子梳过一般，洗劫得干干净净，一无所余，而且往往是贼过才兴兵，使百姓遭受双重的洗劫，所以山里的人，一般不怕贼人，反而更害怕官兵，聂十八以为他们是官府中的巡捕和捕快，所以才急着离开他们，以免惹祸上身。说不定这镇上所有的人既怕贼人，也怕官兵，因此全跑光了。聂十八哪里想到，他碰上的人，根本不是什么官家的巡捕和捕快，而是长沙雄风镖局的少镖头和四位镖师以及十多个趟子手。他们从长沙护着一批镖到河南开封府，路过这东篁店小镇，黄昏时进入小镇，见家家闭户，户户无人，仿佛踏入了一座死镇。江湖经验异常丰富的史大叔一看，便心知有异。找到了镇上一两个没有走掉的人一打听，才知道有几股不明来历的贼人要来洗劫这一带村寨，而且也打听到昨天从岭南北上的武威镖局，也路过这小镇，见镇中无人，慌忙上路，谁知一过武胜关，在鸡公山中便出了事。

富于江湖经验的老镖师史大叔一听，便敏感到这是贼人的圈套，目的是逼武威镖局的人不敢在这小镇上停留，洗劫小镇是假，在险道劫镖才是目的，别说这时已黄昏，就是正午，也不能赶路了，得在小镇上住下来，明天再上路，用一天的时间赶到武胜关再住下，就不怕遭到贼人的抢劫了。因为武胜关驻有官兵，是巡检司的所在地。再在白天从武胜关穿过鸡公山下，直达信阳城，那担的风险更小。武成镖局之所以出事，恐怕是以为离开了小镇，就避开了贼人，过了武胜关，就以为没有事了，可以继续赶路，在李家集住下来。谁知刚好就落在贼人事先设好的圈套中。

史大叔马上和少镖头余赛凤说：“不管怎样，今晚就在这镇上住下，就算有贼人来，我们也有险可守，不像在旷野地方，易遭贼人袭击。”

余赛凤说：“大叔，你抓主意好了，我是第一次押镖，一切看大叔啦！”

余赛凤是武当派的弟子，太极两仪剑深得武当掌门人白鹤道长的精髓，是武当派中的高手之一。她下山不久，就击败了不少的武林高手，在江湖上有奇魂凤之称，是长沙雄风镖局余总镖头的长女，余总镖头以金刀而扬威江湖，走南闯北，没失过一次镖，开创了雄风镖局的事业。他所聘请的镖师，一个个都在江湖颇有名气和地位，和有一门绝技独步武林，金刀余更有五位弟子，个个都是使刀的好手，也成了雄风镖局的镖师。

史大叔是雄风镖局中资历最老的一位镖师，可以说他与余总镖头共同创立了这个镖局，余总镖头视他为亲兄弟，他的一条钢鞭，不知击败了多少黑道上有名的人物，江湖上有活尉迟之称。他阅世深，见识多、人面广，黑、白两道上，都有他的一些朋友。这一次，雄风镖局保了一批贵重的镖到开封，虽然是由少镖头余赛凤率队，其实是以他为主，余赛凤所以要押这一趟镖，主要是想在江湖上走动，跟史大叔学一些本领，何况她还是武当派的弟子，由她出面，武林中人怎要卖面？就是想下手，也不能不忌畏武当派。

这一批保镖，颇为贵重，有余赛凤和史大叔护送，余总镖头放心了，一个剑法上乘；一个机警老练。他们来到了东篁店云来客栈，破门而入住下，同时派了人员，在两条镇口上望风，想不到却接来了聂十八……

聂十八听到绿衣少女这么大口气，一二百个贼人居然不放在眼里，大为惊讶，不由问道：“你们是什么人？”

绿衣少女反问：“你看我们是什么人？”

“你们是官府中的人吧？”

“我们怎么是官府中的人了？”

聂十八又是愕然：“你们不是？”

“我们不是官府的人，你就不求我们吗？”

史大叔说：“小哥，我们不是官府中的人，是在江湖走镖为生的。”

聂十八又是愕然：“走镖为生？这是什么行当？”

绿衣少女说：“走镖你也不懂？就是保护人家的财产货物从一个地方到另一个地方去。我们连大批的货物都敢保，还不能保护你吗了？”

聂十八“哦”了一声：“怪不得你们不怕大贼了，我还以为你们是官府中的人呢。”

“什么？官府中人就怕大贼了？”

聂十八不好意思地说：“因为我听村中的父老们说，官兵最怕贼人的，往往他们是贼过才兴兵。”

史大叔问：“小哥，你一直是在山里打猎，从没在江湖上走动过？”

“没有呵，江湖是什么地方了？”金赛风和两位少女一听，不禁哑然失笑，连“江湖”二字也不懂，的确是大山里的山包子，两位师兄怎么将他当小贼捉起来的？还是史大叔看得准，一下就看出来。史大叔问：“小哥，你打猎为生，身带弓箭，箭法射得准不准？”

“不准，我能捕到野兔和獐子吗？”

“那么小哥的箭法是很准的了，不知能不能露两手让我们看看？”

“这里没有野物，也没飞鸟，我怎么射？”

“小哥，那还不易？我将一只茶杯掷出窗外，不知小哥，能不能射中？”

“好！我试试。”聂十八取下了弓，搭上一支箭，“大伯，你掷茶杯吧。”“小哥，你准备了！”

史大叔手腕劲颇强，一只白色的茶杯掷出窗外，飞向夜空，宛如流星似的。聂十八“彭”的一声，箭更似流星射出，只听见“当”的一声，飞杯给箭击中，碎成数片，跌落地面。余赛凤和跟前两位少女一齐惊讶起来，想不到这个小猎人，箭法竟然这么准，大出她们意料之外了。史大叔赞了一句：“小哥，真是神箭！”

聂十八问：“大伯，这下你相信我是猎人了吧？”

史大叔愣了愣，一下知道聂十八误会了自己的用意，笑着说：“小哥，别误会！我怎么不相信你是猎人的？刚才我是想看看你的箭法，别无他意。”

绿衣少女冲着他说：“要是大叔不相信你是猎人，会叫我们放了你吗？说不定我一剑早将你的耳朵鼻子削了下来。”

余赛凤连忙轻喝：“小玲，不得对人无礼！还不请小哥坐？”

小玲伸了伸舌头，对聂十八笑着说：“小哥，你请坐呀！”

“不，不！我站着就行了！”

刚才史大叔请他坐时，聂十八一直不敢就坐，站着对话，现在少女又请他坐下，便连忙推辞不用了。

余赛风虽然为人刁蛮，有时不讲道理，但她到底是名门正派的弟子，对有一技之长的人十分敬重，含笑问：“小哥！是不是你仍怪我们刚才对你不礼貌的行动？”

“不，不！我在贼人们要来之前，突然闯了进来，怪不得你们的。”

“既然这样，小哥怎不坐下？”

“那．那我多谢小姐了。”

另一位绿衣少女给他奉上一杯茶：“小哥，请用茶。”

聂十八又慌忙站起来，显得有点手忙脚乱，连忙说：“不用，不用！我自己来。”的确，聂十八长这么大，从来没有人向自己敬过茶的，他口渴了，不是在山溪边饮水，就是向一些人家讨一碗水喝，人家往往叫他自己往井里打水喝，哪有人向自己敬茶的？何况奉茶的还是一位好看的少女。

余赛凤又说：“小哥练得一手的好箭法，不知还练过哪一门的武功？”

“武功？什么武功呵？”

“就是与人交锋、搏杀的刀法和剑法等等的？小哥没练过？”

“没有，我除了会射箭、掷石头、挥动木棍，什么也没有练过，我又不想去当兵打仗，练刀法剑法干吗？”

“小哥在深山大野之中打猎，万一碰上了歹徒、贼盗，没有一技防身，不危险？”

“在深山大野老林中，我不会有什么危险的。”

“哦？碰上了贼人也不会有危险？”

“我不会碰上他们的。”

“为什么？”

“因为他们还没有走近我，我就发觉了他们，早已躲藏得远远的，深山中野草树木那么多，随便那一处都可以藏人的。”

“在平地上碰上了怎么办？”

“我可以跑呀！”

绿衣少女小玲问：“你跑得很快吗？”

“不错，我跑得很快的，有时我跑得比免子还快。”

余赛凤等人不禁笑起来。蓦然，一支红色的信号在夜空升起，史大叔一见，说：“不好！贼人们来了！”

余赛风皱皱眉：“好！我去会会他们！”

史大叔说：“少镖头，你先别出面，由我来和他们打下招呼，要是能免了这场交手，我们花些银两也值得。”“他们要是不答应呢？”

“要是这样，只有和他们在刀剑上讲道理了！”

“好！大叔，那你快去。”跟着余赛凤对另一位绿衣少女说，“小屏，去通知大家准备，看好镖车房，没事，千万不可离开。”小屏应声而去，史大叔也走了出去。这时，一位蓝衣劲装汉子奔了进来，聂十八一看，正是在镇口将自己带来这客栈的人。余赛凤问：“王师兄，出什么事了？”“少镖头，贼人们来的不少，有一百多人，将镇子四周都包围起来了，”余珠凤一双凤目，射出了一股杀意，咬着牙说：“要是他们不识趣的，就别怪我心狠手辣了！王师兄，叫外面的人退回客栈来，没我的命令，谁也不准出手。”

“是！”姓王的汉子转身而去。

余赛凤看了一眼呆若木鸡的聂十八，问：“小哥！你打算怎么办？”

“我，我该怎么办？”

小玲说：“跟我们一起杀贼呀！”

聂十八慌忙摇手说：“我，我不行。”

“你箭射得那么准，干吗不行？

“你要我用来杀人？”

“你以为这里有野兽让你射杀吗？”

“不！不！我父亲叮嘱过我，猎人的箭，只可以用来杀野兽，不可伤人。”

余赛凤不由皱着眉：“小哥，那你自己找个地方躲起来吧！别叫贼人杀了你。”

“你，你们不躲么？”

小玲鄙夷地看了他一眼：“我们没有你这么胆小，贪生怕死。”

这一下，真正的伤害了一个勇敢猎人的自尊，激起了聂十八的傲气，尤其是小玲那一对轻视的目光，比鞭打他更感到难受，他一下跳了起来：“谁胆小如鼠、贪生怕死了？”

“好呀！你不贪生怕死，那跟我们一块杀贼呀！”

余赛凤说：“小玲，别逼人家。小哥不会武功，怎能和我们一块杀贼？你这不是叫他白白去送死吗？”小玲说：“小姐，我没有逼他呵！我只是要他远远用箭杀贼，别让贼人杀了进来。”

这时，客栈外火光四起。史大叔正在客栈的大门口与贼人们说话了。史大叔不愧是位老江湖，他抱拳拱手说：“各位英雄、好汉，在下史某有礼了！要是过去敝镖局有什么得罪和不周到的地方，请各位原谅，以后史某必带礼，亲自投贴拜访，登门负荆请罪。”

聂十八听了感到愕异，他们不是一伙贼人么？怎么是英雄好汉了？史大叔又有什么得罪他们了？他从窗口往外面望去，只见在火光中，十多个彪悍的大汉，站在客栈大门口空矿的平地上，其中一位蒙面的身穿紧身衣扣锦衣的大汉，拱手还礼说：“史镖师别客气，在下和众弟兄们突然冒昧前来，有什么惊恐之处，请史镖师恕罪，”

“英雄客气了！敝镖局一向能在江湖上立足，全靠各地英雄豪杰们赏面关照，才讨得一口饭吃。今晚里敝镖局借贵地一宿，明日借路经过，请各位高抬贵手，放过史某。今后各位有什么不便之处，敝镖局和史某将全力以赴，以报答各位今夜里关照之恩。”

聂十八听了更茫然不解，这里不是官府管治的小镇吗？来往的道路不是官道的吗？怎么是这一伙什么英雄好汉的地方了？要向他们借地借路的？

一个镖局，之所以能在江湖上立足，能够走南闯北护镖畅通无阻，除了开镖局的人武功极好之外，更需要背后有一个强有力的靠山。这个强有力的靠山，不是武林中极有声望的门派，便是官府中一些有权势的人物，才令各处黑道上的人不敢轻易冒犯。不然，就算你接到了镖，那一派的高手们必然上门寻仇，或者端掉了你的老巢，结果是连性命也丢掉。要是靠山是官府有势力的人，更会派大兵来围剿，四处悬榜通缉，就令你更无法容身。当然，这对人数不多、独来独往、行踪飘忽的江洋大盗来说，不会起多大的作用。所以开镖局的人，都善于与各方面的人物搞好关系，尤其是各地有势力的豪强和各处有名气的黑道上人物，更要搞好关系，逢年过节，都派人到各处送礼，所赚来的一些财富，分发给他们，求得路上的平安。有时这些大盗来到了镖局所在地，镖局不但热情接待，更要保证他们的安全，不然，就算镖头的武功再好，靠山再大，也难以在江湖上保镖。

因此，镖局往往与一些大盗们有来往，互为利用，互相保护。在他们看来，这就是所谓的江湖义气。长沙雄风镖局创立以来．从没失过一次镖，能畅通无阻，就是能与各处的黑道人物建立了这种微妙的关系，每年都花了一批财富去孝敬这些黑道上的人物。从而使镖局越开越旺，在各处大府都建立了自己的分局，并且与其他各地的镖局也有联络，互为转镖。一些地方的小镖局，也被它吞并过去。

聂十八怎知道这些微妙关系？所以一些名门正派，不容许自己的弟子开镖局，靠保镖为生，就是这个原因，以免自己的弟子与黑道上的人混在一起，变得黑白不分，是非不明，有损本门派的声誉。

当然，作为镖局之主的总镖头，自己没有一定的上乘武功，手下没有一批武林高手，身后没有一定的靠山，黑道上的人物也根本不卖帐。

当这伙贼人出现在云来客栈时，史大叔就心下暗暗嘀咕：这一路上的豪杰，不论水上、陆上，如洞庭湖君山的丐帮、长沙双蚁、桐柏三雄、随州大洪山的肖家寨、驻马店天中山蒋氏五虎等等，每逢过年过节，都送了礼物的，绝对不会向镖局下手，这又是哪一处来的强人？是否会是最新出道的初贼，不闻长风镖局之名，竟敢来劫我们的镖了？史大叔与贼人打招呼时，注意到为首的贼人蒙了面，心里便有几分明白，这可能是最近出道的贼人，不想将真面目让自己看见，极想显示一下他的实力，让镖局逢年过节，得备上他们的礼品，作为初次打交道，镖局的人是不方便问对方是哪一处山头人的。否则会使对方产生误会，以为镖局以后会找他们算帐，就会爆发一场血腥格斗，所以史大叔以话套话，试得对方今夜来的甩意。只要不是存心来劫镖，其他的都好说话。这是聂十八怎么也不明白的。

那蒙面锦衣汉子说：“报答我们不敢望，史镖师，我们今夜来的意思……”史大叔忙说：“知道！知道各大概是手头有些不方便，在下特意准备一百多两银子孝敬各位，望各位暂时笑纳，今后逢年过节，自有一份厚礼奉上。”

聂十八简直不敢相信，一百多两银子就这么白白送给了这一群明火持刀的英雄好汉？一百多两银子，足足够自己村子所有的人两三年的吃用了，而且逢年过节还有礼送的？

余赛风也是第一次见到史大叔与贼人打交道，心想怪不得父亲逢年过节，派出不少人带了一批批礼物和银子四处打点，这么开镖局光彩吗？那不助长贼人的气焰，变得与贼为伍了？那人间还有什么正义可言？

其实这也是史大叔在江湖上混，没有办法的办法。除非别在江湖上开设镖局，黑、白两道上都要买通关系，不然寸步能行。正是人们所说的破财挡灾，江湖上赚来的钱江湖上用，你过得去，我也过得去。

蒙面锦衣人哈哈一笑：“史镖师，别误会了在下等『bbｓ.sept5.com 九月论 坛）“地球来客”整理人的来意，在下弟兄们不是来乞讨银两的。”

史大叔微微一怔，说：“各位不会是嫌少吧？这个好商量，史某斗胆再多添五十两，不会叫各位白来一趟。”

“史镖师，你尽可以放心，我们对贵局所保的这一批镖，绝没有下手的意思。”

史大叔愕然了：“哦？各位的意思……”史大叔心想：不会来寻仇的吧？

“不知道各位要向史某借什么东西？”

“蓝美人！”

这下，不但史大叔愕然，余赛风愕然，聂十八听了更愕异？蓝美人？难道是那位贺大叔临死时托自己带的一块血布上所说的蓝美人吗？蓝美人怎么在这里了？不是在血布中吗？再说。蓝美人究竟是一个美人呀，还是一件贵重的宝物？聂十八不由疑神听下去了。

史大叔愕然：“蓝美人！”

“不错，在下是为蓝美人来，绝不是为贵局所走的这一趟镖。”

“英雄请原谅，在我们这次所护的镖当中，没有蓝美人这么一个人。”蒙面锦衣人一声冷笑：“史镖师，别给在下装傻了！蓝美人是世上一件稀有的宝物，并不是一位女子。这事在江湖上人人皆知，以史镖师的身份，难道不知？”

“史某实不知道。”

“好！在下不管你知也好，不知也好，只想向史镖师借来用用，以后再原物奉还，我想史镖师不会不给面子吧？”

“史某的确没有这么一件宝物，有，借给各位看又何妨？”

“史镖师是不愿意借了”

“我史某要怎么说，各位才相信？”

“史镖师，你能不能将所有镖车上的箱子全部打开了让在下看看。”

要镖局将所有保护的箱子全部打开来，这不啻是对镖局一个极大的侮辱和轻视，这是保镖的人怎么也不能容忍的。别说箱子上有事主贴上的封条和上好的锁，就是没有，也不能让人打开，不然，所得的镖交到接货人手中，令接货人生疑，更有损镖局的名誉，史大叔一股怒火一下涌了上来，这简直是欺人太甚了，对方根本不将自己放在眼里，但史大叔转而一想，小不忍则乱大谋，极力将怒火压了下来，说：“阁下这样要求，有坏镖局的规矩，恕史某不能答应。”

“在下也知道镖局的规矩，但请史镖师放心，在下手下弟兄能人不少，有会开锁的，有善于揭下封条文原封不动贴上去的，打开看过之后，与原来一样，不会坏了贵局的声誉。”

“要是阁下看过之后，没有又怎样？是不是收手退走？”

“对不起，箱子里没有，在下就要搜搜贵局所有人的行李和身上了。”

“什么？阁下要搜我们所有人？”

“在下是志在必借到这件宝物的。”

搜身，这更是莫大的污辱。要是让贼人搜身，今后还有何面目在江湖上行走？雄风镖局还能混下去吗？史大叔就是一个木头人，也有火了，冷冷说：“我看阁下不是来借什么宝物，是存心来找碴子的。”

“史镖师爱怎么说都可以。”

蒙面锦衣人身后一个贼人说：“我们就是存心来找碴子又怎样？惹恼了我们，我们不但连镖也劫了去，人也打发到阴府去。”

蓦然，一条人影飘落下来，说：“史大叔，你闪开，让我来和他们说话。”

来的不是别人，正是愤怒已极的少镖头余赛凤，她在客栈楼上早已听得清清楚楚，见贼人们这么放肆无礼，哪里还忍耐得住，从窗口一跃而下，目如冷电，面似寒霜，娇声中含杀意，说：“你们想看我们的镖车也可以，不过本姑娘却想向你们先借一样东西。” 
　
九月论坛 “地球来客”整理
　 
第二回　江湖路上
　
上回说到愤怒的余赛凤突然出现，对贼人们说，要看镖车可以，不过得先借一件东西。

史大毅一见少镖头露面，已知道一场腥风血雨的交锋势必马上爆发，再也无可抚回。他非常清楚少镖头的性格，疾恶如仇、易为冲动、出手无情。总镖头所以派自己出来相辅她，就是担心她不熟悉江湖上的情形，制止可以制止的流血事件，以免在江湖上多竖仇敌。不过，这伙贼人不但欺人太甚，更逼人太甚，自已也难以有回旋的余地，他低声对身边的一个趟子手说：“快回去，请三位镖师防备贼人们冲入客栈。”

蒙面锦衣汉子一笑问：“不知余少镖头要向在下先借什么东西？”

余赛凤冷冷说：“你们颈上的几颗人头！”

一个贼人大怒，提刀扑出：“老子先要了你的人头！”凶狠的一刀向余赛凤劈来。余赛风轻轻用剑一拔，一招太极两仪剑法中的顺水推舟，借力打力，令这贼人一个踉跄向前扑去，余赛凤已下杀手，倾势一剑横削，就将这贼人的咽喉割断，仆地而亡。

余赛风只出二招，就立杀了一个贼人，令贼人们一时惊怔起来，蒙面锦衣汉子似乎不为所动，还赞了一句：“好剑法！怪不得少镖头在江湖有夺魂凤之称。”

余赛凤持剑冷冷地说：“现在轮到你了！”

蒙面锦衣汉子还没回答，又有三个贼人一齐跃出，联手齐攻余赛凤。这三个贼人看来比死去的贼人武功略高，刀法凶狠，“不但稳、准、狠，而且互相之间的配合也非常默契：两人进攻，一个防守。进攻的两人，双刀交叉，一取余赛风的下盘。一直劈余赛凤的上身；防守的贼人，更直挖余赛凤的心口，三把利刀，如三道白光，形成了武林中所谓三才阵刀法，就算余赛凤能挡开了第一把刀，闪过了第二把刀，也无法能躲过第三把快刀。他们想一下就劈了余赛凤，既为死去的同伴报仇，也想给点颜色让雄风镖局的人看看，反抗他们的人会有什么结果。

余赛凤深得武当派剑法的真传，不愧是武当派的一流高手，人如轻风似的旋转，剑似流水般的闪动，一招深奥莫测的剑光圈圈，柔中带刚，刚中有柔，一阵刀剑相碰的响声，完全是借力打力，将三把如激光的刀全挡了回去。之后，余赛凤手中之剑，似乎有一股磁力似的，三个凶狠贼人勇猛劈来的三把刀，完全被余寨凤手中之剑牵制，于是便出现了这样的情景：第一个贼人的刀，劈到了第二个贼人身上，第二个贼人手中的刀，又劈到了第三个贼人身上，第三个贼人的刀口，却朝第一个贼人头上劈去。好像余赛风手中的是把魔剑似的，不是在与贼人交锋，而是在指挥贼人们在互相交手，自己全不费劲，这正是武当派太极两仪剑法的深奥莫测之处。弄得三个贼人，一边凶狠劈杀，一边在大声喝喊埋怨：“喂！老五，怎么你的刀朝我身上劈来了？你是不是打昏了？”另一个说：“大口七，你快闪开，我的刀会招呼到你的身上去的。”那一个发怒喝叱：“你怎么不长眼睛，朝我身上劈来？”

余赛凤出手几招，便令三个贼人互相砍伤了两个，另外一个，更成了她剑下的游魂，令群贼惊讶不已。余赛凤睨视群贼说：“还有谁上来送脑袋的？”

她的话音一落，又有四、五个贼人一齐跃了出来，蒙面锦衣人大喝一声：“全部给我退下！”自己站了出来，上下打量着余赛凤，问：“你是太极剑门的弟子？还是武当派的门人？”余赛凤粉面含威：“将你自己的人头割下来，本姑娘再告诉你。”

“好！好，在下就来领教你的高招。”

“你早应该出来了！”蒙面锦衣人“当”的一声，宝剑出鞘：“看招！”一剑就朝余赛凤的面门刺出。这一剑实在来得奇诡刁狠。

余赛凤见他站了出来，早已有了准备。心想：这个贼子，口出狂言，目空一切，竟敢将雄风镖局不看在眼里，想必是身怀一门绝技。否则，他就不会目中无人，如此放肆了。所以当他一剑突然出击时，余赛凤身形一闪，也顺手一招发出，这是太极两仪剑法中的一招“冰冻岐山”，是后发先到的制敌招式，与点苍派盘龙十八剑的一拍“墨龙回首”，有异曲同工的作用。蒙面锦衣人一剑荡开，冷笑一声：“来得好！”跟着又是一招辛辣无比的招式击出，宛如流电，骤然而到。余赛凤身形一转，以一招直插汉水的招式接招，这又是太极两仪剑中借力打力的剑招，想将蒙面锦衣人这一招辛辣无比的剑引了开去。两剑相碰，“当”的一声，火花四飞，余赛凤隐隐感到自己的手臂有一阵麻痛，不由大惊，睛想：这贼子不但剑势辛辣、凌厉，内力也比自己深厚。她更不敢大意了。史大叔也在一边说：“少镖头小心，这是熊耳山的七煞剑法，刁狠辛辣，诡异无比，变幻莫测。”

史大叔到底在江湖上混过多年，热悉江湖上各门派的武功招式。余赛凤听了更是心头凛然。熊耳山的七煞剑门，不但是黑道上的一门可怕的门派，剑招上也十分邪恶。七煞剑法，原来是江湖上一门杀手的剑法，经过熊耳山七煞剑门第一代掌门人的精心磨练，融汇其他门派一些奇诡的招式，从而创立了七煞剑法，招招式式，都是旨在一剑取人的性命。它原名为七星剑法，但武林中人见他的招式太过歹毒辛辣，给了他七煞之名，他也公然承受，引以为荣。

余赛凤不由暗运真气护体，全力将太极两仪剑法抖展出来，一分为二，二化为四，四变为八，化成了千剑万招，形成了大大小小剑光之圈。可惜她一身内力不及蒙面锦衣人深厚，而且这剑光圈圈抖展起来十分需要内力。蒙面锦衣人似乎对太极剑刚柔兼备的招式十分热悉，当余赛凤内力不济，在转换招式时，他奇诡的一剑刺出，直插入剑光圈中，一剑便刺中了余赛风的云门穴。本来这一剑，是可以废去余赛凤的一条右臂，使余赛凤再也不能提剑言武。不知是他没存心立刻取余赛凤的性命，还是余赛凤剑招太快，若不及时收手，他的一条手臂也会给余赛凤砍了下来，结果是两败俱伤，所以蒙面锦衣人一击而退，剑尖只在余赛风的云门穴上轻刺了一下，无疑他已稳占有利地位了。无论怎样，余赛凤或少或多，总是受了伤，剑招抖出已受影响。。

蒙面锦衣人跃出以后，一声狞笑：“余少镖头，你受死吧！”跟着又是一连进招，逼得余赛凤连连后退。史大叔大惊，正要提鞭相助时，突然只见一箭如流星追月，从云来客栈楼上射击，一下就射中了蒙面锦衣人右臂握剑之手，蒙面锦衣人“呀”的一声，长剑落地。

好准确的一支飞箭，什么地方不射，偏偏就射中了他的手腕，要是这一支箭不是射向他的手腕，而是射向他的头部和心胸处，便一下就取了他的性命，打发他去鬼门关了。

不用问，这一箭正是聂十八射出来的。聂十八一直伏在窗口上观看下面的战斗，他害怕贼人们胜了，会冲杀进来，那客栈中所有的人，没一个能活下来，鸡公山村林中的惨状，再次涌现在他的眼前，恐怕到时，贼人连自己也砍了。所以他一见余赛凤不敌，情不由己，一下将弓取下来，射出了这么一支箭。

聂十八也是心软，下不了手，不想将蒙面锦衣人一箭射死，所以没朝蒙面锦衣人的头部和心胸上射去，只射他握剑之手，令他不能追杀余赛凤。以聂十八从小练成的箭法，可以说是百发百中。他要射人的左眼，绝不会射到右眼上去。他记住父亲的话，箭，只能用来射杀飞禽走兽，切不可伤人。他在情急救人之时，才射出了这么一支筋，但箭头仍留下余地。

余赛凤和史大叔都知道这一救命之箭是那位青年猎人射出来的。的确，连余赛凤也不是蒙面锦衣人的对手，史大叔的武功比余赛凤还不如，就更别提与蒙面锦衣人对手了。刚才他奔上去。打算拼了老命，将自己的少镖头救下来。

蒙面锦衣人一心要杀了余赛凤和所有雄风镖局的人，因为史大叔已看出了他是中州熊耳山七煞剑门中的人，他不能让一个活口将自己的身份、面目暴露，那将是后患无穷。所以他才蒙了面孔，不敢将自己的真面目让雄风镖局的人看见。至于他的手下，都是从各地招来的小股土匪山贼，只有四、五个人，才是他的跟随，七煞剑门中的人也化了妆，混杂在群贼中。

正因为蒙面锦衣人急于要杀掉余赛凤灭口，才没提防聂十八在暗中射来的一支箭，以他的武功，要闪过这支箭，也不是什么难事。他中箭受伤之后，反应也极为敏捷，急向后跃开二、三丈远，他的几个跟随一下就涌了上来，有的严阵戒备，提防雄风镖局的人趁机追杀，有的担心地问：“少爷，你怎样了？”蒙面锦衣人又痛又怒，吼道：“雄风镖局的人竟敢放暗箭伤害我，你们全部给我冲杀进去，将所有的人全挑了，不能留下一个活口。”

七煞剑门的人首先响应，指挥群贼：“大家上，将镖劫了，将人杀光。”

一场血腥的混战，顿时爆发起来，这是初踏入江湖的聂十八怎么也想不到的后果。他以为射伤了凶恶异常的蒙面锦衣人，就会将贼人吓退，不敢再乱来。要是聂十八一箭真的将蒙面锦衣人射杀了，可以令群贼无首，贼人们会惊退而去。

可惜他心存善念，只射伤了蒙面锦衣人，反而招来群贼的忿怒，爆发一场更大的血腥仇杀，眼见有不少贼人越墙过瓦冲入客栈里来，雄风镖局的人挡也挡不了，聂十八顿时吓用面如土色，手忙脚乱，不知怎么办才好。想躲藏起来吗？客栈里不同深山老林，没地方可以藏身，总不能躲到床下吧？贼人上来，还不是给搜到？

这时有两个贼人摸上楼来，幸好绿衣少女小玲护着他，与贼人交锋。小玲用余赛凤传给的剑法，虽然不是武林高手的对手，但要杀一些山贼草寇，也还可以，用不了多少时候，就将摸上楼的两个贼人解决了。小玲见聂十八仍愣在一边，说：“我的小祖宗，你还不找地方躲起来？站在那里等贼人来砍你的脑袋吗？”

“躲？有地方可躲吗？”

小玲看了客栈内外，小姐负伤，仍与史大叔在客栈外面与十多个凶恶的贼人交锋，客栈内，是三位镖师和几个趟子手与贼人拼杀，便说：“那你守着楼梯口好了，贼人一上来，你就用箭杀他。”

“那，那你呢？”

“我得协助我家小姐和史大叔去！”

“不不，你守住楼梯口，我用箭帮助你家小姐射伤贼人好了！”

“那也好，你快行动，我家小姐身上有伤哩！”

看来，聂十八的弓箭，今夜里想不射人也不行了。他的箭真是百发百中，射杀、射伤了几个凶狠的贼人，又一次解了余赛凤和史大叔之危，使他们趁机放倒了一些贼人。可是贼人有一百多人，聂十八带的箭不多，八九支箭一下就射光了。过去，他在深山里打猎，射出去的箭，还可以收回来，现在射出一支，就不见了一支。

受伤的蒙面锦衣人已下了决心，不将雄风镖局的人杀了不罢休。他不惜牺牲手下人的性命，指挥贼人冲杀，令七煞剑门的人去对付余赛凤和史大叔，自己更带着两个七煞剑门的弟子，冲人客栈，想叫人先将镖车劫走。就算一时杀不了余赛凤，也可以用镖逼余寨凤交出蓝美人来。

情况正在危极时，蓦然之间，一个蒙面黑衣人从天而降，身段异常敏捷，出手迅若火花；所到之处。贼人们不是扑地而亡，便是横飞了去。转眼之间，涌入客栈的贼人，不是见了阎王，就是被蒙面黑衣人扔出店外摔得半死，这一下，不但雄风镖局的人惊异，连蒙面锦衣人也骇然不已。这是从哪里杀出来的一位高人？他打发跟来的两个弟子去对付这个蒙黑衣人。转眼之间，这两名弟子便尸横地上。蒙面黑衣人手法之高和迅速，达到了匪夷所思的境地。

蒙面锦衣人知道今夜里难以达到目的了，正想转身退出客栈。蒙面黑衣人如鬼魂般出现在他面前。

“小子，你还要不要蓝美人？”声音苍老，语气寒得令人从心里打战。

蒙面锦衣人连连后退，惊恐地问：“前，前辈，你，你，你是谁？”

“老夫是杀人的老祖宗，阎王爷跟前的勾魂长老，说：广州武威镖局的人，是不是你这小子干的？”

聂十八在楼上听了不由全身一怔，脱口而说：“是他？”因为这蒙面黑衣人的苍老声音，极似他在鸡公山上所碰到的那位黑衣老者的声音，也是他第一次碰到的不可思议的怪人。

小玲奇异地问：“小哥，你认识他么？”

“不，不，不认识。”

“那你怎么说是他了？”

“我，我，我不知道他是不是我前夜所碰到的老人，不过声音很相似。”

“小哥，这可是江湖上极少有的高人，你怎么会碰上他了？”

聂十八跟着听到“咯嚓”一声骨裂，蒙面锦衣人一声惨叫，聂十八急忙朝外一看，蒙面黑衣人已将蒙面锦衣人一条左臂弄断了，摔在地上，问：“说！武威镖局的两位镖师，五名趟子手，是不是你杀了的？”

“不错！是我叫人杀了的，你杀了我吧！”

“老夫要杀你这小子，比杀一只苍蝇还容易！老夫要留下你这一个活口，带信回熊耳山，告诉那熊梦飞老混蛋，有我老夫在世一天，他就别想染指蓝美人！”

蒙面黑衣人说完，拎起了蒙面锦衣人，将他扔到客栈外：“马上给老夫滚开！不然，莫怪老夫将你们所有的人杀得一个不留。”

这时，店外的战事已结束，地上倒下了十多个贼人的尸体，不是给史大叔的钢鞭击碎了脑袋，就是给余赛凤的利剑刺中了要害，史大叔也身带两处刀伤。

其余几十个贼人早就逃跑了，只剩下四、五个人，扶起了两臂都残废的蒙面锦衣人，狼狈地消失在黑夜中。

余赛凤和史大叔更是骇然。熊耳山的熊梦飞，是当今七煞剑门的掌门人，也是当今武林一个可怕的黑道魔头，江湖上人称山魔熊梦飞。传说他的武功已达到了化境，武林中的九大名门正派的掌门人，也不敢去招惹他。可是这个蒙面黑衣老者，竟轻视地称他为老混蛋，简直不将这山魔放在眼下，武林中谁人敢这么大胆？这蒙面黑衣老者是谁？在江湖上，可没有人说到武林中有这么一位黑衣老者，这样一位武功莫测神奇老人的。

但这位神奇的黑衣老人却救了他们。于是余赛凤、史大叔双双上前拜谢。蒙面黑衣老人神态漠然，语气冷淡，说了一句：“不必了！”身形一晃，一下便在夜空中消失了，又仿佛一下闪入地下，连一点踪影也没有。雄风镖局的人更是惊疑不已，怔了半晌才恢复过来。一场腥风血雨的战事，总算结束。余赛凤受伤并不严重，只是左上胸的云门穴给剑点中，刺破了一点皮肉，敷药包扎便没事，史大叔的两处刀伤反而比余赛凤严重。至于其他的人，只有两名趟子手身受重伤，要卧床医治，其余的全然无事。

余赛凤令人草草埋葬了贼人们丢下的尸体，竟有四、五十人之多。看来贼人这一次伤亡惨重，没有一百人，恐怕也有八、九十人，贼人是不敢再来侵犯了，余赛凤仍不敢大意，派人轮流守夜。余赛凤心里一直暗想：“这位蒙面黑衣老人是谁呢？他怎么连姓名也不留就走了？今后去哪里报答他相救的大恩？”

小玲在旁说：“小姐，那位打猎的小哥似乎认识这位老人。”

“哦？小哥现在哪里？快叫他过来相见一下，我也要感谢他相助之恩。”

“他说他肚子饿了，要去找东西吃。”

“噢！这一点我们倒是疏忽了，我们……”

“小姐，我已叫人煮饭给他吃，现在他恐怕正在厨房里用饭哩！”

“小玲，他用罢饭，请他过来一下。”

“是！小姐。”

“不！我们还是亲自去见他才是。小玲，你带我到厨房中去。”

下楼的时候，小玲叹了一声说：“可惜他明天就要南下到岭南去，不然，他留下来，由小姐指点他一下武功，那他准成为我们镣局里的一个好帮手。”余赛凤不由心动，问：“他去岭南干什么？访友投亲？”

“我没问。”

“你怎么不问问？他要是去投亲，不如叫他跟我们不好？”

“小姐是不是想收他为弟子了？”

“小玲，真正成为武当派的弟子是这么简单的吗？一要看天资。二要看人品，三要了解他本人的来历，缺一不可。”

“小姐，他天资、人品很不错呵！”

“你这丫头，你知道他天资和人品了？没有一段日子的观察和考验，不能这么说。”

“小姐，你是不打算收他了？”

“噢！我说收就能收吗？首先看他愿不愿留在我们镖局里做事，了解清楚后，才能决定收不收。同时，我还得请示武当派的掌门人哩。掌门人不答应，只好由我爹传授他武功了。要是第一点他就不愿意，以后的事，就根本不用谈，谈也白谈。”

“那小姐先问问他愿不愿留下来好不好？”

“好吧。”

小玲高兴起来：“小姐，我看出他是一个不错的人。”

余赛凤一笑不语。小玲想了想又问：“小姐，我算不算武当派的弟子？”

“丫头，你还不是武当派的正式弟子。”

小玲愣了眼：“掌门人不是答应小姐传我武功吗？”

“掌门人虽然答应我传你武功，但要真正成为武当派的弟子，还得上武当山正式拜师，深造两三年才行。”

“噢！我还以为我和屏姐，已是武当派的弟子了。”

“你虽然不是武当派的正式弟子，也算是武当派门外一位不记名的弟子了。”

“有这样的弟子吗？”

“你不就是其中的一个？”

“那我几时才能上武当山去深造呵！”

“丫头，别心急，等我们将这一批镖送到开封之后，回来时，我就带你和小屏上武当山正式学艺。”

“真的？”

“你不相信？”

“我会不相信小姐么？到时，我和屏姐正式称小姐为师父了。”

“我呀，还没资历收徒哩！到时，我顶多是你们的传艺师姐。真正能收徒的，是武当派‘白’字一辈的人。像白风、白水、白山等师伯师叔。”

“嗨！还这么复杂的。”

她们说着，已到了云来客栈的厨房，只见史大叔，小屏和两个趟子手，正在和那青年猎人说话。

余赛凤“咦”了一声：“史大叔，你怎么也在这里了？不在房间里养伤？”

史大叔一笑：“我这两处刀伤，只伤皮肉，没伤筋骨，明天照样可以上路，少镖头不用担心，我有些事，想找小兄弟说说。”

现在史大叔不再称聂十八为小哥了，而亲切地呼为小兄弟。小哥，只是对一般年少人之称，而小兄弟，已是对聂十八的敬重和亲热的称呼了，这在武林中人来说，‘兄弟’的称呼，已被聂十八为平辈中的人了。

史大叔又向：“少镖头怎么不休息，跑来这里？”

余赛凤含笑道：“我也想和小兄弟说说话。”

史大叔说：“少镖头，厨房不是谈话的地方，我们不如到客厅里说话，怎样？”

“那也好，不知小兄弟吃饱了没有。”

聂十八说：“我吃饱了，麻烦你们，真不好意思。”

余赛凤说：“小兄弟别客气，我们一块到客厅去。”她叫小玲先去准备茶水，在客厅里等候。

聂十八心想：这个威严的少镖头神态比以前随和多了，不知她要和我谈什么？是不是也像史大叔一样，向我打听黑衣老人的事？这个黑衣老人也真是，救了人家，怎么就走了？

果然，到客厅一坐下，余赛凤便问他怎么认识那个蒙面黑衣老前辈的。

聂十八说：“我不认识他，而且我前夜在鸡公山中所碰到黑衣老者，也不知是不是今夜里的蒙面黑衣老人。”

余赛凤说：“哦？小兄弟，你将你碰到的那位黑衣老人说来听听。”

聂十八只好将自己埋葬死人，黑衣老人怎么捉弄自己，一直跟到家中的事一一说出来。关于贺镖师临死时所求他办的事故没有说。一来是贺镖师求自己千万别对任何人说，只能对冯总镖头说；二来他感到蓝美人的事太稀奇古怪了，自己也弄不清楚，说出来后，人家要看着血布，那怎么办？问起蓝美人的事来，自己怎么回答？再说血布的事同蓝美人有关，今夜的贼人来这里，也是要看看蓝美人。万一给逃走的贼人知道自己怀有这一块与蓝美人有关的血布，他们不来追杀自己？

聂十八虽然是深山中的猎人，没见过什么世面，为人却甚为机警，知道什么话应说，什么话不应该说，并不是一个愚蠢的人，这也可能与他长期在深山大野中与野兽打交道，因而养成了他机警、敏捷，懂得如何保护自己有关。

史大叔听了后说：“照小兄弟这么说，今夜里的黑衣老人，就有可能就是小兄弟前夜所遇到的黑衣老者。”

余赛凤问：“大叔，你阅历久，见识广，你看，这位蒙面黑衣老前辈，是哪一道上的高人？”

史大叔沉默了一阵说：“当今武林，敢将熊耳山的山魔不看在眼里，恐怕没有几人。九大名门正派的掌门人，只有少林、点苍和昆仑派的掌门人，不将山魔放在眼里。但他们不像今夜里黑衣老人这么傲慢，也没有必要蒙上面目。四大武林世家，也只有盂英小紫竹山庄的慕容世家敢那么藐视山魔。三十多年前，慕容智曾以黑鹰面目，神出鬼没，跟武林开了一个大玩笑。”

余赛凤问：“别不是慕容智大侠又以黑鹰面目在今夜里出现吧？”

一提到“黑鹰”，史大叔怔了一下，使他想起另一个神秘莫测的人物来。他摇摇头：“也不可能是慕容智大侠，他在荡平了阴掌门后，再也不以‘黑鹰’面目出现了。”

“大叔，你怎么知道慕容大侠不再用黑鹰面目了？”

“因为所有武林中人，都知道黑鹰就是慕智智，慕容智就是黑鹰，没存必要再以黑鹰面目见人。何况慕容大侠绝不会单独一个人在江湖上走行，必然与青衣狐狸莫纹在一起，在江湖上双宿双飞，谁也不愿分开单独在江湖上走动。而且往往先出手的是莫纹女侠，慕容大侠不会先出手。”

“大叔，既然不是慕容大侠，哪又是谁？”

“恐怕是黑豹。”

余赛凤一听，不禁全身一怔：“什么？是那个极为神秘的黑豹？至今武林中人还没有一个人知道他真正面目的黑豹？”

“除了他，恐怕没人敢将山魔不放在眼里了！”

“大叔，我曾听很多人说过，黑豹在十多年前，与慕容大侠在衡山一战，失败之后，从此便在江湖上消失。十多年来，再也不见他的踪影，也没有人再说起他，怎么会是他了？难道他又重出江湖了？”

史大叔说：“要不是他，我就想不起再有什么人敢那么轻视山魔。”

聂十八一直在旁张大口怔怔的听着。他想不到在鸡公山外的天地里，竟有这么五花八门、稀奇古怪的人物，什么九大名门正派，四大武林世家，什么少林、点苍、武当、慕容家的。他看见黑衣老者，已是感到不可思议了，认为不是世间中的人。看见蒙面锦衣汉子，感到他是一个非常了不起的可怕的大贼头，连余赛凤这么个厉害的女子也打不过他。现在又听了什么熊耳山的山魔，盂英山的什么黑鹰、青衣狐狸等等，好像一个个都是十分可怕的人，本事不知此蒙面锦衣人、余赛凤和史大叔高出了多少倍，这些，都是些什么人？他忍不住问：“黑豹是什么人？”

聂十八对黑衣老人最为关心了，因为其他的什么山魔、慕容大侠、青衣狐狸，他没看见过，而黑衣老人他是接触过的，还在他家里吃过一次饭。他虽然感到黑衣老人行为不可思议，除了吓唬自己外，似乎对自己还颇为关心。既然黑衣老人就是什么黑豹，他不能不动问了。

史大叔说：“小兄弟，要问黑豹是什么人，恐怕江湖上没有一个能说得出来。他是在二十年前左右，突然在江湖上出现的一位神秘的人物，来无踪，去无影，武功极高，武林中黑、白两道上的一流上乘高手，都不是他的对手，连少林寺的一等高僧慧悟禅师，也败在他的掌下，与名震武林的青衣狐狸莫纹，也战成平手，但却败在了慕容大侠的掌下。”

聂十八皱着眉问：“大叔，他怎么这般喜欢找人打架？不能和和气气与人相处么？”

史大叔一笑：“小兄弟，你没在江湖上走动，不知道江瑚上的情形。有时不是自己喜欢与人文锋，而是别人逼得自己不能不动手。就像我们刚才和贼人一样，我们是极不愿意交手的，我们一忍再忍，一让再让，他们还是不放过我们，逼得我们不得不动手。”余赛凤也说：“小兄弟，对一些凶恶的贼人，你想和气相处他们却不。他们抢走了东西还是小事，还想将我们脑袋都砍下来。”

史大叔又说：“小兄弟，就像你在山里碰上了凶恶的狼一样，你能和它们和和气气相处吗？它们吃掉了你以后，还想去吃其他的人哩。”

余赛凤问：“小兄弟，你碰上了恶狼怎么办？”

聂十八一笑说；“我只好射杀它们。”

小玲笑道：“我还以为你会让它们吃掉，跑进它们的肚子里去和它们和和气气相处哩！”

聂十八又问：“黑豹是恶人还是好人？”

史大叔说：“小兄弟，我也不知道怎么答你才好。江湖上有人说他好，也有人说他恶和残忍。他高兴起来，连一只蚂蚁也不想伤害；他震怒起来，可以连人的一家老少都杀了，武林中人说他为人亦正亦邪，也好也坏。以今夜的事来说，他却是一个好人，救了我们所有的人。”

余赛凤说；“在恶人方面来说，他是恶人中的恶人，一些凶恶、残暴、为非作歹的山贼、草寇豪强，都将他看成煞神，是自己的克星，而一般平民百姓，却特地当成了救命的恩人，是一个来去无踪无影的神仙。”

聂十八说：“那他是个好人了。”

史大叔说：“有时他连好人也杀害，”

“哦？他杀害过什么好人了？”

“他杀掉的好人也不少，有很多还是江湖上有名气的侠义人士，淮北三英，陕南九雄，晋北五台山的善化禅师，峨嵋派的俗家弟子金剑侠土等等，全都死在他的掌下。”

聂十人一下睁大眼不能出声。小玲却问：“大叔，武林中真的没一个人知道沮他的真面目和姓什名谁吗？”

史大叔摇摇头：“黑豹一般不在白天行动，一向在夜间出没，行动起来，身形宛如一头灵豹，矫捷异常，疾似飞鸟，静如幽魂。所以在江湖上才有黑豹之称。别说到现在没人知道他的姓名，就是连他的真面目也没人看见过，至于他的来历、武功门派，更无从知晓了，只有莫纹女侠隐隐察觉他的武功基础是出自武当一派，但无论剑法和掌法，不知比武当派的武功高出了多少倍。他的拳脚功夫，更是深奥莫测，又近似少林一派的武功。叫武林中人惊震的是他的剑法，号称天下无敌手的西门剑法，他居然能接招和化解，比点苍派的无影剑法来得更出神入化，足足可以与莫纹女侠战成平手，丝豪不现败像。莫纹女侠，可以说集梵净山和慕容家的几门绝技于一身了，仍不能战胜他。要不是慕容智大侠，当今武林几乎没一个人能制服他。要是小兄弟所见到的那位白眉白发自须的黑衣老者就是黑豹，那小兄弟是第一个人看见了他的真面目。就怕那黑衣老者不是真正的黑豹。黑豹败在慕容智大陕的掌下，负伤而去，十多年来一直销声匿迹。论年纪，他已是六十多岁的人了，有人传说他早已死去，怎么又会重现江湖的？”

第二天一早，雄风镖局的人吃饱了饭，打点镖车和行李，两个重伤的趟子手，安排坐在镖车上，准备赶到信阳后放下医治。信阳城中，有雄风镖局开设的一个分局。

余赛凤问聂十八：“小兄弟，你打算去哪里？跟我们在一起好不好？”

小玲说：“是呀，跟我们在一起吧，别再去打什么猎了，干脆在我们雄风镖局做事。我家老爷和小姐会教你一身武功，今后就不怕别人欺负你了。”

聂十八心想：在镖局里干活，整天弄刀动枪的，那不更危险吗？我还不如在山里打猎的好。再说，我受人所托，没办完这件事，又怎么与你们在一起？他为难他说：“小姐，多谢你们了，我得去广州一趟。”

小玲一怔：“什么？你要去广州？你知道广州有多远？”

“有几十里路吧。”

“千里迢迢，翻山越岭涉水过河，你一个人不危险？”

史大叔问：“小兄弟，你有什么事要去广州？”

“我，我，我受一个人所托，要去寻访一位亲友。”聂十八不想将事情说出来，怕引起余赛凤等人一连串的追问，只好含糊地这么说。

余赛凤问：“小兄弟，你是不愿意和我们在一起吧？”

“不，不！我真的有事要去广州。”

“既然这样，小兄弟，我就不敢强留你了，希望你找到亲友后回来，到长沙的雄风镖局来看看我们好吗？”

“好的，到时，我一定会去长沙拜见小姐、大叔和各位的。”

“小兄弟高姓大名，我们还未请教呵！”

“我，我姓聂，叫十八。”

小玲奇异：“聂十八？你家中有十八位哥哥弟弟和姐妹吧？”

“不，不，只有我一个。”

“那你干吗叫十八？这个名字不好听，怎么不取其他好听的名字？”

聂十八为什么叫十八，他是怎么也答不出来。不但他不知道，恐怕连富有江湖经验的史大叔也不知道，为什么以数字为名的。原来在元朝统治神州大地时，所有的平民百姓，都不准取名，只能以数字为名，比如你是二月九日出生的，就取名为二九所以张四八、王小五、李六二等等比比皆是。聂十八是十月十八日出生，所以不取月，而取日子为名，叫十八。直到推翻了元朝后，平民百姓才有自己的名字，聂十八一家一直在深山老林中生活，以日子取名的习惯，一直传了下来，没有改变。

聂十八见小玲这么问，只好说：“这是我爹给我取的，因为我是十月十八日出生，所以叫十八。这个名字怎么不好听了？”

余赛凤说：“丫头，一个人的名字，由父亲而取，有什么好听不好听了？”她又对聂十八说，“聂兄弟，你去广州的盘费够不够？我这里有五十两银子，你带着在路上投店住宿用。不够盘费，恐怕去不了广州。”

聂十八吓了一跳。五十两银子？这在山里来说，已是一个大富翁，够一辈子用了。我带这么多银子上路干吗？不怕人抢了去？便连忙说：“不，不，我不敢要。盘费我有，就算不够，我也可以沿途打猎。”

“聂兄弟，你是不是嫌少了？”

“不，不，我怎么嫌少了？五十两银子，够一人个人吃用一辈子了，这还少吗？”

“那兄弟怎么不要？不会是瞧不起我们吧？”

“我、我怎敢瞧不起你们？记得我父亲说，用了人家的钱，就欠了人家的债，一个人欠了债，日子就过得不舒服。我不想欠你们的债，以后也不知怎么还。”

“聂兄弟，你要不收，那我就欠了你的债了，也会浑身不舒服的。”

“你们怎么倒欠了我的债？”

“你刚才在楼上用箭救了我，那不是我欠了你的债吗？你连这一点点银两也不收，我心里舒服吗？”

“不。不，我射伤了贼人，也是为了救我自己，你千万别以为欠了我的什么债。”

“聂兄弟说什么也不收了？”

“这，这，这么多的银子，我怎么带在身上？走那么远的路，那不累吗？”

“聂兄弟，我们可以给你一些金子，你带在身上不就行了？”

“金子？”聂十八睁大了眼，“我是个穷猎人，将金子带在身上，人家见了，不以为我是去偷的吗？那不行，你千万别给我金子，金子这个东西，我连摸也不敢摸。”

史大叔听了，暗暗讶异这位青年猎人怎么这样老实，居然没半点贪念？别的人见了金报，只有嫌少，哪有嫌多的？单是这份品格，已叫人敬仰了。

小玲说：“你如果一点也不要，你不伯伤了我家小姐的心吗？”

“我怎么会伤了你家小姐的心了？”

“我家小姐一门好意想帮助你，你不要，还不叫人伤心难受吗？”

“那，那，那我怎么办？”

“那你收下呀！”

“这么多的银两，我怎么拿？”

史大叔说：“聂兄弟，多你拿不了，少，你总可以拿吧？你就收下一点，表示一点心意不好？”

“那，那，那就要一两好了。”

小玲叫起来：“什么？你才要一两？这够在路上用吗？”

聂十八说：“我身上有，拿一两已够多的了。”

史大叔向余赛凤打了个眼色：“既然聂兄弟拿一两，我们就照聂兄弟的意思办好了，给一两金子不就行了？”

聂十八一怔：“什么？一两金子？我没有说要金子呵！我说的是银子。”

史大叔微笑：“聂兄弟只说一两，也没有说银子呵！”

小玲说：“是呀！你是一个男子汉，总不能说话不算话吧？”小玲说着，从自己怀中抽出一个绣花钱袋来，掏出了金光闪闪的十片金叶子，交到了聂十八的手上。

聂十八睁大眼睛：“这，这就是金子？”

“是呀！你千万别将它当烂铜丢了。”

“它打制得这么好看，我怎会丢掉呵！我会将它们当宝贝收藏起来，拿到山里让乡亲们看看，我们山里的人，从来没有见过金子的。”

小玲说：“这是给你在路上花的，可不是叫你收起来。你记住了，每片金叶子可以值十两白银的。”

“不不，我怎么也舍不得花掉它。”聂十八小心翼翼地将十片金叶子收入自己的钱袋中，说，“我聂十八多谢你们了！”

史大叔说：“我也有一物送给聂兄弟。”

“大叔又送什么东西给我了？”

“一块铁牌？”

“哦？一块铁牌？”

聂十八不知一块铁碑有多大多重，心想：你送一块铁牌给我干什么？它可以在山野中当床睡吗？要是又大又重，叫我怎么背着它上路？可是史大叔已从自己的腰带上取了一块小小光滑的铁牌来，顶多只有二两重。聂十八又奇怪了，难道这是大叔心爱的一块小铁牌，送给我做纪念？那也好呵。

史大叔将铁牌慎重地交给了聂十八，说：“聂兄弟，这块铁牌千万别丢失了，这是我们雄风镖局的信物，去广州的一路上，武昌、岳州、长沙、衡阳、郴州，都有我们镖局所开设的分局。兄弟持着这块铁牌到我们的分局，他们见了此碑，自然会招待兄弟的吃和住。就是兄弟有什么困难和不方便，只要兄弟一说，我们镖局的弟兄们将会尽力相助兄弟你的。”

聂十八听了心下大喜。要是这样，我一路上就不愁找不到吃和住的地方了，而且还不用四处向人打听去广州的路怎么走。但跟着一想，是不是余小姐、史大叔见我不收银两，所以叫去这些州府，借此来招待我？要是这佯，我不多跑了路吗？他们的好心我是感激，可我想早一点赶去广州，了结了这件事呵！以后就无拖无欠转回来，便问：“大叔，我去广州一定要经过这么多州府地吗？”

小玲说：“当然要经过啦，而且这是一条直径，从这里先去武昌，由武昌坐船去岳州也行，去我们总局的长沙也行，甚至沿湘江坐船而上，直可以去郴州，再由郴州取路去岭南的广州了。从武昌一直坐船可到郴州，不用走路，要是你从别的地方走，别说台多走弯田，甚至还到不了广州。所以你千万别丢失这一块铁碑，不然，你一路上要多花铁　来客投店住宿了。”

聂十八感激地说：“你们对我这么好，我今后怎么报答你们呵！”

史大叔说：“聂兄弟，千万别这样说，在家靠父母，出门靠朋友嘛。也是我们和聂兄弟有缘，在这里与兄弟相会，共同度过这难忘的一夜。互相关心，理所应当。”最后，他们分手道别，余赛凤和史大叔率队北上，而聂十八孤零零的一个人往南而去。在路上，余赛凤问史大叔：“我们连年过节，有没有向熊耳山的七煞门送礼的？”

“有。从来没中断过。”

“那他们为什么不讲义气和信用？向我们下手？好！以后我找他们算帐去！”

史大叔连忙说：“少镖头千万别这样。”

“难道就让七煞门的人欺负？”

“少镖头，我也想过了，他们可能是为追踪蓝美人而来，目的不是在劫镖。”

“蓝美人是什么稀奇珍宝，值得他们不惜坏了江湖上的规矩？”

“我也不知道。传说蓝美人不但是件价值连城的稀世珍品，而且它身上还藏着一件武林中的极大秘密。”

“什么秘密？”

“我就更不清楚了。”

“怎么七煞门人怀疑我们这趟镖中有这件稀世珍品的？”

“初时我也感到奇怪，不明白七煞门人怎么向我们要这件宝物，直到那蒙面黑衣老者出现，同那锦衣汉子的一番对话，我才明白是什么回事了！”

“哦？究竟是什么回事。”

“极有可能，是武威镖局护的那一趟镖，就是蓝美人，不知怎么让七煞门的人知道了，派人来劫，以至杀了武威镖局所有护镖的武师和趟子手。”

“那他们怎么又怀疑蓝美人在我们手上？”

“恐怕他们在武威镖局的那趟镖车中找不到蓝美人，因而疑心在我们这趟镖上。”

“他们凭什么这么怀疑？”

“少镖头，这恐怕有两个原因，令他们不能不怀疑。”

“哪两个原因？”

“一个原因，假如蓝美人真的由武威镖局护送，武威镖局蓟长沙时，就住在我们镖局中，我们也曾设宴接待。七煞门人知道镖局与镖局之间，有互相转镖之规矩。他们既然『bbs.sｅpt5.com 九月 论坛）地球来客整理在武威镖局那趟镖找不到蓝美人．当然就疑心转到我们手上了；第二个原因，我们走这趟镖，刚好在武威镖局走的第二天动身，七煞门人就更疑心了。”

余赛凤说：“不管怎样，七煞门人这么欺负我们，不讲道义，我护完了这趟镖后，非找他们算帐不可。”

“少镖头，这事我们得慎重考虑才好。”

“还考虑什么？”

“少镖头，别说我们镖局的人，没法能敌得山魔，就算敌得过，我们找到他们的门上，他矢口否认没有这一回事，我们没凭没据，怎么说话？我们既没有七煞门留下的任何物证，更抓不到七煞门的人。”

“早知这样，我们抓住那蒙面的锦衣汉子就好了。”

史大叔苦笑了一下：“少镖头，就是我们抓到了蒙面锦衣汉子为活口，山魔也会全然不承认这是他们门下的弟子，或者说这黑衣汉子，早已是他驱逐了的不肖之徒，而且蒙面锦衣汉子也没有说他是七煞门的人，我们怎能咬定是七煞门人干的呢？说不定山魔反而咬我们一口，说我们无理取闹，上门寻事生非。”

“大叔，那我们就这么算了？”

“少镖头，这事我们以后慢慢商量。总镖头说过，我们在江湖上走动，为的是求财，不是求气，多一事不如少一事好。能忍则忍，能让则让，千万别为争一时之气，而招来无穷的仇杀。”

“万一他们进一步欺负上门怎么办？”

“真的是逼得我们无路可走，我首先与他们拼了。”余赛凤默言无话，心想：我爹怎么干上这一门保镖生涯？尽与一些黑道人物和一地的豪强打交道，还得忍声吞气做人。保一次镖，在刀口上舔血为生还不算，还得花钱买难受，几时才能挺起腰干子来正正直直做人，像一些侠义人士那样，谁也不买帐。余赛凤无疑是属于少年气盛的人，没有在江湖上磨练过，不知道江湖上的风险浪恶，世道艰难。而史大叔，却是一位老江湖，懂得如何处事对“我就更不清楚了。”

“怎么七煞门人怀疑我们这趟镖中有这件稀世珍品的？”

“初时我也感到奇怪，不明白七煞门人怎么向我们要这件宝物，直到那蒙面黑衣老者出现，同那锦衣汉子的一番对话，我才明白是什么回事了！”

“哦？究竟是什么回事。”

“极有可能，是武威镖局护的那一趟镖，就是蓝美人，不知怎么让七煞门的人知道了，派人来劫，以至杀了武威镖局所有护镖的武师和趟子手。”

“那他们怎么又怀疑蓝美人在我们手上？”

“恐怕他们在武威镖局的那趟镖车中找不到蓝美人，因而疑心在我们这趟镖上。”

“他们凭什么这么怀疑？”

“少镖头，这恐怕有两个原因，令他们不能不怀疑。”

“哪两个原因？”

“一个原因，假如蓝美人真的由武威镖局护送，武威镖局蓟长沙时，就住在我们镖局中，我们也曾设宴接待。七煞门人知道镖局与镖局之间，有互相转镖之规矩。他们既然在武威镖局那趟镖找不到蓝美人．当然就疑心转到我们手上了；第二个原因，我们走这趟镖，刚好在武威镖局走的第二天动身，七煞门人就更疑心了。”

余赛凤说：“不管怎样，七煞门人这么欺负我们，不讲道义，我护完了这趟镖后，非找他们算帐不可。”

“少镖头，这事我们得慎重考虑才好。”

“还考虑什么？”

“少镖头，别说我们镖局的人，没法能敌得山魔，就算敌得过，我们找到他们的门上，他矢口否认没有这一回事，我们没凭没据，怎么说话？我们既没有七煞门留下的任何物证，更抓不到七煞门的人。”

“早知这样，我们抓住那蒙面的锦衣汉子就好了。”

史大叔苦笑了一下：“少镖头，就是我们抓到了蒙面锦衣汉子为活口，山魔也会全然不承认这是他们门下的弟子，或者说这黑衣汉子，早已是他驱逐了的不肖之徒，而且蒙面锦衣汉子也没有说他是七煞门的人，我们怎能咬定是七煞门人干的呢？说不定山魔反而咬我们一口，说我们无理取闹，上门寻事生非。”

“大叔，那我们就这么算了？”

“少镖头，这事我们以后慢慢商量。总镖头说过，我们在江湖上走动，为的是求财，不是求气，多一事不如少一事好。能忍则忍，能让则让，千万别为争一时之气，而招来无穷的仇杀。”

“万一他们进一步欺负上门怎么办？”

“真的是逼得我们无路可走，我首先与他们拼了。”余赛凤默言无话，心想：我爹怎么干上这一门保镖生涯？尽与一些黑道人物和一地的豪强打交道，还得忍声吞气做人。保一次镖，在刀口上舔血为生还不算，还得花钱买难受，几时才能挺起腰干子来正正直直做人，像一些侠义人士那样，谁也不买帐。余赛凤无疑是属于少年气盛的人，没有在江湖上磨练过，不知道江湖上的风险浪恶，世道艰难。而史大叔，却是一位老江湖，懂得如何处事对人，在曲中求生存。无疑他的那番话，可以说是金石良言。正是忍得一时之气，免得百日之忧，往后让一步，以后路宽道广。可以看出史大叔是一位忍气吞声的和气善良之人。他的话，恐怕不易为年少气盛的青年人接受，更不为视疾恶如仇，正直的侠义人士所接受。

这一夜，余赛凤和史大叔他们就在信阳县的雄风镖局住下，而聂十八，也在一处叫王家店的小镇上住下了。聂十八本想在小镇上客栈投宿，一间房钱，要二钱银子，他一下眼大了：住这么一夜就要二钱银子？我这一去广州，要住多少夜？一夜就二钱，十夜就二两，我哪有这么多银两住店？不行，我得找一处不要钱的地方住下来才好。不然，我去不了广州。

聂十八从小在深山老林中打猪，从来就没有住过要银两的地方，不是住山野破庙，就是住过去猎人们丢下的简陋的茅寮，或者是山岩边、大树上，以及一些背风的地方胡乱过一夜。就是向深山人家借住一夜，人家也不收钱。

聂十八也知道住客栈要钱的，但以为只不过要几文钱而已那里知道要二钱银子的？他离开鸡公山后，第一夜就住在一间破庙里，第二天过武胜关，投宿在东篁店时，却碰上了雄风镖局的人，也同样没花钱住店，想不到现在自己第一次投店住宿，就要二钱银子，聂十八一向节省用惯了，怎舍得用二钱银子住店？半晌，他问店小二：“有没有二文钱的房间？”

店小二一见这么一个青年猎人，就知道他没钱住店了，不无讥讽他说：“有呀！有个地方连二文钱也不要。”

“哦，在哪里？”聂十八却认真了。

“在镇子南面五里地的一处山林中，有一座破败的庙宇，只要你有胆大，就可以去那里住。”

店小二也没有说错，离镇子南面五里地，是有一间破烂的寺庙，不过经常闹鬼，一到黄昏，没有人敢在这破庙前经过，别说到里面去住了。聂十八却不知，听了大喜：“那多谢了！”他在镇上花了三文铜钱，买了三个大烧饼，作为今夜的晚餐，便连忙出镇，黄昏前，果然赶到了破庙的大门前。

这问古庙年久失修，已破烂成不堪，所有的门窗，不知给附近的乡人拆了回去，还是给人当木柴烧了，没门没窗，处处是残桓败瓦，有的已倒榻下来，只有一间小殿，却似乎完好，可以遮雨避风，聂十八在殷红的晚霞中踏入破庙，庙内荆棘丛生，而一条通往偏殿的幽径，又似乎常有人走动，至于庙内的菩萨神像，却没有一个是齐全的，不是脑袋给人搬了家，就是缺手断腿，有的还给人搬到一边，倒卧在蒿草里。

本来半年前，这间古刹还有两位和尚居住，外出四处化缘，大概因为闹鬼，也给吓跑了，从此古庙再没人住。

聂十三走进这么个荒凉破败的古刹，那么幽深。恐怖，不时有野鼠乱窜。要是其他胆小的人，早吓得跑开了，还敢在这无人的古寺庙中住下？聂十八毫无恐惧，沿小径来到偏殿内，在暮色之下，一下看见了一个蓬头垢面，一身破烂的人卧在小殿的墙脚下，聂十八尽管大胆，也不禁吓了一跳，问：“谁？……”那卧着的人似乎动也不动，聂十八心里又嘀咕了，难道我那么倒霉，又碰上死人？今夜我这里住，要和这死人住在一起么？不行，我得将他埋葬了才能住的。聂十八走过去想看看这死人死了多久，谁知刚一走近，那卧着的人突然坐了起来，更将他吓了一大跳，问：“你是死人还是活人？”

那人答道：“死人会坐起来吗？”

“你，你怎么不声不响睡在这里？”

“问得怪了，我也想问你为什么不声不响走来了这里？”

“我，我是来这里过夜的。”

“哦？这间破烂无人居住的古刹，你跑来这里过夜？说！你是什么人？”

“我是一个猎人。”

“猎人？”那人在昏暗的光线下打量着聂十八，点点头，“不错，你的装束打扮，的确像个猎人，但你不是猎人，是个小贼，或者是个小偷。”

“我怎么是小贼小偷了？”

“你若真正是个猎人，夜里跑来这里打猎？这一带有什么野兽让你打的？你说你来这里捉老鼠、捉蛇还差不多，或许我还有点相信。”

“我真的是猎人呀！”

“还真的假的呀！猎人，为什么不往深山老林跑？跑来这里干什么？”

“我不是说，我来这里找地方过夜的吗？”

“镇子上有的是客栈，你干吗不去过夜，跑到这荒凉的烂庙里过夜？”

“客栈的房间太贵了，我住不起。”

“小家伙，看你年纪不大，说起谎话来却颇在行。你不是对不起，来这里是有目的和意图的。”

“我除了来住一夜，有什么意图了？”

“有什么意图我怎么知道？小贼，你老实说出来，你来这里是不是在等你的同伙，商量今夜去哪里偷东西对不对？”

“你别冤人好不好？”

“你真的来这里过一夜？”

“我骗你干什么呵！”

“你是别处来的猎人？”

“是呀！”

“你怎么知道这里有这么一间破烂荒凉无人住的寺庙？”

“是客栈的店小二告诉我的。”

“他怎么告诉你？”

“我问他有没有二文钱住的房间，他说有呀，只要我有胆量敢去，连二文钱也不用。我问他在哪里，他就指点我来这里了。”

“他还告诉你什么？”

“没有了。我见天快黑，匆匆忙忙买丁三个大烧饼，就跑来了。”

那人再次上下打量着聂十八：“好！小家伙，我就暂时相信你。不过，我告诉，这废荒凉的古庙，每夜里都有五个鬼出现。”

聂十八一下怔住了：“这里有鬼？”

“是呀！你怕不怕？”

聂十八不由四下打量着，除了晚间吹来的阵阵寒风，四周荆棘，野草晃动摇摆外，什么动静也没有，说：“你别吓我。”

“我怎么吓你了？”

“既然有鬼，那你干吗跑来这里睡？”

“我是一个叫化子，不住破庙、街头、巷尾、野坟、住什么地方？就算我有钱，镇子上的客栈也不准我住，会将我赶了出来。”

“你是一个叫化？”

“你难道没看出我这一身的破烂衣服？”

“大叔，对不起，其实我们山里人，身上所穿的衣服，也不会比你好。”

“好了！小家伙，你一定要在这里过夜，那你就在这里过夜吧！等一会有鬼出现，你别害怕就行了。”

“你不怕鬼吗？”

“我要是害怕，还敢住破庙、野坟吗？”

“大叔，你不怕，我也不怕。”

“好好，那我睡了，小家伙，你自己找一处地方睡吧。”

“大叔，你这么睡，到了半夜，不怕冷坏了吗？”

“不怕，不怕，我叫化是习惯了，抱成团睡，只会将我冷睡，冷不坏我的。”

“大叔，我们不如去找些枯柴枝来，燃起一堆火，在火堆旁睡，就不会冷坏了。”

“小家伙，我要是有这么勤快，就不做叫化向人讨吃的了。你要拾柴枝，你去拾好了，我可不想动，想早点睡觉。”

“好！那我去拾些枯枝柴草来。”

聂十八不愧为深山中的猎人，提着锋利的猎刀，连拾带砍，很快在寺外树林中担了两大捆有粗有细的柴枝回到偏殿，又在寺内天井中割下一大把枯草，然后升起火来，火一燃起，聂十八在火光之下，看清了这偏殿里的一切情况。偏殿上有一张神桌。给那叫化搬到墙脚下去了，叫化就是睡在神桌上，此外，殿内什么也没有，就是连神台上的神像，也不见了脑袋，殿的中央，地上有不少的灰烬，显然这偏殿不时有人来。也许这个偏殿，就是那个叫化的窝。聂十八想不到自己跑到这叫化窝来过夜了，在这荒凉的破庙，有一个人陪着自己，总比自己一个人孤零零住的好。

聂十八暖了下手脚，从怀中口出三个烧饼来，看了叫化一眼，问：“大叔，你肚子饿不饿？”

叫化睡在神桌上，动了动身子，说：“我叫化肚子还有不饿的？你肯给一个我吃吗？”

“大叔，那你过来吃大饼吧。”

叫化一听有吃的，一下跳了下来，比什么都快，叫他拾枯枝，动也不想动，现在听说有香喷喷的烧饼吃，简直像一只敏捷的免子，一下就从聂十八手中取过一只烧饼来，大口大口地咬着吃，一边坐下来，说：“小家伙，早知道今夜里我有烧饼吃，就不用跑到镇子上向人讨吃了，吃的讨不到，还给人用棍子赶了出来。”

“他们不给你就算了，怎么用棍子赶你出来？”

“他们说我年纪不老手脚又不残废，干吗不去找份活干，跑出来讨吃的？”

这时，聂十八看清这叫化的模样了，的确年纪不老，顶多三十岁左右，虽然蓬头垢面，一身衣服破烂，但一双目光却炯炯有神，一口白牙整齐，真是手不残，脚没废，而且从神桌跳了下来和跑过来的动作却十分敏捷、利落，心想：是呵！你有气有力的，干吗为找份活干，要向人讨吃？其非他有一种隐疾不能干活？便问：“大叔，你不是身上有病，不能出力干活吧？”

“不错！不错！我是有两种疾病。”

“大叔有什么病的？”

“一个是好吃病，一个是懒做病。”

“好吃懒做病？”

“是呵！所以我一听到干活，就头痛了。”

聂十八心想：世上有这种病的吗？便问：“那你已一天讨不到吃的了？”

“什么一天，足足有两天讨不到吃的，尽喝水顶住肚饿？”

聂十八说：“大叔，我这里还有一个烧饼，你也拿去吃吧。”

叫化以奇异的目光望着聂十八，问：“小兄弟，那你啦？不吃？”

“我吃一个已够了，大叔，你肚俄，就拿去吃吧，别同我客气。”

“小兄弟，那我就不客气啦！”

叫化很快就吃完第一个烧饼，又拿起第二个烧饼来，眨眼之间，又将它吞下了肚，摸摸肚皮说：“小兄弟，多谢你了，我有二个大烧饼落肚，可以有两天不用向人讨吃的了。”

“两天不向人讨吃，那你干什么？”

“在这里睡大觉呀！”

“大叔，你这好吃懒做病能不能治的？”

“治？我怎么治的？”

“大叔干不了重活，可以干一点轻活……”

“哎哎！你千万别提干活，一提干活，我就头痛了，真的干起活来，我就会扒在地上起不了身，要人抬着走。”

“那大叔今后怎么办？”

“怎么办？只有向人讨吃呀！谁叫天老爷不长眼，我从小就得了这么一个怪病，不能干活的病。只知道吃、玩和睡。睡饱了就吃，吃饱了就玩，玩够了就睡，将父亲留给我的一份万贯家财，都吃光玩光睡光了！”

聂十八愕了眼：“你以前有万贯家财？”

“有呵！要不，我能活到现在吗？”

聂十八暗想：世上还真有一种不能干活的病吗？又问：“大叔，你有这种病，怎么不找郎中看看？”

“看了，郎中说没法医治。”

“哦？没法医治？”

“是呵！有位郎中说，除非将我身上的一条条懒筋全部抽了出来，换上别人的勤筋，才可以治得好。可是有人肯将勤筋换给我吗？就是他肯，他换上了我懒筋，不就变懒了？他懒不如我自己懒好，而且换筋，得在床痛上大半年。到时，勤筋也变成了懒筋，同样还是治不好。我又何必去换大半年痛？既害人又害了自己。”

聂十八听得更傻了眼，张大口不能说话。叫化拍拍他：“小兄弟，我吃饱了，得去睡了，你也去睡吧，睡着了，就是有鬼跑出来，我们也不知道。”

聂十八又是一怔：“真的有鬼？”

“有，有，不过睡着了，有鬼也不怕。因为睡着了的人，什么也看不见，什么也听不到，有鬼也变成没有鬼了。”

“鬼不会弄醒我们吗？”

“小兄弟，就是他们弄醒了我们，我们也装着睡着了过去，不去理睬他们就行了。”

“鬼来害我们怎么办？”

叫化耸耸肩：“那有什么办法？生死有命，富贵有天嘛，我们要是注定今夜里死，那也只好由命了。”

“大叔，你见过鬼吗？”

“见过见过，鬼我可见得多了，大大小小的男男女女的，各种各样的鬼，我都见过来。”

“他们不来害你？”

“害！鬼还有不来害人的？他们要不害人，就成不了鬼了。不过，他们没有害死我。不知是我命大福大，不该死，还是他们嫌我是一个臭叫化，不敢将我害死。好了！我真的要睡了！”

叫化说完，便走回神桌，仰天而睡，没多久，叫化鼾声大起，睡着过去了。

聂十八听了叫化的一番鬼话，哪里能入睡？暗想：这世上真的有鬼？那位黑衣怪老人不是说世上没有鬼么？既然没有鬼，叫化怎么看见过那么多的鬼了？是叫化说的对？还是怪老人说的对？不管有鬼也好，没鬼也好，有一句话叫化说得对，一个人生死有命，整天害怕自己死去，几时才害怕到老？不如像这叫化一样，想开点，不去想它。聂十八想到这里，便在火堆旁枕着自己的外囊，迷迷糊糊睡着了。昨夜他在东篁店没有好好睡过，今天又跑了一天的路，的确也累了。

聂十八不知睡了多久，给一股寒流吹醒了。他迷迷糊糊睁开眼一看，只见偏殿上出现了五个人影，两个在殿门口，三个都轻手轻脚走过来。这一下，聂十八的睡意全消失，难道真的是鬼出现了？不多不少，还是五个。

聂十八惊得将叫化所说的话忘记了，不知道自己应该装着睡着了过去，不去理睬这五个鬼，反而一下坐了起来，问：“你们是人还是鬼？”说时，摸着自己身上的一把猎刀，像提防野兽似的提防这五条人影。

摸进来的的三条人影似乎一怔，同时都在打量着聂十八，见他只不过是个十六、七岁的青年，略为放心了。他们也斜目去打量墙脚神桌上睡着了的叫化，叫化仍然是鼾声大作，没有被惊醒的样子。聂十八又问一句：“你们是人还是鬼？”其中一个嘶哑的声音说：“不错！我们都是鬼。”聂十八心头大震：“你们真的是鬼？”

“悟！”仍是嘶哑声说，“我是黑心鬼，”他指指自己身边的两条人影说，“他们一个是丧心鬼，一个是没心鬼。”

站在极大门口的人影说：“老子是摧命鬼。”接着是一个尖声女嗓子说：“我呀，叫勾魂鬼，专勾人的灵魂。”

聂十八想不到世上真的有鬼，今夜里叫自己碰上了，而且还不只是一个，是五个，他握紧猎刀问：“你。你，你们想干什么？”

勾魂娇声笑了起来：“我们要勾你的魂呀！”

“你们勾我的魂干吗？”

“鬼勾一个人的魂魄，还有道理可说的吗？”’黑心鬼喝问：“小子！你闯来这里干吗？”

丧心鬼跟着说：“你知不知道这里是我们鄂中五鬼的地方？”

聂十八说：“我是路过的，在这里住宿一夜，明天就离开，请你们多多原谅。”

摧命鬼凶恶地说：“小子！你明天还想离开这里吗？凡是闯来这里的人，没一个能活着走出去。”

“你，你，你们要害我？”

“谁叫你天堂有路不走，地府无门偏闯来，小子，你受死吧！”

聂十八不由得挥动了猎刀：“你、你、你们别过来，不然，我会伤了你们的。”

无心鬼“咦”了一声：“这小子手中还有一把匕首，莫非这小子吃过夜粥？练过了一些功夫？”

聂十八挥动猎刀时，的确使鄂中五鬼怔了怔，相互看了一眼。聂十八说：“不错！我是练了一些功夫，在大山里捅死过一条恶狼，你，你，你们最好别过来，快点离开这里，明天，我，我，我会到镇上买些金银纸钱烧给你们，好不好？”

“什么？你买些金报纸钱烧给我们？小子，你当我们是什么了？”

“你们不要？要叫我去请和尚、道土们打醮超渡你们？我可没有那么多的钱呵！”

摧命鬼吼起来：“你们快上去将这小子砍了！别让他再相说八道。打发了他，我们还有要事去行动的。”

黑心、丧心和无心三鬼同时将身上的家伙拔了出来。黑心鬼提的是把牛耳尖刀，丧心鬼拿的是一条铁勾，无心鬼拔出的是把铁撬，这些都是爬墙、凿户、撬窗的工具，显然，他们都是些穿墙壁、偷鸡摸狗的鼠辈。所谓鄂中五鬼，只不过是五个流氓、无赖、骗子。当然，他们也会干杀人、强奸勾当，可以说，他们是不值武林侠义人士一顾，与他们动手、简直是污了自己的手脚，有损自己的名声。正因为这样，他们往往为武林中的侠义人士忽略，由官府中的捕头、捕快去对付他们。

这伙鄂中五鬼，武功不高，对平民百姓却为害极大。武功略好的是摧命、勾魂二鬼，顶多也是武林中的三流货色、其他三鬼，简直是不入流。他们不敢在州府城中作奸犯科，专门在鄂中一带的小镇、市集、乡村中为非作歹，在四野无人处要是碰上了单身客人和妇女。所用的手段更是残忍。对妇女往往是先奸后杀，在他们手中的命案起码有六、八条。有一户孤女寡妇，家中所有财物亦洗劫一空还不算，母女俩还给他们奸杀了。

现在，他们窜到了这三不管地带，经常以这荒凉、破败的古庙为聂会之地。今夜里，他们准备去盗窃王家店的一户人家，因而来这里碰头，然后行动。想不到碰上了在这里住宿的聂十八和那位有怪病的叫化。

初时，他们以为是官府中的捕快在这里埋伏缉捕他们，在殿外观察了好一会，然而火光下看见只是一个十多岁的大孩子和一个叫化，才摸了进来……

黑心、丧心、无心三鬼正要动手，勾魂鬼娇望娇气地喝退：“哎！你们别动手，等我来。老娘怕你们粗手粗脚伤害了我的这一个小心肝。”

摧命鬼说：“二妹，你不是对这个小子也起了心吧？”

“是呀！由我先乐一阵，你们去打发那一个臭叫化吧。”

黑心鬼说：“那个臭叫化用不了去打发，只要我们一亮出家伙，他准会吓得不敢乱动，还是先打发这个持刀的小子要紧。”

“你们站开去，等老娘来！”

勾魂鬼走了进来，这是一个三十岁左右的妇女，长得颇有姿色，媚眼乱飞，笑眯眯地对聂十八娇气说：“小心肝儿，快把刀子放下了，小心别割伤了你自己。你跟我走吧，我带你到外面林子里作乐去。”聂十八见是这么一个女鬼，更是以为她要将自己带到地府中去，连忙说：“你别过来！我真会刺伤你的。”

“你跟我到林中乐一会也不行吗？”

“你要乐什么的？”

“小心肝，看来你一定是个童子身，连作乐也不懂，来！乖乖的跟我走，到时，你就知道什么是乐的了。”说着，一步步走过来。

聂十八吓得连连后退：“你，你，你别过来，我不会跟你到外面去的。”勾魂鬼仍是一步步笑着接近他，聂十八挥动了一下猎刀，想将这女鬼吓退，可惜聂十八根本没学过武功，他的箭法极准，可以射杀人，但近身就没用处了，猎刀吗，可以出其不意地杀狼，但要杀鬼，就不行了。聂十八刚一挥动猎刀，勾魂鬼身形略闪，骤然一出手，就抓住了他的手腕，同时也将猎刀夺了过来。随后，勾魂鬼竟然像提一只小鸡似的将聂十八提了过来，娇笑着：“我的乖乖，你挥舞的是什么刀法呵！看来你根本没练过武功，我的三位兄弟将你看重了。”

黑心鬼愕异：“什么，二姐，这小子不会武功？”

“他要是会武功，我能这么轻易将他捉了过来吗？”

聂十八在勾魂鬼手中挣扎着：“你快放开了我，不然，我要咬你了！”

“小心肝，你给我老实一点，等一会就有你乐的了。”

“你，你，你们不是鬼。” 
　
九月论坛 “地球来客”整理
　 
第三回　鬼影侠丐
　
上回说到聂十八突然说鄂中五鬼不是鬼。

勾魂鬼咯咯地笑起来：“小心肝，你怎知道我们不是鬼？”

“因为你的手是暖的，一点也不冰冷，而且身上还有一股胭脂水粉气味，鬼会擦胭脂水粉的吗？”

“你以为我们真的是鬼了？怪不得还烧金银衣纸给我们呢！”

“那，那，那你们怎么说你们是什么黑心鬼、勾魂鬼？那不骗人吗？”

摧命鬼不满地扫了勾魂鬼一眼，说：“二妹，你跟这小子罗嗦什么？你要乐，带他到一边乐去！”他又对黑心鬼说，“你还不过去将那臭叫化打发掉？”

“大哥，我看这叫化是个死人。”

“你怎么知道他是死人了？”

“我们这么大声，他居然躺在神桌上纹风不动，不是死人是什么？”

“管他是死人活人，你过去捅他一刀，就是死人，也叫他再死一次。”

聂十八一怔：“你，你，你们还要杀人？”

勾魂鬼说：“小心肝，你以为我们是吃斋的吗？不会杀人？不过，你要是伺候…得我高兴，我会舍不得杀你的。”

聂十八心想：这个叫化怎么睡得那么死呵！急得大叫起来：“大叔！他们真会杀你，你快醒过来跑呵！”

黑心鬼捉了牛耳尖刀：“他跑得了么？”说着，已奔了过去，举起牛耳尖刀他狠地朗叫化心口上插下去。聂十八吓得连忙闭起眼腈不敢看。只听见沉重的“笃”的一声，好像黑心鬼的尖刀不是插在人体上，而是插在木板上所发出的响声。聂十八睁眼一看，神桌上哪里还有叫化的踪影？这一下，不但黑心鬼怔住了，其他四鬼也惊愕了，就是连聂十八也傻了眼。叫化刚才不是直挺挺的躺在神桌上吗？怎么转眼之间就不见了？难道这叫化才真正是一个鬼？怪不得他一个人敢在这荒凉破败无人的古刹中睡了。

黑心鬼怔了一会：“咦！这臭叫化怎么不见了？”

五鬼之中，最胆小的是无心鬼，他害怕地说：“大哥！别不是今夜里，我们真正碰上鬼了？我们赶快离开这里才是。”

摧命鬼点点头：“唔！看来今夜这寺里是有点稀奇古怪。我们走，转到别处去。”

五鬼带着聂十八正想离开，叫化突然又在殿的大门口出现了，笑嘻嘻地说：“别走！别走！你们为什么无缘无故要捅我叫化一刀？我要不是溜得快，不给你们捅死了？”’五鬼吓得连连后退几步。失心鬼心寒地问：

“你，你到底是人还是鬼？”

叫化笑了笑：“你们看我是人是鬼？”

摧命鬼吼了一声：“老子不管你是人是鬼，先要了你的命。”他纵身过去，一招黑虎掏心，钵盘般的大拳头，就朝叫化心口击去。“蓬”的一声，这一拳正击在叫化的胸口上。可是叫化没有给击倒，摧命鬼魁梧的身躯反而横飞起来，直向神台上的断头菩萨神像撞去，轰然一声，神像仰后翻倒了，催命鬼也摔在神台上，半晌趴不起来。

四鬼惊愕得不知是什么一回事，被打的人不倒，打人的人反而摔了出去。他们只能这么想，这叫化一定不是人，是一只鬼，只有鬼才会这样，失心鬼首先惊恐地喊起来：“他，他，他真的是一个鬼，一个蓬头鬼。”

勾魂鬼早已吓得丢下了聂十八，问：“你，你，你真的是鬼？”叫化蓬头垢面，浑身衣服破烂千补，赤着足，在更深夜静的古刹的火光下看去，无异似厉鬼般令人害怕，连聂十八也看得浑身汗毛直竖。的确，只有鬼，才具有这种不可思议的力量，将人凭空扫掉。叫化嘿嘿地笑起来：“不错！我是一个鬼，是阎王殿中的索命使者，专门来捕捉世上行凶作恶的孤魂野鬼。你们这鄂中五鬼，统统跟我回地府去！”

聂十八骇然问：“你，你，你真的是鬼？”

叫化眨眨眼一笑：“小兄弟，你不必害怕，因为你是人，不是鬼，我不会捉你回地府，而他们，今夜里一个也走不了！”

四鬼见不是路，也不管神台上的摧命鬼了，一个个夺路而逃。叫化的身形在夜里更似飞魂一样，四鬼中有的还没跑出殿门，就给叫化抓了回来。有的才跑到天井，也同样给地狠狠地抓起摔在地下。只有勾魂鬼武功略好，越残墙逃到寺外去了，可是一转眼，也给叫化揪了回来，扔在火堆旁。四个鬼没一个能逃得出去。至于凶恶的摧命鬼，像寺内的一些神像一样，断了一臂，折了一条腿，别说逃，达趴也趴不起来。

叫化笑嘻嘻地对勾魂鬼说：“你这淫荡不堪的女鬼，不是想同我小兄弟乐吗？好！我现在先带你回地府乐去！”

勾魂鬼大叫饶命。叫化说：“小河浜镇的一对青年夫妇求你饶命，你怎么不饶他们的命了？那一对冤死的鬼魂，正在阁王爷面前等你去了结这段官司呢！”说完，手起口落，一掌就了断了勾魂女鬼之命。

摧命鬼看得魂飞魄散，忍痛想逃。叫化纵身过去：“你这五鬼之首，以你最为凶恶残忍，阁王爷面前告状的六条冤魂，都是死在你的手上的，你也去阎王殿对质吧！”叫化也是一拳将地打发掉。

黑心鬼在天井中早已给叫化摔死在地下，丧心鬼也横卧在殿前石阶的血泊中，只有失心鬼，缩在一角不敢乱动，但也给叫化打断一条腿，叫化喝着他：“你给我爬起来！”

失心鬼不敢不从，忍着痛战战兢兢地爬过来。叫化问：“你知道不知追你的罪行？”

“小人知道，求鬼大爷饶命。”

“你杀害了多少条人命？”

“小人没，没，没有杀害过一个人。”

“强奸妇女你也没份？”

失心鬼一味叩头：“小，小，小人知错，错，错了，再，再，再也不敢了。”

“你还想有下一次么？”

“求求大爷饶命。”

“好了！你虽然跟着他们作恶不少，但罪不至死，我放你一条生路，以后再犯，我再取你的狗命。”

“多谢鬼大爷开恩。”

“给我滚！”无心鬼又叩了三个响头，取过一条较粗的树枝，一拐一瘸忍痛离开了古刹。

聂十八怔怔看着，不敢出声。他想不到这么一个蓬头垢面的叫化，竟然是阎王爷面前的索命使者，一个鬼大爷。叫化看了看，问：“小兄弟，我还以为你一个人出来，有两下功夫的，想不到一招就叫人捉住了，你没有学过武功？”

“我，我没有，我只会打猎，捕捉野兽。”

“那你一个人怎么敢在江湖上走动？”

“我，我没有在江湖上走动呵！”

“你是跑来这里打猎的？”

“我是受人所托，出来找人，办完了事，我再回去。”

“原来这样。初时，我还以为你跟这鄂中五鬼是一路上的人哩！”

“大叔，你真的是阎王爷面前的使者？”

“那你摸摸我的手看看是不是热的，闻闻我身上有没有鬼气？”

“你不是鬼？”

叫化大笑：“你以为世上真的有鬼吗？”

“没有？”

“当然没有，我只不过吓唬这鄂中五鬼。”

“大叔，你不是说你见过很多的鬼吗？”

“不错！不错！今夜里你不是也见到了五个鬼吗？不是有男有女？”

“大叔，你所说的鬼，是——”

“就是各种各样为非作歹、用心不良、谋财害命的凶徒。当然，还有一些酒鬼啦，睹鬼啦，贪心鬼呀、吝啬鬼等等，这不是很多么？”

聂十八才放下心来：“原来大叔说的鬼，就是这些人。”

“你以为我真的见过鬼吗？小兄弟，你是不是见过鬼了？”

“我，我没有见过。”

“那你怎么说鬼的手脚是冰冷的？而且还不会擦胭脂水粉？”

聂十八笑了笑：“我也是听人这么说，是不是我也不知道。”

“我还以为你见过呢，心下嘀咕，我快三十岁的人了，还没见过一个真正的鬼，想不到你这么个年纪不大的猎人，居然见过真鬼，还知道鬼的手是冷的，不会擦胭脂。我真想求求你带我去见识一下真鬼，看看我这个假鬼，能不能捉到真鬼的。”

聂十八给叫化说得笑起来，更从心里钦佩这个叫化的本事。五个凶狠的坏人，转眼之间，便给他杀死了四个，教训了一个放走，要是有多几个像叫化这样有本事的人就好了。不由问道：“大叔，你是专门来制服世上坏人的吗？”

“不错！不错！这是我臭叫化的天职。”

“大叔，你这么有本事，怎么还向人讨吃的？”

“因为我好吃懒做呀！”

“大叔说笑了！像大叔这么有本事，到官府当一名捕快不好？”

叫化眨眨眼：“我能当捕快吗？”

“能呵！要是大叔当了捕快，就可以捉尽所有的坏人了！”

“你能推荐我到官府当捕快？”

聂十八一下傻了眼。自己是个猎户的孩子，连县衙门也没见过，怎么能推荐人到官府当捕快呢？他以为能捉坏人的人，就可以到官府当捕头了，怎么还要人推荐的？不由反问：“当捕快也要人推荐的吗？”

“嗨！小兄弟，我还以为你认识官府中的什么大人、老爷，所以才叫我去当埔快。没人推荐，我跑去官府，不叫官差们将我抓起来或者用大棍打将出来么？”

“大叔，你不能说你有本事，可以捉拿贼人坏蛋吗？”

“官府的人相信我这个讨吃的叫化吗？小兄弟，想到官府当差，别说没有人推荐，就是有人推荐，没有亲戚朋友、姨妈姑爹作靠山，官府也不会要我、就是我想去有钱人家当一名看更，有钱人家电疑心我会偷东西，会将我赶了出来。小兄弟，这个世上，没有熟人，没人推荐，你想做什么也不行。”

聂十八想了一下说；“大叔，你去镖局当一名镖师好不好？”

“当镖师？你认识镖局的人？”

“我，我认识雄风镖局的什么余少镖头和史大叔镖师。”

叫化眼里不由闪出一道奇异的目光，有点惊讶地问：“雄风镖局？雄风镖局可是江湖上一个有名气的大镖局呵！小兄弟，欠怎么认识那厉害的余家小姐和史镖师？”

聂十八只好将在东篁店的事，一一说了出来。叫化听了笑了笑：“小兄弟，你也只不过和他们有一面之缘，推荐我去，他们能要我这个叫化吗？”

“他们会要大叔的。”

“你这么有信心？”

“大叔！余家小姐和史大叔为人顶好，他们还想留下我。要是他们知道大叔这么有本事，一定会要大叔的。”

叫化摇摇头：“我看，镖局这一碗饭，我叫化还是吃不了。”

聂十八说：“大叔，做镖师是辛苦，但也好过大叔四处向人讨吃呵！”聂十八那里知道，他眼前这一蓬头垢面的叫化，不但不是一般的人，更不是一般的叫化，而是武林中的一流上乘高手，江湖上有名望的鬼影侠丐吴三，丐帮的五大护法长老之一。十分是武林中谁人不晓，谁人不知。就是当今武林九大名门正派的掌门人，也对他十分敬重。一般武林中人，只要一听到鬼影侠丐之名，莫不肃然起敬。聂十八不是武林中人，当然不知道，只感到他很有本事，却看不到他那一等一的上乘武功，取人性命只在一瞬间。

这样一位极负名望的武林高手，别说雄风镖局请不起，就是请得起也不敢请。聂十八出于一派无名、天真和好心，竟推荐鬼影侠丐去雄风镖局当镖师，要真是这样，可将雄风镖局上上下下的人吓坏了。

鬼影侠丐吴三拍拍聂十八说：“多谢小兄的好心，我这个人什么都不怕，就是怕辛苦，我还是做我的叫化好。”

“那，那大叔要永远向人讨吃么？”

“是呀！我是生成的叫化命，注定一生一世都要向人讨吃的。就是雄风镖局的人看在小见弟的情份，答应要我，不出三天，就会将我赶了出来。”

“他们怎会赶走大叔的？”

“我这个人好吃懒做，任性而为，吃饱就睡，睡饱就吃，什么也不想干，人家不将我赶出来才怪。”

聂十八不出声了，心想：怎么这世上有人宁愿讨吃而不愿干活的？当叫化好过吗？”

鬼影大侠吴三说：“小兄弟，天不早了，睡吧，明天你还要赶路呵。你不睡，我可要睡了。”鬼影侠丐刚才动若鬼魅，现在却拖沓沓爬到神桌上睡了，顿时便鼾声大起。

聂十八那里睡得着？面前横着三具尸体，天井还有一具。他皱了一下眉，干脆将四具尸体拖到古寺外，挖了个坑草草埋了。这是他第二次挖坑埋葬死人了。

他转回偏殿，见叫化仍睡在那里动也不动，自己便卧在火堆旁，合眼而睡，不久便睡着了。等他醒过来时，天色早已大亮，而那叫化，不知几时走了。聂十八叫喊了几声，不见回应，看来叫化已出去向人讨吃了。

聂十八只好收拾自己的行装，到外面的溪边洗了脸，喝了两口水，再望了丛林中的破寺一眼．便摸下山来，往南而去，他沿潭水而下，在穿过一处小镇时，买了几个烧饼充饥，不敢停留，他希望在日落前能赶到陆家山的镇子上住下来。他再也不敢在荒山破庙中住了，害怕又碰上那鄂五鬼之类的人。这一带地方，不但是山区与江汉平原交岔之地，也是德安府、黄州府和汉阳府三府犬牙交错的地方，真正是一个三不管的地带，因而也成了龙蛇混杂之处。匪盗出没之地。但匪盗们都不敢在这一带打粗劫舍；拦路抢劫，除了它接近湖广布政司的所在地——武昌府外，更主要的是丐帮在武昌有一处大堂口，黑道上的人既害怕官兵追捕，更害怕丐帮中的高手们追命，也因为这样，它却成了匪盗们藏身隐居之地。正应了这么口句话：越是危险的地方就越安全。

聂十八走过一处山坡，见有野兔出没，一时技痒，便取弓猎兔，希望猎到两三只野兔，拿到陆家山镇子卖掉，吃饭、住宿的费用就解决了。尽管他身上带着金银，但都是别人给的，怎么也不及自己赚来的钱用得心安理得，问心无愧。

他射中了两只野兔，正高兴地要去抬起时；突然从山坡林中转出一条大汉来，浓眉大眼；连腮短髭，一脸横肉，神态甚为凶狠，打量了聂十八一眼，说了一声：“好箭法！两箭就射中了两只奔跑的免子。”

聂十八见来人神态凶恶，从心里便感到害怕、但听到来人赞自己的箭法，似乎没有什么恶意，便憨憨的笑了笑：“大叔，我是随便射出的，误射误中而已。”

“不错！不错！你知不知道射的是什么兔子。”

聂十八不由怔了一下，心想：这不是一般的野兔吗？又是什么免子了？问：“大叔，它是什么兔子？”

“嘿嘿，它是老子家养的兔子！”

“什么？它是大叔养的兔子？”

“哼！不是老子养的，难道是你养的？你以为你的箭法真的神奇么？能百发百中？这是老子养熟了的免子，性子驯良，才让你射中了，真的是野免，你能射中吗？”

聂十八疑惑问：“你养的免子，怎么跑到这无人的山坡草地上来了？”

“兔子有四条腿，它什么地方不可以跑？”

“大叔，你养的兔子，应该关在家里才是，怎么让它乱跑出来了？”

“老子不喜欢将它关在家里又怎样？”

聂十八感到这汉子打横来，不讲理了，仍忍着气说：“大叔，现在我不射也射杀了，你说怎么办？”

“怎么办？赔老子的两条兔子命来！”

“赔兔子的命？大叔，兔子的命怎么赔呵？要不，我去捉两条活的野兔赔给你好不好？”

“捉两条活的野兔赔给我？小子，你真是异想天开，你捉两百条野兔也没用，这是老子养了几十年的免子。”

“什么？你养了几十年？兔子有这么长的命吗？”

凶汉一瞪眼：“别的兔子没有，但老子养的宝兔却有，它们善晓人性，给老子看守这一带的山林和山坡。你一下射杀了它们，今后谁给我看守这一带山林和山坡了？嗯？”

聂十八感到惊讶：兔子还会看守山林和山坡的？它们是狗吗？就是一只狗，也只会看守家门口，看守一带山林山坡干什么？又不是果园，山林山坡除了杂树和野草，就是石头，什么值钱和吃得的东西也没有，有谁来这里偷东西？聂十八疑心自己是不是碰上了一个不可理喻的疯子，还是一个存心来口诈勒勒索的歹徒。他试探地问：“大叔，你是不是有点糊涂？”

“什么？你说老子糊涂？”

“那么，你是存心想敲诈了？”

“你敢说老子敲诈？你是不是想早死了？”

“大叔，我赔你银两吧。”

“两条兔子的命，用银两可以赔偿吗？”

“大叔，那你想怎样？”

“没说的，杀人偿命，欠债还钱。”

“免子是人吗？”

“老子的兔子，比人命更宝贵！”

“你总不会要杀我吧？”

“你说对了！老子正要杀了你，给我的免子偿命！”

聂十八见不对路，掉头便走，心想：跟这幺横蛮不讲理的人说话，那是白费心机。

凶汉大声喝着：“给老子站住！”

聂十八理也不理他，反而跑得更快了。可是他感到头顶骤然一阵风起，一团巨大的黑影掠过自己的上空，落在他的前面，挡住了他的去路，不由定神一看，是那凶汉，聂十八又傻了眼，这个凶汉的身形好快呵！吓得后退几步，说：“你，你，你别过来！”

“老子过来你又怎样？”

“你，你，你过来，我就用弓箭射你了！”聂十八早已取出一支箭，搭在弓弦上。

“好大胆，你射杀了老子的兔子，还想射杀我？”

“我说的是真的，你千万别过来。”

“你射得中我么？”

“什么？我射不中你？连天上飞的鸟，我也可以射得下来。”

“那你就射来试试。”

“你，你千万别逼我，我射伤了你，就不好办了！”

“射呀！你怎么不射？”

聂十八又疑心这凶汉是疯子，只有疯子才会这么说话，他明明看见自己射中了兔子的，他身形这么粗大，像一堵墙似的，自己就是闭上眼睛，也可以射中，怎么会射不中的？射一个不可理喻的疯子，太过份了。他疯，自己可没有疯呵！聂十八只好说：“你不来追我，我不会射你的。”

“你不射，老子就要捉你回去了！”凶汉说完，便要大步跨过来。

聂十八又连连后退，一边说：“你别过来，我真的要射你了！”

凶汉不理，仍大步跨来。聂十八心想：我不射你的心胸，射你的脚，你就没办法来追我了！于是牙一咬，一支箭飞出，直取凶汉的左腿。

箭是射出去了，可是真的没有射中凶汉，箭却落在了凶汉的手上，这凶汉的手法快得真不可思议。他将箭立在手中，看也不着，咯嚓一声，箭折成两截，扔掉，又来抓聂十八。

聂十八想射出第二支箭已来不及了，自己像小鸡似的给凶汉一手提了起来，哈哈大笑：“小子！射呀！你怎么不射了？”

聂十八挣扎着：“你快放我下来！不然，我用脚踢你了！”

“什么？你还会像兔子一样踢人？”

聂十八真的用脚去赐，凶汉用手就封了他的穴位，令聂十八动也不能动，又是大笑：“踢呀！你怎么不踢了？”

“你，你，你真的要杀我？”

“杀不杀，我得回去问问我那瞎眼的老娘去，她要是说不杀你，我就不杀你，她要是说杀你，我也只好杀了你给兔子赔命了！”

凶汉将聂十八挟在肋下，又提了那两只死免，大步如飞地向一处山拗而去。聂十八感到自己像腾云驾雾似的在空中飞行，心想：怎么自己这么倒霉，自从自己碰上了死人之后，到现在，都碰上些莫明其妙的怪人，只有雄风镖局的人，还像人样，知情说理，但愿这疯子的瞎眼老娘不是疯子，会放了自己，不然，自己死得真够冤枉了。

聂十八也不知自已给凶汉挟着跑了多远，只感到自己进了一处山谷，两旁尽是高过人的芒草和杂林，最后才来到一座茅屋前。凶汉挟着自己推门进去，高声喊：“娘！我回来了！”同时将自已放在门角之下。

聂十八手脚不能动，眼却能看。他略略打量了一下茅屋，感到跟自己在鸡公山上所住的茅屋差不多，顶多好一点而已。不久，一个瘦得像干豆角似的盲眼老太婆从房间里扶着拐杖摸了出来，沙哑的嗓子说：“猛儿，你这么快就回来了？”

聂十八这时才知道这凶汉叫“猛儿”。猛儿人生得凶恶，似乎对母亲极孝，他连忙丢下手中的野免，去扶盲眼的老太婆在一张凳子上坐下，一边说：“娘！你要出来，叫我背你出来就行了，你怎么自己摸出来呵！”

“你以为娘老了，不能自己走？”

“不不！我是说娘不大方便。”

“猛儿，你捕捉到什么猎物回来了？”

“娘！我提了一只大兔子回来。”

“哦？大兔子？那有多大？”

“娘！这兔子有一个人这么大哩！”

“有这么大的兔子吗？你快提过来，让娘摸摸这一只大兔“是！”

猛儿一下将不能动的聂十八提了过来，放在老太婆的脚下聂十八说：“我不是什么大兔子，我是人！”

老太婆惊愕问：“猛儿，这是什么大兔子？怎么会说人话呵！”

“娘！这只大兔子可能是一只兔子精，会说人话。”

“原来是免子精哪，怪不得会说人话呢。”

聂十八叫起来：“老婆婆，我真是一个人，不是兔子精。”

老太婆朝猛儿问：“猛儿，他说他是一个人，你怎么说是兔子精了？”

“娘！你没听说，凡是做贼的，都不会承认自己是贼，兔子精当然不承认自己是兔子精了！”

“对对！待为娘摸摸这只会说人话的大兔子，看是什么样儿的。”

盲眼老太婆一只鸡爪般的手，手指甲长长的，骤然看去，简直不敢相信这是一只人的手，直教人想到老山妖的手。就是这么一只瘦棱棱的手，在聂十八身上摸来摸去，摸完身体，又摸到聂十八的脸了。

聂十八屏着气不出声的，希望她摸完之后，说自己是人，而不是什么兔子精。谁知这盲眼的老太婆摸完之后，似山妖般嘻嘻地笑起来：“猛儿，这只兔子精长得像个人似的，他是千年了吧，要不怎长成这样。”

“是！娘说得一点也不错。”

聂十八这下更傻了眼，自己明明是—个人，怎么说是千年的兔子精了？

“娘！这全是您老的福气，让孩儿捉到了这么—只兔子精。”

“好，好，听人说，千年的人形人参，吃了不但可以增加—个人一甲子的功力，更可以使人长生不老，白发变红霞。不知这只千年兔子精吃了以后，会不会令我母子俩增加功力和长生不老？”

“娘，一定会的！到时，娘不但双目复明，重见天日，更会恢复娘以往的美貌。孩儿也会变成了娘跟前一个六、八岁的小孩，武功也比现在更高。”

老太婆听了神往地说：“猛儿，你快将这只兔子精宰了，用上好的药材来炖，我们要好好享受享受。等到为娘增强功力和恢得青春，我们就再重出江湖，不必在这穷山谷中隐居了。”

聂十八吓得魂飞魄散，大叫大喊：“你们别乱来，我不是什么千年兔子精，是一个人，你们吃人，不成了野兽吗？”

老太婆说：“猛儿，快拉这只兔子精到厨房宰了，别让他瞎叫。不不！你还是先将他全身洗得干干净净。放进大锅里慢慢的炖，别让他的血流失了，不然，功力就会减半。”

“是！孩儿马上去办。”

聂十八一听要活活放自己入大锅炖来吃，又害怕又愤怒地骂起来：“你们是人吗？你们才是豺狼精，老虎精。你们吃了我，准会不得好死，会肠穿肚烂！立刻死亡，还想长生不老么？”

老太婆说：“猛儿！怎么这只兔子精顶会骂人的？你不会捉错了？”

“娘，一只兔子成了精，当然会骂人了！”
</code></pre><p>(ｗww.sept5.com 九月 中文网 ） 地 球 来 客整理 “你将他的嘴封起来，我怕听骂人的话。”</p><pre><code>“娘，我提他到溪边洗干净，然后再封他的嘴。”

“不错，他就是在溪边骂我，我也听不到的！”

猛儿刚将聂十八提出门口，蓦然见对面远处山头有条人影，象飞鸟般的飞来，吓得丢下聂十八，对自己母亲说：“娘！不好，我们快走。”

“嗯？我们不吃兔子精了么？怎么要走？”

“娘！那个母老虎追到这里来！”

“什么？是她追寻到这里来了？你快背娘逃走，我们母子落到这母老虎的手里，那真是生不如死。可惜，兔子精肉我们吃不成了！”

“娘！别理这只兔子精了，我来背你。”

这对母子，竟然不顾吃了能长生不老的聂十八，慌慌张张从后门边走了。聂十八心里又惊又喜，母老虎是人还是真的老虎？很凶恶么？要不，这对疯子母子两人怎会这样害怕的？要是真的是一只母老虎闯了进来，不把我吃了么？不过也好，给老虎吃了，也好过给这一对疯子将自己当成兔子炖了来吃。

没有多久，一个似破铜锣般的妇人声在茅屋前叫起来：“猛哥，你还不快出来接我？我知你和你那瞎眼老娘住在这里。我找得你们好辛苦呵！”聂十八听了心里又是一怔，这明明是个妇人，可不是什么母老虎，而且还是来寻找那一对疯子，喊他为猛哥，莫不是这妇人是那凶汉的妹妹？老太婆的女儿？要是这样，这一对疯子没有必要慌忙逃走呵！莫不是这凶汉的妹妹先寻来了，凶恶可怕的母老虎还没有寻来？

破锣声妇人在门外喊了一阵，见没有人应，便一脚将柴门踢开，走了进来。聂十八一看，这妇人三十多岁，身躯肥胖，像一座小肉山似的立在聂十八前面。她叉腰扫视了茅屋内一眼，发现聂十八横卧在地上，有点惊讶，问：“你是什么人？怎么躺在地上不动？”

聂十八见是一个妇人，放心了，说：“我是给他捉来的。”

“是我猛哥捉你吗？”

“是！是！”

“他为什么要捉你？是不是你得罪了我猛哥了？”

“我没有得罪他，是我在山堆上射杀了两只野兔子，他就将我当成兔子精捉来了。”

肥妇人嘻嘻地笑起来：“你怎么是兔子精了，我的猛哥真是胡闹！”

“是呵！我说我不是兔子精，他怎么也不相信。”

“我的猛哥现在去了哪里？”

“听他说，什么母老虎寻来了，吓得他背起他都瞎眼的老娘，从后门跑了。”

“什么？他见了我就跑了？”

“不，不，他恐怕没有见到你，而是见了什么母老虎的。大婶，你也帮着我跑吧，不然，母老虎闯了进来，我们就跑不掉了。”

肥妇人更嘻嘻哈哈地笑起来：“你知不知道我是谁？”

“你是谁？”

“我就是母老虎。”

“什么？你就是母老虎？”聂十八怔住了。

“我不像母老虎吗？”

聂十八的脸一下又苦起来。突然，母老虎的脸一沉，“不对！我猛哥见了我怎么会跑的？一定是你这个小子说谎话，在骗我！”

“我，我没有骗你，他是那么说的。”

母老虎疑心更大了，盯着聂十八：“说！你到底是什么人？”

“我不是说我给他当兔子精的捉来吗？”

肥妇人近乎疯了般叫起来：“胡说！你一定是那个贱女人跟我猛哥生下的私生子，一直在瞒着我。”

肥妇人凶狠地提起聂十八来，摇首地说：“你快说，是不是？不然，我杀了你，然后去杀了那个贱女人。”

聂十八被这母老虎摇得说不出话来。母老虎见聂十八不说话，更加怒起来，又肥又大又粗的大手掌，狠狠地刮了聂十八两个响亮的耳光，打得聂十八双眼金星乱飞，耳朵嗡嗡乱鸣，一边吼着：“你说不说？不说我就杀了你！”

聂十八给她一摇一打头昏耳鸣，跟前金星飞舞，根本就听不到这母老虎在吼叫什么，哪里能回答得出来？母老虎气得又一下将他摔在地上：“你为什么不回答我？”

母老虎这一摔，却将聂十八被封的穴位摔开了，痛虽然痛，但手脚能活动，他忍痛站起来，问：“你要我回答什么？”

“你是不是贱女人跟我猛哥生的私生子？”

“我给他捉了回来，还要将我当兔子似的炖来吃，我怎么是什么私生子了？”

“什么？他要将你炖来吃？”

“不信！你去问问你的什么猛哥好了！”

“好！你告诉我，我猛哥往哪里逃走？”

“他背着他的瞎眼老娘，从后门逃走，我怎么知道他往哪里逃跑的？”

“你敢顶撞我？”

聂十八真害怕她那有力的大巴掌刮来，心想：这么一个凶恶的女人，怪不得别人叫你为母老虎了，人家不怕你才怪。便说：“你还不快追？他们刚跑不久。”

“好！你这小子在这里等我，你要是骗了我，我回来就撕碎了你。”

“好吧，我等你。”

“不行！我信你不过，你要是也跑了，我去哪里找人。”

聂十八忙说：“我不跑，我不跑，”心想：我等你走了，不跑才怪，我能在这里等你的什么猛哥回来炖我来吃吗？可是他话还没说完，母老虎出手如风，一下又封了他的穴位，令他再次坐在地上不能动。然后她那肥胖似猪的身躯，似大肉球般弹跳起来，哗啦一声，木屑、茅草、灰尘纷纷洒落，这个母老虎，竟然冲开了茅屋顶，破屋腾空飞出。

聂十八心里吓得直跳：怎么这个母老虎，有前后门不走，偏偏要破屋而出，这样就快了吗？屋顶破了一个大洞，今后还能住人么？她性子这么暴燥，开口就要杀人，怪不得那两个吃人的疯子害怕得避开她跑了。

聂十八虽然恼恨这母老虎说自己是私生子，出手又重，又打又摔，弄得自己好痛，但心里还是有点感激她，要不是她闯了来，自己说不定已被那个叫猛儿的疯子放进大锅里炖熟了。不管怎样，得趁他们还没回来就跑掉，可是自己动也不能动，怎么跑呢？

聂十八心里实在纳闷，怎么凶汉、母老虎用手指朝自己身上一戳，自己就不能动了？这是什么功夫？要是自己也学会这门功夫多好，碰上一些凶恶的歹徒、坏人，也用手指朝他们身上一戳，叫他们也不能动，这比用绳索捆他们的手脚更方便。

聂十八哪里知道，这是武林中的点穴手法，不是一般人能学到的。只有武林中的高手，才可以办到。要学会点穴，除了要认识各种不同的穴位外，更要有一定的内力。有的高手，还可以用暗器封人穴位；而一流的上乘高手，更可以凌空出招，隔空封人穴位，根本用不了用手指点到对手的穴位上。这时，红日西落，夜幕快要阵临大地。聂十八在山堆上猎野兔时，已是下午时分，谁知碰上了那不可理喻的疯子，将自己当兔子抓了起来，带到这山谷中的茅屋里，左右折腾，便到了黑夜来临的时候。要是自己再不跑掉，万一他们转了回来，不将自己当成兔子炖熟吃掉么？”

聂十八现在唯一的希望，就是那两个疯子跑得远远的，母老虎捉不到，捱过了今夜，期望明天有什么猎人、樵夫路过来这里救自己出去。

可是聂十八的希望很快就打破了。在黑夜刚降临，一弯明月从由峰上升起时，便看见了那只母老虎，揪着背着瞎眼老太婆的凶汉的耳朵，骂骂咧咧地转了回来。聂十八不由透了一口凉气，这一次自己一定死定了！怎么也逃不了！

母老虎揪着凶汉的耳朵走进茅屋里来，大声喝着：“说！我那么好心对你母子两人，怎么见了我要跑的？”

凶汉说：“你放开我的耳朵好不好？我的耳朵快要给揪下来了！”

“撕下了活该！谁叫你将我的话当耳边风了？”

母老虎虽然这样说，还是放开了他。

老太婆沙哑的声音说：“好媳妇，你误会猛儿的意思了。猛儿是背我上后山找药材。猛儿，你放为娘下来坐坐。”

“是！娘！”这凶汉小心翼翼地放下背上的老娘在一张凳子上坐下。

母老虎叉着腰问：“你们不是见了我逃跑？那这个小子怎么说你们看见了我从后门跑掉的？”

“好媳妇！孝顺的媳妇！这小子不是人，是一个兔子精，他的话信不得。”

“什么？他是兔子精？他不是猛哥和那贱女人生下的私生子？”

凶汉说：“他怎么是我的私生子呵？要是我的私生子，我会特地炖来吃么？”

老太婆也说：“媳妇，这是千年的兔子精，怎么是猛儿的私生子了？真的是，猛儿跟那贱女人才七、八年，能生下这么大的私生子吗？”

母老虎惊疑了：“他真的是免子精？”

凶汉说：“娘子，我敢骗你吗？”

“你不骗我？干吗一走就是十年，还在这么一个隐蔽山谷中搭盖茅屋住下来？”

“娘子！我是为了老娘双目失明，才不得不离开你，背着老娘四处求医，听说这山谷一带有治眼睛的良药，所以才盖了一间茅屋住下来。”

“那个贱女人呢？”

“娘子！她早已死去了。”

“你没骗我？”

“娘子，我骗你，那我母子两人不是自找苦受吗？”

“你要是没骗我，就是那叫化骗了我！”

凶汉一怔：“叫化？什么叫化的了？”

“叫化就是叫化，还有什么叫化的？你住在这山谷中，也是那叫化告诉我的。起码，他在这一点上没有骗我。”

“这叫化还怎么说？”

“他说你跟那个叫什么勾魂鬼的贱女人经常混在一起，不错，她是死了，不过不是早已死了，而是昨夜里在王家店不远的破寺中才死的。”

聂十八在一旁听了十分惊愕，勾魂鬼！？那不是鄂中五鬼吗？难道这个凶汉跟鄂中五鬼是一伙人？

凶汉连忙分辩：“娘子！她没早死，我也当她早死了，因为她经常跟别人胡混，她要不是跑得快，我早就将她杀了！”

“你舍得杀她么？你的心不是给她勾去了么？”

老太婆说：“媳妇，这个贱女人已死了，别去说她了，我们还是快点将这兔子精炖了吃。吃了他，不但可以令我双目复明，我们都可长生不老，功力可以增添一甲子哩。”

母老虎惊讶：“真的！？那他不成了举世稀有的珍宝了？好呀！这个兔子精也骗了我的，他说你们见了我就地跑了！”

“媳妇！我们能丢下这稀世珍宝逃跑么？猛儿是背着为娘上后山寻找药材，和这兔子精一块炖来吃。媳妇，你也是有缘，迟不来，早不来，偏偏猛儿捕捉到这只兔子精时，你就跑来了！”

聂十八着急说：“我不是免子精，我也没骗你，是他们远远见了你，就从后门逃跑了！”

老太婆说：“媳妇，这兔子精的话，你相信不相信？”

毋老虎一笑：“那有人丢下稀世珍宝逃跑的？我就是再傻，也分得出来。好！我们马上炖了这兔子精吃，明天赶回神农架去。”

凶汉讨好他说：“娘子！就是你没有赶来寻我，我也会留下兔子精的肉，带上神农架给你吃的。”

“猛哥，原来你对我这么好，我险些怪错你了，猛哥，我刚才揪得你痛不痛？让我看看。其实我揪你，心里也是怪痛的。”

“娘子！我现在不痛了！我们还是早点弄这只免子精吃，明天回神农架去。”

聂十八叫起来：“你别听他说的，他们母子两人不安好心，在骗你！”

“他是我的男人，还骗我吗？猛哥！快掌灯！我要好好看清楚这只千年兔子精。”

“是！娘子！”

茅屋虽然破了一个大洞，月光从大洞进射进来，屋内一片雪亮，凶汉不敢违命，还是点着了一盏油灯。

聂十八又叫着：“你真的相信他们？不相信我说的？”

跟着有一个人在屋里笑起来：“你这个兔子精也真是，人家是夫妻，一家人，怎么会听信你胡说八道？你的说话再真，恐怕母老虎也不会相信？谁不想长生不老，恢复青春年华？”

屋里的人全震惊了！这个人几时摸进屋里来的？不闻动静，不见人影，没一个人觉察出来。母老虎、凶汉和盲眼的老太婆，都算得上武林中的一流高手，也没有发觉这个人是几时进来的。

众人在灯光下一看，更愕异了，凳子旁边坐着的是一位蓬头垢面的中年叫化，首先是聂十八惊喜地叫了起来：“大叔，是你！？”跟着母老虎也吃惊地问：“呵！怎么是你这个叫化摸来了？”

盲眼老太婆也急问：“猛儿！是谁来了？”

凶汉说：“娘！是一个叫化。”

这个叫化不是别人，是聂十八昨夜在破寺中住宿时，所碰上的鬼影侠丐吴三。

老太婆又问：“这个叫化跑来这里干吗？”

鬼影侠丐笑着说：“叫化上门，当然是来讨吃的啦！还有干什么的？”

“猛儿，给为娘将这叫化扔了出去！”

鬼影侠丐慌忙说：“哎！哎！老太婆，你千万别乱来，我叫化只不过来这里讨一点残羹冷饭吃而已。再说，这么大的一只兔子精，你们一家三口也吃不了呵！何不给点我叫化尝尝，让我叫化也来个长生不老。”

聂十八睁大了眼说：“大叔，你怎么也相信我是兔子精了？”

“他们都说你是千年免子精，我叫化还能不相信吗？”

“大叔！他们母子两人是疯子，在胡说八道的。”

“哩！他们怎么是疯子呵！小兄弟，你知不知他们母子两人是什么人？还有那位母老虎又是什么人？”

“他们是什么人了？”

“小兄弟，你听清楚了！那位老太婆曾经是西域阴掌门在中原的第八骑骑主，曾威镇山西一地，号称素手罗刹。当年，她可是一位大美人哩！后来给世外高人吴影儿刺瞎了她一双眼睛，废去了她一半武功，从此便在江湖上消失。她的儿子，武功也不错，在江湖上人称黑煞神，极善惩治江湖上的一些不成器的小偷小盗贼，令他们乖乖的服从，不敢作乱。”

聂十八讶异：“那他不是好人么？”

鬼影侠丐笑了笑：“对无辜的老百牲就不好了！”

聂十八愕然：“怎么不好了？”

“像鄂中五鬼之类的歹徒、恶棍，对黑煞神服服贴贴，对无辜的百姓就肆意奸淫，抢劫、杀害，将抢劫来的金银财宝都孝敬给他，这好吗？”

“那他不是一个大贼头了？”

“哎！小兄弟，话不是这么说，他没有占山为王，聚众明火打家劫舍，算不上什么大贼头。不过，他侍母却是顶孝顺的。至于母老虎，她就更厉害了，她才真正是个大贼头！人称大巴山上一只雌虎。性子可怪了，她对别人是这样，对自己的男人也是这样，高兴起来，将你捧在手里，怕你冷了热了；不高兴起来，会将你当烂泥踩在地上，不管你死活。她男人受不了，便带着他的瞎眼老娘逃跑了。”

母老虎昕得竖起了一双浓眉，冷冷地问：“叫化，你说完了没有？”

“我叫化说完了！”

“好！那你也跟这小子一块去死吧？”

“哎哎！母老虎，你别忘了，我可不是兔子精呵！全身都有毒；你们要是吃了我，真的会肠穿肚烂，立刻中毒身亡。再说，我叫化帮你找到了你逃走的男人，你应该感谢我才是，怎么反而要叫化的命了？那不恩将仇报吗？”

“好！老娘放你走，你滚吧！”

“不行不行！我叫化想长生不老，专门来吃兔子精肉的，怎么就滚的？”

“那你怪不得我出手了！”

黑煞神说：“娘子，对付这么一个叫化，用不了你亲自出手，我来打发他够了！”

鬼影侠丐说：“你千万别乱来！”

黑煞神早已一掌拍出，声势吓人，劲风骤起，“嘭’的一声，叫化没有拍中，却将自家一张杂木桌拍得粉碎。原来他出掌拍出时。鬼影侠丐掀起了身边的桌子让他拍成稀烂。鬼影侠丐仍调侃他说：“哎哎！你别发火，我们有话慢慢的说，顶多我叫化不吃兔子精肉好不好？”

“你这臭叫化还想吃兔子精肉？你去阎王爷面前去吃吧！”

“阎王爷面前有兔子精肉吃吗？吃牛头马面的肉还差不多。”

黑煞神再不答话，一连几掌飞快他拍出。他的手法极快，可以接得了聂十八射出的箭，起初还看见鬼影侠丐的身影左闪右避，以后连鬼影侠丐的影儿也不见了。不但不见了鬼影侠丐，连他捉来的聂十八也一块不见了！

原来鬼影侠丐担心动起手来，伤了聂十八，以他不可思议的迅如鬼鬼一般的身法，带了聂十八出门外，拍开了他被封的穴位，说：“小兄弟，你先找地方躲躲，这里马上要变成一个火拼的战场了。”

聂十八担心地问：“大叔，你干吗不躲起来？”

“我要是躲了，你就躲不了啦！快躲，他们在找我了！”
</code></pre><p>(九月中 文网 ｗww.sept5.com）地球来客整理 果然，母老虎、黑煞神和老太婆三个人在茅屋里吵了起来，母老虎骂着：“你是怎么与人交锋的？人走了也不知道，还乱出掌？”</p><pre><code>黑煞神说：“我不知道，你也一样不知道，还怪我吗？”

跟着，茅屋里响起了一个响亮的耳光，母老虎骂开了：“你敢顶撞我？”

老太婆说：“媳妇，你怎么动手打你的男人？”

“谁叫你这老不死的儿子强出头？要是我出手，这叫化能逃掉吗？现在不但叫叫化跑了，连兔子精也不见了。”

老太婆吃惊：“什么？兔子精也跑了吗？”

黑煞神颓丧他说：“是！他不知几时逃了。”

“你还不给我追？”

鬼影侠丐早已闪进了茅屋里，说：“别追！别追！我叫化还没有跑，你们追什么呵！”

母老虎和黑煞神一看，叫化不知几时躲进了神台下，现在才从神台下爬了出来。这一对夫妇不由傻了眼，一个问：“你几时躲进了神台下？”一个说：“你刚才就是躲在神台下，没有跑？”

鬼影侠丐懒洋洋他说：“你刚才拍得那么厉害，我不躲在神台下，不给你拍死了？”

“你现在怎么又爬出来？”

“我叫化不忍心你们白去追呵！”

老太婆说：“看看那个兔子精是不是也躲在神台下面了。”

“别看，别看，他没有躲在神台下。”

“那他跑去哪里了？”

“我叫化怎么知道？他不是给你们封了穴位，怎么会跑掉的？”

母老虎问：“叫化，是不是你将他藏起来了？”母老虎目光比黑煞神敏锐，她从叫化闪避黑煞神的身法中，看出了这叫化不是一般的武林高手，身形突然消失，突然而现，身法之快，已达到了令人难以想象的境界。

鬼影侠丐慌忙说：“我叫化自顾不暇，还能将人藏起来么？是不是你们怕我分享了，将他藏起来了？”

黑煞神突然一掌骤然拍出，一边说：“老子先击伤了你，不怕你不说出来！”

尽管黑煞神这一掌击得骤然，快若电闪，仍拍了空。黑煞神心里骇异，这叫化到底是人还是鬼？要是人，根本就无法能闪得过自己这一掌；要是鬼，自己就难以拍得中了。好！老子不管你是人是鬼。于是他抖尽了自己的绝学，双掌齐出，一连如急风骤雨般拍出几掌。鬼影侠丐身形在他双掌的掌网中闪动，一边说：“好了，好了，你这样拍不累么？你休息一会吧！”

鬼影侠丐手中一条短短的打狗棍悄然出动，一绊一挑，一下就将黑煞神高大的身躯挑出了大门外，“蓬”的一声，狠狠地摔在地上。

母老虎一怔：“你将我的男人怎样了？”

鬼影侠丐笑了笑：“我没将他怎样，只想叫他躺下来休息休息，别再乱拍乱打了。”

“我男人要是有什么三长两短，我回头来找你这臭叫化算帐，”母老虎说完，冲出去找她的男人了。

老太婆一下站了起来，声色俱厉问：“你将我猛儿打死了？”

“哎！没有那么严重，不过，他一条腿断了是真的，今后走路会有点不方便。”

“我跟你拼了！”

老太婆手中的拐杖，凌厉地直朝鬼影侠丐头顶上打下，劲力十分惊人。她双眼虽盲，到底过去是一方的女霸主，武功比儿子高，听力十分敏锐，凭声音辨别出对手所在的位置，这一击是异常的准确。

鬼影侠丐一闪避开，拐杖击在侠丐所坐的凳子，将一张凳子击得碎木横飞。鬼影侠丐说：“老太婆，你这又是何必呢？拿一张木凳来出气。”

老太婆的拐杖更是横扫过来，想拦腰将侠丐打成两截，侠丐又是轻轻一跃闪开，说：“老太婆，好了！我叫化见你是个盲眼的老人，不想与你动手。”

老太婆听说儿子断了一条腿，怒得半疯状态，拐杖如车轮般击出，将茅屋里所有的家俱全都击得粉碎，连茅屋的一边墙壁也击得倒塌下来，全靠木柱支撑着屋顶。不然，这间茅屋就不见了半间。

鬼影侠丐闪过她十多杖后，轻轻到她身后，手中的打狗棍轻轻一戳，就封了她身上的要穴，令她颓然倒下，再也不能发疯了。

老太婆又急又怒：“你快杀了我！”

鬼影侠丐说：“你省些气力吧，别大声嚷嚷，有话慢慢说。”

“我跟你没有什么好说的！”

这时母老虎冲了进来，横眉怒目地说：“臭叫化！你还我男人一条腿来！”

“哎！母老虎，我叫化全是为你着想，你不感谢我，怎么叫我还一条腿的？”

“你打断了我男人一条腿，还为我着想？”

“你试想想，你男人不爱你，一味的逃跑，一跑出去，就是几年不见面，你不担心他今后又会跑么？”

“所以你就存心摔断他一条腿了？”

“这倒好，今后他就不能再跑了。”

“他今后跑，我自会敲断他的腿，用不着你这臭叫化操心，多管闲事。”

“我叫化为你担心不是多余了？”

“不错！现在老娘也要打断你的一条腿！”

侠丐叹了一声：“怪不得有人说，好心没有好报，好柴烧烂灶。看来我叫化今后不能再做好人了！”

“臭叫化，是你自己敲断自己的腿，还是要老娘出手？”

“我叫化断了一条腿，今后怎么向人讨吃？那不饿死了？”

“那我男人的腿断了又怎么样？”

“他有你照顾和养呀！我叫化有谁照顾和养我了？你这母老虎愿意养我吗？”

“好！老娘养你。”

鬼影侠丐反而怔了怔：“你养我？”

“老娘说话，出言如山。”

“不行不行，神农架上，终日云封雾锁，连人也不多见一个，万一这老太婆和你男人一恼怒起来，不把我叫化杀了？我死得不冤枉么？”

“你是不愿意自己动手了？”

“母老虎，别的事我叫化可以答应你，这件事我慢慢考虑一下，可不能仓促行事。”

“好！那你去死吧！”

母老虎一下纵跳而起，似座肉山般向侠丐压下来。侠丐叫了一声：“我的妈呀！你这一压，我叫化受得了吗？不将我压扁了？怪不得你男人害怕要逃跑哩！”他一闪身，溜到了茅屋外的草地上。

母老虎肥胖的大身躯，看来似乎是臃肿不堪，笨手笨脚。可是行动起来，出乎人意外的灵活敏捷，并且招式十分的怪异。侠丐身形刚落，她又似大肉球赶到。侠丐连忙一闪，打狗棍击出，目的是想将这只母老虎逼回去。

母老虎的怪招奇式抖出来了，不但没跃开，一伸手，就抓住了侠丐击来的打狗棍，咯嚓一声，打狗棍断成两截，这样，双方手里都拿着了一根不到一尺长的木棍，而母老虎手中的半截打拘棍，更向侠丐的天灵盖击下。这真是武林中少见的怪异招式。

母老虎之所以能占山为王，令过去的一方霸主老太婆与畏惧她，自有她武功过人之处，母老虎之称并不是浪得虚名。

鬼影侠丐不禁心头凛然，暗想：别太看轻了这贼婆娘，以自己超绝的轻功跃了开来，说：“母老虎，你将我叫化的打狗棍折断了，今后我去到有恶狗的地方讨吃，怎么打狗呵？”

“臭叫化，你今后还想讨吃的吗？”

“我不讨吃，那干什么？”

“你到阴口地府里去讨吃吧！”

“喂咿！你不是来真的吧？”

“谁跟你说笑了？”

母老虎声刚落，人又似肉球弹起，直扑侠丐。侠丐没有了打狗棍，只能以巧妙的身法、轻功与她周旋。鬼影侠丐到底是侠义中的人物，最忌与妇女赤手空拳交锋，不论拍中击中妇女的那一个部分，都不大好说话，尤其是像母老虎这样的泼妇，黑道上的人物是不讲求什么廉耻不廉耻的，整个身体压过来，万一拍中了她的身体，她可以骂你非礼，轻薄下流，传到江湖上，就有损名声了。正所谓好仔怕烂仔，烂仔伯泼妇。所以侠义道上的人往往有这么一句口头禅：“好男不与女斗。”就是怕交起手，碰上妇女身上不该碰的地方。要是手上有兵器就好办了，手不能碰，兵器可以随便击在她们的身上。所以鬼影炔丐只好以轻功、身法的变化与她周旋，弄清了她武功破绽之处，然后以腿扫倒她，今她无话可说。

一时间，茅屋前的草地上，两条人影在月光下飞速的翻上腾下，左穿右插，鬼影侠丐一味在闪避，不与她正面交锋。而这个母老虎，一身肥腾腾的身躯，像是不怕别人掌拍拳击似的，明知是对手双掌拍来，反而迎了止去，出手去抓对手。这种两败俱伤的拼死的交手，更是侠义中人所不愿意的。何况母老虎虽然是黑道上的人，但有时候却也有些侠义之举动，她出外所劫的都是些贪官污吏、豪强恶霸的不义之财，对一般商贩、平民百姓。不但不去掠劫，反而保护他们过境，就是所劫来的财富，赶多数用来救济大巴山中一些贫苦百姓，帮助一些无依无靠的孤老妇孺。对母老虎这样的山大王，鬼影侠丐怎么也不想伤害她，只想给她一些教训而已，当然更不想和她拼得两败俱伤了。正因为这样，才弄得鬼影侠丐拍出的双掌及时收了回来，自己的衣服，反而给她抓烂撕碎，要不是侠丐身法莫测，应变奇快，说不定真的伤在母老虎的手中，甚至送上自己的一条命。

鬼影侠丐对她真是又气又无可奈何，说：“母老虎，你这是什么打法的？”

“老娘一贯就是这么打法。”

“我们可没有什么深仇大恨呵！”

“你断了我男人一条腿，还说没深仇大恨么？”

“那你也用不着这么两败俱伤。”

“你怕伤，就乖乖自断一条腿。”

“母老虎，你别误会了，我叫化可不愿意跟你双双死去。”

“谁跟你双双死去了？”

“你有本事能杀死我叫化么？”

“那你别一味闪避，看看老娘能不能杀死你！”

他们一边说，一边交锋，双方之间，也不知交锋了多少个回合。聂十八躲藏在附近一株大树上的浓叶中，担心地看着叫化大叔和母老虎的打斗。初时，他还认为叫化大叔准会战胜母老虎，因为在破寺中他亲眼看见了叫华如鬼魅般的身法，快得不可思议，在顷刻之间，便杀了鄂中四鬼，伤了一鬼。叫化大叔的本领，在他看来，和那神秘莫测的黑衣老者一样。没人能胜得了的。黑煞神不是一下给叫化大叔扔了出去么？这个凶恶的母老虎，怎是叫化大叔的对手？在聂十八的眼睛里，好像黑煞神比母老虎更有本事。他哪里知道，母老虎的武功，不知比黑煞神的武功高出了多少倍。

现在他看见叫化大叔似乎不够母老虎打了。当然，他没办法看出他们是怎么出手的，在月光下只看见两条人影闪动、追逐，但从他们的对话中听出，叫化大叔是在一味的躲闪，聂十八担心起来了。要是叫化大叔不够打怎么办？自己怎么帮他呢？而自己的弓和箭，给黑煞神挟着奔跑时，不知掉到哪里去了，身上只剩一把短短的猎刀，想跳下树去帮助吗？可是两条人影的行动这么快，自己分不清谁是谁来，又怎么帮助呵！

聂十八正在担心时，蓦然见两条人影骤然相碰，先是一条人影在地上滚动，接着另一条人影一沾而退，跟着人影消失，一个站着，一个卧在地上不能动。聂十八看得在惊：难道是叫化大叔给打倒了？还是给母老虎打死了？他定神一看，不由吐出了一口大气，站在地上的是叫化大叔，倒在地下不能动的是凶恶可怕的母老虎。他见叫化大叔站在那里不动，也没出声说话，以为叫化大叔也受伤了，担心起来，急忙跳下树，奔过去问：“大叔！大叔！你怎样了？”

鬼影侠丐喘过一口气，见聂十八这么关心自己，笑了一下说：“小兄弟，我没事，这只母老虎真不好斗！”

鬼影侠丐喘过一口气，见聂十八这么关心自己，笑了一下说：“小兄弟，我没事，这只母老虎真不好斗！”

聂十八见大叔所穿的一件破棉背心已给撕碎得不成样子。里面穿的一件蓝布衣，一只袖子也不见了，不由关切地问：“大叔，你没有受伤吧？”

“我叫化会受伤吗？”

“大叔，你没受伤就好了！”聂十八心头像放了一块大石头，又问：“大叔，那母虎是不是给你打死了？”

“她没有死。”

“那她怎么躺在地上不会动又不会说话？”

“因为我点了她两处要穴，所以她不会动，也不会说话了。”

聂十八异：“点穴？什么叫点穴？”

“小兄弟，点穴你也不懂？就是封了她的穴位。”

“封了穴位就不能动和说话？”

“小兄弟，你不是给他们封了你的穴位么？你会不会动？”

“可是，我会说话呵？”

“那是他们没有封你的哑穴。小兄弟，看来你一点也没有学过武功，一个人身上的穴位，有三百多处哩，分布在身体各个不同的方位上。”

聂十八睁大了眼睛：“三百多个？那么多的？”

“好了！小兄弟，这是武学上的东西，一时也说不清楚，我们将他们提进茅屋里，问问他们为什么将你当成兔子精。”

“大叔！我也莫明其妙，他们怎么将我当成兔子精的。”

“小兄弟，你问问不就清楚了？你先将这只母老虎拖进茅屋里，我看看那断了腿的黑煞神溜去哪里了。”

“大叔，我看见他爬进茅屋中去了。”

原来在母老虎和鬼影侠丐交锋时，黑煞神挂心自己的母亲，忍痛爬进茅屋中去，喊着：“老娘！你怎样了？”

“猛儿，娘没事，只是给那叫化封了穴位，不能动。”

“老娘！我来给你拍开穴位。”

可是鬼影侠丐是以独门奇特的手法封人穴位，黑煞神那里能拍得开？他弄了好一阵，仍解不了母亲被封的穴位。鬼影侠丐走了进来：“你别瞎弄了，我叫化封的是经外奇穴，你怎么能拍得开？小心，别将你老娘弄得终身瘫痪不能行动。”

黑煞神一听，吓得不敢乱拍。鬼影侠丐点了火熠子，重新点亮了油灯。刚才在屋里的一场打斗，所有桌桌凳凳，不是给黑煞神击烂了，就是给老太婆的拐杖敲碎，连一盏油灯也翻倒在地上，幸好没有引起一场大火。侠丐将它拾起来，添上油才点亮。

黑煞神以自己的身体护着母亲，问侠丐吴三：“你，你想怎样？”

这时聂十八也将成二百斤重的母老虎拖了进来。可怜母老虎堂堂一位山寨王，不能动也不能说话，竟然给聂十八当死猪似的拖了进来，几乎气得要死，她只有怒目瞪着侠丐。

侠丐吴三笑了笑：“对不起，暂时委屈一下你这只母老虎了，”他又对聂十八说，“小兄弟，你开始问他们罢！”

聂十八想起自己没来由的给他们当成了兔子精，几乎还要将自己炖来吃，问黑煞神：“你怎么将我当成兔子精了？”老太婆问：“你难道不是兔子精么？”

“我是一个人，怎么是兔子精了？你们才是兔子精。”

侠丐说：“小兄弟，是你在问他们，不是他们在问你呵！”聂十八一想不想，黑煞神问：“说！你凭什么说我是兔子精的？”

黑煞神闭目不答，聂十八踢了他一脚：“说呀！你为什么不说？”聂十八这一脚，对黑煞神来说，简直如搔痒，何况他心里根本没将聂十八看在眼里，怎么会去回答聂十八的问话？并且还在心里骂道：要是老子们能活下来，不将你生削了才怪。

聂十八见黑煞神不理睬自己，没办法了，问侠丐：“大叔，他不答怎么办？”

小兄弟，你想他回答太容易了。你去厨房拿把莱刀出来，他要是不回答，你就砍他老娘一刀，砍到他回答为止。”

“大叔，这好吗？”

侠丐向他打了个眼色：“小兄弟，你想他回答，只有用这个办法了！”

聂十八一下会意，笑了笑说：“那不用去厨房取菜刀，我身上就有一把猎刀。”

“你的猎刀利吗？”

“利！我连老狼也可以捅死。”

“好！你先去捅他老娘一刀。”

黑煞神急了：“你们不能伤害我老娘！”

聂十八亮了亮明亮的猎刀：“那你快说呀！”

“老子认为你是兔子精，你就是兔子精。”

聂十八对盘问人，简直是毫无经验。黑煞神这么说，他反而愣了：“这是什么道理？认为我是兔子精，就是兔子精了？”

“不错！没有什么道理可说。”

聂十八不知该怎么问下去。侠丐说：“小兄弟，他说不出理由来，你就去捅他老娘一刀，看他说不说。”

“大叔，他不是说了吗？”

“小兄弟，一个人说话，做事，哪会没有理由的？他这是不说实话。”

“好！那我就去捅他老娘一刀。”

黑煞神着急了：“小子，你别乱来，我说，我说！”

“那你快说呀！”

“因为我想使我老娘高兴，所以说你是兔子精。谁知我老娘信以为真，还说吃了你可以使双目复明，增加功力，我就只好顺着老娘的意思了！”

侠丐说：“原来这样，我叫化还以为世上真的有什么兔子精了，那么说，小兄弟不是兔子精了？”

黑煞神说：“他不过是个臭小子，哪是什么千年兔子精了？要真的是兔子精，我能捉到吗？”

侠丐说：“不错！不错！一只千年成了精的兔子，能变成人形，哪还有什么不可变的？到时，不是你吃地，而是他吃你们了！”侠丐又问老太婆，“老太婆，你听清楚了没有？”

“我老婆眼虽盲，耳朵不聋。”

“那你怎么相信你儿子的一派胡言？”

“这是我儿子的一片孝心，我不愿令他不高兴。”

“那么说，你心里早已知道这位小兄弟不是什么兔子精了？”

“我老婆子还没有老得那么糊涂！”

聂十八睁大了眼睛：“你们既然知道我不是什么兔子精，干吗还要炖我来吃的？”

“我老婆子不过想吓吓你，你以为我们真的会吃人吗？” 
　
九月论坛 “地球来客”整理
　 
第四回　初次学艺
　
上回说到老太婆只是吓吓聂十八又怔住了，问：“你吓我干吗？我要是胆小，不给你们吓死了？”

老太婆冷冷他说：“吓死了活该！一个胆小的人，留在这世上有什么用？不如早死了的好。”

聂十八一下又傻了眼，这是什么道理？世上有这么个歪理吗？半晌又问：“我胆大又怎么样？”

“留下你来伺侯我母子俩。”

侠丐问：“小兄弟，这下你明白了吗？”

“大叔，他们怎么这般折磨人的！”

“小兄弟，鄂中五鬼就是这样给他们母子收服了，乖乖服从他们的。”

“那他们不是比鄂中五鬼更坏得多了？”

“也可以这么说。不过他们母子却没有抢劫、杀人、放火，他们只不过收服了鄂中五鬼，按月收取他们孝敬的银两。至于鄂中五鬼用什么手段拿取银两，他们就一概不过问。”

“大叔，那也不对呵。”

“是呵，小兄弟。你看，该怎么处置他们？杀了他们好不好？”

聂十八吓了一跳：“杀了他们？”

“好吗？”

“大叔！我不知道。不过，黑煞神对他母亲却是顶孝顺的，而且他们又不是存心想杀我，不过吓吓我罢了，好不好放过他们？”

侠丐暗暗点头，说：“小兄弟，看来你心地顶厚道，以德报怨，不思报复。你不怕这次放过了他们，他们以后会加害你吗？”

“这，这，这不会吧？”

“要是会呢？”

“那、那、那也是我命该如此，怪不得别人。”

“小兄弟，既然如此，那我今夜里暂时放过了他们，以后你别后悔了！”

“我，我，我不后悔。”

侠丐不再问聂十八了，转问母老虎：“你现在还有何话可说？”

母老虎忿怒异常，瞪目竖看，只是说不出一话来。侠丐一笑：“对不起，我一时忘了封了你的哑穴。”说着，拍开了母老虎的哑穴。

母老虎仍不能动，气得破口大骂：“臭叫化，你使用奸诈绊倒了我，算什么英雄好汉？你有本事，拍开我的穴位，我们再交锋过。”

“哎！你别误会了！我不是什么英雄好汉，只是一个讨吃的叫化，刚才的交锋，你不累吗？”

“累你的头！你不敢交锋，干脆杀了我好了！”

聂十八说：“大婶，你何必这样？我知道大叔心软，他不会杀你的。”

“臭小子，给我闭嘴！”

“你怎么这般凶恶呵！”

“给老娘滚开，这里没你这臭小子的事！”

侠丐问：“再交锋，你输了怎么办？”

“老娘任由你处置。”

“好！那我们一言为定。”侠丐出手拍开了母老虎的穴位。

母老虎一下从地上跳起来，她以奇异的目光盯着侠丐吴三：“臭叫化，你不愧是条好汉，凭你这一行动，我不会杀了你。”

“我叫化就先多谢石寨主了！”

“臭叫化，你输给了我怎样办？”

“我叫化当然任由你处置啦！不过了我得一根棍子来才行。”

“随便！”

“你不用兵器。”

“我与人交锋，从来不用兵器。”

“我叫化用木棍与你交锋，你输了服气不服气？”

“你怎么这样婆婆妈妈的？我有什么不服气？”

“不，不！我们还是先讲清楚的好。”

“别罗嗦！我们到外面去！”母老虎石寨主先走到外面草期上去了。

聂十八实在不明白，怎么这些武林中人，一定要打斗分输赢的。

月光下，侠丐与母老虎又在交锋了。这一次交锋，双方似乎都摸清了对手的武功套路。真正来说，侠丐是摸清楚了母老虎的奇招怪式，而母老虎却没有摸清楚侠丐吴三真正的武功。因为上一次的交锋，侠丐一开始就断了打狗棍，丐帮的打狗棍法，无法抖展出来。

现在侠丐吴三一棍在手，又摸清了对手的套路，心中更有底了。尽管母老虎一开始就抖出了凌厉攻势，而丐帮的打狗棍法，在巧不在力，挑、打、截、点、绊，各有奥妙，不同的对手，会抖出不同的招式来。

打狗棍，原是讨吃的叫化走村过寨，提防恶狗咬伤的一种最简单的防身工具。初时，根本没有什么招式，只有敲狗头、打狗腰、扫狗腿等三种打狗方式。由于一代代经验的积累和教训，便繁衍出各种不同的招式来。后由第一代丐帮帮主，召集丐帮中一些会武功的叫化，集中大家的智慧、经验、教训和心得，去劣取优，剔粗存精，又汲取各门各派棍法的长处，从而创出一套完整的武功套路，名为“打狗棍法”。此棍法一共有三十六套招式，既可防身打狗，也可与人交锋搏斗。后来又经过历代帮主和帮中高手加以总结提高，不断创新，从而便成为了武林中绝无仅有的一门上乘武功。棍法也从三十六套招式演化成一百零八套，并写成口诀、棍谱和心法、为帮主所保存。只有帮主，才可总窥这一套是乘棍法的全貌，帮主死后，便宛给下一代帮主接管，各地的堂主，只会其中的三十六套招式，一般丐般的弟子，只会其冲的几套棍法。这几套棍法，足可以应付一般的武林高手了。

因为丐帮不同于武林中的其他门派，其他门派，只有学本门派的武功，因而武功招式一样，只有高低强弱之分。而丐帮弟子的来源极杂，有不少原是各门各派的高手而入，有的是一些家传能独门武功，所以丐帮帮中的高手，除了学打狗棍法外，更兼有自己原有的武功，故而五花八门，不拘一格，他们又往往以各自的武功在江湖上行走，这样又难免龙蛇混杂，有些为非作歹之徒，混进了丐帮中来。

所以丐帮在吸收弟子时，审查颇为严格，往往有一年的考查，才可以正式成为丐帮的人。但仍难免有一些漏网之鱼，因而又设立了五大护法长老。总堂中更设有刑堂，由大公私的高手任刑堂堂主，目的就是铲除帮内不良之徒，进而清理门户。

这样，又形成了只有帮主，才可以学会整套打狗棍法，其他人的即使暗学会打狗棍法，但没有上一任帮主的言传口授心法，也难以练成上乘的武功，没办法发挥打拘棍法无穷的奥妙和精湛的招式来。

鬼影侠丐吴三，不但是丐帮的五大护法长老之一，也被帮主视为接班人之一。所以他得到了打狗棍法的全部奥抄，加上他那超绝的轻功和原有武功，就更能发挥打狗棍法深奥莫测的招式来了。

上一次交锋，侠丐吴三一时大意，给母老虎的奇招怪式一下将打狗棍折断了。现在他有了准备，先避开母老虎凌厉的攻势，跟着就还手过招，四、五个回合后，侠丐的木棍意外挥出一挑，借力打力，一下就将母老虎挑翻在地，比上一次败得更快。

毋老虎跌翻在地，十分愕异：“你、你这是什么棍法的？”

侠丐说：“你先别问，你要是不服，可以再来一次。”

“不来了！老娘自认打不过你。”

“石寨主，你说过的话算不算数？”

“算数！说！你打算怎么处置我？你就是要我的脑袋，我也可以砍下来给你。”

“石寨主言重了，我叫化怎敢要你的脑袋？”

“那你怎么处置我？”

“处置不敢，我叫化只有一个请求，请求石寨主将黑煞神母两人带回神农架去。”母老虎迷惑地问：“你这是什么处置？”

“我这样处置和要求，不会过分吧？”

“我这次下山，就是来找他们回去的。”

“石寨主，这更好了，省得我叫此苦苦求你。”

“叫化，你底是什么人？”

“我不是叫化，又是什么人了？”

“阁下连姓名也不屈见教，是不是瞧不起我？”

“哪里，哪里，我叫化姓吴名三”

“母老虎一怔：“吴三？江湖上人称的鬼影侠丐吴三？”

“石寨主千万别这么说，其实石寨主身在绿林，却行侠义之事，江湖上人甚为仰慕，敝帮一些兄弟，曾蒙石寨主出手相助，实在感谢不已。”

“嗨！这些小事别说了。我一时糊涂，为了我的男人，得罪了侠丐，还请多多原谅。”

“石寨主，别客气。不是我叫化多管闲事，尊夫实在应多些约束管教才是。他在江糊上每到一处，就收服一些凶恶之徒为他效命，放任他们在江湖上为非作歹，伤害无辜，闹得不成样子，也有损石帮主以往的侠名。”

黑煞神母子两人，在茅屋里听了愕然相视。原来今夜里所碰到的叫化，竟然是武林中极有声望，武功莫测的鬼影侠丐，自己简直是不自量力，去与他交锋，怎能不败？

聂十八听了也掠讶起来，原来叫化大叔不是一般的叫化，是江湖上大大有名的什么鬼影侠丐。他这么有名，怎么还要向人讨吃？这事聂十八是怎么也弄不明白的，只有武林中人才清楚。

石寨主母老虎在屋外说：“好！今夜里我就带他们走！”

侠丐吴三反而关切地问：“石寨主，尊夫腿不方便，他母亲又瞎了眼，夜里带他们上路好吗？”

“吴三侠放心，一到小镇，便有我寨的人、轿和马早已准备好了。”

母老虎说完，便蹬蹬地走进茅屋，一手挟了老太婆，一手提了黑煞神，大步如飞，转眼就消失在月夜中。聂十八看得骇然：这个母老虎好大的力气，挟着黑煞神母子两人，如无物似的，他有史以来，第一次见到这么大力气的妇人。侠丐吴三笑着说：“小兄弟，现在好了！没人再将你当兔子精了！”

聂十八纳头便拜：“多谢吴叔叔相救。”

侠丐吴三扶起他来：“你这样，我们就不是朋友了。”

“吴叔叔救命之恩，我聂十八怎敢不谢？”

“小兄弟，你多谢我，得给我一些吃的，我今天也是讨不到饭吃，刚才又和那母老虎交锋了两次，肚子饿得咕咕的叫。”

聂十八听吴三这么一说，才想起自已从上午到现在，也是没吃过一点东西。刚才太紧张，没感到肚子饿，现在一说，立即就觉得肚子似乎在咕咕叫了。他一双目光，一下就注意到门背后地上的那两只野免，便说：“吴叔叔，你等等，我给你烧兔子肉吃。”

“不错！不错！要是再弄上一些饭和酒，那就太好了！”

“饭和酒？”聂十八想了一下，“吴叔叔，我去厨房里找找，看有没有酒和粮食。”

“小兄弟，不用找，我已闻到这屋子里有酒香，它不是在厨房，而是在房间里。小兄弟，你去弄饭弄兔子，我叫化去找酒。”

“好的！”聂十八从门背后提起了两只兔到厨房去了。聂十八从小就跟随父亲在深山老林中打猎，习惯了在山野中生火煮饭弄菜；只要有火有水在手，不愁弄不出好吃的饭菜来。何况黑煞神的茅屋里几乎样样都有。没多久，他很快就蒸好了一笼馒头，炒了两碟菜，烤了两只野兔，还特意为吴三弄了一碟香脆可口的下酒菜——油泡花生米。

聂十八又很快清理好大厅，将所有破烂的家具什物全扫了出去，两人便在灯下饮酒，吃饭，谈心。

侠丐吴三关切地问：“小兄弟，你一个人千里迢迢去岭南，没有一技防身自卫，万一又碰上像鄂中五鬼，黑煞神这样的凶徒，恶汉，你怎么办！”

“吴叔叔，不会那么巧吧？凶徒，恶人都叫我碰上了？”

“哎！小兄弟，我是说万一碰上了，你怎么办？不错，你射得一手的好弓箭，但近身搏斗，根本起不了作用。”

聂十八怔了一会：“要是这样，我只好远远躲着他们好了。”

“你看出他们是好人和坏人了？能远远躲避吗？”

“吴叔叔，那我忍着，不和他们争吵。”

“就怕他们蛮不讲理，存心要抢你身上的银两和杀你灭口怎么办？”

“吴叔叔，那我该怎么办？”

“小兄弟，要不我教你一些防身的本领和逃跑的功夫好不好？”

“那要学多久的？”聂十八担心要学一年半载，就耽搁了自己去岭南的时间。

“不用多久，你今夜里就可以学会。”

聂十八大喜：“真的？”

“我会骗你吗？”

“吴叔叔当然不会骗我。”

“那你学不学呵！”

“学！我怎么不学呵！”

“好！吃饱了，我教你。”

侠丐酒足饭饱之后，趁着月色传授了聂十八三掌。他对聂十八说：“小兄弟，你留心看清楚了，第一掌是脚步向左一跨，右手一掌斜斜拍出；第二掌是身形向一冲，左手一掌横扫拍出；第二掌是向后一转，右手又是一掌顺势拍出。”

侠丐示范了之后，便叫聂十八跟着自己而做，然后让聂十八自己再做一遍。聂十八本来就是聪明人，这么简单的三掌，很快就学会了。他心下暗暗疑惑，这三掌就能防身自卫么？不会是吴叔叔饮醉了，胡乱教我三掌吧？

聂十八哪里知道，这三掌暗含无穷的杀机。它原是过去武林八仙之一漠北怪丐的一套上乘掌法。漠北怪丐化繁为简，取掌法中最精湛的招式，浓缩为这鬼器神泣三掌。它看似简单，然大巧而拙，每一掌的拍出，所击中的都是对方的要害的穴位，不是制敌，就是令人残废，内力深厚的可以立取人性命。

漠北怪丐所以创立这三掌，主要是传给一些心地善良，不会武功之人，作为防身之之用，这样的人往往不会与人争吵，一忍再忍，当然更不会恃强好胜主动惹事生非了。他们也没有什么内力，不能取人性命，仅仅用以令对方受伤，一时不能站立，甚至还不致残废。

侠丐吴三在没学会武功之前，经常受人欺负，有时给人打至重伤，则巧碰上一位世外高人吴影儿——漠北怪丐的隔代弟子，救起了他，便传了这三掌作为侠丐防身自卫之用。现在，他见聂十八酷似自己年青时的情景，心地又善良，所以便传给了他这三掌。

侠丐待聂十八学上手后，说：“小兄弟，你比我叫化还聪明，这么快就学会了，我过去学这三掌，足足要多一个多时辰才学会。”

聂十八困惑地问：“吴叔叔，这三掌能防身自卫吗？”

侠丐笑道：“能！能呵！不过，你千万别轻易抖出来，只有当那些凶恶之徒欺负你时，在忍无可忍之际，方可抖出来。这可以一掌而击伤人哩，甚至可以将人打成重伤。”

“什么？它还能击伤人的？”

“是呀！所以你千万别乱出手，要是万一将人打得残废了，就不大好办了。”

聂十八见侠丐不像在说笑，不由心下悚然：这么三掌，能将人打得重伤残废？有可能吗？侠丐又说：“小兄弟，你在月下多练几遍，熟能生巧，以后就可以顺手抖出，达到自然而然的地步，便可以防身了。”

“是！吴叔叔。”

聂十八又在月下练了多遍，直到侠丐喊出每一掌，聂十八都能迅速自然地拍出。侠丐说：“好了，小兄弟，你是真正学会了，以后碰上了凶恶歹毒之人，要就当时情形而定，可以先出第三掌或第二掌，不一定要先拍出第一掌才到第二掌、第三掌，不能墨守成规，一成不变，一切得因对方而变，懂吗？”

“叔叔，我懂，就像打猎一样，看得什么野兽或奔跑的方向，才放箭”。

“对对！你比我叫化领会用更快。好！休息一会，我再教你一套逃命的步法。”

“逃命的步法？”

“不错！有时三掌不灵了，就只好逃命啦！”

“这三掌会不灵？”

“小兄弟，你别误会，你学的这三掌，对付鄂中五鬼，那是绰绰有余，就是对付像黑煞神这样的人，也还可以。但是对付像母老虎这样的武林高手，恐怕就不大灵了。所以你只有一条路，赶快逃命，溜得越快越好。”

“吴叔叔，母老虎她这么大力气，跑得又快，我能逃吗？”

“你学会了我叫化的这一套逃命步法，别说是母老虎，就是比母老虎还有本领的高手，也可以逃得了！”

聂十八惊喜地问：“真的吗？”

“真的真的，珍珠都没有这样真，小兄弟，先休息一下。学这套逃命步法，十分花力气，没有充足的精力，是学不好的。”

“吴叔叔，那我去休息了。”

“对对，先养足精神。我叫化也要去睡一会，才有精神教你。”

聂十八就在屋檐之下靠墙而坐，闭目休息，不久，他便朦艨胧胧睡着了。当他给侠丐推了一下，便立刻惊醒过来，一看，明日西斜，夜冻似水，似乎快临近天光了。他一下跳起：“吴叔叔，我睡了多少时候了。”

“不多不少，足足三个时辰。”

“那不快天光了吗？吴叔叔，我还能不能学？”

“小兄弟，你想学，恐怕要在这里多呆一天。”

“叔叔，我多呆一两天不要紧，就怕防碍了叔叔的大事。”

“我有什么大事了？”

“我知道叔叔不是一般讨吃的叫化，是一位大侠士，向人讨吃是假，行侠仗义，除暴安良是真。”

“小兄弟，你别将我看得太高了，我可不是什么大侠士，却是一个好吃懒做的叫化。”

“不管叔叔怎么说，我都认为叔叔是一位古道热肠的难得的好心人。”

“小兄弟，是好心人也好，坏心人也好，你要学会这一套逃命的步法才好。你是猎人，学这一套步法就更有基础，其他的人，恐怕学几个月也学不会！”

“叔叔，这套步法同打猎有关系吗？”

“有关，有关，你知不知道叫化这一套步法叫什么步法？”

“不是逃命步法吗？又是什么步法了？”

侠丐顿了顿，想想自己也觉得好笑。自己顺誓说了一个名称，这小伙子也相信了。武功的名称，哪有“逃命”之名的？那么快如电闪的超绝轻功，要逃命不更快得多吗？轻功不成了逃命之功？只好悦：“不不！它原来不叫逃命，叫兔子十八跑。”

“兔子十八跑？”

“不错！不错！就是兔子十八种奔跑、跳跃的招式。”

聂十八笑起来：“叔叔，你这是逗我玩的吧？”

侠丐愣了愣说：“我怎么逗你玩的了？”

“刚才他们说我是兔子精，现在我学这步法，不成了兔子跑吗？我叫十八，所以叔叔就故意说成免子十八跑了，不是逗我玩又是什么，不过这名字也顶好听，管它兔子、豹子，能逃命就行了。”

侠丐想不到聂十八这会说出这些话来，一时也给弄得笑起来，便说：“小兄弟别误会，它的确是叫兔子十八跑，它叫兔子十八步法。小兄弟刚才说豹子十八跑，这个名称就更妙了。对！今后我们就叫它豹子十八跑，兔子这个名称不大好听。不过，这套步法，的确是从兔子的种种动作，受到启发而得到的。所以才叫兔子十八步法。”

“真的？它行动起来像兔子？”

“我叫化不骗你，武学上有不少的武功，都是从各种禽兽的动作上受到启发，从而创出了种种的武功来，如猴拳啦，蛇拳啦，螳螂拳啦，虎拳啦，龙爪、鹰爪啦等等，莫不是从它们的动作中得到启发而成为各种武功。同时，就是在各种武功的招式中，也有不少的禽兽名称，什么白鹤展翅、鹰击长空、黑虎掏心、双龙夺珠、白蛇吐信等等，它们有的是形似，有的是神同。小兄弟，你以后在江湖多走动，便会看到这种种武功的。”

聂十八第一次听到这么多的武(ｗww.sept5.com 九月 中文网  ） 地 球  来 客整理功名称，惊讶得不知说什么好。原来竟有这么多的武功名称，自己真是见所末见，闻所未闻。便问：“叔叔，那黑煞神是什么武功了？”

“他是鹰爪门一派的武功。”

“那位石寨主母老虎呢？”

她的武功来路可杂了，她是贵州梵净山的弟子，又根据自己的体形而创出一身奇招怪式，要不是我用了打狗棍法。真难以招架她。”

“那叔叔是打狗门的功夫了？”

侠丐听了愣了愣，跟着大笑起来。聂十八茫然地问：“叔叔，我说的不对？”

“你这小子，要是你这话给我们帮主听到了，他不敲断你双脚才怪。你怎么将我们叫化帮说成打狗门的了”。聂十八害怕起来：“叔叔，我不知道，你千万别说给你们帮主知道。我今后不敢随便乱说话了。”

“好了！现在，我是教你兔子十八跑第一阶段的动作。兔子十八跑一共分三个阶段，每一阶段是六种动作，合起来就是十八步法。小兄弟，你要留心看清楚，我叫化只教你三遍，多一遍不教。”

“是！叔叔。”

聂十八聚精会神看着侠丐在月下草地上示范的兔子十八跑步法。可以说，聂十八对山中野兔的动作太熟悉了，不论兔子跑得多快，他都可以一箭射中。只有一两次事出意外，他才射不中。一次是兔子在飞奔时突然停下，掉转方向右跑，而他的箭足出了，因而让这只兔子跑掉了。他一看，原来兔子前面有一条大蛇，才吓得兔子掉转方向跑掉的。而那一支射击的筋，却射中了那条大蛇。另一次更使他奇异，他射出的箭正追赶那只飞奔的野兔，兔子居然会一个筋斗，翻到了另一边的大树背后跑掉，他暗暗奇异：难道这兔有灵性，知道箭已射出，再向前奔跑会给射中，便突然来一个筋斗，躲开了？聂十八好奇地走过去看看兔子翻筋斗的地方，原来是一条藤蔓横在草中将兔子绊倒，把它翻到一边去了。

现在，他看见侠丐在草地上的动作，竟有两相似自己所见到兔子跑掉的动作。当然，侠丐的动作比免子来得更敏捷灵巧，这对追赶要抓自己的人，是一个意外的突然变化。聂十八一下体会到这些变化的意义，所以领会得不但快，而且也透彻。

侠丐做完了兔子十八跑第一阶段的动作后，问聂十八：“小兄弟，你看清楚了没有？”

“叔叔，我看清楚了！”

侠丐有点意外：“哦？你看清楚了？”侠丐原以为自己只做一遍，聂十八会看不清楚，打算再做一遍，谁知聂十八回答看清楚了。

“是！叔叔，这六种动作我都看清楚了！”

“好！那你来做给我看看。”

聂十八从小翻山越岭，也曾追赶过受伤的野兽，日积月累，不但练成了一副坚实的身体，也练就他动作的矫健敏捷。何况这六种动作招式，他是异常熟悉，只是过去没有人指点他这样做而已。

聂十八走到草地上，略略想了一下，竟然全无走样地做了出来，又使侠丐大为惊讶：“我的小兄弟，是不是你以前学过了？”

“叔叔，我没有学过。”

“没学过？那你怎么这样快就上手了？甚至比我叫化还来极轻巧，利落？”

侠丐这话并不是故意去赞聂十八，因为他在示范时，怕聂十八看不清楚，所以将动作放慢，让聂十八看清楚。而聂十八对这些兔子奔跑的动作是见熟见惯，并且更能领会，所以做起来，自然是轻巧敏捷了。

聂十八说：“不瞒叔叔说，这些动作，我过去在深山捕猎野免时看惯了，更明白叔叔为什么突然停下掉转方向跑，这完全是为了逃脱敌人的追赶。”

“好！看来小兄弟是一块练武的好材料，有基础，也有慧根。我叫化只是做，没说明，你便领会到了。小兄弟，现在我可以教你第二阶段的动作了，看看你能不能领会。”

侠丐又示范了兔子十八跑第二阶段各种不同的招式，难度比第一阶段的动作高了，有的突然向后仰面翻倒又跃了起来；有的在原地朝不同方向乱翻滚，倏的凌空冲起，摔去一丈开外地方；有的在飞跑中身形左摇右晃。聂十八看得傻了眼，这些动作自己怎么做呵！

的确，这六种步法招式，突变骤然，不是一般人所能做到的，要有一定的基础才行。不但身手要敏捷，而且还要有一定的内力和技巧。侠丐做完了这六种动作后，问聂十八：“小兄弟，你看清楚了？”

“我看清楚了！”

“好！你依照我刚才的动作做一遍。”

聂十八为难他说：“叔叔，我怕做不了。”

“你是不是畏难了？还是怕辛苦？”

“我不是畏难，也不是怕辛苦，在地上乱滚，又凌空冲起跃去这么远的地方，我怎么能做？”

“小兄弟，只要你能够凌空冲起，跃去多远多近也不紧要，就是跃开两步也行。”

“这行吗？跃这么远，那不给人捉到了？”

“嗨！小兄弟，你想一步登天哪？你现在是学，是将兔子十八跑的基本动作学上手，至于行动快和跃得多高多远，那是以后的事，是刻苦锻炼的成果。”

“叔叔，那我试试。”

“小兄弟，一个个动作慢慢做，别着急，只要你将我刚才的动作基本学到就可以了。”

“是！”

这六个动作，聂十八学了一个多时辰，累得满头大汗，才勉勉强强学上手。侠丐看在跟里，暗想：一个不懂武功的人，能在一个多时辰便学会，己是难得的了。便说：“小兄弟，先休息一下，以后再练。”

“叔叔，我学得不好，你不会骂我吧？”

“嗨！我怎会骂你？你达么快就学会，已是不错的了。”

聂十八坐下来透大气，感到全身骨头像散了架似的，浑身一点力气也没有了。他靠着墙有点担心他说：“叔叔，我恐怕学不了这兔子十八跑了。”

“你怎么学不了的？你学得不错呵！”

“第二阶段就这么难练，那第三阶段我能学吗？”

“小兄弟，只要你不怕辛苦，别说兔子十八跑，就是其他再难的功夫，你也能学。小兄弟，你现在是不是感到顶累的？”

“是！叔叔，比我跑几个山头还累。”

“小兄弟，我教你一套休息法，你就会很快地恢复过来。”

“休息法？休息不就是坐下歇歇，或者躺下睡睡？还有什么休息法的？”

“小兄弟，我们武林中人，坐有好几种坐法，睡也有好几种睡法，最注意讲调息运气休息了。不然，我们怎能行走如飞，跳上跃下的？我最喜欢讲求睡觉休息法了，我教你怎么睡好不好？”

“好呀！”

于是侠丐教聂十八怎么呼吸调息，怎么运气行走全身经脉，怎么仰卧和侧卧，最后说：“小兄弟，你记紧了，我叫化这种睡觉休息法，你千万不可对别人说，也不能教会别人。”

聂十八愕然道：“为什么？”

“因为我这种休息法，不但可以很快恢复体力，更可以增强功力。要是让鄂中五鬼这佯的人学了去那还了得？还有一些用心不良的人，知道你会这种休息法，必然开口求你教他，当你教会他后，他就杀了你灭口。”

聂十八一震：“他为什么要杀我？”

“很简单，不想人知道他会这门休息法。”

聂十八连忙说：“叔叔，我绝不会说出去，也不会教人。”

“这就对了！小兄弟，你依我教你的办法好好休息。”

其实侠丐教聂十八的休息法，就是一种上乘的内功，侠丐见聂十八人品极好，宅心仁厚，心想，要是他学会了武功，必然又是一位侠义道上的佼佼者，不啻为武林添了一位侠土，所以便有心栽培他，暗传他这一门内功。内功，是学上乘武功的基础，一个人有了深厚的内功，再学其他武功就事半功倍，顺利得多了。不像现在学兔子十八跑步法这样费力，更难以达到佳境。

聂十八依照侠丐所教的办法，摒弃一切杂念，专心致意，运气调息，侧身而卧，静心休养。这时，已是天色明亮，山野的空气格外新鲜，也是练内功最好的时刻。

侠丐不去惊扰他，自己跑去厨房，蒸热了昨夜所剩下的饭莱。聂十八面对朝阳而卧，呼吸吐纳天地之间之正气。一个时辰之后，他不但感到劳累消失，更是精神大添，一跃而起，看见叫化叔叔坐在门槛上含笑地望着自己，问，“小兄弟，你休息够了？”

“叔叔，我休息够了，叔叔，你教我的办法太好了，我才休息了一会，比我睡一夜还来得有精神。”

“是吗？今后你一早一晚，都这么休息一次，包你精神如龙马，以后跑一天路也不会觉得累。”

“真的？叔叔，我真不知怎么感谢你，那么说，我可以早点赶到岭南了。”

“小兄弟，你不去岭南行不行？”

“叔叔，不行呵！受人所托，怎能不去的？那不是言而无信了吗？何况这还是一个临死之人所托，我更不能不去。”

“不错！不错！一个人在江湖上行走，最重要就是遵守诺言。你能这样守诺，才是一个男子汉所为。”

“其实，我也不想和叔叔分开的。”

“哦？你跟我四处向人讨吃？”

“不！我想叔叔跟我一起打猪，等到叔叔年老了，我就终身伺候叔叔。”

侠丐笑起来：“好好，等我年老走不动了再说吧。”

“叔叔，我现在再练兔子跑。”

“你不肚饿？我叫化可有点饿了。”

“那我跟给叔叔热饭。”

“不用了，我早热好了。”

“什么？叔叔早已热好了？”

“小兄来，我们吃饭吧。我虽然好吃懒做，只是怕辛苦将生的变成熟的。但将现存的熟饭热菜弄热一下还可以，因为不用花太多的时间去淘米、洗菜、我叫化就是害怕做这些事。”

聂十八笑了笑，他心里根本就不相信吴叔叔是一个好吃懒做的人，说辛苦和劳累，练兔子十八跑不更辛苦劳累么？

用过早饭，侠丐指点了聂十八练免子十八跑的一些要领和心法，在练的当中，如何运气调息，气沉丹田。聂十八一听，仿佛一下从迷谷中闯了出来，看清的前面走的道路。再加上他昨夜里一味苦练硬练的经验和教训，很快就领会到这些要诀和心法了，他顿时高兴起来：“叔叔，你怎么不早说？早说了，就不用我像盲人骑瞎马，一味不知方法的乱练下去。”

侠丐笑着：“小兄弟，要是你不经过一番强练的辛苦，怎能得到自己的经历和教训？我早说了，恐怕你也不能领会要诀和心法中所说的。就是能领会，也没有这么的深刻。什么事，都要经过自己亲自去尝试才行，别人讲得再好，尽管你明白了，也不如自己去亲自做一遍的好。”

“叔叔，我明白了，我爹在生前也曾说过，听别人说怎么打猎，看别人怎么打猎，自己不亲自去做，永远也打不得猎物的。只有打得多了，失败多了，才会知道如何去猎取野兽。”

“不错！不错！学武也是这样。”

聂十八在侠丐身传口授的启发之下，在练第二阶段的招式时，心中更有底了，他辛苦地反复练了多次，总算将第二阶段的动作真正学上了手，深深的印在自己的心中。

两天来，聂十八在侠丐的严格要求下，加上他话头醒尾，说一知二，勤学苦练，不怕辛苦，终于将这一套逃生的本领——兔子十八跑全部练成了，纵跳自如，翻滚由心，来往奔跑随意，侠丐看得十分高兴，说：“小兄弟，你终于有了两门防身自卫的本领，今后你还要多练，熟能生巧，就像你学射箭一样，随意射出都中猎物，尤其是早晚两次的休息法，便更不可丢了！所谓‘师傅领进门，修行靠个人’。学得好不好，全在你自己，你可要记住。”

“叔叔，我知道，我不会丢了它的。”

“小兄弟，看来我们要分手了！”

聂十八十分舍不得分开，他和侠丐虽然相处两日，情同亲人，问：“叔叔，我从岭南回来，去哪里找你？”

侠丐想了一下：“小兄弟，明年十月的今天，我在这山谷中等你好了！”

“叔叔，我这一去岭南，不知明年十月的今天，能不能赶回来。”

“这样吧，每年的十月今日，我叫化都来这山谷住两天怎样？”

“叔叔，那太好了！那我每年十月的今天，都赶来这里，不管见不见到叔叔，我都在山谷中住上半个月，在这附近一带打猎。”“好！那我们一言为定。每年十月来这山谷一次，直到见了面为止。”

侠丐在分手时，提了一包金银出来，说：“小兄弟，这些金银，你带着上路吧，今后你别为了省几文钱，连客栈也舍不得住，饭馆也不敢进。今后，该住店就住，该吃饭就上饭馆、酒楼吃饭，别再住什么荒野破庙和啃干粮了。何况从这里去武昌、长沙，都是水网地带，要过河搭船，这些，都要花银两才行。”

聂十八看见那么大包东西，看来不下一千几百两，吃惊起来，问：“叔叔，你去哪里用来这么多银银两的？”

“放心，我叫化不会去偷去抢，这些金银，都是黑煞神收藏起来的。”

“这是他的金银，我们能乱拿吗？万一他回来要，怎么办？”

“小兄弟，黑煞神母子永远不会回来了。何况这些金银，都是些不义之财，是鄂中五鬼等人抢劫掠夺得来孝敬黑煞神的，我们取了不为过，我们不取，今后恐怕也会有人取了去。”

“叔叔，那你要吧，我不要。”

“小兄弟，你怎么不要？”

“不不，我有钱用，还是叔叔拿去的好。再说叔叔有了这些金银，不是不用向人讨吃了吗？”

“哎！小兄弟，我叫化命里注定是要吃百家饭，才能消灾解难的，所以金银对我叫化没半点用，反而是个累赘，还是你拿的好。”

“不不！这是别人的钱，我不能要。”

“小兄弟，你是不是嫌这些金银是脏钱？不愿意取？怕污了自己的手脚？”

“叔叔，就算它不是脏钱，我也不能乱拿。”

侠丐以奇异的目光打量着聂十八，暗想：这恐怕是世上难见到的忠厚老实人，不为财帛动心，要是一般人，见了这笔横财，恐怕不会这佯做。好的，便提议平分了；不好的，恐怕要暗害自己，独吞这笔财富。哪有像聂十八这样，竟然分文不取？侠丐不禁由心里暗称赞聂十八。金钱、美色、生死，最容易考验出一个人的品质来。在这三者面的，是龙是蛇，可以说是原形毕露，一下就看出来了。

侠丐叹了一声说：“小兄弟，你身上的一些银两，恐怕去不了岭南。”

“叔叔，你不用为我担心，真的不够用，我会一路上打猎为生，不会饿死的。”

“小兄弟，你别想得太简单了，出门在外，一文钱能逼死英雄汉，唐代有一个开国大将尉迟恭，在没有发迹之前，靠打铁为生。一次他出门谋生，路途上病倒了，钱财花光了，没钱请大夫和买药，要不是有好心人救了他，他早已死在客栈中，别说做大将了。”

“他怎么会病倒的？”’

侠丐眨眨眼皮：“因为他也像小兄弟一样，舍不得用，舍不得吃，左捱右捱，加上水土不服，还有不病倒的吗？所以小兄弟一路去岭南，千万别像他在路上病倒了。我还希望明年的今日，能在这里看见小兄弟哩！”

“叔叔，我不会的，我一向身体很好。”

“小兄弟，一个人三灾六难，能说得定吗？你还是多带些银两在路上防身的好。我更希望你在路上吃好、住好，别惹出病来。”

“叔叔，我够银子用呵！”

“小兄弟那你代我在路上做一些好事、善事吧。”

“做好事、善事？”

“是呀！你愿不愿做？”

“叔叔，我当然愿意做啦！”

“那好，你就带上这一包金银，在路上看见鳏寡孤独的贫苦人，就救济他们；有些在路上缺少银两逼得上吊的人，你就资助一些银两给他们，这样，你不但为我叫化做好事，也为黑煞神母子两人赎了罪。”

“叔叔，这些好事，你亲自做不更好吗？”

“我叫化有银子救济人，那还成叫化吗？今后我还能向人讨吃？”

聂十八一下不知怎么说了，看了看那一包沉重的金银，说：“叔叔，这么多的金银，我怎么带着上路？”

“小兄弟，那不要紧，你就带几百两银子上路其余的，我们就埋在这山谷中，以后再挖出来做善事，好不好？”

聂十八感到没有理由可推掉的了，只好点头答应。这在一般人看来，简直是不可以理喻，一个是宁愿向人讨吃也不要；一个是在别人的劝说下才答应。金银财宝，在他们的眼里，好像不是财富，不是能够享乐和吃、喝、玩的万能之物，不是越多越好，反而多了成为负担。

侠丐将大包里的金银各取了一些出来，合共约三百两左右，放进了聂十八的背囊中，其余的，便装进一个空酒缸里，在灶旁边埋下了。

分别前，侠丐将聂十八当成了自己的亲人一样，语重心长地说：“小兄弟，你一个人在江湖上行走，要格外小心，江湖上人心险恶，奸诈之术层出不穷，正所谓害人之心不可有，防人之心不可无。尤其在银两方而，不可露人眼，往往有人因财物露眼而招来杀身之祸，小兄弟，所以你在做好事时，千万别将银两露出来给人瞧见，不然，有些凶恶、奸诈之人见兄弟有这么多金银，就是不在无人处抢劫了你，也会装穷叫苦将你骗了。去失了银两还是小事，就怕连你的一条命，也叫他们要了去。兄弟，要是你会武功，我就不用这么为你担心了！”

聂十八感动他说：“叔叔，我会小心的。”

侠丐顿了顿说：“小兄弟，我看你到了武昌，别再走路了，花钱雇口一条船，走岳州、过洞庭，经长沙，一直坐到衡州，然后再从衡州府取道下岭南，这样，你就不必处处向人打听道路了，坐在船上，练我那休息法是最好不过了，同时这一路上，也避免碰上坏人。”

“叔叔，不知坐船坐到衡州要多少银两。”

“小兄弟，你别心痛那几十两银子了，花钱买个平安，也算是帮助一些船家，不胜过跑路？对了，兄弟，你不是认识雄风镖局的人吗？武昌府有雄风镖局的一个分局，你到雄风镖局去，请他们代你雇请一条船去衡州，有他们给你出面，就没有人敢欺负你和骗你的银两了。”

“叔叔，麻烦人家好吗？”

“小兄弟，在家靠父毋，出门靠朋友，他们帮助你，以后他们有什么事，你再帮回他们不行了么？”

“叔叔，那我就去武昌找雄风镖局去。”

侠丐又叮嘱了聂十八几句话后，便闪身离开了山谷。聂十八又是怔了一会，他望着山谷四周，望望自己和吴叔叔住的破烂茅屋。他给黑煞神无端端的捉来这里，以为这是自己的葬身之地，想不到现在却成了自己和吴叔叔相会的地方，他看看天色不早了，也就动身离开山谷，取路南下，是夜，他便在孝感县城里投店住宿。

到了孝感县，已是远离大山大岭，是一片平原地带，一眼看去，不见山岭，尽是伸展到天边的平地。聂十八是深山大岭中生长的孩子，哪里见过这等广袤的平原？他第一次才感到天地这么宽广，人是这么的众多。不像自己在深山老林，只见树木少见人。

孝娥县是德安府的一个县城，接近汉阳府，座落在江汉平原上。江汉平原是古云梦泽的所在地。是古云梦泽经长江多次泛滥和汉江三角洲不断伸长，扩大而成的湖积冲积平原。所以平原上河道曲折，河网交积，大大小小湖泊密布，堤坝纵横，大小道路，四通八达。外乡人来到这一带，最容易迷失道路。因为河道纵横似网，陆路交通十分不便，不时要坐船横渡小河小江，所以这里一带，又是水上人家好汉们出没的地方。他们抢劫了外乡人后，坐船一走，谁也不知道他们去了哪里，连官兵也奈他们不何。

但这些所谓好汉，都是武林中名不见经传的宵小之辈，武功不高，有的只凭力气，提刀动棍吓唬一些不会武功的平民百姓和外乡人，往往他们抢劫杀了人后，将尸首往江河湖泊一丢，就逃之天天，谁也不知道是谁干的。他们两三人一伙，在无人处向单身的外乡人下手，得手后便散去。就是一些侠义道上的人，对他们也成到头痛。一来他们并没有作大案，都是些无名之辈，不屑自己去动手；二来他们杀了人后往往毁尸灭迹，也无从去追查，除非是恰巧碰上他们抢劫杀人，才出手严惩。

聂十八一进店投宿，就被这些宵小之徒注意到了。这些宵小之徒，没有什么大本事，但观察人的行囊都十分有本事，有的还故意撞了聂十八的背囊一下，感到外囊沉重，不缺金银之物，暗暗大喜。但觉得在城里不好下手，便决定第二天到郊外无人处向聂十八下手。

聂十八也是第一次在江湖上行走。他居然处处小心，却不知道有人在暗中盯上他了。第二天他向人打听去武昌的方向。吃了东西，便只身一人走出城门。这时朝阳初升，路旁野草仍挂着珠露，在阳光下闪闪发亮，像一颗颗珍珠似的。道路倒也不少行人，但大多数都是进城的，出城的少。

大约走了十多里后，路上行人渐渐稀少下来，有一段路，前后几乎都没有人走动。聂十八刚踏上平原上的一座小山丘时，蓦然从道路两旁野草丛中闪出两条束腰的汉子来，挡住了他的去路。

聂十八不由一怔，前后望望，前面，除了那两条双子外，再无他人，而后面，却有一个头戴斗笠的人缓缓而来。聂十八不由提高警惕，问那两个汉子：“你们想干什么？”

其中一位瘦汉子咧嘴笑了笑：“小哥！你背着行囊累不累？”聂十八愕然：“我不累呀！”

另一个汉子笑道：“你跑了十多里，也不累么？”

聂十八说：“我累了又怎样？”

“小哥要是累了，我们代你背。”

“你们代我背行囊？”

“是呀！我们没其他，只图一些酒钱。”

“不用！不用！我的行囊不重，自己背得了，不敢麻烦你们了！”

这时，后面戴斗笠的汉子也走了过来，说：“小哥！你还是解下来给他们背的好。”

“不不！我不想麻烦你们，你们要是没钱喝酒，我给你们好了！”

三个汉子笑了：“小哥，你很会做人。好！你将你身上的银两掏出来，我们放你一条生路。”

聂十八一怔：“什么？放我一条生路？”

戴斗笠的汉子说：“就是说，我们不杀你，让你离开这里。”

聂十八知道碰上拦路抢劫的贼人了，只好思让：“好好！我把银子给你们，你们千万别杀我。”

瘦汉子说：“那快点！”

聂十八从怀里掏出了几两碎银，交给了他们，说：“这些，够买酒喝了吧？”

瘦汉子一瞪眼：“将你背囊中的银子全掏出来。”

“什么？你们要这么多的银子喝酒吗？那不醉死了？”

三个贼人相互看了一眼。这个小家伙怎么说出这种不沾米气的话来？他是故意装傻？还是有点近似白痴？

戴斗笠的汉子说：“小哥，快解下背囊吧，这样，可以买回你一条命。”

“不，不行！这些银子不是我的，我不能给你们。”

“咱们管你是谁的，就是天王爷的，也都给我们！”

“你，你，你们不讲理吗？”

戴斗笠汉子笑起来：“讲理？这里是讲理的地方吗？”

瘦汉子说：“小子！你要讲理，到阎王爷面前去讲好了，真是放你一条生路你不走，却要走死路，那怪不得我们了！”说着，拔出了匕首，凶狠地朝聂十八劈下。

聂十八吓得慌忙一闪，自然而然的抖出了侠丐吴三教给他那三掌，顺手一掌拍去。聂十八的意思，只想将这瘦汉子推开。谁知这一拍，竟然拍中了瘦汉子的章门穴，一下将瘦汉子拍得惨叫一声，翻滚在地上。聂十八还一边说：“你，你，你别乱来！”他不知道这一掌，已将瘦汉子拍得重伤倒地了。

两个贼人愕然，聂十八一下也怔住了。这时他才想起来，自己在情急中，抖出了吴叔叔教的三掌，看来这三掌还顶用呵。

另一汉子缓过气后说：“好小子！你还敢出手打伤我们的老五？”

戴斗笠的汉子说：“七哥，你小心了，这小子恐怕有两下。”

叫七哥的汉子凶狠他说：“就算这小子有三下。老子也要杀了他，不能放他跑了。”说着，拔出了身上的一把到猪尖刀。

聂十八连连后退几步：“你，你别过来，不然，我又会拍伤你的。”

“你能拍伤老子么？”看来，这位所谓七哥，是三个贼人中武功最好的一个了。他提着削猪尖刀，朝聂十八当胸刺出，想一刀就将聂十八捅死。

聂十八慌忙抖出兔子十八跑的招式来，身形突然仰后一倒，险险避开了七哥这一刀，跟着双脚一举，想跃起逃跑，就在这刹那间，一个出入意外的现象发生了，聂十八双脚向上一伸，不偏不倚，刚好踢中六哥冲来的身躯，竟然将这个贼踢飞了出去，狠狠摔在一丈多远的地方，再也爬不起来。聂十八双脚，踢中的还是六哥腹部的要害之处，这一股无情的脚力，顿时了结了这个贼人的一条命。他本来要取聂十八的命，聂十八反而无心取了他的一条性命。这哪里是什么逃命的兔子步法，比聂十八所学的那三掌更为奥妙，不但能防身自卫，更能出其不意，取人性命，这是一门上乘的拳脚功夫，招式变幻莫测。

三个拦路抢劫的小贼，现在已是一死一重伤，剩下戴斗笠的小贼见不对路，慌忙掉头跑了。聂十八还不知道自己已踢死了人，害怕贼人爬起来再杀自己，出慌忙夺路而逃。他一直朝武昌的方向飞跑，跑了大半个时辰，发现没人追来，才略为放心，放慢了脚步，心里仍有些奇怪：怎么贼人不来追杀自己了？还是自己练了兔子十八跑，跑得太快，贼人追不上不上了？好，以后再碰上贼人，就用这个步法逃命。聂十八不知道自己出手两招，已为这一带的百姓除了一害。瘦汉子老五，重伤成为残废，凶狠汉子七哥，更长眠在那荒丘上，剩下的另一个贼人，害怕聂十八追杀自己，更不敢在孝感县一带露面，逃到远远的他乡去了。

不久，聂十八来到了水的一个渡口上，渡口有卖小食的，也有面食档。这里人来人往，有等船过呵的，也有在小食、面食档用羹、喝茶的。聂十八见这里有人，再不害怕贼人追来了，便走进面食档坐下，叫了两碗炸酱面吃，既是歇脚，也在等候搭船过河。他向面食档老板打听，知道过了河，再走二十多里路，便是一处叫新沟的小镇，新沟是汉水下游处的市镇，来往客人不少，颇为热闹，水陆交通方便，无论从水路、陆路去武昌，都有一天的路程，而且坐船去武昌，可以直达武昌府城，要是走路去，要在汉口镇再坐船，横渡长江，才可以进武昌城。

聂十八打听清楚后，暗暗盘算：看来今夜得在新沟住一夜，明天搭船去武昌好了。自己从来没坐过船，不知坐船又会怎么个滋味？若继续走路，又怕再碰上翦径强人，自己的兔子十八跑，不知能不能再逃得掉？聂十八正想口，又有一些行商、走贩来到了渡口，有的走进面食档。其中一位客人说，“不知是哪位侠客义士，在德安府和汉田府文界的荒丘上，打死了一名经常出没的惯匪陈老七，为这一带除掉了一大害，以后我们来往，再不用提心吊担了。”

其他客人们一听，都十分惊喜。有人问：“真的？你看见了？”

“我怎么没辽见？初时，我们成群结队上荒丘，见有人伏在荒丘草丛里，以为他在伏击我们，于是便小心防范。谁知他躺在那里动也不动。有两个大胆的人走过去看，才知道他早已死了。”

跟着有人问：“你知道那死人就是陈老七了？”

“知道，知道，谁都知道这惯匪左手臂上有一大块的疤痕，这还能是假的吗？”

客人中有人庆额说：“这真是老天爷开眼，善有善报，恶有恶报。这惯匪经常在这一带出没，连官兵也奈何不了他。现在他终于罪有应得了。我们今后在这一带来往经商，就放心多了。”

“听说这个惯匪力大无无穷，功夫了得，四五个人近不了他身，不知是谁杀了他的？”

“当然是位高人，功夫极好的侠士嘛，没有这么好的本领，能杀得了这惯匪么？”

有人点头赞同说：“一定是位大侠士。我也听人说，这个惯匪，手脚来得，水性更好，他要是见不对路，便往水里一跳，谁也捉不了他。奇怪，那荒丘下，不就是环水河么？他　来客怎么不往水里逃生的？”

“一定是那位大侠士挡住了他的去路，使他没办法往水里跳才杀了他的。”

最先的那位客人说：“不错！这惯匪就是尸横在环水河一边的，看来他来不及逃了。”

众人高兴地议论纷纷。聂十八在旁听了，先是暗吃一惊：什么？那个叫什么陈老七的贼人死了？不会是我踢死他的吧？不会，不会，我能一脚踢死人吗？一定是另有人打死这个惯匪了。很可能是在我逃走后，蓦然来了一位侠士，将这个贼人打死。聂十八想到这里，一颗心定了下来，还很有兴趣地听人们议论，听到众人几乎一致说这个惯匪死得好，大快人心，为地方上除了一害。聂十八回想到自己碰到那三个贼人的情景，心中更是害怕，要不是吴叔叔教会了自己的防身掌法和兔子十八跑，自己很可能已死在那三个贼人的刀下了。他又有点后悔，要不是自己逃得快，自己就可以看见那位大侠士是什么样的人了，会不会像吴叔叔那样好呢？

聂十八直到现在，仍不知道是自己重伤了一个贼人，踢死了一个贼人。众人就更不知道眼前这位猎人装束的青年人，就是他们议论和神往的大侠土。

这时有人喊道：“船来了！大家要过河的，快上船吧！”

众人一听，停止了议论，纷纷动身走到渡口上船。聂十八也跟随大家走向渡口，他见一条不大的木船，却上了不少人，不由迟疑起来，一条船坐这么多人，不会翻吗？万一翻到了水里，那不淹死了？聂十八从来没坐过船，不知该上船还是不上。

船家见聂十八迟疑着，想上又不敢上，问：“小哥！你过不过河的？”

“过河！”’

“那你还不上船，等什么？”

“这船不会翻吧？”

船家一听，登时脸一沉，喝问：“你说什么？”

聂十八不知道这话犯了船家的大忌。聂十八见船家生气了，慌忙说：“你别生气，我只是随便问问。”

“这话能随便问吗？你是不是小看了我撑渡的功夫？”“不，不！我怎敢小看你呵！”

这时人群中有个好心的人说，“小哥，洪伯是这一带的老稍公，就是驾一根木头过河，也翻不了。何况是这么一条大船。你要过坷的就快上船吧。”

“是是！我就上！”聂十八只好登上了船。舱家洪伯又瞪了他一眼：“你这小子坐稳了，不然，你掉到了水里，我就来不及救你了！”

那位好心人又说：“小哥，你放心，船不会出事的。”

“多谢大伯！”

要是有人说眼前这位青年就是打死惯匪陈老六的大侠士，恐怕没一个人相信，这么一个连坐船也害伯的小伙子，会是大侠士？

看来聂十八的害怕、担心是多余的，船平平稳稳横过环水，到达了对岸，船家洪伯又问聂十八：“小子，船翻了没有？你有没有掉进了河里？”

聂十八连忙赔罪说：“洪伯，你别见怪，是我说错了话。”

洪伯见聂十八这样，刚才的气也消了，问：“小子！你是第一次出门坐船吧？”

“是！我的确是第一次坐船，心里有些害怕，不会说话，你千万别见怪。”

洪伯一笑：“原来这样，小子，那怪不得你了，小心上岸吧。”

“多谢洪伯。”

刚才那位好心人也说：“小兄弟，我们一起上岸。”

“是！”

聂十八跟随这位好心人上了岸。这位好心人大概是位行商，他打量了聂十八一下问：“小兄弟，你是第一次出远门？”

“是！”

“去哪里？”

“去武昌。”

行商有些惊讶：“小兄弟，你是去武昌？我们刚好同路了！”

聂十八有些意外：“大伯，你也是去武昌的？”

行商点点头：“小兄弟去武昌哪里？”

“我，我，我去雄风镖局。”

“哦？”行商又有些讶然，“小兄弟是雄风镖局的人？”

“不，不是，我是去镖局有事的。”

这时，有人在岸上远处叫了：“张老板，你还不上来？我们不等你了。”

行商应了一声：“请各位等一下，我就来。”行商便对聂十八说，“他们是我的同伴，也是去武昌的。”

“那太好了！我跟随你们去。”

聂十八和这位姓张的行商，踏上江岸的石阶。张行商将聂十八引荐给同伴们相认。聂十八一看，其中一个人，就是在对岸面食档说出惯匪陈老七死的人。其中还有两位，身配刀剑，一身劲装，似乎是会功夫的人。聂十八不知道这两位，是这四位行商所雇请来的保镖。聂十八拱手向大家一揖：“我也是去武昌的望各位叔叔伯伯在路上多多关照。”

这些行商早已认识这位忠厚、诚实的小伙子，因为他上船时与船家的一番对话，早已引起了同船所有注意，最后都喜欢上聂十八的随和有礼和坦诚的性格。行商中有人说：“小哥不必客气，我们多你一个不多，少你一个不少，你就和我们同行好了！”

“多谢各位叔叔伯伯。”

一路上，聂十八从张行商的交谈中，知道这一行人，都是从孝感县而来，他们成群结伴，共同出资，请了城中两位会武功的人为保镖，护送去武昌。他们互相约齐在南城门口集中，直到已时才动身，而聂十八却是在卯时中就出城门厂，比他们早了一个多时辰，所以他们在山丘上发现了被聂十八打死的陈老六的尸首。

从渡口到新沟小镇二十多里的一段路。一路平安无事，没出意外。是夜，聂十八跟随他们一齐投店住宿。聂十八本来想在新沟小镇坐船去武昌的，但行商们却主张走路。走水路，不但要花钱雇船，而且行程也慢，听说水面上还不大平静。虽然请了两个保镖，真的碰上了劫压，在船上动手也不大方便，再说在江面上就是想逃生也逃不了。

聂十八见大家都主张走陆路去武昌，也就只好跟着大家走路了，心想：加上自己，一行六人，这么多的人一同走路，就是碰上三、四个劫匪也不怕了。何况还有两位会武功的人，谅贼人也不敢动手，远远避开了去。

往往事情并不如人所想的那么顺利。越怕碰上的事情，偏偏就碰上了。他们在晌午时分，刚横过一条小河，没走多远，就碰上了四个凶恶、剽悍的劫匪，其中一个，一字的大麻子，撇开上衣扭扣，露出一丛胸口黑毛，手提大环刀，神态份外怕人。四个贼人，看来以他为首，一掌摆开。他一声狞笑，一脸大麻子都在跳动。正是麻子打哈哈，一脸总动员，更令人增加恐怖感。他吼道：“你们一个个给我麻脸虎将行李、衣服全解下来，我可以让你们全尸而死。”

聂十人吓了一大跳：怎么这个麻脸虎比陈老七他们还凶残？衣服也脱下来，那光着身子怎么走路？聂十八只听到上一句，没听清楚下一句全尸而死。

四位行商全慌了手脚，缩成一团，一齐将目光放在两位保镖身上。两个保镖相互看了一眼，硬着头皮上。

一个拱手哈腰说：“各位英雄好汉，有话慢慢说，所谓山不转水转，我们大家都是在江湖上混饭吃的，要是今日放我们一马，他日山水相逢，必当回报。”

另一个保镖说：“麻爷一向在洪湖上发财，几时转到这里来了？我兄弟俩要是早知道麻爷在这一带出没，必定事先拜访求麻爷保护。现在望麻爷通融一二，让我们过去。”

一个悍匪说：“什么水转山转，通融一二？我家麻爷几时认识你们来？废话少说，给我们将行李、衣服全都部放下！”

先前一位保镖说：“那你们是不给我兄弟俩的面子了！”

麻脸虎说：“好！看在江湖面子上，你俩走，其他的人全给我留下。”

“麻爷！我们兄弟俩是受人钱财，与人消灾。要是这么一走，今后还能在江湖上混饭吃么？麻爷要求其他的事好办，这件事恐怕难以答应。”

麻脸虎一翻脸：“那你们也留下来！”

“你别逼得我们兄弟俩出手！”

另一名悍匪跃出：“那你们失去死吧！”手中的刀便向两位保镖砍去。两个保镖提刀拔剑招架。这名悍匪，似乎没将两名保镖看在眼里，一人独战两人。

麻脸虎对另外两个贼人一挥手：“上！给我先将其他的人全砍了。”

两个贼人“嗬嗬”的提刀奔来，两位保镖想回身保护，却给那名悍匪的一把刀缠得不能脱身，自顾不暇，哪里还能保护别人？

聂十八一见，急对四位行商说：“你们快跑，我来挡住他们一会。”他为了保护别人，不顾自己的危险，伸手拦着：“你们别过来，你们不过要钱罢了，我给钱你们！”

一个贼贼凶狠他说：“老子钱也要，命也要！”

聂十八一怔：“什么？你们命也要？那不太过心狠吗？”

“小子！少废话！”一个贼人说，一把刀如泰山压顶朝聂十八劈卞。聂十八身形一闪，一掌顺势拍出，出其不意，恰好又拍中了这贼人的章门穴，一下令这个贼人痛得在地上翻滚。另一位贼人一怔，手中的刀横扫而来。聂十八身形一带，第二掌拍出，竟然拍中贼人督脉的命门穴上，将贼人拍飞了出去。

鬼哭神泣三掌，果然奥妙无比，拍中的位置，都是对手的要害穴位。聂十八空手赤拳，出手二招，既将二个贼人拍成重伤，这无疑是武林中一流的上乘高手。这一下，弄得麻脸虎一下傻了眼，顿时呆若木鸡，另一悍匪也惊得跃出圈子，不敢再与两位保镖交锋，愕然的看着麻脸虎。论武功，这名悍匪在刀法上的确胜两位保镖一筹，已杀得两名保镖无还手之力，再交锋下去，他必然会砍倒其中一位保镖，但他给聂十八的武功惊震了，急跃了开去，使两位保镖能喘过一口气来。

保镖和四位行商，更为聂十八的武功惊奇不已。他们怎么也想不到，这位连坐船过江也害怕的胆小青年人，竟然是一位深藏不露的武林高手，转眼之闻，便制限了两个持刀的敌人，要不是他们亲眼看见，怎么也不会相信。

聂十八也同样怔住了，他本想阻拦一下贼人，让四位行商快一点逃跑，然后自己也打算撒腿逃跑。没想到自己出手两掌；就将贼人拍飞拍倒爬不起来，第一次在荒丘上，他拍中了那个什么老五的，还以为是碰巧。可是现在，也是那么巧吗？那么说，吴叔叔教给他的三掌，真的能防身自卫哩！

半晌后，麻脸虎朝聂十八问：“我麻脸虎算看走了眼，不知你竟然是位高手，请问阁下是哪一处的高人？何门何派的弟子？”

聂十八说：“你说什么？我听不懂。”

“阁下别装傻扮懵了！我麻脸虎是在请教你的高姓大名。”其实聂十八根本不是装傻扮懵，他实在听不明白什么阁下、高人和什么弟子的。至于高姓大名，他却听清楚了，便说：“我姓聂，名十八。”

“聂十八？”麻脸虎一下困惑：聂十八这名可不见在江湖上听闻过，莫非初是衫出道的一位高手？又问：“何门何派的弟子？”

“我没什么门派，我只是一个深山打猎的。”

“你是一个猎人？”

“是呀！”

“你没拜过人为师？”

“没有呵！”

“那你这一身武功是怎么得来的？” 
　
九月论坛 “地球来客”整理
　 
第五回　穆家姐妹
　
上回说到麻脸虎问聂十八这一身武功是怎么得来的。聂十八本想说是吴叔叔教我的。但一下想起吴叔叔曾经叮嘱过自己，千万别对任何人说出是他教会自己这两门功夫，所以话到嘴边，又咽了回去，反问：“你问这些干吗？我怎么得来，关你们什么事？”

麻脸虎向那名悍匪打了下眼色：“我们上，来领教他的高招！”

那名悍匪说：“好！”

聂十八连连后退：“你们领教我什么高招？千万别乱来！”

麻脸虎见聂十八面有恐惧之色，还连连后退，以为聂十八心虚了，害怕自己联手，一声狞笑：“我看你根本不是什么英雄好双。”

“不错，不错，我几时说过我是英雄好汉了？我只是一个猎人。”

一位保镖提醒聂十八说：“聂少侠，你要小心了，他们要联手对付你。”

聂十八回头一看，见四个行商和两个保镖仍没离开，急说道：“你们还不快跑？等下就没时间逃跑了！”

保镖说：“聂少侠，你救了我们，我们怎能先跑而丢下你不管的？”

“不不！你们别管我，我会逃掉的，你们快走呵！”

麻脸虎狞笑：“你还想逃跑？”

另一悍匪说：“大哥！这小子是不是故意装蒜，引我们上当？”

“兄弟，我不信我们两人，就胜不了这个小子！上！”

麻脸虎提着大环刀，似猛虎般地扑来，一－刀劈出，声势威猛，十分吓人，聂十八见刀来得这么凶，不敢去接，撒腿便跑。另一悍匪一见，看出聂十八不是故意装着害怕，而是真的要逃跑了，便放胆纵身跃来，拦住了他的去路：“小子！你能跑得了吗？”话落刀出，宛如一泓秋水，平地涌现。聂十八急忙就地一滚，险险避开了这悍匪挥出的一招。可是麻脸虎更凶险的一刀已劈来了。聂十八在地上身一扭，又滚到了另一边去，令麻脸虎这凶狠的一刀，劈在地面鹅卵石上，劈得碎石四处飞溅，火花爆闪。聂十八要是给他这一刀劈中了，顿时变成两截，肉血横飞聂十八全凭免子十八跑的奇特招式，在地上左滚右翻，一连闪开了这两个贼人抖出的四五刀，身形突然如豹子般跃起，纵到二丈多远的地方，这时，聂十八要脱身逃跑，两个贼人恐怕也追不上。可是聂十八不敢跑远了，担心自己跑掉了，麻脸虎会将一肚的怒气，全发泄在那四位行商和两位保镖身上，那他们准是一个也活不了。人家既然为了自己不愿离开逃命，自己怎能丢下他们不管？

所以聂十八纵到二丈远的地方便停下来，吸引贼人来追杀自己。他打算一步步将贼人引开，好让行商和保镖们逃生，等他们逃掉了，然后自己再逃跑也不迟。

两个保镖不领会聂十八的这份良苦用心，却凝神看着聂十八的奇招怪式，而那四位行商，早已吓得像软脚蟹似的，想跑也跑不了。

聂十八看见他们仍站在那里不动，更急起来：“你们怎么还不跑呵！赚命长了吗？再不跑，我可顾不了你们了！”

麻脸虎吼道：“你这小子，自己已顾不了，还想顾别人？”他和他的兄弟，两把刀齐向聂十八劈来。

聂十八那鬼哭神泣的三掌忘了该怎么抖出来了，只好以兔子十八跑的招式闪避、逃生，他在两把刀光中纵跃翻滚，真是惊险异常，险象横生。

那两名保镖还不知道聂十八以自己的生命在保护着他们，他们还以为聂十八以高超的武功，在戏弄这两名悍匪，意在弄得两名悍匪精疲力尽后骤下杀着。

的确，在他们的眼里看来，聂十八那矫敏的身形宛如灵豹，在如网的刀光中上下纵跃，左右翻腾，变化莫测，招式奇特，是自己从来没有见过的武功。他们只是不明白，为什么聂少侠还不出手反击？还要等到什么时候？万一不小心，给麻脸虎砍中了怎么办？麻脸虎和他的三名手下弟兄，在鄂南水网一带，号称洪湖四把刀，刀法凶猛，就是武林高手，也奈他们不何，加上水性极好，神出鬼没在洪湖一带，劫船杀人无数，同时手段十分残忍，为他们所劫的人，几乎没一个活口。不知道是什么原因，他们却突然在这里出现，远离了自己的老巢。他们是避祸还是要将自己的地盘伸展到这里来？他们的突然出现，这是两名保镖怎么也想不到的。

两名保镖素闻洪湖四把刀之名，尤其以麻脸虎的刀法最为凶狠，不禁暗暗为聂十八担心起来，真的不行，自己只有以一死相拼了。

蓦然之间，他们看见聂十八凌空跃起，身形在空中一翻，右脚横空一扫，竟然将麻脸虎的一个弟兄踢飞了，叭的一声，落在他们前面不远的地方，一口鲜血喷出，滚了两下，就不能动弹，两个保镖看得骇然，好厉害的一脚，踢中了这名异常剽悍贼人的太阳穴，连一边头骨也踢破了，就是大罗神仙下凡，也救不了。他们知道，这是聂十八着手反击，骤下杀着了，更是十分惊喜。

麻脸虎见自己到下的一个手下弟兄给聂十八莫明其妙的招式踢飞踢死，心头大震，略一停手，聂十八又似灵豹般扑来，转到他身后，出尽吃奶之力，双手将麻脸虎抓起，摔到远处。这是聂十八在情急之中，抖出了兔子十八跑的最后两招凌厉无比的招式。他根本不知道这两招威力这么厉害，只是想将贼人踢飞、扔开，自己逃命。

其实侠丐吴三传给聂十八的这一套兔子十八跑的各种奔跑招式，根本就不是什么逃命的方法，而是一门颇为巧妙的扑杀方法，而是没有说破，只是叮嘱他，不到十分危险的情况，千万别抖出第三阶段的招式来，有第一、第二的十二招式已够用的了。现在，聂十八为了救人救己，给麻脸虎逼急了，一下就连环抖出了第三阶段的两个招式。这哪里是什么免子逃命法了？它简直是猎豹扑杀猎物的矫敏动作。

麻脸虎给聂十八出其不意抓起扔飞，摔在地上时，又喀嚓两声，两根筋骨一齐摔断了，痛得入心。他一下惊得魂飞魄散，忍痛爬起，向汉水边飞奔而去，跳上一只小船，连他那两个重伤不能动的手下弟兄也不顾了，仓惶解缆驾船逃命。

聂十八见凶悍异常的麻脸虎逃走了，也不追赶。

他想追赶恐怕也无能力了，因为刚才一阵急速的纵跃翻滚，已耗去了他不少的内力，何况最后两招连环抖出，更需要内力，这也是侠丐叮嘱他千万不可抖出的原因之一。兔子十八跑第三阶段的招式，没有一定的内力，是怎么也练不出来的。聂十八在情急中抖出了这威力极大的两招，几乎内力耗尽，哪里还能追赶？他见麻脸虎逃去，反而松了一口大气。他还担心麻脸虎会反扑过来，那时自己不知该怎么去应付。他一下坐了下来，暗暗运用吴叔叔传给他的休息法，运气调息，以恢复自己的体力。

两名保镖怔了一下，以为聂十八也受伤了，慌忙走过来，问：“聂少侠，你怎样了？没有受伤吧？”

“我没事，我想休息一下。”。

两名保镖是练武之人，打量了聂十八一下，没发现聂十八受伤，起码没有外伤。内伤，他们就看不出来了，便说：“聂少侠，那你休息一下，我们给你看守着。”他们是既感激聂十八的救命之思，更钦佩聂十八那一身超绝非凡的奇异武功。要不是有聂十八在，今日的后果，他们真不敢想下去。

以武林人眼中看来，聂十八有这等矫捷的身子，机敏的动作，莫测奇变的招式，无疑是武林中的一流高手。要是聂十八说自己根本不懂武功，自己的这两门防身自卫本领，只不过才学两天多，恐怕谁也不会相信，就是相信，也认为不可思议。

的确，任何一个从没有练过武功的人，在短短的两天内，能练到聂十八如此的身手，简直是不可能。可是聂十八却的确做到了，而且还可以与人交锋，防身自卫。这没有什么可奇怪的，正所谓冰冻三尺，非一日之寒。聂十八从小就跟随着父亲在深山大野中打猎，翻山越岭，穿林过涧，风餐露宿，练成了他一副坚实硬朗的身体。为了捕捉到野兽，也练成了他奔跑如飞、反应敏捷、机警灵活的身手。要不是这样，怎样在深山老林中打猎？怎能与凶猛的野兽拼斗？他不知挨过了多少失败的痛苦，饱受过多少难忘的教训，也不知经历过多少与恶狼、山猪的生死搏斗、扑杀，日积月累，才练出了这等矫敏的身法，机灵快捷的反应。单从他射出的箭，就可以看出来了。

侠丐吴三，目光敏锐，看出了聂十八有深厚的学武基础，是一块未经人工雕凿的美玉，人品又好，只要经明师指点，不难成为武林中的佼佼者。别看聂十八心地善良，外表忠厚老实，其实碰到危险，比任何人都反应敏捷，行动极快。正如武林中人所说的高深莫测的一流上乘高手一样：静如处子，动如脱兔，不动则已，一动惊人。并不是一味忠厚老实得傻头傻脑的人。他拼杀起恶狼时，绝不会手软，像位机敏勇敢的武士，一猎刀能制恶狼于死命，一出手就能击中凶狠野兽的要害。与猛兽搏斗，绝不能手软，稍一迟疑，就是自己葬送在野兽的利爪之下。这是他用鲜血、生命换来的不可磨灭的教训，要不是他父亲相救，他有一二次就要葬身在恶狼的口中。

侠丐吴三看出了聂十八有一身学武的深厚基础，担心他一个人在江湖上行走，会有危险，要是聂十八不幸早死，无疑将是武林侠义道上的一个损失。所以才传给了他这两门防身自卫的武功。连环三掌，可以出其不意拍伤任何一流高手；兔子十八跑，那是与高手们近身搏斗的招式。由于聂十八有着与别人不同的深厚基础，加上侠丐又传给了他一门修练气功的心法，不单可以恢复耗去的体力，更可增强自己的内力，因而他能在短短的两天内练成了这门绝技。

当聂十八坐下来运气调息时，四位行商见贼人死的死，伤的伤，逃的逃，恐惧消失，也奔去看看聂十八。他们是从心里感激聂十八救了他们。他们怎么也想不到这么忠厚老实的青年，有这等惊人的本领，一人独战四个凶狠的土匪，还将他们打死打伤打跑了！有的行商过去看不起聂十八，认为他只能做自己的下人。现在他们感激得五体投地，将聂十八当成了天神、大侠土来敬拜。他不单是自己的救命大恩人，也是全家人的大恩人，因为全家人靠自己出外经商谋生，自己一死，剩下的孤儿寡妇和年老的父母不知怎么办。

聂十八恢复体力后站起来，两位保镖首先问：“聂少侠，你已经没事了？”

“我没事了！刚才我叫你们先逃跑，你们怎么不跑呵！”

保镖说：“聂少剑说笑了，有你在，我们用得着逃跑吗？”

“你们不怕我打败了吗？”

“少侠这么好的身手，没去追杀麻脸虎就已经是仁厚的了，怎会败的？”

聂十八给他们说得不好意思。张老板说：“聂侠士，我们不是不想跑，只是跑不动。”

“你们怎么会跑不动呢？”

“不瞒侠土说，我们给土匪吓得脚软，没力气跑。”

聂十八说：“好了，现在我们走吧，快点离开这里。”

一个保镖问：“聂少侠，一个贼人死了，两个也负伤不能动，我们怎么处置他们？”

“这，这，怎么处置他们？”

“聂少侠，要不要将那两个受伤的贼人杀口，以免他们再危害过往客人？”

“不不，别杀了他们，我们还是走开的好。”聂十八本想说会有别的贼人到来，早离开早好。但一想，这么一说，这四个买卖人又会吓在脚软走不动，那不更相糕？到时真的又来了贼人，就更别想走了，所以没说出来，只催大家快点离开。

行商们说：“聂侠士说得对，我们要是再不走，恐怕走到汉口镇，今夜里就进不了武昌城，”

于是，他们便匆忙离开，在落日黄昏时，赶到了长江边上的重镇汉口。进入了汉口，行商们才放下一颗心来。

汉口，古称夏口，由于它是汉水流入长江之处，所以改为汉口，意思是汉水之口。在明代，它是汉阳县一个镇，设有巡检司，驻有官兵，闲江相望，更是当时湖广布政司的所在地武昌府城，这么一处驻有官兵的重口，别说麻脸虎这样的一般小贼不敢来，就是聚啸山林的大股贼人也不敢侵犯，所以行商们放心多了。由于夜幕将临，夜里横渡长江有危险，他们便在汉口投宿住店。这时，四位行商已将聂十八当成大恩人敬奉了，份外巴结，不但食住不用聂十八付费用，还叫客栈将上等的房间给聂十八住，上好的一桌酒席摆到聂十八那一间宽敝、舒适的房间里，大家轮流向聂十八敬酒，弄得聂十八反而不自在起来，想推也椎不了。要是聂十八真的是什么侠客义士，有一定的江湖经验，就算同他们同行共路，到了汉口，也应该悄然离去才是，不然，弄得双方都麻烦。可是聂十八不是什么侠客义土，更没江湖上处理人与人之间微妙关系的经验，况且第一次来到这么一个大镇，人生路不热，只好跟随他们走了。

这一夜，聂十八几乎饮得大醉，行商们和两位保镖才告辞而去，最后由店小二收拾碗筷，打扫房间，聂十八才感到舒服清静起来。他关上房间，便熄灯上床而睡，他睡到三更半夜，给一阵凉风吹醒了过来，一看，自己哪是睡在什么舒适的床上了，而是睡在一座庙字大殿上的地砖上，身边还有一堆篝火，情景跟自己以前睡在王家店那座破庙差不多，所不同的，这座寺庙并不破败，火堆边还坐着两位妙龄少女，嘴角含笑在打量着自己。

聂十八惊讶极了：我不是睡耦在客栈房间里舒适的床上么？怎么睡到寺庙中了？而且还有两位美丽的姑娘。这一定不是真的，我是在做梦。我怎会做这样古怪的梦？不行，我得再睡，聂十八不敢去看那两位少女，也不敢再去胡思乱想，闭目便睡，希望睡醒之后，这一切梦幻之境消失得干干净净，自己仍是睡在客栈的房间里。

可是他的耳朵却清清边楚听到了一位少女清脆甜甜的声音问：“姐姐，他不是醒过来了吗？怎么又闭眼睡了？姐姐，是不是你点他的昏睡穴还没有解开？”

另一位少女笑着说：“这是一个浑小子，他以为他在做梦哩！”

“姐姐，那么说他根本不是什么武功莫测的大侠士了？”

“不是说，他凭一人之力，打死打伤了洪湖四把刀，弄得麻脸虎现在不知逃去了什么地方？”

“姐姐，现在他装睡怎么办？”

“小妮子，你可以去踢他起来呀！”

聂十八一听，心下紧张起来：我不是做梦么？怎么给她们捉来了这哩？她们捉我，我怎么不知道的？不！这一定是做梦，不会是真的。聂十八闻到了一阵茉莉花的清香味，感到一位少女已走到自己身边来了，真的用脚在踢自己。聂十八心里说：这一定是梦，不是真的。过去聂十八也不时发梦，不是梦见自己给野兽追赶，就是不小心跌下了悬崖，往往就是在这种情形下，自己便惊醒过来，只是从来没有梦见过什么少女的，他希望少女这一脚，会将自己惊醒过来，那么，一切都是假的了，自己仍睡在客栈的房间里。

少女这一脚只轻轻一踢，并不怎么的痛，聂十八仍不动，只睁着眼睛看。他看见的是一张如春花般的面孔，面带微笑在问：“你睁开眼了？怎么不再装睡？”

聂十八问：“我不是在发梦么？”

少女说：“发不发梦，你咬咬自己的手指，不就知道了？痛！就不是发梦。”

聂十八果然咬咬自己的手指头。正所谓十指连心，聂十八这一咬，痛得跳了起来，惊愕地问：“我真的不是在发梦？”

少女“搜”的一声，拔出了一把寒光闪闪的利剑来，含笑问：“你要不要我给你的身上划一剑？或割下你的一只耳朵来？”

“不不！出千万别乱来！”

“那么，你是睡醒了？不再发梦啦？”

“我，我怎么来到了这里？”

“我们捉你来的呀！”

聂十八一怔：“你们怎么捉我来的？”

“因为你睡得碍像死猪一样，身边行囊还有三百多两银子，这么多的银两，我们去哪里找呵？”

“你们是小偷？”

“你说错了，我们是大盗，没有一百两银子以上的人，我们是不愿去盗取的。”

聂十八一看，自己的行囊，果然在那位姐姐少女的身边，不由又怔了怔，自己怎么睡得这般死呵！给她们愉了东西还不知道，连自己也给她们偷了出来。

半晌才问：“你们现在想怎样？”

“要银子呀！”

“我的银子你们不是偷了去么？”

“不！我们还想从你身上要更多的银子。”

“我身上还有什么银子了？”

“你身上没有，可是你家里有呀！”

“我家里有？”

“是呀！你一个人出门，身上就带了这么多的银两，显然你家必然是一户家财万贯、良田千亩的大富翁。”

坐在火堆旁的少女笑道：“妹妹，他家不但是户大富翁，而且还是一个故意装穷的孤寒财主！”

聂十八跟前的少女笑起来：“不错！不错！单看他故意装得像山里人家穷小子一样，其实是禾杆盖珍珠，几乎叫我们看走了眼，没有去注意他哩！”

聂十八慌忙说：“不，不，你们看错了，我家里没有银子。”

“你以为我们相信吗？”

“你们不相信，我也没办法。”

“你没办法，我们可有办法。”

“你们有什么办法了？”

“通知你家里的父母，叫他们拿出一万两银子来赎你呀！不然，我们捉你来干吗？”

聂十八睁大了眼睛：“一万两？”

“是呀！不多不少，一万两，少一两也不行。”

“别说一万两，我家里连一两银子也没有。”

“要是这样，我们只好撕票了！”

“撕票？撕什么票？”

“怎么？你连撕票也不懂？就是说，只好杀了你，懂不懂？”

“你们就是杀了我也没用，我家里根本拿不出银子来。”

“那么说，你是爱财不爱命了？”

坐在火堆旁的少女说：“妹妹，别跟他多说了，先将他一只耳朵割下来，交给客栈里的那四位行商，由他们通知这浑小子的家里人带一万两赎金来赎人。限期三天，三天不来，我们就撕票。”

“姐姐说的是，我现在就割下他的一只耳朵来！”

聂十八急了：“你们别乱来，我家里一个人也没有。”

“什么？你家里一个人也没有？父母兄弟姐妹都死光了吗？”

“我没兄弟姐妹，父母都早已死了！”

“亲戚朋友总有吧？”

“这——我也没有什么亲戚朋友的。”

“有一个也好，叫他将你家的家产田地变卖了，凑够一万两银子来赎人。”

“我哪来的什么家产田地了？只有一间破旧的茅屋，送给人也不要。”

少女问她的姐姐了：“姐姐，这小子不是在骗我们吧？他要是一个穷小子，我们不是捉错了人了？”

“妹妹，别听他胡说，一个穷小子，能随身带三百多两银子吗？那四位跑买卖的行商所带的银两，加起来也没有三百两。”

“原来他在装穷叫苦，我险些叫他骗了！”

聂十八急忙分辩：“我说的是真的，绝没有骗你们。”

做姐姐的说：“既然这佯，我们杀了你算了！”

“你，你们女孩子家，也这么凶狠吗？”

“你难道没听说，青蛇口中舌，黄蜂尾上针，两般不为毒，最毒妇人心吗？我们姐妹俩，一向是盗财杀人的。”聂十八怔了半晌：“可是我妈妈就不是这样，她的心就很好！”

姐妹俩给聂十八说得不禁笑了起来。妹妹说：“姐姐，这个浑小子稀里糊涂的，说话有趣，杀了他有点可惜。”

姐姐问：“不杀他，留下来干什么？”

妹妹说：“姐姐，我们不是没人用吗？留下他来伺候我们好了！”

“不知他愿不愿意。”

妹妹问聂十八：“浑小子，你愿不愿跟随我们？”

“跟随你们？”

“是呀！做我们跟前的奴才，我们叫你往东就不能往西，叫你站就不能坐。”

聂十八说：“不行！我有事，不能跟随你们。再说，做你们的奴才，那我不成了盗贼了？”

“是呀！以后我们教你如何用东西和怎么杀人。”

姐姐说：“妹妹，你别好心了，他说有事不能跟随我们。”

聂十八心想：跟你们学偷东西和杀人？给官府捉到了那不要砍头吗？就是你们杀了我，我也不能跟随你们。便说：“就算我无事，也不会跟随你们！”

姐姐说：“妹妹，你听清楚了没有？”

妹妹说：“那我们只好杀了他！”说时，又拔出剑来。

聂十八不由连退几步：“你别过来，不然，我会打伤你的。”

妹妹说：“好呀！听说你打伤打死了洪湖四把刀，我看看你能不能打伤了我。”

聂十八说：“你千万别逼我动手，我真会打伤的。”

其实，你们年纪轻轻，做什么不好，怎么要去做大盗呵！”

姐姐说：“妹妹，听他这么说，真的能打伤我们哩！”

妹妹说：“好呀！那我来试试他有没有这样的本事。”

聂十八见不对路，不再说话了，纵身就往殿外跑，身形刚一落地，那做姐姐的少女已出现他的面前了，含笑问：“你怎么不动手，干吗要跑的？”

少女身法之快，不下于聂十八所碰到的黑煞神，当然比麻脸虎不知高出了几倍。麻脸虎刀法虽好，顶多不过是武林中的三流高手，其他三把刀，就更不入流，所以聂十八才可以出其不意地将他们打死打伤打跑，聂十八见她身法之快如鬼魅，大吃一惊，不再说话，脚步向左一跨，右掌拍击，这是鬼哭神泣的第一掌法，就是武林中的一流高手恐怕也闪不了，但少女偏偏的闪开了。聂十八一怔，第二掌拍出，少女又是一闪而避开，一边笑问：“浑小子，掌法不错，谁教会你这鬼哭神泣三掌的？”

聂十八傻了眼，她怎么知道这三掌了？难道这三掌对付女子不管用？只能拍中男的？吴叔叔怎不向我说明呵？身形急忙往后翻倒，就地一滚，又一下跃起，正要撒腿奔跑时，那位提剑的少女已横在了他的而前：“你怎么跑呵？你认为你跑得了吗？”

聂十八又是掉头转身而跑，年长的少女早已轻伸玉臂，一下揪住了聂十八的衣颈，快若电光火石，将聂十八扔在了地下。跟着凌空出指，嗖的一声轻响，便封了聂十八的穴位，令聂十八动也不能动。少女笑问：“跑呀！你怎么不跑了？”

聂十八睁大了眼：“你们想怎样？”

“浑小子，你想活命的，只有两条路可以选择。”

“哪两条路？”

“一条，跟我们走，做我们的奴仆；一条，拿出一万两银子来，放你回去，你选哪一条？”

“你们杀了我好了，我两条路都不走。”

妹妹说：“姐姐，我们杀了他好了！”

姐姐点点头：“他既然愿死，杀了算了！”

聂十八想不到自己没死于野兽的利爪之下，却偏偏死在两个女贼的手中，他感到寒光一闪眼前一黑，自己仿佛掉进了黑暗深谷中，随后就什么也不知道了。

不知过了多久，他迷迷糊糊听到开门的响声，睁眼一看，是店小二推门进来，哈腰问：“少爷，你醒了？”

聂十八感到愕然，怎么，自己没有死么？他再四下看看，自己仍睡在客栈房间的舒适床上，并不是睡在什么寺庙大殿的地上，不由一下坐了起来，傻了眼，暗想：这是怎么一回事？我不是叫那两个少女杀死了吗？怎么又睡在客栈里了？难道昨夜所发生的是一个梦，不是真的？店小二又笑道：“少爷，我去给你换一桶热水来，让少爷洗面漱口。”说着，提了桌上的茶壶出去，顺手还给他掩上房门。

聂十八傻乎乎的怔了半晌，看看自己的行囊，仍放在床上的枕头边，打开来看，三百多两银子一两也没有少。他只有得出这么一个结果：昨夜的事，是一场梦，不是真的。他十分奇怪，以往发梦，醒来之后，大半数都不大记得了，只记得最惊险的事，而昨夜发的梦，从头到尾，却记得清清楚楚，所有一切仍在自己眼前展现出来。

店小二提水端茶进来，说：“少爷，洗把脸，饮杯茶，然后小人再将饭菜端来。”

聂十八问：“我那几位同伴呢？”

“少爷，有两位一早转回孝感了，其他四位老板，也过江去看货物，跑买卖了。”

聂十八一怔：“他们怎不叫我的？”

“他们见少爷睡得格外的沉，叫不醒，只好先走了，但吩咐小人带少爷过江到雄风镖局去找人。”

“那麻烦小二哥了。”

“还有，小店的一切费用和过江的船钱，少爷都不必付，他们都付清了。”

聂十八又是愕然：“什么？连过江的船钱他们也付了？那船也雇好了吗？”

“雇好了，正泊在江边等候少爷呢。”

聂十八心想：张老板他们对自己太好了，今后自己不知怎么报答他们才是。聂十八的确是一位忠厚的人，忠厚得近乎傻瓜，他只想到别人对他的好处，而没有想到自己给了别人的多少好处。

用过早饭，聂十八便收拾行装，随店小二来到长江边。一到长江边，聂十八不由睁大了一双惊奇的眼睛。

他怎么也想不到长江不这么的辽阔。江水连天，看不见对岸，就是汉水，也没有这么宽呵！跟他在深山中所见到的涉水而过的山溪水，筒直是不可同日而语。怪不得有人说长江是大江，它真是太大了！这一次出来，真是令人他大开眼界，知道什么是大江，什么是小河。

店小二带他登上一叶轻舟。聂十八初时还没去注意立在江岸上的船家女，等到船家女解了缆绳，跃上船来，清脆而甜甜的声音说：“你们坐稳了，要开船啦！”

聂十八一听，这船家少女的声音颇为耳熟，自己似乎曾经在那里听过。他不由瞧了这船家少女一眼，登时更傻了眼，他几乎要脱口喊出来：“是你？”

这一位船家少女不是别人，正是聂十八昨夜发梦所见到的两个女子中的一个，是那个提着利剑要杀自己的丫髻少女。他再望望船尾掌橹的少女，更是吓呆了，这位掌橹的船家女，不正是那位身法如鬼魅一样的女子吗？

聂十八一时间呆若木鸡，暗暗怀疑自己是不是仍在作梦，或者自己的梦还没有醒过来？要不，怎么梦中的人和眼前的人这般相似？言笑一摸一样？所不同的，昨夜的两位女子，黑衣黑裤，腰束紫带，而现在，她们一身是船家女打扮，手中抓的是撑竿或橹柄，而不是利剑。

到底昨夜的事，是梦还是真？要是真的，干吗这两个女强盗不杀了自己，将自己送回客栈中去？而且连银两也没有动，不！这一定不是真的，是梦。只有梦，才离奇古怪，叫人莫明其妙。世上不可能发生的事，才在梦里发生了。要是发梦，眼前这两位船家女又怎么解释？

聂十八猛然想起一些老人的话来，说一个人发梦，往往是神灵显灵，事先来告诉你将有事情发生，难道是神灵对我显灵，来告诉我今天将有不幸的事发生，这两位船家女会在船上抢劫、杀我？大江茫茫，自己又不懂水性，自己想逃也无法可逃呵！

聂十八刚想说自己不坐这只船，可是船头上的那位丫髻船家少女，撑竿一点江岸，轻舟便像一支箭似的向江心飘去。他问店小二：“我们不坐这只船行吗？”

店小二骤然问：“少爷怎么不坐这只船的？张老板已给了她们的船钱了。”

“我，我有点害怕。”

船头上的船家少女似乎感到惊讶：“你害怕什么呀？”

“我，我……”聂十八怎能说出梦中的事，更不能平白无辜说这船上的两个少女是女强盗吧？只好哺喃喃地说：“我，我怕这只船不大稳。”

丫髻少女睁大眼睛问：“我们这只船怎么不稳了？”

船尾摇橹的少女问：“妹妹，那位小哥客人说什么的？”

“姐姐，他说我们的船不稳哩！”

“妹妹，你问问他，我们这条船才刚打造一年，大风大浪中也闯过来，有哪一点不稳了？你再看看他，他的眼睛是不是有毛病？”

船头少女问聂十八：“喂！我姐姐的话你听见了没有？我们的船哪一点不稳的？”

聂十八吱咯了半晌，船头少女又追着他问：“说呀！你怎么不说话了？”

“它，它，它不会翻吧？”

聂十八的话一落，店小二慌忙说：“少爷，行船走水，你千万别说出这样的话来！”

船头丫髻少女叫起来：“好呀！你敢诅咒我们的船翻了，你到底是何居心？”

聂十八又感到自己说错话了，慌忙说：“不，不！我没有什么居心。”

“那你干吗说我们的船翻了？”

“我，我，我只是担心……”

“你什么不担心，却担心起这个来。好！我告诉你，你不坐也坐了，不坐也不行，因为我们没法将银子退回给你。”

“我，我，我不要你们退银子。”

“你要我们摇你回汉口？”

“这行不行？”

“不行！”

聂十八一怔：“怎么不行？”

“我们这一摇你回汉口，今后我和姐姐还能在这江面上摇船撑渡找吃的吗？”

船尾上的少女也说话：“妹妹，别跟他多说，船，我们是怎么也不能摇回汉口的，就算船在江面上翻了，那是他存心诅咒的结果，要是没翻，到了武昌，我们找人和他评理去，问问他干吗欺负我们两个弱女子，存心想毁我们的名誉，令我们不能在这一带江面谋生。”

“姐姐，我们找人评理还不算，最好拉他去见知府大人，告他欺负我们姐妹两人。”

这才是病从口入，祸从口出，聂十八不小心说出了这么一句话，竟闹出这样的大事来，他吓得脸也黄了，慌忙打揖说：“请两位姑娘别生气，是我说错了话，我给你们赔礼，坐你『bbs.sept5.ｃom 九月论 坛）地　球　　来　　　　客整理们的船就是。”

船头少女生气说：“哼！你这么赔礼就算了吗？”

“那，那，那你们要我怎样？”

“去见官呀！”

“不，不！你们千万别拉我去见官，我愿意多赔几两银子给你们。”

“你以为你有了儿个臭钱就什么都买到了吗？我们姐妹两人的名声能用钱买到吗？”

“这，这，这，我给你们下跪赔礼好不好？”

“这个我们可不敢当。”

船尾的少女又说话：“妹妹，你感到这位小哥奇不奇怪？”

“姐姐，他有什么奇怪了？”

“他干吗这么怕去见官？”

“姐姐，莫不是他作了什么亏心事了？”

“不错！他一定做了什么见不得人的亏心事，才怕见官的，害怕当官的一审问起来，就将他的旧事挖了出来。”

“姐姐，他总不会去抢劫、杀人吧？”

“妹妹，这很难说。”

聂十八着急了：“喂！你们两个怎么这般胡说八道的？我几时抢劫了？”

船头的少女问：“那杀人呢？你也没杀过？”

“我，我没有。”

“哦？那洪湖的四把刀，是谁打死打伤的了？”

“你，你，你们怎么知道了？”

“那么说，你是承认杀死过人啦！”

聂十八一下子呆住了，他想不到事情越扯越大，弄得不可收拾。他本来是因为昨夜的梦，疑心船家女是谋财害命的女强盗，谁知事情一扯起，弄得自己倒成了杀人囚犯了。真的拉自己去见官，一进衙门，这事说得清楚吗？再说自己行囊中有三百多两银子，知府大老爷要是问这三百多两银子是怎么来的，那连吴叔叔也扯上了？不行！自己说什么也不能随他们去见官。

船家女又问：“喂，你干吗不说话了？”

店小二慌忙打圆场说：“两位姑娘请息怒，聂少爷不会说话，请两位宽怒原谅。再说，聂少爷打死打伤洪湖四把刀，那是聂少爷为了救人才做的。再说，官府不是也在出榜通缉洪浙四把刀么？聂少爷打死了他们，不正是为百姓除害？就是去见官，恐怕不但无罪。反而会有功哩！”

聂十八也说：“其实我也不想伤害他们，但他们要杀我，我不能不还手。”

船头的少女问船尾的少女：“姐姐，那我们还拉不拉他去见官？”

“妹妹，那就算了吧，既然他为一带有姓除了害，我们不告他了。”

聂十八放下心来，对两位船家女作揖说：“多谢两位姑娘。”

船头少女仍不放过聂十八，问：“那你还说不说这船会翻？”

“不说了！姑娘的船，非常的平稳，更不会翻船。”

“要是翻了船怎么办？”

聂十八愕然：“不会吧？它怎么会翻呢？姑娘不是说这船才刚造了一年么？”

“我们的船当然是才造了一年啦！我是问，长江上的风浪这么大，翻了怎么办？”

“那，那我求姑娘小心驾船好了。”

“哎！我是问你翻了船怎样，你会不会怨我们？”

聂十八又怔住了：“那，那，那我也不会怨你们，要怨，怨我自己，是我的命不好，还连累了两个姑娘呢。”

两位船家女惊奇地看了聂十八一下，一个问：“你说的是不是心里话？”

“我是说心理话，不敢欺骗姑娘，要是我说假话，不得好死。”

船头上的少女叫起来：“嗨！谁要你发誓了？你放心好了，别说这船是去武昌，就是上走江陵，下去南京，也翻不了。”

店小二也说：“是呀，小人也听人说，长江穆家姑娘，驾船如梭，航行如飞，号称长江水中二仙子，怎会翻船的？”

船头上的少女笑起来：“小二哥，你不是当面骂我们吧？”

店小二忙说：“小人怎敢放肆？小人的确是听人这么说的。”

“你别去听人胡说八道。”

聂十八这时才知道这两位辞锋厉害、招惹不得的姑娘姓穆，看她们一颦一笑以及举止言谈，莫不酷似自己昨夜梦里的两位女强盗，心里实在暗暗惊奇。试想自己并没有见过这两位女子怎么会发梦梦到她们的？他有点怀疑昨夜的梦不是梦，是真的。可是要是真的，怎么自己醒来又躺在客栈里？身边的财物一点也不少？这实在叫人百思不得其解。

聂十八又听到店小二在问两位姑娘：“小人有一段日子不见姑娘在江边上，不知姑娘去了哪里？”

船尾的穆大姑娘说：“哦，有人雇了我们这只船去洪湖接四位客人，可是却害得我两姐妹白跑了一趟。”

“怎么白跑了一趟的？”

“我们到时，那四个水客已走了，我们不白跑了吗？昨夜里刚一回来，就碰上张老板包我们的船过江，说是专门搭什么聂少侠去武昌的。”

“怪不得小人有一段日子不见姑娘了。”

聂十八听他们说话，似乎店小二对这两位船家女子非常熟悉，显然，这两位姑娘不是梦里所见的武功极高的女贼了。而且她们还是一向在长江驾船为生，看来梦中的事信不得，要不是店小二帮自己说话，几乎惹出天大的麻烦来。

船尾上的姑娘这时说：“妹妹，你别在船头了，过来帮帮手，要横过江心啦！”

“好的，姐姐。”

船头的少女像一只飞蝶似的，从轻舟边窄窄的船舷上掠过，直扑船尾，聂十八看到又傻了眼，在这大江上，轻舟摇晃不定，她居然轻快地掠过船舷而不怕危险，单是掠过船舷的这份胆色，聂十八就不敢，也没这种胆色。聂十八坐在船舱里，还紧紧抓着船沿，害怕自己坐不稳跌倒了，当然更害怕翻到了大江里去。

穆家姐妹在船尾上双双摇橹，一边轻笑低语，叽叽呱呱，有些话似乎在议论自己，江风吹动着她们的云鬓、衣裙，仿如长江中的两位仙子，驾着仙舟，在长江上飞航，令人见了，都欣羡不已。

聂十八见了，不由轻问店小二：“她们一向在长江上驾船为生么？”

“是！她们经常上走江陵，下行九江、南京等地，搭客送货，从来没出过事。”

“你跟她们很熟？”

“不，不！小人跟她们不大熟。不过她们经常将一些客人送到我们小店投宿，有时还在我小店用饭，所以认识，反而张老板和她们相熟得多。张老板经常请她们的船进些货物去江陵、南京等地。”

“江陵，南京远不远？”聂十八是深山中的猎子，根本不知道江陵、南京是什么地方，也不知在哪里，他以为也像从汉口去武昌一样，就是远，也远不了多少。

店小二说：“远，远多了，就是顺风顺水，也要一头半个多月。”

聂十八愕然：“这么远？单她们两个女子，在路上不危险么？”

“少爷，你别为她们担心。当然，走遥远水路，还有穆老爹和她们在一起，一共三人。何况她们行船走水的功夫极好，就是有水贼想抢劫她们，她们驾船如飞，水贼也追不上。真的挡不了，她们还可潜水逃生，甚至将水贼的船也弄翻了。所以一般的水贼，一见是穆家的船，都不敢动她们。何况水贼们只是为了劫财越货，对船家的人，一般是不杀害的。不然，他们就是自断财路。”

“她们的水上功力很好么？”

“好，好极了，她们潜水可横渡长江，所以又有人称穆家三父女为长江三蛟。”

“那，那穆老爹怎么不见？”

“哦，一般搭人过江，穆老爹是不出面，有他两个女儿就够了，穆老爹在另一只大船上。”

“他们还有一条大船？”

“有呵！要不，他们怎么揩客送贷走远水路呢？这一条轻舟，只不过是横渡长江而已，平日里，只挂在大船边，作为上下岸之用。”

聂十八一下心动，问：“小二哥，那她们去不去长沙、郴州的？”

“我不大清楚，得问问她们。少爷，你要去长沙、郴州等地么？”

聂十八点点头：“不知她们愿不愿去，要多少银两？”

“少爷，小人同你问问她们怎样？”

“那麻烦小二哥了。”

“嗨！你麻烦小二哥干吗？你不能直接问我们么？”不知几时，穆家的小姑娘已出现在他们面前，含笑而问。

聂十八愕然问：“我们的话你听到了？”

“我们耳朵不聋，干吗听不到？”

“那，那姑娘愿不愿送我去长沙、郴州？”

“送？我干吗要送你？”

“姑娘不愿去就算了。”

“谁说我们不愿去了？”

“姑娘刚才不是说不愿去吗？”

“你是叫我们送你呀！我们和你一不沾亲，二不带故，干吗要白白送你去？但你愿出钱雇着我们，那是另一回事。”

“姑娘请原谅，我不会说话，我的意思，也是想雇请你们的。”

“好呀！那你出得起多少银两雇我们？”

“不知姑娘要多少银两？”

“没有一百五十两不去！”

“要那么多？”聂十八睁大了眼睛。

“哎！这还是少的呢！你想想看，我一家三口，用大船小船送你去，一来一往，没有两个多月办不到，我一家吃的用的，不要银子？到了险摊，我们还要雇人拉纤，不要银子，人家会自给你干活？再说，跑这么长的水路，船不要修理？”

聂十八一听，才知道雇一条船不那么容易，会有这么多的事情，不像自己进山打猎，将门一锁，拔脚就走了事，除了带打猎的工具外，什么也不用准备。少女一连串的提问，弄得他目瞪口呆，不知怎么回答才好。半晌才说：“我，我不知道有这么多的事。”

“你以为雇一条船就这么容易吗？你是不是心痛你的银子，好呀，那你别雇我们，自己跑路去长沙、郴州好了！”

店小二说：“少爷，穆家船一向公平，不会多要少爷的。要是少爷请其他船只去，恐怕要花更多银子哩，而且在路上还不保险。少爷有穆家父女三人，那就保险多啦！”

聂十八咬咬牙：“好！一百五十两就一百五十两，我雇请你们了！”他听了店小二的话，一下想到自己从陆路而来，不时碰上贼匪歹人，一路上担惊受险，还要每到一处，投宿住店，向人打听。现在坐船去，那方便多了，一切都不用自己担心，再说吴叔叔叫自己拿这些银子，也是叫自己坐船用的。

穆家小姑娘说：“看起来，你还咬牙才说，心痛这些银两哩！你以（九 月中 文网 wｗw.sept5.com』地　　球来客整理为我们多要了你的吗？”

“我没确说你们多要阿！”

“你虽然愿意给，我还不知道能不能收下呢。”

“你，你，你刚才不是答应了吗？”

“是呀！我答应了，怎知我爹答不答应去长沙？”

“那，那怎么办？”

“我得回去问问我爹呀！”

“你爹要是不答应呢？”

“没办法，请你自己走路或雇别人的船。”

聂十八一下不出声。店小二说：“少爷，你放心，穆老爷为人极好，与人方便，两位姑娘去说，他一定会答应。”

“那我在哪里等候回音？”

“你不是去武昌探你的朋友么？你在你朋友家里等候我们的回音好了！”

“那要等多久？”

“大概一年半截吧！”

聂十八愕然：“什么？等一年半载？”心想，我等一年半载，不如自己走路？走路也可以走去岭南了，我等那么久干吗？

穆家姐妹都笑了：“最快也得一头半个月。”

“要等那么久吗？”

“要不，你自己和我爹说去。他要是高兴了，今夜里就会开船的。”

“姑娘的爹现在哪里？”

“在汉口镇江边的一条大船上呀！”

“那就麻烦姑娘现在就带我去见你们的爹。”

“你不去武昌探访你的朋友了？”

聂十八顿了顿说：“不瞒姑娘说，其实我在武昌没有什么朋友。”

“那你去武昌干什么？去游山玩水，观赏名胜古迹？”

“不，不，我只想去雄风镖局走走，看看他们有没有船去长沙。”

“你认识武昌雄风镖局的人？”

“不认识呵！”

“幸好你来问我们，不然，他们多收你一倍的银两，才会送你去长沙、郴州！”

“为什么？”

“因为他们会将你当镖一样押送着你去，除了船费，还有镖师们、趟子手的食用和保护费，怎不多一倍了！”

“什么，他们将我当镖一样的押送？”

“是呀！”

“将我装进镖车上？那不闷死了？”

穆家姐妹忍住笑说：“装上镖车却不会，但你的一切行动，都由镖师们保护着，叫你停就停，叫你走就走，叫你往东，就不能往西，不然，你给人杀了，他可不负责。要是你听他们指挥，碰上了劫匪，四、五个镖师们会拼了性命来保护你。”

“不不！我不要他们为我拼命，我不去找他们了！”

年长的穆姑娘说：“小哥，不过我们将话说明白，你雇我们的船去，万一在半路上碰到了劫匪、水贼，我们可不能保护你。我们只能驾船逃生，逃不了，就只好各安天命啦！”

“不不！我不要你们来保护我，真的碰上了劫匪，你们尽管逃生好了，我自己会保护自己的。”

年幼的少女说：“对了，我们姐妹几乎忘了你是一位侠士了，当然不用我们保护啦！说不定到时，我们还要指望你来保护哩！”

“我，我也不能保护你们。不过，你们先逃生，别理我，我可以挡劫匪一阵的，等你们逃走了，我才逃走。”

“好呀！那我们带你去见我们的爹去。”

穆家姐妹相视一笑，便掉转轻舟，转回汉口镇。

她们不知是笑聂十八太过自负，还是太过老实，还是高兴做成了这一次生意。

至于聂十八，本来就怕自己一个人去见不认识的生面人，更怕去麻烦人家。尽管他手上持有史镖师的信物，但总感到自己这么去找雄风镖局，求他们送自己去长沙、郴州，似乎自己在将恩求报了，怎么开得出口？那多难为情？何况他听了穆家姑娘的一番话，想着把自己当镖一样护送的情景，就是想去也不敢去了。至于雇请穆家的船去，那完全是做买卖来往，就像自己到圩镇上卖猎物给人，或到米店里买米一样，没有任何心理上的负担，也没有任何人情在内，完全心安理得。现在，他反而有点担心穆老爹不答应去了。要是这样，只好厚着脸求店小二再雇请其他的船只去。

在回船的路上，店小二又告诉聂十八，穆家姐妹，大的叫穆娉娉，小的叫穆婷婷，姐妹俩相差两岁，为人虽然有点任性，但却是顶好的姑娘家，做事认真。

聂十八不明白娉婷两字是形容女子的姿态美，他却听成了坪坪、亭亭。心想：怎么女孩子家取成山里人的名字？女孩子应该取些“凤”呀“珍珠”呀多好？但他不敢说出来，害怕一说了出来，又不知会惹下什么祸来。

轻舟驶到了汉口江边，靠在一艘大船旁。娉婷说：“小二哥，你和小哥一起上船去见我爹吧，不然，我爹会怪我们胡乱拉了这位小哥来。”

“好好！就是姑娘不说，我也会同聂少爷、一块去见穆老爹他老人家。”

聂十八心里更盼望店小二和自己一块去，他希望店小二帮自已说几句好话。他看了看大船，感到比自己在山里住的茅屋还大，心想：这么一只大船，怎么摇橹呵！能摇得动吗？

他登上大船，到船舱里一看，更感到新奇了，舱板光滑干净。可以睡人，船舱宽大，设有桌椅，不知比自己所住的茅屋好多少倍，怪不得雇这么一条大船，要一百五十两银子了。

其实这条大船，在聂十八的眼里看来，是够大的了，但在水上人家看来，它不过是大船中最小的，还有比它大得多、好得多的大船，就是在洞庭湖航行的大船，也比这条船大得多，可以坐几十人。一位头发花白、五十岁上下、浑身古铜色皮肤、身躯硬朗、脚步平稳、双目敏锐的老者从后舱里出来，穆家姐妹一见到他，似小鸟般扑过去，嘴里叫着：“爹！我们回来了！”

“嗬！你们这么快就回来？”老者一双深邃的眼睛一下看见了聂十八，心下愕然，问女儿，“怎么？你们捉弄了人家不够？还将人家捉上船来？”

穆家姐妹忙向穆老爹眨眼睛，打眼色，娉娉说：“爹！你是不是多饮二杯酒了？胡乱说话的？”婷婷说：“爹！人家是来雇请我们去长沙、郴州，你稀里糊涂的怎么说我们捉人家上船了？”

聂十八听了既茫然也惊讶，原来这对船家姐妹所说自己欺负她们，叫众人评理，还要拉自己去官府等等，完全是假的，是有意在捉弄自己，自己几乎给她们吓坏了。可是，这个穆老爹怎么知道在轻舟上的事？难造他是千里眼、顺风耳么？还是他了解自己的女儿，一向喜欢捉弄人的？聂十八怎么也不会想到，穆老爹所说的不是轻舟上所发生的事，而是昨夜里在江边土地庙发生的事情。

聂十八昨夜里根本不是在发梦，而是真的给穆家姐妹捉弄了，穆家父女三人，表面上是在长江一带驾船为生，其实他们都是江湖中奇人，身怀做视武林的绝技，不为武林中人所知晓，也不为江湖上人所发觉。他们才是真人不露相，藏身于水上人家中，出入肄井里巷，行侠仗义不留姓名，不露行踪。

这一次，他们父女三人悄然去洪湖，准备出奇不意扑灭在洪湖一带行凶作恶、危害黎民百姓的洪湖四把刀，他们杀死了四把刀手下的不少狐群狗党，却偏偏被狡猾的四把刀逃走了。当他们父女三人转回汉口镇时，从人们口中听到，以麻脸虎为首的四把刀，却为一个在江湖上名不见经传的聂十八青年人打死打伤了。

穆家父女三人十分惊讶，这聂十八是哪一门派的弟子？凭一人的力量，能将四把刀打死打伤而怆惶逃走，武功必定不错，可是怎么在江湖上没听人谈起的？难道这位青年少侠也是一位做好事而不愿露姓名的人？可是又不像呵！他救了张老板等人之后，干吗不走了事？还和张老板等人在一块的，受人孝敬？从这一点看，又不像侠义人士所为了，更不像出身名门正派的侠客。别不是出身于邪派而又不是一个初闯道的人，偶然干了一件好事，从而想在江湖上扬名立世？要是这样，就十分不可取了。

穆家姐妹说：“爹，我们去看看他到底是什么人？”

“唔！你们去看看也好，他一人能力战四把刀，武功恐怕有两下，你们在暗中窥探好了，千万别惊动了他。”

“爹，我们知道啦！”于是穆家姐妹打扮成夜行人，悄悄潜去客栈，看看这个所谓的聂少侠是什么人，到底是哪一派的弟子。她们到了时，聂十八已蒙头大睡，穆家姐妹潜到他身边，他仍在呼呼大睡，全然不知醒来。娉娉说：“姐姐，他哪里是什么少侠了？全无学武之人的警惕，恐怕给我们割下脑袋来，他还不知自己的脑袋是怎么掉下来的。”

娉娉说：“看来他是个才出道的雏儿、全无行走江湖的经验，不知是哪一门派教出来这么一个傻小子。”

“姐姐，他睡碍像一条死猪似的，我们怎么问他话呵！姐姐，要不要我摇他醒来？”

“你在这里摇他醒来，那不惊动人了？”

“姐姐，那我们带他到一处无人的地方去好不好？”

“好！那我们将他弄到江边的土地庙里。”

娉娉一出手，又封了聂十八的昏睡穴，弄到土地庙，经过一番戏弄和巧妙的审问，感到聂十八虽有一身不错的武功，但根本不是武林中人，也不是江湖上人，是位深山猎户人家的猎子，为人异常忠厚老实，没在江湖上行走过，这样的人，根本就没有在江湖上扬名立世的念头。他救人出于好心和做人的本能，不存任何歪念，只是不懂人情世故罢了。

穆老爹一直在暗中看着，最后用密音入耳之功说：“丫头，别再捉弄他了，这是一块未经雕凿的璞玉，本质异常的好，送他回客栈去吧！”

这样，娉娉便出手又封了聂十八的昏睡穴，由穆老爹提着把他送回客栈。

穆老爹听两个女儿这么说，又有点惊异：“聂少侠要雇我们去长沙、郴州么？”

婷婷说：“是呀！爹不信，可以问他去。”

聂十八这时走上去拱手施扎说：“老伯，晚辈的确要去长沙、郴州一行，想坐老伯的船去，望老伯能答应。”

婷婷又说：“爹，你答应吧！人家愿出一百五十两银子雇请我们呵！”

穆老爹一怔：“什么？一百五十两？”穆老爹的意思说，你们这两个丫头，怎么狮子开大口，敢要人家一百五十两银子的？聂十八一听，却又误会了，以为穆老爷嫌给的银子太少了，不愿去，便慌忙说：“老伯，要是嫌少，晚辈愿意再添上五十两。”

娉娉又说了：“爹，你看人家出手多大方，我们不去，说不过去呵！”婷婷也笑着说：“爹，人家足足出二百两银子，比我们下一趟南京还多哩，我们去哪里找这样的买卖？”

穆老爷说：“丫头！聂少侠是位老实忠厚人，捉弄人家了。”他对聂十八说，“聂少侠，你真的要去，我们不敢多收银两，不多不少，你给一百两也足够了，而且聂少侠一路上的伙食，我们也包干来。”

聂十八感到意外：“老伯，一百两就够了吗？你怎么不要二百两？”

“聂少侠，我穆家的船，一向公平，不敢多要客人一文钱。”

店小二是生意人，一听乐了：这真真怪了，一个愿多给，一个要少收，以经商人眼睛看，这简直难以理解。生意人都希望一本万利，越多越好；而雇主更希望越少出钱越好，哪有像穆老爹和聂少爷这样一对傻瓜？

聂十八说：“老伯，这样好了，我和两位姑娘讲定了一百五十两，就一百五十两好了，老伯要是不收，我恐怕坐船也坐得不舒服，好像欠了你们什么的。”

“聂少侠，你别去听我两个丫头说的。”

婷婷叫起来：“爹！你也真是，你怕收多了，那我们每日将菜饭弄好点给他不就行了吗？何必你推我让！”聂十八说：“不不，你们千万别弄好的给我吃，我有咸萝卜下饭也就可以了。”

穆老爹不禁笑了起来：“聂少侠，尽吃咸箩卜下饭，我们就没气力扯帆驾船啦！这样好了，我们都别客气，我们吃什么，少侠就吃什么。”

“对对，你们吃什么，我就吃什么。”

“少侠，要是没事，请少侠上岸收拾行装，今夜有东北风，我们就扬帆开船。”

“老伯，我没有什么行装的，我所有的东西，都装在这行囊中，没有什么可收拾。”

穆老爹又上下看了聂十八一眼，对娉娉婷婷说：“丫头，你们上岸购买船上几日用的粮草和日常用品，着看船上有什么要添置的，就添置。记得，为聂少侠购买一套被褥回来。”

聂十八愕然：“老伯，给我买被褥回来干什么？”

婷婷说：“你不像其他的客人，别人出门，箱箱笼笼一大担，穿的用的盖的什么都有，甚至还有仆人跟随。你呢，什么都没有，只有一两件洗换的衣服，不买，你夜里在船上盖什么？烤火取暖吗？你不怕将我们的船烧着了？你赔得起吗？”

聂十八愕然不知回答，穆老爹喝道：“婷丫头，不得无礼！”他又对聂十八道歉说，“聂少侠，这丫头给我宠坏了，心直口快，请你别见怪。”

聂十八慌忙说，“不不！婷姑娘也说得对，我没出过门，什么也不懂，还望老伯和两位姑娘多指点才是。”

“少侠别客气。”

娉娉说：“妹妹，我们上岸吧。”

店小二见无事了，也起身告辞。聂十八相谢说：“麻烦小二哥了。”

“不，不麻烦。”

聂十八要是出惯门的，一定会打赏店小二一些跑腿钱，可是他不懂这样做。还是穆老爹会做人，对娉娉说：“娉丫头，我们麻烦小二哥了，该孝敬才是。”娉娉一笑，由袖袋中掏出一钱碎银：“小二哥，辛苦你了，这点不成敬意，希望你买几杯酒喝，可是千万别拿去赌了。”

穆老爹笑骂道：“丫头，有你这般说话的吗？”

婷婷问：“爹，姐姐说得不对吗？小二哥就是爱赌，辛辛苦苦赚得来的钱，几乎全送到了赌场老板的手里！”

店小二收下碎银，堆着笑说：“不错不错，小人就是有这个嗜好，以后真要戒赌才行。”

婷婷说：“你要是真的戒了赌，小二嫂要烧天香高兴才是。小二哥，跟我们上岸吧。”

“是！是！”

小二跟随穆家姐妹下船，登上轻舟，然后向江岸而去。原来大船不能靠近岸边，停泊在离岸几丈远的江水中，要上大船，得靠轻舟接送。

穆家姐妹和店小二一走，穆老辈继续请聂十八坐下谈心。聂十八想起自己的铺盖都要穆老爹操心，而自己的船钱还没有给，便解开行囊，取出那一包有三百多两的银子出来，全部交给了穆老爹，说：“这里大约有三百两银子，请老伯收下。”

穆老爹愕异：“聂少侠，你怎么给我三百两银子了？我们不是讲明是一百五十两么？”

“老伯刚才给我买被褥不需要银子么？再说老伯还要买米买柴和添置船上的用具。这些，都应该由我来出才是。”

“嗨！聂少侠，你说到哪里去了！这一切的费用，我们都算进那一百五十两银子中，多一文钱我也不敢收。”

“老伯，这样吧，剩下的一百五十两，就当我放在老伯那里，帮我保管好不好？”

“既然这样，那我就暂时为少侠保管了。”因为以往，也有客人将银两交给船家保管的。所以穆老爹也就答应下来，说：“少侠，我们之间信任归信任，钱财之事，还应当面点清楚才是。”

“老伯说得对，其实我也不知道还有没有三百两，我从来没有点过。”

穆老爹不由奇异地看了聂十八一眼，问：“你没点过，又怎知道它有三百两了？”

“是位吴叔叔给我的，说大约有三百两，叫我在路上作为搭船住宿之用，我也没点过，拿了就走。”

穆老爹又生疑了：“他交给你时，他没数过，你也没数过？”

“是呀。”

穆老爹心想：这吴叔叔是什么人，怎么将这么多银两交给了聂少侠？别不是聂少侠叫人骗了？便说：“少侠，既然这样，我们更应该当面点清楚了，以免以后有麻烦。”

“老伯说的是。”

穆老爹一来担心聂十八叫人骗了，二来也提防这些银两是假的，世上哪有名这么多的银两出来而不点清楚的？聂十八是年幼无知，为人太厚道了，不知道人心难恻。而所谓吴叔叔不点明就交给聂十八，不能不令人生疑，除非是武林中的慷慨侠士，或者是江湖上最为信任的朋友，才不屑于去清点。可是穆老爹了解聂十八，只是深山贫苦猎人，在这世上又没有什么亲人，而且他不是武林中人，也没有什么武林中的朋友，何况还是第一次涉足江湖，怎么突然间会有一个叫吴叔叔的人交给了聂十八这么多银两而不数？不会是这姓吴的见聂十八太过老实，拿些假银两出来与聂十八开玩笑，寻开心？

穆老爹打开包袱一看，不由傻了眼，包袱中有银元宝，也有金锭，认真鉴别，一点也不假，个个都是真金白银，点了一下数目，足足有三百二十四两。

穆老爹不能不惊讶了，说：“聂少侠，你的银两不只三百两，而是三百二十四两，你自己看看，点清楚。”

“老伯，我不用看，也不用点了，我相信老伯。”

“哦？你不怕我会骗你？”

“老伯不会是这样的人。”

“你怎么知道我不是这样的人了？”

“要是老伯是个贪心的人，就不会只收我一百两，而会要我二百两。而且小二哥也说老伯为人顶公正。”

“好好！既然聂少侠这么信得过我，我就代少爷保存着这一批金银。”

“那我就多谢老伯了。”

穆老爹想不到聂十八年纪轻轻，为人竟是这般的豪爽大方，以诚待人，全无半占私心杂念，这真是在江湖上少见，不由大喜，真有点相见恨晚。便说：“聂少侠，别客气，我先收好这批金银，再和少侠饮两杯。”

“老伯请便好了。”

穆老爹收好金银，从后舱提了一坛酒，端了两只碗出来，他难得遇上像聂十八这样纯洁的好青年，要痛痛快快饮两杯。

他们一老一少，就在舱里对饮起来，似乎像多年没见面的老朋友一样，无所不谈。穆老爹问：“聂少侠，你那位吴叔叔是什么人？他与你极好么？”

“吴叔叔对我好极了，他曾经两次救过我，我要是没有他，恐伯早死在破庙深山中了。”

“那么说，他武功很好？”

“当然好呵，连黑煞神母子两人和什么母老虎石寨主，都打不过他。”

穆老爹愕异：“母老虎石寨主？是神农架的石寨主？” 
　
九月论坛 “地球来客”整理
　 
第六回　风云迭起
　
上回说到穆老爹感到愕异，问聂十八，母老虎是不是神农架的石寨主？

聂十八也感到奇异：“老伯认识石寨主？”

穆老爹一笑：“我们是水上人家，怎认识石寨主？但却听说石寨主是位江湖上有名的侠盗，武功怪异莫测，一些有名的武林高手，也不是她的对手，江湖上的一些夕徒、恶棍，一听闻母老虎石寨主的到来，莫不惊闻而逃，她是一个非常厉害的人物。”

“哦？歹徒、恶霸那么怕她？”

“当然怕她了，她虽是黑道上的人，却专杀那些残害无辜、危害百姓的穷凶极恶之人，这些人要是碰上了她，没有几个能生还，不死也终生残废。”

聂十八听了不出声，心想：老伯这么说来，石寨主是一位顶好的人，可是她干吗那么凶恶？要不是吴叔叔的到来，她和黑煞神不将自己当兔子精宰了？

穆老爹又问：“聂少侠，你的吴叔叔能击败石寨主，武功相当的好了，你能不能告诉我，他是一个什么人？”

“他，他是一个讨吃的叫化。”。

穆老爹一怔：“什么？他是一个叫化？”

“是！”

“他将三百多两银子交给你连数也不数？”

“是呀。本来是不想要，他一定叫我拿，叫我别走路去岭南了，将这些银子用来坐船，雇车去岭南。”

初时，穆老爹以为聂十八所说的吴叔叔，必然是一地的富豪，才这么慷慨大方给了这么多的银两。现听说竟然是位讨吃的叫化，怎不惊讶？穆老爹想了一会，他到底是位老江湖，猛然想到聂十儿所说的吴叔叔是什么人了，一拍桌子说：“我知道少侠的吴叔叔是一个什么人了，他莫不是江湖上人称的鬼影侠丐吴三侠？若是他，在轻功上，可说是一流的。”

聂十八愕然：“鬼影侠丐？”

“少侠不知道？”

聂十八摇摇头：“我不知道，他只说他是一个叫化。而且我才见过他两次。”

“少侠以前不认识他？”

“不认识，我只在一座破山神庙中才认识他的。”聂十八便将那一夜的事情说出来，就连吴叔叔杀鄂中五鬼的事，也一一说出。

穆老爹这时明白了，显然鬼影侠丐十分怜爱这位心地仁厚的青年猎人，才在暗中相助，他，说：“聂少侠，你真是有幸，碰上了世上少有的一位侠义奇人，不知有多少人渴望见这侠丐…商也不可能。少侠，我为你高兴，来！我们干一碗！”

他们正碰碗时，穆家姐妹回来了。穆婷婷首先嚷起来：“爹！你好呀！我和姐姐辛辛苦苦上岸买东西，你却在船上陪他喝酒！喝醉了，今夜里我们别开船了！”

“丫头，别胡说，我会喝醉吗？”

娉娉笑问：“爹好像跟聂少侠一见如故，我知道爹平常里不大与人喝酒的。”

“娉丫头，你知不知道聂少侠是谁的好朋友了？”

“总不会是爹的好朋友吧？”

“他是江湖上人所敬仰鬼影侠丐吴三侠的好朋友，我们有幸相识，不应当高兴？”

娉娉微笑一下：“爹就是不说，我也知道他是那个怪叫化的朋友，要不，那个叫化会传给他武功吗？”

聂十八一怔：“你怎么知道吴叔叔教我武功了？”

“这是你逃命时抖出来的，一看就是那叫化的轻功加身形。”

“我，我几时逃命了？”

婷婷笑起来：“你昨夜里没逃命？”

娉娉急忙向她使眼色：“妹妹，你怎么说话糊涂了？你是昨夜里听张老板他们说他昨天在一条小溪畔上与洪湖四把刀交锋时，逃命的情景吧？”

“嗨！不错！我将昨天说成咋夜了。昨夜里，我们聂少侠在客栈里蒙头大睡，怎么会逃命呵！说他逃命，那不是在发梦么？”

聂十八听了惊愕得半响不能出声。他昨夜里的确是发梦在逃命，而梦中所见到的两个要杀自己的女子，正是眼前的这一对姐妹，暗想：世上有这么的奇和巧吗？这根本上不可能！

穆老爹一笑：“好了！你们这两个丫头，快去为聂少侠打扫中舱里的客房，铺好被褥，好让聂少侠休息一下。我们吃过晚饭，就启锚扬帆，离开汉口镇。”

聂十八说：“不用！不用！你们告诉我住在那一间，我自己打扫好了，不敢麻烦两位姑娘。”

穆老爹说：“聂少侠，别这样说。别说你是我们的雇主，就是我们的客人，也不应该让你自己动手，这是我们该做的事。”

“不不！你们千万别将我当成什么雇主、客人了，最好将我当成自已人，不但我的事我自己做，就是船上有什么可需要我做的，也应该叫我来做。”

婷婷说：“我们敢将你当成自己人吗？当成了自已人，那一百五十两银子，我们还能不能收？”

聂十八怔了一下：“那当然要收的。”

“有自己人收自己人的钱吗？”

“我，我，我不是这个意思。”聂十八不知怎么说才好。

娉骋笑着说：“好了！你陪找爹饮酒吧，只是别将我爹灌醉了。我爹一醉，会发酒疯的，见什么人就丢什么人下江。”

聂十又是一怔：“不会吧？”

穆老爷哈哈大笑：“聂少侠，你别去听两个丫头胡说。”

穆家姐妹也相视一笑，叫送货的人将买回来的油盐，柴米酱醋茶和其他的用品，有的搬到船尾厨房，有的放到舱下，然后打发他们走。姐妹两人又为聂十八打扫房间，换过床褥，娉娉便下厨准备晚饭了，婷婷却到前舱对穆老爹说：“爹，房间打扫收拾好啦，请聂少侠去休息吧。”

穆老爹说：“聂少侠，请去看看你的房间，看两个丫头打扫得合意不合意。”

“老伯，不用看了，我会合意的。”

婷婷说：“什么？你不看也合意了？你怎么知道我们收拾得怎样？”

穆老爹说：“少侠，还是去看看好。不然，两个丫头会不高兴。”

聂十八有点害怕穆家姐妹不饶人的辞锋，只好随着穆老爹进中舱里看。这条大船，分前、中、后三舱。前舱如厅，既可接待来访的客人，到夜里，也可作为富豪人家带来的家人们睡觉的地方，中舱有三间客房，一大二小，分左右靠着窗户，大的一间是主房，小的两间，为主人的随身丫环所睡。后舱也有房间，是穆家父女们所住的地方，最后就是船尾和厨房。从船尾到船头，可以穿过中、后舱的通道而过，也可以从两边船舷而过。

一般雇请穆家船到远处的，往往都是中等有钱人家，带有家眷、奴仆而包下整条船，也有几位商人合资雇下。而现在，聂十八却一个人雇下这条船了，这又是江湖士少有的事。

穆家姐妹自然安排了中舱大的房间让聂十八住下，房间里有床、有桌、有凳，还有一个面盆架，桌上还有茶壶和两个茶杯，虽没有客栈里的房间宽大，但小巧玲珑，一个人怎么也够住了。还可接待客人在房间里谈心饮茶哩！这么一间客房，自然比聂十八在深山茅屋中所住的房间好上了几百倍，床席、被褥、枕头都是刚刚买来的，就像新房一样。穆老爹问他：“少侠，满意不？”

“满意！满意！它真是太好了！”

“少侠既然满意，就请先休息，到用饭时，我再来叫少侠。”

“老伯，不用我帮手么？”

婷婷说：“嗨！你能帮我们什么？别越帮越忙了。你休息吧，你不愿休息，尽可到船头走走看看，可是，千方别掉到水里了！爹，你去帮姐姐杀鸡吧，姐姐可怕杀鸡的。”

穆老爹笑着：“好，好！我去。”

穆老爹和婷婷一走，聂十八一个人在房间休息。可是，他哪里能安静下来休息？穆家姐妹的言行举止，几乎跟他昨夜梦里所见的少女一模一样，梦境与现实，老在他脑海里纠缠不清，梦境中的两位女子，武功极高，自己跟吴叔叔所学的三掌和兔子十八跑，竟然逃不脱，给年长的女子一下当小鸡似的抓起来。穆家咀妹虽然相似，可她们不会武功呵！连杀鸡也怕，那还能杀人么？这又有哪一点像梦中的女子了？再说，她们若是强盗，还用导着摇橹为生么？显然那是梦，不是真的。

聂十八干脆不去想了，便坐在窗口前，观着江边的风景和来往如梭的船只。蓦然间，他看见江岸有一只轻舟直向自己所坐的大船驶过来，轻舟上坐着一位锦衣华眼的公子，手拿一把白纸扇，有六位佩刀的家将拥着，一位师爷打扮的中年人坐在那公子一侧。聂十八暗想：这是哪一家富贵人家的公子少爷，他来穆家船干什么？不会是穆老伯的朋友亲戚吧？正想着，那公子已登上船来了。一上船，其中一位家将大声喝问：“喂！谁是这条船的头儿，快出来见我家四公子！”聂十八心想：这人说话怎么这般的凶恶无礼？这显然不是穆老伯的什么亲戚朋友了。他们上船来干什么？不会是也来坐船的吧？

这时穆老爹早已走到船头，拱手相问：“不知各位大爷们上小老船有何要事？”师爷上下打量着穆老爹：“你就是这船的头儿穆老头？”

聂十八一听，这人更加无礼了，对一个老人怎么这般不尊敬的？叫老头？不能叫一声大叔或大伯么？

穆老爹说：“不敢！小老正是姓穆。”这师爷又问：“穆老头，听说你有两个宝贝女儿，号称什么长江水中二仙子，驾船掌舵功夫极俊，是也不是？”

“大爷见笑，这是人们胡乱说的，小女可担当不起。”

“穆老头，我恭喜你了。”

穆老爹皱皱眉：“小老何喜之有？”

“我家四公子看中你的两个女儿了，也看中了你这只船，要包下你这条船，到南京一趟，这不是大喜吗？”

那锦衣华服的四公子说：“穆老头，本公子给你一百两银子，怎样？”

师爷又在旁说：“穆老头，要是你两个女儿一路上伺候我家四公子满意，说不定你今后有享受不尽的荣华富贵，不用再在长江上担惊受险了！”

穆老爹说：“多谢四公予的好意，小老没这种福份。”

“什么？”师爷沉下脸来，“你敢不答应？你知不知我家公子是什么人？”

“小老愚昧无知，未曾请教。”

“我家公子是陕西总督龙虎将军心爱的四公子，看中了你的两个女儿，包下了你这条船去南京一趟，是上天赏面给你了，别人是求之不得，现在你却有脸不要脸，竟敢推三阻四？”

师爷以为说出了这一串的大官衔，必然将这个老船家吓得面如土色，再也不敢不答应。的确，一位将军，起码官居三品，就是一省的布政使大人，也不敢不给面子，何况一般的平民百姓？可是穆老爹却不卑不亢他说：“小老怎敢推二阻四的？有蒙四公子错爱，小老这条船不能去南京了。”

“为什么不能去？”婷婷一下走了出来：“爹！你也真是，说这里已有人包干，不就行了？何必跟他罗哩罗嗦？”四公子见突然走出来位十四、五岁的船家女来，身材娇小玲拢，容光焕发，一脸雅气出话无忌，不正是自己在汉口大街上所见到的两个女子之一？现在，他更看得清楚了，这真是一朵含苞待放的野花，浑身带有一股野气，比他以往所见温文雅静的大家闺秀更有情趣，小妹如此，其姐更可想而知。四公子看得心痒难禁，他一下改变了面孔，堆着笑问：“请问姑娘．这条船是谁包下来了？”

婷婷说：“是谁不好？你问这干吗？”

师爷喝道：“四公子和你说话，你敢这般无礼？”

“你干吗这般喝来喝去，想吓人吗？”

“你……”

四公子忙说：“庄师爷，不可对姑娘家这极无礼！”

“是！公子！”师爷慌忙收声退下。

婷婷说：“原来他是脏师爷呀！怪不得出口脏里脏气的。”

四公子笑道：“请教姑娘芳名？”

“我叫婷婷，你说，我这个名字好听不好听？”

“好听！好听，姑娘芳名太好听了，令姐芳名是——”

“娉娉呀！”

“娉娉婷婷，这名字太美了！”

“你说完了没有？”

四公子一怔：“在下说完了又怎样？”

“说完了，请走呀！”

“姑娘要赶在下走？”

“这条船有人包下，我们又不去南京，你不走干吗？”

“是谁包下了？”

“我不是说过，是谁不好？他跟你又不相识，你问他干吗？”

“姑娘要是说不出来，显然有意推却在下了！”

“嗨！你还不相信哪！好！我叫他出来，你们有什么话，去和他说好了！聂少侠！聂少侠，你快出来，什么将军的四公子要见你啦！”

聂十八在房间里听得清清楚楚，他听闻来人是什么将军的四公子，早已吓得头也大了。将军，在聂十八听来，是一个可望而不可及的大人物，那是高高在上的人物，一般草民，哪能看得到？他本想不出来，但婷婷在叫喊，他不能不硬着头皮出来相见，但一颗心却十五十六的乱跳。出来后，他几乎不敢去正视将军的四公子，连腰也伸不直来。

婷婷说：“你说呀，这只船是不是你包下来了？”

“是！是我包下来了！”

初时，四公子以为能包下这条船的人，不是某处的大商巨贾，就是哪一处的富贵人家。可是他一看，不由睁大了眼，出来的却是一位穿着得土里土气的青年，一身山里人打扮，见了自己，连头也不敢抬起来，与自己根本不能相比。这么一个穷小子，能包下这一条船？说他是船上的一个船工还差不多，他怀疑穆家船的人在欺骗自己，故意叫了这么一位船工来推却自己。不但四公子不相信，四公子的跟随也不相信，就是其他人见了，也恐怕不相信。

师爷早已在旁忍不住了，问：“你就是这船的雇主？”

聂十八嚅嚅地说：“是！”

“胡说！你敢欺骗我们么？”

聂十八愕然：“我怎么欺骗你们了？”

“这船真是你包了下来？”

“是呀！”

“小子！你包得起么？”

“我怎么包不起了？”

婷婷说：“你这脏师爷怎么这般看不起人的？人家一开口就出二百两银子包下我们，比你们还多出一百两哩，只是我爹不敢收这么多，只要他一百五十两。”婷婷不说还好，一说，更叫人生疑了。世上那有人嫌银子多的？这不是明显的破绽？庄师爷嘿嘿冷笑：“你们能瞒得了别人，能瞒得过我们吗？”

婷婷说：“哎！我们瞒你干什么的！难道我们有生意上门也不愿做，嫌银子烫手？”

庄顺爷不去理会婷婷，逼视聂十八：“小子，你老实说，这船是不是你包了下来？”

“是呀！”

“你出了多少银两？”

“一百五十两。”

“你这穷小子哪来的这么多银两？”

聂十八一怔，婷婷说：“你这脏师爷问得怪了，人家的银子怎么来，要你来问？”

“他这么一个穷小子，拿得出这么多的银两来？”

“哎！这世上有钱的人家装穷扮苦的人还少吗？聂少侠是一个人单独出门，不穿成这样，不怕贼人在路上将他杀了？难道有钱人家的弟子，一定要穿得光光鲜鲜，不准人家穿得朴素一点？”

庄师爷一下给婷婷问得无话可说。四公子问：“姑娘，他雇下你们的船去哪里？”

“去长沙、衡阳、郴州呵！你不会也去长沙、衡阳和郴州吧？”四公子对聂十八说：“这样吧，我给二百两银子给你，你将这条船转雇给我们。”

庄师爷忙说：“四公子……”

四公子立刻打断他说下去。四公子不想在婷婷面前过早暴露出自己仗势凌人的凶恶面目，他想在穆家姐妹眼里留下一个好形象，想借此取得少女的欢心。同时也认为眼前的这个穷小子必为这五十两银子所动，只要聂十八答应了，他便合情合理占据了这一只船。

有钱有势的人，自己贪财争权势，往往会认为别人也是这样，他们根本想不到，世上居然有贪财的人，也有不喜爱争权之人。

婷婷笑着问聂十八说：“你真幸运，一下凭空白白赚了五十两银子，这去哪里找呵！”

聂十八感到受了侮辱般的，扬着脸说：“我要五十两银子干吗？”

四公子等人愕然。师爷问：“你嫌少？”

四公子说：“好！我再添你一百两。”

聂十八说：“你添五千两也没有用。”

四公子不理睬聂十八，转对穆老爹说：“穆老头！本公子出五千两包你的这条船了，你将这小子的一百五十两退回去，叫他立刻走。”四公子仍不想动武，希望以巨大的财富打动穆老爹的心。的确，五千两银子，在百姓们的眼中看来，已是一笔天文数字的，一生一世也用不了。

婷婷叫起来：“爹！五千两银子，我们一家三口，吃也吃不了，可以再造十多只大船，使长江一带各大州府，都有我们的分船，将所有来往长江上下的客人，全由我们接了。”

“丫头，你少胡说八道。”

“爹！我说错了吗？”

聂十八说：“老伯，你要是不把船雇给我，我也不敢强求，可以立刻离开。”

“聂少侠，你说到哪里去了！”穆老爹对四公子说，“四公子，请原谅，小老行走江湖，一向最讲信誉，小老已收了聂少侠的银子，不能反悔，请四公子还是雇请别的船只，别使小老为难，以后没面目在长江一带做买卖。”

庄师爷说：“穆老头，只要你带着两个女儿，跟随我家四公子，有吃有穿，坐享晚年，还做什么买卖？”

“穆老头，你是不答应了？”

“请你们原谅，小老不能坏了江湖上跑买卖做生意的规矩。”

“穆老头，你放明白一点，这船，我家四公子是怎么也要定了，你不答应也得答应。”

聂十八说：“你们怎么这般不讲理呵！”

庄师爷喝着六位佩刀和家将：“给我将这野小子先丢下江里去。”

婷婷问：“你们将他丢下江里，那他不死了？你们不怕出人命，犯官司吗？”

“你也不去陕西一地打听打听，我家四公子是什么人，别说打杀了一个臭小子，就是打杀了州府大人的儿子，也照样无事。”

“那你四公子一定在陕西打杀了很多人了？”

“没十多个，也有七八个。”

“那他不成了陕西的皇帝了？”

“那也差不多，是陕西的小霸王。”

四公子一听，顿时瞪起了眼，喝着庄师爷：“你胡说什么？本公子就先要了你的脑！”

庄师爷一听，才知道自己给这船家女一激，一下说出了大不敬的话，顿时吓得面如土色。这话要是让锦衣卫和东、西两厂的人听去了，那是丢脑袋的大事，连忙嚅嚅说：“四公子，小人不慎，一时说错了话。”

婷婷笑道：“原来你也不是什皇帝，只是一个小霸王而已，干吗这么横蛮霸道呵！”

四公子说：“请姑娘小心说话为好。”他又对聂十八说，“小子，你现在走，本公子还可以赔偿你一百五十两。不然，莫怪本公子手下的人将你丢到江里去了。”

聂十八一怔，“你真要丢我下江？”

“你想保存性命，最好立刻滚！”

婷婷明知这个陕西小霸王无所不为，她一心要激起聂十八的反抗意识，故意说：“你别听他吓唬你，他不敢丢你下江的。？

聂十八说：“他真的丢我下去怎么办？”

“他怎么敢真的丢你呵！再说，你没手没脚么，让人家将你丢下江了？”

四公子说：“姑娘，你切莫害了他的一条性命，本公子是说得到做得到。”

婷婷说：“你吓他不倒，想吓我吗？我看你才不敢将他丢下江。”

庄师爷好像唯恐天下不乱似的：“四公子，天快黑了，快将这小子打发掉才是。”

四公子对两个家将说：“去！将这小子赶下船去！”

“是！公子！”

两上家将应声而出。聂十八说：“你，你们千万别乱来。”说着，自己连连后退。

一个家将说：“小子，你快给我滚下船去，不然莫怪我们动手将你扔下去。”

“你们真的这么不讲道理？”

作为穆家父女，要是聂十八真的没有武功，他们会出手制止，的，真的将聂十八扔下江去，他们也会救起来。但穆家父女不想暴露出自己的身份，同时也想看看聂十八的武功，所以不出声，在旁看着。

四公子喝着两个家将：“你们给本公子把他仍到水里算了，还和他胡说什么？”

两个家将便如狼似虎地扑过来，想伸手将聂十八抓起，扔下江去。聂十八心慌意乱，喊道：“你们别过来！”身形一闪，避开了。

两位家将见一抓不着，第二抓又倏然伸到。聂十八情急抖出了兔子十八跑脚法，就地一滚，不但闪开了，还叫两个家将自己相碰，双双踉跄后退几步才站稳。

婷婷还怕不够火上加油，拍手笑着：“好看！好看！怎么你们抓不到，反而自己碰自己了？”

两个家将见在公子面前丢了这么大的丑，不由怒从心起，抖出了擒拿手法。他们奉将军之命，出来保护四公子，一个个自然身手不凡，抖出的是陕西靖边一派的小擒拿手法，满以为不到两招，就将聂十八擒住，折断他的手脚，然后抛下江去。可是他们一连出手七八招，都叫聂十八那莫明其妙的身法步法闪过了，最后还给聂十八将他们踢飞了出去，一个摔在船头上，一个直飞出舱，掉进长江里去了。他想将聂十八扔到江里，谁知反而给聂十八踢下江去。

聂十八抖出了这一手功夫，叫四公子他们看得全傻了眼。他们才感到眼的的这位小子不是一般人，怪不得他一个人雇了一条大船，敢顶撞陕西的小霸王。四公子怔了一会，问：“你敢将我的人踢下江去？”

聂十八分辩道：“我不是有意的，是你们逼我，他自己不小心掉下江里去了！”

婷婷说：“你不将他们踢飞，不就让他们将你扔到江里去了？”

穆老爹皱眉说：“丫头，你少说两句行不行？”

“爹！找没有说错呵！”

四公子一挥手，对四个家将说：“上！给我乱刀分了这小子！”

四个家将拔刀扑上。聂十八一下跳上了船篷上：“你们别过来，不然，我会打死你们的！”

四公子见他逃，更以为他心虚害怕了，喝着家将：“上去！将他砍了，以消我恨！”

四名家将也一齐跃上了船篷，四把雪亮的刀向聂十八砍去。聂十八一向爬山攀岭如履平地，学会了兔子十八跑的身法步法后，更是如虎添翼，船篷上高低不平，下临江水，但终究没有高山峻岭、悬岩险壁那么险峻，他如灵豹似的左腾右跳，在四把刀光中穿来插去。四名家将是北方高原人，不熟水性，在船篷上行动，不能不小心翼翼，加上他们的武功，只不过是两军对垒拼杀的刀法而已，更不是什么武林中的一流高手，就是拼杀的刀法，在船篷上也大大打了折扣，所以他们的刀，不但没有砍中聂十八，却将船篷砍坏了，更有一名家将，不小心翻倒，滚到江里去了！

婷婷冲着四公子嚷道：“你们这是干吗，人没砍到，却将我船上的船篷砍烂了，这怎么算？你们赔不赔？”

四公子见自己带来的六名家将，一个摔伤，二个掉下水里，仍砍不了聂十八，早已是一肚子的火，他再也装不出温文尔雅相了，露出了一副横蛮乖戾小霸王的面目来，喝着婷婷：“你少给我开口！惹得本公子性起，一把火烧掉了你们这艘破船！”

婷婷叫道：“你想吓死我吗？放呀！你放火烧呀，这船要是烧着了，不将你烧猪才怪。”

四公子吼着：“庄师爷！叫人放火烧了！”

庄师爷一怔：“四公子！这使不得。”

“为什么使不得？”

“大火一起，我们怎么走？”

“混蛋！我们不能先下小艇吗？”

婷婷扬扬眉，一出手，就点了这小霸王四公子的穴位，四公子“呀”的一声，顿时像一团拌泥似的瘫倒在船头上，动也不(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理能动了。

庄师爷一下傻了眼：“你，你，你这丫头将我家四公子怎样了？”

婷婷故意愕然说：“我几时怎样了？别不是你家的四公子发了那么大的火气，一时气急不顺，中风了吧？到了黄昏，这江面的风可大呵！”

因为婷婷出手极快，宛如电闪，庄师爷根本就没有看清楚，他只看到婷婷手腕一动，似乎还没有碰到四公子，四公子在一霎那间，就瘫倒了。庄师爷急问小霸王：“四公子，你，你，你怎样了？”

四公子说：“我不知道，只感到腿给一股劲风一吹，就站不稳，现在连动也不能动了。”婷婷说：“看来，你家四公子真的中风啦！还不扶他回去看郎中？不然，他以后就变成半身不遂，就没法治啦！”

庄师爷一听，心里慌起来，急喊着那三名在船篷上追杀聂十八的家将：“你们别追杀那小子了，快下来看看四公了怎样了？”

三名家将一听，便弃下聂十八。其实他们不弃也不行，他们根本无法能砍倒聂十八，却担心自己失足跌下江里去。顿时一个个立即跃下，走近四公子问：“公子，你怎样了？是谁伤了你？”

婷婷说：“谁也没伤他。这个小霸王，有人敢伤他吗？是他自己伤了自己，或者是天老爷伤了他。”

庄师爷说：“你们还问什么？四公子突然中风不能动了？你们还不背他上岸看郎中，还等什么？万一四公子有事，你们一个也走不了！”

三名家将愕然：“中风？”

小霸王怒道：“你们给我将船上的两个小妞儿抓回去，叫她们伺候本公子，然后放把火烧了这烂船。”

这个陕西的小霸王仍不知死到临头，要不是在汉口江边上，众目睽睽之下，婷婷刚才的出手，早取了他的性命。他已经是在鬼门关前走了一趟，现在仍不知悔悟，反而要拿人烧船。婷婷登时杀意上眉，说：“刚才上天惩罚了你，你还敢行凶作恶？看来你不死也不行了！”

穆老爹急说：“丫头，别乱来，公门中的人来了。”

婷婷一看，果然有一条船飞驶而来，船上站两个捕头模样的人，另外还有七、八名捕快，她认识其中的一个，是汉阳府的龙捕头。暗想：他们来干什么，来协助这个陕西小霸王？要是这样，看来只有大闹汉阳口了。

三名家将看见有公门中的人来，也就不出手，只有聂十八仍在船篷上楞着，一时不知怎么办。要是三名家将真的动手拉人放火，他就会不顾自己，怎么也要出面制止他们行凶捉人了。他感到这事因自己而起，可不能连累了穆老伯父女三个人。他仍看不到，这个陕西小霸王，完全是为穆家姐妹而来。

捕头带着捕快登上船来，庄师爷便迎了上去，仗着自己是将军府的一位师爷，也不施礼，指着聂十八等人说：“你们快将这几位凶人捉拿了。他们不但将我们两个家将扔到江中淹死了，还踢伤了我们一名家将，害得我家四公子因此中风不能动。”四公子说：“你们将船上的两个小妞儿送到我住的客栈中去，尤其那个小子，给我捉到衙门，斩首示众。”

婷婷怒问：“你这陕西小霸王还有没有王法和天理的？你们上船来，横蛮霸道强行要船，还要将我们雇主扔下江去喂鱼。是你们两个家将自己不小心，跌下江里去了，关我们什么事？再说，他们也没有淹死，那不是给附近船家救起了，在江岸上他们何曾淹死了？”

庄师爷一看，一时哑口无育，顿了顿说：“那我们一个家将给那小子踢伤，我家四公子中风又怎么说？”

“那是强们白找的，关我们什么事？”

一位捕头不去看聂十八和穆家父女，却扳着脸问庄师爷：“你是什么人？”

庄顺爷一怔，似乎感到这位捕头不大好说话，说：“小的是陕西总督府龙虎将军门下一名师爷，小姓庄。这是我们四公子。”

“好！我是襄阳府的捕头，奉了知府大人的行文，前来捉拿行凶杀人犯，要捉的正是你这个庄师爷和你们的四公子！对不起，现在请你们跟我回襄阳府归案。”

庄师爷和四公子顿时傻了眼。四公子问：“什么？你们要捉拿我？”

“不错，正是你。”

“你知不知道本公子是什么人？”

“我不管你是什么人，我眼里只认得你是杀人凶犯。”

“大胆！你反了不成，你不怕我父亲一怒连你们什么襄阳知府也一并砍了？”

“你知不知道我们知府是什么样的人？”

“他顶多不过是一个四品官儿罢了，又是什么样的人？”

“你们先听清楚了，我们知府大人姓海名瑞，一贯刚直不阿，不畏权贵，就是王亲国戚犯法，也一样捉拿归案治罪。来人！给我先将这两名要犯锁上了！”

两名捕快应声而上，提着铁链，就要锁上四公子和庄师爷。婷婷笑着走上来：“好呀！原来你们是一伙行凶杀人犯，怪不得刚才那么凶恶，要拉人放火烧船哩！这是上天有眼，恶有恶报。”说时，出奇不意解了四公子被封的穴位，手法之快和奇，竟没有人能看见。

四公子给解了穴位，一下站了起来。婷婷故意装出害怕的神态，连连后退：“咦，你不是中了风么？怎么又不中风了？还站了起来？”

四公子这时已无暇去理婷婷了，瞪着眼望着那两名要锁自己的捕快：“你们敢来锁本公子？不想活了？”

襄阳捕头问：“你敢拒埔？不怕罪加一等？”

四公子喝着三名家将：“你们还站着干什么？给本公子将他们全砍了，出了事，有我父亲负责。”

三名家将顿时提刀向捕快扑来，其中一名捕快一下给一名家将砍伤倒地。蹲在船篷上的聂十八，起初还在惊讶地观望。他一向最怕见官府中的人了，现见出了人命，他天生的侠义心肠，再能不理了，便顾不了自己的生死危险，也不去考虑今后会有什么麻烦，他唯一要制止的，就是不准任何人行凶杀人。他在船篷上大喝一声：“不准杀人！”真正声落人到，身似灵豹般从船篷扑下，左翻右跃，身法怪异，闪电般的瞬息间，顿时把三名提刀的家将全踢翻仆倒，他的兔子十八逃命身法步法，变成了救人的奇招异式，除了穆家父女，其他人简直是见所未见，看不清他转眼之间，就将三名彪形家将，扑翻在船头！

四公子傻了眼，两位捕头和其他六捕快也傻了眼。两位捕头和其他捕快出手，虽然也可擒了这三名家将，但难免会受伤，那有像聂十八这么干净利落，就制服了凶徒？

众人正愣着，婷婷说：“你们还不快把这三个家将捆了？万一他们跑了怎么办？”

捕快们才醒过来，两个扑向一个，将三名家将登时五花大绑的捆起来。四公子见势不妙，正想溜走，襄阳捕头大喝一声：“你还想跑？”两招手法，一下将四公子抓起来，摔在船头上。这位四公子虽然是将门之后，一心迷醉于酒色之中，疏于练武，所学的武功，更是中看不中用，叫他在马上指挥打仗也许可以，叫他与人拼搏，简直比文弱书生还不如。

襄阳捕头一来恼恨他公然拒捕；二来更恼恨他叫家将伤了、自己一个弟兄，这一摔，几乎摔断了四公子的腰骨，四公子似杀猪般的叫喊起来。他喝着另一个手下：“将这主犯给我捆好锁这个陕西小霸王，一向仗着父亲之势，在陕西一地骄奢淫逸，强抢民女，犯下了多条人命，弄得民怨沸沸，连州府之官，也难以包庇，便上书相告。他父亲见此情形，责了他几句，便打发他去南京暂时避开。谁知这个小霸王在沿途上也沾花惹草，在襄阳府境内又强抢了一名少妇，打死其丈夫，逼得这少妇撞墙自尽。谁知碰上了一位不畏强权，依法惩奸的海大人，发出通缉令，命捕头追拿四公子归案。这位小霸王仍不知有这回事，招摇着离开了襄阳府，路过汉口，无意之中看上了穆家姐妹，又掀起了这场风波来。刚巧碰上前来缉拿他归案的捕头，会同了当地的龙捕头，带人赶到汉口，追上船，才将这不可一世的小霸王捉到，令他成为阶下囚。

襄阳捕头立刻命人将小霸王等若干犯人带走，然后向聂十八拱手称谢：“多谢少侠仗义出手相助。”

聂十八连忙还礼说：“不不！我只害怕他们再杀人伤人，你不必谢我。”

这位捕头不由奇异地看了聂十八一下，感到他一脸的诚实，不像是个闯江湖的武林人士，要是武林中人，说话就不会这么稚嫩了，问：“少侠是第一次出来走动吧？”

“是是！我是第一次出远门。”

汉阳龙捕头也过来相谢，寒喧几句后，便告辞而去。至于那两个掉下江给人救上岸的家将，见状不妙，早已掉头而逃，要赶回陕西，向总督大人报告去了。这一场平空降下的灾祸，就这么出人意外地平息了。

众人一走，婷婷朝聂十八说：“好呀，你顶会装蒜的！”

聂十八又茫然：“我装什么蒜了？”

“你还不装蒜？身怀绝技，干吗害怕跑到船篷上，一味躲闪不还手？”

“我，我害怕自己出手重，不小心又打死了他们。”

“打死了他们不更好吗？”

“这……！”

“你说！现在我们的船篷无端端给你这么一弄，砍烂了怎么办？”

“这，这……我赔给你们好！”

穆老爹心想：这真是少有的忠诚老实人，便笑道：“聂少侠，你别听我丫头说，这怎能要你赔的？”

“不不！这是因我而起，我应该赔才是。”

婷婷笑着：“爹！人家有的是银子呵！”

“丫头，少胡说了！快起锚扬帆，马上离开这里。”

“哦？我们不先吃晚饭吗？”

娉娉这时出舱说：“我们再不离开，恐怕今晚就走不了。”娉娉一直在船尾未露面，准备必要时，她会蒙面出现，杀了小霸王等人，然后独驾轻舟离去，到一处江边上再会合。幸好公门人赶到，又免了这一场血杀，不必走这一步棋。

聂十八不明白地叫；“我们怎么走不了？”

娉娉含笑说：“出了这么一件大事，你聂少侠的大名，恐怕在双口镇已家喻户晓了，你已成了人们心目中的大英雄、大侠士，谁不羡慕？谁不慕名前来一睹大英雄的风彩？说不定地方上的官员请你去领赏哩！叫你披红带、走马游街。你当然不愿走，我们却害怕这么多的人跑上船来，也不敢沾你这位大侠七的光。到时，你想我们走得了吗？”

娉娉这一番话，不知是赞扬聂十八还是讥讽聂十八，吓得聂十八慌忙说：“那我们快点离开。”聂十八十分害怕在热闹场合众人面前出现。昨夜张老板一伙人的恭维，已弄是他浑身不自在了，何况现在还有官府的人前来，哪还得了？

婷婷说：“哎！我们只说我们走，没有催你走呵！你走不，那不后悔？”

“我后悔什么了？”

“你一走，官府的赏银叫谁去领？看来这笔赏银不少，没一千两，也有八百两，你不去领不后悔么？再说，恐怕镇上的富贵人家，会争着招你为女婿哩！”

“姑娘别说笑，我们快走吧，迟了，恐怕真的走不了！”

“哦？你连赏银和走马游街的荣耀也不要了？那多可惜。”

“谁要，谁去要好了，我怎么也不要。”

穆老爹笑道：“好好，我们马上走。”

于是穆家父女三人立刻扬帆起锚，往长江上游而去。穆老爹果然善观气象，东北风大作，将一面大帆吹得鼓涨涨的，娉娉操舵，船只破浪飞航，宛如在长江上飞行一样。

聂十八看得惊奇异常，这么大的一条船，居然不用人划桨摇橹，利用风力，在水面上行走如飞。初时，他还打算帮穆家父女划浆摇橹，谁知穆家父女什么也不要他帮手，叫他坐在船舱里，看两岸的风光好了。

聂十八在舱里坐着观看感到不满足，便跑到船头上去看，只听到风声霍霍，船头浪花飞溅，两岸景色在暮色之中，慢慢往后游去，这种景象，是他在山里怎么也看不到的，令他感到新奇。

船驶过武昌、汉阳，夜幕垂落，两岸灯火渐渐稀落，两岸景色由看不见了，只见长江水色连着天边，一望无际。月儿升起，水波晃动，长江水面，似万条银蛇在游动，这一景色，聂十八还是第一次看见。

不知几时，婷婷已在船的左边挂起了一盏风雨红灯，这时，船已航行了二三十里，将汉口、武昌、汉阳远远抛到了后面。婷婷来到船头上，大声问：“喂！你看饱了没有？”

聂十八憨憨地笑了笑：“还没看饱。”

“好呀，那你看好了，不用吃晚饭啦！”

“吃晚饭？”聂十八这时才想起自己专心看长江两岸景色，忘记吃饭这回事了。

婷婷说：“是呀，你大概已经看饱了，不想吃晚饭啦！”

“我怎么不想吃晚饭了？”

“那你还不去？我爹在舱里等你吃饭哩！”

聂十八回头一看，果然饭桌已摆好，穆老爹在等着自己。他“呀”的一声跳起来：“姑娘，你怎么不早说吃晚饭了？叫老伯等多不好意思。”

“哎！你是姓赖的吧？自己看得出了神，还怪人？”

聂十八一想也是，自己怎能怪婷婷姑娘了？连忙说：“是是，我一时情急，胡乱说话，请姑娘宽恕。”

“好啦！去用饭吧！”

聂十八慌忙进舱，向穆老爹说：“对不起，令老伯久等了。”

“少侠别客气，坐，现在我们可以好好的放心饮酒了。”

聂十八在穆老爹一侧坐下，婷婷便过来给他们斟酒。聂十八又慌忙站起：“姑娘不用，我自己来。”

“嗨！你怎么这般多礼啊！你又不是秀才，干吗这般多礼的？”

“不是，我是说，要喝酒吃饭，我自己来，不然，我吃得也不舒服。”

穆老爹说：“丫头，聂少侠虽不是江湖人，也有江湖中人的豪爽，随便，不喜拘拘束束，你不用在旁伺候我们了。”

“对对，姑娘还是坐下来，一起用饭。对了，你姐姐呢？怎不来吃饭？”

“我姐姐也来，那谁掌舵了？不怕船撞到岸去了？”

穆老爹说：“少侠，不用管这两个丫头，她们已吃过了。”

“哦？她们已吃过了？”聂十八又感到意外。

婷婷说：“我和姐姐不先吃饭，等你吗？那我们不早饿坏了？”

“好了，丫头，这里没你的事，你到船尾帮助你姐姐。”

“爹，是姐姐打发我来监督爹喝酒的，不然，你敬酒为名，自喝是实，和聂少侠左一杯右一杯的喝个没完没了，小杯不够换大碗，醉倒了怎么办？”

“丫头，那你准爹喝多少？”

“顶多三杯！”

“什么？才三杯？”

“是呀三杯，多一杯也不行。”

“那才不过瘾呢。”

“过不过瘾我不管，总之，爹只能喝三杯，聂少侠喝多少我管不着。”

突然间，一个中年男人的声音从中舱里飘出来：“那我喝多少你管不管？”

一时间，穆家父女和聂十八全惊震了，这说话的人是谁？几时溜上船来的？而且上来，竟然没一个人能发觉。聂十八的惊震中带讶异，奇怪怎么船上多了一个人。而穆家父女的惊震中带悚然，夜里在大江之上，两边都不靠岸，就是来人轻功超绝，也不可能从岸边跃上船来，除非来人凭空而降，或者从水中冒出。就算是这样，来人的武功也高得令人难以想像，居然没半点声息。他要是不出声，恐怕谁也不知道他已在船上。

正所谓善者不来，来者不善。但从来人说话的口吻听来，一是没有什么恶意，是位世外高人，二是来人武功异常高深，简直不将船上的人看在眼里，认为自己随时可以取任何人的性命，所以公然出声亮相。

婷婷首先凝神戒备，娇叱着：“你到底是人是鬼？”

来人答道：“我是人呵！”

“你是怎么上船的了”“我是偷偷溜上来的呀！”

你来干什么？”

“嘻嘻！我想讨几杯酒喝！”

穆老爹说：“阁下是哪一条道上的朋友？请出现。”

“穆老哥，你那两个宝贝女儿不大好说话，我害怕她们出其不意封了我的穴位，说我什么中风不能动了。”

穆家父女更是心头凛然。显然，来人在汉口镇就看见了当时船上动手的情形，虽人没看出穆家姐妹上乘的武功，他却看出。

穆老爹说：“阁下别说笑，请露面。”

穆家父女感到灯光下一条黑影一闪而现，船舱就出现了一位一头乱发，浑身破烂，手拿打狗棍，一脸是笑的中年叫化来。

婷婷骇然了：“什么你是个叫化？”

叫化笑道：“我现在不是鬼了吧？”

聂十八这下看清楚来人了，高兴得跳起来：“吴叔叔，怎么是你来了？”

“小兄弟，你以为是谁来了？”

“我，我怎么也想不到是叔叔来的！叔叔，你几时在船上了？我怎么不知道的？”

穆老爹和婷婷一听聂十八叫来人为吴叔叔，不由又相视了一眼，就是连在船尾掌舵的娉娉，也明白来的是什么人了。

婷婷轻声问穆老爹：“爹！这叫化恐怕是那位在江湖上神出鬼没的鬼影侠丐吴三吧？”

穆老爹点点头，这时叫化对聂十八说：“小兄弟，你先别问我，给我提防她们姐妹，不然，我叫化说不定会突然中风倒地了。”

聂十八茫然：“叔叔怎么会突然中风倒地呵！”

“小兄弟，你没看见那个什么陕西小霸王突然间中了风么？”

“叔叔，这关穆家姑娘什么事了？”

“小兄弟，看来你又准备发一场恶梦，再次梦见有人将你劫了去，要你变卖家产赎身。”

聂十八又是愕然：“叔叔，怎么我发梦的事你也知道了？”

鬼影侠丐吴三看看婷婷，只见婷婷在向自己打眼色，一笑说：“小兄弟，因为我也发了一个恶梦啊，梦见小兄弟给两个女贼劫到了一座土地庙里去。我着急得不知怎么办才好，想不到就醒了过来，才知道自己做了个恶梦。”

婷婷这时插话过来：“好啦，你这叫化叔叔别老说梦话了，你到底来这里干什么？”

“叫化上门，不来讨吃，那来干什么了？”

穆老爹笑着说：“吴大侠真会说笑，小老今夜有幸能见得大侠的风采，真是三生有幸，请坐！丫头，给吴大侠斟酒。”

“哎！慢点！别给我叫化斟酒，我害怕不知怎么会一下突然中风倒地了，要斟，还是我叫化自己来。”

婷婷笑着说：“你又没做过什么亏心事，干吗害怕中风呵！”

“不不！我叫化还是小心一点的好。”

聂十八在旁怔怔的发愣。本来，他听到吴叔叔所发的梦跟自己的梦一模一样，十分的惊讶，怎么两个人所发的梦会是一样的？世上两个人有发同样的一个梦吗？不知吴叔叔庄梦中所见到的两个女贼，会不会与穆家姐妹一样的面形、身材？他正想问，婷婷一下将话岔开了。跟着他听到他们之间叫人摸不着头尾的对话，自己越听越感到糊涂。怎么吴叔叔害怕突然中风的？做了亏心事就会突然中风了？不过，那个陕西小霸王，的确是做了亏心事才突然中风倒地，可是吴叔叔并没有做过亏心事呵！千吗这般害怕？这一连串叫人惊奇的事，聂十八怎么也想不明白，也莫明其妙。

这时穆老爹说：“丫头，吴大侠更是江湖中人，不必客气了，让他自己来。”

吴三笑道：“还是穆老兄痛快。这样，我叫化可以放心喝酒了，不知我可以喝多少杯？”

“吴大侠愿喝多少杯都可以。”

“穆老兄，不知你身边的丫头答不答应。”

婷婷笑道：“你喝多少我管得着吗？”

“我叫化要是喝醉了怎么办？”

“那你准备发一个恶梦了！”

“我，我叫化会发什么恶梦了？”

“我怎么知道呵！说不定你梦见自己沉到江底下去了，一群虾兵蟹将拥着你去见龙王爷，龙王爷永远将你留下！”

“那我叫化化不死了？”

“是呀！所以你最好就别喝醉。”

吴三转对穆老爹说：“穆老兄，看来我和你只能喝三杯。”

“吴大侠，你可以放心喝酒，多少不拘，别去听那丫头的话。”

“不不！我害怕去见龙王爷。喝醉了，我不知你老兄的两个宝贝女儿，用什么办法将我送到龙王爷面前去的。”

婷婷早已在旁吃吃地笑起来。她感到这位在武林中极负声望的鬼影侠丐，说话竟是这般的风趣，笑着说：“好了，我不跟你说了，我得帮找姐姐去，你们就慢慢的喝酒吧。”

婷婷一走，穆老爹举起酒杯：“吴大侠，聂少侠，难得我们有缘相见，我小老先饮为敬。”说罢，一口而干。吴三说：“穆老兄，你将我叫化当成什么人了？”

穆老爹一怔，愕然问：“小老将吴大侠当成什么人了？”

“你将我当成朋友？还是当成外人？要是当成外人，我叫化这杯酒不敢饮，就此告辞。”

“小老自然将吴大侠当成朋友。”

“有你这样做朋友的吗？”

“小、小老怎么样了？”

“你老兄开口吴大侠、聂少侠，闭口也是吴大侠聂少侠，有这么做朋友的吗？你要是真的将我们当成朋友，应该不客气的叫我吴三或叫化子，称我小兄弟为聂十八才是。”

“小老怎敢这样放肆？”

“穆老兄，你要不要我叫化捅出你的底子来了？”

“小老有什么底子？”

“不错，长江一带，人称穆家父女是长江三蛟，行船走水功夫极好，载客运货，从没有出过事。可是长江小孤山的一伙水寇，不知怎么，一夜之间，给三位侠士荡平了，匪首活阎王，浮尸江水中；然后安徽当涂七煞，为害长江下游，也莫明其妙给人吊死在当涂的长江边上，令百姓拍手称快。这些侠义之事，不胜枚举。最后洪湖四把刀，也不知给什么人捕杀得失了踪，后来在汉水的一条小溪上出现，给我这位小兄弟碰巧打得一死三伤。”

聂十八惊讶地问：“吴叔叔，这些事是哪几位侠义之人干的？”

“这几位侠义之人，一向为百姓除害不留姓名，也不留下任何痕迹叫人跟踪，神秘极了，武林中莫人知晓，可是瞒不过我叫化吴三，几经辛苦，才查了出来。”

“叔叔，那是谁？”

吴三转问穆老爹：“穆老兄，要不要找叫化说出来？我想你老兄比我叫化更清楚。”

聂十八惊奇地问：“老伯，你知道这几位侠士了？他们是谁？”

穆老爹笑道：“小兄弟，既然他们不愿让人家知道，还是别问的好。”他又对吴三说，“吴三弟果然不愧江湖上人称鬼影侠丐，看来江湖上的大小事，都瞒不过你。”

“哎！你别给我戴高帽，我叫化戴不起，现在，你老兄将我叫化当朋友了吧？”

“当！当，我怎敢不将你老弟当朋友呵！”

婷婷这时转到前舱来，笑着说：“是呀！要是我爹不将你当朋友，我们一家三口，就别想在长江上混下去了！”

吴三一怔：“你不是在骂我叫化吧？”

“吴三叔，我怎敢骂你呵。”

吴三笑了：“好！有你这丫头一声‘吴三叔’，这个朋友我们是交定了。来！这一杯酒我喝。”说罢，一口而干。

娉娉走过来又给他斟满一杯，自己也斟了一杯，举起杯来：“吴三叔，这一杯酒算是侄女我敬你的。”

“看来，这杯酒我叫化不喝不行了！”

“你不喝也可以，那你别认我这个侄女了！”

“好！那我叫化宁愿给你们姐妹俩弄去见龙王爷，也要喝了！”便一口喝干见底。

娉娉似春花般的笑着：“吴三叔，你怎么这般说话的？弄你去见龙王爷，我不成了大逆不道的人了？”

“说实话，我实在害怕你们两个古灵精怪的丫头，不知几时令我发一场恶梦。”

娉娉更嗤嗤笑起来，也看了聂十八一下，举杯对聂十八说：“十八哥，这口杯，也算是小妹敬你的，你也得喝干这杯酒。”

聂十八从来没有被任何女子称白已为十八哥，一听，不由楞了：“敬我？”

“是呀！”

吴三笑道：“小兄弟，你快饮了！不饮，今夜里你又准得会发恶梦。”

“不饮会发恶梦？”

娉娉说：“是呀，饮了，以后再也不会梦到有什么女子要抢劫，或杀你了！”

聂十八在困惑中干了这一杯酒，婷婷一笑而去。前舱里，穆老爹，吴三、聂十八举怀地在灯下饮酒、吃菜、谈心，船尾舱板上，娉娉和婷婷也在细声细语的交谈。婷婷问：“姐姐，怎么我们干的事，都让那叫化知道了？”

“丐帮是中原武林几大名门正派中的第一大帮派，耳目遍布大江南北十三省，他们的叫化子总窝又设在洞庭君山，所发生的几件武林大秀，都在长江上，不能不引起丐帮的注意，所以丐帮的高手们，便将注意力放在来往长江一带的船家身上了。”

“来往长江上下的大船，没有一万，也有几千条船，怎么偏偏就注意到我们了？”

“妹妹，其他一些大船，多多少少都出过一些事，只有我们穆家船，从没出过事，加上长江三蛟之名，不能不使丐帮的人将目光放到我们身上来了。”

“我们的行动，一向极为秘密，从不留下任何蛛丝马迹，他这么肯定是我们？”

“不错，他以往只是起疑心，不敢肯定是我们。怪只怪我们一时不小心，戏弄了聂十八，叫这鬼影侠丐在暗中看到了，以聂十八颇为上乘的身法、手法，都逃不过我们的手中，再加上陕西小霸王在船上这么一闹，妹妹言无颀忌，又暗暗出手，都叫他看在眼里，这就令他肯定是我们了！”

“姐姐，我实在不明白，这个叫化几时溜到我们船上来了？我没发觉还不算什么，以爹及姐姐这样深厚的内力，怎么也没发觉的？”

“我不能不佩服这叫化的轻功实在太俊了，昨夜里他就在暗中盯踪我们的行动，也令我们察觉不到。我要是没看错，极有可能，那小霸王在船上一闹，他就在岸边或藏在附近的船上看着我们。公门中人士来时，这是我们最不注意其他人行动之际，恐怕他就是在这时悄悄溜上了我们的船，然后躲在中舱客房里。江湖上人称的鬼影侠，其轻功之俊可想而知。加上我们急于离开汉口，怎么也想不到有人会现在我们船上的。”

“姐姐，我是越想越心寒，幸好是这叫化，要是一些对我们不怀好意的高手，也这样溜上我们船，那就危险了。”

娉娉一时不出声了，半晌点点头说：“妹妹，我还想到一个可怕的事来。既然鬼影侠丐能察觉出我们的身份，试想江湖上大有能人在，其他武林高手，也有可能发现我们的真面目，以后行船走水，上岸行动，不能不加倍小心了，除非今后，我们远离长江。”

“远离长江？那我们去哪里？”

“天下有江河的地方多的是，要不，我们就出海，到大海上的一些岛岭去，以避武林中人注意。”

姐妹两人正在船尾说话，又听前舱有人惊叫起来：“你是人还鬼？几时来到船上了？”这是鬼侠丐吴三的惊讶声。

姐妹两人一听，心头凛然，要是连鬼影侠丐也这么惊讶，恐怕来人的武功高得更难以想像。看来今夜的长江风浪，异常的不乎静。鬼影陕丐的出现，已令穆家姐妹吃惊不小，现在俏然冒出了一位武功更高的人，他的出现，是善意还是恶意？是好奇登门拜访？还是为人寻仇而来？婷婷担心父亲他们的安危，说：“姐姐，我去看看。”

“妹妹，你这张利嘴不饶人，你留在这里掌舵，我去看看。你可小心了，别只注意去听前面的动静，更要看看船尾附近一带水面的变化，我料想到，今夜的事不寻常，他们不会是无故跑上船来的，说不定还有其他的高人悄然而来。”

“姐姐，我会小心的。”

穆家姐妹，何止是长江中的二仙子，她们是长江中叱咤风云的一双女侠，身不在武林中的任何门派，而所干的事，全是武林中侠义人士所要干或所想干的事，其品质、道德、作风，比起一些好沽名钓誉的所谓侠义人士来说，不知高了多少倍。一些武林中人，就是一些名门正派的弟子，一旦艺成下山，总想在江湖上扬名显姓，不是恃艺傲人傲物，就是找什么出名的人士比武过招，害怕别人不知道他存在似的。而穆家双女侠，真正是行侠仗义救人而不愿留下姓名，反而害怕别人知逍了，事情一了，便悄然离去，不留任何痕迹。

婷婷担心仇敌前来寻仇，悄悄走到中舱，凝神戒备，从板缝窥视前舱的动静。只见在灯光下，鬼影侠丐、聂十八和父亲莫不惊愕，神色凛然，注视舱口船头上一堆迎风孤立的黑袍老者。这位老者，是道非道，似儒非儒，在月光和灯光的交映下，若隐岩现，令人产生神秘的感觉。

娉娉依稀看出来人白发银须，神态严峻，面无表情，双目冷若利刃，有一种摄魂展魄的威力，显然，这位黑衣老者的内功修为，已达到了上乘的境界。娉娉又听到他冷冷地问：“你们就是以这种态度迎接老夫的么？”

吴三说：“你悄然月下而来，令人不能不生疑。”

“你这叫化来得，老夫就来不得么？起码老夫来得比你这叫化光明正大得多。”

“你怎么知道我叫化来得不光明正大？”

“哼！偷偷摸摸窜上人家的船舱里，算什么光明正大了？”

“你——！”吴三一时哑然。

穆老爹见来人形如鬼魅，神态傲慢，连武林中极负盛名的鬼影侠丐也不放在眼里，而且在这茫茫大江中倏然出现，全无声息，要不是神仙、水妖，恐怕就是武林中第一流一等的绝预上乘高手了，不禁神态肃然，以船主的身份，向黑衣老者一揖而问，“何处高人，月夜而来，不知有何赐教？”

老者木无表情地问：“你就是这船上的主人了”

“不敢，小老正是。”

“你怎不请老夫进舱一坐？”

“是是，前辈请！”

黑衣老者毫不客气，飘然进舱，端然坐在首席的座位上。聂十八早已惊讶不已，要不是他曾经见过武林中的一些高人，几疑这位黑衣老人，不是天上的仙人，就是水中的水神了。老者在船头时，他看不得楚，但他感到这位黑衣老人，自己好像见过似的，现在在灯光下，他看清楚了。

这位黑衣老人，不正是自己在鸡公山中月下埋葬贺镖师他们时，所碰到的神秘的老人吗？聂十八曾经将他当死人般埋葬，谁知一转眼，他又躺在原处了，害得聂十八魂飞魄敬要逃跑。后来他跟随聂十八回家吃饭，第二天一早又不见了踪影。以后，聂十八又在东篁店小镇上看见过他。也幸得他及时出现，击败了一群厉害的匪徒，不但救了聂十八，也救了雄风镖局的所有人。从此，聂十八就再没见过他了。想不到今夜在这大江之中的船上，这位神秘的老人又突然出现。

聂十八惊讶极了，脱口而问：“老伯伯，是你吗？”

聂十八这一问，穆老爹、吴三又是讶然，就是连伏在中舱里观看的娉娉也惊讶起来，心想：怎么这个老实的青年猎子，尽认识江湖上的奇人异士？他可是一位初闯道的人呵！

吴三轻轻问：“小兄弟，你认识这位老者？”

聂十八说：“吴叔叔，我认识，他是一个好人，他吓过我，也救过我，而且还救了雄风镖局的所有人哩！”

吴三和穆家父女一听，紧张戒备之情顿时松驰，暗暗呼出了一口大气，聂十八这个老实青年说他是好人，那他起码不是前来寻事生非。要是与这黑衣老人动手，就是鬼影侠丐吴三，也没有胜他的信心。

黑衣老者冷冷地扫了聂十八眼：“你现在才认出老夫么？”

聂十八说：“老伯伯，我刚才的确看不清楚，而已我也想不到老伯伯会在这船上出现的。”

“浑小子，老夫十分奇怪，你怎么还没有死掉的。”

聂十八愕然：“我怎么会死掉了？”

“两个小丫头昨夜戏弄你，你还以为自己在发恶梦；一个不成器的叫化留到你房间床下睡大觉，你又浑然不觉。他们要是想砍下你的脑袋，试问你有几个脑袋让人家砍？”

吴三和穆家父女听了不禁面面相觑，这正是螳螂捕蛛，焉知黄雀在后？黄雀之后，还有一位张弓欲射的猎人。要是说鬼影侠丐已令穆家父女惊霞，那这位黑衣老者，不但令穆家父女惊震，也令鬼影侠丐惊震了。这真是一山还有一山高，黑衣老人的轻功、身法，更是深奥莫测。聂十八傻了眼，茫然问：“老伯伯，我昨夜里不是作梦么？”

“你也不想想，有这样的梦吗？老夫也不知道你这浑小子的家山风水好，还是你的命好，浑浑然一个人行走江湖，每每逢凶化吉，遇难呈祥，甚至还因祸得福。要是老夫早年有你一半的好运，也不至于落到如今的地步。”

“老伯伯现在不是很好么？”

“好什么？老夫身败名裂，众叛亲离，像孤魂野鬼似的在江湖上游荡，也叫好么？”

聂十八一时愕然不知怎么说才好，吴三和穆老爹更是相视愕异。这位动如鬼魅，武功莫测的老人，过去是什么人？怎么竟弄到身败名裂，众叛亲离了？难道他过去是位黑道上的大魔头？还是一位威镇武林的显要人物？但近十多年来，可没听说过有这么一个武功奇高的人物呵！望没有什么身败名裂，众叛亲离的人的故事。

鬼影侠丐拱手相问：“请问前辈高姓大名？仙乡何处？”

“吴叫化，你最好别问老夫。”

“为什么？”

“凡是知道老夫的人，一个个都成了死人！吴叫化，你不想成为死人吧！”

吴三苦笑了一下：“我叫化当然不想变成死人了！”

“那就免开尊口。”

“好好！我叫化不敢多说了。”

“还有，老夫有句话要告诉你，别以为你们丐帮人多势众，耳目遍布天下，你要是不想丐帮的人平白无辜的死去，今后你别像打听穆家父女一样四处打听老夫跟踪老夫。”

“这——。”

“信不信由你，不然，你们丐帮会整个毁在老夫的掌下。”

“唔！等会老夫还有一笔帐要和你算。”

“前辈有什么帐要和我算的？”

“现在老夫不想坏了这船上的气氛。”

聂十八担心了：“老伯伯，吴叔叔可是一个好心人呵！”

“浑小子，他是不是好人，老夫不比你清楚？他要不是好人，能活到现在么？”

要是其他武林中人，就是修养再好，听了黑衣老者这么轻视的话，恐怕早已忍不得气了，会向黑友老者领教几招。可鬼影侠丐，素性豁达，更不与人争强好胜，能忍则忍，从不作无谓的交锋，要不，他怎能向人讨吃？忍受一些势利小人对他呼来喝去？现在，他对黑衣老者的话，心里也一笑置之，打哈哈说：“不错不错，幸好我叫化没有胡作非为，胡乱杀人，不然，我叫化的脑袋，早叫前辈摸去了，真的不能活到现在。”

黑衣老者冷冷地说：“有时多管闲事的好人，老夫也杀。”

聂十八心头大震，他看见过黑衣老者那夜在东篁店杀人的情景，那真是一出手就取人性命，或者令人断手折脚，终身残废，便说：“老伯伯，你不会伤害我吴叔叔吧？” 
　
九月论坛 “地球来客”整理
　 
第七回　魔影侠踪
　
上回说到聂十八十分担心黑衣老者会伤害了鬼影侠丐吴三。黑衣老者嘿哩说：“那就看他在算帐时，怎么对老夫了。”

聂十八问：“老伯伯，你有什么帐要和吴叔叔算的？”

聂十八的话，也是穆老爹吴三想问的。吴三感到莫名其妙，自己从来没有与黑衣老者见过面，有什么帐要算的？难道他有什么亲友叫我打杀了，前来为他们报仇雪恨？可是，他不是说他自己是众叛亲离，一个人似孤魂野鬼般在江湖上浪荡的么，又有什么亲友了？还是因为刚才他的突然而来，自己问了他一句是人是鬼的话而开罪了他？

黑衣老者叱着聂十八：“浑小子！这不关你的事，别来多问。”

“不！老伯伯，要是吴叔叔有什么对不起你老人家的，我代他向你赔罪好不好？”

“浑小子，你最好别来多管闲事，不然老夫也可以杀了你。”

吴三说：“小兄弟，你别多管闲事了，有什么事，我和前辈算好了。”他转对黑衣老者说，“前辈，我叫化是生成的叫化命，留不得隔夜米。我们的帐，是在这里算，还是到岸上去算？”

“唔！等老夫喝过了酒，吃饱了饭，和你到岸上算去！”

聂十八一怔问：“老伯伯还没用过饭？”

“老夫一直从汉口追来这里，没时间去吃饭。”他问穆老爹，“你不会怪老夫要你多添一双筷子吧？”

穆老爹忙说：“哪里，哪里！前辈言重了！小老就是想请前蜚也请不到，难得大驾光临，这样赏面，小老实在感到荣幸。”穆老爹朝船尾喊道，“娉丫头，婷丫头，再添四道菜、热壶酒来！”

婷婷在船尾应着：“爹！我们知道啦！”黑衣老老说：“不用，这桌面上的酒菜已够了，不必再添。”

“小老怎敢这样怠慢前辈？”

“那老夫就打扰了！”

“前辈不必客气。”

聂十八忍不住问：“老伯伯就是为吴叔叔的事从汉口赶来？”

“老夫主要为你这浑小子而来！”

“为我？”

“浑小子，都是你糊涂无用，不单你将大祸临头，也连累了穆家父女三人。”

聂十八慌了：“老伯伯，我有什么大祸了？怎么又会连累了穆家父女的？”

“你这浑小子，心软又好管闲事，你根本就不应该跑出来，缩在深山里打猎才是。可是你又偏偏讲什么信守诺言，跑了出来，既好管闲事，又婆婆妈妈。浑小子，你知不知打蛇不死反被咬一口么？”

“我，我几时打蛇不死了？”

“洪湖四把刀的麻脸虎，你打死了没有？”

穆老爹一怔：“麻脸虎？他怎样了？”

“他的一个喽罗，在汉口镇发现了浑小子，跟着又发现了你们穆家父女。麻脸虎是新仇旧恨，一齐涌上心来。他们在嘉鱼、龙口和陈溪口一带水面上，张了一面巨网在等着你们去闯哩。”

吴三说：“不错！我叫化也是为这件事而来。”

聂十八茫然：“吴叔叔也是这事而来？”

“你以为我只是来讨两杯酒吗？不过，我没有兄弟的老伯伯知道得这么清楚，也不知道他们将在什么地方出现，只想提醒你们小心。”

穆老爹这时才明白，这两位武林中的奇人，尽管各人神态人间，举止各异，都具有一副古道热肠，他们并不是无缘无故而来，而是担心这船的安危，仗义前来相告。

对麻脸虎这一伙癣疥宵小之徒，穆老爹就根本不将他们看在眼里，只需自己两个女儿出手，打发便绰绰有余，用不了别人前来相助，何况船上还有口一位武功不错的聂十八。但对这两位武林中的绝顶高手前来相告，却感激异常，正想拱手相谢时，婷婷眉开眼笑地捧着热腾腾的酒菜来了。她一边给各人斟酒。一边说：“爹！你今夜里走运啦！姐姐说，你不受三杯之限，可以尽情陪客人饮酒，只是别喝醉了！”

吴三说：“婷丫头，辛苦你们了！”

“吴三叔，我和姐姐才不辛苦哩，恐怕吴三叔等会就辛苦了！”

“我辛苦什么了？”

“等会这位黑衣老前辈和你算帐呀！”

穆老爹连忙喝道：“丫头，别多嘴！”他举起酒杯，向黑衣老者相敬：“多谢前辈仗义前来相告，小老聊以水酒一杯以喜谢意，请！”

黑衣老老点点头：“唔！老夫也敬你是一条汉子，就饮你这一杯。”

“多谢前辈赏脸！”

双双一口而干，婷婷又给他们斟酒。聂十八站起来：“老伯伯，我也敬你一杯，多谢你关心我。”

“好！老夫也饮你这杯酒。”

他们干了杯后，吴三也举杯站起来：“前辈！我叫化也求你赏赏脸。”

黑衣老者说：“吴叫化，你是不是想灌醉了老夫？那老夫就不找你算帐了？”

“不不！我叫化若存此心，不得好死！前辈，就是你不找我算帐，我也要找你算帐。”

“你找老夫算什么帐了？”

“就是前辈要找我算的帐呀！现在我叫化仍然是稀里糊涂的，不知前蜚找我算的什么帐。我总感到，这笔帐早算早好，以免我叫化今后牵肠挂肚，连睡觉也睡不着。”

“不错！老夫也有同感。”

“前辈，那为我们算帐干一杯！”

木然无表情的黑衣老者不禁也微笑了：“好！要不是为了这浑小子，老夫也不想找上你。来！干杯！”

聂十八一听，又困惑了，难追老伯伯为了我才找吴叔叔算帐的？这算的什么帐？吴叔叔可对我很好阿！

随后众人饮酒倾谈心。黑衣老者问穆老爹：“看来，你们父女三人，并没有将麻脸虎放在眼里？”

穆老爹说：“前辈！小老一家怎敢如此大意轻敌？不过，事情不来也来了，着急担心也没有用，不如放开点，到时随机应变，小心应付就是了，小老父女三人，水上水下都算可以过得去，多谢前辈关心。”

“不错！单是麻脸虎这群不成气候的宵小，你的两个女儿，就足可以打发了他们，你以为只凭麻脸虎之徒，就值得老夫赶来么么？”

穆老爹一怔：“煎辈的意思是说，他们已请了其他的高手前来相助了？”

“就凭麻脸虎，别说是你们，就是连这个浑小子也不敢去招惹。”

婷婷问：“老前辈，他们请来了什么样的高手了？”

“七煞剑门！”

穆老爹不由心头凛然：“是河南熊耳山的七煞剑门？”

“武林中还有哪一处叫七煞剑门的？”

鬼影侠丐吴三也不禁惊愕了：“七煞剑门是最近十年里新崛起的一个大门派，以莫测的剑法称雄武林，似乎在正邪之间，它的门下弟子，虽然有恃艺微扬凌人之举，但在江湖上却没有十分明显的恶迹，怎么与麻脸虎这伙水贼同流合污了？这不大可能吧？这么一来，不怕坏了它七煞剑门的声誉？”

“七煞剑门的声誉很好么？在老夫的眼里，他们的声誉不值一文，吴叫化，你怎么连来人也不打听清楚，就跑来告诉人了？”

“我叫化也知道麻脸虎是请了一些高手(九月中 文网 ｗww.sept5.com）地球来客整理，但怎么也想不到会是七煞剑门的人。”

“哼！凭麻脸虎能请到七煞剑门的人？”

“前辈！那他们怎么也来了？”

穆老爹也说：“是呵！小老自问，从来没有去招惹七煞剑门的人。”

“什么原因，你们去问小子！”

聂十八愕然：“问我？问我干吗？”

“浑小子，那夜里你在东篁店用箭射伤了他们的人，就不记得了？”

“他们就是为这事找我？”

“不为你，难道为老夫？谅他们也不敢来找老夫的麻烦。”

“老伯伯，这下我们怎么办？”

“浑小子，你不是喜欢管闲事么？这事是你招惹来的，问我干吗？这件事，你将穆家父女也牵连上了。七煞剑门要找的是你，麻脸虎他们找的也是你，找到了你，顺带连穆家父女也找上了。别问老夫，你自己的事自己解决去，老夫只不过担心你稀里糊涂的死了，才赶来告诉你，当然，更主要的，老夫是来找吴叫化算帐。”聂十八一时间惊若木鸡，半晌不能出声，最后对穆老爹说：“老伯，我们不去长沙、郴州，转回汉口好不好？”黑衣老者轻蔑他说：“浑小子！这就是你想出来的好办法吗？”

聂十八说：“老伯，我不能因我而连累了穆老伯一家的。”

“那么说，你不去岭南了，转回你的老家去？”

“不！要去我一个人走路去。有什么事，叫七煞剑门的人来找我好了！”

黑衣老者不知是赞还是讥讽：“好！浑小子，看来你还颇有胆色，大概是你还没有死过，不知死是怎么一回事。”

婷婷这时说：“十八哥，别管它，既然我们答应将你送到长沙、郴州，就一定送你去。”

“不不！你们还是别送我去，我也不坐你们的船了，你们回汉口避避吧！”

“可是！我们已收了你的银两啦！”

“那些银两就算了，我也不会要回。你们还是转回汉口的好，我不想累了你们，白白在送了性命。”

穆老爹说：“小兄弟，你以为我们转回汉口，就能躲得过吗？”

“怎么躲不过？汉口镇那么多人，又有官兵，他们还敢在汉口镇上乱杀人？”

“小兄弟，就算我们躲过了一时，也躲不了一世。他们既然存心找我们，总有一天会找到我们的，小兄弟，我们一（bbs.ｓept5.com 九 月论坛』地／球／来／客整理向行船走水为生，总不能一辈子躲在汉口镇，不出来谋生吧。”

“哪，哪，哪怎么办？”

婷婷说：“怎么办？去那他们拼呀！一了百了，不是我们生，就是他们死，省得以后日夜提心吊胆过日子！”

“不，不！穆姑娘，你们千万不要去，我知道七煞剑门的人又凶恶，又霸道，武功又厉害，连雄风镖局的什么余大小姐和史嫖师，也打不过他们。听说武威嫖局的人也是他们杀了，你们去，那不白白送死吗？”

吴三一怔：“什么？武威镖局的人也是七煞剑门人干的？”

“是呵！听说他们要找什么蓝美人，为找蓝美人，他们连雄风镖局也盯上了，要搜查雄风镖局的镖车大打起来。”

吴三和穆老爹都是老江湖，也听说蓝美人是一件无价的珍宝，而且蓝美人身上还藏有一份武林中的极大秘密，怪不得七煞剑门的人出动了，江湖上何止是七煞剑门的人出动，其他名门名派，莫不蠢蠢欲动，为追寻蓝美人的下落。聂十八不知道，自己身上就藏有蓝美人下落的秘密。除了黑衣老者和死去的贺镖师外．任何人都不知道聂十八身上藏有这份秘密。所以吴三和穆老爹听得惊讶起来。

黑衣老者又冷冷他说：“浑小子，七煞剑门的人找上你，也是为了这件事而来，他们根本不是麻脸虎请来的，不过是各有所图，联合在一起行动罢了。”

聂十八又茫然起来：“老怕伯，我怎么知道蓝美人呵！蓝美人到底是一个什么样的美人，我见也没有见过。”

“可是七煞剑门的人都以为你将蓝美人收藏了起来！”

“那不冤枉吗？这么一个大活美人，我怎么收藏呵！老伯伯，那夜的事，你不是看见了呜？”

“老夫看见了有什么用？七煞剑门的人都认为你收藏了。就是没有收藏，也知道蓝美人的下落，你去和他们说好了！和老夫说没有用。”

“好！我和他们说去。

吴三问：“小兄弟，你真的不知道蓝美人的下落？也没有见过蓝美人？”

“是叔叔，我真的没见过呵！”

黑衣老者嘿嘿问：“吴叫化，你是不是也对蓝美人起心了？”

吴三顿时面色严峻起来：“前辈，我叫化是贪心的人么？”

聂十八忙说：“老伯伯，吴叔叔不是这样的人。上千两的金银吴叔叔连动也不动它，贪个活人干什么呵！再说，吴叔叔宁愿讨饭，也不愿拿别人的一文钱，他又怎么会带着蓝美人向人家讨饭吃？就是蓝美人也不会肯跟他去讨饭的。一个美人，会向人讨饭吃吗？”

穆家父女一听，不由哑然失笑。婷婷问：“十八哥！你以为蓝美人是个活人吗？”

“哦？她不是活人，难道是个死人？一个死人，就是再美，要来干吗？”

“它是一件无价的珍宝哩！”

聂十八怔住了：“她是一件珍宝？不是人？怎么又叫蓝美人了？”

吴三说：“小兄弟，看来你真是无辜卷入这场江湖事非的漩涡中去了，今后找你的人恐怕不只是七煞剑门的人，还有其他的人，这个麻烦可惹得太大了。”

“吴叔叔，那，那，那我怎么办？”

“小兄弟，以后的事以后说，眼前看怎么与七煞剑门的人打交道。”

穆老爹问：“小兄弟，你是不是要转回汉口镇去？”

“不不！老伯，我是说你们转回去，我不去，我去和七煞剑门的人说清楚。”

婷婷说：“你一个人怎么去？”

“你们现在送我上岸去行了，我自己寻路去什么嘉鱼、龙口，然后你们转回汉口，我真的不想害了你们。”

黑衣老者、鬼影侠丐和穆家父女各以不同的情感望着聂十八，但都为聂十八这种人间少有的高尚品德所感动了。这种宁愿牺牲自己，也为他人安全着想的人，在人不为已，天诛地灭的江湖上能有几人？不错，在名门正派的侠义人士中，能为他人着想的也不少，他们可以慷慨解囊相助，也可以不辞劳苦为他人奔走，在别人危急时也可以仗义出手相救，但为了他人安全，自己前去送死的，恐怕就不多了。

穆老爹说：“小兄弟，你这样去不但无补于事，同样也救不了我们。”

“怎么会救不了的？”

“小兄弟，你试想这样空手去，他们不怀疑蓝美人藏在我们船上了？以后不来找我们？”

“那，那我怎么办？”

婷婷说：“你和我们一块去呀！当面和他们说清楚，这样，我们才可以洗脱干系呵！以后他们就不会来找我们了！”

“这，这，这行吗？”

“只有这样，我们才不会有麻烦。”

“那，那我们就一起去吧。”

黑衣老者和鬼影侠丐都明白穆家父女的用意，与贼人们去说道理，那真是对牛弹琴，毫无作用。就是让贼人们上上下下将船搜遍，他们也不会放手，最后还会将人带走，回去严刑拷打盘问，得不到蓝美人，七煞剑门的人怎么也不会罢手的。只有像聂十八这样毫无经验的人，才会相信。但不这样说，怎么也说服不了聂十八。

黑衣老者见聂十八的事情已了，对鬼影侠丐说：“你吃饱了没有？”

“我叫化早已吃饱了。”

“好！那我们两人上岸去算清楚这笔帐。”

聂十八着急了：“老伯伯，你不算不行吗？”

“浑小子，这没有你的事，你小心去应付七煞剑门的人才是，黑衣老者说完，往江水一跃，竟然凌空虚步踏江水而去。

黑衣老者这一份绝世的轻功，令聂十八和穆家父女瞠目结舌，吴三也看得心中骇然，暗想：此老的武功，可以说已达化境，恐怕当今武林，能与他为敌的没有几人。我叫化不知在哪里招惹了他，弄得他要找自己算帐。

婷婷问：“吴三叔，你怎么上岸？也以这样的轻功上岸吗？”

吴三笑了笑：“我自问没有这样的轻功。”

“吴三叔，我用轻舟送你上去吧！”

“不用，你给我一块木板行了。”

“好的！”婷婷取下了一块木板交给了鬼影侠丐问，“吴三叔，你还回不回来？”

“我要是没什么事，一定回来。”

“吴三叔，那我们下帆落锚在江边等你。”

“不用等了，要是我回不来，那不耽搁了你们？”

聂十八问：“叔叔怎么回不来的？”

“小兄弟，我也不知道他找我算什么帐，要是谈不拢交起手来，我死在他掌下又怎么回来？”

“叔叔，没有这么严重吧？”

“我叫化当然高兴能长命百岁啦！”

鬼影侠丐笑着，将木板朝江中一扔，人也跟着跃起，刚好落在木板上，双脚一蹬，木板如箭，直向岸边滑浪飞去。聂十八看得又愕了：原来叔叔的功夫也这么好，穆家妇女也不断点头。作为用木板在江面上滑行，穆家姐妹完全可以办得到，短时间内，恐怕没有鬼影侠丐滑得这么飞快，但时间一长，穆家姐妹就会超过鬼影侠丐。再仔细瞧瞧，只见鬼影侠丐转眼就消失在茫茫的月夜中。

聂十八望着江面，十分担心，自言自语说：“他们不会打起来吧？”

婷婷问：“你要不要上岸看看？”

“我怎么上岸？”

“我用轻舟摇你上岸呀！”

“那太好了！”的确，聂十八十分担心他们两个打起来，不论老伯伯或吴叔叔，都对自己好，都曾救过自己，两个人任何一个人伤了死了，他都不好受，他的确急着想上岸去看看，必要时，他也好跑去相劝。

婷婷却想去看看这两位上乘高手交锋的情景，她认为那必定是十分的精彩和惊心动魄，说不定自己可以从中学到一招半式，那将受用无穷。她是一个学武之人，怎能放过如此的好机会？谁知她妇姐娉娉也有同样的想法，这时说：“妹妹，要去，我和你们都去，让爹在这江心下帆抛锚好了！”“姐姐，那更好了！”穆老爹虎：“丫头，你们若要去，千万别去惊动了他们，悄悄在远处看好了。”

婷婷说：“爹！我们知道啦！”聂十八问：“老伯，他们有危险，我们也不去劝阻么？”

穆老爹说：“小兄弟放心，我看他们绝不会生死交锋，只要任何人一败便结束。伤，或许可能；死，那绝不会有。再说，小兄弟想去劝阻恐怕也劝阻不了。”

“老伯，怎么会劝阻不了的？”

“小兄弟，他们两个都是当今武林的一流上乘高手，真的交起手来，掌风可以波及四周几里远的地方，别说去劝，就是想接近他们也不可能，若冒失奔上去，会给他们拍出的掌风翻到一边去，或者被他们身上发出的真气击飞而受伤。所以，你们千万别太接近了。”

聂十八一听，不禁又怔住了。婷婷问：“你去不去呀，不去，我们可要去了。”

“我去，我怎么不去呵！”

再说鬼影侠丐滑浪飞到江岸，黑衣老者早已在江边上等候着他了，见鬼影侠丐到了，点点头说：“你这么快到来，有点出乎老失的意料，看来你轻功不错，怪不得有鬼影之称！”

吴三笑了笑：“我叫化踉前辈一比，那真是小巫见大巫。”

“看来你的轻功，得自山西龙门薛家一派的武功吧？薛家，向以幻影阴掌之功而独步武林。”

“实不相瞒，我叫化原是薛家寨一个不成气候的弟子。”

“你又何必自谦？你知不知老夫找你要算的什么帐”

“望前辈说明，不然，会害得我今后无心去讨吃的。万一饿死，我会去向阎王爷告你，无缘无故的害死了我。”

“你真的不知道？”

“我知道了会这么问你吗？”

“好！老夫问你，你为什么去接近那个浑小子。”

鬼影侠丐愕然：“我叫化去接近一人，还用去问原因吗？”

“你是不想回答老夫了？”

“前辈！你不嫌这话问得奇怪么？”

“说！你接近这浑小子的意图是什么？”

“前辈！你不是疑心我叫化也在打蓝美人的主意吧？”

“那浑小子身上根本就没有什么蓝美人，更不知道蓝美人是什么东西。”

“不错！小兄弟身上要是有，就不会说蓝美人是一个活美人了！”

“所以说，你叫化想从浑小子身上得到蓝美人，那是白费劲，再说，老夫也知道你的为人，也没有这种意图私贪念。”

“你老既然知道，那不行了？”

“老夫说的不是这一件事。”

“哦？那是什么事？”

“你这么接近浑小子，真正的意图、用心是什么？”

“我根本就没任何意图和用心。”

“既然没有，你干吗传授他什么兔子十八跑的武功？又给他那么多的金银上路？”

“这不好吗？”

“老夫看一点也不好。”

“哪一点不好了？”

“老夫不想与你争辩这些事，只想问你，你是不是想收这浑小子为你的弟子？要他加入你们丐帮？”

吴三讶然：“你老就是为这事找我叫化算帐？”

“不错！”

“嗨！我叫化还以为是什么事哩！”

“说！这是不是你真正的意图？”

鬼影侠丐眨眨眼：“前辈，你不觉得这浑小子是一个难得人才吗？”

“要是有，老夫劝你早打消了这个念头。”

“要是我叫化不打消又怎样？”

黑衣老者目光一闪，森森他说；“那老夫只好杀了你！”

“我叫化的一条命，恐怕你老杀不了！”

“那你就试试，看老夫杀不杀得你了。”

“好了，我叫化保命要紧，这个浑小子就让给你好了。为这事而丢命，我叫化不死得冤枉吗？”

黑衣老者有点意外：“叫化，你在玩什么花样？老夫知道你不是一个贪生怕死的人。”

“我叫化也犯不着为一位浑小子而不见了自己的一条命呵！”

“叫化，这样好了！那我们交兵点到为止，谁输，就听谁的命令。”

“你不会连我叫化也成为你老的弟子吧？”

“老夫要你干吗？老夫要的是那浑小子。”

“要是我侥幸胜了你老怎样。”

“傻小子是你的。”

吴三笑逗：“这不错，我叫化也想领教你老的高招。”

“好！老夫可以让你先出手三招才还手。”

“那我叫化不沾便宜了。”

“恐怕你这个便宜不好沾。”

“前辈，小心了，我叫化先出手了。”

“请出手！”

正好这时聂十八和穆家姐妹没有赶来，听不到他们的对话，要是聂十八听了，不知作何感想？他怎么也想不到这两个江湖中的奇人异士，是为争夺自己而交锋的，或者他会感到十分高兴、激动；或者他感到自己受了侮辱似的，一怒而去，谁也不想接近，去学他们任何一个人的武功。

当聂十八与穆家姐妹登上岸时，黑衣老者和鬼影侠丐已在交锋了。聂十八远远看见在月光下，两团人影在江岸不远的草地上如闪电似的上下翻腾，来往如飞，骤合骤散，不由大吃一惊：“不好！他们已打起来。”说着，便想奔过去劝解，全忘了穆老爹所说的话。

婷婷一手拉住了他：“你想死了，不要命了？”

聂十八急道：“你不见他们在打架么。”

“你去就能分开他们了吗？”

婷婷望了一眼：“放心，他们不过是在比武过招，互争雌雄而已。”

“万一其中一个伤了怎么办呢。”

“不会的。”

“你怎知道不会。”

“因为我看出他们的招式里没有含杀意。”

聂十八愕然：“这也能看出来的？”

婷婷说：“我姐姐当然看得出来啦！”

聂十八哪里知道，一个富有临敌经验的人，一看双方的招式，便看出可是生死搏斗还是比武试招。穆家姐妹是江湖中人不论武功比聂十八高，就是交锋，也不知比聂十八丰富了多少倍。自然也就看出来了。

聂十八不相信，婷婷又说：“你别再嚷嚷了，让他们听到了，我们还能看吗？”

“什么？你们是来看他们打架？”

“当然是来看他们打架啦！你看，他们打得多好看！”

“嗨！打架也好看吗？弄得不好要出人命的。”

“你呀！真是杞人忧天，你出人命，他们也不会出人命呀！”

蓦然，他们看见交战的双方中，有一个人凭空给摔了出来。顿时人影掌风全消，一个立着，一个卧在地上不动，不知是谁卧在地上了。聂十八着急，又想奔过去，娉娉一下阻止了聂十八：“别动！听听他们说什么？”

“娉姑娘，你不见他们已倒下了一个么？”

婷婷说：“真的是死了伤了，你去，他就能不伤不死么？”

月下夜空里，传来黑衣老老的声音：“叫化，你没有事吧？”

跟着是吴三的声音传来：“多谢前辈掌下留情，我叫化没事。”跟着，人也从地上一跃而起，显然，给扔在地下的是鬼影侠丐。

“叫化，你刚才的话算不算数？”

“放心，我虽然是个讨吃的叫化，也懂得什么是信守诺言。”

“那老夫多谢你了！”

“我叫化先恭喜前蜚。”

“好！那个浑小子和两个丫头已在江边等候你回去，你走吧！”

“前辈，您不回船么？”

“七煞剑门的人，恐怕会认出老夫，老夫要是也在船上会将他们惊走，反为不妙，老夫还是在暗处好。”

黑衣老者说完，身形一晃，一下就在聂十八、穆家姐妹眼里消失。

婷婷惊讶他说：“姐姐，原来这个黑衣老人已知道我们来到了这江边了。”

“妹妹，以他那一身奇厚的内力，察觉我们到来并不为奇。”

聂十八早已奔了过去：“叔叔，叔叔，你没有受伤吧？”

鬼影侠丐一笑：“小兄弟，果然是你们来了，穆家的两个小丫头呢？”

“她们在江边，叔叔，你没受伤？”

“放心，我没受伤。我们回船吧！”

“老伯伯怎么走了？”

“小兄弟，他会在前面等我们的。”

“叔叔，你们怎么打起来呵？”

鬼影侠丐心里好笑：怪不得黑衣前辈叫你为浑小子了。我们怎么打起来，还不是为了你？但他答应过黑衣老者，这件事不能说出去，更不能让这个浑小子知道，以免这个忠厚老实的青年听了内心不安，便说：“小兄弟，江湖上的交手过招，是常有的事一点也不奇怪。”

“叔叔，老伯怕不是要和你算帐吗？”

“小兄弟，那是误会，我们说清楚便没事了。”

“那你们怎么还打起来的？”

“小兄弟，你怎么罗里罗嗦没个完的？我不是说我们在比武过招么。”

说着，穆家姐妹已迎了上来，鬼影侠丐笑着说：“好好，你们两个丫头来得真不是时候，迟不来，早不来，偏偏我叫化给人扔在地下时就跑来了！”

婷婷笑着：“吴三叔，你说什么呵！你几时给人扔在地下了，我怎么没有看见，姐姐，你看见了没有？”

娉娉也一笑说：“我也没有看见呵！”

“嗨！你们别给我叫遮丑了！”

婷婷又问：“吴三叔，那扔得痛不痛？”

“不痛！不痛！半点也不痛！”

“真的？”

“你们不相信？以为我叫化说假话？”

娉娉笑着：“说不说假话，吴三叔心里比任何人都清楚。为给扔的不是我们呀！”

鬼影侠丐还想说明，聂十八忙说：“叔叔，别说了，只要你事没伤，我们就放心了。”他感到吴叔叔之所以说不痛，主要是叫穆家姐妹别担心和不令自已难受，因为黑衣老者也曾是自已的救命恩人，说痛了，那不令自己心里不好受？所以他忙将话岔开。

可是穆家姐妹好像不领会聂十八的用意，婷婷说：“姐姐，我知道吴三叔为什么说不痛了。”

“哦？什么原因？”

“因为世上有两种人是不知道痛的。”

“哪两种人？”

“一种是死人呀！姐姐，死人会知道痛吗？”

娉娉笑道：“那的确是不知道痛。”

“一种是下身完全瘫痪了的人。”

聂十八怔住了，急对鬼影侠丐说：“叔叔，你快捶捶自已的双腿，看知不知痛。”

鬼影侠丐笑道：“小兄弟，你别去听两个丫头的胡说八道，一个人下身瘫痪了，还能走动么？”

娉娉忍住笑说：“妹妹，可是吴三叔既不是死人。也没下身瘫呵！”

“那，那，那只有第三种人了！”

“还有第三种人的？”

“有呵！就是死爱面子的人，明明痛，为了面子，便说不痛！”

聂十八央求说：“你们两个别乱说好不好？”

鬼影侠丐笑着问穆家姐妹：“你们两个说完了没有？”

婷婷笑着：“我们说完了呀！”

婷婷话还没有说完，鬼影侠丐骤然出手，将婷婷扔到远远的地方。娉娉和聂十八一下怔住了，跟着娉娉跳了起来：“你干吗将我妹妹扔了？”

聂十八也说：“吴叔叔，你怎么这么对婷姑娘呵，这太不好了！”

“因为你们不相信我叫化所说的话。”

“叔叔，那也不该扔婷姑娘呀。”

鬼影侠丐笑着：“现在你们去问问婷丫头，看看她痛不痛？”

聂十八说：“扔到远远的地方掉下来，还有不痛的吗？”

“怪不得你老伯伯叫你为浑小子，你没去问，怎知道她痛了？”

娉娉瞪着眼看鬼影侠丐：“要是我妹妹有什么三长两短，我跟你没完没了！”她和聂十八一起奔去看婷婷。

婷婷早已面带惊讶之色从地上跳起来，娉娉首先问：“妹妹你怎样了？”聂十八关心地问：“婷姑娘，你没伤吧。”

半晌，婷婷说：“姐姐，吴三叔真的没有骗我们，我摔到地时，一点也不感到痛。”

娉娉睁大了眼：“真的？”

“姐姐，是真的呀！我也不知道吴三叔用的是什么力道，掉下来时，似乎有一股力暗暗托着我的身体，轻轻将我放在地上的，一点也不感到痛。”

娉娉和聂十八全都呆若木鸡，暗想：这是什么武功？世上有这等不可思议的武功？将人扔到远处摔下来会不痛的？

这时鬼影侠丐笑着走过来：“婷丫头，痛不痛？你不会是个死人和下身瘫痪的人吧？”

婷婷惊奇地问：“吴三叔，你这是什么功夫呵。”

“你们没听说过磁力回旋手么？”

“你刚才扔我的就是这种手法？”

“要不是这种手法，不将你这丫头扔坏了？你爹和你姐姐不要了我叫化的命吗？”

婷婷问：“刚才黑衣老人扔你的也是这一种手法？”

“就是这种手法！”

“怎么你们两人都会这种手法？”

“丫头，这一门手法，原是山西龙门薛家幻影魔掌中的魔掌演化出来的，我叫化原是薛家的弟子，自然会这种手法。至于黑衣前辈也会，我就不明白了。看来这位前辈的武功深奥莫测，精通各门各派的绝技，他要是真的和我叫化交锋，恐怕在十招之内，就可以取了我叫化的性命。丫头，今后你们千万不可去招惹他了！”

聂十八和穆家姐妹又是半晌出不了声。鬼影侠丐说：“我们回船吧，不然，你们的老爹就会等急了。”

这样，他们登上轻舟，转回大船。穆老爹见鬼影侠丐吴三平安无事归来，放心了，又看看其他人，问：“吴老弟，那位黑衣前辈呢？他没回来？”

吴三说：“他已先走了。”

穆老爹困惑地看了看吴三：“你和他交过手了。”

“交过，交过，不交手能回来吗？”

“老弟，你不会胜了前辈吧？”

“嗨！我叫化能胜得了他吗？他没有伤我已算万幸的了！”

婷婷说：“爹！你别问了，三叔和那位前辈都没有事。天不早了，让大家休息，准备明天过嘉鱼、龙口。”“不错，丫头，你们也累了一天，体息去，船，由我一人来掌舵行了。”

聂十八问：“老伯，夜里也开船么？不在这里停泊休息？”

“小兄弟，夜望航行，是我们水上人家的常事，今夜这么好的东北风，不开船就可惜了。”

“老伯，那不辛苦吗？”

穆老爹哈哈一笑：“这怎么算辛苦了？”

婷婷说：“你别理我爹了，我爹是个夜猫子，越到夜里越有精神，白天里，他就睡大觉，雷响也不会醒来。你快回你的房间里睡去。”她又对鬼影侠丐说，“三叔，我带你到房间休息。”

“不不，我叫化就睡在这船头上行了，什么也不用同我安排。”

穆老爹说：“老弟，怎能让你睡船头？”

“船头不好？船头风凉水冷，不知多舒适，胜过我叫化睡破庙、卧坟头、躺街边、住烂窑呀！”

婷婷说：“好呀，那你别翻到了水里才好，不然你真的去见龙王爷了呀！

“喂！丫头，你不会捉弄我叫化吧？”

“我怎敢捉弄你呵。”

“不行，我叫化对你们这两个丫头实在不放心，弄得不好叫我发恶梦。”

穆家姐妹哈哈笑了起来，娉娉说：“三叔，这事你还有个完的没有？”

“好好！我不说，其实我叫化睡在船头上，有两个用意。”

她娉说：“哦！你人什么用意了？”

“给你们放风呀。船头上有我叫化，船尾上有你们老爹，这样，你们就可以放心睡大觉了。”

聂十八说：“叔叔，你去睡，由我来睡船头好了。我一向在深山老林中捱过夜，比较醒睡，一旦有什么响动，我就会醒过来的。”

“小兄弟，算了，你的醒睡，我叫化不敢恭维，给人弄到土地……”

婷婷叫起来：“三叔，你怎么又来了？”

鬼影侠丐一笑：“小兄弟，我可不同你，我一文钱也没付，又吃又坐船，不给船家守守夜，打打工顶船钱行吗？”

聂十八说：“叔叔，你怎么这样说的？而且这钱……”

“好了小兄弟，付什么也不用说。总之，我叫化睡船头是睡定了，谁也别来与我抢这个铺位！”

穆老爹一想也是，有鬼影侠丐守在船头，自己在船尾上，无论对人对船，都较为安全，便说：“吴老弟，那我们一个在船头，一个在船尾好了，大家都去睡。”

娉娉见爹这样说，想到明天会有一场惊心动魄的交锋，便对聂十八说：“我们各自回房去睡好了，明天，我爹和我们两姐妹，就指望你来保护啦！”

聂十八一怔：“指望我？”

婷婷说：“我们不指望你，还指望谁去？明天，你好好和七煞剑门的人说清楚，我们不就没事了吗？”

聂十八这一下才感到自己肩上的担子有多重。七煞剑门的人那么凶恶，蛮不讲理，连雄风镖局的史大叔那么低声下气跟他们说理也说不来，最后还是刀剑相见，自己去跟他们说话行吗？但不管怎样，自己怎么也不能连累了穆老爹和两位姑娘。

鬼影侠丐对他说：“小兄弟，去睡吧，你不去睡，恐怕大家都睡不成了！”

聂十八一想也是，总不能因为自己不回房间，弄得大家都不安心去睡。便说：“叔叔，我去睡啦！”这一夜，幸好没什么事发生，船在黎明时到了嘉鱼县城，江面顿时热闹起来，江面船只来往如梭。

嘉鱼县是武昌府属下长江边上的一个热闹县城，它的对岸，便是鸟林，沿长江而上没有多远，更是有名的古战场赤壁，三国时代，孙刘联手，在这里火烧赤壁，大破曹操八十多万人马，使曹操狼狈弃船上岸走鸟林，又遭到孙吴大将吕蒙、凌统、甘兴霸以及刘备手下大将赵子龙的连续伏击，死伤无数人马，使曹操丢盔弃甲，仓惶而走华容，声势浩大的八十三万人马，死的死，伤的伤，散的散，最后只剩下二十七骑随同曹操逃到了南郡。赤壁一战，从此奠下了蜀、魏、吴三分天下的局面，直到司马炎才一统天下，建立了西晋王朝。

聂十八这个深山中的青年，是不知道这段历史，更不知道赤壁有这么一次大战。因为与他生长的年代，相隔有一千多年，他哪里知道，当时这一带的长江水下，两岸的江边，不知埋葬了多少将士的尸骨，这真是江山依旧，人面全非，名利权势转成空，青山依旧在，夕阳几度红。

这时，穆老爹早已休息，换上了穆家姐妹操舵扬帆，船不在嘉鱼县城停留，直穿而过。穆家姐妹希望趁这一股东北风，飞渡赤壁，今晚就直达岳州府巴陵，一到巴陵，已是丐帮总坛君山的所在地。丐帮是武林中的第一侠义大帮派，七煞剑门的人想在巴陵附近下手，不能不顾忌丐帮。

穆家姐妹对洪湖四把刀这一流的江贼水寇，根本就不放在眼里，但对七煞剑门的人，就不能不有所颐忌了。七煞剑门的尘门人熊梦飞，是当年武林一流上乘的剑客之一，剑法可与武当派的掌门人白鹤真人、江南公孙世家公家不凡以及云南点苍派的万里飞等人并驾齐驱，而略逊于慕容家的西门剑法。

熊梦飞手下还有七大弟子，号称追魂、夺魄、天绝、地灭、流星、寒风、秋水七剑，每一个人都是武林中的一流剑客。而能梦飞在江湖上人称七煞魔剑，真是杀人不用三招。三招杀不了对手，便弃剑而去。俱他从来没有奔过剑，三招一过，对手便尸伏地下，没有失误过一次。除了七大弟子外，另有二十四位剑手。王十名武士，每一个人都身手不凡，从而称雄河南一地，莫人敢惹。

穆家姐妹有一身不为世人所知的绝技，固然不畏七煞剑门的人，大不了可以一走了事，但也不想与七煞剑门的人碰面，怕的是一旦交起手，她们就为武林人士所瞩目了，麻烦会源源不断而来。武林中有不少人喜欢无事生非，平白无故找上门来，要求比武过招，以战胜他人为荣。正因为这样，穆家父女极不愿在江湖上抛头露面，不让人知道自己有一身傲视江湖群雄的武功。所以穆家姐妹每每在除暴安良、仗义除奸时，都是在夜里行动，而且往往还蒙了面孔，不为人知道。白天里，她们依然是一身船家女打扮，靠掌船为生，与一般船家没有任何区别。

这一次，也许是鬼使神差，穆家姐妹好奇的要看看一人力败洪湖四把刀的聂十八是一个什么样的侠士。

可是她们看到的聂十八根本不像在江湖上走动的侠士，而且全无半点警惕性，饮醉酒大睡，自己来了也不知道，一时兴起，便戏弄聂十八，其中也存警戒之意，令聂十八今后在汀湖上走动，不能那么大意。想不到这祥一来，为鬼影侠丐窥破了自己的面目，继而又为黑衣老者看破。

虽然这样，穆家姐妹仍不想此事外扬。聂十八是忠厚人，只要自己叮嘱，他不会向别人说。鬼影侠丐和黑衣老者更是武林中的高人，他们的行为也与自己有相类似之处，了解自己的用意，也不会胡乱对别人说，自己仍可以船家人面目在长江出没，暗中干自己所要干的行侠仗义之事。

所以穆家姐妹不愿在嘉鱼县城停留，希望在晌午之前，趁风越过龙口、溪口和赤磐这一带峻险的长江水面。在白天里，船只上上下下来往，七煞剑门的人要动手，也不能不有所顾虑，只要一过赤壁，江面宽阔，放船中流，凭穆家驾船的功夫，别人怎么也追不了，必要时，姐妹俩可以悄悄下水，在水底将敌船凿沉。真的在龙口、溪口一带江面给七煞剑门的人拦截，也尽量拖到黄昏，便蒙面与战人交锋。这一点，她们早已和鬼影侠丐商量妥当，由聂十八、鬼影侠丐与六煞剑门的人交涉，拖延时间，自己像一般行船的船家一样，缩在船舱中。万一拖延不了，忍无可忍，就只好大打出手，护送了聂十八之后，自己一家便提前远走高飞，不再在中原与武林中人会面，再也不卷入中原江湖上的恩怨仇杀中去。

对穆家姐妹来说，最希望的是前者而不是后者。人，都是有感情的，在住熟住惯了的地方，一旦离开，到异地生活，而且还永远不再回来，心里头总有点不是滋味。

聂十八也早已醒过来了，他到船尾上打水洗面，见穆家姐妹一个在操舵，一个在掏米洗菜，准备弄饭吃，问：“老伯呢？去睡了？”

婷婷说：“去睡啦，你怎不多睡一会，这么早起来干吗？”

聂十八笑了笑：“睡够了，不睡了，再睡也睡不着。”说着，提了带绳的小水桶，想到船边上打水。婷婷问：“你想干吗？”

“打水洗面呵！”

“哎！你别乱来，万一水没打到，你自己跌下江去，就不是去长沙，而是回去汉口了。”

娉娉说：“妹妹，你帮他打水吧，万一他真的掉下江里，说不定有人说我们在谋财害命呢。给官府的人拉到衙门里去，麻烦就够大的了。”

婷婷抢过了水桶，对聂十八说：“你最好站到一边去。”说着，她将水桶倒转往江水里一丢，一抖绳素，水桶便装满了一桶江水飞上船来，姿态的妙美，动作的灵活，用力的恰到好处，令聂十八看得傻了眼。船上的生活，跟在陆地上完全不同，打水也讲求方法。真的，站在船舷边上打水，不同在井边打水那么从容不迫，一下不小心，掉下江里，船又正行驶着，不知怎么爬上船来。

婷婷见他愕然地看着自己，问：“你怎么啦？要不要我给你提到房间里洗面去？”

“不，不！我就在这里洗好了！”

聂十八洗面时，见左边江岸上人来车往，房屋鳞次彬比，再远一点，就是一座城池，不由问：“这是什么地方？”

“嘉鱼县城。”

聂十八一怔：“嘉鱼？那不是快到了？”

“快到什么了？”

“什么龙口、赤壁的。”

“嗨！那还有一大段水路哩！我们要吃过早饭才到达。你以为他们会在这里出现吗？他们不怕惊动了官府？”

娉娉突然说：“妹妹，你看，有两条船好像跟踪着我们似的。”

婷婷打量了一会：“姐姐，不会是七煞剑门的人盯上了我们吧？”

聂十八心头大震：“七煞剑门？”

娉娉说：“很难说，说不定是其他的来往船只，也说不定是贼人们的线眼船。总之，我们小心好了。”

“姐姐，要不要我去叫醒爹来？”

“先别叫醒爹，让他多睡一会。就算是贼人，只有过了龙口他们才会动手，不会在这里动手的。”

“姐姐，要不要我去将他们的船凿沉了？”

“妹妹，别胡来，免得弄错了。”

聂十八一听，也慌忙说：“别这样。”心想：这么远，你怎么去凿人家的船？人家不会发觉吗？他还不知道穆家姐妹的水下功夫极好，可以潜到别人的船底，将船底凿成一个大洞。

船又航行了一段水路，两岸行人，房屋渐渐稀少下来，后面的那两条船，不徐不慢仍紧紧相随，距离有四、五十丈之远。这时，穆老爹和鬼影侠丐先后醒来了。鬼影侠丐看了跟来的两条船只一眼，对穆老爹说：“穆老兄，我叫化看不准，不懂水上的行当，你看它们是不是贼船？”

穆老爹锁眉凝神观察了一会，最后肯定地说：“这是跟踪我们而来的船只！”

“那就是贼船厂？”鬼影侠丐问。

聂十八问：“穆老伯，你怎么看出来了？”

“他们的船比我们的船人得多，是江上载货搭客的两用船只，但吃水甚浅，看来船上只搭人没有载货；二、按道理来说，吃水浅，应该走得比我们快才是，可他们却徐徐跟着我们而行，保持一定的距离；三、再看它们的后面，没什任何一条船只跟来，看来他们已在嘉鱼县做了功夫，或威胁或利诱所有的船家，今日不准任何船只在这一带水面上行走，方便他们行事。”

婷婷说：“爹！那我和姐姐去将他们的船凿沉了。”聂十八一怔：“你们怎么去将他们的船凿沉了？人家让你们凿吗？再说，万一不是，那不淹死了人？”

鬼影侠丐笑问聂十八：“听说你的箭法极好！要是你能将他们的帆射落下来，既不伤人，又可以阻止他跟来，不出好？”

聂十八不好意思他说：“叔叔，我的弓和箭全丢了！”

“小兄弟，这是你谋生吃饭的东西，你怎么将它弄丢了？”

“叔叔，我给黑煞神提着去山谷时，弓和箭在跟上全弄丢了，也不知丢在什么地方。以后为了赴路，就没去再弄一把弓了。”

婷婷说：“你要弓还不易？我爹房间里就有一把弓，只是没有箭。”

“你们怎么有弓没箭？”

“一来我们不常用；二来嘛，我爹只用弹子，不用箭。”

“用弹子。”

“是呀！不知你会不会射弹子，要是会，我给你拿来。”

“我恐怕射不准。”

鬼影侠丐说：“小兄弟，你不如试试，射不准也没人笑你。”

“那我试试。”

婷婷立刻间后舱将弓和一袋铁弹子拿了出来。聂十八是识货之人，一看，弓是一把好弓，比自己所用的弓更好。弹子，是精铁打铸的，一个个如鹧鸪蛋似的，颇为重手，聂十八打猎时，也曾用过溪边的小石子猎过飞禽走兽，但不如甩箭那么准确。聂十八试扣了一下弓，又试试铁弹子的重量，问众人：“我怎么才能将他们的帆射落下来？”

婷婷说：“只要你时射了帆的绳索，帆就自然降落下来了。不过，最好将桅顶上的滑龙击碎了，他们要修理，也要好一段时间才修理好，那么，他们就再也不能跟踪我们了。”

聂十八看了看自己船上桅杆顶上的没有轮，说：“滑轮目标大我或许能射中。”

“那你快射呀！”

聂十八来到船尾，打量了一下两船相距的长度，再看看来船桅杆顶上的滑轮，便说：“好，我试试。”

聂十八扣了弹子，拉满了弓，右手一放，“嘣”的一声，铁弹子似急电般射出，刹那间把一艘船桅杆顶上的滑轮击得粉碎，“嘣”的一声，巨大的风帆附落下来，那艘船只顿时在江面打横，停了下来。还没等另一艘船只上的人醒悟过来，聂十八的第二颗弹子又激射而去，不偏不倚，又击中另一艘船上的滑轮，风帆又同样掉了下来，穆家父女和鬼影侠丐看得惊喜不已，一齐赞了起来：“好眼力，不愧是神射手！”

聂十八望着横在江面上的那两艘船只，没有露出高兴之色，心里反而不安。婷婷问：“你怎么啦？”

聂十八说：“我没什么，只是有点担心，万一他们不是敌人，我不害了他们？妨碍了他们的航程？”

“哎！我还以为你射时扭伤了那里，你什么不担心，却担心这些事？”

婷婷说：“难道你信不过我爹的一双眼？”

穆老爹说：“小兄弟，放心，我这双老眼不会看错人的，你看，他们不是射出了一支红色的信号箭么？”

聂十八一看，只见后面一艘船上一支红色信号直升蓝天，好像逢年过节时放烟花似的，一时惊愕：“这是什么东西？”

婷婷说：“这是武林中人通讯联络的信号，这一下，你相信他们不是一般的人了吧？”

穆老爹说：“丫头！别多说！注意两岸和前面江面上有什么动静，以防不测。”

“爹！我知道啦！”

穆老爹又对鬼影侠丐和聂十八说：“来！我们先去吃饭，看来一场战斗免不了，吃饱了才好与人交锋，不然，恐怕没时间吃饭了。”

鬼影侠丐说：“不错！不错！没吃饱，别说交锋，连逃跑也没力气。”

婷婷笑道：“你这个叫化叔叔，怎么还没交锋，就想到逃跑了？这般的没信心？”

“什么事，还是作最坏打算的好。小兄弟，你说是吗。”

聂十八说：“叔叔，真的是七煞剑门的人来了，叔叔和老伯先别和他们说话，由我和他们说好了。”

“小兄弟，那我们就指望你啦。来，我们吃饭。”

幸好在用饭时，两岸和江面都没有发生任何情况。当他们吃饭后，船已来到一段江面较窄的水面，左边是溪口，右边是龙口，这时长江上游远处的江面上，出现三条大船，一字排开，顺流而下。

穆老爹叫人家小心，蓦然，从江岸的隐蔽处，飞出了二只轻舟，直向穆家大船驶来，跟着一条大锚，凌空飞来，“啪”的一声，钉在穆家大船的船头上，随后两条人影，从轻舟飞来，落在船头上，单看这两个人的轻功，已属武林中的一流高手了，一个近二百斤的大锚，凌空飞来，其臂力可想而知了。

上来的两位高手，行动快如电闪，一个挥剑将帆绳削断，篷的一声，大帆降落；另一个随手将穆家大船的铁锚地下江去，溅起大片水花。这样，穆家大船便停泊在江心，不能动了。

穆老爹在船屋上看得心头凛然，敌人的行动迅速而准确，先以远处的二条大船，吸去了自己的注意，没提防江岸隐蔽处飞来的轻舟，显然敌人在这一带布置得非常严密。

坐在前舱外盼望的婷婷给大锚落下来的巨大响声吓了一跳。以她的武功，将铁锚抛回，阻止来人上船不是不行，但这样一来，便过早暴露出自己的面目了。再说，就算是能阻止这两条轻舟上的敌人，恐怕也越不过前面一字排开在江面上的三条大船，说不定两岸就埋伏了不少敌人，万一他们用火箭射来，将船烧着了更糟糕，不如以静观动，看敌人有何行动，再作打算。所以婷婷装得如一般的船家女一样，惊恐地睁大了眼睛问来人：“你，你，你们干吗？”

挥剑断绳的是一位白净脸皮的中年汉子，年约三十岁上下，一身青色劲装，这是七煞剑门中的二十四剑手之一，姓元名浪，江湖上人称飞剑元浪。将铁锚抛落江的是位黑脸壮汉，二十六、七岁，一身黑色劲装，是七煞剑门中三十六武士之一，双臂有一股天生的神力，姓应名虎，人称神力虎。飞剑元浪见婷婷是位船家姑娘，一脸的惊恐状，一笑说：“小姑娘别慌，我们来并没有恶意，只想见见聂少侠，麻烦小姑娘传达一下，说我元某到来。”

婷婷心想：你们用铁锚在我船头舱板上掷出了一个洞，一上来又斩断了我的帆绳，还说没有恶意吗？要不是我爹叮嘱我先别乱动，我不将你们全翻到江里淹死不叫婷婷。她现在却睁大眼睛问：“聂少侠？我们船上可没有叫聂少侠的，姓聂的客人却有一位。”

“不错，我正是找这位姓聂的客人。”

聂十八便从舱里走出来，向飞剑元浪一揖说：“我就是姓聂的，不知两位来找我有什么事？我可不认识两位呵。”

飞剑元浪见聂十八只是一个十多岁的青年，一身肌肉生得健壮结实，黑中带红，脚步敏捷，神态纯朴、忠厚，是一位标准的猎人。若单纯的勇敢、机智，要是武功不高，飞剑元浪也不会放在眼里。飞剑元浪问：“你就是聂少侠？”

“不！我不叫聂少侠，叫聂十八。”

飞剑元浪一顿，暗想：这小子是自谦？还是不懂？或者他根本就不是武林中人，没在江湖上走动过？便说：“聂少侠别客气，我这次唐突，想必少侠已知道我们的来意了。”

“我不知道呵！”

飞剑元浪一笑：“我是来想向聂少侠借一件物看看。”

“我知道你们是谁了！”

“少侠知道？”

“你们是不是七煞剑门的人？”

“不错！在下正是七煞剑门的弟子，姓元名浪，是二十四剑手之一，人称飞剑手；我这位兄弟却是三十六武士之一，人称神刀虎。”

聂十八心想：飞剑手？你手中的剑会飞么？那不比在东篁店的那位锦衣人更厉害了？便问：“你们是不是想借蓝美人一看？”

“聂少侠为人真是直爽可敬，我们正是为借此物而来。”

婷婷这时嚷道：“他们是来向他借一件东西看呀，我还以为我们碰上了打家劫船的水贼了，我几乎给你们吓死了！”

飞剑元浪一笑说：“小姑娘，对不起，我们一时鲁莽，让你吃惊了。”

看来飞剑元浪不是凶恶的人，有点近乎侠义道上的人物，谦逊有礼，不欺妇孺。

婷婷说：“你们来借东西，说一声不好么？干吗将我们的船头掷出了一个洞？又斩断了我的帆绳？”

“好，好，我们借到东西后，自然会赔你们银两。”

聂十八说：“对不起，我身上没有什么蓝美人，而且也没有见过蓝美人。”

飞剑元浪一怔：“什么？你没有？”

聂十八一揖说：“我决不会欺骗两位，我身上真的没有什么蓝美人，要不，你们可搜查我的身上和我的行李。”

飞剑元浪笑了笑：“这么一件珍品，少侠要是收藏起来，恐怕谁也搜不出来。”

神力虎忍不住了，喝声：“小子！我劝你还是老老实实交出来的好些。”

聂十八说：“我没有，怎么交出来呵？”

“小子，你别敬酒不吃吃罚酒，到时莫怪我们不客气了！”

“你们想怎样？”

神力虎还想说，飞剑元浪连忙喝道：“应虎，不得对聂少侠无礼。”他又对聂十八说，“少侠既然不愿意，我们也不敢强借，那么请少侠跟我们走一趟。”

“跟你们走一趟？去哪里？”

“熊耳山。”“熊耳山？熊耳山在什么地方？”

神力虎又瞪眼说：“连我们七煞剑门所在地的熊耳山也不知道在哪里？小子，你是不是故意装糊涂？”

聂十八愕然：“我真的是不知道，怎么装糊涂了？”

飞剑元浪说：“少侠不知道不要紧，跟我(九月中 文网 ｗww.sept5.com）地球来客整理们一块走，自然就会走到。”

“那，那，那要走多久？”

“从这里往北而上，顺风的半个月，不顺风，恐怕几个月也说不定。”

“几个月？不行！我不能跟你们去。”

“那少侠是不愿意随我们去了？”

“我不是不愿意随你们去。这样吧，我先去岭南办完事，然后随你们去熊耳山怎样？”

神力虎想问：“你以为我是糊涂虫，听你胡言乱语？”

“我是说真的，怎么胡言乱语了？”“等你去完岭南后，到时我们去哪里找你这小子？”

“不，不，不用你们来找我，我会去找你们的！”

“那我们等你这小子，要等到哪年哪月？”

这时，一字在江面上排开的三条大船，已经驶到了，三条船一下形成了对穆家大船的包围，都在离穆家大船不远的江面上停下来。其中一条大船，在穆家大船不到二丈远，一位锦衣中年汉子，神态威严，面色傲慢。目光如鹰俊，迎风而立在船头上。他身后有四名一色打扮的彪形大汉，持刀护着，船没停稳，他早已纵身一跃。宛如急电流星，豁然而落在穆家大船上，如残叶飘下，全无响动，这一份轻功，又比飞剑元浪高超多了。跟着他身后两名彪汉，也先后跃过船来。

飞剑元浪和神力虎一见他来，连忙参拜，口中“四爷”，肃然垂手而立在一旁。锦衣汉子并不去瞧他们一眼，一双目光却盯着聂十八，同时也斜目扫了婷婷一眼。聂十八一见这位锦衣汉子，感到惊讶、愕异，因为来人的衣着打扮，完全与那夜东篁店指使二百多匪徒，包围余少镖头和史镖师的锦衣人一样，所不同的，那一个是蒙了面孔，这一个却没有蒙面。要不是这位锦衣人双手齐全，聂十八以为他就是那位蒙面的锦衣人了。

婷婷在一旁也看得心中惊然。她是一位学武之人，一下就看出这位锦衣人一身充满了杀气，目光逼人，武功不知比飞剑元浪高出多少倍，极可能是自己一个可怕的劲敌。心想：这个锦衣汉子是七煞剑门中的什么人？不会是七煞剑门的攀门人熊梦飞亲自到来吧？

来人虽然不是熊梦飞，也不异于熊梦飞亲自来到。他是熊梦飞最心爱的一位亲传弟子，也是七煞剑门在武林中颇负盛名的六大剑客之一，排名第四，号称地灭剑夏候超，在江湖上人称为超四少剑侠，七煞剑门中人，却一致称他为四爷。其实他跟“侠”根本沾不上边，顶多能称为剑客，是熊梦飞精心培训出来的杀手之一，当然与一般的职业杀手们不同。一般职业杀手是六亲不认，为钱而杀人，他却不是为钱而杀人，而是为熊梦飞而杀人。

七煞剑法一共有七种不同的剑路招式，每一套路的剑法，迥然不同，各有三十六式奥妙莫测的变化，所以称为七煞剑。熊梦飞所收的七个弟子，每一个弟子传授一套或两套剑法，套套都是武林中的上乘一流剑法，辛辣无比，每一个弟子既可用自己所学的剑法单独作战，也可以联手对敌，配合得极为巧妙。两个弟子联手对敌为二绝阵，三人联手为三星阵，四人联手是四门剑阵，五人联手是五才阵，六人联手是迷魂阵，七人联手，那是威力无比的七煞剑阵了，就是当今武林一等一的上乘一流拔尖高手，恐怕也挡不了七煞剑阵，顶多可以保命脱身而逃走。

夏侯超因为是熊梦飞最心爱的弟子，他一人而独能学到三套七煞剑法，以武功来说，他是七大弟子中武功最高的一个了，连排名第一的追魂剑商天赐，也只能学到两套剑路。这一次熊梦飞打发夏候超前来追踪聂十八，那是志在必得蓝美人了。

熊梦飞不知从哪里得到消息，知道聂十八在鸡公山埋葬了武威镖局田镖师等人的尸体，极有可能是他得到蓝美人或知道蓝美人的下落。又知道聂十八已起程去广州，便打发夏侯超带着几个剑手和一批武士而来……

夏侯超盯视了聂十八好一会，才冷冷地问：“你就是聂十八？”

聂十八点点头：“是！”

夏候超转问元浪和应虎：“你们问过了这小子没有？”

飞剑元浪说：“四爷，在下问过了。”

“怎样？”

神力虎说：“四爷！这小子说没有，也没见过。”

“那你们还跟他罗嗦什么？将这小子给我绑回去，然后将这条船里里外外全部搜查一遍。要是找不出蓝美人，给我将这条船拉到岸边拆了，每一块木板都给我破开搜查。”

聂十八一怔：“什么？你们要拆船？还要将木板一块块破开？”

夏候超说：“不错！不但船拆了，人也要杀掉。”

飞剑元浪说：“聂少侠，你不想害了船家，最好将蓝美人交出来，便没事了。”

聂十八说：“我没有，怎么交出来？”

“那你就害了这船上所有的人了。”

“你们千万别乱来，好！我跟你们去熊耳山好了，你们不可杀人和拆船。”

夏侯超一挥手：“先给我将这小子绑了，然后全面搜查这船的里里外外，不准船上任何人离开。”神力虎正要伸手去抓聂十八，突然，娉娉在船尾尖叫起来：“聂少爷，不好了！你的行囊叫人偷走了！”

这一叫喊，不但惊震了聂十八，也惊动了七煞剑门所有的来人。众人急抬头一看，只见一个蒙了面的叫化，随着一块舱板，提着一件包袱，在江面上滑浪飞行，直往南岸滑浪奔去。婷婷一看，便知道是鬼影侠丐弄的调虎离山计了，对聂十八说：“聂少爷，说不定他们向你要借的东西，叫这叫化小偷去了！” 
　
九月论坛 “地球来客”整理
　 
第八回　人间奇遇
　
上回说到，婷婷对聂十八说，一个小偷将你的东西偷去了。聂十八一下愕住。婷婷又急着说：“聂少爷，你还不去追？你想害了我们吗？”

聂十八恢复了往昔的机智和敏捷：“快快！快！你快给我驾条小船去追这个叫化，不然，我什么都完了！”

而地灭剑夏侯超早已吼着飞剑元浪和神力虎：“你们两个还不给我去抓这叫化回来？”又对身边两个护卫说，“你们两个守着这船上的人，一个也不准走？”说完，自己也掀起船头上的一块舱板，往江中一丢，便纵上木板，双脚一蹬，也滑浪去追鬼影侠丐了。飞剑元浪和神刀虎早已跃上刚才驾来的轻舟追赶，同时挥手叫对面船上的人，想办法拦截叫化。

三条大船上的人，面对这一突变，一时间都愣住了，搞不清发生了什么事。当他们看见夏侯超、元浪，应虎三人先后去追赶那叫化时，才醒悟过来，首先停泊在穆家船左侧大船上的人，纷纷发射暗器和飞箭，阻止鬼影侠丐向岸上逃去，但这些暗器和飞箭，都叫鬼影侠丐一身浑厚的真气反震了回来，丝毫不能阻止鬼影侠丐在江面上的滑行。有些人反而给震回来的暗器飞箭击伤了。其他两条大船上的人，见各种暗器伤不了这个叫化，便喝着梢公驾船追赶，丢下穆家大船不顾了。

鬼影侠丐吴三在滑近左侧近南岸的大船时，腰一扭，双脚一蹬，如流星似从大船一侧飘过，顺势向大船拍出两掌，“砰喷”两声巨响，顿时将大船一侧按进水面的船身击得碎木残板横飞，江水一下涌入舱底。转眼之间，船尾便向下沉，令船上的敌人纷纷跳水逃命。

鬼影侠丐这两掌的劲力，足可以开碑裂石，大船只不过用坚木制造，怎经受得住这两掌的劲力？哪有不击出一个大洞？

追赶他的地灭剑夏侯超，见一个蒙面叫化有如此浑厚的真气，不禁心头凛然，暗想：一个江湖上的小偷，怎能有这样深厚的内力？若是以一个独来独往的小偷来说，轻功好并不出奇，但有一身出奇的真气，就令人惊讶了！这叫化到底是哪一条道上的r高手？但夏侯超可以肯定，这叫化不会是丐帮的人。丐帮是中原武林的第一大帮派，也是侠义道上有名的帮派，所有丐帮的人，行为光明磊落，绝不会蒙了面孔不让人看见，更不会干些盗窃的行为。这位高手，或许根本就不是叫化，身穿一件破烂衣服，只不过是掩人耳目罢了。要是他意图得到蓝美人这一件武林中的奇珍异宝，就更不能让他跑掉了。

夏侯超恼恨蒙面叫化的程度胜过惊讶的程度，自己好不容易追踪到聂十八，眼看宝物到手，这个蒙面小偷竟敢横刀夺爱，怎不叫夏侯超格外恼恨？

夏侯超一面奋力用劲，追赶蒙面小偷，一面指挥众人，分头上岸。在鬼影侠丐弃板上岸时，他也弃板登岸了。在岸上又追赶了半里多路，他一个凌空纵身，一下就出现在鬼影侠丐的面前。以轻功来说，夏侯超无疑是武林中的一流轻功，他一剑挥出，逼得鬼影侠丐往后纵开。这时，飞剑元浪和神力虎也率众人追上来了，四方八面将鬼影侠丐包围起来。

其实以鬼影侠丐的幻影魔掌神功，要摆脱夏侯超等人，可以说是轻而易举的事，他为了将夏侯超等人吸引过来，让聂十八和穆家父女有机会冲出敌围，所以才故意让夏侯超追上自已。

鬼影侠丐四下望望，见四周都有七煞门的人，其中更多的是洪湖四把刀给穆家父女惊散了的弟兄，他们本来是找穆家父女和聂十八报仇雪恨，但却给七煞门的人威逼先来追赶鬼影侠丐，他们不敢不从。

鬼影侠丐搔搔头上的乱发，说：“我的天呀！你们这么多人，追赶我叫化干吗？”

夏侯超说：“朋友，你识相的，快将盗取的东西放下来。”

“什么？我辛辛苦苦偷到的东西，要我放下来，那我不白辛苦了？”

“朋友，那你是不愿放下来了？”

“喂喂，你们别坏了江湖上的规矩。你们是明抢那小子的东西，我叫化是暗取那小子的东西。江湖上的宝物江湖上取，现在我侥幸取到了，你们怎能要我交出来？这样吧，我们来见者有分，将那小子的金银财宝平分了怎样？”

神力虎大怒：“谁跟你平分了？”说时，像一头恶虎似的扑向鬼影侠丐，他抖出的是分筋错骨手，想一下就将鬼影侠丐双手双脚扭断，以泄自己的愤怒。

鬼影侠丐闪过了他两招，以一招幻影魔掌，将这神力虎横扔了出去。这位七煞剑门的武士，其武功连黑煞神也比不上，怎是鬼影侠丐的对手？飞剑元浪一见，挺剑而上。

夏侯超连忙喝住元浪，问鬼影侠丐：“请问朋友是哪一条道上的兄弟？”地灭剑夏侯超见鬼影侠丐出手不凡，真的交起手来，恐怕元浪不是其对手，他看出蒙面小偷的身法快得不可思议，显然是山西龙门薛家寨独步江湖的幻影魔掌。

鬼影侠丐笑了笑说：“我那一条道上都不是，没门没派，独来独往。”

“朋友连师门也不愿说出来么？”

“对不起，我是师门里的一个不肖弟子，早已被人赶了出来。”

“请问山西龙门薛家与阁下是何关系？”

“毫无关系，他们是他们，我是我。”

“那么说，云南点苍派也与阁下没什么关系了？”

因为武林中会幻影魔掌神功的人，除了山西龙门薛家，就是点苍派的掌门人会这门武功，其他各派，包括黑道上的人都不会。所以夏侯超才不得不相问。

飞剑元浪一听，立即明白夏侯超为什么制止自己出手了。山西龙门薛家，是武林中的侠义门派，在西北武林甚有声望，而云南点苍派更是中原武林九大名门正派之一。当前点苍派的掌门人，过去在武林中人称小怪物的万里飞，就是山西龙门薛家的外孙。当然，单是山西龙门薛家和云南点苍派，七煞剑门的人并不怎样惊畏，但云南点苍派的掌门夫人慕容小芹，不但是过去名动武林的慕容小燕的干孙女儿，更是令武林人士惊震的青衣狐狸莫纹的结拜妹妹，过去江湖上人称小狐狸。点苍派可以招惹，但武林世家的慕容家，却怎么也不敢招惹了。招惹了青衣狐狸和令人胆战心惊的黑鹰慕容智，那不啻是自寻死路。（小怪物、小芹，莫纹和黑鹰等人之事，请看拙作黑鹰传奇）

鬼影侠丐说：“哎！你千万别将点苍派跟我叫化扯在一起，一旦传给了小怪物知道，骂我叫化在江湖上招摇撞骗是小事，最怕连我叫化的一条贱命，也葬送在这一句话里。总之，我叫化跟点苍派更无关系。”

一时间，夏侯超对蒙了面的鬼影侠丐捉摸不定。夏侯超不能不有所顾忌，想了一下说：“朋友，我不管你与点苍派、龙门薛家有关系也好，无关系也好，在下只想借蓝美人一看。”

鬼影侠丐故作惊讶：“蓝美人？”

“不错！就是蓝美人。”

“蓝美人是什么东西？”

“朋友不是为蓝美人而来？”

“嗨！我叫化从来对美人没兴趣，只对金银财宝感兴趣。”

“朋友，这样好了，我们只对蓝美人感兴趣，对金银财宝不感兴趣。请你将盗取那小子的行囊打开来看看，要是没有蓝美人，我们掉头便走，再也不麻烦你。”

“要是有呢？那怎么办？”

“有！就请你交给我们，其他的金银财宝，我们动也不动你的。”

鬼影侠丐故意迟疑：“蓝美人是什么宝贝儿的？它很值钱吗？”

“它只不过是件古董，也值不了多少钱。”

“真的，那你们干吗这么多人涌来，向那小子要这么一个蓝美人？”

“朋友，这事你就别多问了，你交给了我们，我们也绝不会亏待你。”

“你们怎么不亏待我？”

“哎，你说吧！你想要求我们什么？”

“哎，不瞒你们说，我叫化除了金子、银子，什么也不认得。”

“你是想要银子？”

“对！我叫化除了金子、银子，什么也不认得。”

夏侯超忍着气说：“好！朋友！我们可以给你银子。”

“给多少？”

“朋友，你先打开来看看再说，要是没有，我说给你一千两银子，你也收不到。”

“不错！不错！那我叫化先打开给你们看看好了！”鬼影侠丐于是将聂十八的行囊放了下来，正想打开，突然又说，“不行！我叫化还有话要说清楚。”

夏侯超盯着他问：“朋友，你还有什么话要说清楚？”

“我叫化要是打开了，你们这么多人一涌而上，抢了我怎么办？”

“朋友。你想怎样？”

“我叫化只能让你们其中的一个人士来看。”

“好！那我一个人来看好了。”

“这样，我叫化就放心了。”

鬼影侠丐这是在故意拖延时间，好让穆家大船开得远远的。夏侯超何常不怕万一追不上这蒙面叫化，让穆家大船走了，变成了两个落空？所以留下了两个随身护卫在穆家大船上。这两个随身护卫，武功在二十四名剑手之下，而在三十六位武士之上，对付聂十八和穆家大船上的人，可以说绰绰有余。所以他放心来追赶蒙面叫化。再说，就算是让穆家大船开走了，也飞不过赤壁和回不了嘉鱼，在长江上下这一带江面上，另有七煞剑门的人在封锁着江面。

夏侯超听鬼影侠丐说了一句“这样，我叫化就放心了！”不由暗暗升起一股杀意，心想：你敢这样看小我？我一个人就夺不了你盗来的蓝美人？你既然与龙门薛家和点苍派毫无关系，我杀了你又怕什么？鬼影侠丐打开了聂十八的行囊，他急急伸头一看，里面除了两件洗换的衣服，哪有什么蓝美人？夏候超不由睁大眼腈。鬼影侠丐说：“这里好像只有几件旧衣裤，可没有什么蓝美人呵！喉！你所说的蓝美人是什么样的玩意儿？”

夏侯超铁青着脸，提起那两件农裤抖了几抖，也没有什么蓝美人跳出来，不由盯着鬼影侠丐问：“你盗窃的只是这件行囊？再没盗取其他的了！”

“我叫化不就是盗取了这件行囊吗？还盗取其他什么了？”

“你没盗取了蓝美人？”

“我叫化眼里只盯着那傻小子的这包袱，根本不知道他有什么蓝美人。”

“你既然没盗取蓝美人，那你跑什么？”

“嗨！我叫化躲在那小子的床底下，听说你要搜船，还要将船拉到岸边拆了。我要是不跑，不叫你们攫了出来砍掉？”

“嘿嘿！你以为我相信了你的话了？”

“你不相信，我有什么办法？喂！你不会怀疑我将蓝美人藏在身上吧？”

“我是有这个怀疑。”

“你要不要我叫化将衣服脱下来让你搜查一遍？”

“请！”

“你真的要我叫化将衣服脱光了。”

“不然，你恐怕离不开这里。”

鬼影侠丐看了看四周，自语说：“看来我叫化不脱不行了！”

“这是聪明的办法。”

鬼影侠丐将自己的衣服一件件脱下，露出那瘦骨磷峋的上身来，问：“这下你看清楚了吧？我叫化有没有收藏了蓝美人？”

夏侯超一双目光盯着了他的一条裤子。鬼影侠丐问：“喂！你不是要我叫化将裤子也脱下来让你看吧？我只有一条破烂裤子，根本不可能藏有什么东西。这样吧！我跳两个给你看看好不好？”

夏侯超也看出叫化这一条破烂的脏裤子根本不可能藏下了蓝美人这么一件宝物。但一想到几乎给这叫化坏了自己的大事，急忙对飞剑元浪说：“你快带人回去搜查那条大船和所有的人，这叫化的事，不用你们管了。”

飞剑元浪应声，便带人而去。鬼影侠丐笑嘻嘻地说：“这下，我叫化也可以走了吧？”

夏侯超倏然一剑刺出。鬼影侠丐似乎早有防备，迅速闪开故意讶然地问：“喂！你怎样了？你是不是打完醮，不要和尚了？”

“我要你的命！”

“你来真的？”

“谁跟你说笑了？”

夏侯超又是一连几招挥出，招招都是辛辣歹毒无比，但一一叫鬼影陕丐的幻影身法闪开了。夏侯超一边出剑，一边说：“看来，你是有两下。”

鬼影侠丐哈哈大笑：“你的剑法也不错，只可惜你太急于要杀人，变得有点心浮意燥，凶狠有余，变化不足，你是怎么也杀不了我叫化的。”

“那你就看看我杀不杀得了你。”

蓦然间，一条黑影凌空而来，出剑两招，便将夏侯超逼了回去，对鬼影侠丐说：“叔叔，你快穿上衣服吧，由我来招架他好了。”

鬼影侠丐一听，是蒙了面的穆聘聘，有点意外，问：“咦！你怎么也来了？”

娉娉说：“我想试试七煞剑门的剑法，是不是能杀得了人。”

“别大意了，他那把剑是有点不大好对付。”

夏侯超见突然来了这么一位剑法精湛的黑衣人，不由吃了一惊，一看，竟然是位蒙面的黑衣女子，一时间也怔住了，听了她和叫化的对话，讶然问：“你是谁？”

娉娉说：“你管我是谁不好？”

“你要来多管闲事？”

“不是多管闲事，而是特意来会你。”

“姑娘，我们过去有仇？”

“没有！但现在有。”

“就因为你这位叫化叔叔。”

“不错！更主要的，是本姑娘看你们七煞剑门的人不顺眼。”

夏侯超阴森森他说：“姑娘！你知不知你这句话，今后会付出可怕的后果？”

“你别想来恐吓本姑娘！姓夏侯的，出剑吧！我要看看你有多大的本事，竟敢目中无人，拦江劫船。”

“好！到时你别后悔！”

夏侯超一剑挥出，隐含四、五招莫测的变化。夏侯超号称地灭剑，就是出剑无情，带着一股强烈的杀气，一般武林高手，接不在他十招，便尸横剑下。

娉娉却不理他这一招有多大的变化，出剑如电，后发先至，剑尖直挑他的膻中穴，既快又险。这剑一出，令夏侯超挥出来的剑，一招变化也抖不出来，急回剑自卫，想以自己的内力，震开对手的剑，同时也想试试这蒙面女子的内力有多深厚。

可是娉娉根本不与他的剑相碰，手中的剑，宛如灵蛇，倏然闪开，又从另一角度刺来，这才是真正变化莫测的剑术。正所谓行家一出手，便知有没有。娉娉这矫若游龙的两招，便令傲慢自大的夏侯超心头惊然。刚才，他还没将对手看在眼里，现在他不敢小看她了，抖出了自己一身的真实本领出来，心想：这是从哪里跑出来的女子？有如此精湛的上乘剑法？她的剑法，既不是点苍一派的盘龙剑法和无影剑法，也不是慕容家的西门剑法，似乎更不是中原武林九大名门派的剑法，有点与武林世家公孙一门的剑法相似。难道这女子和这叫化是公孙家的人，也来夺取蓝美人。要是这样，她与叫化联手来战自已，自己恐怕支持不了。

这时，夏候超暗暗感到自己太过大意了，将飞剑元浪等人打发走，没想到会杀出这么一个女子来。要是有飞剑元浪等人在自己仍有取胜的把握。现在却没有这份把握了。娉娉身似惊鸿掠影，剑若急光流电飞射，一连抖出四、五招似虚似实、变化莫测、在中原武林不多见的招式，真是剑法如电闪，抽剑如惊鸿，根本不是江南公孙一门的剑法。么孙一门不可有如此夺天地造化之功的招式，夏侯超这时才大惊失色，已感到自己不是这女子的对手，别说那叫化前来联手了；他想不到武林中除了无影剑法和西门剑法，还有这样令人惊震的剑法。

夏候超之所以如此自大和傲慢，漠视天下群雄，就是自认为七煞剑法足可以与无影剑法和西门剑法争一雌雄。目前七煞剑门的人，仍惊畏点苍派和慕容家。只是七煞剑法还没有达到最为上乘的境地，一旦达到，便可称雄武林了。就算不能独霸武林，也可以与点苍派、慕容世家三分天下，形成武林中三足鼎立的局面。他没想到这蒙面黑衣女子这几招形神合一、剑身一体、剑随心发的招式，已杀得自己连连闪避，几乎无还招之力。幸好自己独得七煞剑法的三套剑式，尚可以封剑自保，倘是其他六位师兄弟与这女子交锋。早已成了这女子剑下的游魂。

连鬼影侠丐吴三在旁也看得暗睹惊异了。婷婷抖出的是哪一门派的剑法？这可在武林中不多见啊！自已更是从来没有见过，就是自己与婷婷交锋，恐怕也没有多大的胜算。怪不得她们父女三人，可以毫无惊畏在江湖上独来独往，没将七煞剑门放在眼下。娉娉独自挑战夏侯超，自己初时还为她担心，现在看来，自己的担心是多余的了，她完全可以战胜夏侯超这一流上乘的剑手。穆家父女，到底是哪一门派的人？怎么在武林中没听上一辈人说到的？可是娉娉的剑法招式，却又的确是地地道道中原武林的武功，不是塞外漠北、关外长白和中土之外的武功，这就令人生奇了。

的确，不论是鬼影侠丐和夏侯超，都设法知道穆家父女武功的来路、她们的掌法不行，但剑法却出神入化，达到了剑法的最上乘，足可与点苍派的无影剑法和慕容世家的西门剑法媲美。当然，作为内力来说，娉娉仍没达到最高境界，难以与青衣狐狸莫纹和慕容智争雄，要不，娉聘刚才的几招，足可以使夏侯超尸横江边。

鬼影侠丐和夏侯超怎么也想不到，娉娉所抖出的剑法，竟然是中原武林不多见的东海越女剑法，也可以说是在武林中已失传了几百年的越女剑法。只有老一辈的武林中人还可听人说起，像鬼影侠丐和夏候超这一辈人，就没听人说起过了。

越女剑法最初一出江湖，就光芒四射，惊震整个武林。当时几乎任何一流。上乘高手，包括武林北斗的少林寺主持高僧，也曾败在越女剑法之下。也可以说，越女剑法是中原武林上乘剑法的始祖，各门各派的剑法，多多少少都受到越女剑法启示，根据本门派的剑法特长，演变出各种各样的上乘剑法来。当各门各派的剑法在中原武林互相争辉时，越女剑法却不知什么原因，突然在武林中消失了。以后的什么越女剑法、公孙剑法，只不过是越女剑法中的片鳞半爪，不到越女剑法中的三成招式，虽然是片鳞半爪，也是可以在武林的上乘剑法中争一席之座。

再说娉娉一连几招精湛无比的剑法，爆发出一连串叮叮当当双剑相碰的响声，火花在剑法人影中四溅，只见逼得夏候超全身后退，而伤不了夏候超，不由点头赞了一声：“不错，你能一连接下我几招而不带伤，也可以算得上我的一位劲敌。”

夏侯超这时傲气全失，苦笑一下：“姑娘要伤在下，恐怕也不容易。”

“是吗？好！我看看你再能接得下我几招。”娉娉说完，剑光横空而飞，人影如虚似幻，又是一连几招破空击出。最后，娉娉娇叱一声，人、剑合一，化作一道长虹，剑气逼人。鬼影侠丐只见剑光眩目夺魂，夏侯超几声惨叫，几道血线凌空飞溅。跟着，剑光人影全尖，娉娉轻出玉掌，将夏侯超似败草般的拍飞，夏侯超便颓然摔在三丈多远的草地上。

鬼影侠丐定神一看，夏侯超身中几剑，已成为一个血人，中剑之外，全是人身上的穴位。鬼影侠丐真正骇然了。他看出娉娉还是剑下留情，刺中的地方不深。要是娉娉不是刺而是削，夏侯超恐怕早已是尸分十六段。娉娉不屑地看了夏侯超一眼，轻蔑他说：“你这样的剑法，也敢目空一切，横行霸道，劫船杀人，简直是不自量。本姑娘现在饶你一命，给我快滚。告诉其他七煞剑门的人，以后千万别撞在我的剑下。要是你们再敢打穆家船的主意，就别怪我下手无情了！”

夏侯超哪里还敢回话？他也知道这一蒙面黑衣女子是手下留情，没有杀了自己。她要杀自己，别说她那几招剑法，就是刚才的一掌，也是可取了自己的性命。

他挣扎地爬起来，狼狈而去。鬼影侠丐说：“丫头，你怎不杀了他？”

“不是十恶不赦的人，我是不会杀的。但这样的一次警告，已令他终身难忘了，没有几个月的调养，恢复不过来。”

“丫头，想不到你剑法好，心地更好。”

娉娉笑着：“叔叔，别取笑啦，你怎么给人逼得连衣服脱了下来的？”

“不不！你千万别误会，我是自已脱的，不是给人逼的。”

“你干吗要把衣服脱下来？”

“唉，否则，就难洗我的不白之冤啊！”

“你有什么不白之冤了？”

“盗取蓝美人的不白之冤呀！现在，七煞剑门的人可看清楚了，我叫化偷的是衣物，可没有偷蓝美人。”

“哎！我还以为你有意将聂十八这一口黑锅背过来。这么一来，又苦了聂十八和我们。今后武林中的一些要夺宝的人物，定会苦苦追踪我们不放。”

“丫头！你不是变相在驾我叫化不讲江湖义气吧？”

“我怎敢骂叔叔？”

“丫头！我要不是这样，就苦了天下所有的叫化了，七煞剑门的人今后便会苦苦追着所有的叫化不放，那不知要造成多少叫化尸横街头，同时也会带来丐帮极大的麻烦。”

“那你不怕给聂十八和我们带来麻烦？”

“聂兄弟有那神秘的黑衣老头在暗中保护着，不会有生命危险。而你们嘛，你们不去找别人麻烦就够好了，还有人敢找你们的麻烦吗？那他们简直是寿星公吊颈——嫌命位了！”

“叔叔，这样你就逼我们露出真面目了？”

“呵，那是你说的呀。”

“我们才不去图什么侠义虚名哩！”

“丫头，这些事先别说，你怎么赶来了这里？他们呢？”

“走了！”

“走了？那一伙人能让你们走的？还有，船上那看守你们的两个贼人怎么样？你们已杀了他们？”

“叔叔，你怎么将我们老是看成喜欢杀人的人？我们是不会轻易杀害一个人的性命，除非他罪恶累累，民愤极大，我们才会杀的。”

“那你们将那两个贼人怎样处理？”

“叫他们给我们带路呀！”

“带路？”

“我爹和我妹妹在你和大批敌人上岸后，就出奇不不意封了他们的要穴，便起锚、上绳、拉帆，问他们想死还是想活，想死，就将他们丢下长江，想活，就通知另外在那两条船上留下的贼人，说要带我们去江陵，然后取路襄阳，回河南熊耳山。”

鬼影侠丐笑了笑：“看来这两个贼人大概是不想死了。”

“是呀，要不，我们怎能往赤壁而去？”

“那你怎么又跑来这里？”

“我爹不放心叔叔一个人对付那么多的敌人，所以打发我前来。”

“我叫化可多谢你们了。现在他们去了哪里？”

“恐怕快到赤壁江面了。叔叔，我们赶路吧，要不，就追不上我爹了。”

“好！我们马上走。”

鬼影侠丐拾起了聂十八的行囊，与娉娉施展轻功，往赤壁而去。路上，鬼影侠丐又问娉娉：“丫头，你那一套出神入化的剑法是什么剑法？能不能告诉我知道？”

“告诉你可以，但你可不能说出去。”

“我不说，我不说！”

“你要是说了怎样？”

“丫头，你不会逼我下毒誓吧？”

“好吧，我告诉你，这是越女剑法。”

鬼影侠丐不由一怔：“越女剑法？”

“是呵，我爹是这么说的，是不是越女剑法，我就不知道了。”

“这么精湛上乘的剑法，一定是了。你家怎么有这套剑法的？”

“这个，要问我爹才知道。”

他们快到赤壁时，远远看见江面上大火冲天，有四、五茶大船在江面燃烧着，将天空、江水都映红了。鬼影侠丐和娉娉不由心头大震，担心穆家船出事。两人相视一眼，不出声，加快脚步奔去。到了赤壁江边，便看见穆家船停靠在江边上安然无恙，娉娉略略放下心来。显然，在这一带水面上，发生了一场拼杀。当他们走近时，婷婷在船上高兴地喊起来：“爹！姐姐和吴三叔回来了！”说着，人似蝴蝶般飞下船来，跑到岸上迎接他们。而穆老爹和聂十八，却在江岸上的另一处，埋葬敌人的尸体。

姐妹两人相见，一齐相问。婷婷说，“姐姐，你们没事吧？”娉娉问：“妹妹，这里出了什么事？与敌人交上手了？爹和聂少侠没事吧？”

婷婷说：“我们都没事，也没有与敌人交手。”

鬼影侠丐讶然问：“没有与敌人交手？”

“是呀。”

“这就奇怪了，那江面上的几条船，是谁放火烧了？这些死人，又是谁杀害的？丫头，你不会告诉我，这些船是自己起火的吧？这些人，大概也活得不耐颊了，自己在割自己的颈脖吧？”

婷婷笑起来：“我说的是真的呀！我们真的没有出手！”

娉娉问：“这是怎么回事？”

“姐姐，这些，全是昨夜那位武功奇高的黑衣老头儿干的。”

婷婷一说，鬼影侠丐和娉娉才明白是怎么一回事。原来当地灭剑夏候起、飞剑元浪先后带人去追赶拦截鬼影侠丐后，婷婷就出手制眼了船上的两个贼人，立刻扬帆启程。航行了一段水路时，聂十八担心鬼影侠丐，穆老爹更不放心，就打发娉娉化装前去相助。娉娉上岸后不久，飞剑元浪就带一伙贼人赶回了江边，由于娉娉走的是另一条路，没有与飞剑元浪等人碰面。

元浪一见穆家大船开走了，大吃一惊，急命人登上两条大船，扬帆追赶。这时，穆家大船已去了半里之遥。穆家船刚要接近赤壁时，前面的江面上又飞出三条大船来，喝令穆老爹下帆，靠岸停泊，不然，就放火箭烧船了。这真是前无去路，后有追兵。穆老爹紧锁双眉，对聂十八说：“聂兄弟，你用弓，对付后面追来的三条船，先击落他们的大帆，再追来，就射击船上的敌人；前面的三条船，就由婷婷对付。”

穆老爹正准备应敌时，神秘的黑衣老者突然出现，行动之快，宛如鬼魁，转眼间，贼人前面的一条大船上火光冲天，贼人们不是给黑衣老者扑杀了，就是被扔进了江里，霎时间，黑衣老者又登上了敌人第二艘船上，简直如入无人之境，这艘船也遭到第一艘船同样的命运，接着第三艘船又是大火冲天而起，贼人们纷纷跳水上岸逃命。

黑衣老者踏波而来，对穆老爹说：“你们快走，后面的船，老夫自会送他们上西天。”声落人已飞浪而去。飞剑元浪他们在惊愕之中，黑衣老者便登上了他们的大船，不用说，他们的命运，转眼之间，也落到了前面三条大船的一样结果：人死船烧，只剩下飞剑元浪带着几个兄弟泅水上北岸落荒而走。

黑衣老者从出现到敌人全部溃败，前后不到一柱香的时间，其武功之高，行动之快，令人难以想像。最后，黑衣老者在南岸扑杀几个敌人后，便扬长而去。他来得突然，去得潇洒，令穆家父女和聂十八膛目结舌。的确，他们根本没有出手，这一群敌人便给黑衣老者打发掉。

婷婷问：“爹，你看得出这黑衣老头儿是什么人么？”

穆老爹摇摇头：“看不出。”

“爹！他不会是慕容家的那个神秘黑鹰吧？”

“不会是慕容智大侠。”

“你怎知道不是？”

“慕容智大侠没有他这么一大把年纪。”

“爹！我听人说，慕容智大侠以痴儿面目捉弄武林人士，又常以神秘的黑鹰面目出现，黑鹰就是一个老头儿的面目，怎么不会？”

“丫头，慕容智自从击败了碧眼老魔之后，二、三十年来，就再没有以黑鹰的面目出现江湖了。再说慕容智宅心仁厚，不会出手这么辛辣！”

“爹！辛辣有什么不好？难道这伙贼人不应该死？他们不死，能放过我们吗？”她转问聂十八“你说是不是？”

聂十八说：“是是！但能不杀的，还是不杀的好。”

“你在山里碰上了吃人的恶狼，你杀不杀它们？”

“这，这，野兽和人是不同的。”

“我看，世上凶恶的贼人，比吃人的恶狼要残忍得多。”

穆老爹说：“好了，婷丫头，我们靠岸停泊，等你姐姐和你吴三叔回来，顺便也埋葬了江岸上的尸体，别惊恐了过往的船只和路人。”

这样，穆家船便在离赤壁不远的江边停泊下来。婷婷在讲述中，穆老爹和聂十八也埋好了敌人的尸体，走了过来。穆老爹问：“吴老弟，你没出什么事吧？”

“我叫化还能出事吗？”

娉娉笑着：“吴三叔是没有出事，不过一身上衣，叫人给逼得脱光了下来。”

聂十八一怔：“吴叔叔，你的衣服叫人脱光了？”

“小兄弟，你别听她胡说，是我交手发热了，自己将衣服脱下来。”

穆老爹更不会相信鬼影侠丐叫人逼得将衣服脱光了的，以吴三的武功，就是不敌，也可全身而走，他真的脱光了衣服，也必定有其他的用意。便说：“娉丫头，别胡说！我们上船，快离开此地。”

鬼影侠丐也担心娉娉再说下去，不知会说出什么样的话来，立刻说：“不错！不错！我们还是赶快离开这里的好，要不官府中的人跑了来，就会疑心我们是杀人越货劫船的江洋大盗了。我叫化蹲大牢不要紧，你们可蹲不得。”

穆家姐妹和聂十八一听，便不再说话，纷纷上船，扬帆而过赤壁，直往岳州府的所在地巴陵而去。

经过这一战，七煞剑门的人可以说是比在东篁店败得更惨，几乎全军尽没。由地灭剑夏候超所带来的四名剑手和八名武±。除飞剑元浪和三名武士逃出外，包括神刀虎在内的所有人，不是身葬长江水底。就是被黑衣老者扑杀。洪湖四把刀的一伙乌合之众和其他一些所谓地方豪杰，死伤得更多，黑衣老者对他们出手是豪不留情，就是不死，也一世残废。至于地灭剑夏候超，身受多处剑伤，他狼狈奔向赤壁时。远远看见江上火光冲天，一看所烧的尽是自己的船只，心知大势已去，悄然回头往嘉鱼县城而去，打算在嘉鱼养好伤后，再回去向师父报告。

所以穆家船一过赤壁，冉再用担心七煞剑门的人，却要提防别的黑道上的人物对蓝美人起贪念，闻风而来。

鬼影侠丐一上船后，就将行囊交回给聂十八，说：“小兄弟，你点点看，看有没有少了什么。”

聂十八笑着：“叔叔，不用看了，就算叔叔丢了这个行囊，我也不会怪叔叔的。”

“你不骂我偷了你的行囊么？”

“叔叔别笑了，我知道叔叔的用意，引开七煞剑的人，好让我们脱身。叔叔又怎么会偷我的东西了？”

“是婷婷这丫头教你这么说的吧？”

婷婷顿时叫起来：“我几时教他这么说了？你以为你的小兄弟是个大傻瓜？看不出你的用意？他故作惊慌，着急，将两个在船上的敌人也骗过了。”

“对了！那两个七煞剑门的人呢，你们将他关在了哪里？”

葛十八说：“叔叔，我们放他们走了。”

“哦？放他们走了？”

婷婷说：“不放，留他们在船上干吗？我们可没有时间去侍候他们，也没有多余的米粮养他们。”

穆老爹说：“丫头，你怎么这样对吴叔叔说话？去帮你姐姐掌舵吧。”

“好的。”婷婷笑着走开了。

鬼影侠丐搔搔头：“婷丫头也说的是，不杀他们，也只有放他们走了。”

船一路顺风，在日将黄昏时，船已到了城陵矶，这里是洞庭湖口与长江交接的小镇，巴陵城已遥遥在望。鬼影侠丐对穆老爹说：“穆老哥，一到巴陵，我不得不与你们分手，只是我叫化有一件心事未了。”

穆老爹问：“老弟，你有什么心事未了？是不是不放心你的小兄弟聂十八？”

“小兄弟的事，我叫化一点也不担心。”

“哦？你不担心？”

“他有你老哥父女看顾，我叫化担心什么？”

“老弟这么相信我们？”

“我要是不相信老哥，恐怕这世上没一个值得我叫化相信的人。”鬼影侠丐还有一句话没有说出来，就是那神秘的黑衣老者，也在暗中护着聂十八。聂十八一路上有这位黑衣老者在暗中护着，鬼影侠丐那是一百二十个放心。鬼影侠丐之所以不说出来，怕引起穆家父女不必要的疑心。再说，他和黑衣老者有个口头上的协议，得信守白已的诺言。

穆老爹问：“老弟，那你还有什么心事未了？”

鬼影侠丐想了一下：“老哥，我们是不是肝胆相照的知心朋友？无话不说，无话不可问？”

穆老爹思疑了：“老弟，你是不是说我有什么事隐瞒你了？”

“不，不，你老哥千万别误会，我叫化只是有一句话，不知该不该问。”

“老弟，你有话就不妨直说好了。”

“我叫化想知道娉娉那一手精湛超绝的剑法，不知是师承何人？”

“你是问这一件事？”

“是呵！我叫化就是有这么一种好奇心，弄不明白，就一直牵肠挂肚不舒服。”

穆老爹沉吟不出声了，鬼影侠丐一见，连忙说：“老哥，你要是感到为难，或者有什么苦衷，就当我叫化没说没问。我的不舒服，过一段日子就没事了。”

“老弟，我也没有什么难言之隐，只是不想为人知道，以免引起江湖上人的注意，招惹无穷的麻烦，以致造成不必要的流血事件。”

“那老哥就别说好了！”

“老弟，既然你看见了娉丫头的剑法，我们也算是肝胆相照的朋友，说给你听也无妨。只求老弟别再说出去，也别说我一家会什么武功，我们只是一般的水上人家而已。”

“老哥，这一点你放心，我听了什么也不说出去。”

“有老弟这句话，那我就放心了。”于是穆老爹一说出自己不平凡的经历来。

原来穆老爹过去，是东海边上的一个渔民。一天随同村子上的一些渔民出海捕鱼，碰上大风浪，将所有渔船全部打沉，几乎无一生还。聂老爹水性极好，抱着一块船板在海上飘流，一直飘流了三天三夜，最后飘流到一个无名的小岛上。这个小岛是海上的一个孤峰，四周海岸，有的是千丈石壁，有的是怪石奇岩蹲伏在海边上，全岛只有一处小小的港湾，岸边也是大大小小的乱石。穆老爹给一股海流，带进了这个港湾，又给一个巨浪，抛到了乱石中，人也昏迷了过去。

不知过了多久，穆老爹感到有一阵清凉，直透心底，醒过来一看，自己躺在海边的碎石上，身旁蹲着一位十五、六岁的少女，一脸含笑，问：“你醒过来了？我还以为你死了呢！”

穆老爹四下茫然，问：“这是什么地方？”

“一个没人知道的小海岛，更没有什么人跑来这小岛上的。”

穆老爹挣扎着坐起来：“刚才是你救了我？”

“我没有救你，只是喂了你一两口清水，你就醒过来了。”

“那也是姑娘救了我，我要多谢姑娘才是。”穆老爹说完，又想站起来。可是他饿了三天二夜，哪里有力气站起来？

少女问：“你想干什么？”

“我想站起来。”

“懊！你别站起来了，好好的坐在这里，我回家拿些东西给你吃。”

“那我多谢姑娘了。”

少女走后，穆老爹又打量四周的景物。岛上的山峰之下，是一片树林，古木参天，却生长得奇形怪状，岛外是一片不见边的大海，看不到任何岛屿和船只。心想：这是什么小岛？怎么没有人来？那我怎么回去了。

好一会，少女提着一个竹篮子从树林中跑出来，走到他身边，放下竹篮，揭开竹篮盖，里面有碗有筷，还有一罐子鱼肉稀饭，少女说：“我爹娘说你饿了几日，最好吃些稀饭，慢慢恢复过来，要是一下吃饭或吃得过多，反而坏了身子。”

穆老爹感动他说：“多谢你们关心，我以后不知怎么报答你们才好。”

火女笑看：“你好了后再说吧。”

穆老爹吃饱了，体力才算恢复过来，问：“姑娘，不知这岛上有没有船只去宁波府的象山县？”

少女回答：“这岛上就没有人住，哪里有船只出海了？”

穆老爹一怔：“什么？没有人住？那姑娘一家……”穆老爹本想说：那姑娘一家不是人？他担心这句话会得罪姑娘，不敢说下去。

“这岛上除了我一家三口外，就再没有别的人了。”

“那，那你们不去大陆了？”

“我们去大陆干吗？

穆老爹一下不能出声了。少女问：“你想回家？”

穆老爹点点头。少女说：“我看你还是别回去了，我家没船去，其他的船只也不会来这里。你知不知这岛叫什么岛？”

“叫什么岛？”

“死亡岛！”

“什么？死亡岛了”“是呀！因这一带海面，是死亡之海。别说一般渔船不敢来，就是远航的大船，一旦在这一带海面出现，就会无缘无故给风浪打沉，飘到这岛上的都是死人，我也不知道你会这般命大，竟然没有死，居然活了过来。”

穆老爹又是半晌不能出声。少女看了他一眼说：“这样吧，你想回家，去跟我爹娘说，或者我爹娘有办法送你回去。”

穆老爹又燃起了一线希望，连忙向少女一拜：“多谢姑娘，请姑娘带我去拜见你爹娘。”

“好呀！那你跟随我走呀！”

穆老爹跟随少女走入岛上的一片树林，然后爬上一道山坡。少女的家，就建在半峰上的崖上丛森里。这是一座贴崖而建的茅寨竹舍，建造得十分精稚，有厅有阁有书斋，还有庭院走廊，四厨盼环境，也非常的清雅、舒目。令穆老爹吃惊的是，少女的父亲，竟是一身儒服，而少女的母亲；又是一身渔妇打扮，显然极不相称。

穆老爹拜见了他们，也感谢他们的救命之恩。少女的父亲详细询问了穆老爹的身世后，问：“你想回家？”

“是！”

“你想回家也可以，除非你能练得在海石上踏浪飞行的本领，能飞越过一片死亡之海，才可以回家，不然，你就别想回去了！”

穆老爹一怔：“一个人能在海面上踏浪飞行吗？”这时对穆老爹来说，简直是件不可思议的事情。

少女在旁说：“怎么不行？我爹会，我娘也会，就是我也会。”

穆老爹睁大了眼：“真的？”心想：人能在水面上踏浪飞行，那不成了神仙？别不是我碰上神仙了？穆老爹在村子，常听到人们说大海中有一座名叫“蓬莱”的仙岛，时隐时现，凡人是不可能去的，岛上住的都是神仙。难道这死亡岛就是人们所说的什么蓬莱仙岛？他们是神仙？

少女说：“你不相信？要不要我在海面上走一次给你看看？”

“这——！”穆老爹一脸尽是惊疑之色。

渔妇一笑说：“萍丫头，你就到海上走一趟给他看看也好，不然，他还以为我们骗他的呢！”

少女应道：“好！那我去了。”

穆老爹问：“我要不要跟去？”

“你不用去了，你就坐在窗下看好了！”

穆老爹从窗外望去，除了望到海岸的岩石外，更可以看到一望无际如大海，没有多久，他就看见了少女只身在海面上踏浪飞行，宛如海上的一位仙女，衣裤飘飘，来往自如。穆老爹看得目瞪口呆，要不是自己亲眼看见，他真不敢相信。他顿时拜倒这一双中年夫妇膝下。中年儒士扶起他来，渔妇含笑问：“你干吗向我们行此大礼？”

穆老爹说：“小子有眼不识神仙，望两位神仙宽恕小子的无知愚昧。”

“你将我们当成神仙了？”

“你们难道不是神仙？”

“我们是神仙，你想求我们什么？”

穆老爹又是一拜：“小子别无他求，只求神仙教会我能在水面上踏浪飞行。”

“你想学会在水面上踏浪飞行，那太辛苦了，我们可以教你过墙穿墙，不费吹灰之力，就可以取到别人的金银珠宝，今后一蕊，你就可以过着帝王一般的豪华生活了，这不更好？”

“取别人的金银珠宝，那不是小偷大盗吗？”

“哎！你别说得那么好听，只要能过着帝王一样的日子，管它什么小偷大盗。”

“不不！小子不想学这样的本事，那太损人利已了，会遭神人共愤的。”

这对夫妇不由相视一眼，暗暗点头。渔妇又问：“你要学踏浪飞行？那太辛苦了！”

“小子不怕辛苦！”

“你学踏浪飞行为的是什么？只是为了想回家？”

“实不相瞒，小子想学踏浪飞行，除了想回家外，但主要的是想救人。”

“救人？”

“是！因为我们村子和沿海一带的渔民，每年出海捕鱼，不时碰上风浪，往往身葬大海，留下家中的孤儿寡母或年老双亲无人抚养。小人的父母就是这祥死的。父亲身葬大海，母亲含泪在家郁郁死去。小子曾经流浪街头，向人乞食过。小子要是学会了这门本事，就可以出海救人，可以减少一些人的痛苦。

这对夫妇又是以奇异的目光看着穆老爹。渔妇说：“我真不明白，有富贵、舒服的日子不过，却要辛辛苦苦练这门本事去救人，那更是辛苦。”

穆老爹又是叩头：“小子不忍心沿海一带的渔民家中，再多添孤儿寡母和年老无依靠的双亲。”

中年儒土说：“我们不是神仙，跟你一样，只是一般的凡人。”

“两位神仙别骗我了，一般凡人，能在海面上踏浪飞行么？”

“为什么不能？要是你拜我们为师，不怕任何辛苦，勤学苦练，也一样可以在海面上踏飞行，来往自如。”

穆老爹大喜：“小子现在就拜坤位为师。”

中年儒士说：“你先别拜我们为师，你得明白，练这门功夫，至少要四、五年，有的，要十多年才能学会，你能不能在这岛上呆上十多年？”

“小子无论呆上多久，只要学会这门功夫就高兴了。”穆老爹说完，就想行三跪九叩的拜师大礼！

中年儒士说：“小哥，你还是先别行拜师之礼，先在这岛上呆上三年，到时，你真的下定决心了，再拜师不迟。在这三年里，你要是不想学了，我们可以想办法送你回家。”

“师父师母，徒儿愿意在这岛上先呆上三年。徒儿也知道师父师母的用心，担心徒儿捱不了苦，徒儿请师父师母放心，我已是下定决心，绝不会后悔，学不成这门功夫，愿老死这岛上。”

“好好！那你就在这岛上住下来。”

“多谢师父师母。”

这时，少女回来了，笑问：“你干吗不叫我一声师姐？”

“叫你师姐？可，可是你年纪比我小呵！”

“哎！我们这里，不论年纪，先人师门为大，那怕你现在就是五六十岁的老头儿，也得叫我一声师姐才对！”

“是！师姐，请受我一拜。”

少女笑道：“这才对嘛！”

这样，穆老爹便在小岛上住下来。他哪里知道，他碰上的虽然不是神仙，却也跟神仙差不多，是在中原武林消失了几百年的越女剑门的第三十六代传人，他们有一身足可做视江湖的武功和剑法。

越女剑门选徒极严，只收一两个弟子，而得到越女剑门的真传的，只有一个。他们严格地遵循祖训，不卷入江湖上的恩怨仇杀中去，更不抛头露面，暗中干行侠仗义的事情，不留姓名，往往是悄然而来，悄然而去。看来，穆老爹无疑是越女剑门的最佳人选，他连帝王般的生活世不起贪念，所想到只是救人。

穆老爹在岛上呆上了三年，也足足经受了三年中各种严峻的考试，才正式入门拜师，成为越女剑门的第三十七代传人。

以后又经过十年的艰苦磨练，终成大器，练成了一身超凡入世的惊人武功，而不为武林人士所知道。

在这十年中，他与师姐结为夫妇，每隔两年，夫妇两人驾船往中原一趟，行侠仗义，除暴安良，然后又悄然回小岛。穆老爹在四十岁左右，先得一女，取名娉娉。二年后，他的师姐兼妻子又产下龙凤双胞胎，一子一女，子取名为浩海，跟随外祖父姓钟离，女取名为婷婷。这一对龙凤胎，穆老爹的岳父岳母喜得手舞足蹈，无疑视钟离浩海为越女剑门的第三十八代传人了。当然，娉娉和婷婷也尽得越女剑的精髓。

踏着一块薄薄的木板，更可以在水面上行走如飞，水下的功夫就更令人惊叹叫绝。这一次，穆老爹的妻子不随穆老爹来大陆了，带着钟离浩海留在海岛，伴着年已百岁的父母。临走时，妻子对他说：“你带着两个女儿上大陆走走吧，多长的日子也可以，最好能给女儿物色两个可靠的人家，人品要好，武功差或者不会武功也可以。不过，最长的日子不能超过五年。五年要是你不回老，我会带着浩海去找你们。”

穆老爹忙说：“师姐你放心，我一定赶回来看你。”

这样，穆老爹带着娉娉婷婷来到大陆，将汉口镇作为自己长期的落脚处，一晃之间，就是两年，想不到在汉口镇，碰上了聂十八，从而卷入了江湖上的是非之中……

穆老爹在讲述自己这一段不平凡的经历，一些细节并没有说出来，为女儿物色人选更不会讲出，就是他的两个女儿，也不知道自己的父亲有这种用意。只是粗略简要说出自己的经历。

鬼影侠丐听了惊奇不己：“原来老兄有这么一段奇遇，真是可喜可贺。我叫化能与老兄结为知己，实在三生有幸。”

“老弟，我视你为知己，才告诉你，希望你别与他人说，不然，你就逼得我父女三人要提前离了了中原。”

“不会！不会！我叫化要是与人说出老兄的半个字，就不得好死。”

“老弟言重了！”

这时婷婷端着碗筷出来，问：“三叔，你和我爹说什么呵！什么好死好活的？能不能说给我听听？”

穆老爹说：“丫头，大人们说话，你别来多问。”

鬼影侠丐一看婷婷在桌上放下碗筷，点亮了舵灯，愕然问：“咦！这么快就到吃饭时候了？”

“你呀，跟我爹说话没完没了，也不知道时辰过。你看看外面，已到巴陵的岳阳楼下了，有些人家已上灯啦！对了，姐姐问爹，在不在巴陵靠岸过夜？还是连夜开船直过洞庭湖？”

穆老爹问鬼影侠丐：“老弟，你打算在哪里上岸？”

“老哥，我看你好人做到底，送佛送到西，干脆送我上君山，在君山过夜好不好？再说，巴陵地方，三山五岳，五湖四海的人都有，很难担保没有人在打聂兄弟的主意。到了我叫化们总窝边，谁也没胆量敢来。”

“老弟说的是。丫头，告诉你姐姐，别在巴陵过夜，放船直往君山过夜。”

“好的。听说君山如螺兽，斑竹满山，四面环水，风景特美，还说有什么湘妃墓、封山印的，不知能不能让我们上君山玩玩？”

鬼影侠丐笑逍：“丫头，只要你们愿意上君山走走，我叫化愿意带你到君山各处看看，说不定我们帮主还设宴招待你们。”

穆老爹忙说：“老弟，千万不可这样，不然，叫江湖人士思疑我们了。”他又喝着婷婷，“你别多生事！”

“爹！我们去玩玩也生事吗？”

鬼影侠丐说：“老兄，这样吧，让两个丫头和我小兄弟去走走，我也不出面，更不设宴招待，当一般的游客一样，这总可以了吧？”

“那也行。”穆老爹同意了。

鬼影侠丐问：“我聂兄弟呢？他在房间里睡觉么？”婷婷说：“他呀，跟我们学掌舵、操帆哩，又帮我们煮饭弄菜，是个闲不住的人。”

穆老爹说：“你们怎么麻烦聂兄弟的？”

“是他自己要学，关我什么事了？”

“丫头，你快到底舱去吧，请聂兄弟出来用饭。”

“是！”婷婷奔向了船尾。不久便带来了她清脆悦耳的声音：“哎！你别瞎忙了，快到前舱去吧，不然，我爹可骂我和姐姐了！”

跟着是聂十八的声音：“他骂你们干吗？”

“我们不敢劳你的大驾。去！去！”

穆老爹苦笑一下，对鬼影侠丐：“你别见笑，这个婷丫头全叫我惯坏了，怎么这般对人说话的？不怕将人得罪了！”

鬼影侠丐笑道：“婷丫头的这种直爽性格，说话无忌，我却非常欣赏。老哥，我看你别将我聂兄弟当成什么雇主或客人了，干脆叫他学些船上功夫，帮你一家打打杂，干些粗活。要是让他一天在船上吃饭了就坐，就睡，睡饱了就吃，什么也不干，这么长的水路，恐怕闷也闷死他了。”

“这恐怕不行吧？”

“这有什么不行？你别将他当一般的行商和客人。”

说着，聂十八转了出来，对穆老爹说：“大伯，你叫我吗？”

穆老爹问：“你肚子不饿么？”

鬼影侠丐说：“小兄弟，快坐下、你学掌舵、操帆学得怎样了？”

聂十八不好意思地笑了笑：“我有好多事都不懂，以为有力气就可以了。想不到船上的功夫，比在深山里学打猎还难得多，弄得不好，不但会碰到岸上去，还会将别人的船撞沉，闹出多条人命来。”

“小兄弟，你想学船上的功夫，得拜你穆大伯为师，求他教你才行。”

聂十八问穆老爹：“大伯，我拜你为师好不好？”

穆老爹一笑：“聂兄弟客气了，你真的想学船上的粗浅功夫，不用拜我为师，随时来问我好了。”

“那我就多谢大伯啦！”

鬼影侠丐在一旁一听，不禁暗暗为聂十八叹息。要是聂十八诚心证意拜穆老爹为师，学得越女剑门足可傲视天下的武功，那不知多好。现在听聂十八轻描淡写的口气，只不过是随口应声而已，并不是真的想拜穆老爹为师，更没想到要学剑法。自己因为与黑衣老者有口头之约，不能说得太露骨了。何况越女剑门选徒极严，更不会轻易收入为徒。看来师徒关系，也要有一定的缘份。鬼影侠丐举起酒杯：“来！老兄，我叫化敬你一杯！”便将话头抛开，转到别的事去。

船一进入洞庭湖，不啻进入大海，一轮明月，破云而出，天水一色，气象万千。只见一望无际的银波晃动，远处渔火点点，令人心旷神怡。想起了唐代盛传的柳毅传书敏事。穆老爹、鬼影侠丐和聂十八在灯下饮酒畅淡，娉娉和婷婷早已吃饱了，一个在船尾掌舵，一个在船头上持篙凝视洞庭湖上美丽的夜景。

蓦然，一只轻舟从夜幕中驶来，船上飘起了似歌似诗的一句话：“天涯飘零人，千里觅知音。”婷婷正惊异时，一条人影凌空飞来，落在穆家船头上。婷婷横篙惊问：“你是什么人？干吗跳上我们的船来？”

来人向婷婷拱拱手说：“何处贵客，夜来君山，有何赐教？”

婷婷一看，是位连腮胡须的叫化大汉。正想再问，舱中的鬼影侠丐吴三笑道：“洪堂主，是我回来了，千万不可得罪了船家小姑娘，你快进来坐坐。”

原来洪堂主是丐帮总堂青龙堂的掌主，专门带人在君山附近一带水面上巡逻，提防有人夜闯君山。刚才的歌声，是丐帮联络暗语，要是对方是自己人，便会立刻回答：“同是天涯客，何必问姓名？”这时，洪堂主自然会闪开，放船入君山泊岸。

洪堂主见穆家船在夜里向君山驶来，不是洞庭湖上常见的船只，更不是丐帮来往君山、巴陵的船只，顿时生疑，发出暗语，刚好又碰上鬼影侠丐与穆老爹饮酒谈心，一时没有回答，于是使跃过来相问。丐帮是武林中的侠义帮派，就是有人无故闯入，也十分有礼先问，不似其他的门派，对闯来的人吆吆喝喝，傲慢甚至是凌人的动问，半点也不客气。

洪堂主一听是本帮的吴长老，又惊又喜：“吴长老，是你回来了？”便大步走入船舱。舱中的人早巳站起来。洪堂主向鬼影侠丐拱手施礼：“属下洪浪，拜见吴长老。”

丐帮的长老，在丐帮中地位极高，在正副帮主之下，各堂主之上。鬼影侠丐一笑：“洪四哥，你我是自家兄弟，用不着来这一套。来！我来介绍两个给你认识，这是船家穆老爹，为人极好，不但施舍酒饭给我吃，还特地送我回君山。”

洪堂主一听，连忙向穆老爹施礼：“洪某多谢老丈这么关照我们的吴长老。”

不知是穆老爹深藏得极好，还是内功练到了返朴归真的境地，洪堂主竟看不出穆老爹是位身怀绝技的武林高人，以为他不过是一般的水上人家，所以看在吴长老的情份上，口称“老丈”，略为应讨。

穆老爹更是慌忙回礼：“洪堂主，小老一家三口，撑船载客谋生，在江湖上讨口饭吃，今后路过宝山水面，还望洪堂主多多关照，小老一家就感激不尽了。”

“好说！好说！只要老丈今后路过这里，亮出穆家船来，我帮的兄弟不但不来相扰，还阻止任何人在洞庭湖上相犯老丈。”

“小老就在这里也先多谢洪堂主了！”

“老丈别客气。”

鬼影侠丐在旁听了感到好笑。洪堂主身为丐帮的青龙堂堂主，竟然看不出穆老爹来，真的出了大事，不是你看顾穆家船，而是穆家父女三人看顾你了。他又将聂十八介绍给洪堂主认识“这是我新认识的聂十八小兄弟，心地极好。别看他是个猎人却是一位神射手，百发百中，是当今江湖上的小黄忠。”

洪堂主似乎不大相信，见吴长老这么称赞，便说：“久仰！久仰！洪某希望以后能看到聂兄弟的神技，以开眼界。”

鬼影侠丐说：“洪四哥！来！我们一齐坐下，饮两杯酒。”

“吴长老，属下还要到其他水面上走走，不敢疏忽，多谢了！”

穆老爹说：“洪堂主就是要走，也请赏小老一个薄面，饮完了两杯酒再走如何？”

鬼影侠丐说：“是呵！穆老爹这么热情诚意，你也应饮两杯酒再走不迟。不然，令穆老爹不敢走这条水路了！”

洪堂主见吴长老这样说，不饮，真的冷了穆老爹的心，同时也扫了吴长老的面子，说：“好！我洪某就不客气了！”

洪堂主更是黄河上的一条好汉，水上水下功夫更十分了得。后加入丐帮，先是一处分堂口的堂主，屡建功绩，后调来君山总堂任总堂下青龙堂的堂主，专门负责丐帮水上的行动，为人直爽好义，于是他自动斟满了两杯酒，一饮而尽，便拱手告辞：“三位慢饮，洪某告辞！”走出船舱，一跃而回自己的轻舟，吩咐手下一个弟兄上穆家船领航，自己便消失在夜幕之中。

当鬼影侠丐等人酒足饭饱时，船便驶入君山港口，落帆、慢航、靠岸、抛锚停泊后，鬼影侠丐对穆老爹、聂十八说：“老兄、小兄弟，你们从汉口而来，二天一夜，没有好好休息过，一路提心吊胆。现在到了这里，大可以放心好好休息了，没有人敢来犯你们。你们愿意在这里留多久也可以，也没有人向你们收什么保护费的。”

聂十八愕然：“要是船在其他码头上靠岸停泊，要交这些费么？”

鬼影侠丐一笑：“兄弟，你真是没出过门，你问问穆大伯，看要不要交？”

婷婷却抢着说：“要不，我们干吗要收你一百多两银子？就是代你交这些什么费的。其实我们所赚你的没有多少，仅够我们吃用和维修大船而已。”

聂十八窘迫他说：“你要是嫌不够，我可以给你们多些银两。”

“你以为我们是贪得无厌的人吗？”

聂十八给婷婷呛得不知怎么说才好。穆老爹说：“聂兄弟，你别听这丫头胡说，你给的银两，已是有多了！”

鬼影侠丐笑着：“小兄弟，你以后千万不可去招惹这丫头了，用我们当地人的话来说，她是一只红辣椒，辣得人够呛的。”

“哎！三叔，你怎么这样说我？”

“婷丫头，做一只红辣椒不错嘛，没人敢招惹自己。我想做也做不来，因为我没有你这样的性子和急才。”

婷婷笑起来：“我不跟你说了！你看，你这个大长老，有人来接你了！”

鬼影侠丐一着，果然有几个人，拿着灯笼、火把，沿着石阶而下，朝自己而来，不由说了一句：“不好，可能我帮里出事了！”

穆老爹等人不禁一怔。聂十八首先问：“叔叔，会出什么事了？”

婷婷说：“你别吓我们，怎么会出事的？”

穆老爹打量了君山一下：“君山上没有什么动静，不像是出事。”

鬼影侠丐说：“一般来说，我每每从外面回来，没有什么人会跑来迎接我的。而这次来的，竟然是防守君山白虎堂的龚堂主，我想必然有事发生。“穆老爹说：“老弟，恐怕是你们的帮主听说你已回来，有什么事要和你商量，才打发人来接你。”

“愿这样就好了。你们要不要和我们的龚堂主相识一下？”

穆老爹极不想让人知道自己，要是这样特别的介绍，无异告诉别人，自己的这个船家，与一般的船家不同么？连忙说：“老弟，你给我免了吧。”聂十八更不善于交际，害怕见到生面人不知说什么好，一些口不对心的应酬话，又说不出来，也说：“叔叔。我看不用了吧？说不定他来找你，的确是有事的。”

鬼影侠丐说：“既然这样，我上岸去见他们好了！”说完，一个纵身跃上了岸，迎着龚堂主问：“你们出来，帮里不会有事发生吧？”

龚堂主说：“吴长老，你放心，帮里没什么事发生。”

“那你们怎么跑出来？不会是特意来接我的吧？”

龚堂主笑了笑：“属下正是特意来接你。”

“哦？这可是少见呵！龚堂主，你不会是听什么人说，我叫化在外面发了一笔横财，特意跑出来我我分一份吧？”

龚堂主更大笑起来：“吴长老，别说笑了，帮主接到洪堂主的飞报，说你回来了，有事要问问你，所以打发我来接你去聚义堂。”

“什么事要问我？”

“这个属下就不清楚了，你见到帮主，不就什么都明白？”

“好！那我们一块去见帮主，还有，我坐来的这条船，要去长沙、衡阳，我求船家特意搭我回这里，他们听说君山风景很美，想明天上君山到各处看看，希望你的手下弟兄，看在我的份上，给他们方便，不可难为了他们。”

“吴长老你放心，我手下的弟兄，怎敢为难他们？”

鬼影侠丐和龚堂主等人走后，聂十八困惑地闻穆老爹：“大伯，吴叔叔年纪并不老呵！怎么丐帮的人，都叫他为长老的？”

婷婷又嚷起来：“你是真不懂，还是假不懂的？”

聂十八愕然：“我什么真不懂假不懂了？”

穆老爹说：“聂兄弟，长老是一个人在帮中地位的称呼，不是说他的年纪老才叫长老。而长老一职，地位极高，不是人人都能做到。”

“大伯，那要什么人才可以做长老？”

“一般来说，给帮主封为长老一职的人，起码必需要有三个条件才行。一、武功极高，有的长老，武功往往比自己的帮主还好；二是人品极好，不但在本帮中，就是在江湖上，都受人敬重；三是对本帮派忠心耿耿，任劳任怨。这样的人，才可以成为一派的长老。” 
　
九月论坛 “地球来客”整理
　 
第九回　洞庭君山
　
上回说到聂十八听了穆老爹说什么人才可以做长老后，好像完全明白似的，点点头说：“原来这样，怪不得吴叔叔可以当丐帮的长老了，他的确是武功好、人好的好人。”

婷婷在旁说：“你以为做长老的人，都是好人吗？”聂十八愣了愣，望望婷婷，跟着笑了笑，不出声。

婷婷追问：“你笑什么？”

“我没笑什么。”

聂十八对辞锋如箭的婷婷，真的不敢去招惹。当他知道在汉口镇所做的那个怪梦，原来是穆家姐妹故意捉弄自己后，对她们真是又敬又怕，所以当婷婷追问时，慌忙说自己没笑什么。婷婷更是不放过，又问：“你以为我故意跟你拌嘴吵架？没话找话说？”

“你难道不是这样？”聂十八到底是老实人，将最不愿说的话说了出来，心想：穆老伯明明说只有好人才能做长老，你偏偏说做长老不是好人，不是有意拌嘴又是什么了？

婷婷说：“谁跟你拌嘴了？我是说真的。武林中有的门派，越是凶残的人，才能够做长老，他要是不心狠手辣，就当不了长老，你信不信？”

聂十八又笑了笑：“我相信。”

婷婷反而意外了，问：“你怎么相信了？”

“因为我不想和你吵架，也怕了你。”

婷婷恼火了：“你这是什么态度？”

穆老爹连忙喝着婷婷：“丫头，你怎么这样对聂兄弟说话的？”

婷婷说：“爹！他老实得像块木头，又没半点江湖经验，万一听说对方是什么长老，便以为是大好人了，全无提防，那不害了他吗？”

“但你也不能发火呵！”

聂十八见婷婷真的不是有意和自己拌嘴，又茫然了：“真的有恶人坏人当长老吗？”

穆老爹说：“聂兄弟，刚才我只是说丐帮的长老是这样，婷丫头也没有说错，有些长老，的确是凶残得叫人可怕。”

“那干吗还叫他当长老？”

“聂兄弟，武林中有些门派帮会，的确是越阴险凶残的人，才能任长老，不是阴险凶残的魔头，它们没有条件任长老一职。”

“那是什么门派？不成了一群恶人帮？”

婷婷笑道：“不错！不错！你说得太好了，他们还是一群恶人帮、虎狼帮。”

“世上有这样的门派吗？”

“你真是多见树木少见人，什么也不懂，还一个人出来跑江湖，小心掉了脑袋也不知是怎么一回事。”

聂十八茫然：“我没有出来跑江湖呵，我只是受人所托，给人带东西罢了。”

穆老爹说：“聂兄弟，自从你一离开鸡公山，接触过雄风镖局的人，卷入了他们的仇杀后，已是不知不觉踏入了江湖，成为了江湖中的人了。”

婷婷说：“你呀，不但成为了江湖上的人，更成为了七煞剑门人追踪的人了。而七煞剑门，正是一个恶人帮。”

“他们也有长老？”

“不但有，它们像三十多年前的阴掌门一样，也有四大护法长老。阴掌门的四大护法长老是四个光头红衣和尚，而七煞门的四大护法长老，却是四个无恶不作的魔头，一个个武功高强，心狠手辣，杀人如麻。你呀，今后千万要小心了，别听说他们是什么长老，你就以为是好人。他们跟你的叫化吴叔叔不一样。”

聂十八听了半晌不能出声，最后才问：“那，那，那我以后怎么办？”

“怎么办？别一个人在江湖上跑呀！”

“对，对，我办完这件事看，就回鸡公山，不再在江湖上跑了。”

“这个恐怕由不得你了！”

“怎么由不得我了？我不跑也不行吗？”

“你没听说，人在江湖，身不由己么？现在你已经卷人了蓝美人这一件江湖上的纷争中，就是回鸡公山，七煞剑门的人不追寻你，其他的武林中人，也会追寻你。”

“他们干吗追寻我？”

“喂！你是真不懂？还是故意装糊涂？他们追寻你的理由，比一字还浅，问你要蓝美人。”

“我几时有蓝美人了？”

“他们相信吗？”

“我可以向天发誓，我没有蓝美人，也没见过蓝美人。我要是见过了不得好死。”

婷婷不屑他说：“啧喷，你发的好大的誓呵！有人相信吗？要是发誓会令贼人相信而放过了你，我愿意一天发一千几百个誓。你是个猎人，在恶狼面前发誓，它就不吃你吗？”

聂十八一下又傻了眼：“那我该怎么办？”

“你在老虎、恶狼的面前怎么办？”

“我？我要想办法将它们打倒，或者事前避开它们。”

“我还以为你会乖乖的让它们吃了你哩！”

“我会让它们吃吗？那不成了头号的大傻瓜？”

“我看你在七煞剑门的人面前，就是一个头号的大傻瓜。”

“我怎么是傻瓜了？”

“今天中午，你答应跟七煞剑门的人走，那不等于乖乖的让他们将你吃了？”

“我，我是怕连累了你们。”

“你以为这样就能救我们吗？结果呢，你答应跟他们走又怎样？还不是要将我们的船拆了？要将所有的人杀了。”

聂十八又是哑口无言，感到婷婷说的话一点也不错，七煞剑门的人的确是个恶人帮，比吃人的野兽还更凶残，怪不得他们选那些无恶不作的人来做长老了。最后，他似有所悟地说：“看来，对他们应该像对深山中吃人的野兽一样，不能太老实了，要想办法对付他们才好。”

婷婷说：“这一下，你总算明白了，对付一心要害你的人，老实、忍让、哀求、发誓和逃跑都没有用，只有想办法和他们斗才是办法，先制服了他们才好说话。到时，该杀该放该教训的，全由你作主啦！”

穆老爹说：“婷丫头，聂兄弟只是心肠太好了，真正面对敌人，他就会发挥出猪人应有的机灵和勇敢来，不是一味任人宰割的，他对付洪湖四把刀，不就是这样？”

“爹！人心若是太好了，一不提防，就会坏了大事。他对付江湖四把刀这样的恶徒还可以，对付那些狡诈凶恶的敌人就不行了。”

“这也得慢慢来。不过，聂兄弟：对任何不了解的人，事先有所防备是必要的。”

聂十八说：“多谢老伯和婷妹的指点。”

娉娉这时也走进前舱。尽管船是停泊在丐帮君山的渡口上，娉娉仍不失江湖上应有的警惕，在船尾上准备好明天开始的一些事务后，仍凝神倾听、观察四周的情形，见没有什么异常，才走来前舱，笑问：“你们谈完了没有？天不早啦，还不去体息？”

穆老爹拍拍聂十八：“聂兄弟，累了一天，我们也该去睡了，有话明天说。”

“是！老伯请早点休息。”

聂十八回到自己的房间，脱衣上床而睡。可是他哪里睡得着，心思和洞庭湖的水一样，一浪接一浪的轻拍船舷，像拍着他的心一般。他怎么也想不到，答应了贺镖师临死时的请求后，离开了自已生长的鸡公山、便不知不觉卷入了蓝美人的事件纷争中，碰到了一连串莫名其妙的人和事。往事一幕幕在他眼前再次涌现出来，其中有鄂中五鬼这样无恶不作的歹徒、劫匪；有七煞剑门这样横蛮不讲理、咄咄逼人的恶人帮；也有不可理喻的黑煞神母子和母老虎石寨主；更有那神秘莫测、行如鬼魅、武功极高的黑衣老者和除恶行善的叫化吴叔叔；还有，就是眼前机敏过人又好捉弄人的穆家姐妹和不畏强暴、忠厚仗义的穆老爹。两三日来的经历，他好像走进了一个眼花撩乱、几度生死的天地里，令他大开眼界、增长知识，既树了仇敌，也结下了患难与共的朋友，他真想不到鸡公山外面天地竟是这么复杂，尤其是今夜里与穆家父女的谈话，使他从一个只懂得本能自卫的猎人，变成懂得如何与敌人周旋。同时他也知道了武林中过去和现在，都有那么多的门派和各种各样的人，心想：这些门派帮会的人，靠什么来谋生？难道只是打打杀杀过日子？大家为什么不能和和气气相处？

聂十八虽然已涉足江湖，也见到了以前没有见过的人和事，听到了些从来没有听闻过的东西，但毕竟对外界的了解太少，尤其对江湖事知之更少，因而对江湖人的行为无法理解。

聂十八想着心事，听着湖浪轻拍船身的声音，便迷迷糊糊睡着了。当他听到几声叩门响声，一下惊醒过来，一看，窗外红日已升得老高了，湖面一片金色。婷婷在门外叫：“懒猫，你醒了没有？”

聂十八慌忙应着：“醒了！醒了！”

“醒了，快洗脸吃早饭呀，我们在等你这只懒猫呢！”

聂十八暗暗埋怨了自己：怎么睡得那么死的？要人来叫起床，多不好意思。他连忙穿衣开门，婷婷含笑望着他，问：“你昨夜里是不是又发梦了？”

聂十八愕然：“没有呵！”

婷婷笑着：“我还以为你又发梦了，梦见两个女贼要砍你的脑袋呢！要不，干吗睡得不知醒的？”

聂十八也笠起来：“你还说，我还没有和你们算帐！”

“你打算怎么找我们算帐？”

“有机会，我也要捉弄你们一下。”

“你会捉弄人吗？快去洗脸吧。”

聂十八去船尾洗完脸来到前舱，穆家父女三人，已摆了碗筷在等着他，他不好意思他说：“对不起，让你们久等了。”

穆老努说：“聂兄弟别客气，坐下！”

聂十八上船以来，第一次和穆家姐妹同桌用饭，多少有些拘谨。婷婷却一边吃一边问他：“你去不去君山看看？”

聂十八在深山老林中长大，奇峰怪崖，飞瀑流泉，可以说看得多了。鸡公山就是风景名山，山势奇伟、泉清林秀，常年云腾雾绕，有“云中之国”的美称，一年四季，气象万干，景色各异，只因没有什么名人雅士去题诗写字，也没有什么名刹庙宇，所以难为世人知晓，而君山，有二妃墓、斑竹、柳毅井、封山印等等神话古迹，因而名传四海。其实不论峰奇石异，潭幽林秀，君山都不如鸡公山。所以当婷婷问他去不去君山看看时，他反问：“君山有什么好看。”

“哎！你没上么看过，怎知它不好看？”

聂十八满不在乎地湖君山看了一眼，说：“我好像感到它没有我住的鸡么山好看。”

“那你不跟我们上君山了？”穆老爹说：“聂兄弟，我们打算在君山停留一天，明天再起程。君山上有不少古迹，听说秦始皇乘舟经过洞庭；遇上风浪，他一怒之下，便在君山打了两道印，叫“封山印”，因此风浪平息。现在那两个印还印在君山上哩。”

秦始皇，那是家喻户晓的一个人物，聂十八也听说过，惊讶地问：“真的？他那么有本事？两个手印，就将风浪平息了？”

婷婷说：“当然啦！要不，他能一统大下么？”

穆老爹一笑：“这是传说，是不是真的就不知道了。但君山的确有两处‘封山印’。”

婷婷说：“还有一个更美丽动人的故事哩，就是柳毅传书。”

“柳毅传书？”

“是呀！君山有一口井，深不可测，传说那是洞庭龙宫出入的路口，柳毅给龙三公主带信，就是从这口井出入的。”

聂十八更惊讶了：“真的有那么一口井？”

婷婷笑问：“你想不想见龙王爷的三公主？想，那就去呀！”

“我们去龙宫？那不给淹死了？”

“哎！要是龙三公主想见你，就会给你一颗分水珠，令潮底的水分开，让出一条大道来，你就可以直达龙宫了。”

“这可能吗？”

婷婷含笑说：“可不可能，就看你有没有这个奇缘了。”

婷婷问：“嗨，你到底去不去？不去，我和姐姐就走了！”

穆老爹说：“聂兄弟，上去走走吧，有人说，来到洞庭湖，不上君山走走，等于白来一趟，横直在船上不是坐，就是睡，不如上君山开开眼界。”

“老伯，你去不去？”聂十八昕了这两个神话故事，早已改变了主意。

穆老爹说：“我人老了，怕走不动。再说，君山我以前也曾去过，你和两个丫头去吧，我不去了。”

婷婷说：“爹要是也去，那船谁来看守？你来看守吗？”

聂十八想了。想：“行，我看守也行。”

“你看守？我还不放心呢！说不定你将我们的船拐走了，那我们去哪里找你？”

“我能拐走你们的船吗？这么大的一条船，我连开也不会开，怎么拐走呵！再说，你们两个那么有本事，我不怕再作一场恶梦，将我的脑袋割了下来？”

婷婷吃吃地笑着：“你知道就好了！”

穆老爹一笑：“聂兄弟，去吧。”

吃过早饭，聂十八便和穆家姐妹上君山了。一个丐帮弟子，早得到吴长老的吩咐，亲自带着他们到君山各处游转。有丐帮弟子带路，既不怕走错路，也不会引起丐帮其他人的疑心。

君山，也称湘山，四面环水，山如螺辔，风景的确优美。山中大大小小七十二锋，斑竹满山，茶园片片。聂十八和穆家姐妹一上君山，触目的尽是斑竹和茶树，这也是丐帮总堂财源收入的一部分。君山，在过去，原是神风教湖广总掌的所在地，由一代女杰黄玉凤镇守（见拙作《江湖传奇》），神风教为中原武林人士扑灭后，黄玉凤和平地将君山交给丐帮，从此，它就成了丐帮的总堂。

聂十八和穆家姐妹首先来到君山西面的二妃墓。只见墓用一色青石砌成，墓前立着一条石柱，石柱上雕刻着麒麟、狮子和大象，雕工十分精致。墓的四周，遍植斑竹。这一带景色极为幽静，聂十八看了看说：“这里这么好，不知是哪一户有钱人家的墓地。”

婷婷笑道：“这是有钱人家的墓地吗？”

“不是有钱的人家，墓能建得这么好吗？”

“嗨！这是两个妃子的墓。”

“飞子？飞子是什么人？”

“你是真不懂还是假不懂的？”

“我怎么真不懂假不懂了？”

“妃子，就是皇帝的老婆！你不知道？”

聂十八愕然：“皇帝的老婆？干吗葬在这里，不葬在京城？”

“嗨！不跟你说了！你知道她们是谁的妃子？”

“不就是皇帝老子的妃子吗？又是谁的妃子了？”

婷婷给聂十八弄得啼笑皆非，真想骂他是块木头，什么也不懂。娉娉却笑着问：“你知不知道这个皇帝是谁？”

“皇帝就是皇帝，又是谁了？”
</code></pre><p>（bbs.sept5.com 九 月论坛)　地　球　　　来　客整理<br> “这个皇帝可不是一般的皇帝，更不是现在的朱家皇帝，而是深得天下百姓拥戴，也为现在百姓向往的好皇帝。”</p><pre><code>“那是什么好皇帝了？”

“就是天下百姓津津乐道的舜皇帝，离现在有几千年了。”

三皇五帝，聂十八是听人说过，那的确是爱民如子，与天下百姓同甘共苦的好皇帝，便惊奇起来：“是他？他的两个妃子怎么葬在这君山上的？”

娉娉说：“我听爹说，相传舜帝南巡，视察民情，不幸死于苍陷。他的二个妃子娥皇和女英闻讯赶来，到了君山，望南号哭，悲恸而逝，人们便给她们葬在这君山上，并建了这墓。你看看四周的青竹，斑斑点点，都是她们悲伤的血泪滴成，所以被称为斑竹，也有人称妃子竹或湘妃竹。

聂十八听了大受感动。他初时奇怪这些竹子怎么生得斑斑点点的，原来它竟是二个妃子的血泪。他站在墓前默默无语，心想：舜帝是位好皇帝，他的老婆，也是好老婆，想他们生前必定十分恩爱，忠贞不渝，不像山中的一些夫妇，不时绊嘴打架，有的男人一死，不到一年，就跟人走了。

带路的那位丐帮弟子，听了也十分惊讶，他想不到两个小小的船家女，对妃子墓的典故知道得这么清楚。随后，他们又去了柳毅井。聂十八好奇地仔仔细细地打量着柳毅井，满以为这井水极清，深不可测，可是一看，不由得愣住了。这是一口枯井，也不见怎么深，一点水也没有，哪里是通去洞庭湖龙宫的道路。不单聂十八，穆家姐妹也有些愕然，故事那么美，怎么却眼前是一口枯井的？

聂十八问那丐帮弟子：“这是柳毅井？……”

“不错，这就是柳毅井了。”

“怎么它没有水的？”

“它本来就是一口枯井。”

“它不是龙宫的出入口吗？”

“相传是这么一回事，我叫化上君山时，它就是一口枯井。”

婷婷问：“是不是有人将它堵塞了？”

“我不知道。”

这时，不知从那里转来的一个浑人，也急冲冲地跑来看柳毅井，一看，顿时傻了眼，问：“谁将这口井堵塞了？”又将耳光望望聂十八，看看穆家姐妹，瞪起眼睛问，“是不是你们将它填了？”

婷婷感到这个汉子太没礼貌，有意捉狭，便应道：“是呀！”

“你们干吗要填这口井？”

“因为我们害怕有人从这里跑去龙宫里偷宝呀！”

“你们快给我挖开来！”

“什么？你想去龙官？”

“我不想去龙宫，跑来这里干吗？”

“你要去偷宝？”

“老子是偷东西的人吗？老子想要见见龙三公主。”

“现在我们不填也填了，怎么挖开啊！”

“老子不管，你们给我挖开来。”

婷婷一指聂十八：“要挖，你叫他挖吧，我们可没有气了。”

这浑人便冲着聂十八：“小子！你快给我将井挖通！”

聂十八本来怔怔地听着，心想：这是从哪里跑来的一个浑人，怎么这般的糊涂？他已感到婷婷要捉弄这个浑人了，想不到现在这浑人竟冲着自己来了，连忙说：“大哥，她是跟你说笑的，你怎么当真的了？”同时又埋怨婷婷，“你明知他是个浑人，怎么要捉弄他？现在连我也扯上了。”

婷婷笑道：“他对我姐妹这般无礼，你在旁也不出声讲话，我不扯你扯谁？”

这时大汉更瞪起了一双眼睛：“小子，你说什么？谁是浑人了？”

聂十八给弄得哭笑不得：“好好！你不是浑人。我是浑人好不好？”

“老子不管你是什么人，快给我下井将它挖开了！”

聂十八心想：难道我又碰上了像黑煞神那样不可理喻的人？他的意图是什么？便说：“这口井原来就是一口枯井，不是我们填的，我们也是刚来，能填得了这么口井吗，不信，你可以问问这位叫化大哥。”

这浑人盯着聂十八：“你想骗老子？”

“我几时骗过你了？”

“老子听人说，这口井可通龙宫，见到龙三公主。要是一口枯井，还有人那么说吗？刚才那小丫头不是说你们填了吗？你想抵赖？转眼就不认帐了？”

丐帮弟子这时说：“英雄，这口井的确是一口枯井，没有人去填。”

“叫化，你也敢来欺骗老子？既是井，就一定有水了，要是枯井，那留这井来干什么？”

丐帮弟子可不像聂十八那么好说话，生气他说：“你是不是想来君山捣乱？君山可不是你撒野的地方。”

“老子想去龙宫玩玩，怎么是撒野了？”

“对不起，请你马上离开君山！”

“你要赶老子走？老子不走又怎样？”

“那你别怪我叫化出手了。”

聂十八慌忙劝说：“叫化大哥，算了！我们走，别去理他。”

浑人说：“什么？你这小子想走？”

聂十八皱着眉问：“我们走也不行？”

“不行！你得下去给我将井挖通。”

“你这人怎么蛮不讲理的？”

婷婷说：“你想去龙宫，就自己下井去挖呀！叫我们挖干吗？”

“这井是我填的吗？”

丐帮弟子说：“聂兄弟，你们走，我来应付他好了！”

浑人说：“你应付我？你怎么应付我？你一个人下井去挖？不行！你一个挖不了，你们都下井去挖。”

丐帮弟子再不答话，一掌就朝这浑人胸口拍去，“砰”的一声，正击中他的胸口，拍得这浑人退后了两步，睁大眼问：“你敢打我！”

“谁叫你来这里撒野？你再不走，莫怪我击伤了你。”

“好呀！老子就跟你打过。”这浑人一双似蒲肩的大手就朝叫化抓去。这大汉人浑武功可不浑，出手极为敏捷，似乎是崆峒派的擒拿手法，出手不到五招，一下就将叫化抓了起来，扔到枯井里去，说：“你先给老子下井去挖。”

聂十八和穆家姐妹不由愕然，聂十八惊问：

“你！你怎么将他丢下井去了？”’

“我不丢他下去，他会自己下去吗？那这口井谁去挖？小子，你是乖乖的下去，还是要我丢你下去？”

“你别乱来！”聂十八一边对穆家姐妹说，“你们快去看看那叫化大哥怎样了，能不能将他救上来，这个浑人，我来对付。”

婷婷见事情闹大了，一时不知那叫化是生是死，要是死了，自己怎么向吴三叔交代？就是杀了这浑人也挽回不了。她对娉娉说：“姐姐，你看着这浑人，别叫他跑了！”一边奔到井边。一看，那叫化正在井底爬起身来，没有死，婷婷才放心，问：“叫化大哥，你怎么啦，没受伤吧？”

幸好这口枯并不算太深，这叫化的轻功也算不错，虽然措手不及给人扔下井去，却没有受伤，他在井里说：“姑娘，我叫化没事。”

“叫化大哥，你等等，我拉你上来。”婷婷仍不想显露出自己会武功，她解下了自己的腰带，扔下井里，打算用腰带将这个丐帮弟子拉上来。

浑人一见，忙说：“你不能拉他上来，要不，我不白花气力将他丢下去了？”

娉娉这时说：“他手上没挖土耙石的工具，你叫他空手怎么挖？不拉他上来去拿工具，行吗？”

浑人怔了怔：“不错！不错！拉他上来，再叫他去拿挖土的工具来！”

聂十八初时还不知怎么和这浑人交手才好，现在娉娉这么一说，反而不用交手就将叫化救了上来。看来这个大汉，的确是一个浑人，以后想办法骗他离开好了。

叫化被婷婷拉了上来，浑人说：“快，你快去拿工具来挖井。”

叫化跳起来：“我要挖你的头。”

娉娉说：“哎！别忙着打架，你们看，井里有水涌出来了！”

众人一时全愕然了，井有水涌出来了？婷婷首先明白了姐姐的用意，跟着也故意惊喜地叫着：“真的！真的！有水涌出来了，看来龙宫的路口打开啦！不用挖了。”

浑人首先来到井边看，口里说：“让老子看看。”

可是这浑人刚探头探脑一看，婷婷以一个不易为人察觉的动作，一下就将这浑人推进枯井里去了，忍着笑说：“你干吗急着要赶去龙宫呵。慢一点不行么？”

聂十八和丐帮弟子同时怔住，聂十八问：“他怎么翻到井里去了？”

婷婷说：“你没听我姐姐说么，这个浑人急着要赶去龙宫呀！”

聂十八知道穆家姐妹身怀绝技，疑惑地问：“不会是你们将他弄到井里去吧？”

婷婷冲着聂十八嚷起来：“我们几时将他弄进井里了？你看见我们弄手脚了吗？”聂十八又哑口无言。他的确没有看见穆家姐妹出手，只见那浑人霎时间便莫名其妙地翻进了井里。叫化说：“他掉进井里，那是活该！这是他自找的。”

浑人掉进了井里，却在井底里呆了一会，四下看看：“咦！哪里有水涌出来了？”

婷婷吃地笑起来，说：“我们明明看见有水涌出来的，怎么又没有了？浑人！会不会是你将涌出来的水父吓得退了回去？”

娉娉也掩嘴笑道：“是呵，本来龙三公主想打开这路口来接你，谁叫你鲁鲁莽莽猴急的跳进井里，不知是龙三公主给你吓坏了，还是恼怒你太过无礼，又将这路口的门关上了！”

浑人仍不知道自己给人作弄，在井底茫然地问：“那，那老子怎么办？”

婷婷说：“没办法啦！你只好自己在井里慢慢的挖吧！我们走了。”

浑人叫着：“你们不能走。”

“龙三公主要见的是你，又不是我们，我们不走干吗？你好好的挖吧，公主等着你哩！”

浑人在井里叫道：“我一个人怎么挖？”

聂十八和穆家姐妹一听，忍不住好笑起来，这真是天下间第一号的浑人。连给他扔下过井的叫化也笑了。婷婷说：“你想怎么挖就怎么挖呀，问我干什么嘛？”

娉娉说：“我们走吧，别管这个浑人了！”

聂十八似乎不忍：“我们这么走了，他在井里怎么办？不拉他上来？”婷婷笑着：“放心，他在井里一天两天死不了，这里人来人往的，你怕没人拉他上来？”

丐帮的那位弟子也说：“不错，这口井不时有人好奇的来看，说不定过一会就会有人将他拉上来！”

浑人在井里听到他们的说话，感到自己受了骗了，顿时狂怒起来，大吼着说：“你们这四个小子、丫头，竟敢欺骗老子？快将我拉上井来，要不，老子上去后，一个个将你们的头扭下来？”

婷婷笑道：“你叫喊什么呵！这是你自找的，我们拉你上来，我们的脑袋不给你扭下来了吗？”

“小子！丫头！你们别走！”

浑人的大吼大叫，有如雷鸣，一里之外，都可听闻。娉娉说：“我们快走，不然有人赶来将他救起，我们就走不了。”

可是浑人的吼叫声，已将两个青年武林中人吸引了过来。一个生得颇为英俊萧洒，儒生打扮，腰佩长剑；一个长得极为雄伟，满脸浓眉大眼，内穿一身黑色劲装，外披一件海青色的长袍，背插一口宝刀。他们奔来，听到浑人在井里大叫大骂，一时惊讶。儒服青年说：“秦大哥，怎么牛四哥跑到井里去了？”

黑脸青年不由目视聂十八等人，对同伴说：“白五弟，你去看看牛四哥怎样了，我要拦住这两男二女查问。”喝问聂十八和穆家姐妹，“是不是你们将我牛四哥弄到井里去了？”

聂十八等人这时才知道那浑人叫牛四，这黑脸雄伟的青年是姓秦的，那一身儒服的青年叫白五弟。显然他们三人是一同来君山玩的。

婷婷首先扬起了秀眉：“你问得怪了，他牛高马大的一个大男人，又有一身蛮力，我们能够弄他到井里吗？你看见我们将他弄到井里去了？”

姓秦的青年一时哑口无言，不禁上下打量着聂十八等人，一个是一身猎人装束，二个少女是一身船家女打扮，另一个是位叫化，看来是丐帮的弟子了。除了叫化，这一男二女都不象是武林中人。他暗想：以牛四哥的一身武功和臂力，就是一般的武林高手，也不可能动得了，这一男二女，更不能搬得动他，那叫化要是丐帮的人，也不会动牛四哥的。于是问：“那我牛四哥怎么掉到井里去了？”

聂十八刚想说，婷婷已开口了“你问我们干吗？你怎么不去问问你的什么牛四哥马四弟，他是怎么跑到井里去的！”

“姑娘，等会在下自然会去问他，但你们不能走！”

这时，那姓白青年已将牛四救了上来。这个浑人一上来，一跳三尺高，吼道：“你们这几个小子、丫头，敢骗老子，看老子不将你们的头扭下来！”

姓白的青年慌忙拦住他说：“牛四哥，先别动手，有话慢慢话，这到底是怎么回事？”

“白五弟，你别拦我，这几个小子、丫头将我气死了，他们把我骗到井里。我就是不扭下他们的头，也要将他们扔到井里去。”

婷婷在聂十八身后轻轻的说：“这下，你不想与人交手也不行了。你准备和这浑人打架吧！不然，我们起码要给他扔到井里去了！”

聂十八皱了皱眉，对牛四说：“你这个人怎么这般不讲道理？”

婷婷在旁说：“他要是讲道理，就不成为浑人了！”

牛四吼道：“老子怎么不讲道理了？你们骗我掉下井里就是道理吗？”

婷婷说：“哎！你说清楚一点，我们怎么骗你掉下井里了？”

牛四说：“说清楚就说清楚！你们哄我说井里有水涌出来了，骗老子去看，老子也不知为什么，看也没看清楚，就翻到了井里去了。”

姓秦的青年问：“牛四哥，是不是他们推你下井的？”

牛四一蹬眼：“什么！？他们推我下井？他们两个小个丫头，能推我下井吗？那我不叫天下人耻笑了？”

穆家姐妹听了暗暗发笑，这个浑人，还预要面子的，姓白佩剑的青年问：“那么说，是四哥不小心掉到井里去了？”

牛四一下又傻了眼：“不！是他们骗我下井的。她们不哄我去看，我能掉下井吗？”

姓白的青年说：“四哥！算了！”

“什么？算了？不行！我一定要将他们扔到井里去！”

黑脸青年皱着眉说：“四哥！别胡闹了！”他又对聂十八等人说，“我牛四哥人是有一点浑，你们也不该哄他。这样吧，你们给我牛四哥赔个礼，这事就算了。”

婷婷说：“我们干吗要给他赔礼？他给我们赔礼还差不多。”

黑脸青年脸色一沉：“姑娘，你说什么？”

“我说，他给我们赔礼还差不多。”

“姑娘，你不要有脸不给脸的。”

“你以为你们有刀有剑，我们就怕了你们吗？”

黑脸青年不由再次打量着婷婷，心下奇异，这么一个船家女，怎么这般的大胆，不将自己看在眼里？难道她是真人不露相，身怀绝技，故意和自己过不去？黑脸青年本来打算息事宁人，叫聂十八等人给牛四赔个礼就算了，谁知这个小小的船家女偏不买帐，反而要牛四向他们赔礼，这不是明显的挑衅么？要是这样，我要好好领教领教了！就是连姓白的青年，也讶异起来，暗想：这可不是一般的船家女子，一般的船家女，见了佩剑带刀的人，远避还来不及，那敢这般大胆的？他于是走前一步，向婷婷一揖问：“请问姑娘，是哪一条线上的朋友？”

“哎！你别误会，我只是一位撑船为生的的女子，那一线也不是。”

“姑娘是不愿意实说了！”

聂十八担心婷婷又不知说出什么话来，将事情闹大了，连忙说：“婷婷，我们走吧，别再多说了！”

婷婷嚷起来：“我看你跟那个浑人一样的浑，你没听他们说，要我们向那个浑人暗礼认错吗？他们能让我们就这么走？”

娉娉这时也说：“是嘛！我们没错，怎能向人家赔礼？要不，你去给他们赔礼认错吧。恐怕那个浑人还不一定让你走。”

丐帮弟子见牛四是个浑人，将自已扔下井也不去计较，这时也忍不住了，说：“聂兄弟，你们先走，让我叫化来和他们说理，我不信他们吃了豹子胆、老虎心，敢在我丐帮的大门口撒野闹事！”

牛四吼着：“你们四个，准也不能走！”

丐帮弟子盯着他：“你再想撒野？”

“好！你说老子撒野，老子就撒野给你看看。”

丐帮弟子一下拔下了身上的打狗棍，准备应敌。蓦然，一条人影凌空飞来，喝着丐帮弟子：“狄标！不得对客人无礼！”

聂十八等人一看，是鬼影侠丐吴三赶来了。聂十八一见是吴叔叔，一颗心放了下来，有吴叔叔，不用与人动手交锋了。不然，为自己带路的叫化大哥与人交手，出了危险，自己不能不插手。

狄标一见是吴长老来．便收了手，有点委屈他说：“长老，是他们……”

吴三一挥手：“好了！你别说了，你知不知道三位是什么人？”

“他们是什么人？”

吴三一指黑脸青年：“这位是崆峒派的弟子，江湖上人称横刀侠秦一峰秦少侠。”又指指那位英俊的青年，“这一位是武当派的弟子，白龙剑侠白少游少侠。那一位嘛，也是崆峒派的门人，神掌牛四侠，他们都是帮主请来的客人，不可得罪了！”

狄标分辨地说：“长老，属下并没有得罪他们。”

婷婷说：“是呀！狄大哥不但没有得罪他们，为了我们自己反而给那个什么牛四侠扔到井里去了！”

吴三一时愕然：“什么？他给人扔到井里去了？”

秦一峰一时也呆住了，问牛四：“四哥，你是不是先将人家扔到井里去的？”

牛四说：“我没有扔，只是要他下井里，将通往洞庭龙宫的路口挖开来。”

牛四这一句话，除了聂十八等明白外，其他听了都莫名其妙。秦一峰紧锁双眉问：“四哥，什么通往洞庭龙宫的路口的？”

“你没听说这口柳什么井，是通往龙宫的路口吗？我跟你跑来君山，就是想去龙宫里看看龙三公主呵！”

穆家姐妹听了，不禁掩口好笑，连武当派弟白少游也不禁失笑起来。秦一峰可笑不出来了，问：“这样，你就将人家扔进井里？”

“我没扔啊！我要是扔他，他还不断手折脚吗？我是抓起他放到井里去的。”

秦一峰脸色更难看了：“四哥！你怎么这般的胡闹？”

“我几时胡闹了？他们无端端的将龙宫的路口填塞起来，我不要他们挖，难道我自己去挖吗？谁知那两个丫头，反而将我骗到井边去看，我自己又莫名其妙的，不知怎么会翻到井里去了。他们不挖，却叫我自己一个人在井里挖，我自己一个怎么挖呵？他们这么骗我，我不恼火？怎么是胡闹了？”

这个浑人，不说还好，一说，更引得双方的人全笑起来。穆家姐妹更是笑得前弯后仰的，婷婷笑道：“姐姐，我真没有见过世上竟然有这么一个浑人的，不怕将我们笑死了！”刚才双方对立的气氛，除了牛四，大家都消失得无影无踪。

吴三笑着问狄标：“你听到了吧？牛四侠是这么的人，你怎不好好说明白，而弄出这么大的事来？”

婷婷抢着说：“三叔！你也真是，这个浑人，一来就凶神恶煞地赖我们无端端填了这口井，硬要我们去挖通，能说得他明白吗？”

白少游这时对牛四笑着问：“四哥，你以为这口井真的可以通到龙宫吗？”

牛四问：“难道不能？”

“四哥，这是唐代李朝威这一文人，心血来潮，胡乱编的一个传奇故事，你怎么信以为真了？”

“什么？胡乱编的，难道没这回事？”

“当然没这回事，完全是李朝威杜撰出来的故事，没有任何的根据。”

吴三笑着：“要是真的，也轮不到你牛四侠了，单是我们丐帮，能人不少，会水性的人更多，早已从这口井跑到龙宫了。别说龙宫里面的珠宝，就是整座龙宫，我们也能抢了过来，成为我们丐帮的总窝。到时，我丐帮就不叫丐帮，叫做富人帮。单是龙宫里的一件珍宝，就够我们丐帮弟子吃几年，再也不用四处向人讨饭，个个坐享其成，一个个变成了大肥猪。不过，这样一来，我们丐帮所有的弟子，一个个就将死得更快。”

聂十八听了不明，问：“吴叔叔，怎么会死得更快的？”

“聂兄弟，你想想看，一个人变成了大肥猪，跑也跑不动，打又打不得，给什么七煞剑、八煞刀的人打进来，我们一个个不像猪似的让人宰了，不死得更快吗？”穆家姐妹又笑起来：“那么说，这个龙宫没有比有好？”

“当然啦！要是真的有这么一个龙宫，可把我们丐帮害得够惨的了。幸好它是文人说大话，全是假的。”

牛四愣了半天，问：“那么说，洞庭龙宫、龙三公主和那个什么柳书生，全是假的了？”

“当然是假的啦！只有你牛四侠才是真的。”

牛四一下跳起来：“那个姓李的臭文人，干吗要这么骗人？”

“人家明明说的是故事，谁叫你信以为真的了？”

“不行！我去找这个姓李的文人算帐，那姓李的小子现在哪里？”

吴三眨眨眼笑道：“牛四侠，我叫化劝你别去找他了！”

“干吗不找？难道他跑了？”

“不错！他的确跑了！他骗了那么多的人，不跑行吗？”

“这小子跑去了哪里？”

“算了，牛四侠，就算我叫化告诉了你，你也不敢去找他。”

“他很可怕？”

“他是个文人，并不可怕，可怕的是他去的地方。”

“哦！那地方，有刀山，有火海？”

“对了，听说不但有刀山火海，还有奈何桥、望乡台和十八层地狱。”

牛四顿时又傻了眼：“什么？十八层地狱和奈何桥？”

白少游含笑说：“牛四哥，吴长老说的是阴都域阎王殿，你敢不敢去？”

“那不是死了？”

白少游说：“不但死了，而且已死了几百年。牛四哥，你怎么去找？”

“他死了那么久？”

秦一蜂说：“四哥，你简直给我们崆峒一派丢尽了丑。”

聂十八说：“秦少侠，你别怪牛四侠，就是我也不知道这姓李的文人死了这么久，也以为他还在世上哩！”

牛四说：“是嘛！我不知道，怎么是丢丑了？说丢丑，也只丢我老牛的丑，关崆峒派什么事了？”

“那你还不向人家赔罪认错？”

“什么？我要向他们赔罪认错？”

“你这么胡闹，冤枉了人家，没有错？”

聂十八忙说：“不用了，牛四侠生性这样，并不是存心的，他像我一样，也是不知这是文人说大话，以为是真的。”

牛四说：“好！我就向他们认错。”他真的向聂十八、穆家姐妹和叫化狄标一拱手：“请四位原谅，我老牛生性粗鲁无知，得罪了四位，望各位莫怪。”
</code></pre><p>（九 月中 文网 wｗw.sept5.com』地　　球来客整理 聂十八回礼道：“牛四侠不必这样，其实我们也有不对的地方，请牛四侠原谅。”</p><pre><code>娉娉见没事了，说：“十八哥，我们走吧，到别处去看看，不然时间不够了。”

聂十八向秦一峰、白少游和牛四一揖说：“三位侠士，要是没有别的事，我等告辞。”

秦一峰、白少游回礼说：“小兄弟，请！”

一场因误会、无知和性格上的不同而引起的冲突，给鬼影侠丐吴三的到来而化解了，避免了一场不必要的交锋。婷婷在离开秦一峰三人时，对娉娉说：“姐姐，我真不明白，崆峒派也是中原武林的一个名门正派，干吗却收了这么一个浑人为弟子？不怕坏了崆峒派的声誉么？”

“妹妹，那牛四浑虽然是浑，看来为人却很直爽，有啥说啥，知错而改，不是一味横蛮无理之人，名门正派始终是名门正派不似其他一些门派，恃艺做物凌人，自以为自己了不起。”

“姐姐，那姓白的我不知道怎样，但那姓秦的，我看就不是那么好说话，他所以叫牛四向我们赔礼认错，主要是看在吴三叔的情份上，要不是吴三叔赶来，事情有这么好了结么？”

叫化狄标也点点头说：“姑娘看得不错，牛四是个浑人，情有可原。但姓秦的，是牛四的同门师兄弟，难道他还不知道牛四的为人？不了解他在胡闹？可是他不但不制止牛四的行动，反而是武当派的白少侠制止了牛四的行动，叫牛四有话慢慢说，先别动手。姓秦的就不是这样了，明显在袒护他的师兄弟，叫我们向牛四赔礼认错。他要是不相护，事情会进一步闹大吗？我看要赔罪，他应该首先赔罪才是，他半点没有认错，只叫牛四向我们道歉。”

婷婷说：“狄大哥，你看人看得更仔细，这么说来，那姓秦的是不大好说话了。”

聂十八听了默不出声，心想：姓秦的不大好说话，你们姐妹两人，也不好说话呵！要是大家都退一步，不就更好吗？但聂十八不敢说出来，怕得罪了她们姐妹两人。

随后，他们观看了射蛟台、轩辕台和封山印后。见日已西斜，便告别狄标，回到船上。一进船舱，便看见了鬼影侠丐吴三和穆老爹正在饮酒谈心。聂十八感到意外：“吴叔叔，你总么又回来了！”

婷婷也说：“吴三叔，你怎么这般有兴趣，陪我爹饮酒的？你不是黄鼠狼给鸡拜年，没安好心，想将我爹爹灌醉了，明天开不了船？”

吴三哈哈大笑：“你这丫头，说话带刺，我叫化看，今天的风波，准是你这丫头有意掀起来的。”

婷婷嚷嚷了起来：“吴三叔，你别信口开河，怎么是我掀起来的了？”

吴三摇摇头：“牛四人浑，我叫化可不浑。牛四在崆峒派来说，也算是一流的高手，要不是你们这两个丫头从中弄手脚，他会稀里糊涂、莫名其妙的翻进了枯井里去？”

婷婷吃吃地笑起来：“吴三叔，我姐姐是为你们丐帮争回面子哩！他将狄大哥丢进了井里。我姐姐不将那浑人弄到井里，狄大哥心里好受吗？”

聂十八听得吃了一惊：什么？是娉娉将牛四弄到了井里去，我怎么没看见？就算我没看见，牛四也不知道？看来牛四真是一个大浑人，自己给人推进了井里，还不知是怎么回事。自己今后可要小心，千万不可得罪了她们两姐妹，不然，她们捉弄了自己，自己还蒙在鼓里。

穆老爹说：“丫头，你们两个怎么这般的胡闹，要是让崆峒派的人知道了，那不引起大风波来？”

婷婷说：“爹！你没见那浑人蛮不讲理的，他一来，就凶神恶煞的说我们将井填塞了，逼着我们下去挖井哩！”

吴三说：“穆老哥，不是我叫化帮两个丫头讲话，丫头这样倒没半点错，我感到比我叫化做得更好。当时我叫化要是在场，世会给那浑人一点教训，叫他今后不得胡闹。”

“老弟，你别宠坏了这两个丫头。令她们今后胡作非为。”

吴三笑着：“老弟，两个丫头做事极有分寸，捉弄人是有，但绝对不会胡闹。这一点，我叫化敢写保单。”

婷婷笑着：“爹！吴三叔说话可是实事求是，不像爹一味老责怪我们不是。吴三叔，来，我给你倒酒。”婷婷真的跑过去给吴三斟酒。

吴三笑着：“好了！好了！你才是别将我叫化喝醉了。”

“吴三叔醉了更好，不用回寨，就在我们船上住下来，我们船上有的是地方，处处风凉水冷，吴三叔睡在哪里都行。”

“我叫化就是害怕酒醒过来后，发现自己莫名其妙的躺在江边什么龙王庙或土地庙里了！”

婷婷笑着说：“吴三叔，你怎么尽是翻这本老皇历，不能说些别的吗？人家十八哥都不计较了，你还老是提起。”

“对了！你们走后，武当派那位白龙剑白少侠，向我叫化打听你们的来路，他似乎看出了你们姐妹两个，不是一般的水上人家。”

穆家姐妹有点紧张了：“吴三叔，那你怎么说？”

“我说，不错不错，是有点不同，胆大异常，牙尖嘴利，不过，却是地地道道的水上人家，不信，你们可以到汉口镇打听打听。”

“你没说别的？”

“我叫化还敢说别的吗？不怕发恶梦？”

穆老爹悦：“丫头，看来你们应该收敛一些了，别太锋芒毕露，以免为人注意。”

“是！”

“好了，你们去休息一会，准备弄晚饭。”

婷婷问吴三：“吴三叔，你也在这里吃晚饭好不好？”

“当然好啦！我叫化还担心你姐妹两人会将我赶走哩。”

“吴三叔，你这是说到哪里去了！”

穆老爹说：“丫头，你吴三叔跟我们一块去长沙，有两日留在船上。”

不论穆家姐妹，连聂十八也高兴了，问：“吴叔叔，是真的吗？”

“不是真的，我叫化跑到船上来干什么？嘴馋来讨酒喝？”

“那太好了！”聂十八欢叫起来。

娉娉问：“吴三叔，你去长沙干什么？不是只为着陪你的聂兄弟吧？”

“我丐帮在江西的一处堂口出了一些事，帮主叫找去看看，所以我就想到搭你们这条船了。你们俩欢迎不欢迎？”

“我们哪有不欢迎的。我们要是不欢迎，你的聂兄弟不恼我们吗？弄得不好，他连我们的船也不雇了，那我们不人财两空，蛋打鸡飞？”

聂十八笑着：“娉娉，你别说笑了，就是没有我，你们也欢迎吴叔叔的。”

婷婷说：“姐姐，别说了，我们去弄饭吧。”聂十八说：“我也去！”

娉娉问：“你去哪里？”

“帮你们弄晚饭呀！我会杀鸡鸭，还煮得一手的好饭。”

“你不累吗？”

“不累不累。过去我在深山里打猎，跑了整整一天，到了晚上还不是自己煮饭吃？怎会累的？”

婷婷说：“好呀！那你帮我们杀鸡鸭和煮饭吧！”

娉娉说：“吴三叔，那你就陪我爹在这里饮酒谈心，我们去弄晚饭啦！”

吴三说：“别忙，你们先休息一会，再弄晚饭不迟。”

“我们知道啦！”

穆家姐妹和聂十八转到船尾上去了。一到船尾，聂十八便问：“我干什么？”

婷婷说：“你回房去睡。”

聂十八愕然：“叫我去睡？”

“是呀！现在这里没你的事可干。你不回房去睡一会干吗？”

“不是要我来杀鸡鸭的么？”

“水还没烧开呵！你那么早杀鸡干吗？

“那我来烧水好不好？”

“不行不行，船上到处都是易燃的东西，你粗手大脚的，你来烧火我们放心吗？”

聂十八想想也是，在船上升火烧水煮饭，不同在陆地上。万不小心走了火怎么办？便问：“那我………”

娉娉说：“十八哥！我们跑了大半天的山路，你不累，我们姐妹俩可累了，想回房间换换衣服，休息一下。爹和吴三叔不也是叫我们先休息一下吗？这样吧，你回房休息，到时我们再叫你来帮手好不好？”

娉娉说：“你不愿休息也行，那你到前舱陪我爹喝酒吧。你要是不怕我爹哆里哆嗦，只管去，到时，我们就不敢去请你来帮手了。”

聂十八想了想说：“那我还是回房休息的好。到时，你们一定要来叫我呵！”

“行啦！，我们害怕杀鸡，不叫你叫哪个？”

于是聂十八转回自己的房间去休息了。房门半掩着，聂十八略略推开，发现自己的行囊似乎有人翻动过，床上的棉被，也好像有人动过了。聂十八暗想：不会是老伯在自己和穆家姐妹上岸后，进自己房间打扫吧。当时也并不在意，便和衣在床上躺下来。的确，跑了大半天的山路，说一点不累也是假的，在床上伸伸脚，立即觉得舒服得多了。聂十八到底不是江湖中人，更不是处处警惕的武林人士，本来他发现自己房间有这些异常，就应该引起注意，再仔细看着房间还有没有别的什么不同，再问问穆老爹，有没有进过自己的房间。这一切，他都忽略过去了。

他不知道自己已成为武林中人所注意的目标；第二，他感到这是在吴叔叔的家门口，武林第一大帮派的所在地，谁敢跑到船上来偷东西？何况穆老爹精明老练，就是不怕丐帮的人，也怕穆老爹叫喊起来；第二，自己的行囊根本没有什么值钱的东西，小偷来偷自己的东西干吗？一两件洗换的衣服，恐怕送给别人也不要，而自己所有的银两，都交给老伯保管了，贼人来偷什么？

正因为聂十八的疏忽，没有武林中人应有的警惕，使一个水性极好、偷偷爬上船的贼人，仍藏在他的房间里。

这个贼人姓邢名天燕，是位二十多岁的女贼，十多岁就出来闯荡江湖了，她姿色动人，武功一流，尤善飞刀取人性命，她穿墙越户，机智善变的本领，令江湖人赞绝。人虽然生得不十分美，神态、风度却十分迷人，令江湖上多少狂蜂浪蝶好色之徒，拜倒在她的石榴裙下。这些人不但丢失了自己的财富珍宝，同时也赔上了自己的一条命。其中有官府中的人，也有王孙公子，有黑道上的魔头，也有所谓侠义道上的豪杰，但更多的是那些贪财好色的巨商大贾，因而江湖上人称为“飞天妖狐”。

这一次，她路过武昌，听闻七煞剑门在追踪一位青年猎人叫什么聂十八的，为的是夺取蓝美人。她也听人说，蓝美人是一件人间的珍宝，价值不下千金，其中还藏有武林秘芨，她不由动心了，暗中尾随七煞剑门人来，打算横刀夺爱。可是她在暗中看见七煞剑门的人，在赤壁一战，惨败而逃，其中黑衣老者的武功，简直达到了匪夷所思的地步，令她惊愕不已，也打消了她火中取粟的念头。叫她不明白的是，那位武功惊世骇俗的黑衣老者，在扑杀了七煞剑门人和一帮劫匪之后，悄然而去，似乎不是夺宝之人，却是聂十八的暗中保护者。她在惊震之后，感到要夺取“蓝美人”，只可巧取，不能明夺，而且要干得无声无息，不为武林中人注意，尤其不能让那黑衣老者知道了。

于是她和女伴首先赶到城陵矾。城陵矾是洞庭湖吞吐长江水的交汇处，南可下洞庭湖，西上江陵，是观察穆家船去向的好地方。她购买了一叶轻舟，和女伴化装为渔家女，悄然尾随穆家船南下洞庭，了解到穆家船停放在丐帮的总堂君山。

飞天妖狐不便在夜里去君山停泊，只好在洞庭湖面上游弋，因为夜里，丐帮巡逻君山四周湖面太过严密了，她不想引起丐帮人的注意。第二天，她叫女伴把小艇向君山驶来，远远见聂十八和穆家姐妹离船上君山游览，感到这是上穆家船的一个大好时机。别人不敢在丐帮的地盘上惹事生非，飞夭妖狐才不将丐帮的人看在眼里，过了好一会，她女伴的小艇驶近穆家船，她便叫女伴上船向穆老爹兜售洞庭湖的新鲜大鲤鱼，以分散穆老爹的注意力。自己也在此时，悄然溜进了聂十八的房间里。

穆老爹江湖经验虽然老练，但也想不到有人敢在丐帮眼皮下活动，何况还是在大白天，而且注意力集中在上船来卖鱼的渔家女。不知是飞天妖狐的女伴化装得十分逼真，或者飞天妖狐的女伴本来就是在渔船长大的，竟令精明老炼的穆老爹看不出破绽来。同时也一时疏忽，没察觉机灵的飞无妖狐已溜上了船。

穆老爹在打量了飞天妖狐的女伴后，一笑：“多谢了，要吃鱼，小老儿自己会捕。”

女伴显得有些失望：“那我来错了，我还以为这是一条有钱人家雇下的船，想不到只有老爷子一个人。”

“姑娘，你到别的船去问问，或许他们会买下你的鲤鱼。”

“多谢老爷子。”

穆老爹目送这渔女下轻舟，也看着她向别的船驶去，然后自己又在船上巡视了一遍，见没什么异常，便在船头上蹲下来，遥看君山的景色。没有多久，鬼影侠丐下船来找他了。

在这段时间，飞天妖狐不但飞快、轻捷地在聂十八房问搜索了一遍，并且还悄悄掀开了床下的舱板，躲藏在床下的船底舱下面，真正达到了神不知鬼不觉的地步，她完全按照原先计划好了的方案行动，要在夜里将聂十八劫走。

聂十八在房间里休息了一会，婷婷便来叫他去杀鸡煮饭了。聂十八果然煮得一手的好饭，软硬适中，粒粒是米，叫人吃起来爽口好吃，又可以长久顶肚饿，这是聂十八长久在深山野外升火煮饭积累来的经验。一个在深山里捕猪的猎人，往往每天只吃一顿，就可以捱过一天一夜，再不用煮第二餐了，将省下来的时间用来追踪捕捉猎物。

穆家姐妹看着吃得高兴起来，说：“好呀！你以后就餐餐帮我们煮饭吧！”

聂十八笑着：“行呵！那我就餐餐煮饭，不然，我可真的没事干。”

婷婷说：“十八哥，这样好不好，你教我们如何下米、放水、烧火煮饭的功夫，我们教你如何掌舵、摇橹的船上功夫。”

“好！那我们一言为走。”

穆老爹和吴三听了他们的对话，不由相视一笑。穆老爹问：“老弟，你想连夜开船，还是明天一早开船。”

吴三说：“老哥！要是你不嫌辛苦，最好是连夜开船，没人注意到我们去了哪里。”

“好！那我们就连夜开船。”

聂十八问：“老伯，要不要帮手？”

“不用了！今夜里你好好睡，要帮手，明天帮手吧。”

“好的。”

吃过晚饭后，穆家父女便起锚扬帆，连夜离开了君山，往南航行。聂十八在船头坐着观看洞庭湖上的夜景，只见洞庭湖面上，渔火点点，有的停泊在荒洲边，有的星夜捕鱼，远远望去，就像在湖面上飘浮的灯火。

聂十八看了一会，婷婷走过来问：“你还不回房睡？想坐到天明么？”

“坐到天明也不错。”

“哎！那你明天别想来帮我们了！”

“好好，那我回房间里去睡。”

聂十八摸回自己的房间，连灯也不点，便脱衣上床而睡，很快便睡着了。他好像又发了一个梦，梦见自己好像掉进了水晶宫里，身子在水中飘呀飘的，好玩极了，四周都是鱼群，在他身边穿来插去，一下间，他看到了各种闪闪发亮的奇形怪状的珍宝，惊喜极了，暗想：这是什么地方？别不是我像柳毅一样，来到了洞庭龙宫里？不是说这是文人编出来的故事么？世上根本没有什么龙宫的，怎么现在又有了？聂十八似乎看见了那个神话中的龙三公主，朝自己含笑而来，他惊讶万分，仔细一看，又傻了眼，这不是娉娉吗？怎么娉娉做了龙三公主了？蓦然间，耳中有人在呼唤着自己：“好了！好了！你醒过来吧。”

聂十八睁开了眼一看，顿时又傻了眼，自己不是睡在船上自己的房间里，却睡在一间茅舍的竹床上了。而窗外天色大亮，身边有位女子，对着自己微笑。聂十八一下坐起来，愕然地问：

“我，我怎么睡在这里了？”

那女子笑着，声音怪甜的：“你一直就睡在这里呀！”

“什么？我一直睡在这里？”聂十八茫然了，看看四周，泥糊的墙，竹子做的家俱，望望窗外，湖水连天，暗想：这绝不是真的。这绝不是真和，我一定又发梦了。他不由咬着自己的手指，看看自己是不是发梦。一咬，感到痛。这不是发梦，却是真的。

女子含笑问：“你咬自己的手指干吗？你一定以为自己在发梦是不是？”

聂十八问：“我不是发梦？”

“天都大亮了，你发什么梦呵！”

“那我怎么跑到了这茅舍里的？我记得我是睡在一条船上呵！”

“看来，你一定是掉下水里了。”

“我掉下了水里？”

“是呵！怪不得我家小姐背你回来时，水淋淋的。人也昏迷了过去。初时，我还以为你死了呢！”

聂十八惊愕得张大了口，半晌不能出声，暗想：我怎么会掉进了水里去？我明明是睡在自己房间里的床上，要不是有人丢我下水，我会掉下水吗？再不，就是自己稀里糊涂，走出了房间。掉进了大湖。若真是这样，吴叔叔和穆家父女不发觉，不救自己？怎么世上这么多稀奇古怪的事情，全发生在我的身上了？聂十八想起床，可是自己的一双腿，似乎已不是自己的了，全不听自己指挥，动也不能动。聂十八大惊：“我的一双腿……”

女子似乎惊讶地问：“你的一双腿怎样？”

“它，它不能动了！”

“是呀！那一定是你掉下水里，碰上了什么硬物，将一双腿也摔坏了！”

聂十八叫起来：“那我怎么办？”

“请大夫来，看看能不能医治好。不过我小姐说，你这一双腿，多半会瘫痪，不能行动。”

“那我这一世人不完了？”

“你怕什么？有我和我小姐伺候你呀！”

“你们伺候我？”

“对呀！谁叫我家小姐从湖里将你救起来？既然救了你，总不能丢下你不管吧？”

聂十八顿时呆若木鸡，目光也呆滞了。他实在弄不明白是怎么一回事，自己明明睡在穆家船上，怎么会掉下了水里的？也莫名其妙自己的一双腿怎么会摔坏了。他怀疑自己仍在发噩梦，这一切都不是真的，很快自己就会梦醒过来，什么事也没有发生过，梦醒之后，自己仍然睡在穆家船上。心想：这世上哪有这样的好心女子，救了自己不算，还要伺候自己一生一世？她们既不是自己的亲人，也不是自己的好朋友。正所谓长贫难顾。就是亲人和好朋友，也不可能伺候自己一辈子，眼前这个女子和她的小姐，与自己非亲非故，能伺候自己一辈子？只有发梦，才有这种离奇和不可思议的事发生。

聂十八喃喃自语：“我的梦快醒呵！我的梦快醒呵！怎么还不醒的？那不要了我的命吗？自己双脚真的瘫痪了！不如死去。”

聂十八哪里知道，他所发生的一切事，根本就不是梦，也永远不会醒过来，他在船上睡着了时，飞天妖狐邢天燕从躲藏处钻了出来，一出来就点聂十八的昏睡穴，在深夜的风浪声中，挽起了聂十八，悄然下水，她的女伴就在十多丈的湖面上接应了她。这一夜，正是风高月黑夜，五步之外，便看不清一切事物，再加上船行颇速，邢天燕提着聂十八悄然下水一下就远远抛到船后的湖面上去了，令内力深厚的穆老爹也没发觉。穆家姐妹和鬼影侠丐也都在这时入睡了，她们也根本想不到在洞庭湖上，有人在深夜将聂十八劫了去的。

至于聂十八的双腿瘫痪，完全是飞天妖狐怕聂十八醒过来后会逃跑，出手点了他下肢的一处要穴，令聂十八双腿不能弹动而已。

飞天妖狐的女伴见聂十八呆若木鸡，喃喃轻声自语，问：“你在说什么？”

这时，飞天妖狐走了进来，一脸是笑，风情万种，眼波流盼，妩媚动人。仿佛如一团春风般的吹进了茅舍，也令聂十八眼前一亮。她在茅舍门口时便问：“雪丫头，那小子醒过来没有？”虽然是二十多岁的女子，声音宛如银铃似的，悦耳动听。

她的女伴小雪站起来说：“小姐，他早巳醒过来了！”

聂十八从来没有见过这么风韵动人的女子，他几疑是龙女降临，睁大了眼望着飞天妖狐，心里说：“我真的在发梦了！”

飞天妖狐媚眼看着聂十八，声音甜甜的问：“小兄弟，你怎啦？昨夜里睡得怎样？好不好？”聂十八好像丢了魂似的，一时不知回答，眼神愣楞，也近乎傻乎乎的望着飞天妖狐。

飞天妖狐是过来人，观人十分老练，她看出这个青年猎人愣头愣脑的看着自己，眼神中没有任何邪念，只是惊愕、讶异，便灿然一笑，问小雪：“丫头，他怎么啦？是不是还没有完全睡醒过来？”

“小姐！他疑心自己还在发梦哩！”

飞天妖狐笑得如花枝招展：“小兄弟，你不是在发梦，你所看见的，都是真的。”

聂十八问：“这是什么地方？”

“你的家呀！”

“我的家？这里怎么是我的家了？”

“以前不是，现在是了。”

“你们是什么人？”

“小兄弟，你看我们是什么人？”

“你们是仙女？还是龙三公主？”

飞天妖狐和小雪更是笑得前仰后合，小雪说：“小姐，这小子真的还没有睡醒过来，将我们当成什么仙女和龙三公主了！”

聂十八问：“你们不是？”

飞天妖狐说：“小兄弟，你将我们当成仙女、龙女也行，不过，从今以后，我们是你的亲人！”

“亲人？”

“是呀！因为你以后就永远和我们在一块过日子啦！”

“和你们永远在一起？”

“你不愿意？”

“我，我不是在发梦吧？”

小雪说：“你怎么还以为你发梦的？有这样的梦吗？”

“那，那，那我怎么来了这里？”

飞天妖狐问：“小兄弟，你先别问你是怎么来这里的。我问你，你是不是经常爱发梦？”

“我有时发梦，但不经常。”

“你发梦时，会不会自己起床走动的？”

“有人发梦起身走动吗？”

“有呀！大夫说，这是一种叫夜游症的人常在梦里起身走动，当梦醒后，他自己也不知道。小兄弟，你是不是有这种症？”

“我，我不知道。”

“小兄弟，看来你昨夜里一定在发这种梦了，一个人起来走动，不知不觉，掉进水里去了。幸好碰上了我们，将你从水中救起来。当我们救起你来时，你仍昏迷不醒，我们只好将你搬到这里，这就是你为什么会来这里的原因，现在你明白了吧？” 
　
九月论坛 “地球来客”整理
　 
第十回　飞天妖孤
　
上回说到飞天妖狐邢天燕故意编了一段假话，告诉聂十八为什么来到这里的原因。聂十八听了后，又怔了半晌，暗想：我怎么有这种怪症的？要不是得她们相救，那我不在洞庭湖里给淹死了？别人的救命大恩，可不能不相谢呵！他连忙对飞天妖狐说：“多谢两位姐姐相救，我聂十八将终身难忘。”

飞天妖狐又故意惊讶地问：“小兄弟叫聂十八？”

聂十八又愕异起来：“姐姐听说过我么？”

“不错！我们是听人说过有这么一个叫聂十八的人，身怀异宝，成为了江湖上人迫踪的一位人物，不知道是不是小兄弟你？”

小雪说：“小姐，会不会那么巧，刚好是跟他同名同姓的另外一个人？”

聂十八颓丧地说：“那就是我了！”

小雪也故作惊奇：“真的是你？”

“唔！”

飞天妖狐好奇地问：“小兄弟，你有什么奇珍异宝，引起江湖上人追踪你？还听说七煞剑门的人，在赤壁上为了拦截小兄弟，死了不少的人哩！”

聂十八说：“他们说我有一个蓝美人。”

“蓝美人？那是什么宝的？”飞天妖狐明知故问，也是以退为进。

聂十八说：“我也不知道。”

小雪愕然：“什么？你也不知道？”

“是呵！我真的不知，初时以为蓝美人是一个漂亮好看的美人，后来才知道它是一个古董，一件人间难得的珍宝。到底这个蓝美人是一个什么样的古董，是大是小，是圆是扁，我也不知道，因为我从来也没有见过。”

小雪说：“这就奇了。你既然没有，怎么江湖上那么多人在追踪你，甚至不惜性命，也要向你要这个蓝美人的？”

“我也不知道是什么原故，大概是他们见过我和雄风镖局的人在一起，便以为我身上有什么蓝美人了。”

飞天妖狐扬扬眉，含笑地叫：“小兄弟，正所谓无风不起浪。江湖上人认为你有这么一件异宝，恐怕不单单是你曾经和雄风镖局人在一起吧？”

“这，这个，我就不知道了。”

聂十八虽然江湖经验缺乏，可以说几乎没有，更不知道人心的除恶。但他那猎人本能特有的警惕性，在紧要的时候，都发挥出来了。他总感到自己卧在这茅舍里的事太不可思议了，也感到眼前这两个女子不像平常人家的女子，行为作风有一种说不出来的邪气，穆家姐妹虽然喜欢捉弄人，说话带刺，却是正经人家的女子，身上没有半点邪气，哪有像这两位女子放浪不羁的样子？何况贺镖师在临死之前，一再嘱咐自己千万别将血布之事说出去。

现在，聂十八心里已有几分明白，江湖中人追踪自己，捉拿自己，不单单是自己曾经与雄风镖局的人在一起的原因，多半更与武威镖局的人有关，与贺镖师托自己带的血布有关。因为贺镖师曾说过蓝美人在血布中，自己初时只感到莫名其妙。现在七煞剑门的人追查蓝美人的下落，江湖上人也在追踪自己，聂十八渐渐感到这一块小小的血布，必然与蓝美人的下落有十分重要的关系了。自己怎能随便说出去？说了出去，自己也并不明白，人家追问起来，那怎么回答？不如不说出去的好。所以当飞大妖狐追问时，聂十八只说自己不知道，怎么也不敢将血布的事说出来。

飞天妖狐又进一步试探：“小兄弟，你是不是害怕说了出来，会连累了我们？”

“不，不，我真的没有，怎么说呵！不过，江湖上那么多的人追踪我，我也真害怕连累了你们，最好你们避开我，别管我。”

“小兄弟，你放心，这里是洞庭湖边一块没人到的荒滩芦苇地，四周都是一些没顶的沼泽地带，不熟悉这一带的地形，根本没人敢到这里来，所以你不必害怕连累了我们。不过，我们救你上来时，你身上的确没有什么奇珍异宝。小兄弟，是不是你将那一件异宝收藏在那条船上丁？”

“不，不，我没有，怎么会收藏在船上了？要是给人知道了，那不害了船上的人吗？你们千万别瞎猜。”

飞天妖狐一笑：“是吗？小兄弟，你在这里好好休息，千万别乱跑了出去，要是让江湖中人看见了，那真的会连累了我们。”

“我这双脚现在连动也不能动，怎么会乱跑的？姐姐，你们给我请个大夫来，给我看看好不好？”

“小兄弟，你安心在这儿调养几天，我们会请位大夫来给你医治的，别着急。”飞天妖狐说完，向小雪打了个眼色，双双走出茅舍。

聂十八这（bbs.sept5.cｏm 九 月论坛』地球来客整理时肯定自己并不是在发梦了，而是真的卧在荒滩茅舍的竹床之上，自己的双脚不能动了。他不明白自己为何会掉到了水里去。他看到自己所穿的内衣不是自己的，已给人换过了，不由一怔，再掀开被子看看自己的下身，所穿的裤子也给人换过，一下又呆了。谁给自已换过了一套衣服的？自己原来的衣裤去了哪里？聂十八什么也不担心，就是担心自己那条扎裤子的布带。因为在那条扎带上藏着那块血布，要是它不见了，那自己去岭南拿什么交给武威腰局的冯总嫖头？那不辜负了贺镖师临终所托？不行，一定要问问那个女子，将自己的衣裤放到哪里去了，千万别丢了去。

这一条宽约一个巴掌的扎裤子带子，是聂十八母亲在聂十八正式跟随父亲上山打猎时，特意给他缝制的，不但手工极好，上有不显眼的暗袋，还绣了些花纹图案。这是聂十八母亲唯一留下的遗物，因而时刻不离开身边！

聂十八初时还将那块血布与一些银两放在一起，藏在怀中。担经过东篁店等事件之后，知道这一块血布的重要了，所以在孝感城中投店住宿时，便将血布取出来，小心翼翼地塞进了布带子的暗袋中。这样，谁也不会去注意这一条褪了颜色的旧裤带，而且去到哪里，布带也不离身。现在扎腰的布裤带不见了，聂十八怎不着急？

茅舍之外，湖畔芦苇丛中的一叶轻舟之上，飞天妖狐和她的女伴正在猜测聂十八身上的异宝藏在什么地方了。小雪说：“小姐，那件异宝，一定是那小子藏在穆家船上了，我给那小子换衣服时已看过了，那小子的身上，没有藏着任何东西。”

由于裤带是布制的，血布是一块不大的布，平平放在暗袋里，小雪根本就没有去注意，只随手将它和搜索过的衣裤晾晒在茅舍旁的一条晾衣竹子上。

飞天妖狐沉思不语。小雪又问：“小姐，你没有搜索过那小子的房间？”

飞天妖狐说：“我还有不搜索过的？没有那件异宝。”

“小姐，一定是那小子收藏在船上谁也没注意到的地方。要不，七煞剑门的人，干吗要将整条穆家船拆了的？”

飞天妖狐锁眉想了一会：“小雪，我感到我们这一次看走了眼。”

小雪一怔：“小姐，我们看走了眼？”

“唔！经我多年来的阅历，那小子身上真的没有那一件异宝，他并没有说假话。”

“小姐，你怎么看出来了？”

“那小子只不过是一只雏儿，全无在江湖上行走的经验，更不是一个机变奸诈之徒。从他的说话语气和神态看来，他不但没什么蓝美人，而且也没有见过。我真不明白，七煞剑门的人，怎么会疑心蓝美人在他身上！”

“小姐，那么我们不白忙了一场？”

“虽然这样，我们还要试试那小子才放心。”

“小姐打算怎么试？”

“我自然有办法。现在，我们去看看那小子，一个时辰快过了，不然，我封了的穴位就会自动冲开，他一旦能够行动，更会不相信我们所说的话了。”

“小姐，那我们还要和这小子呆上多久？”

“用不了两天，一切便见分晓。”

飞天妖狐和小雪转回茅舍时，聂十八一见她们，便急着问：“我的衣服和扎腰的带子呢？你们将它放到哪里去了？”

飞天妖狐走近他身边，笑着问：“你那一套旧衣服，都快烂了，你还要它干什么？我们给你换上的这一套，不好吗？”

飞天妖孤不愧是位武林高手，说话时，漫不经心地摸摸聂十八的双腿，力运指尖，隔被又重新封了聂十八快要冲开的穴位。这样，聂十八又要过一个多时辰才能行动。

聂十八一颗心急着要回自己的衣服，根本没去注意飞天妖狐又点了自己的穴位，说：“姐姐，那是我母亲给我的，我是怎么也不能丢掉的。”

“看来，你对你母亲很孝顺呵！”

“姐姐，我想对母亲孝顺也不行！”

“哦？你是不是想到自己的一双腿残废了，不能孝顺母亲？小兄弟放心，到时我们可以将你母亲接来这里住。”

“不，不！我母亲早已去世了，你们怎么去接？”

飞天妖狐感到有点意外。先时，她还想通过聂十八对母亲的孝心，逼聂十八将蓝美人的下落说出来。她微微一怔，说：“你母亲已经去世了？”

“是！”聂十八神情黯然。

“小兄弟，对不起，我触动了你的伤心处，请小兄弟原谅。”

“这不关姐姐的事，但衣服等物，是我母亲留下来给我的，那怕怎么破烂，我也舍不得丢了它。”

小雪说：“你放心啦！我将它们都晾到一条晒衣竹子上了，不会丢失的。”

“那我多谢姐姐了。”

飞天妖狐故意关心地问：“小兄弟，你的双腿好了没有？”

“它，它现在仍动也不能动呵！”

“小兄弟，现在我们划船到附近小镇给你请大夫，顺便也给你买一些吃的，万一有什么人到了这里，你千万别出声，因为能够到这里的人，恐怕都是一些高来高去的能人，一般百姓不可能跑来这里，知道吗？”

小雪又补充了一句：“说不定到这里的能人，也就是在追踪你的江湖人士哩！所以你认真要小心了。”

聂十八感动他说：“我知道，两位姐姐不但救了我，还对我这么好，我聂十八今后不知如何报答两位姐姐才是。”

“小兄弟，别这样说，只要你双腿好了，我们比什么都放心。”

小雪说：“是呀，不然，我们真的要伺候你一辈子啦！”

这两个在江湖上独来独往的大小两女贼，骗人的本领，也几乎是一流的。她们离开了才半个多时辰，蓦然，一位蒙了半边面孔的黑衣人闯进了这间茅舍，聂十八惊愕：“你，你是什么人？”

蒙面黑衣人嘿嘿怪笑：“聂十八，我终于找到你了！”

聂十八大震：“你找我干什么？”

“老子找你，你心里比任何人都明白。”蒙面黑衣人说着，一把寒光逼人的利剑，一下就横在聂十八的颈脖上，“说！蓝美人你收藏在哪里了？”

“我，我几时收藏蓝美人了？”

“你不说，我就杀了你！”

“你杀了我也没用，因为我根本就没有见过什么蓝美人。”

“你不说？”

“我不知道，说什么？”

蒙面黑衣人手中的利剑轻轻一抖，便在聂十八的手臂上留下了一条剑痕，鲜血顿时流出，聂十八“呵呀”叫喊一声：“你，你，你怎么划伤我了？”

“小子，你再不说，你身上恐怕添的不是一道剑伤，而是几道剑伤。”

“我什么都不知道，你一剑杀了我吧！”

“哼！你想死？没那么容易，你再不说出蓝美人收藏在什么地方，那我就先在你身上留下十条八条剑痕，让你慢慢痛苦死去。”

“你怎么这般残忍？”

“小子，别说废话了！快说，蓝美人你放在什么地方了？”

“我根本没有，又放在什么地方了？”

“我真不明白，蓝美人又不是你的，你干吗连性命也不要，不愿说出来？你说出来了，不是什么事也没有了？”

“我没有，怎么说？我要是胡乱说了出来，那不害得你白去找寻？找不到，你不更怒吗？那我不死得更痛苦？”

“你真不怕死？”

“我怕死又有什么用？你要杀我，请快快杀了我好了，逼我也没有用。”

“好！那老子就成全了你。”

也在这时，外面响起了小雪的声音：“小姐，快上来呀，聂公子恐怕等得我们很焦急了。”

蒙面黑衣人一怔，连忙收了剑，低沉他说：“好！老子暂时放过了你这小子，要不是为了蓝美人，老子真的一剑就先杀了你解恨。”说着，人从窗口窜了出去。

聂十八因不能动，正闭目等死，想不到那两个女子这时赶了回来，无形中又救了自己。

小雪首先走进来，一见聂十八一条左臂是血，惊叫起来：“你，你，你出了什么事了？”吓得倒退了两步。

“有个蒙面人要杀我。”

“什么！？有个蒙面人要杀你？”小雪四下张望，“人呢？怎么没见？”

“他听到你们回来，就跑了！”

“跑了？几时跑的？我怎么不见？”

“他从窗口跳了出去。”

“真的？你别来吓我？”

“我真的没骗你，你不见我手臂上流血吗？就是那蒙面人用剑划伤的？”

这时，飞天妖狐也进来了，见聂十八左臂是血，用右手捂住左臂的剑伤处，也惊问：“小雪，出了什么事？怎么小兄弟一条手臂是血？是不是从床上掉下来了？”

“小姐，他说，有个蒙面人要杀他，听到我们回来，从窗口跑了。”

飞天妖狐一怔：“什么？有人来过了这里？”他奔到窗前望望，只见满眼的芦苇迎风摇摆，哪里有人？转过身子，喝着小雪，“你还站着干吗？还不赶快给我们的小兄弟敷药包扎？”

“是！小姐，我刚才给吓慌了！”

“你真没用，一点点事就怕成这样，还不快去拿药拿些干净的布条来？”

小雪转身跑进了茅舍侧一间房间里去。不能行动的聂十八，是躺在茅舍入门大厅的一张竹床上。

飞天妖狐走近竹床，关切地问：“小兄弟，让我看看你臂上的伤，看看有没有伤着筋骨了。要是伤了筋骨，就不大好办了。”

飞天妖狐看了一下聂十八的伤口，放下心来：“小兄弟，看来那人不是存心想取你的性命，所以没有伤及筋骨，只划伤了你的皮肉，敷敷药包扎后，不会有什么事的。”

小雪也从房里拿了一些刀伤药和一块干净的布条来，给聂十八敷药后，又包扎好伤处，问：“这下还痛不痛？”

“不痛，多谢你们了！”

飞天妖狐问：“小兄弟，伤你的是什么人？你认识不？”

聂十八摇摇头：“他蒙了大半边面孔，只露出一双眼睛，我认不出来。”

小雪问：“他为什么要杀你的？”

飞天妖狐说：“看来是为了蓝美人的事了，小兄弟，对不对？”

聂十八点点头：“他正是来追问蓝美人的事，问我藏在哪里。”

飞天妖狐说：“你不说，所以他就用剑划伤了你？”

“姐姐，你们要是不赶回来，他还会杀了我的。”

飞天妖狐锁眉自语：“奇怪了，什么人会追踪到这里来了？”

聂十八叹了一声：“要是我这双腿能行动，他就会伤不了我。”

“哦？小兄弟，你会武功？”

“姐姐，我虽然不会，但我却可以逃跑。”

“小兄弟，别说傻话了，能够来到这里的人，一定是十分有本事的能人，首先他的轻功不错。小兄弟，你是跑不过他的。”

“我跑不了，也可以和他拼，不至于像现在动也不能动，任由他来宰割自己，想反抗也不行。”

“小兄弟，你这样做，只有白白送死，而且死得更快。”

“我宁愿死了，也不能白白让他们杀了自己。”

聂十八反抗的意识十分强烈，不是逆来顺受的人。

飞天妖狐和小雪十分惊讶地望着聂十八，好像重新认识聂十八似的。半晌，飞天妖狐摇摇头：“小兄弟，那又何苦？你告诉他们异宝放在什么地方不好吗？人死了，什么也完了，要那件异宝有什么用？看来这件异宝是一件不祥之物，会招来杀身之祸。”

小雪说：“是嘛，什么监美人绿美人的，交给他们算了，何苦招来这么多人追杀你。”

聂十八叹了一声：“我要是知道这蓝美人的下落就好了！”

飞天妖狐问：“小兄弟，你真不知道。”

“姐姐，我骗你们干吗？我真的不知道呵。知道了，我电想看看这蓝美人是什么异宝，引起那么多的人来夺取它：姐姐说的不错，看来这蓝美人真是一件不祥之物，有了它，害人害己。”

“小兄弟，你要是有了它，将怎么办？”

“我当着众人面打烂了它，以免它留下来害人害己。我所知遭，为了这个蓝美人，已死了不少人了。”

飞天妖狐和小雪想不到聂十八竟有这样的想法，一时楞住了。看来这个青年，根本不知道蓝美人里面藏着一份令武林人士垂涎欲滴的武功秘发，也不知蓝美人本身价值千金。他要是真的在武林人士面前打烂了蓝美人，那不知要掀起多大的风暴来，群雄们为争夺这份武林秘芨，当场就会暴发刀光剑影的血战，这是什么人也制止不了的。

飞天妖狐说：“小兄弟，别说这些话，看来这里已为人知道，我们不能再在这里住了，得转移到别的地方。”

聂十八说：“我这双腿不能对了，你们不是去请大夫么？没有请到？”

飞天妖狐说：“我们请了，大夫不肯来。但大夫向我们询问了你双腿不能动的情况后，说你这一双腿可能是骤然受寒，筋脉不畅，多用手摩擦，让脉脉舒通，自然会慢慢的好起来，看来，我们目前还是转移到别处的好。”

“姐蛆，你们不用管找了，来人找的是我，不是你们。我更不想连累了你们，还是你们离开这里的好，我不走了。”

“小兄弟，我们怎能丢下你不管的？”

“不不，来了这么一个地力，他们还是找到了我，转到别处，他们也会同样找到我的。姐姐，我真的不想因我而害了你们，你们快离开这里。”

“小兄弟，他们再次寻来，我们走了，他们不杀了你？”

“那也没有办法，谁叫我卷入了这一事件中，我实在不明白七煞剑门的人凭什么说我有蓝美人，招惹那么多人来向我讨取。我避得了一时，也避不了一世，不如让他们将找杀了，一了百了。不过，我死得实在冤枉。姐姐，还是你们走吧。”

飞天妖狐和小雪又是惊奇地打量着聂十八，暗想：难道他真的没有这件异宝？江湖中人以讹传讹，冤枉了他？真是七煞剑门的人为什么苦苦逼着他？而且还牺牲了不少的人。

小雪说：“小姐，就是我们要转到别处，也等到天黑了行动才好，大白天行动，不怕别人看见了？”

飞天妖狐点点头：“不错！那我们等到天黑走好了。”

不知是聂十八的纯补、真情感动了飞天妖狐，还是飞天妖狐一时不忍再去封聂十八的穴位，或者还有什么别的原因，飞天妖狐叫小雪去为聂十八按摩，以医活聂十八一双不能动的腿。因为固定的穴位长久被封，血脉阻滞，聂十八的一双腿肯定完了。其实，不用小雪去为聂十一八按摩，聂十八的穴位到时也会自然而解。飞天妖狐这样做，不但可以进一步得到聂十八的感激，同时也不令聂十八起疑心。

小雪会意：“聂公子，我来为你按摩啦！”

聂十八慌忙说：“不不！你教我怎么按摩，我自己来好了。”

小雪一笑：“你还怕羞呀，来吧，我只隔着被给你按摩，不会令你难为情。再说，你手臂有伤，怎么按摩？”小雪说着，用双掌轻轻给聂十八的双腿按摩。

聂十八说：“多谢姐姐了。”

“你呀，双腿好了后，别忘记我和小姐就行了。”

“你们对我这么关心，我一生一世也不会忘记你们的。”

小雪装模作样的给聂十八按摩了一会，问：“好一点了吧？”

“好像好一点了。”聂十八的一双腿，虽然仍不能动，却有感觉了。

小雪说：“那你再好好休息一会，我去给你弄吃的。也将你晒干了的衣裤取来，换下这件带血的衣服。”

聂十八又是感激：“麻烦姐姐了。”

小雪把聂十八的衣裤取了来，交给聂十八，自己就转了出去。聂十八一见自己的扎腰带混在衣服里，用手摸摸，暗袋中的那块血布仍在，便放心了。这时，聂十八被封的穴位时辰已过，能动弹了。他有点不相信，曲曲腿，又伸伸腿，似乎完全好了，行动如常。他顿时喜出望外。他连忙在被里换上了自己原来的衣裤，小心翼翼扎好裤腰带，下了竹床，试走几步，又跳了几跳，一双腿和往日一样，走得跳得跑得，要是再有人来杀自己，白己就可以逃跑了，不至束手待毙，任人宰割。他高兴地叫喊起来：“姐姐，我的腿好了！我的腿好了！”

飞天妖狐和小雪闻声而来。飞天妖狐含笑问：“小兄弟，你的双腿真的好了？”

“姐姐，你们看，我的腿不是完全好了么？”聂十八又跳又跑的给她们看。

两个女飞贼看了暗暗好笑。这真是一个老实的傻小子，给人捉弄了还不知道是怎么一回事，看来那件异宝真的不在他身上，他也真的没见过。虽然这样，两个女贼还是不大放心让聂十八就这么走了，还要最后试一次才死心。

到了晚上，她们用罢晚饭，飞天妖狐说：“小兄弟，我们得离开这里了。”

聂十八说：“你们走吧。”

“什么？你不跟我们一块离开？”

“姐姐，我不想再连累了你们。”

“小兄弟，别说傻话，就是你怕连累了我们，也要离开这里才是。到了另一处，你想离开我们，我们不会强留你。”

“姐姐，其实我也不想离开你们的，只是我……”

“好啦！小兄弟，你的心意我们知道。小雪，你和小兄弟在这里收拾，我到船上准备，到时，你就带小兄弟来。”

小雪应道：“小姐，我知道啦！”

飞天妖狐便走出茅舍，消失在外面的夜幕中。小雪对聂十八说：“你在这里等我，我进房收拾一下就出来。”

“小雪姐，为了我，却要令你们搬家，我真过意不去。”

“哎！你怎么还这般客气呵！”

突然，外面夜空中传来了飞天妖狐一声尖叫，小雪不由一怔：“不好！我家小姐恐怕出事了，我去看看。”

聂十八也同样一怔：“我也去。”

小雪说：“不不！你别出去，要是小姐真的出了事，恐怕来人主要是来找你的，你去，那不更害了小姐？”

“那我怎么办？你一个人出去，那不危险吗？”

“就是危险，我也去看看我家的小姐。”

小雪刚想走出茅舍，一支寒气逼人的利剑已将小雪逼了回来，跟着便出现了一个蒙面的黑衣人。聂十八在灯光下一看，又怔住了。这个蒙面黑衣人，不正今天上午要杀自己的人吗？难道他没有走，一直藏在这芦苇滩上。

聂十八脱口惊叫：“是你？”

蒙面黑衣人嘿嘿笑道：“不错！就是我，想不到吧？你们想走？走不了啦！”

小雪问：“你将我家小姐怎样了？”

“放心！她一时死不了，给我封了穴位，躺在湖边芦苇丛里，以后是生是死，我可不敢保证。”

聂十八一下傻了眼，急说：“不行？你不能伤害她。”

“哼！伤害不伤害，小子就看你了。”

“看我？”

“不错！就看你，你要是将蓝美人交出来，她一点事也没有。”

聂十八对小雪说：“你快走，救姐姐去，我在这里应付他。”

谁知这蒙面黑衣人出手异常的敏捷，一伸手，就将小雪抓了过来，跟着一把剑横在小雪的颈上：“丫头，你走得了吗？你再动一动，老子就立刻杀了你。”

聂十八急喊道：“你别乱来，快放了她。”

“小子，你要我放她容易，那你就快将蓝美人交出来，不然，我先杀了她。”

小雪喊道：“聂公子，你快救我。”

聂十八想扑过去，蒙面黑衣人的利剑一下对准了聂十八。厉声喝道：“小子！你再动一动，老子就先杀了她，然后再杀你，最后，连那湖边的什么姐姐也一块杀了！”

聂十八不敢再动了：“好好！我不动，你快放了她，这不关她们的事。”

“小子，那你答应交出蓝美人了？”

“我没有，怎么交给你？”

“小子，那你是要我杀她们了！”蒙面黑衣人说完，利剑又横在小雪的颈上，吓得小雪惊叫起来。

聂十八急嘁：“你不能杀她！”

“哦！你答应了。”

“我真是没有什么蓝美人，要杀，你来杀我好了，我求你放了她们。”

“你以为老子会这样做吗？”

“那你想怎样？”

“老子数三声，你不交出，莫怪老子先杀了她们！”

“我没有，怎么交呵！”

“好！就算你身上没有，那蓝美人藏在什么地方？你说出来也可以。”

聂十八一咬牙：“好！你先放了她们，我说出来！”

蒙面黑衣人有点惊讶，目光中露出了一丝冷笑说：“小子，你快说出来！”

“不行，你先放了她。”

“先放了她？你以为老子是三岁小孩，信你的话？你要是不说出来，老子看不到蓝美人，会放了她们吗？”

“什么？你还要看见蓝美人才放她们？”

“小子，你以为你胡乱说出一个地方，老子就会放了她们？老子要是拿不到蓝美人，不但不会放她们，连你也不会放过。”

聂十八说：“你何必杀害两个无辜的女子？你杀我就好！”

“小子！你是不愿意说了？好！老子先杀了这丫头，看你说不说的。”

蓦然，一个人从房间里走了出来，拍手笑道：这真是一出好戏，演得活灵活现！十分逼真，我叫化算是大开眼界，第一次看见这么难得的好戏。”

聂十八一看，是鬼影侠丐吴三，不知几时，跑到这茅舍里来了，聂十八惊喜地叫道：“吴叔叔，是你来了？”

蒙面黑衣人这时也怔住了，惊愕地看着吴三。吴三笑着对蒙面人说：“杀呀！你快杀了这个丫头呀！我叫化想看看你怎么杀她的。”

聂十八着急起来：“吴叔叔，你怎幺还叫他杀小雪的？”

吴三说：“我的兄弟，你难道还看不出来？她们是在做戏给你看呀！戏中的事，你怎么当真的了？”

“做戏？”聂十八睁大了眼，“做什么戏？”

“骗宝计！这真的一出新编的好戏，令人拍手叫绝。”吴三又对蒙面黑衣人说，“继续做呀！以后怎么样了？我叫化想看看是什么样的结局。”

蒙面黑衣人说：“它的结局就是有人死去！”

吴三吓了一跳：“没有那么严重吧？不会是我叫化的兄弟吧？”

蒙面人手一扬，二道寒光突然向吴三激射而来。吴三凌空跃起，险险闪过了这两把射来的飞刀。人还在空中，蒙面人又一把飞刀射出，令吴三难以再闪避。吴三出手极快，一下将飞刀接住，人也落了下来。

蒙面人赞了一句：“好功夫！”

吴三嘻嘻口笑：“这出戏应结束了吧？”说着，以不可思议的身法和手法，一下将蒙面人面上的黑布揭了下来，在灯光之下，蒙面人的尊面目露出来了！

聂十八一看，又是傻了服，这不是小雪的小姐吗？不禁脱口而说：“姐姐，是你？”

飞天妖狐面具给揭了下来，仿佛没事一样，灿然一笑：“小兄弟，我和小雪演这出戏，演得好不好？”

聂十八一下像掉入五里迷雾中去了，不知是怎么回事，问：“姐姐，你干吗要这样？”

飞天妖狐娇笑道：“小兄弟，我想看看你是不是真心的关心我们。看来小兄弟对我对小雪的关心是真。”

“姐姐，你这样做，几乎将我吓坏了。”

“小兄弟，要不是这样，能试出你的真情实意吗？”

吴三说：“飞天狐，我叫化真佩服了你，一出戏刚演完，第二出戏又出台了，真是越演越精彩。”

飞天妖狐飞了吴三一个媚眼：“你这叫化，我跟小兄弟闹者玩的，你干吗闯了来？来了连招呼也不打一下，你这是算什么？”

小雪说：“小姐，他不声不响溜进了我的房间里，看来用心不良。”

飞天妖狐又说：“不错！不错！叫化，你也是江湖上一位成名的人物，丐帮的堂堂一位长老，深夜摸进了我们的房间里，一旦传了出云，江湖上怎么看你？又怎么看我们？”

“喂！飞天狐，你别有得说就说，幸好我叫化不是一个人来，要不，我给你们咬上一口，跳下黄河也洗不清了。”

飞天妖狐一怔：“什么？还有其他人来？”

跟着，房间里又走出一位蒙面黑衣女子来，清脆的声音说：“是呀，就是我跟他一块来的。这下，他不会对你有什么不良的意图了吧？”

小雪睁大了眼：“你是谁？”

“黑夜女神。”

“什么？黑夜女神？”

“是呀！专门在黑夜行动，除妖捉鬼，杀尽天下间阴险的歹徒。”

聂十八一听来人的声音又怔住了，这不是穆婷婷吗？他刚想叫喊，突然，他耳中响起一种似蚊蚋般的细小声音：“聂兄弟，你千万别说出婷婷的身份来，不然，她就会杀了你的两个什么姐姐，那魔烦可大了。

这是吴叔叔的声音，又吓得聂十八不敢叫喊。他不由向吴三望去，只见吴三含笑地给他打眼色。聂十八心里更是惊讶。吴叔叔这是什么功夫？我听到了，难道飞天狐和小雪没听到？但看情形，飞天狐和小雪好像没有听见。只见飞天妖狐上下打量穆婷婷，又望望吴三，问：“吴叫化，你是不是和她联手来战我？”

吴三说：“哎！这是你们女人的事，我叫化插不上手，千万别扯上我，我只是来寻找我的聂兄弟。”

婷婷冷笑一下：“对付你们这两只狐狸，还用得那臭叫化联手？我一个就可以将你们打发掉。”

“哎！小妹子，你说话也不怕闪了舌头。”

“妖狐，亮剑吧！我可以先让你三招。”

“是吗？那我也要看看小妹子的高招儿。”

聂十八说：“你们不打不行吗？”

婷婷不满地扫了聂十八一眼：“走开！这里没你的事。”

飞天妖狐也笑道：“小兄弟，你放心，我不会伤了这位小妹子。我还想这位小妹子以后跟我为伴哩！”

婷婷说：“谁跟你这妖里妖气的女人为伴了？你还不出剑，等到何时？”

“小妹子，那你小心啦！”

飞天妖狐一剑挥出，宛如平地骤然涌现一片秋水，顿时寒意逼人，剑气森森，这个飞天妖狐，出道多年，一个人独闯江湖，除了她的机智狡黠之外，武功自然不是等闲之辈，不然，江湖上一些成名的人物，怎会死在她的剑下和飞刀之下？

婷婷闪过她这一招后，点点头说：“看来，你剑法也算过得去，怪不得能在江湖上闯道多年了。唔，这是第一招，还有二招。”

。飞天妖狐笑着：“小妹子，多谢你夸奖了。看来小妹子的轻功也极好，能轻巧闪过我这一招，使我越来越喜欢你了。”

聂十八在旁看得愕然，她们好像不是在真的交手呵，轻轻松松的，好像在互相闹着玩，要是这样，我就不必为她们担心了。

鬼影侠丐吴三却是一位武林高手，看飞天妖狐刚才抖出的一招，竟然是关外长白山人魔星君一派的剑术，微微一怔：难道这飞天妖狐是长白山黑、白双妖的弟子？怪不得行为、作风酷似白妖金媚娘了。他拉了聂十八说：“聂兄弟，我们最好站到一旁去，刀剑无眼，别让它伤了你。”

聂十八跟吴三来到茅舍门口，问：“吴叔叔，她们不是真的要交锋吧？”

“兄弟，你别看她们互相轻笑漫话，但却是一场生死搏斗。”

聂十八一听又着急了：“吴叔叔，那快阻止她们吧！”

“兄弟，现在阻止还不是时候。”

这时，婷婷已让过飞天妖狐三招，便出剑反击。越女剑法不出招则已，一出招便是奇诡莫恻的招式，剑轻飘却含凌厉的杀机，飞天妖狐初时还可以招架得住，剑来剑往，人影纵横，不久，便渐渐处于下风。要不是飞天妖狐临敌经验丰富，机智敏捷，恐怕早已给婷婷划伤了。吴三感到自己再不出手，飞天妖狐必重创在婷婷的剑下，那穆家姐妹不啻多树了一个劲敌。于是，他提起打狗棍，倏然闪进剑光人影之中，“当当”两下，将婷婷和飞天妖狐分隔开来。

婷婷和飞天妖狐同时跃出战斗圈子，顿时刽光人影全消。婷婷仍气走神闲，而飞天妖狐鬓发紊乱，已气喘吁吁了，衣服也给婷婷的剑尖划破了多处。

婷婷惊讶地问：“叫化，你这是干什么？”

同时飞天妖狐神情迷悯地望着鬼影侠丐，不明白吴三的用意，干吗要出手救了自己。

鬼影侠丐吴三说：“好了，你们再也别打了！再打下去，就会闹出人命，我叫化见了害怕，我聂兄弟也不想你们两人其中一个．重伤倒地。”

婷婷问：“你害怕我杀了这妖狐？”

“害怕，害怕，我叫化说不害怕是假的。”

“你害怕什么？”

“我叫化害怕飞天狐万一不幸，长白山的黑、白双妖闻讯而来，我丐帮就不能过安宁的日子了。”

婷婷瞅着吴三：“你是不是吓唬我？别不是你这叫化看上了这个迷人的妖狐吧？”

吴三愣了愣：“你，你说到哪里去了！”

飞天妖狐却笑起来：“是呀！他看上了我怎样？你难道不高兴？”

吴三叫起苦来：“妖狐！你这一说，那不要了我叫化的命吗？”

婷婷也不由笑起来：“怪不得你害怕我杀了这女狐，原来这样。”

吴三着急起来：“喂喂！你这小丫头，怎么打蛇随棍上？这妖狐一向说话口轻轻胡说八道，你怎么当真的了？”

飞天妖狐笑道：“叫化，我说的是真的，怎么胡说八道了？”

“妖狐！你别信口开河。我叫化几时看上你了？”

“你没看上我，我可是看上了你呀！”

吴三这才真正是傻了眼，楞了半晌：“你看上我？”

“是呀！”

鬼影侠丐立刻冷静下来，犬笑着说：“妖狐，看上了我哪一点？”

“看上你一身的臭气呀！”

婷婷“卟哧”一笑：“好啦，你看上了她，她看上了你，这事我不想理了。聂公子，我们走！别管他们两人的事。”

聂十八一怔：“我们走？”

“你不想离开？”

“不不！我是说，吴叔叔不是这样的人，而那姐姐，也只是随便说说，我们怎能丢下吴叔叔不管了？”

婷婷问：“别不是你也叫这妖狐迷住了，不愿意离开？”

“嗨！你怎么也这般胡乱说话？”

婷婷说：“好！你们不走，我走！”说完，便闪身而去。

吴三叫着：“小丫头，你别走，我们得将话说清楚。”

婷婷在夜空里嘻嘻哈哈地笑着：“我才不去管你们的事。不过，你们小心了，别让妖狐将你们两个人的心挖了出来。”声落，人已远去。

穆婷婷一走，吴三埋怨起飞天妖狐来：“好呀！你这下将我叫化害苦了！”

飞天妖狐娇笑着：“这不更好吗？”

“你当然好了，免了杀身之祸，不择手段用这种方法将那小丫头逼走了，我叫化却跳进黄河也冼不干净了！”

聂十八说：“吴叔叔，没有那么严重吧？”

“你你懂什么？你不知人言可畏？七煞剑门的人说你有什么蓝美人，就弄得江湖上人人都在追踪你，连这飞天妖狐也千里迢迢的长白山跑了来，在打蓝美人的主意。”

“吴叔叔，她只不过说你看上了姐姐，可没有说你杀人放火和身怀异宝，这又有什么可畏的？”

“嗨！你这小子真的什么也不懂。”

这时小雪说：“你也真是，亏你还是一个男子汉大丈夫，这一点点事也看不开，我家小姐都不在乎，你在乎什么？”

吴三说：“你家小姐呀，与众不同，扯上十个八个男人，她也不在乎。可我叫化……”

“难道我家小姐就配不上你？有损你的名声了？”

飞天妖狐讥笑他说：“小雪，人家可是名门正派堂堂一位大侠，可怕我们这些旁门左道人玷污了他的名声。”

“什么名门正派，什么大侠，我呀，看他们之中有些人，满口仁义道德，一肚子的男盗女娼，比猪狗也不如。”

“你这小妖狐，不怕我叫化杀了你？”

“杀呀！杀一个本领低微的小女子，算什么英雄好汉了？”

聂十八慌忙说：“吴叔叔，你不会真的要杀小雪吧？”

聂兄弟，她们千方百计要骗你的什么蓝美人，杀了她们不更好？”

“＿～I！她柏虽然想骗试的什么蓝美人，但却对我很好，不缘七煞剑门人那么蛮不讲理，凶残霸道。再说，我根本没有什么麓美夕、，她们也是误听人言你千万别杀她们。‘，“我的兄弟，你这么容易上当受骗，今后有你受苦的了！怪不得那小丫头说侮耸她们迷上了，她们到底给了你什么迷药“没有呵，她们却救了我一命，只是以后她们知道我是聂十八时，以一起r夺宝的心。”

“什么？她们救了你？”

“是呵！我也不知道是什么原因，从船上翻到水里去了，是她们救了我上来，送到这茅舍里来的。”

“峨？不是她们将你劫来了这里？’，

“她打j怎么能从船上劫我的？”

“兄弟，你是怎么翻到水里去的？’，

“我也不知道。”

“你真糊涂透顶了，自己翻到了水里也不知道，你当时怎么不叫喊？”

“我自己都莫名其妙，怎么叫喊？”、

“那她们是怎样救你，你又忠样来到这里的，总知道吧？”

“也不知道呵。”‘　“什么？这些你也不知道？，，“是呀！我一醒来，就发现自己躺在这茅舍里了，是小雪在41 1旁边守着我。初时，我还以为我又在发梦了。”

鬼影侠丐是位老江湖，异常清楚江湖上的一切伎俩。听聂十八这么说，哪有不明白的。他不由望着飞天妖狐和小雪，说：“你们这两只妖狐，我叫化不能不佩服你们了，居然在我叫化的眼皮底下，将人弄走了，我叫化还没发觉。”

其实吴三佩服的还不只是这一点，穆老爹更是一位老江湖，穆家父女三人，武功上乘，为人十分机智，飞天妖狐竟能在穆家父女眼下弄了手脚，而不让穆家父女发现，这不能不叫人拍案惊奇。但吴三不愿说出穆家父女的真面目，只能说自己一个人了。

飞天妖狐说：“可是，还不是叫你这叫化发觉而寻来这里了？你可叫我更佩服。”

“要不是在洞庭湖，我帮弟子众多，我叫化能找到你们吗？要佩服，你别佩服我，应佩服我们丐帮。”

“好了叫化，总之，我今后再也不在你们丐帮的地盘上生事，这可以了吧？”

“那我叫化就多谢你们了！”

“现在我们可以走了吧？”

“你们不会将找的聂弟也带走吧？”

“叫化，说实话，你的兄弟为人这么好，我真想带走。可是有你这个大英雄，大侠士亲自到来，我想带走也不行啦！何况暗中还有那么一个厉害的小丫头，我自问打不过她，怎么带走小兄弟的？”

“好好，那我叫化就放心了！”

飞天妖狐狡黠一笑：“不过，叫化你可小心了！”

吴三愕然：“我叫化小心什么？”

“因为我以后想带走你呀！”

“妖狐！你是在吓我，还是在讲笑？”

“总之，你以后小心就是。”飞天妖狐又对聂十八说：“小兄弟，我们再见啦！”便与小雪双双走出门外，消失在黑夜中。

聂十八在她们走了后，茫然地问：“吴叔叔，她们到底是什么人？”

吴三说：“兄弟，你有没有弄错了，到现在，你还不知道她们是什么人的？”

“叔叔，说她们是好人不大像，说她们是坏人吗，也不是。”

“兄弟，在好人的眼睛里，她人是十足的坏人，可是在坏人眼睛里，她们却是一个地地道道的正人君子，一位可怕的女侠。”

“那她们到底是什么人的？”

“也好也坏，亦正亦邪，邪起来比黑道上的魔头更邪，好起来，好得令人难以置信。总之，她们是叫人不可思议的人。”

“叔叔，你害怕她们？”

“害怕害怕！我叫化一见到了她，头比斗还大。”

“叔叔这么好的本事，也打不过她们？”

“不是打不打得过的事。她们太狡黠了，不知什么时候，她们捉弄了你还不知是怎么回事，就像你给她们捉弄了一样。”

“叔叔，她们不会来害你吧？”

“谁知道，但愿上天保佑，她们别来害我叫化。”

“叔叔，找去求求她们好不好？”

“兄弟，别说傻话了！现在她们不知跑到哪里去了，就是你见到了她们，说也没用。说不定她们将你也带走了，你就去不到岭南啦！兄弟，我们走吧，穆老爸和穆家姐妹，恐怕正焦急地等着我们哩。”

“叔叔，我给你们添了那么大的魔烦，叫你们担心，不知怎么说才好呢。”

“兄弟，你以后不想给我添魔烦，就别再稀里糊涂，给人弄走了还不知是怎么回事，今后，恐怕遇到这种的事会不少。你可要提起一百二十个心，处处小心提防。”

正说着，娉娉走了进来，吴三奇异了：“娉丫头，你怎么出来了？”

“二叔，我爹见你们这么久还不回船，不放心，担心你给妖狐迷（bbs.sept5.cｏm 九 月论坛』地球来客整理住了，所以叫我来看看。”

“娉丫头，你听婷丫头胡说说，没那么一回事！”

“哦？是吗？”娉娉四下打量，问，“那个妖狐呢？走了吗？我真想看看她是怎么一个大美人，使我们的吴三叔也迷住了。”

“丫头！你是不是要逼我叫化离开你们？”

娉娉见吴三动了真，忙说：“吴三叔，你不是那么小气吧，侄女跟你说说笑也不行？”

“这事能乱说笑话吗？”

“好好，我今后不说就是。”

“要是传到江湖上去，我叫化给一个妖狐迷住了！那不叫人讪笑？我叫化今后还能在江湖上走动？”

娉娉笑道：“吴三叔，没那么严重，说不定这是武林中的一段佳话哩！我爹说，飞天妖狐虽然行为荒唐怪诞，有时不可理喻，但却是一位冰清玉洁的好女子，不失为侠义道上的人物，所杀的人，都是罪有应得。”

吴三板着脸说：“这关我什么事了？”

“不错！当然不关吴叔的事啦！”

“娉丫头，你说够了没有？”

娉娉一笑：“说够了，我们走吧。”

这样，娉娉带他们来到湖畔，登上小艇，向湖心的穆家大船划去。”

在回船的水路上。聂十八有件事弄不明白，问：“吴叔叔，你们怎知道我给飞天妖狐劫来了这里？”

“我的兄弟，你还问？我们一早不见了你，穆家船像煮滚了一锅粥似的，个个都忙坏了，不明白你怎么突然失了踪。”

娉娉一边摇橹一边说：“是呀，要不是我爹和吴三叔推测准确，我们真不知道去哪里找你才好。”

娉娉一说，聂十八才知道是这么一回事，原来穆家船在天色大亮时驶到南洞庭湖、湘阴县一带湖面时，婷婷叩聂十八的房间，叫聂十八起床。叫了几声不应，婷婷推开房门一看，床上哪里有聂十八的踪影？心想：原来他一早就起床了，怪不得叫不应。便走到船头上去找，问鬼影侠丐吴三：“吴三叔，你看见了十八哥出来了没有？”

吴三说：“没有呵！他起来了？”

“他一早就起来了。我以为他来船头找你说话哩！他没有来到船头？”

“这船有多大，来了我叫化还不看见？”

“奇了！那他走去哪里了？”

“会不会他去船尾帮你姐姐去了？”

“这不可能，我从船尾上来，没碰上他。”

“说不定他早你去了船尾，你再去看看他在不在船用上的。”

娉娉走去船尾一问，也没有聂十八的踪影，众人这才一慌了，连睡了的穆老爹也吵醒了。吴三问：“别不是我兄弟一早起来，稀里糊涂掉下湖里去了？”

娉娉说：“这不可能，我和妹妹不是聋子，这么大的一个人掉蓟水里，他就是不会叫救命，我们也听得到。”

婷婷问：“姐姐，那怎么不见他的？”

“只有这么一个可能，他有心不辞而别，一早悄悄的溜下水去了。”

“姐姐，他会游水吗？他潜下水，那不是活得不耐烦了，自找死路？”

吴三说：“我聂兄弟不是一个自寻短见的人。”

穆老爹说：“丫头，先抛锚下帆，我们到他的房间去看看。”

穆老爹和吴三都是老江湖，经验丰富，到聂十八房间里仔细观察，摸摸床上的被席。穆老爹肯定他说：“被席冰冷，聂十八恐怕不是在天亮前失踪，昨夜里日就失踪了。”

吴三说：“不错！我兄弟不是自己失踪，是来了一位高明的飞贼，将他不声不响地劫走了。”

穆家姐妹一时惊愕了。船从君山开出，一直在湖面上航行，没靠近任何沙洲或岸边，这个高明的飞贼，难道从水里来？劫了人后，又从水里走了？要是这样，这飞贼的轻功和水里的功夫，可算是俊极了！

娉娉说：“别不是那神秘的黑衣老者，将他带走了？除了他，其他人恐怕没这样高的本事。”

婷婷说：“一定是这前辈老头儿了。”

吴三看了看床下，发现积有微半的舱板留有痕迹，似乎舱板有人掀动过，于是揭开床下的舱板，查看了下，又嗅了嗅，问穆家姐妹：“你们两人有没有来过这床下的底舱拿过东西？”

娉娉说：“没有。”

婷婷说：“你问这干吗了”

“这样说，这个高明的飞贼，早就躲在这船上了，而且还是一位女子。”

穆家父女三人一齐愕异：“是个女子？一早就躲在这床下了？”

婷婷又问：“你怎么知道是位女子？”

“我叫化没别的本事，但嗅觉比较灵敏，这床下留下了一道淡淡的胭脂水粉味。”

娉娉说：“吴三叔，船开出汉口时，只有你在这床下躲藏过，当时你没发现？”

“懊！我是说这船在君山开出时，这女飞贼就躲藏在这里了。”

“那她是在君山时溜上了船，躲藏在这床下？”

“只有这样才说得通。”

婷婷转向穆老爹了：“爹！我们上君山游玩时，这船上有没有来过什么女子？”

穆老爹猛然想起：“是了！曾有位渔家少女，上船来问我买不买鱼？可是不可能是她。”

“爹！怎么不可能是她了？”

“丫头，我一向对生面人都十分注意，我看着她从小艇上船来，又盯着她下船回到小艇上去，之后又目送她划着小艇，到别的大船上叫卖鱼去了。”

“爹！以后呢？这渔女又去了哪里？”

“向湖心摇去了。随后，便是你吴三叔上船来找我饮酒谈心。”

“她没有再转回来吗？”

“没有。”

吴三说：“穆老哥，我看事情恐怕就出在这条渔船上。”

“老弟，这有用能吗？那条渔船一直远去，就没再回来过。”

“穆老哥，我叫化有一种敏感，这条渔船上，恐怕还有第二个女子，她们用的是声东击西之计，公开上船来叫卖鱼的女子，是分散了你老哥的注意力，另一个轻功极俊的女子，就在这时悄然上了船，躲藏在聂兄弟的房间里。”

“老弟，要是这样，我行走江湖大半世，第一在这个女飞贼手中栽了筋斗。”

吴三自言自语：“奇了，谁个大胆的女贼，敢在我丐帮的眼皮下作案生事？她简直没将我丐帮放在眼里了。”

“老弟，在洞庭湖一带，谁个女子有这等的轻功和胆色，你不清楚？”

“洞庭湖一带，没有这么一个女子。”

娉娉担心他说：“吴三叔，别不是七煞剑门四大护法长老之一的女贼宫琼花吧，听说她的轻功也颇俊的，有林中飞狐之称。”

吴三一听“林中飞狐”四个字，全身一怔，仿佛如触电似的，睁大了眼睛：“林中飞狐？她虽然凶悍、残忍、善变，但没有这样的胆色和机智，敢在我叫化窝边出现，但却使我想起了一位神秘莫测的女飞贼来。”

穆家姐妹一齐问：“谁？”

“飞天妖狐！只有她才有这样的胆色，黑、白两道上，她谁也不卖帐。”

“飞天妖狐是何等样的人？”

“先别说了，我叫化得上岸找找我们丐帮的弟兄，叫他们用飞鸽传书，通知洞庭湖四周的丐帮弟子，严密注视飞天妖狐的行踪，别让她们跑远了！”

娉娉说：“我用小船送三叔上岸。”

“不用了，给我叫化一块木板就行了。”

“吴三叔，我们去哪里等你？”

“你们就在这湖面等我好了。”

鬼影侠丐踏着木板，在湖面上破浪而去。下午末时左右，鬼影侠丐面带喜色转了回来。穆家姐妹迫不及待地问：“吴三叔，是不是有了十八哥的音讯？”

他的音讯没有，不过却有了飞天妖狐和她的女伴小雪的行踪。”

“她们在哪里？”

“洞庭湖边上的杨林寨一带芦苇滩上。”

“吴三叔，那我们还不快去找她们？”

“别急，她们跑不了。我叫化现在担心的是，聂兄弟是不是她们劫了去。万一不是，招惹了她们，那魔烦可大了。”

“吴三叔，那你怎么打算？”婷婷问。

“悄悄盯着她们，千万别惊动了她们，万一弄错了，我们也好说话。”

婷婷说：“吴三叔，我跟你去吧。”

穆老爹有所忧虑他说：“万一不是她们劫走了聂兄弟，老弟，我们又去哪里寻找。”

“老哥，要是不是飞天妖狐，我叫化实在想不出江湖上哪一位女子，有如此过人的胆色和谋略了。”

婷婷说：“爹！管她是不是，我们去看看不就清楚了？”

这样，婷婷驾着轻舟，悄悄来到杨林寨湖面上，在夜幕之下，悄悄踏入了荒滩芦苇丛中的茅舍里……

聂十八听了娉娉的讲述后，心情异常的激动。穆家父女和吴叔叔跟自己非亲非故，相处的日子不多，竟是这样关心自己，真是比自己的亲人还亲。我今后愿意为他们而死。江湖路上，虽然风波险恶，人心难测，毕竟好人比坏人多。

聂十八和吴三、娉娉回到了穆家大船。穆老爹显然格外高兴，说：“聂兄弟，我们照顾不周，令你受惊了。”

聂十八感动他说：“老伯，这不关你们的事，都是我不好，叫大家不安，劳累了老伯、吴叔叔和两位妹妹，我在这里叩谢各位了。”

“聂兄弟，你初次行走江湖，没有经验，这怪不得你。这个飞天妖狐，不但给了你一次很好的教训，更给了我们一个大教训，使我们今后更要小心谨慎。”

“老伯说的是，今后我懂得怎么小心了。”

娉娉说：“爹！你怎不问问你的聂兄弟用过饭没有？老是你谦我让的。”

穆老爹笑道：“对对，聂兄弟，你用过饭没有？”

聂十八说：“我用过了。”

媒贬说：“看来那个飞天妖狐对你还不错的。”

“她虽然也想要蓝美人，但没有七煞剑门人那么凶恶，霸道，对我也算不错。”

“可能七煞剑门的人对你的接待，比飞天妖狐还更好哩！”

“他们动不动就要杀人，会对我更好吗？”

“他们对别的人，的确是凶恶，杀了绝不会手软。对你嘛，就会另眼相看了。”

“会这样吗？”

“会呀！正所谓跪着养猪，看在钱份上。”

鬼影侠丐一听，点点头说：“聂兄弟、七煞剑门的掌门人，可能会这样，甚至比飞天妖狐还好，就像曹操对待关公一样，上马一锭金，下马一锭银，五日一小宴，七日一大宴，似嘉宾般隆重接待，说不定叫大群美女日夜伺候你哩！”

“吴叔叔，你不是在说笑吧？”

“聂兄弟，我说的是真的。”

“吴叔叔，他们不是邪恶的帮派吗？哪会这样的对我？”

“聂兄弟，往往邪恶的人，更会用伪善的面孔，讨得你的欢心，使你相信他们是世上最好的人。”

婷婷说：“飞天妖狐是一个浑身带邪气的女子，明明在夜里劫走了你，还说是在水里救起了你，使你感激零涕，你不是当她们是你的救命大恩人吗？飞天妖狐会这样做，七煞剑门的掌门人，难道不会这样？”

聂十八又一时楞然不能出声，半晌后问：“他们这样做，图的是蓝美人？”

“不图蓝美人什么？你以为你真的有宝，他们敬重你！”

“可是，我没有呵！”

“没有！最后请你去见阎王爷了！”

鬼影侠丐吴三说：“穆老爹说得不错，这一次对你来说，的确是一个很好的教训，今后向你谋夺蓝美人的人，什么手段也会使得出来，你真的要认真小心了！”

婷婷说：“吴三叔，只叫他今后小心别给人擒了去才好。至于别人，不论什么样的手段，他都不会将蓝美人交出来的。”

“哦？你那么相信我的聂兄弟？”

“我当然相信呀！因为他身上根本就没有什么蓝美人，交什么？”

吴三一听，不由哑然失笑：“不错！不错！我怎么将这一点忘了？看来任何人不论用什么手段，都是白费劲。”

穆老爹说：“聂兄弟，你既然用过饭了，辛苦了一天一夜，回房去体息一下，我们也要连夜开船了。”

聂十八说：“老伯，我一点也不辛苦，我还是帮帮忙开船的好。”

婷婷说：“算了，夜里帮什么忙呵？别真的掉下了水里，可没有什么飞天妖狐来救你了！你还是好好回房间里休息去。”

“我真的不辛苦，在茅舍足足躺了大半天，睡也睡不着，倒不如帮你们拉帆摇橹的好。”

穆老爹说：“既然这样，丫头，你们去炒一碟蛋、一碟花生，我和吴老弟陪聂兄弟饮酒谈心，也算是为聂兄弟压惊，祝贺他平安回来。”

聂十八说：“这，这，这不用了。”

吴三说：“聂兄弟，你不想饮酒，我可想哩！你总不想害得我叫化没酒喝吧？”

“那，那……”

“别这这那那的，算我陪我和老伯饮酒行不行？”

这下，聂十八可没话说了，别说吴叔叔对自己这么好，曾几次冒险救了自己，单凭吴叔叔将自己当成亲人似的，自己总不能扫了吴叔叔的兴趣，令吴叔叔喝不到酒。便说：“吴叔叔，那我陪你饮两杯。”

吴三笑着：“我的兄弟，这就对啦！”

婷婷说：“话是这样说，你们可别喝多了，不然，一个个醉薰薰的，掉进了水里，我和姐姐可真的救不了你们啦！”

“嗨！”吴三说，“你这丫头怎么尽说些不吉利的话？不能说些好的吗？”

穆老爹说：“丫头，去吧，爹自有分寸，哪能喝醉了！”

于是穆家姐妹去准备了。不一会，酒菜都端了上来，这一夜，月色甚好，洞庭湖面，一片银色，就是一口针掉在舱板上也可以拾得起来。穆老爹干脆将酒菜搬到船头上，在月下盘腿饮酒淡心，这种景色，更添酒兴，令人开怀。船也在这时，起锚扬帆，缓缓开航。

两杯酒下肚，吴三豪情涌起，跟聂十八讲了武林中的不少奇人异士，江湖上的趣闻，穆老爹更讲到当时武林中的各个门派和江湖上的一些禁忌之事。

要是说吴三将聂十八带到武林大门，初步令聂十八踏上了门槛，那今夜的月下谈心，吴三和穆老爹更将聂十八带进了武林中的奇异世界，令他知道了不少的人和事。正所谓近朱者赤，近墨者黑，聂十八可以说是一张白纸，一出江湖，极易受人薰陶。幸而他一出江湖，首先碰到的是雄风镖局的余少镖头和史镖师这些正道上的人物，跟着不久便遇上了鬼影侠丐这样在武林中出类拔翠的神奇人物。可以说，聂十八受鬼影侠丐的影响极深，其次便是穆家父女三人的影响了。

鬼影侠丐以行侠仗义、除暴安良为天职，完全不为自己着想，只为他人，正气两生存于天地间。这在聂十八一颗纯良的心上，刻下了极为深刻的印象。感到人生在世，应当如此做人，才不辜负天地所生养。其次是穆家父女三人，不为金钱利禄所引诱，信守诺言，哪怕前路惊险重重，宁愿与自己生死与共，也不愿丢下自己不管。一般船家，哪有这种感人的行为？直到现在，聂十八仍不知穆家父女三人的真正面目，只以为他们身怀武功，不畏强暴，热情的人而已。要是他知道秘家父女三人的真面目，行为作风，更高出鬼影侠丐吴三，那恐怕不知是如何惊奇了。

聂十八虽然像一张白纸那般的纯洁，但他从小在父亲的教导下，除了有山里人的纯朴诚恳外，还天生有一股的侠义心肠。正因为这样，他才极易受鬼影侠丐和穆象父女的影响，以他们为自已做人的榜样，就是他与坏人为伍，要想改变他的本性，恐怕要有一段极长的日子才行，而且说不定会受到他潜在意识的反抗，不会与坏人同流合污。

当他们在月下饮酒畅谈时，船也快要驶入湘江口了，蓦然，一只轻舟向他们急驶而来，穆老爹首先疑神戒备，以防意外，鬼影侠丐吴三也停了杯，注视来船。聂十八也紧张起来，难道又是为了自己而来？

来船接近二丈多远的水面时，三条人影凌空跃起，落在穆家大船上，聂十八就着月光一看，又是讶然，来的三位，都是一身叫化的装束，其中两位竟然是少女，与穆家姐妹的年龄差不多，男的也只有二十来岁，大不了自己多少。

鬼影侠丐吴三看清了来人，有点意外，惊讶地呵：“金堂主，你怎么带着祝家姐妹而来？不会是前面出了事吧？”

穆老爹见来人是丐帮的，放心了。但一想：来人竟是丐帮的一位堂主，很可能是前面有什么事发生了，不然，不会深夜而来。

聂十八却异常惊讶，想不到丐帮的人，一个个都那么有本事，连女子也不例外，可以隔着水面凌空跃上船来，自己就没有这样的本事，其实，聂十八是少见多怪，这只是武林人士一般的轻功而已。

金堂主拱拱手说：“吴长老，属下深夜而来，有些重要情况向你报告，请长老恕罪。”

“嗨！既然有事，又何罪之有？来！你们也坐下，我们一块先饮两杯再说不迟。对了，我先给你们介绍，这位是船家穆老爹，也算是江湖中人，为人豪爽大方，让我叫化白吃白住白搭船。”

穆老爹不愿露出自己的真面目，故意装得惶恐他说：“吴长老说笑了，小老靠水吃饭，来往长江、洞庭一带，还望丐帮众英雄多多照顾才是。”

吴三说：“金堂主，你以后可要看顾一下我的朋友呵！”

金堂主忙说：“是长老的朋友，属下怎敢怠慢？”

穆老爹一揖：“小老在此多谢金堂主了！” 
　
九月论坛 “地球来客”整理
　 
第十一回　湘江风浪
　
上回说到穆老爹向金堂主多谢，金堂主说：“船家不必客气。”

鬼影侠丐心想：我都看不出穆老爹的真面口，金堂主又如何看得出来？怪不得余堂上将这位风尘中的奇人，当成一般行船走水的船家看待了。看来武林中一些不为名利，做了好事而不张扬的奇人异士，往往不为人知道，当然也不受人敬重了。但他们的人品道德，不知比那些只图虚名的凡夫俗子高多少倍，简直是无法相比。

鬼影侠丐又将聂十八介绍给金堂主相识。金堂主一听聂十八之名，有些惊讶，而且神态比对穆老爹敬重多了。祝家姐妹首先惊说地问：“什么？他就是人们所说的聂少侠？”

吴三问：“哦？你们也听说过我聂兄弟？”

年长的少女笑着说：“聂少侠的大名，已在这一带传遍了。他见义勇为，在鄂北一处小镇上，以神箭救了雄风膘局的余少镖头，又在汉阳府内，以莫测的武功，击伤击死了洪湖四把刀。我们怎么也想不到，聂少侠竟然是吴长老的兄弟。”

聂十八一听，一时愕然不知怎么说才好，吴三却笑着问：“恐怕你们听说我聂兄弟之名的，不是这两件小事吧？，，年少的女子说：“不错！听说聂少侠身怀异宝，极为黑、白两道人物的注意。”

吴三又道：“你们不是为这件异宝而来吧？”

祝家姐妹一开说：“吴长老，你怎么这样看我们？我们是贪心的人吗？”

“贪心是没有，但好奇想看看这件异宝的心思！总是有的吧！”

年长的少女笑着说：“吴长老，说的极是，要是聂少侠方便，让我们看看，我们就多谢了。”

年少的女子说：“是呀！找们从来没有见过什么奇珍异宝。让我们看看，也好让我们开开眼界，见识见识一翻，看看这是一件什么样的奇珍异宝，会引起这么多的武林中人所注目。”

吴三说：“这可要令你们失望了。”

金堂主喝着她们：“别说废话了！一件异宝，岂能随便拿出来让人看的？”

聂十八忙说：“不不！我不是不愿拿出来，因为我根本就没有什么异宝。”

祝家姐妹愕异：“真的？”

聂十八说：“真的，我绝不会欺骗你们。”

吴三说：“不错！我聂兄弟绝不会说假话，他身上除了两件旧衣服和一些银两，什么宝贝也没有。”

“可是，江湖上的人传说聂少侠身怀异宝，这又是怎么一回事？”年长的少女问。

“不但我聂兄弟莫名其妙，就是我也莫名其妙。我感到这可能是一个阴谋，除了对聂兄弟不利，极有可能在江湖上掀起一次夺宝的大仇杀，我们丐帮千万不可卷入，以免为人利用。”

金堂主和祝家姐妹听了，不禁相视愕然。吴三问：“金堂主，你们来找我，有什么重要情况？”

“吴长老，属下刚刚接到长沙彭长老的来信，同时也收到了帮主的飞鸽传书，说长沙、衡阳一带，云集了不少三山五岳的朋友。”

“哦？他们都是为这件异宝而来？”

“是！”

“来的有什么厉害人物？”

“有贵州九龙门的百毒娘子、湘西言家的言寨主、江西武功山的火云道长、九盛山白云庵的无忌长老、岭南双魔连家兄弟、桂北独行大盗韦三笑、衡山镇佛寺的善化大师、七煞剑门的二大长老林中飞狐富琼花和大漠青狼石仁寿等等。就是崆峒派和武当派一些高手，也在长沙出现，人数不下一百多人。”

鬼影侠丐听了不由皱眉。从名门正派人士眼睛里看来，这些都是江湖中旁门左道的一些厉害人物，一个也不好惹。聂十八听了更是心惊胆战。什么百毒、无忌、火云、双魔、飞狐，青狼，单单这些名称，便将人吓坏了。怎么世上竟有这么多不可思议的人？什么名称不好取，尽取这些怕人的名字？

半晌，吴三问金堂主：“帮主有什么话交代下来？”

“吴长老，帮主也和长老的意思一样，认为丐帮弟子不可卷入这一纷争中去。至于聂兄弟，最好是化妆改容，别再坐这条船了，以免连累了船家惨遭屠杀。”

吴三暗暗点头，问穆老爹和聂十八：“你们的意思怎么样？”

聂十八一听会连累了船家惨遭屠杀，连忙说：

“吴叔叔，金堂主说得对，你们别管我了，现在就送我上岸，我再也不想害了穆老伯一家三口的。”

这是出自肺腑之言，没有半点虚假。聂十八感到自己坐上了船后，害得穆老爹一路上担惊受险。赤壁一战，要不是那神秘的老者突然出现，穆家大船不因为自己叫人拆了。昨夜里又遭飞天妖狐劫去，又害得穆家姐妹和吴叔叔四出寻找。这一次那么多妖魔鬼怪名字的人在前面等着自己，自己怎能再害了穆老爹一家和吴叔叔？所以聂十八说什么也要自己一个人离开，不愿再拖累任何一个人。

吴三说：“聂兄弟，你一个人上岸不更危险？”

“吴叔叔，我一个人危除，也比大家都受连累好。再说，我一个人可伺机逃跑。总没那么巧，就让我碰上了他们吧？”

吴三一笑：“兄弟，你别太天真了，他们一个个都能飞檐走壁，他们要追踪你，你能逃得了吗？”

“真的逃不了，我可以和他们讲道理呀，况且我身上又没有什么蓝美人。”

“兄弟，要是他们讲道理，天下就太平多啦！”

“他们一个个总不会像黑煞神、七煞剑门人那么蛮不讲理吧？”

“兄弟，有的人比他们更蛮不讲理。”

聂十八又怔了一会说：“叔叔大不了，我和他拼了！”

“兄弟，你怎么也拼不过他们，那只有自寻死路。”

“死就死，也没有什么大不了。我爹说，生死有命，富贵天。老天爷真的注定我要死在他们的刀下，我要逃也逃不了。叔叔，你别劝我了，总之，我不想再连累你们，让我自己一个人走好！”

祝家姐妹说：“吴长老，让聂少侠一个人离开也好，我们可以为聂少侠改容化妆，不会引起别人的注意。我们姐妹两人，一路上暗中护送聂少侠离开湖广。”

聂十八说：“不不！你们给我改改容可以，但不要护送我，以免又害了你们。”

吴三说：“兄弟，你先别出声，我问问船家的意思怎样，才作决定好不好？”吴三掉头问穆老爹：“船家，你打算怎样？”

聂十八说：“穆老爹，你们别再去长沙、衡阳了，就此转头回汉口吧，你们一路为我担惊受险，我从心里感谢你们，说什么我也不想再连累你们了。”

吴三说：“兄弟，船家是位迎风闯浪的老江湖，经验比你丰富得多，什么风浪没有见过？说不定他有更好的办法呢。”

聂十八一下不出声了。穆老爹说：“吴长老，你别夸奖小老，小老虽然行船走水，见过人面不少，经历事情也多；但对付强暴，也只有逆来顺受，能忍则忍，能让则让，不与他们相争。正所谓忍得一口气，免得百日忧。小老始终相信，老天爷有眼，善有善报，恶有恶报，不足不报，时辰未到，时辰一到，一切都报。”

穆老爹这一段话，除了鬼影侠丐领会其中的意思外，金堂主等人都不得要领。的确，穆老爹所说的言外之意，就是在众目瞪瞪之下，穆家父女并不出手；就是要出手，也蒙面而行，罪恶昭著之徒，没一个能走逃得了穆家父女的利剑之下，真的是做到了“一切都报”的结果。

吴三说：“船家，我是问，我聂兄弟不再雇你们这条船去长沙、衡阳了，你们打算怎么办？”

“吴长老，小老有句话不知该不该说。”

“船家有话不妨直说。”

“小老认为聂少侠原意是不想连累我一家人。其实恰恰相反，聂少侠这么一走，更会连累了小老一家。”

聂十八愕异：“为什么？”

“少侠试想一下，你一走，什么地方都可以藏身，小老的这一条船往哪里走？暗中追踪少侠的人，恐怕早已盯上小老的这条船了，不论小老的船走到哪里，他们都很容易寻来。到时他们追问少侠的踪迹，小老一家怎么回答？要是说少侠中途上岸走了，他们相信吗？一怒之下，不杀了小老一家人。”

聂十八一听，不禁又怔住了。祝家姐妹不满地说：“你这船家，怎么这般贪生怕死？明知聂少侠这一去生命不保，你却为了自己一家的安全，不理聂少侠的生死了？”

穆老爹苦笑一下：“两位女侠，小老一家，老的老，小的小，不同你们，一走了事。小老一家，今后还得靠行船走水为生。”

年长的少女说：“你这么为了自己，不顾他人性命，留你在世上也没用，不如杀了你。”

金堂主连忙喝道：“少梅，不得乱来！”

婷婷忍不住从后舱里冲了出来：“你们怎么乱杀人？你们既然不贪生怕死，干吗要聂少侠走？他是人，我们就不是人了？”

年少的女子说：“姐姐，这位船家女子好凶呵！”

祝少梅说：“少兰，她不但凶恶，还牙尖嘴利，看来我们斗嘴斗不过她的。”

金堂主说：“你们两姐妹别胡说了！”他转身向穆老爹一揖说，“船家请原谅，在下两位手下信口胡言，船家别放在心上。”

穆老爹忙说：“金堂主，贵堂两位女侠侠义过人，刚才之言，也是情急脱口而说；再说小老也的确是贪生怕死，两位女侠没有说错，小老怎敢记在心里？”

祝少兰问：“那你让不让聂少侠离开？”

“聂少侠要走，小老怎敢阻拦？到时，江湖人士寻来，小老只好直说，是生是死，到时只有认命。”

金堂主说：“船家，你也完全可以放心，聂兄弟离开后，你们这条船也别去哪里了，就在洞庭湖上为生，有我们丐帮在，没人敢来动你们的。”

婷婷问：“你们是不是经常派人上船来保护我们？”

“姑娘，这却不用。洞庭湖上，不时有我们丐帮的船巡游，姑娘一家，完全可以在这里谋生。”

鬼影侠丐心里好笑，金堂主真是有眼不识泰山，真的有事恐怕不是丐帮保护他们，而是他们来保护丐帮了。但他不能不佩服穆老爹的行为，与一般的船家毫无两样，怪不得别人看不出她们父女三人的庐山真面目了。这才是江湖上的真正隐者。便说：“好了，你们说够了没有？说够了，轮到我说了。”

祝少梅问：“吴长老，你还有什么吩咐？”

“你还问？我在问船家的意思，你一下就打断了，吓得人家以后的话也不敢说出来，我怎么吩咐你们？”

祝少梅向穆老爹一揖说：“船家请原谅，我一时无礼将你的话打断了，请你老继续说下去。”

穆老爹说：“女侠不必这样，小老也没有什么话可说了。”

祝少梅心想：你当然没什么话啦！有我们丐帮保护你一家的安全，你还有什么说的？

吴三问穆老爹：“船家，你的意思，是不愿聂兄弟在这时离开，仍然南下长沙、衡阳？”

穆老爹说：“吴长老，小老的意思是避得了一时，避不了一世，避开总不是办法。既然聂少侠身上没有什么异宝，不如大胆去会会这些江湖人。咱们不但要理直气壮地向他们说明事理，也不妨让他们搜查，使他们真的相信聂少侠身上的确没有异宝。就可以一了百了。那么，今后小老的这条船，也可以不受牵连了。”

婷婷说：“要是他们将聂少侠带走或将我们这条船完全拆开检查怎么办？”

穆老爹摇摇头说：“他们有可能将我们这条大船拆开来搜索，但不会将聂少侠带走的。”

吴三问：“船家，你那么肯定他们不会将我聂兄弟带走？”

“吴长老，小老这事看得多了，正所谓一个和尚挑水吃，两个和尚抬水吃，三个和尚没水吃。小老说句不客气的话，凡是来拦截聂少侠的人，都具有贪念，自私心极重，害怕自己吃了亏，要是只有一处强人来，他们会将聂少侠，甚至将我们杀了（bbs.ｓept5.com 九 月论坛』地／球／来／客整理灭口。各处群雄都来，恐怕谁也不会让谁将聂少陕带走，说不定他们之中，会有人挺身而出，护着聂少侠的。”

吴三听了不禁点头，拍拍穆老爹说：“船家，你果然不愧是行走多年的老江湖，看透人心，经验丰富，见识与众不同，情况的确是这样，往往越是风险浪恶的地方，只要看得准，心中有数，越是平安。反而在风平浪静、暗礁潜伏之处，就越危险。聂兄弟，我看，你就依船家的话，照样坐船南下，既剖白了自己，也可以使船家今后不受牵连，怎样？”

聂十八说：“好！那我就不离开了！”

婷婷问：“爹！要是我们的船给他们毁了怎么办？”

“丫头，船毁了是小事，只要人能平安，就值得高兴。船毁了，我们以后有钱再造一只，人死了，就不可能复生了。”

“爹！我们哪里还有钱再买一条新船呵！”

吴三说：“你们放心，真的船毁了，我叫化会给你们弄一条新的大船来。”

穆老爹说：“我们怎敢向你要的？”

婷婷说：“你呀！四处向人讨吃，有钱给我们买口一条新船吗？”

“嗨！你别看我叫化老向人讨吃就看不起我，我就是有办法给你们弄一条新的来，你信不信？”

穆老爹说：“吴长老，我小老心领了。不过话说回来，贵帮不想卷入这一场是非之中，吴长老最好离开，别在船上出现，以免群雄疑心贵帮早已下手了。”

吴三一怔：“什么？你要赶我叫化走？”

“小老怎敢赶长老走？小老只是为丐帮着想，以免其他江湖上人误会。”

聂十八也说：“是呵，吴叔叔，你走吧，为我，已累了穆老伯，我可不能再累了叔叔和丐帮的。”

“兄弟，我能放心离开你们吗？”

穆老爹说：“吴长老，你要是不放心，最好在暗中护着聂少侠，不到危险关头，千万别露面，这总行了吧？”

吴三望望金堂主他们，问：“你们看，这样行不？”

金堂主说：“吴长老，船家这办法太好了，属下想不出其他更好的办法来。”

“好！那我现在跟你们上岸。”

临走时，吴三对聂十八说：“兄弟，你可小心了！”

聂十八说：“叔叔，我知道了。”

吴三又对穆老爹说：“船家，我聂兄弟，就拜托你照顾了！”

“小老尽力而为。”

于是，吴三便登上金堂主驶来的轻舟，消失在月夜湖面上。吴三和金堂主走后，聂十八对穆家父女感到十分不安和内疚，说：“老伯，是我连累了你们。”

婷婷说：“哎！你说这话不显得俗气么？”

穆老爹说：“小兄弟，别放在心上。人生在世，哪有一帆风顺？不经历风险，怎能知道世道的艰难和磨练出坚强的意志来？”

“老伯，你们何必为我冒这么大风险？在洞庭湖上过日子不多好？”

婷婷说：“喂！你有没有男子气的？一世在别人的庇护下过日子，能挺起腰杆子做人吗？再说，别人只能顾得了一时，可顾不了你一世！”

婷婷的话，对聂十八震动很大，他心想：是呵！怎能一辈子靠别人的庇护过日子？父亲生前对自己说过，明知山有虎，偏向虎山行，这才是一个勇敢猎人的本色！怎么自己遇事就忘记了？

穆老爹说：“丫头！别这样说，小兄弟的心意，也是为我们的安全着想。”

是夜，船经过了湘阴长城，在第二天中午时，出现在铜官、望城的湘江水面。这段水路风平浪静，两岸都没有发现什么可疑的人物和船只追踪。可是一过望城，便有两条船只跟在他们的后面了。

娉娉对穆老爹说：“爹！有贼人盯上我们了！”

穆老爹打量了后面跟来的两条船，又望望前面，说：“丫头，别理它，我们照旧航驶，这里与长沙府城相离不远，他们不会在这一带水面上动手的。”

婷婷说：“爹！要不要我悄悄下水，将他们的船凿沉了？”

“丫头，这没有用。”

暮色中，穆家大船在长沙城下停泊不走了，打算明天上岸，购买柴米油盐和生活用品，然后才继续南下。跟踪他们的两条船只，也分别离他们不远处停泊。穆老爹看在眼里，微笑不语。因为他敏锐的目光，一眼就看出了两条船上的贼人，只不过是一般通风报讯的小贼，其武功恐怕连聂十八也敌不过。这样的小贼，不值出手，杀了他们反而不美，若惊动了前面所有魔头，会引起他们的报复。到时，自己父女三人，固然可以护着聂十八安全而走，但那就会在群雄面前暴露了自己的真面目，今后在江湖上行走就诸多不便。正因为这样，穆老爹不出手，也阻止婷婷和娉娉出手。

一夜平安无事，没人来干扰穆家大船。第二天，穆家姐妹上岸进城购买东西。她们走后没多久，一位公子打扮的中年人带着一位家人登上了穆家大船，问穆老爹：“船家，这条船是往衡阳开的吧？”

穆老爹冷电似的目光略略朝这中年人扫了一眼，恭敬他说：“是！官爷，小老的这条船，正是走衡阳。”

“唔！那太好了，我正要去衡阳，这条船我就雇下了。船家，你说，要多少银两？”

穆老爹敏锐的目光，一下看出了这中年是真正公门中的人，而且还是一位军爷，不是江湖上的人物，心想：让他登上这条船，等于害了他主仆两人的性命。便为难他说：“官爷，小老这条船已有人包下来，请官爷还是搭别的船去衡阳吧，恕小老不能答应。”

主人没有出声，那位家丁却瞪目说话了：“什么？我家老爷要雇你这条船去衡阳，是瞧得起你们，你敢不答应？”

中年人连忙喝住了家人：“阿福，不得对老人家这般无礼！”又对穆老爹和气地问，“船家，这条船被人包下了？能不能行个方便？”

穆老爹说：“官爷，这事小老作不了主，得问下小老的雇主才行。”

“船家，麻烦你将雇主请出来，让本老爷和他说说。”

“是！官爷，请坐下稍等一会，待小老去和雇主说一声。”

聂十八在房间早已知道有人上船了，也听到了来人的意图，暗想：这两个人是真的来坐船？还是来取宝的？所以当穆老爹进房时，聂十八首先第一句问的是：“老伯！他们是什么人？”

“他们是官府中的人，而且还是一位官老爷。”

聂十八怔住了：“什么？官老爷？”聂十八这一生人，最怕是见官了。不但怕见官，就是官府中的差役、兵丁，他也怕见，总感到这些公门中的人，高人一等，自己见了，心里就先怯三分。因为他过去所见到的公门中的人，一个个都是挺胸凸肚，凶神恶煞的，下乡不是要钱要粮，就是拉差，还动不动打入骂人，一个个都没有好面口，便问：“老伯，他们也是来向我要什么蓝美人的？”

“看来他还不知道有这回事。看情形，他们的确想坐船去衡阳。”

“老伯，那让不让他们吧？”

“聂兄弟，你的意思怎样？”

“老伯，我没意见，你说怎么办就怎么办好了。”

“聂兄弟，要是你想脱身，现在是一个好机会！”

“什么？好机会？”

“不错！是个好机会，你将这条船转雇给了他们，自己悄然上岸，一切事情，由这位官爷去担当。”

“老伯，要是那些人不见了我，不害了你和那位官老爷吗？”

“聂兄弟，我一家三口那不用你担心，只怕苦了那位官爷，他一定给那些人乱刀分了。”

“不，不，这不行，那我不是又害了两条人命吗？老伯，你还是叫他们走吧，别坐这条船了。”

穆老爹不禁暗暗点头赞许，这真是仁者之心，世上难以觅寻的一块璞玉，宁愿自己担当一切风险，也不愿连累了任何人，比起那些只为了自己生存，不管他人死活的伪君子、卑鄙小人，其品质不知高出了多少倍。便说：“聂兄弟，只怕我说他们不动。他要见你，还是你出去和他说吧，”

“老伯，我一向不大会说话，怎么说？再说我见了官老爷，恐怕连话也说不出来，老伯，还是你去和他们说的好。”

“聂兄弟，大胆些，官爷也是人，你也是人，没有什么高低贵贱之分。再说，他现在是求你，而不是你去求他，怕什么？聂兄弟，你今后在江湖上行走，免不了会碰上各种各样的人，这也是你一个锻炼的好机会！”

“老伯，要是他一定要坐这条船怎么办？”

“那就看你怎么和他说了。只要你一心为了他好，也不妨说说假话大话，令他不座这条船。”

“老伯，那，那，那我说什么假话呢？”

“你可以说，你带有家眷，外人来往不方便。”

“老伯，我可没有家眷呵，他要查问起来怎么办？”

穆老爹心里感到好笑，真是一个老实人，连假话也不会说。要是你带有家眷，那还叫假话？看来叫一个老实人说假话，比叫他挑重担还难。便说：“他怎会去查问你的家眷的？要是这样，他便是无理了，你完全可以拒绝，请他去找别的船家。”

“那好，我就出去对他说。”

聂十八来到前舱，朝那中年人一揖说：“官爷要见我，不知有何事赐教？”聂十八艰难他说出这一句话，还是穆老爹临出房门时，教他说的。

这位官爷上下打量着聂十八，心下愕异，他起初以为，能包下这么一艘大船的，不是富商大贾，起码也是有钱财主，谁知竟是一位山里人装束的小伙子。不由问道：“你就是雇下这条船的雇主？”

“是！”

“真的？你能雇下这么一艘大船？”

“我为什么不能雇？”

“好了，不管是你雇也好，不是你雇也好，现在老大爷要坐这条船去衡阳。”这位官爷，见聂十八所穿的衣服，不及自己一个家人的，觉得不值得和他讲什么客气话了。

“对不起，官爷，请你还是雇请别的船去衡阳吧！这条船你不能坐。”

他身旁的家人忍不住了，喝声：“放肆！你敢这么对我家老爷说话？”

聂十八一怔：“什么？我说得不对？不这么说，要怎么说？”

“小子，你知不知我家老爷是什么人？”

“哦！他不是官爷吗？又是什么人了？”

“我家老爷是衡阳府衡阳县江东巡检大人。你知不知巡检大人是干什么的？”

“我怎么知道他干什么的了？”

“嘿嘿，巡检大人，是专门捉拿盗贼、盘诘奸伪的官儿，看你这小子不是盗贼，也恐怕是个奸伪之徒，竟敢在我家老爷面前说谎话？”

“我几时说谎话了？”

“你还敢说你没说谎话？我问你这穷小子，哪来这么多的银两，雇下这艘大船？”

“我——！”聂十八一下不知怎么说才好。他首先惊慑“巡检大人”这四个字，不知是多大的官儿，继而给捉拿盗贼、盘诘奸伪的这两句话吓住了。聂十八正不知如何回答，蓦然船头上响起一个娇美甜甜的声音：“他怎么没有银两雇这艘大船了？”

船舱中的四个人一看，巡检大人首先怔住了。只见两位衣着华丽的女子，容颜动人，风度翩翩，仪态大方。尤其是年长的那位少女，目光流盼，神蕴异常，笑容可掬。穆老爹也十分愕异，这是从哪里跑来的两位女子？穆老爹阅人丰富，一眼就看出来两位女子，其中一位身怀绝技，是武林中的上乘高手。

聂十八却惊讶地问：“是你们？”

原来两位女子不是别人，正是在洞庭湖中劫走聂十八的飞天妖狐邢天燕和她的女伴小雪，跟着穆老爹也认出小雪了，正是在群山时，上船叫卖鱼的那位渔家女。不过今天，她不是渔家女打扮，而打扮成大户人家千金小姐的贴身丫头。

巡检大人问：“你们是什么人？”

邢天燕含笑说：“我们是什么人，还用问吗？”她走进舱来，对聂十八问：“兄弟，他有没有吓坏了你？”

小雪眉精眼企地说：“少爷！小姐叫你穿过一套像样的衣服，别穿这套猎人装了，你就是不听，好啦！这一下，叫人家狗眼看人低，以为你是什么穷小子，没钱雇船哩！”

邢天燕和小雪这么一说，不啻给聂十八解了困境，令巡检大人的家丁愕然不知怎么说。

邢天燕又问聂十八：“兄弟，这位大人上船来干什么？是不是将你当盗贼般盘问了？”

聂十八木讷地说：“不，不是！他们要坐这条船去衡阳？”

“什么？他们要坐我们这条船去衡阳？那方便吗？兄弟，你怎么说？”

“我，我请他们雇别的船去。”

突然，巡检大人的家丁惊愕地叫起来：“你！你怎么将我的腰刀取走了？”

聂十八一看，又惊怔了，不知几时，小雪手中拿着家丁的腰刀来玩。小雪笑着对那家丁说：“你大惊小怪干什么哟！我看看这把刀也不行吗？”

邢天燕说：“丫头，人家这把刀是用来捉拿盗贼的，你怎么随意拿来玩。”“姐，这把刀恐怕连鸡也杀不了，怎能捉盗草贼呵！”

“真的？你拿给我看看。”

“小姐，你看看吧，我没有说错。”

邢天燕接过刀来，看了看，似乎漫不经心地用双手一折，一把锋利的腰刀，竟然像枯枝似的，在邢天燕纤纤的玉手中一寸寸地折断了，她顺手把断铁抛进了湘江中，说：“丫头，你说得不错，这样的刀，怎能捉盗拿贼的？恐怕保护他的主子也保护不了！”

邢天燕露出了这一手武功，惊得巡检大人和他的家人瞠目结舌，半晌说不出话来。他们知道碰上江湖上可怕的高手了。单是这女子跟前的一个丫头，便轻轻巧巧取走了自己的腰刀。她要是出手杀自己，那不易于反掌？

巡检一职，固然是捉拿盗贼、盘诘奸伪，但也要仗着自己手下有一批兵丁才行，现在只有自已主仆二人，能去捉拿吗？再说，对方显然是一位武林世家的子弟，无凭无据，怎能空口说人家是盗贼？弄得不好，丢了一顶小小的乌纱帽是小事，就怕连自己的性命也丢了！何况，这里是长沙府，不是自己所管辖的江东小镇，可以任意刁难胡来。

邢天燕斜视他们一眼，对聂十八说：“兄弟，你请他们下船去吧，这船，对他们来说，是凶多吉少。”

聂十八应了一声，对那中年人一揖说：“大人，你们雇请别的船去衡阳的好，坐这条船去，的确有危险。”

这位巡检大人不明邢天燕和聂十八所说的真正用意，认为他们不想自己坐这条船，用威胁的口吻赶自己走。但两位女子的武功神乎其技，看来这位猎人装束的青年，武功更在两位女子之上了，哪里还敢出声？与家人相视一眼，无言而去。

巡检大人离开后，聂十八深深地向邢天燕和小雪一揖说：“多谢姐姐相助，不然，我真不知怎样劝他们离开。”

邢天燕含笑说：“兄弟，你怎么变成这么客气了？”

小雪说：“聂少侠，我们是一回生，二回熟，可不是外人吧？”

邢天燕问：“兄弟，这位船家，是不是穆老伯？”

“是！”

邢天燕向穆老爹衽裣施礼：“小女子邢天燕叩见穆老前辈，并请穆老前辈宽恕小女子的无礼。”

穆老爹一怔：“邢女侠如何这样说？”

邢天燕笑着：“穆老前辈可谓是真人不露相，小女子在江湖上行走多年，阅人无数，竟然不认识穆老前辈的庐山真面目，真是有跟无珠了。要不是前辈令爱剑下留情，小女子又何能得认识前辈？”

穆老爹知道怎么也瞒不过这位机智过人、有胆有识的女飞盗了，也就不再掩饰自己，露出了自己的本相来，叹了一声：“女侠，你不会将老夫的事在江湖上张扬开来吧？”

“哎！小女子知道前辈的用意，不想令世人知道，小女子又怎敢在江湖上胡言乱语，为前辈增添魔烦？再说，小女子也不敢得罪了前辈的两位令爱。不然，小女子今后就难以在江湖上行走了。”

穆老爹一笑说：“女侠别这样说。不过有女侠这一句话，老夫放心了！希望女侠在他人面前，仍以船家相待。”

“前辈这样吩咐，小女子怎敢不遵从？不过前辈别女侠女侠叫我了。要是你老不当我为外人，以后就称小女子为燕女或燕丫头好了！”

“老夫怎敢如此放肆？”

“穆前辈就不以小女子为自己人了！”

“好，好，老夫就斗胆叫一声燕女了！”

邢天燕大喜：“燕女多谢老伯！”她又对小雪说：“你还不过来叩见穆老爷子？”

小雪慌忙过来参见：“小雪叩见穆爷子，请老爷子宽恕我上次的无知，在君山欺骗了你老的。”穆老爹慌忙扶起小雪，“雪丫头，别这样，在江湖上能欺骗我的恐怕不多，你算是其中的一个了，但我不能不佩服你的机智，竟然令我看不出来。”

“老爷子，你还记恨我吗？”

穆老爹大笑：“雪丫头，你说到哪里去了？”他又对邢天燕说，“燕丫头，看来强将手下无弱兵，雪丫头与你为伴，在江湖上行走，可谓是如虎添翼，怪不得神不知鬼不觉的，不但在老夫眼皮下，也在鬼影侠丐的眼皮下，悄然将聂兄弟劫了去。”

邢天燕笑道：“老伯，你怎么还提起这件事的？这也怪不得老伯，因为老伯太过相信丐帮的能力了，认为在丐帮的地盘上，没有人敢斗胆作案。我呀，才不将丐帮的人看在眼里。”

“燕丫头，你可别将丐帮小看了，丐帮中的能人却不少……”

“像鬼影侠丐这样的人也不多。对了，老伯，那鬼影叫化呢？他不在船上，丢下你们不管了？”

聂十八这时才能插上话：“姐姐，吴叔叔不是不管我们，是他有事走了。”

“兄弟，我看不那么简单吧？恐怕是丐帮不想卷入这一场是非中去，他故意借口避开了，对不对？”

聂十八愕然：“姐姐怎么知道的？”

“兄弟，这都不知道，我怎么在江湖上走动呵！这个鬼影叫化，好？我今后若碰上了他，问问他干吗要跑掉。”

“姐姐，这不关吴叔叔的事，是我叫他走开的。”

“兄弟，你别为这叫化说好话了。亏他还和你称兄道弟，一有事，他就溜开了！”

穆老爹说：“燕丫头，你别冤枉了吴三，他不是这样的人。他的离开，也是我出的主意，的确，我也不想因聂兄弟的事，将整个丐帮卷了进来！”

邢天燕有些讶然：“老伯，你知不知道在衡山、衡阳一带，有多少人等着聂兄弟的？”

“燕女，我知道，就是现在，已有人在盯上我们了。”

“那你还要他离开？那聂兄弟不更危险？”

穆老爹只好将事情的原由说了出来。邢天燕和小雪听了不由沉吟不语。穆老爹问：“燕女，你怎么在这时也上船来了？”

聂十八也问：“是呀！你和小雪怎么也来了？你怎么知道我们在长沙了。”

“兄弟，我只知道你会去衡阳，却不知道你们在长沙停留。不过，我在长沙城里无意中见了穆家姐妹，才知道你们还在长沙，所以想来看看，并不打算上船。后来看见那位什么巡检大人登了你们的船，便想到可能有事发生，所以才上船来。幸好我来才将他们打发了走。不然，兄弟不但惹上魔烦，恐怕也会害了他们主仆两个的性命。”

聂十八说：“我在这里再次多谢姐姐。现在没事了，姐姐也请快离开这条船才好。”

邢天燕笑而不答，却问穆老爹：“老伯，你老看，我现在能走得开吗？”

穆老爹叹息了一下：“燕丫头，现在你恐怕离不开了！”

聂十八愕然：“老伯，姐姐怎么离不开了？”

“聂兄弟，因为我们这条船，不论在岸上和水上，都有人严密盯视着，任何人在我们这条船上落，都为人注意。她要是一般的女子，还没有什么；但她是黑、白两道上有名的人物，就更叫人注意了。要是他们在你身上和这条船上找不到蓝美人，必定疑心是她盗了去，以后的麻烦可就大了。”

“那，那她怎么办？”

邢天燕笑道：“那我只好跟你一块去衡阳呀！有你在，我才好说话。”

“那我不害了你们么？”

“这没有什么。再说，我也想看看热闹，会会这些英雄人物。兄弟，你别心里不安，其实，我不上船，也会赶去衡阳，看看他们怎么向你取蓝美人。现在能坐船去，不用走路，那就更好了。”

正说着，穆家姐妹回来了。她们打发了两个送货上船的挑夫走后，一进舱，便看见了飞天妖狐邢天燕和小雪坐在舵里，心中愕然。姐妹两人首先想到的，是爹和聂十八被妖狐劫持了，用来威胁自己。可是一看爹和聂十八的神倩，又不像是受人劫持的情景，反而和妖狐有讲有笑，又有些惊讶起来。婷婷首先忍不住了，冲着邢天燕问：“你跑来这里干什么？”

邢天燕欢喜地笑着说：“哎！小妹子，你怎么对我这般不客气呵！”

“谁是你的小妹子了？”

“你呀！你想不认我这个姐姐，恐怕不行啦！”

“什么？我还认你为姐姐呀？”

邢天燕更是欢笑道：“不错！今后我们可是一家人了！”

“谁跟你是一家人？鬼才跟你是一家人。”

穆老爹说：“婷丫头！不可对你的燕姐这样无礼，你们姐妹两人，是应该叫她一声姐姐才是。”

穆家姐妹一下又愕然了，你望望我，我望望你，不敢相信这是真的。婷婷问娉娉：“姐姐，这是怎么回事？是不是我们的爹多喝了两杯，变得糊涂了？还是我听错了？”

娉娉说：“妹妹没有昕锗！爹也没有喝过酒。”

“那么姐，那怎会是这样的？不会是爹给她迷住了，还是受了她的控制？”

“妹妹，我也为这事感到蹊跷哩！”

婷婷又冲着邢天燕问：“你用什么方法将我爹迷住了？”

穆老爹说：“婷丫头！别胡说八道！”跟着对邢天燕说，“燕丫头，这两个女儿，平日给老夫娇纵惯了，不懂礼貌，希望你千万别见怪。”

邢天燕笑道：“老伯！两位妹子，天性如此，尤其是婷妹，心直口快。直言无忌，这正是江湖儿女的本色，我怎会见怪？”

穆老爹对两个女儿说：“你们听听，燕丫头比你们两个懂事多了，还不过来叫声姐姐？”

聂十八这时也说：“燕姐姐这次来，是为了我们好，你们千万别误会。”

『bbs.sｅpt5.com 九月 论坛）地球来客整理婷婷说：“她为我们好？我看她是不怀好意，在打你身上什么蓝美人的主意。”

邢天燕说：“哎！姐妹，你这话在这里说还可以，要是在外面说，可事苦了聂兄弟了。他本来就没有什么蓝美人，不要因你这一句，把事情弄糟了，令他在众人面前百口难辩。”

穆老爹说：“不错！婷丫头，这话不可在外面乱说。”

婷婷说瞅着邢天燕问：“你怎知道聂兄弟身上没有蓝美人了？”

邢天燕一笑：“娉妹，我在江湖上人称女飞盗，凡是别人有什么奇珍异宝，经过我的观察和搜索，真有或假有，我还有不知道的？要不，我这个女飞盗是白混了。”

“既然没有，你跑来干什么？”

“娉妹，你是想听我的真话，还是想听我的假话？”

“真话怎样？假话又怎样？”

婷婷又忍不住了：“谁愿听你的假话？”

“那么我说真话了。我所以上船，主要是为了帮老伯和聂兄弟，摆脱那个什么巡检大人的纠缠，打发他滚开。”聂十八说：“婷婷、娉娉，燕姐姐说的是真的。”于是聂十八将刚才船上发生的事一五一十说了出来。

穆老爹说：“丫头，燕丫头虽然在江湖上名声不大好听，那是黑道上的人憎恨和惊畏她，胡言乱语中伤；而白道上的人，也不了解和误会了她，有的看不惯她超乎常人的行径。可是燕丫头行为光明磊落，所杀的人，大多是罪有应得，没有滥杀无辜，你们不可以一般世俗目光看燕丫头。过去青衣狐狸莫女侠，还不是一样为当时所有武林人士所误会？”

娉娉说：“爹！燕姐的为人和行径我了解，我只是疑心她这次来的意图而已。现在既然弄清楚了，我也没话说啦！”

穆老爹问婷婷：“婷丫头，你呢？”

婷婷说：“姐姐没意见，我更没意见啦！”

“那你们还不叫燕姐姐？”

于是穆家姐妹，双双拜见邢天燕，口称“燕姐”，婷婷更说：“燕姐，婷婷不会说话，误会了燕姐的一番好意，请燕姐莫见怪。”

邢天燕喜得心花绽开，忙回礼说：“妹妹，千万别这样说。我突然而来，又怎不叫妹妹疑心？要是不疑心，反而今我心里十五十六的不放心了，能与两位结为姐妹，是我行走江湖以来最大的快事，也是最幸福的事。若以年纪来说，我是两位的姐姐；但以武功来说，两位是我的姐姐才是。”

婷婷说：“姐姐的胆色和机智，小妹就不及姐姐的万分之一了。”

“妹妹这样说，就叫我无地自容了。两位妹妹的胆色和机智，我是从心里佩眼。”

穆老爹笑道：“现在是自己人了，你们也用不着这么客套，以后大家就随随便便的好。”

婷婷笑道：“是嘛！你吹我，我吹你，不但见外，也叫人听了肉嘛！”

邢天燕和婷婷一齐笑起来。娉娉用手指戳了她颜头一下，笑道：“你这丫头，真是直言无忌。”

“姐姐，我说得不对吗？”邢天燕对小雪说：“雪儿，过来拜见我的两位妹妹。”

小雪走过来拜见穆家姐妹：“两位小姐在上，婢子小雪叩见两位小姐了。”

娉娉慌忙扶起她来：“雪姐，你别这样，我们可不是什么小姐，你今后千万不可这样称呼我们。”

娉娉说：“是呀！我可不管燕姐怎么看你，你在我们眼里，也是二位姐姐。以后你叫我们为婷婷娉娉好了！”

小雪说：“婢子不敢这么放肆。”

“这有什么敢不敢的？江湖儿女，没有这一套。”

邢天燕说：“婷妹说得好。小雪，你以后世别称我什么小姐了，改口叫我姐姐。”

“小姐！小雪知道小姐平日当我是亲妹子一样的看待，但小雪的一条命，是小姐救的，小雪甘愿为奴，这不怪小姐。再说，我叫惯了，一时也改不过来。”

娉娉有点意外：“你的一条命是燕姐救的？”

婷婷问：“燕姐怎么救你？”

“婷小姐，是这样的。我一家人惨遭一伙强人杀害，一个强人还想污辱我，正遇上燕小姐路过，杀了强人，将我救了出来。当时我举目无亲，无家可归，燕小姐收留了我，还教会我的武功。”

众人听了都心里惨然，像小雪这样不幸的少女，世上不知有多少。娉娉安慰说：“雪姐，今后你跟随燕姐和我们，没有人敢再来欺负你了！”

“奴婢就多谢三位小姐了！”

穆老爹说：“娉丫头，婷丫头，你们将这些柴米油盐，搬到后舱里吧，时间也不早了，吃过饭，我们开船上路。”

小雪说：“老爷子，这些事，让婢子一个人做就行了！”

婷婷说：“嗨！这怎能让你一个人做的？再说，你也不知道这些东西摆放在哪里。”

聂十八说：“我知道，那我来搬。”

婷婷说：“算了！你是越帮越忙。你还是在这里和我爹和燕姐姐说话吧！”

邢天燕说：“婷妹，你不会将我当客人般看待吧？”

穆老爹说：“燕丫头，算了，这些事让你两个妹子做。现在有人盯视着船上的一举一动，你最好装个样子，是强上我们的船，逼我们就范才好。再说世上也没有坐船的客人，帮助船家干活的，这样，不引起贼人们的思疑么？”

邢天燕不由看了外面一眼，点点头：“老伯既然这样说，那就辛苦两位妹妹了！”

婷婷说：“我们做熟做惯了，有什么辛苦？燕姐，我先为你们打扫住的房间。”

“婷妹，这个让我们自己来。”

小雪说：“是呵！我们打理自己的房间，贼人们总不会注意吧？要是小姐打扫，婢子怎么敢住？”

穆老爹说：“这也好。娉丫头，婷丫头，你们就忙你们的事好了，不然，小雪真的住也住得不安乐。”

聂十八说：“我来帮手搬东西，不会叫他们注意吧？”

娉娉说：“你呀！算了！还是养养神，准备应付前面路上众多的敌人好了！”

邢天燕说：“聂兄弟，你想不进一步拖累了老伯和两位妹妹，最好是回到你自己的房间里休息，什么也别干。”

这一下，吓得聂十八不敢帮忙搬东西了。穆老爹也说：“不错，聂兄弟，现在不同在长江和洞庭瑚，过去没有人盯踪。燕丫头说的不错，你现在最好什么也别干，做你的最大雇主，不然，叫人思疑我们。”

穆家姐妹和穆老爹，快手快脚将柴米油盐和其他一些船上用具，搬动安置好，便动手弄饭。饭后，刚想启锚扬帆，离开长沙。蓦然，又有两个人登上船来，一个身穿黄色麻衣的中年汉子，间断眉，目光暴露，面孔尖瘦，神态阴挚，脸色阴沉，令人看见都不由心生寒意，感到这是个惹不得的人物；另一个却是位奇装异服的苗家少女，赤着一双天足，手脚都戴着闪闪发亮系着小银铃的银锦子，颈上也戴着一个粗大的银项圈，目光流盼，面带甜美的笑意，令人看见，除了叫人惊奇之外．也叫人顿生好感。这一男一女，真是一丑一美，一恶一善，在一起形成了鲜明的对比。

穆老爹，邢天燕和聂十八在船舵里就看见了他们。穆老爹不由皱起了双眉。这是武林中一些旁门左道上的人物，正所谓善者不来，来者不善，他们一定是为聂十八的异宝而来的，要是在长沙城下爆发冲突，自己不能公开出声，让邢天燕出手，那必然闹出人命来。

聂十八看见这对男女，尤其是那位女子的打扮，是自己从来没有看见过的。他只有感到惊讶，好奇，心想。他们上船来干什么，是为自己而来？还是只想搭船？

邢天燕一见这一对男女，便轻轻对穆老爹和聂十八说：“老伯，聂兄弟，小心了！这两个人十分难缠，得提防他们。”

穆老爹轻问：“燕女，他们是什么人？”

“女的是贵州九龙门百毒娘子的爱女，江湖上人称毒蝴蝶，武功一般，但使毒的手段不下四川陶门的人。她似乎浑身都有毒，沾不得；男的是勾漏山双鬼中的吊丧鬼吴同仁，为人凶狠、阴残，练成了一双子午毒掌，拍中人，没有他的独门解药，真是不过午时，便毒发身亡。显然，他们这次突然上船，主要是为了对付我，而不是你们。所以你们先别出声，由我来应付他们好了。”

穆老爹说：“燕女，那你小心了，最好能稳住他们，别在长沙城下交锋，出了长沙后才说。”

“老伯！你放心，我知道怎么应付他们。”

婷婷在船头上正要起锚，见这两个人一下跃上船来，感到有点意外，当她看见那位苗家少女时，又是好奇又是惊讶，问：“你们上船来干什么？”

吴同仁一瞪眼：“没你的事，给我闪开！”

毒蝴蝶笑造：“你怎能对一个女孩子这样说话的？可别吓坏她了！”她又对婷婷说：“小妹妹，别害怕，我们是来搭船的。”

婷婷问：“搭船？你们要到哪里？”

“我仉要去衡山呀！我听人说，你们去衡阳，所以特来搭渡。小妹妹，你高不高兴我们上船？”

婷婷说：“我高兴也没用，因为这条船，已有人包下来了！”

毒蝴蝶说：“正因为有人包下来，我们才来的，要不，我们还不来哩！”毒蝴蝶说着，径自和吴同仁进入船舵，再也不理婷婷。

邢天燕在舱里含笑地问：“你们两位，上船来干什么？”

吴同仁冷冷地反问：“你又上船来于什么？”

“我想，你大概活得不耐烦了吧？”

“飞天狐，你要是敢动一动手，就算老子死了，这船上恐怕也没有一个活人。”

“哦？你在威胁我吗？不过，我一向没将别人的死活放在心上。”

“飞天狐，那你不妨出手试试。”

聂十八忍不住了：“你们千万别乱来，有话不能好好说吗？”

毒蝴蝶带笑地问：“小兄弟，你就是江湖上人称的聂少侠吧？”

“我，我叫聂十八。”

“好啦！我们总算找到你！”

“你们找我干吗？”

“没干什么，我们特意上船来保护你的。”

“保护我？”

“是呀！有人出了一笔重金，要我们不管怎样，都要护着你平平安安路过衡山，不准别的人伤害你。我们是得人钱财，与人消灾。”

聂十八愕然：“什么人出钱要你们来保护我了？”心想：莫不是吴叔叔暗中打发他们来保护我的？

“聂少陕，这你就别问啦！我们只知道护着你到衡山，一过衡山，就没我们的事了！”

邢天燕讥讽他说：“九龙门的人和勾漏山的二鬼，几时转行干起保镖这一行的买卖来了？这真是天下奇闻。”

毒蝴蝶笑道：“这有什么奇怪的？我今天才转行呀！你又不是官府中的人，规定不准我们转行吧？就是官府的人，我们要转行，他们也禁止不了。”

吴同仁冷冷地说：“飞天狐，最好你识相点，别坏了我们的买卖，请早点离开。”

“哦？你想，我飞天妖狐既然来到，能空手而去吗？”

“那你是要动手了？”吴同仁骤然一掌，向邢天燕拍来，可是邢天燕的一把利剑，比他更快，剑尖对准了吴同仁拍来的掌心，吓得吴同仁急忙收掌，向后急跃开去。若是吴同仁不收掌跃开，邢天燕的剑尖便直穿了他的掌心，毁了他苦练得来的子午毒掌。

邢天燕一笑说：“我劝你们最好别乱动，不然，你这勾漏的吊丧鬼，就变成了湘江水鬼了。”

吴同仁惊震了，他想不到飞天妖狐的轻功称绝江湖，出剑也这么不可思议的快，问：“你想怎样？就算你能杀了我，你恐怕也飞不出这里。”

邢天燕说：“我要来要往，试问谁人能阻？不过，我飞天妖狐一向行走江湖，只为求财求宝，并不想与武林中人结怨。除非是他们逼得我不能不出手。”

“你得到异宝，恐怕你一个人吞不了！”

“你们九家十八处的人马，云集在衡山、衡阳之间，你怕我不知道吗？你说我一个吞不了，我偏偏就吞给你们看。”

“你现在就要动手取宝？”

“哎！我现在动手取宝，算什么飞天妖狐了？我要在你们九家十八处的人马取到宝后，才从你们的手中盗走，这才显示出我飞天妖狐的真本事。”

毒蝴蝶惊讶地问：“你真的有那么大的本事，要从我们九家十八处人的手中盗走？”

“毒蝴蝶，你不相信？”

“好呀，那我们一言为定，现在我们各不相犯，共同护着聂少侠去衡山。到时，我们的责任也完成了，你喜欢从聂少侠身上取走宝也行，从我们九家十八处人的手中盗走也行，我们都不管，怎样？”

“毒蝴蝶，你这话当真？”

“飞天狐，我九龙门的人对付敌人，向来是不择手段，但在粗湖上却信守诺言，说一不二。”

“好！我相信你。这一路上，我们各不相犯，护送聂少侠到衡山。要是你们在半路上耍花招，危害聂少侠和我以及船上的任何一个人，莫怪我先杀了你们，取宝而去。”

“飞天狐，那我们就说定了。”

吴同仁说：“老子可不放心。”

邢天燕盯着他：“你想怎样才放心？”

“万一你飞天狐在半路上自己不出手，叫你的同伴将姓聂的小子劫了去，怎么办？”

“在江湖上，谁不知道我飞天妖狐和女伴小雪独来独往，还有什么同伴了？反而是我担心你九家十八处的人心怀鬼胎，半路上有人向聂少侠突然下手，独自吞了去哩！”

吴同仁说：“要是这样，他就不想活了！”

毒蝴蝶说：“飞天狐，这样吧，除了我们三人，再不准其他人上船。不管谁上船，我们共同联手对付怎样？”

“好呀！”邢天燕对穆老爹说，“船家，开船吧！”

穆老爹应着：“是！小老马上开船。”穆老爹暗暗佩服邢天燕先以武功威胁对手，然后巧妙地稳住对手，化去了一场交锋，没在长沙城下闹出人命来。

至于聂十八，还不知双方都将他当成了囊中之物来看待，根本就不征求他的意见，好像聂十八身上的蓝美人，已经是他们的了。幸而他不是武林中人，也没有武林中人那种傲气，更不会计较别人尊不尊重自己。他只要双方的人不在船上打架，就已十分满意了。也只有聂十八这样忠厚老实的人，才会这样。就是忠厚老实的武林人士，听到了别人这么藐视自己，当着自己的面前谈条件，明目张胆的要取自己的所谓宝物，视自己不存在，恐怕也难以忍受得了，不与他们拼了才怪。偏偏聂十八人既老实，又不是武林中人，才会使江湖上出现这一怪现象。

邢天燕等船开后，对聂十八说：“聂少侠，你回到自己的房间休息，不论今后发生什么事，有什么人到来，你也别理会别出声。”

毒蝴蝶也说：“不错！这一路上有我们保护，你大可以放心。不过，你千万不可以离船而去，不然，我们就没法保护你了。”

穆老爹也示意聂十八离开船舱：“聂少侠，既然这样，你就回房休息吧。”

聂十八见穆老爹也这么说，只好回到自己的房间休息。他心下困惑：怎么不是吴叔叔打发来的人？而是什么九家十八处的人了？九家十八处又是什么人的？他们干吗这么好心来保护我？那么，那些什么火云、无忌、双旺、飞狐，青狼这些可怕的人物又去了哪里？

聂十八到现在仍弄不清楚，邢天燕所说的九家十八处的人马，就是指这些黑道上的魔头和魔王们，也就火云道长这些人。

这些魔头、魔王和强踞一地的寨主们，都是为了蓝美人而来，云集在长沙、衡山、衡阳这一带上。他们还没有拿到聂十八的蓝美人，互相之间就拼杀起来，有的人在半路上就给人杀掉了，以为那就会少了一个夺宝的对手；每一处的人马，都想独君蓝美人。能够来到长沙、衡山、衡阳的人，一个个都是武林中的一流高手。那些武功不济的人，不是尸横路上，就是给赶了回去，别想见到蓝美人的影儿。就是到得了长沙、衡山、衡阳的人相互间也发生过一场火拼，最后就剩下这九家十八处的高手，仍在衡山之下厮杀不休。还是火云道长和铁佛寺的善化大师出面喝令住手，这些人才暂停厮杀。群雄中有人间：“道长、大师，你们有何高见？”

在群雄当中，火云道长和善化大师的武功无疑是最好的了论单打独斗，群雄中除了七煞剑门的两位护法长老林中飞狐宫琼花和大漠青狼石仁寿可以与他们一争雌雄外，其他的人根本不是他们的对手。

湘西言家的言少寨王，是仗着人多势众，一个个凶悍无比，群雄敬畏；其次是贵州九龙门的百毒娘子，她带来的人，一个个都是使毒高手，也令群雄忌畏三分。至于岭南双魔和桂北大盗，也是桀傲不驯之凶徒，给他们缠上了也令人嘛烦。他们正面交锋时若赢不了你，便一走了事；但事后却会像阴魂不散般缠住你不放，专门在暗里进行突袭、暗杀、放火、下毒等等手段，令你日夜不得安宁。

再说，群雄们在交锋中，已感到要杀掉对方不是一件易事，蓝美人还没有见到，自己一方的人已伤亡不少。现听到火云道长、善比大师叫大家住手，都不约而同停了下来。

善化大师因为是衡山铁佛寺的主持僧人，不论在黑、白两道都颇有名气，当仁不让地说：“阿弥陀佛！各位施主不过是为武林至宝而来，现在是未见其利，先见其害。以贫僧来看，不如各位先取得宝后再说。”

岭南双魔问：“得到宝后，是不是以武功最高者而独得？”

百毒娘子说：“不错！到时我们再单打独斗，以决胜负。”

桂北大盗韦一笑说：“那老子何必与你打斗，老子不如自己一个人先去取了。”

大漠青狼冷冷他说：“你有本事，试试一个人去取看看，我可以叫你沉尸湘江。”

林中飞狐宫琼花说：“是呀！这异宝是我们七煞剑门最先发现，按江湖规矩，先发现先得，谁也不许去盗取。”

岭南双魔说：“你们先发现了又怎样依规定先发现先得了？什么江湖规矩，我们兄弟俩可不管这一套。”

湘西言家言少寨主不屑他说：“什么七煞剑门，我们言家却没将它看在眼里。我说，谁先取得了就归谁所有。”

百毒娘子说：“言少寨主说得不错，七煞剑门算得了什么，大不了，我们两家联手跟他们拼了！别人害怕七煞剑门，老身从来不买他们的帐。”

火云道长说：“贫道有一个两全其美的办法，不知各位愿不愿听？”

有人喝道：“你有话就说，有屁就放，何必问人愿不愿听！”

岭南双魔却说：“道长，你说来听听。”

火云道长说：“大家都放下猜忌之心，同心合力，夺取异宝后，为我们九家十八处的人所有，谁也不许独占。”

无忌老尼问：“道长，你说怎么所有法？”火云道长又说：“贫道心想，大家都知道蓝美人真正的价值是什么，并不在于蓝美人本身的珍贵，而是在它身上藏有一份极为上乘的武功秘芨。到时，我们将秘芨取出来，九家十八处各派出一个会抄写的人出来抄写一份，这样，不就人人有份了？不胜过我们互相之间拼个你死我活？这就免碍大家都得不到，只为一个人得去。”

善化大师首先合什稽首说：“阿弥陀佛！善哉善哉，贫僧赞同此一方法。”

百毒娘子跟着说：“老身赞成。”

湘西言家言少寨主也说：“在下没意见。”

群雄们见四家最有份量的带头人都一致同意了，也都纷纷赞同，就是一些不赞同的，如林中飞狐宫琼花和大漠青狼石仁寿之流，也不敢出声，害怕引起众怒。

火云道长说：“既然大家都同意了，我们九家十八处的当家人，就应当插血结盟，对着天地发誓，使这份武功秘毁，成为我们九家十八处的人所有。若其中任何人违背誓言，夺为己有，便天诛地灭，人神共讨之。如何？”

“好！群雄们齐声赞同，宛如一声焦雷，在湘江边衡山下响起来。互相间你死我活的拼杀，一下变成了齐心合力的夺宝大同盟。

跟着大家便来到衡山下南岳大庙的正殿中，插血结盟，对天地神灵起誓，并推选出火云道长、善化大师为“夺宝同盟”的正副盟主，统率九家十八处的人马，在长沙到衡阳的水陆道上，遍布人手，等候聂十八的到来，密切注视其他武林人士的中途插入。

所以穆家大船一过望城，便为九家十八处的耳目盯上了，立时飞鸽传书给火云道长，说身藏异宝的聂十八已在长沙府内出现，船上除了船家父女三人外，再没别的人。于是火云道长和九家十八处的掌门商议，感到在长沙府内，不是下手夺宝的好地方，只有在长沙府和衡阳府交界的地方，才好动手。同时将陆上要道人人全部撤了回来，集中在湘江两岸上。

当火云道长接到长沙的急报，说飞天妖狐邢天燕登上了穆家大船时，一下引起了群雄的惊震。这个飞天妖狐，是江湖上出名的女飞盗，其神出鬼没令人莫测，更兼手段十分高明，要是她也指染异宝，那九家十八处的人是白辛苦了，死的人是白白牺牲了。无论如何，蓝美人不能让这女飞盗劫走。火云道长除了急传长沙的人上船监视飞天妖狐的行动（当然能够将这女飞盗逼走最好。但火云道长也知道飞天妖狐武功一流，在长沙的人恐怕不易将她逼走），不容许飞天妖狐将宝盗去外；更兼派上乘高手，飞身赶去支援。因而才有毒蝴蝶和吴同仁在穆家大船出现。毒蝴蝶是九家十八处派往长沙一站的负责人，她极善于使毒，人也机灵能干。她虽不能将邢天燕逼走，却机灵地将邢天燕稳定了下来。

其实邢天燕根本不是来盗宝，可以说是来报恩。聂十八要是真的有宝，别说毒蝴蝶来，就是九家十八处的人来，她也能不动声色的悄然将宝盗了去。她留在船上，根本不是毒蝴蝶的机灵和勇士，而是邢天燕要明保穆家船，使穆家父女的真面目继续隐藏下来。既然丐帮不愿卷入，鬼影侠丐吴三不方便露面，由邢天燕和小雪两人现面与群雄打交道，是最好不过了。

由于毒蝴蝶、吴同仁和邢天燕约法三章，暂时共同护着聂十八。因而穆家大船一出长沙，毒蝴蝶便用手势向两岸九家十八处的人暗示，不可轻举妄动，只监视别的船只不得靠近穆家船就行了。所以一路上平安无事，没有人再上穆家船干扰。

是夜，船在湘潭县靠岸停泊下来。尽管有九家十八处人的严密注视，半夜，仍有一位蒙面神秘高手，从水中悄然登上了穆家大船，溜进了穆家姐妹的房中。穆家姐妹一下惊醒，正想呼叫，来人“嘘”了一声，轻轻说：“别嚷！是我。”

穆家姐妹一听，这悄然而来的高手，不是别人，正是鬼影侠丐吴三，惊讶地轻问：“吴叔叔，你来干吗？”

“我叫化特来找你们两个丫头。”

“吴叔叔，找我们干吗？”

“明天或者后天，九家十八处的人马，会在株州过去不远的三门和照陵一带水面上，向聂兄弟下手了。”

娉娉说：“叔叔放心，有燕姐看顾我们。”

“她呀，恐怕一个人看顾不了你们。”

婷婷说：“我们可以在暗中出来呀！”

“丫头，这就要暴露你们穆家父女的真面目了。”

娉娉问：“那怎样办？”

“是呀！以后，你就以蒙面奇女侠出现，协助你的燕姐姐，击退强敌了。”

婷婷问：“那我呢？”

“你呀，只好留在船上，不然，你爹一个人怎顾得了开船掌舵的？”

娉娉说：“妹妹，我们不能两个人都走了，总得有一个人留在爹的身边。”

吴三说：“婷婷丫头，你比你姐姐能说会道，人又机灵，所以我只好将姐姐劫走。”

婷婷说：“吴叔叔，那你怎么劫走我姐姐的？”

吴三将办法一说，穆家姐妹都点头赞同。吴三又说：“不过，这事要先与你们的燕姐打个招呼，不然，她追上了我叫化，可就麻烦大了。”

蓦然，一人声音在她们身后轻响起来：“你这臭叫化，别将我看扁了。”

吴三怔：“是你？”

穆家姐妹也讶然：“燕姐，你几时来的？”

邢天燕说：“这臭叫化一溜进你们房间，我就发觉了。我初时还以为来了个登徒子哩！”

吴三心服地说：“看来什么事也瞒不了你这个神秘的女飞盗。”

“臭叫化，你少给我来这一套。你还不赶快行动？”

吴三说：“好！我们就这么说定了！”

跟着，婷婷尖声叫喊起来：“有贼啦！有贼啦！”接着，又是邢天燕的叱声：“大胆狂贼，你快给我将人放下来！”

婷婷和邢天燕的叫声和喝叱声，一下划破了夜空，不但惊动了全船的人，也惊动了伏在大船四周九家十八处的人马。

聂十八一下从床上跳起来，开门冲击去问：“出了什么事？贼人在哪里？”可是他刚出房门，吴同仁一把寒光逼人的匕首将他逼回房间，阴森森地说：“小子！没你的事，你最好在房间里坐着别动！”

聂十八愕然：“你这是干什么？你没听说有贼人么？你怎么不准我出去捉贼的？” 
　
九月论坛 “地球来客”整理
　 
第十二回　波澜起伏
　
上回说到聂十八愣然地问吊丧鬼吴同仁，为什么不准他山去捉贼。吴同仁毫无人情地说：“贼，有人去捉，用不了你去！”

聂十八一怔，细想一下，自己不懂武功，只会那么三掌和兔子十八跑，船上那么多有本事的人，的确用不了自己去操心，就是让自己去，恐怕也捉不了贼，反而阻手碍脚，让贼人跑掉了。便问：“那你干吗不去捉贼？”

吴同仁一翻眼：“老子只负责保护你这小子的安全，其他的人，老子管不着，也犯不着去管。”

“要是贼人放火杀人你出不管吗？”

“少罗嗦！　只要你这小子不给人杀了烧死就行！”

聂十八一下又怔住了，感到这个吊丧鬼的行为不可理解。有这样这样保护人的码？对其他人见死不救，只专门来保护我？要不是为了穆老伯这条船，我才不要你们保护哩！聂十八到现在仍不明白，他实际上给人当俘虏般看管起来了，一切行动，由不了他作主。

不过，贼，的确用不了他去捉，毒蝴蝶早巳奔去了。她—听到婷婷的惊呼声，首先跃到了船篷上，在星光月色之中。看见一个蒙面黑衣人，身子矫若龙，胁下扶持着一个人，仍能从容接飞天妖狐邢天燕辛辣，飘浮莫测的剑式，心中骇然，暗想：这从哪一条道上的高手？他劫持的是什么人？不会是聂十八吧？要是他将聂十八劫走了，那我们九家十八处的人，不竹篮打水—场空？

毒蝴蝶一下将蓝光闪闪的苗族人持有的防身兵器——弯刀拔了出来。显然，这把弯刀淬有巨毒，只要给它划破了一点皮，也会致人于死地。她娇叱—声：“何处大胆『bbs.sept5.coｍ 九月 论 坛)地球来客整理狂徒，竟敢来船上劫人，你快将人留下，本姑娘可以放你一条生路。”

邢天燕说：“毒蝴蝶，小心你这把毒刀，别误伤了他挟持着的人。”邢天燕这样说，不啻告诉了吴三和娉娉，小心提防这—把毒刀。

吴三会意，身形骤然跃起，如飞魂幻影，手中的青竹更似流光逸电击出，—下去中了毒蝴蝶手臂的少海穴，登时令毒蝴蝶一条右臂麻木不能弹功，别说将毒刀挥舞了。她正惊震时，眼见蒙面黑衣人的青竹朝自己头顶击下。邢天燕急回到相救，用剑将青竹挡了开去，才将毒蝴蝶从鬼门关里拉了回来。

吴三一声长啸，人向湘江跃去，转眼之间，踏波而逝，远远抛回来—句话：“你们想要人的，叫姓聂的小子明天将蓝美人交出来，不然，你们见到的是一具尸体。”毒蝴蝶惊震之余，根本没听消楚这一句话，只想到聂十八叫这个劫走了，急得大喊：“快！快！给我将他追回来，别让他跑远了！快！”

邢天燕问：“你怎么追？会水性吗，就是会，他早巳走远了，半夜三更的，你又往哪里追去？他武功那么惊人，就是追上了，也仅送了自己的性命。”

毒蝴蝶们：“那我们眼白白看着他将人劫走了？”

“有什么办法？幸好他劫走的不是聂少侠，而是船家女。”

毒蝴蝶一下睁大了跟腈，惊喜地问：“什么？不是聂少侠？是船家女？”

“要是聂少侠，我还不去追？”

毒蝴蝶透出了一口大气：“哦！我还以为他将聂少侠劫了去，早知这样。我就不急着那样叫喊了！”

“你没昕到他走后抛回来的一句话么？”

毒蝴蝶似有愧意：“我，我心急不得了，没听清楚，他说什么了？”

“他呀！说我们想将人救回来，得叫聂少侠将蓝美人交出去。看来，他将船家女当成是你们九家十八处的人，或者当成是我的女伴小雪、不然，他不会那么说。”

毒蝴蝶说：“他真是异想天开，就是我们九家十八处的人，我也不会用蓝美人去换。”

邢天燕暗暗摇头，看来九家十八处的人并不那么同心，为了蓝美人，可以置自己人的生死而不顾，就是江湖上所谓的义气也荡然无存，只有赤裸裸的为了自己的欲望和贪念。

这时小雪跃上船篷来，邢天燕问：“贼人都跑了，你还上来干什么？”

小雪说：“小姐，那位船家和船家女，哀求我们去救那位娉娉姑娘。”

邢天燕还没说，毒蝴蝶却抢先说了：“我们怎么去救？那人武功那么高，刚才我几乎都丧在他的竹杖下了，要不是你的小姐出手相救，我不死也会重伤。对了！燕女侠，我还没有多谢你出手相救之恩呢。”

邢天燕一笑：“区区小事，何必言谢？其实我出手救你，也是为了救自己。”

“女侠怎么这样说？”

“因为以我一人之力，怎么也胜不了那人，但合我们之力就可战胜他了。要是他先杀了你或伤了你，剩下我一人，迟早会败在他的手下，果然，他见我们两人联手，不敢再战，吓得转身逃走了。”

“女侠，不管怎样，你今夜相救之恩，我以后会报你。”

“那我在这里就先多谢了！”

小雪又问：“小姐，我们去不去救那船家女子？”

“丫头，你也真是．劫走她的人，现在不知跑到哪里了，我们怎么去救？”

“小姐，那我怎么去对船家说？”

“让我去对船家说好了！”

毒蝴蝶问：“燕女侠，你怎么去对那船家说？”

“我只好先安慰他，答应他以后想办法去救。其实，不是我们不去救，我们已尽全力了，救不了，有什么办法？”

毒蝴蝶点点头：“不错！的确是这样。燕女侠，你有没有感到奇怪，那人显然是为聂少侠而来，怎么不去劫聂少侠，而去劫一个毫不受牵连的船家女？”

邢天燕不由微微一怔，暗想：别看这个苗家女，顶有心思的，可不能将她当一般的女子看待了，若解释不了，会引起她更大的猜疑。邢天燕想了一下说：““我也感到有些奇怪，会不会是他摸错了房间，摸到了船家女的房里去，以为床上睡的是聂少侠，出手便封了那个船家女身上的哑穴。没想到惊动了另一个船家女，叫嚷起来。我闻声赶到时，他见势不妙，只好将船家女劫走，作为人质，逼我们和聂少侠交出蓝美人来，我看，除了这个解释，就没其他的解释了。”

毒蝴蝶又点点头：“可能是这样，这个武功极高的人，不知是哪一条道上的高手。”

邢天燕目光一转：“少掌门（毒蝴蝶是贵州苗疆九龙门掌门人百毒娘子的爱女。既然毒蝴蝶称自己为女侠，邢天燕便以少掌门相称了），我有一句话，不知该不该说好。”

“燕女侠，有话不妨直说。”

“我疑心今夜的来人，会不会是你们九家十八处的人。”

“什么？”毒蝴蝶一颗心不由震动了一下，“燕女侠怎么疑心是我们九家十八处的人干的了？”

“没有别的，江湖上人心叵测嘛！蓝美人这一武林异宝，谁人不想据为已有？何况聂少侠的行踪、路程，除了你们几家十八处的人知道外，其他江湖中人，恐怕不大清楚。”

毒蝴蝶一时不出声。九家十八处人的心思，她又怎么不知道？九家十八处的人，正是为了争夺这武林异宝，互相猜忌，在衡山下大打出手，拚得你死我活，死伤了不少人。后来武功山的火云道长和善化大师出面化解，才平息干戈，结为同盟。虽然大家在天地神灵前歃血立誓，其中难免没有人不生异心。九龙门的人固然遵守誓言，其他八家十八处的人能遵守吗？毒蝴蝶不由沉思起来。

邢天燕见毒蝴蝶心动了，又进一步说：“我还有一个疑问。”

“哦，女侠还有什么疑问？”

“今夜的来人，恐怕少掌门会认识。”

“我会认识？”

“是呀！要不，他怎么会蒙了面孔而来？只有九家十八处的人，怕你认出来了，才这么干。若不是九家十八的人，他又何必蒙了面孔，怕人知道？”

“看来，是我们九家十八处的人干的了。我要回去查查，看是谁那么大胆，背叛我们九家十八处的誓言，首先我们九龙门的人就不会放过他。”

“少掌门，我看这事你先别张扬出去。那人既然蒙了面孔，就不想人知道；你公开张扬起来，他就更不会再露面了。他武功那么高，说不定会暗中杀了你灭口，再嫁祸他人，那你们九家十八处的人别说想夺宝，势必立即引起一片混乱，又互相拼杀不休。”

“不错！这事我得暗暗查探，看是谁干的。燕女侠，我多谢你指点了。”

“别客气，说来我们暂时还是同路人，以后，我们就很难说了，可能会成为誓不两立的仇敌呢。”

“燕女侠，从心里说，我真不想与你成为仇敌，最好能成为朋友。”

“除非是你我都不想夺取这一异宝，或许有可能成为朋友。”

“燕女侠，你不能加入我们九家十八处吗？这样，我们不就成为朋友了？”

“加入？你们信得过我这个女飞盗吗？少掌门，就算你信得过，其他的人呢，再说，我对你们九家十八处的人，也实在怀有戒心。有些人，我真不敢去相信他们，谁知道他们几时会摸去了我的脑袋？好了，你也去休息吧，我去跟船家说说。”

毒蝴蝶不知邢天燕怎么去和船家说的，竟能使船家穆老爹忍住失去爱女的悲痛，笫二天早上继续开船扬帆上路；另一船家女婷婷，却一脸愁状，双手木头般掌着舵，目光不时望着湘江两岸，不知是心念她的姐姐，还是在盼望她姐姐的突然出现。只有小雪，不时伴着婶婷，安慰她，帮她弄饭炒菜。毒蝴蝶也有些看得不忍，却不作声。至于吴同仁，对这一事漠不关心，一双眼睛，只盯着聂十八。

聂十八在开船时才听说娉娉给人劫了去，整个人呆如木鸡，跟着跳起来：“是谁将她劫去了？你们怎么不去救的？不行！你们不去救，我去救她！”他要走出房间。

吴同仁拦住了他：“小子，你最好别乱动，不然，老子对你不客气了！”

“你们不去救人，怎么不准我去？”

“哼！连九龙门的少掌门和飞天狐也拦不住那高手，凭你这小子，能去救人？”

聂十八对吴同仁这个冷血没人性的所谓保护者，简直是讨厌透了。现在他知道娉娉给人劫了去，那里还能忍受？他忿怒地大喝一声：“你给我闪开！”

吴同仁愕然，瞪起了眼：“小子，你说什么？”

“我叫你闪开，我不要你来保护我，听到了没有？”

一个老实的猎人，在平日，他是一只极为驯良的小猫，一旦发起怒来，便像是一头猛虎了。吴同仁一下从聂十八的目光中，看到了一股逼人的威力，心里不禁打了个冷颤，暗想：莫非这小子疯了？他很快镇定了自己，冷冷地说：“小子，你大概是想躺下来吧？”十八说，“要躺你自己躺去，我要叫老伯停船去救人。”聂十八说完，一招兔子十八跑动作，矫若灵豹，从吴同仁身旁一闪而过直奔船尾，要找穆老爹。

吴同仁没想到聂十八身形这么敏捷，竟能从自己身旁一闪而过，大出意外，一怔之后，吼道：“小子！你给老子站住！”说着，一掌就向聂十八拍出。他不敢运毒于掌上，只是一般的拍出。聂十八没防备他会出手，给他一掌拍中，身子趔趄地向前走了儿步，才站稳下来，转身怒道：“你敢打我？”

“小子！你再不老实，老子马上叫你躺下来！”吴同仁说着，又是一掌拍出。

聂十八这下有防备，一招兔子十八跑动作，身子往后一倒，避开了他这一掌，骤然双脚一缩一伸，人跃起。他这一缩一伸，又刚好踢中了扑来的吴同仁。聂十八人跃起了，吴同仁的身体却飞进前舱，将舱里的一张桌子撞翻，人跟桌子一齐跌翻在船板上。幸好吴同仁不同孝感城外拦路打劫的小贼和洪湖四把刀，没给聂十八踢死踢伤。他武功一流，练成了一身过硬的本领，但也给聂十八踢得隐隐发痛。他忍痛跃起来，目露惊讶之色：这小子从哪里学来这多怪异功夫？还是偶然的行动踢中了自已？

吴同仁所知道的情况，聂十八是一位深山猎人，除了箭射得极好之外，根本不会武功。显然，他这一情况是从长沙城中雄风镖局一些镖师们口中打听到的，而且七煞剑门的人也是这么说，所以他根本没将聂十八放在眼里。何况他一上船后，聂十八又显得那么害怕，不敢反抗，乖乖听从他的摆布。要是他知道聂十八身怀绝技，曾经踢死踢伤洪湖四把刀，恐怕就不会那么大意对待聂十八了。

他们的争执和交手，将邢天燕、毒蝴蝶等人都惊动了，见聂十八以奇招怪式踢飞了吴同仁，一时也惊奇起来。邢天燕可能知聂十八会一些武功，但却不知聂十八会这门上乘的怪招奇式的近身搏斗武功；毒蝴蝶就完全不知道，她也跟勾漏吊丧鬼吴同仁一样，除了惊讶之外，心头也凛然起来。

聂十八在踢飞了吴同仁之后，说：“好！你拍了我一掌，我也踢了你一脚，大家算扯平，你别再来阻拦我。”吊丧鬼吴同仁是勾漏山一地的有名人物，给一个名不见经传的小子踢飞了，传了出去，自己还有颜面在江湖上行走？他在惊讶之余，目露凶光，心生杀意，一下拔出了锋利的匕首：“小子，老子就算不杀了你，也要在你身上捅上两刀，让你知道我的厉害。”

毒蝴蝶连忙喝住了他：“吴二哥，你别乱来，你捅倒了他，万一他死了，你怎么回去向九家十八处的人交代？”

“少掌门，放心，老子只给他放放血，不会叫他死去。”

邢天燕冷冷地说：“姓吴的，你要是敢伤聂少侠身上的一条毫毛，我会叫你马上尸沉湘江，同时将聂少伙带走，莫怪我对你们食言。”

吴同仁咬牙切齿地说：“飞天狐，你敢？”

“你要不要试试？”

毒蝴蝶急说：“吴二哥，要是你乱来，将这事弄糟了，你去对大家说，我不管了！”

吴同仁呆住了，他自问不是飞天狐的对手，指望与毒蝴蝶联手对付飞天狐。一听毒蝴蝶说不管了，自己不敌飞天狐是小事，飞天狐真的将聂十八带走，自己怎么向九家十八处的人交代？心想：君子报仇，十年未晚。老子先忍这口气，将这小子交给大家，然后再整治这小子不迟。于是，他收起了匕首。

邢天燕见吴同仁停了手，转问聂十八：“聂少侠，你要去哪里？”

“我，我要下船去寻找娉姑娘！”

毒蝴蝶又着急地说：“哎！你可不能离船而去。”

吴同仁又瞪眼说：“你这小子想溜走？没那么容易。”

聂十八怒道：“谁想溜走了？”毒蝴蝶对吴同仁不满地说：“吴二哥，你少说两句好不好？”又对聂十八说，“聂少侠，你一个人去寻找娉姑娘，那是很危险的。”

聂十八在同毒　蝴蝶说话时，耳中响起了邢天燕似蚊蚋般的细小声音，这是邢天燕用密音入耳之功在对他说话：“聂兄弟，娉妹妹是你吴叔叔带走了，不是给人劫去，你千万别乱来，以免坏了吴叔叔的大事，同时也会害了穆老伯他们。”

聂十八愕然了，什么？是吴叔带走娉娉的？不是给人劫了去？他眼睛惊愕地望着邢天燕，对毒蝴蝶的话根本没有去听。

邢天燕对他暗打眼色，突然出剑对准了他，故意说：“聂少侠，你最好乖乖地回到你自己的房间里去，我的确有点不放心，你借口想溜走吗？”

“这——！”聂十八一时不知怎么说。

邢天燕说：“回去！凭你一个人，能救回船家女娉姑娘吗？”

穆老爹这时也走了过来说：“聂少侠，你的好意，小老心领了。两位女侠昨夜里都救不了我那丫头，你—个人去，的确是有危险，还是回到你的房间里吧。”

聂十八见穆老爹都这么说了，暗想：燕姐姐说的是真的了，娉娉和婷婷的武功那么高，能有人劫去了她吗？真的是给他劫了去，穆老爹和婷婷还有不着急的？他顺从地回到了自己的房间躺下，却一肚的疑惑，不明白吴叔叔为什么要将娉娉连夜带去，还假装着是给人动了去。江湖上的人和事，真叫人摸不着头尾。他们为什么要这么干？聂十八的脑袋，装不了江湖上人与人之间各种各样斗争的方法和手段，他无法应付人与人之间的复杂关系。

聂十八的吵闹，就这么平息下来了，毒蝴蝶更是感激地对邢天燕说：“燕女侠，又—次多谢你帮忙了。”

“哎！别这样说，你难道不知道我用意对你们不利么？”

“你(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理真的要等我们九家十八处人得到宝后盗走？”

“是呀！要不，我这女飞盗之名不是浪得了？”

“燕女侠，我真不明白你为什么要这么干？不怕将我们九家十八处的人激恼了？”

“这没有什么，我只想出名罢！”

“出名？”

“是呀！人过留名，雁过留声嘛！我要是从九家十八处人手中盗走了，那中原武林，不是个个都知道了我飞天妖狐这个女飞盗了？”

毒蝴蝶真不知邢天燕是怎么想的，几疑她是个不大正常的女子，才有这种不可思议的行为。幸好她有这种近似疯子般的举动，才没有向聂十八下手。要是她从聂十八手中将宝盗走，自己和吴同仁，恐怕阻止不了她。只好这么说了一句：“我真佩服你的胆色。”

“哎！你先别佩服我，等我从你们手中盗走宝后再佩服我也不迟。”

吴同仁听了冷冷地“哼”了一声。

邢天燕瞅了他一眼：“你不相信？”

“老子是放长眼看，目前我只知道看守着这姓聂的小子，不准任何人向他下手。”

邢天燕一笑：“好呀！那你小心看守了，以后有人来劫他，我就不出手，看你们怎么保护。”

毒蝴蝶一怔：“燕女伙，你是说今后还有人向聂少侠下手？”

“我实在不敢担保那劫去船家女的人，今后不会再来。我劝你们还是多加防范的好。”

毒蝴蝶不由和吊丧鬼吴同仁相视一眼。吴同仁说：“少掌门，我看还是催船家日夜开船，别再在路上过夜停留了！”

毒蝴蝶说：“这船家一向在走长江，不熟悉湘江的水道，不敢在黑夜里开船。”

“我们不能叫几位熟悉水道的人上船摇橹、掌舵么？”

毒蝴蝶点点头：“不错，我们是得叫几位熟悉水路的弟兄上船协助。何况船家失女悲伤，心神不宁，叫他掌舵的也令人不放心。”

吴同仁说：“那我去叫人。”毒蝴蝶问邢天燕：“你不会反对我们再叫些人上船吧？”
</code></pre><p>（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理<br> “只要他们上船别来犯我们，我还希望早一点到衡山、衡阳哩。以免夜长梦多。”</p><pre><code>吴同仁走到船头一声呼啸，顿时有两条轻舟，如飞般转来，站在轻舟上的一位船家打扮的汉子说：“吴二寨主，有什么吩咐？”

“叫四位会水性、熟水路弟兄，上来协助船家，日夜放船赶路。”

“是！”

随后，便有四条船家装束的大汉，一齐跃上穆家大船。其中两个是勾漏山二鬼手下的头目，另外两个是湘江一霸丘如龙和他手下的弟兄。丘如龙是湘江一带黑道上的头头，水性极好，不时在湘江一带水面上出没，劫船越货，他手下的弟兄不下百人，分散在湘江两岸各处要口上，因而成为九家十八处的一处豪杰，也是他亲自带人驾船，从望城一路跟踪、盯梢着穆家大船。毒蝴蝶见他亲自上船，大喜，说：“丘兄，你亲自来就太好了！这条船，就由你来操纵，这船的船家一来失女悲痛；二来穆老气力不够，又不熟悉水路，让他们父女两人回房休息好了。”

丘如龙说：“少掌门放心，误不了大事，我来亲自操纵好了！”

他的手下弟兄色迷迷地打量着婷婷，对丘如龙说：“大哥，将那年老的打发掉，留下这女的好不好？”

邢天燕一听，顿时柳屑直竖，身形一晃，利剑出手，剑光闪过之后。这水贼面上就留下了一条剑伤，这一下，毒蝴蝶等人一时都惊震了。邢天燕环视众人一眼，冷冷地说：“你们不想坏了大事的，最好别多生事端。我飞天妖狐虽然不是什么侠义人士，但也知道在江湖上行走，不可滥杀无辜，尤其是靠卖气力谋生的挑夫、船家之人。要是谁敢碰一碰这船家父女两人一下，莫怪我眼睛里认得你们，手中之剑却认不得你们！”

吴同仁早已忍受不了飞天妖狐的目中无人，喝声：“上！老子不相信你能胜得了我们！先拼了你这妖狐再说。”

丘如龙见伤了自己的一个弟兄，早已拔刀而上：“臭婆娘，你敢先伤我的人？”一刀直朝邢天燕劈来。邢天燕还没有出手，小雪已从她身后一跃而出，真是强将手下无弱兵，她一支剑独战丘如龙和吴同仁，一边击剑一边说：“小姐，不用你出手，让我来打发他们好了！”

小雪的轻功、剑法，都得邢天燕口传耳授，虽然难以抵挡江湖上的一流上乘高手，但对一般的高手，也足可以应付。尤其对欺负老人、妇女的强徒，她更是深恶痛疾，一交起锋来，便不顾自己死活的冲杀。一时问，便与丘如龙、吴同仁这两大黑道上的头头战成平手。勾漏山的两个山贼和那位面上受创伤的水寇，也拔刀而上。这时聂十八从房间里跑出来了，一见五个人在船头上围攻小雪，更不顾自己的生死，也不懂得什么江湖上的规矩，一心只想救小雪。他像一头灵豹似的跃入刀光剑影之中，一声不响，抖展出兔子十八跑第三套神奇莫测招式，“砰嘭’两声，一下将两个勾隔山的山贼踢下湘江中去了。吴同仁一怔。小雪也在这时一剑刺中了他的大腿。这突然的变化，令群贼一时又惊震了。说　来客到偷袭，聂十八才真正是出其不意的偷袭行动，就连邢天燕也没注意到，根本想不到他会出手的。聂十八踢飞了两人，又见小雪伤了吴同仁，群贼一时惊震停手时，他对小雪说：“小雪！你们都躲到船舱里，我来拦住他们。”他见贼人多，第一次拔出了自己拚杀恶狠野兽所用的猎刀了。因为这时从两条轻舟上，又跃上了湘江一霸的四位手下，护着丘如龙，聂十八跑出来救小雪，可以说是没有自知之明，他不了解小雪的武功比他强多了。他是救人心切，其他的事，根本就没有去想。就像他在大山中，看见恶浪扑噬打柴割草的妇女，什么也来不及想。便飞身扑出救人一样，既没有想到恶狼的可怕利爪，也没想这妇女是好人还是坏人，那怕这妇女曾经打骂过他，他也会不顾一切的去抢救。但聂十八这一意外救小雪的行动，不单令邢天燕和小雪惊讶，更令毒蝴蝶、吴同仁等人惊愕相视，大家都不知道聂十八有这等极为上乘的武功。邢天燕、毒蝴蝶曾经见过他踢飞了吴同仁，还以为聂十八盛怒之下，偶然碰巧将吴同仁踢飞了，武功不一定是上乘，只不过吴同仁太过大意了。现在她们真切地看到，聂十八竟在刀光剑影中扑入而踢飞了人，这不是偶然的，而是极为上乘武功的招式，令所有的人对聂十八刮目相视，从毒蝴蝶等人眼中来看，难道这小了是真人不露相，那真是大智若愚，大勇似怯了。

毒蝴蝶之所以不及时出声制止众人的行功，也感到邢天燕太不给自己面子。一下就出手伤丘如龙的人，心想：让丘如龙和吴同仁教训邢天燕一下也好，要不，她太目中无人了。当然，邢天燕有生命危险时，她会及时出手制止的，因为邢天燕曾经救过了她，现在，她看见邢天燕身边的一个丫环，武功也如此的好，能独战丘如龙和吴同仁，不由大为惊讶，邢无燕的一个丫环武功如此，那邢天燕的武功可想而知。后又看见聂十八突然出手，她才感到事情不像她想像得那么顺利，万一聂十八真的与邢天燕联手对付自己，那就坏了大事了，不但劫不到聂十八去衡山，恐怕眼前的人，都会死在邢天燕等人的剑下。邢开燕微笑地问毒蝴蝶：“少掌门，你到底想怎样？再不制止，那我们在长沙的誓言，是你们自己首先违背的了。”

毒蝴蝶急说：“大家千万别再动手，有什么事，到了衡山后再说。”

丘如龙的武功还不如吴同仁，见飞天妖狐和聂十八的武功如此了得，便说：“好！我们到衡山后再说。”

邢天燕对聂十八说：“聂少侠，现在没事了，你也请回房间吧！”

聂十八问：“那他们还害不害船家的？”

邢天燕说：“他们要是敢碰一碰船家父女两人，那我就不是光划伤他的脸，毒蝴蝶对丘如龙说：“丘大哥，你也应该约束你的弟兄才是，千万别坏了我们九家十八处的大事。”

丘如龙怒瞪了自己手下一眼：“都是你一句话，险些坏了我们大事。”这位受伤的水贼哪里还敢出声？至于那两个给踢下湘江的贼人，也为同伴救了上船，他们再也不敢生事了。船由丘如龙操舵，穆老爹和婷婷不敢出声，退回后舱的房间中。实际上，穆家大船，已完全落在九家十八处人的手中了。船在湘江上航行，暂时大家相处无事。毒蝴蝶眼见船只夜过雷打庄，没发生事故，不禁舒出了一口大气。明天一早，船只便可以到达九家十八处人马云集的大桥湾了，自己总算不负使命，将聂十八交给火云道长等人，自己几日来的担心可以放下了。谁知天不从人愿，船在河道转弯处靠近江岸行驶时，蓦然有两条人影，似夜鸟般从草丛中跃起，跃到了穆家大船上，这是两个蒙面黑衣人。那位曾经给邢天燕用剑划伤脸部的水贼，正站在船头上，不由一怔，他还以为是岸上的弟兄，喝问一声“谁？”

喝声刚落，从月下而来的其中一条人影手起刀落，便将他砍翻，一脚踢到湘水中去。来人行动十分敏捷麻利。正在船尾上掌舵的丘如虎看见了，惊震的大喊：“有人来劫船了！”这一声大喊，顿时惊醒了船上所有的人。这个在江湖上不时劫船越货的匪首，平时只有他劫人的船，想不到现在竟有人来劫他的船，令他大怒。

其中一条人影骤然来到船尾，低沉着声音喝道：“你想活命的，最好给老子住口！将船泊岸！”

丘如龙提起了扑刀：“好大胆的小贼，你是吃了老虎心、豹子胆，竟敢来劫我丘某人的船？你是活得不耐烦了！”两人顿时在船尾上交起锋来。船头上，吴同仁手下的两个头目，早已从前舱冲出来，喝问来人：“你是哪条线上的朋友？竟敢来劫我们九家十八处人马的船。你也不事先打听打听！”

那人也不答话，举刀就朝他们劈来，一场月下交锋，又在船头上展开。毒蝴蝶也冲出了船头，见那人刀法凶猛，已杀得吴同仁的两个头目手忙脚乱，她不由暗吃一惊：这又是哪里跑来的厉害人物？她对两个山贼说：“你们闪到一边去！让我来打发他好了！”

两个山贼早已不敌，闻声慌忙退到舱口。毒蝴蝶提着蓝光闪闪的弯刀迎战，问：“朋友！你到底是哪条道上的朋友？请亮出名号来，本姑娘怕误伤了自已人。”

那人在月下一看，是毒蝴蝶，顿时微微一怔：“是你？”他知道毒蝴蝶的武功并不可怕，可怕的是这九龙门的少掌门浑身是毒，沾碰不得，对付她，只能用兵器，绝对不能用掌脚，而且还要时时提防她施毒。毒蝴蝶愕异：“阁下认识我？”

“贵州九龙门的少掌门，江湖上谁人不久仰大名？”

“朋友！你到底问上船来干什么？”

“少掌门，我是明人不说暗话，你将姓聂的小子交给我带走，我也不会亏了你们九龙门，给你一份好处。”

毒蝴蝶一下从来人说话的声音中察觉到对方是什么人了，一声娇笑：“我知道阁下是什么人了，快将蒙面布除下来，别藏头露尾了。”

那人一怔：“你认出我？”

“我要是没有认错，阁下正是岭南双魔中的大魔连山寨主，想船尾上的，必是连峰二寨主了！”

连山说：“好好！你认出来也好，我也不必多说，所得的宝物，我们两家共有怎样？”

“好是好，我怕你们得了宝物，飞不湘中。你知不知道？湘江上除了是湘江一霸的人外，两岸不但有句漏山的弟兄，更有湘西言家的人，试问你们走得了吗？”

“只要少掌门与我兄弟俩合作，江中江岸的人。我也不放在眼里。到时我们远走高飞，到一处无人的地方，练成了绝世神功，又怕谁来？”

突然，吴同仁从船舱里送出一句话来：“姓连的，别人畏怕你们岭南双魔，我勾漏二鬼，却不会买帐。到时，我将姓聂的小子砍了，看你们双魔怎么逃得过其他八家十八处的人马追杀！”

毒蝴蝶笑着：“连二寨主，你听到了吧？你别忘记了，我们九家十八处的人在天地神灵而前立过誓，难道你们不怕报应？”

“什么天地神灵，我们双魔根本就不相信这一套。”

“你不怕报应，我可怕报应。我们苗家，最相信天地神灵不过了。我劝你们还是收手，从此远走高飞，我也不会去追究你们今夜里的事。”

“少掌门，你是不答应的了？”

“对不起，我顶害怕天地神灵的，对你们双魔，我就不那么害怕了！”

连山突然一刀狠狠劈出，咬着牙说：“那你们都去死吧！我兄弟俩得不到的东西，你们也别想得到。”

吴同仁从船舱里冲出来的：“少掌门，你先别用毒，让我们两人活擒了他，交给盟主处理！”

一时间，船头船尾群贼交起锋来。论武功，丘如龙不敌二魔连峰，但他手下的六、七名高手，纷纷从其他船上跃上穆家大船来。围攻连峰，逼得连锋施展不了手脚，跃到船篷上。丘如龙恼恨岭南双魔竟敢来劫自己掌管的船只，在自己地盘上闹事，太不将自己看在眼里了，于是带人也跃上船篷，紧追不舍。只要能将连峰逼下湘江，一到水里，就是他丘如龙显神威的时候了，要捉岭南双魔，在水里是十拿九稳。丘如龙能在湘江上称霸，就因他水里功夫，在湖广一地，无人能及。九家十七处的人之所以着重丘如龙这一处人马，除了他是地头蛇外，更看重他具有一身水上水下过硬的本领。要是没有他的合作，拦截穆家大船就没有那么顺利了。要是他和他的一百多个弟兄从中作梗，那更麻烦。丘如龙也有自知之明。论陆上武功，他恐怕不是任何一家的对手，甚至他的老巢，也有可能给群雄夷为平地，手下弟兄也会伤亡过半。所以他首先投靠在湘西言家帐下，协助群雄夺取异宝，希望能得到一份好处。穆家父女和邢天燕、小雪等人，当岭南双魔跃上船时就发觉了。初时他们以为是鬼影侠丐和娉娉蒙面而来，后来听到是岭南双魔，为的是想独占异宝，他们就不出面了，乐得看群贼互相拼杀。当然，要是危害到他们头上，邢天燕和小雪就会首先出手。

邢天燕对船篷上的交锋不大理会，她关注的是船头上的交锋。要知道若是岭南双魔胜了，会危及聂十八，那时她就会出手了。邢天燕之所以特别注意船头上的交锋，她不希望毒蝴蝶在交锋中死去，要是毒蝴蝶一死，那船上群匪恐怕再没一个人是岭南双魔的对手。更严重的是毒蝴蝶一死，吴同仁和丘如龙等人就会不顾一切，沉船放火，来个玉石俱焚，自已和小雪可以护着聂十八离开，那聂十八前去衡山会群雄的意图就落空了。以后聂十八仍然会成为武林中人追踪的目标。邢天燕在长沙城中，碰见了鬼影侠丐吴三，吴三告诉她，聂十八前去衡阳、衡山，只想在群雄面前弄明白，自已身上并没有什么蓝美人，只求今后得个安静，让江湖中人再不来打扰自己。那天燕对聂十八这一举动不赞同，对吴三说：“亏你还是一位老江湖，那些人是讲道理的吗？就算他们真的弄明白了，群雄一怒之下，不杀了你的那位聂兄弟？你怎么不去制止？反而丢下他不管了？”

吴三说出了其中的原因。邢天燕含笑问：“臭叫化，你将这些事告诉我干吗？别忘了，我可不是什么侠义道上的人，是个黑道上的女飞盗。”

“燕女侠别说笑，我叫化正是有求于你，希望你上船看顾我那位聂兄弟。”

“臭叫化，你想得真开胃。你们丐帮不去插手，却要我去插手。你是不是心我去送死？对不起，要去你自己去！”

“喂！你不能见死不救吧？”

“哎！你别拿大道理来压我，这不是什么见死不救，是你这臭叫化唆使他去送死，我去干吗？”

“妖狐，你总不能不讲义气吧？”

“谁跟你这臭叫化讲义气了？你是名门正派，我可是歪门邪道，有什么义气可讲？”

“妖狐！这样吧！只要你答应上船照顾聂兄弟，你今后要我叫化做什么事都可以。”，“喂！你说这话会不会后悔？”

“我叫化不会后悔。”

邢天燕笑了，笑得十分开心，也十分诡秘：“好！那我上船看顾你那聂兄弟。”

吴三反而怔了怔，邢天燕笑问：“你后悔了？现在你收回也行，我不会勉强你。”

“妖狐，你不会要我叫化割下自已的脑袋吧？”

“哎！我要你这颗臭脑袋子吗？”

“你也不会要我叫化干些违背侠义道上的事吧？”

“放心！我绝不会要你干违背侠义道上的事情。”

“那你要求我干什么？”

“我只要你这臭叫化干一件事。”

“一件事？一件什么事？”

“别着急，等我上船照顾了你的聂兄弟后再说，到时，你这臭叫化可别后悔了！”

吴三在江湖上阅人颇有经验，他看准了邢天燕这飞天狐重情义，讲信誉，为人虽古灵精怪，以她现在江湖上的声誉，上船看顾聂十八，掩护穆家父女，是最好的人选了。但就是看不准她的心思，不知她肚里打的是什么主意。他望望邢天燕，又看看一旁的小雪，问小雪：“你知不知你家小姐要我干什么？”

小雪掩口而笑：“我怎么知道呵！”

邢天燕说：“臭叫化，你别问她，她就是知道也不会告诉你。你最好希望我这一去，永远不会回来找你。”

吴三问：“妖狐！你这话是什么意思？”

“因为我永远不回来，你就不会为我干事了！”

“你怎会永远不回来的？”

“我死了。怎么回来？”

“呸！呸！辟邪！辟邪！你这妖孤，什么话不好说，干吗说出这等不吉利的话来？”

“我死了！你不是更好么？”

“不，不！我希望你活着回来，万一你真的有什么不幸，我叫化首先手刃了你的仇家，然后再在你墓前自刎，追随你于地下。”

“真的？”

“我叫化是言出必行，以天为誓！”

小雪说：“你们俩个也真是，尽说这些不吉利的话来！其实聂公子有穆家姐妹照顾，要我家小姐去干什么？”

“哎！这不同，她们不想让江湖上人知道，在白天里不方便出手。不然，她们就没办法在江湖上撑船谋生了。我叫化不想毁了她们一家人的饭碗！”

邢天燕说：“臭叫化，你别给我说这一套，我了解他们的用意。好了！小雪。我们上穆家大船去！”

吴三说：“燕女侠，你放心去，我叫化在暗中会随时看住你们。”

“你看住我们干吗？”

“因为我不想自刎呀！所以怎么也要在暗中护着你的安全。”

“你呀！是不放心我们两人跑掉了？”

“嗨！我叫化要是有这种想法，不得好死！”

邢天燕看了他一眼：“你看你，又来了！”

这样，邢天燕和小雪便来到穆家大船上。邢天燕注视着船头上双方交锋的情景。连山不愧号称为岭南双魔之一，内力深厚，刀法纯熟，凶狠勇猛，快而准。武林中所说的刀走黑，剑走青，也就是说刀出如虎、剑走似龙。连山是深得了刀法上的要决，怪不得岭南双魔敢来劫船，独吞异宝，没将其他八家十八处的人马放在眼里。看来，毒蝴蝶和吴同仁不是他的对手，迟早会成为他的刀下游魂。果然，连山一招“猛虎出林”，刀势权威，直劈吴同仁，吓得这个勾漏山贼不敢接招，跃到船篷上，避开了连山这威力极为凌厉的一刀。可是连山刀势一转，又是一招“虎下山岗”，直取毒蝴蝶，毒蝴蝶举刀相接，“当”的一声，双刀相碰，火花四射。连山刀势极猛，震得毒蝴蝶整条手臂都麻木起来，几乎连刀柄也抓不稳，弯刀险些落地，毒蝴蝶急向后跃，左手一扬，一扎淬有巨毒的芒针激射而出。这是九龙门的腐骨化血芒针，细如牛毛，只要对手中了一针，没有九龙门的解药，不到一个时辰，全身腐烂而死。连山一边出招，一边更防备毒蝴蝶的独门暗器，见毒蝴蝶左手一扬，心知不妙，急挥刀直舞，刀劲掀起的狂风。将毒蝴蝶这一扎芒针震荡得四方八而飞散，有的反震了回去，不但射中了毒蝴蝶自己，也将吴同仁和他的两个手下射中了。毒蝴蝶事先服下了解药，还没有什么，可是吴同仁和他的两个手下头目，顿时叫痛倒了下来，吴同仁倒在船篷上，两个头目倒在船舱中。连山将毒芒针反击了回去，仍担心自己是不是中了芒针之毒。他运气行走一周，见经脉没有阻滞，血气畅通无阻，放心了。他一声狞笑：“毒丫头，莫怪我心狠手辣了，这是你自找的。”说着，一刀横扫劈去。毒蝴蝶见自已射的毒芒针投射中连山，反而毒倒了勾漏山的人，早巳心慌了；现在又见连山拦腰向自己劈来，刀劲凌厉，自己就是以弯刀也接不了。正在这生死一线之间，邢天燕如飞魂般从船舱飞出，人到剑出，直挑连山胸口的膻中穴，要是他不回刀防身，这一刀固然能劈死毒蝴蝶，但自己也会为这突出的剑穿心而过，必死无疑。连山不能不回刀防身，同时人也向后跌开，惊回：“你是谁？”他感到九家十八处的人，没有人有这等精湛辛辣的剑法。邢天燕一剑将连山挡了开去，对惊慌失色的毒蝴蝶问：“少掌门！你没事吧？”

毒蝴蝶惊魂方定。见是邢天燕又一次出手救了自己，异常激动地说：“我，我没事。”

“你既然无事，那快解了他们身上的毒，这个岭南魔头，由我来打发他好了！”

“燕女侠，我再次多谢你了！”毒蝴蝶不能不为邢天燕这种以德报怨的行为所感动。不管邢天燕的动机如何，但总算是自已的救命恩人。邢天燕说：“别客气！”才转头对连山说，“你看我是谁？”

“你就是江湖上所传说的飞天狐女飞盗？”

“不错！你说对了！”

连山疑惑：“你怎么出手相助他们？”

“对不起，我也跟你一样，是为蓝美人这异宝而来。不过，我不同你们兄弟俩，我是等九家十八处的人取到宝后，然后再去盗走。”

“什么？你是等他们取到宝后再盗走？”

“是呀！不然我怎么叫飞天妖狐女飞盗？”

连山心想：莫不是这女子疯了？要不，就是视天下无人。便说：“好！那你等我兄弟俩杀了他们，取得宝后，看你能不能从我们手中盗去。”

“对不起；一来我不愿滥伤人命，当然也会阻止偷滥伤人命；二来，从你们手中盗走，又怎能显示出我女飞盗真正的本领来？”

“那你是故意与我为难了？”

“你要这么说也可以。”

“你敢这么小看了我兄弟俩？”

“别说废话了。别说是你们，就是九家十八处的所有人，我也不怎么看在眼里。我劝你最好现在就离开，不然，你就走不掉了！”

“哼！老子先试试你这妖狐的斤两！”

连山刀光似泉水般平地涌出，来势汹涌，刀功逼人。邢天燕身似紫燕轻飞，一招流星追月，破云击出，如激光划过长空。要不是连山闪得快，邢天燕这一把流星追月便划断了他的脖子。转眼，他们便在船头上来往交锋十多招。这真是南北武功的较量。连山是典型的南派武功，马步极稳，刀法虎虎生成，每一招砍出，都刮起一股劲烈白刀风。邢天燕却又是北方一派典型的武功，轻跳灵活，剑似游龙，出击无常，忽隐忽视，变化万千，一沾即走。一走骤回，令连山凶猛的刀法招招落空，长白山人魔星君的一门剑法，在神州武林中可称一绝，它略逊西门剑法，太乙剑法和云南点苍派的无形剑法外，可与武当派的太极两仪剑法，少林寺的伏魔剑法并驾相驱，但却雄霸关外。邢天燕是人魔星君的徒孙，她名义上是长白双妖的弟了，实际上却是人魔星君夫妇的关门弟子，人魔星君夫妇临终前，不但将平生的武功传授给了她，也将自已的功力灌输在邢天燕的体内。长自山一门，以剑、鞭、掌和轻功称绝武林，长白双妖，一个独得鞭法，一个独得掌法；而邢天燕却独得剑法，就连她的师父师母，在剑法上也不如她。所以在交锋十招过后，连山已相形见绌了。邢天燕一边出手一边对毒蝴蝶说：“少掌门，你还是快带人去协助那位姓丘的吧，他恐怕不行了，这里由我一个足可以打发了。”

毒蝴蝶一看，船篷上的丘如龙和他的几个手下的确不行了，也有四、五个人丧在连峰的刀下。丘如龙也身带两处刀伤，已支持不了。毒蝴蝶说：“燕女侠，那你小心了！”于是她和吴同仁赶去相助丘如龙。连峰见毒蝴蝶和吴同仁双双赶来，心头一怔，以为自已的兄长已遭到不幸，急问：“你们将我兄长怎样了。”

吴同仁森森狠毒地说：“放心，你会和他双双共去鬼门关的。”

正说着，船头上已传来连山的惊叫声：“二弟，我们快走。”连峰在月下一看，只见连山已跃上江岸，原来连山已身中邢天燕两剑，吓得魂飞魄散，转身向江岸逃去。连峰见兄长逃走，无心恋战，虚晃一刀，也向江岸飞身而逃，消失在黑夜中。吴园仁仍咬牙切齿地要追赶。毒蝴蝶说：“吴二哥，别追了！量他们今后也逃不脱我们八家十八处人的手中。”

九家十八处的人，首先去了岭南双魔一家，只剩八家十八处人马。一场惊心动魄的战斗，因飞天妖狐邢天燕的出手，便结束了。毒蝴蝶问丘如龙：“丘大哥，你伤得怎样了？”

”我丘某人没事，只受了两下皮肉之伤。多谢少掌门和吴二哥及时赶来相救，不然，我真不是他的对手。”

“那丘大哥快包扎伤口。其实你也不要多谢我们，要多谢，应该多谢飞天孤燕女侠，是她及时出手，不然，我和吴二哥也死在岭南双魔的刀下。”

丘如龙迷悯地问：“这妖狐怎么会出手相救我们？”

吴同仁淡淡地说：“还不是为了蓝美人？要是我们都死了，她也恐怕难敌岭南双魔。”

毒蝴蝶说：“不能怎样，她对我们都是有救命之恩，我们想办法报答她才好。吴同仁不出声。丘如龙说：“好！以后她需要我丘某人的，我报答她好了！”

“姓丘的，那我记住你这句话啦！”

不知几时，邢天燕已跃到了船篷上。丘如龙说：“燕女侠，我丘某人虽然杀人越货，却也是知恩必报的一条汉子，说过的话算数。”

吴同仁却说：“燕女伙，我也领你一次情，只要你不打蓝美人的主意。其他的事都好商量。”

邢天燕一笑：“这个就难办了！”

毒蝴蝶出于真情，仍想劝邢天燕：“燕女侠，其实你参加我们一伙不好？共同分享蓝美人，何必要与我们为敌？”

“少掌门，这事我们以后谈吧，现在还是开船赶路的好。姓丘的，你伤得怎样？能不能掌舵？要不要叫船家出来开船？”丘如龙说：“不用，我这两处皮外伤算什么？敷药包扎后，仍然能驶得了船，掌得了舵。夜里在湘江上行船，没有我不行的。”“那就辛苦你啦！”邢灭燕说完，飞身下了船篷，转回自己的房间去了。丘如龙叫了自已手下几位弟兄，将死者、伤者抬回到轻舟上去。又打发三位熟悉船上功夫的弟兄上穆家大船，协助开船。船便继续在湘江上往南逆水而上。船本来可以在天亮时，来到群雄云集的大桥湾。但给岭南双鹿一闹，船儿乎在已辰末才在大桥湾的江面上出现。大桥湾是湘江一处成新月形江湾处的小村镇，从陆路去衡山县有五十里，走水路，就将近有一百里了。地虽然是属衡山县管辖，但却是长沙、衡阳两府交界的地方，江道险要，来往船只必须靠岸边缓缓而行。一般行商，多走陆路去衡阳县，而不走水路，只有运货的船只，才走水路。因为大桥湾是南岳衡山群峰下的一个偏僻的小村镇，人烟稀小，强人经常在这一带出没，官兵少到。所以群雄选择了这个地方云集。穆家大船一靠岸停泊，火云道长已率领八家十七处的掌门人在江边等候了。毒蝴蝶首先跃下船来，向火云道长报告，准备向火云道长讲叙路上的情形，火云道长持发微笑：“少掌门一路上担惊受险。贫道早已知情，来！贫道特意送一样礼物给少掌门压惊。”

毒蝴蝶愕然：“送礼物？送什么礼物给我压惊的？”

“少掌门看看便清楚了！”

登时，有一个汉子托着一个长方形的火漆盘送到毒蝴蝶面前，漆盘放着一个染有血迹的白布包袱。毒蝴蝶十分困惑，心想：什么礼物要送给我？

百毒娘子在旁笑道：“丫头！你打开来看看。”

毒蝴蝶打开一看，是两颗血淋淋的人头，吓了一跳，再定神看清楚，不由脱口惊问：“是岭南双魔？”

火云道长微笑：“不错！正是岭南双魔。”

“盟主，你杀了他们？”

“是湘西言家言少寨主和贫道的两位弟子合力杀了他们。他们敢背叛盟誓。已令少掌门险遭不测，还伤害了丘掌舵人手下的弟兄，不杀了他们，隗对神灵，也对不起死去的弟兄。”

“盟主！你知道他们叛变了？”

“他们昨夜在衡山一失踪，贫道就知道了，所以派人跟踪而去，想不到仍迟了一步。令少掌门和吴二寨主等人受惊。幸好在他们逃走的路上拦截了他们，我们的人合力将他们杀了，少掌门，这份礼物不错吧？”

“多谢盟主给我们解恨，要不是得飞天狐燕女侠及时出手相救，我和吴二哥他们，恐怕早死在这两个贼子的刀下了！”

“这个，贫道也知情了，快请燕女侠过来相见，贫道得当面感谢她救你们之恩。”

“盟主，不过燕女侠她——！”

“少掌门不用说，贫道也清楚她的来意，贫道极为佩服她的胆色和胆量，她不愧为江湖上有名的女飞盗，公开声称从我们手中盗取武林奇宝，单这一行动，就令人赞赏了。怪不得江湖上人称她为当今武林少有的侠盗。幸而一路上有她，你们才免遭不测。这样的人，我还是和她相见才是。”

火云道长不失为黑道上的枭雄；一方的武林盟主，会笼络人心，待人接物，颇有分寸。他恩威并用，极有将帅之才，他亲自出迎毒蝴蝶是恩，杀岭南双魔是威。他下令杀岭南双魔，既抚慰了毒蝴蝶，也不啻向群雄示威，暗示群雄：谁敢存异心的，岭南双魔便是其下场。同时也姓示自己执法严明，不留情面。对飞天狐的态度，更具有一方盟主的风度，宽宏大量，有过人之度，暗令各处掌门折服。当然，在武林中，尤其在黑道上，若要以武功的强弱来排名份，无疑在群雄中，火云道长的武功为最好，论单打独斗，恐怕他略胜群雄，单是他门下的两弟子石松道人和石泉道人，就可以杀了岭南双魔。其实杀岭南双魔的是石松和石泉，湘西言家的言少寨主，只不过从旁掠阵而已。但他却将杀岭南双魔的功劳，首推到言少寨主身上，这就是他会笼络人心之处。毒蝴蝶听了火云道长的话后，大为高兴。初时，她还带着不安之心。不知火云道长会怎么对待邢天燕，若是火云道长下令群雄共除邢天燕，自己就为难了。想不到火云道长竟是这样的对邢天燕敬重，便说：“那我去请燕女侠来见盟主。”便飞身上船。邢天燕在船上不仅看得清楚，也听得消楚。暗想：这个江西武功山的火云道长，为人颇有谋略，看来自己上船后的行动，都为他知道了。奇怪，他怎么知道呢？只有一个解释：追踪穆家大船的一条轻舟上，必定有他的不为人注意的耳目，不然，他怎么会了解得这么清楚？这个道人深谋远虑，自己可不能轻视。当毒蝴蝶上船来请她时，她笑着：“你们盟主这么看得起我，我真应该去拜见他了。”

毒蝴蝶又进一步拉拢：“燕女侠，我们盟主对你这么敬重，你何不加入我们中间来？蓝美人身上的武功秘笈，也不会多燕女侠这一份。”

邢天燕一笑：“少掌门，我知道你为我好，到时看情况才说吧。”

邢天燕吩咐小雪留在船上，自己随毒蝴蝶上岸拜见火云道长。群雄们一见邢天燕，竟然是一位纤纤的弱女子，天然风姿，文雅嫣静，大方得体，不由相视愕然：这就是名动江湖的女飞盗？不像呵！要不是毒蝴蝶事先说明，大家几疑毒蝴蝶不知从哪里掳得来的一位良家女子。群雄心目中的飞天妖狐女飞盗，就算不是异常凶悍的女贼，也起码是一位矫健过人，脸色冷酷的女子，哪会像一位大家闺秀的？善化大师和无忌老尼，更是目光敏锐，一下就看出邢天燕仍然是一个守身如玉的处子，不由十分讶异，这同江湖上人传说的飞天妖狐可不相称呵！江湖上传飞天妖狐是一个荡妇淫娃，专门勾引富贵人家的少年郎君，然后加以杀害，怎么会是一个处子？毒蝴蝶有没有弄错了人？

七煞剑门的宫琼花首先忍不住问：“你就是飞天妖狐邢天燕？”

宫琼花已是三十多岁的人了，仍打扮得花校招展，凤目媚人，说到荡妇淫娃，她才是江湖上真正的荡妇淫娃，到处媚眼乱抛。邢天燕扬扬眉：“你总不会认为我是假冒的吧？”

“是真是假，我一试就知。”

“宫长老，你想怎么试我？”

宫琼花突然一掌拍出，来得极快。邢天燕身形轻纵，一闪避开，宫琼花不由赞了一句：“好轻功！”第二掌又跟着拍出。可是第二掌她拍到一半，不敢拍下去了。因为邢天燕的利剑不知几时出鞘，剑尖正对准了宫琼花的掌心，她要拍下去，除非自己这一只手不想要了。群雄想不到这样一位文静的女子，出剑不单迅速，而且辛辣、刁钻，一招就可制服了对手，更为惊讶，才知道这女飞盗，不是没得应名，而且有她真实的本领。火云道长连忙说：“宫长老，不可对客人无礼了！”

毒蝴蝶冲着宫琼花问：“你这是算干吗？”

宫琼花见邢天燕这奇诡的一招，早已心头凛然。这名动江湖的女飞盗果然了得，她的剑尖再进一分，我这手真的废了。幸好她凝剑不发，自已又能及时停手，无论怎么说，这女飞盗的武功是比自己高出一筹。现听火云道长和毒蝴蝶的一说一问，强笑一下：“我怎敢对燕女侠无礼？只不过想试试而已。”

邢天燕收剑回鞘：“宫长老，得罪了！”

火云道长向邢天燕合什稽首说：“燕女侠，贫道有礼了！今日得见玉颜，实慰平生所望。”

邢天燕心里笑骂道：这套言不由衷之辞，快老得没牙了，也不怕人听了反感，但出于礼貌，不由不回礼说：“道长客气了，小女子来意不善，还请道长和各位豪杰原谅。”

火云道长一笑：“燕女侠果然是豪爽之人，令人钦佩！”

百毒娘子问：“你真的要从我们众人手中，将异宝盗去？”

“百掌门！小女子顶喜欢玩命和冒险的！”

石仁寿阴森森地说：“你不怕我们现在就杀了你？”

“石长老，你也是江湖上有名的前辈，怎么这般害怕我？”

“我害怕你什么？”

“害怕我将异宝盗去了呀！”

“哼！你有本事盗得了么？”

“那你干吗要现在杀我？你要是不害怕，不妨让我试试，看我能不能盗了去。”

言少寨主问：“不知燕女侠怎么试法？是明抢还是暗偷？”

“言少寨主，小女子有自知之明，自问武功不是各位的对手，再说，小女子一向不喜欢舞剑弄刀和明火抢劫别人的奇珍异宝，一贯是神不知鬼不觉偷了去，不让人发觉。”

“给人发觉了怎样？”

“小女子只好脚板底擦油，溜呀！因为小女子还一个与人不同的怪脾气。”

“哦？什么怪脾气？能否请教？”

“小女子盗取奇珍异宝时，是一次过。当场让人发觉，宁愿将奇形宝交回原主，并且永不再来盗取。”

宫琼花问：“那么说，你是不会失手了？”

“小女子不敢这么说，哪有不失手的？不过我失手的机会甚少，失手后就永不再来。不像你们七煞剑门的分，在赤壁抢劫失手后，现在又派了你们来，简直不怕丢人现眼的。”

石仁寿脸色突变：“姓邢的，你大概不想活了？”

“石长老，你不会现在就跟我动手吧？小女子请你最好三思，别因为我坏了大伙儿的大事。”

百毒娘子说：“说得不错。石长老，你想和燕女侠交手，请到别处去，别坏了我们的事情。”

火云道长点头说：“不错，不错！这事等取了宝后再说。石长老，你和燕女侠的恩怨，贫道不想插手，不过贫道真想看看燕女侠盗宝的神技，也希望燕女侠遵守‘一次过’的诺言。”

邢天燕一笑：“道长放心，小女子不是说活不算数的人。这次我不能从你们手中取走，永远不会再来麻烦大家。”

“好！贫道拭目以看燕女侠的神技了！”

毒蝴蝶说：“盟主，我看这事有点不大妥当！”

“少掌门，你是担心燕女侠从我们手中将宝物盗了去？要是我们这么多人都守不住，那我们今后还有何面目在江湖上走动？”

“盟主，我不是这个意思，我是说，我们得和燕女侠约个时间才行。要不，她十年八年来取，我们不是要防她十年八年？”

火云道长心里好笑，这真是一个傻丫头，十年八年？蓝美人一到手，贫道就先将武功秘笈取走了，就算这女飞盗能将宝物盗去也没有用。十年八年，贫道已练成秘笈上的惊人绝世武功了！还怕她盗了去？可是言少寨主也跟着发话：“不错，我们得和燕女侠约一个时间才好。”

火云道长只好问邢天燕：“燕女侠，你打算用多久的时间，将宝物盗走？”

邢天燕心里更好笑：你们这一伙人，简直是白忙一场。但不能说破了，便说：“那就以三天时间为限：三天内小女子盗不成宝，从此不再在你们手中盗取此宝物。”

“好！那我们一言为定。”

石仁寿又冷冷地抛过一句话来：“姓邢的，老子就容你多活三天。”

邢天燕笑道：“石长老，你真的和我过不去呀？你不担心你没命回去？尸横湘江边？”

“不过，老子却不想你马上死，要带你回熊耳山，叫你生不如死。”

火云道长说：“石长老，贫道不想你再生事端了！”他又对毒蝴蝶说，“少掌门，请你将聂少侠请出来。”

“是！盟主。”毒蝴蝶又似彩蝶般飞上了穆家大船。邢天燕心想：这一下真的有好戏看了，到时这一群人，不知乱成怎样，不恼怒才怪。邢天燕并不担心聂十八有什么生命危险，因为明有自己和穆家父女护着，暗有鬼影侠丐和娉娉看顾，说不定臭叫化还会带来一批丐帮的高手。到时，我先要石仁寿死在自己的剑下，邢天燕暗暗凝神应变。不久，毒蝴蝶、吴同仁、丘如龙等人，拥着聂十八下船上岸来了，显然，吴同仁、丘如龙等人，一直在守着聂十八，听候盟主的分咐。穆家父女和小雪，仍留在船上。当然，船上还有丘如龙手下的两个弟兄看守着穆家大船。聂十八看见江岸黑沉沉的站了那么多人，一个个目不转睛地盯着自己，不免有些心慌害怕，他最担心的是，这些凶神恶煞、古灵精怪的人，不知会不会相信自己所说的话，他们会不会像黑煞神母子两人那么蛮不讲理的乱来？

火云道长不失盟主的风度，对聂十八还十分有礼，稽首说：“聂少侠，贫道有礼了！”而其他群雄，一个个好奇地上下打量着聂十八。在他们目光中，聂十八的确是个未见过世面的青年猎人，不像是位江湖中人，大家都心下暗暗纳闷，怎么这样一件武林中的奇珍异宝，会落在他身上的？

聂十八未下船时，已得穆老爹用秘音入耳对他说：“别害怕，大胆放心与强人们对话，有什么事，燕姐姐会首先护着你。”虽然这样，他一颗心还是十五十六地跳个不停。同时，他更不想将燕姐姐也连累了。现在他见一个具有仙风道骨的老道士向自己施礼，连忙回礼说：“道长，我也向你有礼了！同时也问大家的好。”

群雄一听，这更不是江湖上人的口吻了，江湖中人那有这般的说话？

火云道长哈哈一笑：“聂少侠，你……”

“哎！道长，你别叫我什么聂少侠的，叫我聂十八好了。”

“好好！聂十八，你知不知道我们大家在这里等着你？”火云道长见聂十八的确不是什么武林中人，只是一股的市民百姓，而且还是一个小伙子，也就不那么客气了。聂十八说：“我知道，你们想问我要什么蓝美人吧？”

“不错，你明白就最好不过，现在请你交出来，别令大家失望。”

毒蝴蝶在旁说：“聂少侠，你交出来，我可以保证大家不但不会伤害你，还会给你一些银两回家。”

聂十八为难地说：“我，我……”

群雄中有人喝问：“你不愿交出来？”

“不，不！我不是不愿交，因为我没有。”

“什么？你没有？”

聂十八这一声说没有，不啻如一声炸雷，在群雄们中炸开了，跟着有人吼道：“小子！你敢说没有？”

“姓聂的，你最好还是乖乖的交出来？”

“少跟他废话，不交出来，先将他砍了！”

“盟主，先将这小子吊起来，搜查他的全身上下和行李。”

群雄们为了这一武林奇珍异宝，从老远的地方赶来，还厮杀了好几场，死伤了不少人。现在听聂十八说没有，怎不忿怒？那死的人不白死了？自己不白辛苦了？”

火云道长运用中气，大喝一声：“各位稍安匆躁，先静下来。”火云道长内力十分浑厚，这一声大喝，真是群峰回应，湘江震动，群雄果然静下来。火云道长时聂十八说：“你听到见到了吧？你再不交出来，贫道难以保证你的安全了！”

聂十八见群情汹涌，脸也给吓黄了。他从来没有见过这样的场面，这么多的人一齐愤怒，不禁双脚发抖。邢天燕暗暗皱眉，怎么聂兄弟这般的没用？男人大丈夫，死就死吧，何惧之有？她用密音入耳之功对聂十八说：“聂兄弟，大胆振作起来，没有什么可怕的，有什么事情我在旁边护着你哩！”

聂十八顿时精神一振，忘记了这是邢天燕用密语之功的和自己说话，急忙说：“不，不，你别护着我，也别管我。”

群雄们一听聂十八这莫名其妙的话，全部一时愕然：这小子怎么了？莫不是给刚才的声势吓破了胆，或者吓得失去了理智，在胡言乱语。火云道长思疑问：“你说什么？”

聂十八见邢天燕在向自己打眼色，又慌忙说：“我，我，我没说什么？我是想说，我真的没有。”

火云道长脸色不那么好看了，脸一沉，放重了声音问：“你真的没有？”

“真的，真的。道长，我绝不骗你，我骗你是个大王八好不好？”

聂十八这一句话，简直像个无知的大孩子。首先毒蝴蝶和邢天燕忍不住笑了起来，弄得一些群雄愕然相视：莫非这小子有点神经病？在这生死关头说出这等话来？以为是小孩子玩泥沙，在赌咒发誓？

桂北独行大盗韦三笑从人群中一跃而出，朝聂十八一眨眼说：“去你妈的大王八，老子用刀先在你这小子脸上划上两刀，看你还说不说出来？” 
　
九月论坛 “地球来客”整理
　 
第十三回　大桥湾畔
　
上回说到独行大盗韦三笑要用刀在聂十八身上划两刀，吓得聂十八连连后退两步：“你，你别乱来，你这把刀这么大这么长，给你划两下，我还有命吗？”

韦三笑说：“那你快将蓝美人交出来！”

“我没有，怎么交呵！”

毒蝴蝶问：“聂少侠，你是真没有还是假没有？”

“当然是真没有啦！不信，你们可以搜查我的行李和全身，要不，我将行李打开来，衣服全脱下，让你们搜查怎样？”

一个劲装大汉说：“好！那你就将行李打开来让我们搜查。

聂十八的行李随身背着，当时便将行李除下，放在地上，当众打开。群雄一看，行李的东西少得可怜，除了两套洗换的旧衣裤，一张油布和火石，火镰等生活用品外，就没有其他的了，哪里有什么奇珍异宝蓝美人？就是衣物中的碎银，也不到十两。只要眼不盲，聂十八行李中有没有蓝美人，一眼就可以看清，根本用不了搜查。

聂十八还怕大家看不清楚，将衣裤、油布一一件件的抖给大家看，一边说：“你们看，我不是没有么？”

那大汉又说：“你将身上的衣服全脱下来！”

“好的！”

其实聂十八身上穿的衣服也不多，一件破旧的棉背心、一件外衣和一件内衣而已。聂十八每脱下一件衣服，就当众抖扬开来，表示衣服上没有藏着任何值钱的宝物。最后，聂十八除得只剩下一条裤子了。

这时，已是十月下旬的天气，又刮西北风，已生寒意，一般身体欠佳的人，不但穿上棉衣夹裤，有的恐怕要穿皮毛等御寒的衣服了。聂十八却光着上身，仍不怕寒冷。他那结实宽厚的胸部，健壮的肌肉，充满着男性的青春活力，不但十分健美，也有股吸引异性的魔力。弄得群雄中的姑娘害羞得不敢正面去瞧，有的干脆掉转头不去看。”

聂十八为了使大家相信自己没有蓝美人这么一件宝物，没去想姑娘们的心思，还问：“你们要不要搜搜我的身子？”

宫琼花带着一股媚意，娇声他说：“好啦！小兄弟，快穿上衣服吧，小心着凉了。”

她的娇声媚态，令群雄有的皱眉，有的摇头，感到不是滋味。聂十八问：“这下你们相信我真的没有了吧？我是不是可以走了？”

邢天燕一听，险些卜嗤笑出来。这个聂十八太天真无知了，事情哪有这么的简单？人家会轻易放你走吗？简直不知道江湖上风浪的险恶。

果然，首先是勾漏山的大鬼吴同智喝道：“你想走？没那么容易。”

聂十八怔了怔问：“你想怎样？”

“你以为这样，我们就相信你没有了？”

“那，那，那你要怎么才相信我？”

“说！蓝美人你藏到哪里去了？”

“我没有，又怎么藏到哪里去了？”

“你是不是藏在船上？”

“没有，我连蓝美人是什么样也不知道，怎会藏在船上了？不信，你们可以上船搜查，就相信我绝不会骗你们。”

“你以为我们搜查不出来吗？”

“你们当然搜查不出来，因为我没有。”

“老子不信就搜查不出来！”

“那你们尽管去搜查好了！”

吴同智转向火云追长：“盟主，看来这小子不会说实话，我们是不是各家都派人上船里里外外的搜查一遍？”

火云道长点点头：“那就烦吴大寨主和九龙门少掌门带十多个弟兄上船搜查一遍。不过，贫道可以预言，恐怕你们收效不大。”

毒蝴蝶问：“盟主怎么这样说？”

“据贫道经验所知，一个人收藏了一件东西，尤其是其他人所要得到的东西，就是动用一千几百人，也不可能在四、五天之内搜查出来的。”

吴同智却极有信心他说：“要是真的一时搜查不出来，我就将整条船拖上岸，全部拆了，一根根、一块块板劈开来搜，不信找不出来！”

火云道长微叹一声：“最后，也只有这一个办法了！”

火云道长早已感到，这事已有点不妙。他是上了年纪的人，富有心思和谋略，阅人不少，江湖经历丰富。从刚才群雄追问聂十八的过程中，他已看出，聂十八是个没有见过世面的大孩子。这么一件武林中人人意欲夺取的奇珍异宝，又怎会托交他手中？聂十八神态虽然害怕，可是目光没有游离不定，言语更没有闪烁其辞，是一个典型的老实小伙子。他说的话，多半真实，说不定这件异宝，真的不在他身上。要是这样，别说毁船，就是杀了他也没用。

这一点，不单火云道长看出来了，就是无忌老尼、善化大师和百毒娘子也看出来了。

他们看出而没有说出来，一来有所顾忌，怕群雄疑心自己有不良的动机，同时也担心泼了众人的冷水；二来，他们也希望有什么奇迹出现，真的找出了那一件异宝。因为往往人不可貌相。貌似忠厚老实的人，说不准会是大奸大恶的人，不过像聂十八这样年纪不大的人，不可能是这样。

聂十八一听说要将大船拖上岸拆毁，不由急了：“你们不可拆毁大船的。”

聂十八这么一说，更引起群雄的疑心，就是火云道长等人也生疑了。难道这小子真的将蓝美人藏在大船中？要是这样，自己真的看走了眼。百毒娘子首先问：“干嘛不可拆毁大船？”

聂十八说：“你们将大船拆烂了，叫船家今后怎么讨生活？”

“小子，你害怕害了船家？”

“当然害怕啦！一条这么大的船，打造可不容易呵！而且还不知道要多少银子，才能打造成。”

“小子，你想不害了船家，那你将蓝美人交出来，我们不但不拆船，还好好打发船家离开这里。就是你，我们也可以送你一大笔银两，今后你就一生不愁吃穿啦，怎样？”

聂十八说：“我真的没有什么蓝美人，有，我还不交出来吗？”

“真的没有？”

“我要怎么说你们才相信我呵！”

“你没有，江湖上人怎么传说你有的？”

“我也感到莫名其妙。其实，蓝美人我见也没有见过，不知道它是什么样儿，是高是矮，是肥是瘦。初时，我还以为蓝美人是一个活活的大美人哩！这么一个活的大美人，我能带着她走吗？后来才知道蓝美人是一个泥塑的公仔，这么一个泥塑的公仔有什么好处？就算它值好几千两银两，总没有一个人的性命宝贵吧？一个人的性命也没有了，要这蓝美人来干什么？所以我要是有，怎会不交出来？何必跟自己的命过不去，同时还害了他人？”

聂十八这一番肺腑之言，不禁在一些人的心里引起了共鸣，也令到一些人产生了动摇。九嶷山的无忌老尼合什稽首说：“阿弥陀佛，善哉！善哉！小施主的一席话，胜过我佛点化，老尼也下想染指这份异宝了，就此向各位施主告辞。”无忌老尼说完，便带了两位女弟子，扬长而去，这位无忌老尼，不是不想染揩，而是看出聂十八根本就没有什么异宝，何必白费心血？不如早走为妙。

无忌老尼一走，更令一些人动摇起来，九家十八处的人马。岭南双魔之死，无忌老尼的离开，只剩下其他七家十八处的人了。这七家十八处的人，也有一些人想抽身离开。桂北独行太盗韦三笑说：“大家别听这小子的胡说八道，我们搜了船再说。老子曾经劫过的人不少，往往一些富商大贾，装穷叫苦，眼泪鼻涕一齐流，说自己真的什么也没有了，其实他藏起的珍宝比老子想的还要多。”

一些动摇的人，听这个大盗这么一说，又坚定了信心，说：“对！先搜了再说。”

聂十八说：“你们搜是可以，但可不能将船拆毁了！”

韦三笑吼道：“你少给我开口！你信不信老子先砍了你？”

“不行，你们先讲清楚了才行。”

“讲清楚什么？”

“不准拆毁大船！”

韦三笑突然一刀向聂十八劈来，可是“当”的一声，一把利剑将他的刀挡了回去，韦三笑一看，怔住了。用剑挡住他的不是别人，竟然是七煞剑门的护法长老宫琼花。其实没有她出手，邢天燕也会出手的。邢天燕的出手，不是将他的刀挡了回去那么简单，而是叫他提刀的右手废了。

韦三笑瞪大了眼问：“你想干什么？”

宫琼花笑着说：“韦三哥，你这一刀下去，他还有命吗？万一在船上搜不到蓝美人，他一死，那线索不就断了？”

火云道长皱眉说：“大家别争执了。”他又对吴同智和毒蝴蝶说，“你们快带人上船搜查。”

“是！”毒蝴蝶对吴同智说，“吴大哥，我们上船吧！”

聂十八简直不知死活，拦住毒蝴蝶和吴同智说：“你，你们讲清楚，不可将大船拆毁了！”

吴同智一瞪眼：“你这小子是不是不想活了？老子不但要拆船，还要杀人。”

聂十八一怔：“什么？你还要杀人？不行，你们……”可是一支寒光闪耀的宝剑对准了聂十八的眉心，吓得他将要说的话咽了下去。因为这掌剑的不是别人，却是要护着他的邢天燕。聂十八傻了眼：“你，你这是干吗？”

邢天燕笑道：“你最好别乱说乱动。你说没有什么蓝美人，干吗不准人拆了船来搜查？你是不是作贼心虚了？”

“我，我……”

“嗯？你无话对说了吧？你想活命，最好听我的话，别乱说乱动。”邢天燕说完，倏然收剑回鞘。聂十八喘过一口气来，又说：“我真的没有呵！我是怕害了船家。”

邢天燕不再去理睬聂十八，却问毒蝴蝶：“少掌门，你不是说要报答我相助之情吗？”

毒蝴蝶茫然：“燕女侠，你是说……”

“少掌门，你答应我，别去为难船家两父女，船家已痛失了一女，我们不可再为难他了。你让他们父女两人好好离开，就算是报答过我，我们之间，再无牵挂，怎样？”

毒蝴蝶说：“好！我答应你。”

邢天燕又对立如龙说：“立掌舵，你不是也说过要报答我吗？”

“不错，我立某人是说过。”

“我现在也在求你为我办一件事。”

“燕女侠，只要不违背我们这次同盟的事，其他我立某人能办到的，一定去办。”

“我没有其他所求。我知道立掌舵人是湘江一霸，手下的船只不少，我只要求要一只船，给那船家父女两人，使他们依然能在水面谋生过日，不致断了生计，这不会违背你同盟的事吧？”

立如龙说：“区区小事，立某人完全可以办得到。他立刻对手下两位弟兄说：“你们找一条较大的船，交给那船家，打发他们父女两人马上离开这里。”邢天燕说：“立掌舵人，我就先多谢你了，以后你需要我时，我一定也为你办一件事。”

“燕女侠不必客气。”

吴同智突然说：“慢着！”

邢天燕扬扬眉：“你反对？”

“我怎敢反对？不过那船家不准带走船上的任何东西离开！”

“哦？他们随身的衣物铺盖以及所挣来的钱财，也不准带走吗？”

“这些带走可以，但必须经过我们检查。”

“你是疑心船家将蓝美人带走了？”

“在下不能不提防。”

“其实你就是不说，我也会请九龙门的少掌门人这样办，不然，连我也受到了大家的怀疑。”邢天燕又对毒蝴蝶说，“少掌门，这事又要嘛烦你了，你不但要搜查船家父女两人所带走的物品，也要搜查一遍他们的身上。我想，你会让他们父女两人安然无恙的离开吧？”

“燕女侠，你放心，我答应过你，让他们好好的离开，就一定办得到。”

“少掌门，那我不再妨碍你们行动了，请便！”邢天燕转身对聂十八说，“现在船家父女两人没事了，虽然失去了自己的大船，但已有另一条船可以继续谋生，你还有什么借口可以拦住人不准拆毁大船的？”

“我——！”聂十八想不到邢天燕用这样的办法保护了穆老爹和婷婷，使江湖中人再不疑心穆家父女与蓝美人有任何关系，今后再也不受自己连累，同时也令在场的群雄看不出穆家父女的真面目，认为他们只不过是一般的水上人家，这不比自己想干的好得多？今后自己要多学学燕姐姐的聪明办法，不可乱闯乱碰。的确，对付山贼水盗和世上横蛮霸道之人！应像对付狡猾的恶狼一样，要多想办法才好。

邢天燕一语双关地问：“嗯？你现在没话可说了吧？”

聂十八说：“我，我没话说了！”

“我呀！看你是扮猪吃老虎。”

“我怎么扮猪吃老虎了？”

“司马昭之心，路人皆知，还用说吗？”

聂十八又睁大了眼，心想：司马昭的心是什么心的？我只听说世上有好心、善心、良心以及坏心、狼子野心，可没有听说过什么司马昭心呀！这司马昭心是好心还是坏心？…

邢天燕又说：“我劝你老老实实，别再耍什么花样了！这对你没有什么好处。”

聂十八心想：我还不老实吗？我几时耍花样了？我说的是真的呵！邢天燕不理他了，转向火云道长说：“道长，你不会怪小女子自作主张吧？”

火云道长哈哈一笑：“燕女侠言重了！而且燕女侠这一处理极为适当。”

百毒娘子笑道：“老身看燕女侠有点不大像我们黑道上的人，却有点像白道上的侠义人士。”

邢天燕一笑：“百掌门过奖了！小女子只不过不忍心伤害了无辜的善良平民百姓。”

韦三笑问：“那你没杀过人？我听说你在江湖上也杀人不少。”

“不错！我是杀人不少，所杀的大多数是欺凌妇女的好色之徒和那些盛气凌人要杀我的什么正派侠义人物，以及想在我身上打主意的媾邪之人。姓韦的，所以你最好别来招惹我。”

“我招惹了你怎样？”

“我希望我们南北两个独行大盗，别有一个尸横在这桥湾上。”

“对不起，老子对女人不感兴趣。要是你敢下手盗走了蓝美人，别怪我来招惹你。”

石仁寿在一旁“嗯”了一声：“她有机会盗宝么？”

邢天燕笑笑：“那我们走着瞧好了！”

夺宝的群雄当中，有人巴不得他们发生冲突，立刻交锋。无论双方任何一个人死了，都对自己有利而无害，火云道长更是有此意。要是飞天狐邢天燕死了，省却了她来盗宝，他对飞天狐实在有些猜忌。这女飞盗的盗宝手段和方法实在匪夷所思，说不定蓝美人得手后，真的给她盗了去，她一死，就不用提防了。要是大漠青狐石仁寿一死，也少了一个争宝的劲敌，火云道长十分不相信七煞剑门的人能遵守夺宝同盟的誓言。其他人可以不防，但对石仁寿和宫琼花这两个劲敌，却不能不防。要是石仁寿一死，宫琼花不罢手，必然会与飞天狐拼个你死我活。要是这两个人先后死去，那就好办了，也不担心七煞剑门的人会找到自己头上来，所以他一听到群雄中有人说：“邢女侠，何必走着瞧？现在你与石长老互相了结彼此的恩怨不更好？横直现在大家无事，都等着搜寻宝物，在下等人也想看看邢女侠精湛的剑法和石长老大漠飞掌的独门功夫。”

跟着便有人附和说：“不错！不错，让我们大家开开眼界也好。”

火云道长便目视石仁寿：“石长老，你不会现在就与邢女侠了断吧？要是石长老怕坏了大事，最好耐着性子别出声，等取到宝后再说。你们之间的恩怨，贫道更不想插手。”

石仁寿本来就与邢天燕有宿怨，他的一个同门师弟，就在大漠死在邢天燕的剑下。他一直想找邢天燕为师弟报仇。只是邢天燕飘忽不定，神出鬼没，无从追踪。现在却与邢天燕相遇了。要不是宫琼花暗中劝他不可轻举妄动，以免坏了大事，他早就要与邢天燕交手了。现在听人这么一激，便冷冷盯着邢天燕，问：“姓邢的，我们现在就交手怎样？”

邢天燕何尝不知道群雄的用意？她感到在搜查大船之后，群雄们一定不会放过聂十八，必有一番血战，到时群雄联手，不如现在能解决一个算一个的好。于是扬扬眉问：“你我现在单打独斗？不用其他人插手？”

石仁寿说：“对付你这么一个女飞贼，还用其他人插手么？少废话，亮兵器吧！等着受死好了！”

邢天燕问火云道长：“道长，你看怎样？”

灭云道长一笑说：“女侠，这是你与石长老私人的恩怨，贫道不会插手，我想大家也不会插手。”

百毒娘子顿了顿手中的拐杖：“谁敢插手，我首先就不会放过他！”说着，目视宫琼花。百毒娘子因感激邢女侠有救自己之恩，语气上有偏护邢天燕之心。同时她也恼恨七煞剑门的这两个长老，太过傲慢自大，不将群雄看在眼里。

言少寨主也说：“不错！按江湖规矩办事，单打独斗，生死认命，谁也不许插手。”

邢天燕“嗖”的一声，利剑出鞘：“姓石的，我在大漠上杀了你的师弟，也知道你一直在寻找我，这是你我两人的恩怨，与他人无关，小女子也希望各位别卷进来！”

群雄们一听，才知道邢天燕与石仁寿有这么一段私人恩怨，怪不得石仁寿不放过邢无燕。初时群雄们还以为石仁寿与邢天燕过不去，主要为了保护宝物别让这女飞贼盗去，现在看来，完全不是这么回事，所以更不想插手了。何况不论谁死，都对自己有好处。群雄们纷纷散开，让出一块空地来，以便两人交锋。

聂十八却傻了眼，问：“你们说得好好的，怎么又打起来了？”

邢天燕说：“这里没你的事！”

“你们不打不行吗？”

群雄们一听聂十八这样说，感到好笑，有的心里说：你这浑小子，等下找不出宝来，你自身也保不了，还来多管闲事？有的暗想：莫不是这小子是个白痴儿？奇珍异宝会在他身上？除非那个利用他的人浑浑沌沌，傻头傻脑，才会将宝物交给他收藏。

邢天燕叱着他：“给我退下去？小心我利剑没眼，杀了你，别人就以为我夺走了你身上的蓝美人，有意杀了你灭口。”

聂十八见邢天燕说得这样严重，吓得连忙退下去，不敢再开口。

邢天燕凝神持剑，对石仁寿说：“我不希望你与你师弟一样，在我剑下丢命。”

石仁寿早已运气集于双掌，猛喝一声：“看掌！”首先一掌便向邢无燕拍来。大漠飞掌，不同于中原武林名门派的掌法，挟带着一股逼人的掌风，在在漠上能突然卷起一阵风沙，令人骤然不防，而给石仁寿一拍丢命。石仁寿现在这一掌拍出，已用了八成的功力，湘江边上不像大漠遍地是黄沙，但也有一些碎石、干泥、枯草。这些碎石、干泥、枯草，在石仁寿的掌风之下，骤然凭空飞起，直扑邢天燕。第一掌风未停、第二掌风又起，只见一阵飞沙走石，似雨点般直击邢天燕。跟着石仁寿的第三掌又拍出了，人如流星掌如刀，在飞沙走石中，石仁寿直卷了过来。这第三掌，才是夺命的杀着，前两拍可以说是虚招。这连环三飞掌的拍出，只在刹那间，任何武林高手，要是不了解大漠飞掌的招式，就是不给石仁寿立毙于掌下，也会弄得手脚忙乱，身带重伤而走。因为任何人在石仁寿的前两掌之中，不是跃起闪避，就是手舞兵器，以挡飞沙走石。没想到石仁寿早已看准了对手的行动，飞沙走石未停，石仁寿连人带掌直杀过来。这瞬息之间的变化，真的是防不胜防，没有不败在他掌下的。

石仁寿了解到邢天燕的轻功超绝，剑法精湛，所以一出手，就是飞掌门的杀招之一。在大漠之中，四野空旷，闪无可闪，避无可避，流沙上没有陆地上那么平稳、硬实，就是跃起闪避得了，落下来时也会站不稳。所以说石仁寿这连环三飞掌，没有不得心应手，一击而中，武林中不知多少高手，在大漠上，就是这么死在石仁寿的掌下。他们不是武功不济，而是不适合在大漠上交锋，更没提防石仁寿的第三掌突然而从风沙中拍到，等到给拍中时，已后悔莫及了。

邢天燕幸而与飞掌门的人交过锋，了解到飞掌门人的各种杀着，所以她在石仁寿的前两掌拍出时，凝神闭气，挥剑以挡飞沙走石。等到石仁寿的第三掌拍来时，身形似灵燕般一冲而起，半空中又是一个轻翻，已落在石仁寿的身后，不但闪过了石仁寿这连环三飞掌，并举剑直取石仁寿身背上的要穴。

双方交锋一招，奇招怪式，已令群雄震惊。可以说双方都不是中原武林的武功，是关外两大门派的武功，令人们大开眼界。有的人连见也末曾见过，有的人看得心头悚然，自问自己不是他们两人的对手。石仁寿的连环三飞掌，自己就不知怎么应付；而飞天狐邢天燕这莫测的一招，自己更招架不了。但聂十八却看得睁大了眼睛，浑身直冒冷汗。他担心邢天燕姐姐身遭不测，到时自己怎么办？而且他身前身后，已给人死死盯着，同时还有两把刀架在他的脖子上，别说自己不能跑过去助邢姐姐，自己连动也不敢动。

石仁寿也了解到长白山一门的剑法和武功，所以在邢天燕一剑刺出时，反应似狼样的敏捷。就地一滚，避过了邢天燕奇出的一招，人跃起飞掌又拍出。转眼之间，他们剑来掌往，人影在飞沙走石中闪动，互相各出了十多招，仍分不出高下来。他们一个是大漠的狼，凶残、敏捷；一个是狡黠之狐，轻灵、多变，看得群雄们定了眼，最后邢天燕在乱草飞石中一冲而起，娇声说：“大漠狼，我不跟你玩啦！”人似离弦之箭，往村落处奔去。

石仁寿大吼一声：“飞天狐，我看你往哪里逃。”起身直追，他誓必杀了邢天燕解恨。

谁知邢无燕并没有逃走，身似凌空之燕，骤然而回，人剑合一，直取石仁寿，双方在半空中碰头擦身错过，一道鲜血飞溅蓝天，一人随鲜血落到地面。群雄一看，全惊愕了。邢天燕手中剑刃带血，迎风微笑而立：而石仁寿人落下来时，已是一具不会说话的尸体，横卧在河岸乱石中。邢天燕以长白山的奇招怪式，巧杀了这一头恶狼，令群雄惊震。

宫琼花一跃而出：“飞天狐，你敢杀我们的人？老娘踉你拼了！”

百毒娘子一拐杖将她挡了回去：“宫长老，别坏了我们江湖上的规矩，事先讲明单打独斗，生死认命。你今后要是找飞天狐，请另找时间、地点，再行交锋，我们不管；但目前，别坏了我们的大事。”

的确，这时去穆家大船搜寻宝物的人，已从大船上走下来了。群雄关心的是宝物的下落，已无心去理宫琼花的事了。

宫琼花对百毒娘子十分的忌讳。并不是忌讳她的武功，而是忌畏她的毒，说不定她手中的这支拐杖，就是一件毒兵器，万一给拐杖碰上了中毒，那是自寻苦吃。她只恨恨地对邢天燕说：“你今后等着老娘好了！”

邢天燕擦干净了剑刃上的血，收剑回鞘，一笑说：“宫长老！小女子十分不想杀人，来这里只是为了盗宝，是他逼着小女子出手的。宫长老要为他报仇，小女子随时可奉陪，就是现在动手也可以。这样小女子就不知道蓝美人的下落了！”

“好！那我们明天这时在衡山祝融峰的南天门前见面。”

“要是没有不测，小女子必定前来，领教宫长老的高招。”

小雪早已从船上下来了，奔到邢天燕的身边，关心地问：“小姐，你没事吧？”

邢天燕说：“我没事，穆家父女呢？他们走了？”

“小姐，他们驾着一艘船只走了。小姐，你看，那不是他们么？”

邢天燕一望湘江，只见穆家父女两人，驾着一艘中等船只，已往湘江下游荡去，问：“毒蝴蝶没有为难他们吧？”

“没有！不过，不但他们所带走的东西给搜查过，就是他们身上，也给人搜查过，才让他们离开。”

“丫头，你呢？”“小姐，我要是不让他们检查一遍，那不给小姐添嘛烦吗？”群雄这时一个个目不转睛地盯着毒蝴蝶、勾漏二鬼他们，见他们手中没有任何东西，一颗心已冷了一大半。看来他们没有寻找到蓝美人。火云道长一问毒蝴蝶，果然如此。

聂十八说：“我没有骗你们吧？我说我没有什么蓝美人，你们就是不相信。”

勾漏二鬼怒喝退：“小子，你少给我们出声。没有，老子就先杀了你！”

聂十八一怔：“没有，你们要杀我？”

“不错！”

“你们讲不讲道理的？”

“讲道理，你去阎罗王面前说去！”

毒蝴蝶说：“你们别吓坏他了，先将大船拖上岸，拆开来验查后再说。”

独行大盗韦三笑也说：“将船拉上来，要是江湖上人所传的属实，我们不信找不出这蓝美人来。没有，那就是有人故意捉弄了我们，叫我们死了那么多的人，我姓韦的首先就不会放过他。”

群雄一齐响应：“对！拉上岸拆了！”

火去道长睨视了聂十八一眼，见聂十八只有愕然的神态，并没有惊恐、害怕的神色，心想：看来我们多半是受人捉弄了，白白忙了几日。便对立如龙说：“立掌舵，麻烦你叫你手下的弟兄将船拖上岸来，一一拆开来查验。”

“是！盟主。”

立如龙立刻指挥自己手下的十多弟兄，下水将穆家大船拉上岸，群雄也纷纷帮忙。七手八脚，几经辛苦，才将大船拉了上来。至于石仁寿的尸体，早有人抬去埋葬。

那天燕轻轻对小雪说：“走！我们到一边看去，等会说不定有一场大混战爆发，我们要小心护着聂兄弟才是。”

聂十八也给两条大汉和火云道长的两个弟子，压到一边坐下来。他看见这么好的一条大船给众人拆毁，心痛得不得了，感到自己害了穆家父女。心想：这伙人怎么这样横蛮不讲理？为了一件什么蓝美人，就要拆毁了人家的大船，这天下怎么就没有王法？任由恶人胡作非为？

一条大船的拆毁，整整花去了一个多时辰。群雄从截到穆家大船、盘问聂十八、搜查聂十八和大船、直到将大船完全拆毁，变成了一堆碎木足足折腾了大半天，依然一无所获，所谓的蓝美人，连影儿也看不到。

这时，日已西斜，夜雾笼罩，湘江水面，凉风阵阵，远处山峰，渐渐朦胧。群雄到这时已完全失望。江水的轻流、晚风的低鸣，似在嘲笑调侃群雄干了一件世上最愚蠢的事情。

独行大盗韦三笑首先怒吼起来：“是谁说这小子身上带有这么一件宝贝的？给老子站出来说话！”

韦三笑这一吼叫，顿时令群雄面面相觑。谁首先说的？这可以说是一个无头公案。因为大多数人都是道听途说，闻风而动跑了来的。当时谁听了都不愿说出去，害怕其他的人知道了。增加一个夺宝的劲敌。而且这九家十八处的首脑们，绝大多数是听自己手下人的报告，没有任何人向他们说，甚至还互相封锁消息。大家云集在长沙、衡阳一带时，互相盯视，互相猜忌，互相害怕对方将宝夺了去，因而互相厮杀，都渴望自己一门独得此宝，从而演变成一场夺宝大仇杀。到底是谁先说的？谁也说不出来。说不定，首先说出的人，在混战中已惨死了，或者他一说出，就给人砍了。

言少寨主首先不满地对韦三笑说：“你发什么恶？你这大盗听谁说的，自己还不清楚吗？还跑来问别人？”

百毒娘子也发问了：“姓韦的，你说，你是听谁说这小子身上有这么一件宝了？”

韦三笑一下傻了眼：“我？”

群雄更纷纷问：“不错！姓韦的，你是听谁说了？说不出来，就是你说出来的！”

韦三笑见群情汹涌，不由怔住了。这真是自己搬起大石砸自己的脚。他本来要追问谁先说的，想不到这把火却向自己烧来。他怔了半晌，大怒说：“老子在湘桂道上见你们这么多人涌来这一带，好奇地跑来看看，才知道有这么回事。老子又听谁说了？要听，也是听到你们其中的人说的。”

勾漏二鬼说：“大家别追查了，先杀了这姓聂的小子解恨。为了他，害得我们不少人枉丢了命！”

群雄在激愤的情绪下，都失去了理智，跟着吼起来：“对！先宰了这小子再说！不然，难以消恨。”

勾漏二鬼首先据刀向聂十八吼道：“小子！你跟老子滚过来！”

尤其是吴同仁，因为在船上挨了聂十八一脚，一直怀恨在心，”就算是取得了蓝美人，他也要砍了聂十八解恨。何况现在是竹篮打水一场空，吴同仁更想杀他了。

但群雄中，有些头脑冷静的人，如火云道长、善化大师以及百毒娘子等人，明知聂十八是无辜的，杀了他实在是天大的冤枉。可是在他们的眼中，人命根本不值钱，杀死个把平民百姓，那是常事，不值得大惊小怪。何况现在群情激愤，更不想出来为聂十八说话，感到杀了这么一个人也好，起码可平群雄的怒气。

聂十八满以为大船拆毁了，证明自己没有蓝美人，就可以让自己走了，没想到这伙人竟要杀自己来泄忿，这还有王法和天理的？聂十八自从行走江湖以来，碰到的横蛮无理凶恶歹人不少，但杀人最没有情由的就是这一伙人了。破土地庙的鄂中五鬼要杀自己，是害怕自己坏了他们的事。黑煞神母子横蛮得不可理喻，是想要收服自己为他们干坏事。从孝感到汉口镇的路上，拦路抢劫的小贼和洪湖四把刀要杀自己，是为了抢劫钱物。就是七煞剑门的人要捉要杀自己，是以为蓝美人在自己身上。可是这一伙人，明知蓝美人不在自己身上了，还要来杀自己以泄忿，简直是半点情由也没有。你们给人捉弄拿我来出气，那只怪你自己贪心，关我什么事了？又不是我欺骗了你们。我这么给人冤枉，给人追杀，我找谁出气？所以他一听到勾漏二鬼要杀自己，秽个人呆了起来，问：“你们真的要杀我？”吴同仁恨恨他说：“你以为老子跟你这小子开玩笑？”

桂北独行大盗韦三笑从旁出手极快，一下将聂十八抓过来掷在地上，将他掷得几乎昏了过去，全身骨架像散了似的，痛得他人心入肺。这一掷，将聂十八宁愿死不受侮辱的倔强性格和傲气掷了出来。他咬着牙忍住痛，倏然跃起，怒视韦三笑：“你敢掷我？”

韦三笑吼道：“老子杀了你也敢，掷你算什么回事？”

“你别过来！”

“老子就过来给你看看。”韦三笑走过来，出手又想将聂十八抓起来扔了出去。聂十八身形一闪，顺手一掌拍出。这是鬼哭神泣的三掌法之一，不偏不倚，正好拍在这个大盗的章门穴上。聂十八这一掌是盛怒之下拍出，不但把这大盗拍伤了，也将他拍飞了出去，摔在地上，竟然一时爬不起来。

聂十八抖出了这一掌法，群雄一下全愣了眼：难道这小子是位不露真相的高手？可是不像呵！要是他是高手，怎么刚才一下给韦三笑抓起来掷在地下？他这一掌拍出，是胡乱拍出？是误打误中，还是有意拍出？是桂北这个独行大盗太过大意了，没有防备？还是根本来不及闪避？

独行大盗韦三笑，可以说是黑道上成名多年的人物，就是火云道长，也不可能一招下就伤了他。要胜这个大盗，也得在交锋几十招后，可是眼前这个青年，居然一招就将韦三笑拍伤拍飞，这实在不可想象。

以韦三笑的武功来说，真正交锋，别说聂十八不可能将他一掌拍伤拍飞，恐怕韦三笑出手不到十招，就可以将聂十八斩于刀下。但他太过大意了，根本没提防聂十八会反击。更想不到聂十八会一手上乘掌法。所谓大意失荆州，因此才给聂十八拍伤拍飞。勾漏二鬼在惊愕之后，相视一眼，蓦然双双同时跃起，双刀分左右齐向聂十八猛地砍来，勾漏二鬼的双刀联手合击，在江湖上有这么一句话：“双鬼拍门，不死断魂”。他们兄弟两人这一路刀法，曾经得到一位异人的指点，称雄西南，不知比洪湖四把刀高出了多少倍。就是聂十八抖出了兔子十八跑的步法，也伤不了他们。交锋了十多招后，聂十八会因内力不济，横死在他们的双刀下。何况他们见韦三笑给聂十八拍伤拍飞，早有准备，所以一出手就是凌厉凶狠的杀招。

聂十八本想用兔子十八跑逃跑，但一看，四周都是戒备森严的人群，不知往哪里跑才好。正在千钧一发之际，邢天燕和小雪双双出手了，双剑“当”的两声，架开了勾漏二鬼的双刀。勾漏二鬼一怔急退，定神一看，是邢天燕和小雪，又是惊愕。吴同仁对这飞天狐十分畏惧，问：“是你们？”吴同智却怒问：“你们这是干什么？要救这小子？”

邢天燕小雪前后护在聂十八身边。邢天燕说：“你们两个杀人太没道理了！”

吴同智狠狠地说：“杀人讲道理，都是官府的事，老子杀人从来不讲道理！”

宫琼花也跃身而出：“不错！我们要是杀人讲道理，那怎么在江湖上走动？飞天狐，老娘现在来与你了结恩怨，不必明天到衡山南天门了。吴家兄弟，我来对付这飞天狐。”

邢天燕说：“慢着！你们能不能让我先说几句话？”

“只要你将命纳出来，什么话也不用说。”宫琼花自问武功比石仁寿高，要杀这飞天狐，不在话下。就是论真正的武功，飞天狐也不是石仁寿的对手，只不过飞天狐用奇招诡计，装着逃跑，骤然来个回马枪，令石仁寿一时不防，才成了飞天狐剑下的游魂。宫琼花感到自己的同伴死得太冤枉，誓要杀了飞天狐，为石仁寿报仇。

邢天燕一声冷笑：“你是不是害怕我将话讲出来，对你不利？”

“你有什么话能对我不利的？”

“既然不害怕，那你为什么不让我说？”

“好！你说！老娘看你能说出什么话来！”

邢天燕转向群雄说：“各位不是想知道这小子身怀异宝的事，是谁传出来的吗？”

群雄一听，顿时惊讶相望。火云道长问：“邢女侠，是谁传出来的？”

邢天燕一指宫琼花：“就是她！”

宫琼花一怔：“飞天狐，你说什么？”

“我说，一定是你和那姓石的说出来的，意在挑动武林中人的仇杀。”

宫琼花大怒：“飞天狐，你是找死了，敢胡说八道？”

“我说的不对么？”

宫琼花一剑挥出：“老娘先割下了你这妖狐舌头，看你还敢不敢胡说八道，造谣生事。”

百毒娘子柱拐杖而出，架开宫琼花，怒问：“你是不是想杀人灭口？”

“百掌门，你相信这妖狐的话？”

“就是不相信，也得等人家将话说清楚，你又何必急于动手？”

毒蝴蝶一旁说：“是嘛！你这么急于杀人灭口，就是不是你传出来的，也难以令我们相信了！难道我们九家十八处的弟兄，能白白死了那么多人？”火云道长向邢天燕问：“邢女侠，你说这话是宫长老传出来，有何凭据？”

邢天燕反问：“道长，你没有听闻七煞剑门的人，在长江赤壁上拦劫这位聂兄弟的事？”

“贫道是有所闻。”

“这不证明了聂十八身怀异宝，首先是七煞剑门人传出来的？”

一直不出声的湘江一霸丘如虎说：“不错！首先是七煞剑门的人传出来的，才弄得江湖上人人传开了。”

宫琼花问：“这又关我什么事了？”

邢天燕问：“你和姓石的不是七煞剑门的人？不是他们的长老？你敢不敢对天发誓，你从来没说过聂兄弟身怀异宝的话？”

“你——！”

“我没有冤枉你吧？”

其实，说聂十八身怀异宝，何只是宫琼花一个说过，在场的群雄们都说过。邢天燕巧妙地抓住了七煞剑门人赤壁劫船的事，而宫琼花又是七煞剑门的长老，一下便问得宫琼花不知怎么解释才好。

聂十八也嚷了起来：“原来是你们七煞剑门的人害我，我至今仍感到莫名其妙。我是一个山中打猎的人，几时有了什么蓝美人这件珍宝了？要是我有了这件珍宝，还不拿出去卖吗？在我们山里的人看来，珍宝当不了饭吃，当不了衣穿，家里有米粮和冬春两季的衣服不好？要那蓝美人来干什么？说！你们七煞剑门的人为什么凭空说有这件宝贝了？害得个个跑来追我要宝，还要杀我，我跟你们有什么仇恨？干吗要那样害我？我死了你们才舒服吗？”

群雄们昕聂十八这么说，一个个面面相觑。这的的确确是山里人说的话，来不得半点假。他不但不是武林中人，也不是江湖上的人，这样一个没见过世面的大孩子，怎么会有蓝美人这件异宝了？而且他身上也搜查过了，行囊也翻开来看过了，整条大船也拆毁了，真的在他身上没有这件宝物，可是七煞剑门的人为什么说他有？

火云道长慢慢说：“邢女侠，七煞剑门人说他有，并且还在赤壁之下死伤了那么多的人。要是七煞剑门人有意挑起武林中人的仇杀，似乎说不过去。”

邢天燕说：“七煞剑门的人死伤多少，恐怕没有什么人知道，但小女子听说，死伤的多数是洪湖四把刀的人和附近一带的流寇和地方上的土豪。”

宫琼花说：“我们七煞剑门的夏侯四侠身受重伤，还死了两名武士，这事不假吧？”

邢天燕说：“七煞剑门要是不死伤一两个人，怎么使江湖中人相信聂兄弟身上有异宝了？再说，七煞剑门的七大弟子，二十四剑手，在长江赤壁之上，一个也没有死。同时，小女子还有一个疑问。”

火云道长忙问：“邢女侠，你还有什么疑问？”

“以这位聂兄的武功，我看在场的人，都可以杀了他，可七煞剑门调动了那么多的人，夏侯四侠还亲自出马，居然杀不了这位聂兄弟，反而大败而逃，这不叫人生疑？”

宫琼花说：“这有什么可生疑的？因为半路上杀出了一位江湖怪丐和一位蒙面黑衣人，尤其是蒙面黑衣人，武功之高，令人匪夷所思，才落得惨败而逃。”

“小女子请问宫长老，这蒙面黑衣人是什么人？”

“听说是江湖上消失了多年的黑豹。”

群雄们一听“黑豹”两字，不由人人变色，愕然相视。这是上位行踪莫测、令黑白两道上人听闻都胆破心惊的可怕人物。要是真的是他重出江湖，首先将会是黑道上人的一场灾难。有人惊问，“真的是黑豹么？”

邢天燕一阵冷笑：“我看这事，恐怕宫长老也不能给你们一个肯定的答复。是不是黑豹，她也弄不清。”

火云道长问：“邢女侠的意思……”

“道长，你不觉并奇怪么？蓝美人在江湖出现了，跟着便是消失了多年的黑豹出现，事情有这般的巧？”

“邢女侠认为这蒙面黑衣人不是真的黑豹？”

“小女子怀疑他就是七煞剑门的人。”

这一下，不但群雄傻了眼，连聂十八也傻了眼，问：“什么，他是七煞剑门的人？这……”本来聂十八想说不是。小雪用肘子轻碰了他一下：“你想不到吧？大家是在演一出好戏，不然江湖上怎么都会知道你身上有蓝美人？”

邢天燕跟着说：“这的确是一出好戏，周瑜打黄盖，一个愿打，一个愿挨。他们以为江湖上的人，个个都是曹操。”

宫琼花忍不住了，喝声：“飞天狐，你在胡说什么？”

“哎！你别大声嚷嚷。要是真的是黑豹，他跑来干什么？只是为了杀人？不是来夺宝？”邢天燕说到这里，转问聂十八：“他有没有将你的宝夺去了？”

聂十八茫然：“没有呵！没有宝，他夺什么？”

邢天燕又转向大家问：“各位英雄，你们试想一下，这事怪不怪？真的是黑豹，武功又极高，他要夺取聂兄弟身上的宝，恐怕任何人也拦不住吧？为什么他杀人了人后，便扬长而去？他恐怕早就知道聂见弟身上根本没有什么蓝美人。开船时，我对这事也百思不解，怎么黑豹不去夺蓝美人，就这么走了？他是出手行侠仗义？直到现在，亲眼看见聂兄弟真的没有什么蓝美人，才看出苗头来，这是七煞剑门人精心设置的一个大骗局，目的使武林人士因夺宝而互相残杀，他们坐收渔人之利。看来，我和大家都上当受骗了，无端端在死了那么多的人。”

邢天燕以自己的黠慧，把道听途说的东西东拼西凑，巧妙地编一起，再加上自己的猜度睹恻，说起来头头是道，合情合理，有纹有路，不但令宫琼花百口难辨，聂十八昏头转向，群雄更是全相信了。首先是九龙门的百毒娘子怒视宫琼花：“姓宫的，你现还有何话可说？是不是你们七煞剑门已夺到了蓝美人，设下了这一毒计，平白无辜诬赖这姓聂的小子，挑起了我们之间的互相争夺？”

勾漏二鬼也忘了要杀聂十八，追问宫琼花：“说！这到底是怎么一回事？”

突然之间，一条人影，如流星般飞来，锋利宝剑直取邢天燕，一边说：“老子先杀了你这凭空捏造、胡说八道的妖狐！”

邢天燕见这剑来得骤然，凌空跃起，闪过了这一剑，飞落在被拆毁了的大船的碎乱木堆上，定神打量，见是一位锦衣青年武士，问：“阁下何人，为什么突然向我下手？”

跟着，又是两条青衣劲装的汉子跃来，宫琼花惊喜了：“周七侠，是你来了？”

来人正是七煞剑门的人，锦衣青年是熊梦飞的七大弟子之一，排行第七，姓周名若水，在江湖上人称流星剑周七侠，跟着而来的两位青衣劲装人，也是七煞剑门的二十四名剑手之一，一个叫元彪，一个叫元劲。

流星剑周若水看了宫琼花一眼：“宫长老，你带元彪元劲两人，先将这姓聂的小子抓起来，其他人敢阻拦的，杀了再说，我去打发这飞天妖狐。”

宫琼花说：“周七侠，这妖狐我与她誓不两立，让我来对付她好了，杀了她，我也好为石长老解恨。”

“石长老怎样了？”

“叫这妖狐杀了！”

周若水一怔：“什么？她杀了石长老？”

“是！她用诡计杀了石长老。”

周若水双目更露出一股杀人的寒气：“那怎么也不能放了这妖狐走！元彪，你去协助宫长老。”

“是！七爷。”

群雄见周若水这般狂妄自大，目中无人，一来就口出狂言，要杀人捉人，连招呼也不向大家打一下。有的人因惊畏七煞剑门的声威，不敢去招惹；有的自问武功不及，不敢惹祸上身；也有的见宝物已没有了，要杀要捉的人与自己毫无关系，何必多竖一个劲故？也有几处的人马，原来就臣服七煞剑门，为七煞剑门卖命，但见周若水这般轻视自己，也心中不悦。所以一时间，绝大多数的人都默然不出声。只有湘西言家和贵州九龙门的人十分看不过去，首先言少寨主冷冷他说：“你当我们在场的个个都是死人？由你们捉人就捉人？”

周若水问：“言少寨主，你不会插手来管我们的事吧？”

百毒娘子也不满地说：“周七侠，你要捉人杀人也可以，但得将话说清楚！”

“说清楚什么？”

“你们说这姓聂的小子身怀异宝，现在我们人搜过了，大船也拆毁检查过了，就是没有这么一件蓝美人，这到底是什么原故？”

“你听信那妖狐的胡说八道？”

“本掌门不能不生疑。”

“百掌门，在下可以告诉你，没有这一回事，你相信也好．不相信也好，在下不想去解释。”

言少寨主说：“不说清楚就别想在我们眼前杀人捉人！别人害怕你们七煞剑门的人，湘西言家并不怎么在意。”

周若水沉下脸问：“少寨主，你要和在下过不去？”

“你这么目中无人，又和我们过得去么？”宫琼花说：“少寨主，百掌门，我们七侠性情一向如此。希望你们见谅，别为那妖狐和那小子与我们为敌。”

火云道长这时说：“百掌门，言少寨主，贫道看这事算了，我们是为宝而来，现在既然没有宝，我们又何必插手管他们的事？”

周若水说：“多谢道长！”他又对百毒娘子和言少寨主说：“在下请两位闪开。”

聂十八仍不知事情已危在眼前，不明白地问：“你们无端端说我有蓝美人，现在大家已看见我的确没有，干吗还要来杀我捉我？”

小雪说：“你也真是，到现在你还问干吗干吗的？江湖上根本就没有什么道理可言。”

邢天燕又一跃而回：“小雪，你快带这糊涂小子离开。”

周若水一声冷笑：“你们还想离开么？”

宫琼花一剑飞出，直取邢天燕：“妖狐！现在是我俩决生死的时候了！”

蓦然一条黑影轻然无声，矫捷如电，人到剑出，不但架开了宫琼花的剑，剑尖更直挑宫琼花的膻中穴，吓得宫琼花向后一个急翻跃了出去。群雄一看，又是惊愕，这是一位身材娇小的蒙面女子。

周若水见来人身法、剑法奇快异常，也愕然了，问：“你是什么人？”

“专杀横蛮无理、目中无人的人。”

群雄一听，更是惊讶，这声音娇精乃带稚气，显然是一位少女，年龄恐怕比小雪还小。这么一个稚气少女，哪来如此惊世骇俗的武功？她是哪一武林世家的子女？干吗要蒙了面孔不让人看？

聂十八、邢天燕和小雪一听声音，便知道是婷婷赶来了。这个刁蛮、机灵、说话不饶人的水上小公主，一路上憋了一肚子的气，她的到来，不杀人才怪。邢天燕更是暗暗松了一口气，她的出现，说明穆老爹、娉娉和鬼影侠丐吴三已在附近，聂十八的安危，不用自己去担心了。

周若水扬眉问：“你是说在下？”

婷婷挥剑一指勾漏二鬼：“不单是你，也有他们两个和刚才那妖里妖气的臭女人，是我必杀之人。”

勾漏二鬼跳起来：“你要杀我们？”

“你们两个难道不横蛮？明明知道姓聂的冤枉，无辜给人栽赃，你们还要杀他来泄忿，最横蛮无理不过了，你们要杀人，难道我就杀不得你们？说！你们是自断呀，还是要我动手？”

勾漏二鬼是一地之霸，乖戾异常，哪里容得人当众侮辱自已？何况侮辱的还是一个未脱奶气的毛丫头。就算这丫头武功再好，自己的双刀联手，也不是吃斋的。所以他们一跃而起，双刀齐下，骤向婷婷劈来。婷婷在船上已受够了吴同仁的气，并且也知道他们在西南一带作恶多端，杀人不少，只是一直没有机会去找他们，现在是除掉他们的机会来了。在勾漏二鬼双刀骤然而来时，婷婷身形飘忽，仿佛从刀影之中闪了出来似的，出手不到五招，就将他们送上了西天。这是大桥湾大战的的序幕，也是第二次死人。第一次死的是石仁寿。

群雄见婷婷转眼之间，不费吹灰之力，便挑翻勾漏二鬼，行动干净利落，全惊震了，就是火云道长、善化禅师、百毒娘子等一众高手，也心中骇然。周若水、宫琼花更同时怔住了。他们全是看不出婷婷是哪一门、哪一派的武功。

婷婷杀了勾漏二鬼之后，对周若水、宫琼花二人说：“现在轮到你们了，是自断呀还是像勾漏二鬼一样，要我出手？”

元彪、元劲听了大怒：“你敢这么对我们七爷和宫长老说话？”

婷婷说：“我已经对他们算是客气的了，他们刚才是怎么对人说话的？”

元彪和元劲相视一下，便挺剑齐上。论武功，他们无疑在勾漏二鬼之上，而且他们还这么打算，就算自己不敌，七爷和宫长老也不会坐视不理，必然双双出手。以七爷的武功，是可以胜这小毛丫头了。要是自己两人能全力杀了这丫头，不但为七煞剑门增光，自己也可以扬名于江湖。”

这两个七煞剑门的剑手，剑法不错，在江湖上，也可以跻身于高手行列中，但在婷婷莫测的剑招下，也走不满十招。在第八、九招中，先后都给婷婷放倒了。

周若水和宫琼花这时才真正惊震了。婷婷杀了这两个剑手后，又盯着周若水和宫琼花两人：“怎样？是不是要我出手杀你们？”

周若水问：“小女侠到底是什么人？能不能赐教？”

“我不是说，我是专杀蛮不讲理、目中无人的人吗？不过，你想我不杀你们也可以，你得将你们已得到的蓝美人交出来！”

周若水愕然：“什么？要我们交出蓝美人来？”

婷婷这一句话，不但七煞剑门的人愕然，群雄愕然、就是连邢天燕、小雪和聂十八都愕然了。怎么蓝美人在七煞剑门人的手上，那他们怎么还在江湖上兴风作浪，四处追踪这件异宝，邢天燕转而一想，登时明白了婷婷这句话的用意。七煞剑门的人疑心，诬赖这件异宝在聂十八身上，为什么婷婷不可以疑心，诬赖在七煞剑门人的手中？这么一来，把矛头转向七煞剑门，令武林中人不再去追踪聂十八，这真是一条绝妙好计，胜过处处被动挨打。

婷婷跟着说：“是呀，你们交出蓝美人来，我看在这件异宝上，不杀你们。”

周若水说：“我们哪来的蓝美人？“

“你还想瞒我吗？你们瞒江湖上人可以，瞒我可不行。你们已夺取了这件宝物，害怕武林中人知道，无瑞端栽在这个姓聂的人身上，转移人们的注意。这计划是不错，可惜太过聪明了。你们要是仍栽在什么镖局或什么门派，我或许相信，你们却在一个没在江湖上动过的深山青年猎人身上打主意，不令人生疑吗？”

邢天燕火上加油的说：“原来是这祥。你们七煞剑门的人用心太过歹毒了，害了这位聂兄弟不说，更害得多少江湖上为这件异宝丢了性命，连我也给你们瞒过了，千辛万苦跑来寻找这个聂兄弟。”

聂十八却信以为真，怒问周若水：“你们干吗要这么害我？”

群雄更是忿怒异常，群情汹诵，纷纷怒问：“说！你们七煞剑门的人为什么要这样做的？”

“你们已夺得了蓝美人，干吗还要挑动我们互相猜疑、残杀，我们死的人还少吗？”

“姓周的，你赔我们的死去兄弟的命来！”

“大家齐上！先砍了他们，再找七煞剑门算帐！”

“对！今天不说清楚，别让七煞剑门离开湘中！”

“叫他们将蓝美人交出来！”

有的人已纷纷拔刀提剑，准备与周若水、宫琼花拼个你死我活。为无故死去的弟兄报仇雪恨，言少寨主更是大喝一声：“言家的郎儿们！给我拿开阵线，别让七煞剑门的人离开这里！”

周若水想不到群情这般汹涌。当然要是没有这蒙面少女，他根本就不会害怕。现在，他不能不有所顾忌，但仍镇定如常，不为群情所动，只防着蒙面少女和飞天妖狐邢天燕。宫琼花可沉不住气了，问周若水：“七侠，我们怎办？”

周若水说：“宫长老放心，先稳着众人．大师兄就会带人赶来了！”

“哦？商大侠也来了？”

“唔！师父他老人家这一次是志在必得，就算取不到蓝美人，也要将姓聂的小子活捉回去。”

“姓聂的小子身上真的有蓝美人？”

“师父他老人家不会料错，就是没有，他也有可能知道蓝美人的下落。”

婷婷见周若水、宫琼花在群雄的纷纷责问中，仍低声细语交谈，问：“你们商量好了没有？是交出蓝美人呀，还是联手齐上？”

婷婷正说着，只听得一声呼啸，几十条人影从四周山峰、树林中纷纷涌出，首先而到的是和周若水打扮一样的锦衣剑客，其他的人，有的是青衣剑手，有的是黑衣武士，有的是其他劲装的大汉，人数有三十人之多，他们一到，立刻四下散开，将江岸上所有的人都包围了。而两位锦衣汉子带着四名随身劲装大汉步入人群中。

周若水对宫琼花说的话没有错，熊梦飞这一次的确是志在必得，能梦飞的耳目早巳打听到西南各地群雄纷纷云集在长沙、衡阳一带，要拦截聂十八，夺取蓝美人，便先打发宫琼花、石仁寿两位长老赶来，假意参加奇宝同盟。随后又先后派出了三位弟子，带着一批剑手和武土而来。别说火云道长等人没有夺得蓝美人！真的弄到手了，也不能让他们带离大桥湾。他已准备大开杀戒，把不臣服七煞剑门的人，全部杀掉。

可以说，火云道长等九家十八处的人，只是一场欢喜一场忙，到头来还是落得两手空空，甚至连性命也赔了进去。这就是周若水一来便旁若无人，没将群雄看在眼里的原因。因为在他看来，这些人不啻个个都是死人，只有臣服七煞剑门，才能活命。他想不到，凭空杀出了一位在江湖上不见经传的蒙面少女，武功之高，在他意料之外，竟然杀了七煞剑门的两名剑手。

周若水一见他们及时赶到，大喜而说：“大师兄，五师兄，你们终于赶来了！”这两位锦衣汉子，一个是熊梦飞的大弟子追魂剑商天赐，一个是熊梦飞的五弟子寒风剑戚如凡。

商天赐睨视忿怒的群雄一眼，眼光却停在蒙面少女的身上，问：“七师弟，事情进行得怎么样了？珍宝得了没有？”

“大师兄，姓聂的小子身上，根本就没有这么一件珍宝，连他所坐的那条大船也全部拆毁搜索过了。”

“唔，这早已在师父他老人家的意料之中，他不可能带着这件珍宝上路，那只好将他带回去。”

婷婷说：“你们别再做戏啦！蓝美人已在你们七煞剑门手里，还来装模作样干什么？”

商天赐瞪着眼望婷婷：“你说什么？”

宫琼花答话说：“大侠，这小丫头说蓝美人已在我们手里了，要我们交出来了！”

“简直是胡说八道！她敢向我们要宝？”

周若水说：“大师兄，这小丫头的武功极好，剑法在中原少见，转眼之间，杀了勾漏二鬼，也杀了我们派的元彪、元劲。”

商天赐略一怔：“什么？她敢杀我们的人？”

宫琼花又说：“大侠，她何只是杀了人，还说要我们不交出蓝美人来，连七侠和我也要杀了！”

“太放肆了！”

周若水又说：“大师兄，正因为她这么一说，在场的人都以为我们得到了蓝美人，群情汹涌，要与我们为敌。”

火云道长不愧是位老江湖，遇事极为沉着，所以才为九家十八处的人称为盟主。他朝商天赐稽首问：“商大侠，蓝美人没有落在贵门的手中？”

宫琼花说：“道长，要是这件珍宝真的在我们手中，我们何必来趁这个热闹？大可以袖手旁观，让你们龙争虎斗。就算如那妖狐所说，我们要挑动你们互相残杀，也不必亲自出面呵！”

商天赐说：“道长，我可以告诉你，蓝美人没有在我们手中，否则，在下也没有必要带这么多人赶来。”

火云道长心想：你带这么多的人赶来，还不是怕我们夺得了蓝美人？幸好姓聂的没有，要是有，我们不知又有多少人埋尸在这湘江边了！但他老奸巨滑，没有说出来，也犯不着去招惹七煞剑门的人。便稽首说：“商大侠既然这么说，贫道自然相信，就此告辞。”他又问善化禅师：“大师，你认为怎样？”

善化禅师更是乐得自保，说：“道长说的是，这事我们不必再卷入去了，早退为是。”说完，并与火云道长带着自己的弟子离去。

群雄见七煞剑门的人突然赶来了这么多的高手，不免有点惊震。后来听他们的对话，又有点生疑了，就是宫琼花和商天赐的申明，也不知是相信的好，还是不相信的好。但刚才的群情忿怒，却消失了，换来的是困惑不决。最后正副盟主离开，群龙无首，有的也跟着离开，有的仍犹豫不决，不知离不离开的好。

在七煞剑门商天赐等人到来及至与火云道长对话其间，邢天燕找机会对毒蝴蝶轻轻他说：“你最好通知言少寨主和令堂，蒙面少女及我，将与七煞剑门的人有一场大交锋了，你们千万别卷了进来。不论你们相助任何一方，今后都会给你们添嘛烦。我见你们为人还讲江湖义气，所以想你们别再作无谓的牺牲。”

毒蝴蝶问：“邢女侠，要是我们两家一走，你们才三个人，不危险？”

“放心，我们自有脱身的办法。”

果然，毒蝴蝶将邢天燕的话对母亲、湘西言家一说，百毒娘子暗暗点头，向邢天燕投去了感激的一眼。言少寨主年壮气盛，忍受不了七煞剑门人的气焰和傲慢，仍想争一口气。毒蝴蝶劝说：“少寨主，算了，这里不是我两家的地盘，我们带来的人也不多，何必去争这一口气？君子报仇，十年不晚，这次七煞剑门的人是有备而来，我们先避下风头才好。”

言少寨主不出声了。当火云道长和善化禅师一走，百毒娘子便对湘西言家说：“少寨主，我们也走，别去插手理这件闲事。”

他们两家一走，自然也带走了湘江一霸丘如龙这一处人马。这下，九家十八处的人，死的死，伤的伤，走的走，绝大多数都离开了。剩下三、四处人马没有走，那是臣服七煞剑门的人，要相助七煞剑门人对付婷婷、邢天燕、小雪和聂十八这四个人。

聂十八见七煞剑门来了那么多的人，一个个都是凶神恶煞的，害怕起来，对邢天燕说：“你们也走吧，别管我了。”

商天赐冷冷他说：“其他人可以走，但你们四个人，一个也不准走。”

聂十八说：“你们不是来捉我的么？好！我跟你们去，不关她们三个人的事。”

商天赐仍冷冷他说：“你，我们当然要捉，但她们三个人，只有死。”

聂十八问：“为什么她们要死？”

宫琼花说：“她们一个杀了我们的石长老，一个杀了我们的两个武士，杀人偿命，欠债还钱，天公地道，这就是逼她们死的理由。”

“那是你们逼着她们的。要是你们杀了她们，我就是死，也不会跟你们去。”

宫琼花说：“聂小哥，你还是乖乖的过来，由我们的人将你带到一边去。不然，双方交起锋来，刀剑无眼，会伤了你这条小命。”

商天赐说：“上去两个人，将这小子揪过来，先行带走，别跟他多说。”

两位黑衣武士应声而上，便扑去抓聂十八。宫琼花急说：“小心！这小子会两下不测的武功，别太过大意！”

邢天燕和婷婷也想看看聂十八的兔子十八跑，所以也不出手阻拦。而聂十八一见两条大汉来抓自己，真的撒开腿跑了，一边叫喊：“你们别过来，不然，我会伤了你们的。”

两个去抓他的黑衣武士，从没见到过聂十八的功夫，初时听宫长老这么说，以为聂十八有什么不测的功夫，不敢大意。后来见聂十八撒腿就跑，不由好笑起来，心想：这是什么不测功夫的？于是跃身去追赶，一个跃到了聂十八的前面，一个在聂十八的身后，笑骂着：“小子，我们看你还跑？”

聂十八见前面有人，掉头往后，可是后面的那个大汉已伸手来抓自己了，他蓦然往后一倒，闪过了这汉子的一抓，跟着就地一滚，人突然凌空跃起，手脚在空中摆动，这一出人意外的空中动作，“砰嘭”两声，脚踢中后面扑来的汉子。掌拍中了前面伸手要抓的汉子。这两条黑衣劲汉便分前后齐飞了出去，聂十八却落了下来，平稳地站在地上。

聂十八这个不成任何招式的手脚摆动，产生了叫人惊异的效果，所有贼人都看得傻了眼，婷婷在汉口江边的船篷上见过聂十八这一招式，不感到奇怪，但邢天燕和小雪却惊讶了。聂兄弟这是从哪里学来的这种莫名其妙的奇招怪式？在船上，他踢飞了吴同仁，可以说是偶然碰巧；在江岸上拍飞了韦三笑，可以说是桂北独行大盗的一时大意。这第三次就看出名堂了。这种奔跑、跌倒、跃起的动作，似乎有鬼神莫测的制敌作用？

聂十八落下来时，对两个摔飞了出去而爬不起来的汉子说：“我叫你们别过来，你们干吗不听？你们受了伤，可不能怪我。”

商天赐一怔之后，喝着两名武士：“你们过去，先断了这小子的一只手脚，然后才活捉他。”

两个武士便挺剑而上，邢天燕一剑将他们逼了回去：“哎！你们最好别乱动。”

宫琼花一跃而来：“妖狐！现在是我们真正决生死的时候了！”她一边出剑，一边对那两个武士说，“你们快去！”

宫琼花的武功不弱，一把剑真的将邢天燕缠住了，令邢天燕不能阻止这两个武士的行动。邢天燕一边还剑拆招，一边对小雪说：“你快去照顾聂兄弟，别让人伤害了他。”

小雪应声：“是！小姐。”

她应声刚落，只见身边人影一闪而逝，要去伤害聂十八的那两个武士，莫名其妙的双双倒了下来，小雪愕然一看，是婷婷这以不可思议飞快的一招剑法将他们放倒挑翻。 
　
九月论坛 “地球来客”整理
　 
第十四回　经霜凌雪
　
上刚说到穆婷婷以一招奇快的剑法，一剑就同时挑翻了两个敌人，跟着对小雪小声说：“小雪姐，你快护着聂兄弟往北面走，那里有人会接应你们！”

小雪应了一声，奔到聂十八跟前：“聂少爷，我们快走，别愣在这望了。”

聂十八见邢天燕正与宫琼花交锋问：“我们走了，那她们怎么办？”

“我的聂少爷，你先顾着你自己吧！两位小姐就是不敌，也可以走得脱，不然来不及走了！”果然，聂十八真的走不了，已有两位青衣剑手，元峻和元峰，飞身而来，拦住了他们的去路，另外还有七、八条劲装大汉，一齐朝他们奔来，小雪只有挺剑与两位剑手交锋，一边对聂十八说：“聂少爷，你快往北面走！”

聂十八见小雪与两条大汉交锋，更不愿走了。他将猎刀拔出来，扑上前说：“小雪姐，你走，我来和他们交手！”

聂十八根本就没有学过什么短刀法，一把五寸长的猎刀，只能乱刺乱劈，不成招式。他所能借助的，就是他那一套兔子十八跑的各种身法和步法，险险闪过了两位武功一流剑手的招式。正是盲拳打死老师父，他不顾性命的乱刺胡冲，要不是小雪在旁出招护着，恐怕他早已为元峻无峰的利剑划伤了。

在另一边，商天赐、周若水、戚如风联手齐战婷婷。他们摆出的是七煞剑门中的三星剑阵，可以应付武林中的一流上乘高手。

商天赐将婷婷误认作是在赤壁重创了四师弟夏侯超的那位蒙面女子。论武功，他们三人都不及地灭剑夏侯超，所以合三人之力，布下三星剑阵，誓必要杀了婷婷，为夏侯超雪恨。

论单打独斗，他们三人，谁也不是婷婷的对手；但合三人之力，摆下的又是三星剑阵，互相配合得十分默契！不论婷婷向任何一个人出剑，其他两人分左右一齐而来，所以婷婷只有抖展出中原武林少见的越女剑法，才能与他们勉强战成平手。

另一处，邢天燕与宫琼花也交战不下，另一名青衣剑手元岗走来相助宫琼花，邢天燕便处于下风了，只能利用自己的超绝轻功，采取游斗的战略，有时偶然还去解了小雪之危，战了就走，弄得宫琼花、元岗不时追着她围攻。

但最危险的就是小雪和聂十八了，因为涌来的七、八条劲装武士，一下就将他们分开，元峻、元峰合力对付小雪，七、八名武士齐攻聂十八。聂十八在这一伙武士的围攻下，兔子十八跑似乎不大灵验了，几乎招招都是险象丛生。他的猎刀，虽然划伤了两个武士，他自己也挨了两处刀伤。要不是商天赐曾下令要活捉聂十八，不可取了他的性命，那两刀只是在身边轻擦而过，不然他早已重伤倒地。虽然这样，聂十八有一股顽强的拼杀精神，他不能丢下小雪不管而自己逃跑，弄得围攻他的几名武士又急又恨又怒，有一个吼着：“小子！你再不束手就擒，莫怪我们杀了你！”

聂十八一跃而起，不顾一切冲去救小雪。他像一只受了伤的小野豹一样，疯狂得早失去了他的善良的本性。他感到现在不是与什么人交手，而是和一群恶狼拼个你死找活，正因为这样，令这几个武士不敢过份逼近，但挥舞的刀风刀影，逼得聂十八不能冲过去，还要闪跃纵跳，避开左右劈来的刀刃。其实，聂十八要逃跑，凭他的兔子十八跑身法和步法，也可以向北面逃走。

正当小雪和聂十八都在危险之极时，穆娉娉赶来了。她凌空而下，宝剑挥出，放倒了元峰，也挑伤了元峻，将小雪及时救了出来，问：“小雪姐，你没事吧？”小雪气喘喘地说：“小姐，我没事，可是聂少爷他……”

“你先歇下，我去救他。”娉娉又身似飞魂，一下飞落在那几名武士之中，手起剑落，剑光过后，人倒刀飞、转眼之间，七、八名武士，没有一个幸存，不是断臂折腿，就是伏尸江边。娉娉的剑，几乎无人能阻挡。吓得七煞剑门一些要奔过来的武士劲汉，纷纷向后跑散，他们惊骇：怎么又来了一位蒙面少女的？

这时夜幕早落，那两三处协助七煞剑门人的地方豪强，不但点燃了火把，更点燃了穆家大船的碎木烂板，熊熊大火照亮了附近几里的地方。娉娉在火光下见聂十八血染衣裤，惊问：“你受伤了？”

聂十八透了一口大气：“我不要紧，你快去教邢姐姐和婷妹妹吧，她们比我还更危险，七煞剑门的人要杀她们。”

“放心，你爹和三叔都到了，你看，那不是他们么？”

小雪走过来：“聂少侠，你伤在什么地方？让我来给你包扎。”

娉娉说：“小雪姐，你扶他到那江边岩石下包扎，别怕贼人用暗器、飞箭，我给你护着。”

小雪说：“好！聂少爷，我来扶你。”

聂十八说：“不用！我能自己走。”

媚婢问：“你伤得不重？”

“不重，只是背上和大腿给他们划了一刀。”

“你还能走动？”

“能呀！我还能跑能跳的，不过只感到火辣辣的痛而已。”

“那太好了，弓和弹子我都给你带来了，万一有贼人跑来伤你们，你就用弹子打他们，别让贼人们近身。你这把刀，根本不管用，胡乱划，只能吓小孩子。杀一些小野兽可以，杀会武功的人，根本不可能。”

小雪说：“聂少爷，你以前没学过用匕首的招式么？”

“没有呵，我只会捅野狼！”

“哩！我还以为你会匕首的功夫哩！”

“小雪姐，别多说了，你快和他去。”娉娉说时，将弓和一袋弹子交给了聂十八。

再说穆老爹也蒙了半边面孔，赶到婷婷和商天赐等人交锋的地方，手起掌落，首先拍飞了两三个外围的贼人，将其中一个剑手手中的剑也夺了过来，杀入三星剑阵中。穆老爹一身真气奇厚，就是一支枯枝到了他手中，也可以变成一件可怕的杀人兵器，所以一把剑转到他手里，就成了可断金削玉的宝剑。

周若水见突然杀来一位蒙面的黑衣人，便一剑挥去，喝声：“大胆，竟敢来闯我们的剑阵，不怕死了？”

的确，三星剑阵将婷婷围困得不能脱身，除了招架之功，已无法还击了。商天赐等人眼见就可以将婷婷劈倒剑下，不料闯来了一位蒙面黑衣人，怎不恼火？周若水在江湖人号称流星剑客，出剑自然奇快异常，宛如流垦，一闪即逝，他一剑向穆老爹挥出，其劲力和快速，可想而知。

穆老爹举剑更快，“当”的一声，两剑相碰，火星四射，不但周若水手中的剑给震断了一截，一条手臂也给震麻了，要不是他反应奇快，人急向后跃出，穆老爹的顺剑进拍，足可以刨开了他的肚皮，但他的一件衣服，也给穆老爹的剑尖划开一条长裂缝，露出里面的衣服来。周若水这一惊非同小可，惊骇地问：“前辈何人？”

齐攻婷婷的商天赐和戚如风也惊骇了，一齐跃了出去。威如风问：“七师弟，你受伤了？”商天赐却在火光下朝穆老爹打量：“你、你是黑豹？”

穆老爹“哼”了一声：“老夫要是黑豹，刚才的一剑，他还有命么？不早成了老夫剑下的游魂野鬼？”

的确，刚才穆老爹的顺手剁出，尚留有余地，剑尖再刺人两分，周若水已是一具开肚的尸体了！

“前辈何处高人？”

“老夫在江湖上只是碌碌之辈，就是说了，你们也不知道。”

“前辈要来插手管我们的事？”

“三位在江湖上也算是成名的人物，联手对付一个小女子，就是胜之也为不武，老夫看不过去，不得不出手。”

商天赐见来人不是可怕的黑豹，惊恐之心减少了几成。但见他刚才的一招，几乎伤了七师弟，武功之高，也不能轻视，便说：“前辈要是招惹了我们七煞剑门，今后不怕添麻烦？”

“老夫并不在乎！”

“那你决心与我们七煞剑门为敌了？”

婷婷这时说：“你这不是废话吗？不与你们为敌，跑来干什么？除非你们将蓝美人交出来！”

商天赐一声狞笑：“别说你不是黑豹，就是黑豹，我们也不怕。五师弟，七师弟，我们上！”

熊梦飞这次派了商天赐等人来，就是以三星剑阵对付神秘可怕的黑豹。周若水已从手下人换过了一把好剑，首先出招。

穆老爹拎起了婷婷：“丫头！你到别处去打发贼子，这三个人老夫来打发。”说时，将婷婷扔了出去。婷婷也借这一扔之力，身如轻鸿，飞落在群贼之中，举剑就大开杀戒。

在另一处，邢天燕在吃力地应付宫琼花和元岗，鬼影侠丐吴三蒙面化装赶来了。他为了使丐帮不卷入这次斗争中去，也是一身黑衣劲装，谁也看不出他是一个叫化了。真是人靠衣装，佛靠金装，吴三这一身打扮，宛如一位潇洒的侠士，虽然蒙住半边面孔，但一双目光，分外有神采，但嬉皮笑脸的性格仍如以往，问：“邢姑娘。要不要在下帮手？”

邢天燕一见他这样打扮，知道他不想以叫化面目出现了。但听到他这样问，可气又好笑的骂起来：“你怎么现在才跑来？你等他们杀了我再来不好？你滚开，我不要你帮手。”

吴三谔然：“你怎么发火了？他们是不是已伤了你？我好象看不出来？”

“去去！我在这里苦苦与他们厮杀拼命，你死去哪里了？现在才跑来问我要不要帮手？你是不是看见我死了才高兴？总之，我真的死了，做鬼也不会放过你。”邢天燕一边出剑，一边在骂着。

吴三笑道：“邢姑娘，对不起，在下来迟了一步。现在，请姑娘退下，到一边凉凉去，让我来和他们松松手脚。”

“好呀！你去应付他们吧！小心，别让姓宫的媚眼勾去了魂，不然，你死了可别来怨我。”邢天燕说完，收剑跃了出去。

吴三一怔：“什么？这婆娘会勾魂？你别来吓我，她难道会妖法？”

邢天燕笑起来：“她的一双眼睛，比妖法还更可怕。总之，你小心了。”

宫琼花见突然来了这么一位神蕴异常、潇洒倜傥的中年侠客，听到他们之间的对话，十分诧异，看来这位侠士与这妖狐相熟，他们之间是什么关系？是朋友，还是相好？要不，怎么说话这般随便？她虽然一边与邢天燕交锋，一边仍注意着这位中年侠土的行动。当邢天燕收剑跃出交锋圈子后，自己也停了下来。元岗见宫长老收剑，也不得不收剑，盯视着吴三，以防不测。

宫琼花以甜甜的声音问：“请问大哥，是何处的朋友？干吗来相助这位妖狐的？”

这哪里是什么敌对的言语了？也不是武林中人礼貌的问话，说得不大好听，这似乎是青楼妓女在拉客时甜腻腻的挑逗。

吴三听了心里不禁打了一个冷颤，连元岗听了也皱眉头，要不是她武功好，是掌门人特别看重的一位长老，元岗真想破口骂起来，这简直给七煞剑门丢丑。

吴三心想：这个女人，才真正是个名副其实的妖狐，怪不得邢天燕说她会勾魂了。但却笑嬉嬉的说：“宫长老，在下是位江湖浪子，大庙不收，小庙不管，四海为家的游魂野鬼。因为邢姑娘请我来帮手，所以跑来了！”

邢天燕听了又骂起来：“谁请你来了？”

吴三慌忙说：“对对！是我自己跑来的，我见这里打得热闹，心痒难禁，也想与人交交手。宫长老，请别客气，出招吧。”

宫琼花向他飞了个媚眼：“大哥！我看我们别交手了，我们做个朋友好不？”

“做个朋友？那很好嘛！那在下找谁交手去？”

“你想和人交手，那还不易的？”宫琼花一指邢天燕，“那你就与她交手，要是你能杀了她，我可以给你好处。”

“哦？你可以给我什么好处？”

“总之，要我干什么都可以。”

“真的？你不后悔？”

“大哥！我会骗你吗？”

“好呀！那你给我将自己的脑袋砍下来！”

“你说什么？”

“我说，你将你自己的脑袋砍下来给我，因为你这张脸长得太漂亮了，我十分喜欢。”

宫琼花感到自己一片真情实意，却受到了对方这般的调侃和戏弄，不由老羞成怒，一剑刺出：“老娘先要了你的脑袋！”

吴三一闪避开：“哎！你说说怎么就动剑了？这可不像与我交朋友呵！”

邢天燕在一旁笑道：“你要人家的脑袋，人家还与你你交朋友吗？”

宫琼花又是一剑刺出，朝邢天燕骂道：“妖狐，你别得意，等会老娘也杀你。”

邢天燕说：“姓宫的，你放开眼看看，你们七煞剑门的人，现在死的死，伤的伤，就是连你的那三位什么七大弟子，也自顾不来、你还想杀我？你等着受死吧！”

宫琼花一看，不由吃了一惊。只见两位蒙面黑衣少女，来回交错飞腾纵跃，她们所到之处，莫不人仰马翻，不但杀得七煞剑门的人魂飞魄散，连那三处臣服七煞剑门的人，也纷纷争相逃命。至于商天赐、威如风、周若水，给一位威不可挡的蒙面黑衣老者杀得手忙脚乱，三星剑阵布不成，一个个只有回剑自保，再也不能互为配合。突然，蒙面黑衣老者一声长啸，宛如龙吟虎啸，群峰震动，江水起浪，熊梦飞的三位得意弟子，已倒下了一个，一个不见了一条手臂，只剩了一个戚如风在苦苦支撑，自己身边的元岗，早已奔过去扶着断臂的商天踢往黑处逃命。

宫琼花见势不妙，身形一闪，抽身逃命。谁知吴三的幻影身法比她更快，早巳横在她前面，说：“嗨！你的脑袋还没事割下来给我哩！怎么就跑了？”

“你真的要我的脑袋？”

“哎！这是你说的，我要你干什么，你就干什么，而且还不会骗我，你怎么骗我了？”

“好！那你先杀了那妖狐，我将自己的脑袋割下来给你。”

“不行！她不割下我的脑袋就算好的了，我还敢割下她的脑袋吗？我只能割下你的脑袋，其他人的脑袋，我割不了。”

宫琼花见不是路，一剑挥出，又夺路而逃，可是不论她往哪一个方向逃跑，吴三那鬼魁般的身法，总是出现在她的面前，拦住了她的去路，手中似竹似箫的兵器，逼得她退了回去。宫琼花才真正害怕了，知道自己碰上了武林中第一流的上乘高手，轻功比邢天燕还高，惊问：“你到底是人还是鬼？”

“你看呢？我是人还是鬼？”

“就算你是鬼，我也跟你拼了！”宫琼花知道自己怎么也逃脱不了，一连十多招剑刺出，招招都是凶狠的杀招。她希望对方轻功极好，武功不及自己，这一点，宫琼花又想错了。对手不但轻功一流，武功更是高过她。她的剑一连十多招挥出，不论是劈、削、点、刺、挑，招招落空，连对方的衣服也没有沾上，相反对手一还手反击，只出三招，那似竹似箫的兵器，就将她绊倒了，同时还封了她的穴位，令她倒在地上站不起来。

宫琼花可怜兮兮的说：“大哥！你真的要杀我吗？”

吴三不由手软了，他从来不杀毫无反抗能力的对手，除非对手是十恶不赦的歹徒，欠下平民百姓累累的血债。但这宫琼花虽然淫荡不堪，似乎没有滥伤过平民百姓。她所杀的人，都是也她为敌的武林中人，而且往往只在交锋中杀的。吴三见她目前这种情景，杀不下手了。

邢天燕走过来问：“怎么？你舍不得杀了她么？”

吴三眨眨眼：“那你杀她吧！”

邢天燕怒道：“你将我看成什么人？我就是要杀她，也不是在这种时候，杀一个毫无反抗的人，算什么英雄？”

“那我们现在怎么办？”

“人是你擒的，你问我干吗？好！你要我杀她可以，你解开了她的穴道，我与她再交锋，我叫她死得心服口服。”

“算了，再交锋？那要等到什么时候？我来打发她好了！”

“什么？你真的要下手杀她？”

“你不杀，只好我来啦！”

“你不怕有损你侠义之名吗？”

“哎！我从来不图这些虚名假誉。”吴三转对宫琼花说，“宫长老，要是你答应在下一个条件，我可以放了你。”

宫琼花仰脸问：“什么条件？”

“今后你不为七煞剑门的人卖命，不再在江湖上勾三搭四，找一个你满意的人双宿双飞，在下就放了你。”

“好！我可以答应你。”

“你不会又骗我吧？”

“你不相信，杀我好了！”

“好！那我放了你！”吴三用竹点开了她的穴位，“你走吧！”

宫琼花困惑地站起来：“你们就这么让我走了？”

“你不会要我们向你赔礼道歉吧？”

宫琼花苦笑一下：“你们不杀我，我已感激不成，怎敢有如此要求？”

邢天燕说：“那你还不快走？”宫琼花叹了一声，不知是妒嫉还是自感不如，对邢天燕说：“邢妹子，我真羡慕你有这么一个人相助。但愿他日青山常在，绿水长流，我们后会有期。”说完，悄然而去。

吴三故意糊涂，问邢天燕：“她在说什么了？”

“她说她以后要来会你呀！”

“不，不，我问的不是这些。”

“那你问的是什么？”

“她说她羡慕你什么了？”

邢天燕“啐”了他一口：“你别异想天开了，小心我以后用刀子挖了你的舌头！”

“你不会是当真的吧？”

“谁跟你这臭叫化开玩笑了？”邢天燕说完，笑着跑开了。

在同时间，穆老爹已用剑制服了戚如风，而娉娉、婷婷追杀惊散的众贼，不知追到哪里去了。

穆老爹的利剑，贴在戚如风的心口上：“说！你现在想生还是想死？”

戚如风说：“你要杀便杀，何必多问？”

“你以为老夫不敢杀你？”

戚如风闭目不语。婷婷这时转了回来，说：“爹！你杀了他，何人传话给熊梦飞老贼听？”

穆老爹一时不明：“叫他传什么话？”

婷婷打了一个眼色：“有关蓝美人的事呀，我们不是要向熊梦飞这老贼要么？”

穆老爹会意了，因为那一伙夺宝的人，虽然离开了这里，但仍隐藏在附近的山坡丛林里，和对岸的乱石中，就是湘西言家和贵州九龙门的百毒娘子，也都没有走，他们在暗中注视着这一场战斗的胜负，并且也对聂十八身上有没有宝十分关注。为了使这伙群雄真正相信聂十八没有宝，以避免聂十八今后再为武林人士盯踪、捉拿，穆老爹用低沉浑厚的声音说：“姓戚的，你听清楚了！老夫一直从广东到河南，又从河南到这里，都在盯视着你们七煞剑门人的行动，打探得十分清楚，蓝美人已落到你们的手中，你回去叫熊梦飞将蓝美人交出来给老夫，别再张冠李戴，叫一个无辜的小子为你们背这只黑锅。现在？你给老夫马上滚！”

穆老爹这一段话，中气充沛，在夜里更声传远方，明为说给戚如风听，实际是说给四周没离开的火云道长等人知道。婷婷又补充了一句：“你们这一次带人来，以为十分有把握的捉了这小子，然后在回熊耳山的路上，悄悄将他杀害灭口，然后又扬言他逃跑了，令武林中人再也找不到他的踪影，也不会怀疑蓝美人落在你们七煞剑门人手上，这一瞒天过海之计，你们能瞒过了别人，可瞒不过我们。没想到我们会来救这小子，让他四处说出你们阴毒计。回去告诉那熊老贼，他不老老实实在我们预定的地方会面交出蓝美人，别怪我们上熊耳山将你们七煞剑门的老巢也掀掉了！走！今后别让我再看到了你。”

戚如风的一把剑，给穆老爹奇厚的真气震断成几截，手臂骨也同时给震断了，全无能力反抗。他听了穆老爹和婷婷的话后，困惑、愕然，心想：蓝美人几时落在我们的手上了？既然师父得了蓝美人，干吗还打发我们来夺宝捉人？真的如这蒙面黑衣老者所说？这是张冠李戴迷惑江湖上人？但他不敢申辩，一肚的疑惑狼狈离开。现在，连戚如风也弄得稀里糊涂，四周隐藏的群雄，更是给弄得莫名其妙。

七煞剑门的人一走，婷婷又故意对邢天燕说：“你这飞天狐，别想打蓝美人的主意，要是你敢去熊耳山盗走了蓝美人，莫怪我们今后杀了你。”

邢天燕说：“你是在吓唬我吗？”

“听不听在你，到时别怨我们事先没有警告你！爹！我们走吧！”

婷婷和穆老爹双双闪身而去。吴三也对邢天燕说：“我看我们今后别去染指这位蓝美人了，我们也离开这小子才好。”

邢天燕哪有不会意的？问：“你怕了那位老者？”

“怕，怕，这个蒙面老者，神秘莫测，武功极高，说不定几时，他们会一下出现在我们的面前，摘去了我们的脑袋。邢姑娘，我们也走吧！别去靠近那姓聂的小子。”

吴三的话，同样是说给四周群雄听的。邢天燕想了一下：“好！那我们走！”她招呼了一下小雪，便丢下了聂十八一个人在尸首遍地的江岸河摊上，消失在黑夜中。似乎突然而来的四位蒙面黑衣人和邢天燕主仆两人，对聂十八没有什么情感，将他看成了一般的平民百姓，救了他之后，便悄然离去。

湘江水在黑夜中缓缓的流着，江岸上的那一堆大火仍在熊熊地燃烧着，不时爆发出一两声“僻啪”的响声，除此之外，江岸恢复了原有的宁静，所有人都走了，就是四周注视着这一场战斗的群雄，也走了，留下的只有聂十八一人，怔怔地对着江水而坐。在他一生中，从来没有经历过这么一个可怕的场面，看见的死人那么多，那么惨烈的交锋，初时，他看见人流血和死人还感到害怕，但在这一场腥风血雨的大战之后，他似乎感到麻木了，也不感到害怕了。因为害怕也害怕不来。今夜这一场战斗，他也参加了，而且还亲自杀死过人，那是在小雪帮他包扎刀伤时，有两个不知死活的贼人朝他们奔来，他喝不住，只好以弹弓射击了他，百发百中的神弓打杀了两个贼子，也逼得贼人们不敢接近他们，后来婷婷奔来，才将这一伙贼人挑倒放翻了两三个，其余才惊散了。

聂十八不明白这些江湖上的人，怎么为了一个蓝美人，连性命也不要了？他在江边坐了半个时辰，一条船从下游而来，他知道，这是穆家父女来接自己了，他站起来扬手，船只泊岸，聂十八一跃而上。

穆婷婷又恢复了船家女打扮，聂十八要不是亲眼看见，他真不敢相信眼前这位娇小的船家女，就是刚才在江岸边来往如飞，叱咤风云，出剑无情，惊震群贼的蒙面黑衣女侠。

聂十八从心里感激穆家父女，也从心里敬重穆家父女。他们为了自己，一路上忍气吞声，丢了一条大船也在所不惜，还在暗中照顾自已，出生入死与七煞剑门人斗争，事情一过，又来接自己。这一份情谊，恐怕就是自已的亲人也不如，他们的机智，勇敢、重情义的作为，既感动人心，也振奋人心，自己今后一定要像他们这样做人才对。

聂十八感到江湖上真是一个奇异的天地，有的人好得不得了，像穆家父女、吴叔叔以及邢天燕和小雪，有的坏得叫人可怕又可恨，像七煞剑门的人和勾漏二鬼、桂北大盗等人。人与人之间，怎么相差得这么厉害？

婷婷见聂十八一跃上船，有点意外，问：“我听姐姐说，你不是受伤了吗？怎么好得这么快？还可以跳跃的？”

“我是伤了一点点，小雪姐姐给我服了药，包扎后，好像已好了。”

“看来邢姐姐长白剑派的龙凤熊胆丸，的确是医治跌打刀伤的良药。

聂十八愕然：“什么？那些黑色的药九，是龙凤和熊胆制成的药丸么？”

“你不知道？”

“我怎么知道？小雪姐姐没告诉我。要是我知道，就不敢服用了。”

“什么？你怎么不敢服用的（bbs.ｓept5.com 九 月论坛』地／球／来／客整理？”

“用龙用凤用熊胆制成的药，那不很名贵吗，我身上这点点伤，用一些山草药就可以医治。我过去在山上打猎，受过多次的伤，就是用半边雄、老虎须、七叶一支花等草药医好的。

“嗨！不跟你说了，你快进舱去吃饭吧，你难道不感到肚子饿？”

婷婷不说则已，一说，聂十八真的感到肚子饿了，从早上吃过饭后，一直到现在，聂十八是一点东西也没吃过，就是水也没有喝一口，一整天都是在紧张的时辰中过着，面对那么多凶恶之人，几乎连自己的性命也忘了。怎么会想到还没吃饭？他说：“我，我真的肚子饿了！”

婷婷说：“肚子饿，那快去吃呀！”

聂十八走进舱来，感到这条船比原先的那条船小得多了，船也没有原来的好。他十分抱歉地对穆老爹说：“老伯，我真对不起你们，害得你们失去了一条大船。”

婷婷说：“你说这话不见外么？”

穆老爹说：“聂兄弟，这条船也算不错，在湘江上航行，恐怕比我们原先的大船还来得好，没有那么笨重，走起来轻快多了。”

“老伯，你不是在安慰我吧？”

“嗨！我是说真的。立如龙这湘江一霸，也不失为一条汉子，信守诺言，为报答燕丫头救他之情，将他们这条较好的船给了我们。”

是夜，船缓缓地沿湘江逆流而行，经衡阳驶去。

饭后，聂十八以一种复杂的心情对穆老爹说：“老伯，你们一家对我那么好，我真不知今后怎么报答你们才好。”

“聂兄弟，别说法样的话。我们江湖中人，有所而为，也有所而不为。像聂兄弟这样无辜的受七煞剑门人所害？我们不能置之不理，不然，问心也有愧。”

“老伯，其实你们已让他们清楚了与这件宝物无关，大可以离我而去，何必为了我又跑回来？我真的不想再累了你们！”

婷婷问：“哦？你真的想我们一去不回来？”

聂十八一时不知怎么说好了。对这件事，他的心境是复杂的，既想也不想。当他看见穆老爹和婷婷驾船离开大桥湾时，心里怏怏若有所失。在情感上，他和穆家父女相处这么好，同生共死，十分舍不得和他们分开；但在理智上，他又希望他们快些离开自己，别因自己而受牵连。

婷婷又问：“嗯？你怎么不出声了？”

聂十八只好老实地说：“说真的，我心里想你们走，又舍不得你们走。”

“我们也是一样呀！再说，我们总能忍心将你丢给一群恶狼而只顾自己脱身？要不是有邢姐姐在你身边，说不定当时，我们就出手杀了那一群恶狼了！”

婷婷说：“再说，我们更不能置邢姐姐的生死而不顾。”

穆老爹说：“好了！现在这件事总算有了结果，除了七煞剑门的人外，江湖上人都知道你身上没有什么蓝美人。大家都洗清了，今后恐怕没有什么人再来麻烦你，大可以放心去岭南了。”

“哦！江湖上人都知道我没有蓝美人？”

“聂兄弟，经过天桥湾这一战，起码在场的群雄都知道你没有。江湖上发生的事，比什么传得快，他们是一传十、十传百。用不了三天，江湖上人人都会知道。而且今后，只有给七煞剑门的人添麻烦，没有什么人再来找你了。”

“老伯，你们怎么知道蓝美人落到了他们的手上了？”

婷婷嚷起来：“嗨！你真是老实得很，我们不这样说，又怎么给你洗脱关系？”

聂十八傻了眼：“那他们根本就没有？”

“他们诬赖你，我干吗不能这样对付他们？这叫做以其人之道，还治其人之身，说什么，也是他们自找的。”

穆老爹说：“聂兄弟，在江湖上，对付用心险恶的人，不能太过老实了，得用些心思才行。”

聂十八感慨他说：“老伯说的是，我以后再不会那么呆头呆脑的了，会花些心思来应付恶人。”

婷婷说：“爹，你不如传十八哥一路刀法，不然，他那一把猎刀带在身上也派不上用场，不但不能与人交手，连防身也不行。”

穆老爹点点头：“聂兄弟，用弓箭不愧是一流的高手，兔子十八跑，骤然还击还有点作用，但也只能对付像洪湖四把刀这样的小贼，对付一流的高手就不行了。你想不想学我的刀法，多一门防身之技？”

聂十八大喜：“想呀！”他见穆家姐妹和邢天燕、小雪用剑那么好，要是自己学得她们一半的功夫，就不用害怕强盗山贼了。可是他又想，猎刀也有刀法么？它顶不顶得上剑那么好用？便迟疑地问：“老伯，用猎刀也有刀法么？”

穆老爹说：“聂兄弟，每一种兵器，都有它的一套招式。猎刀可以当匕首使用，捅、刺、挑、剔、划，都有它种种运用的手法，更利于近身搏斗，运用得好，往往比用剑和大刀还起作用。何况你还会兔子十八跑。在这基础上，学这一路短刀法，就易得多了。”

“真的？老伯，那你快教我。”

“聂兄弟，话说回来，兵者凶也，短刀不出则已，一出必定伤人。所以你千万不可乱用，一般最好不用。只有在敌人逼用你忍无可忍，非动手不可时才用。”

“老伯，你放心，我不会乱用的。”

“以聂兄弟的为人，我自然信得过你不会乱用。今天太晚了，又累了一整天，你好好休息一晚上，明天我再传你刀法。”

穆老爹没有说错，湘江边大桥的事件发生后不出三天，便在江湖上传遍了，聂十八一下成了江湖中人言谈的目标，以前谁也不知道有聂十八这么一全人，现在连中原武林九大名门正派，四大武林世家的人，也知道有这么一个深山猎子，同时也知道了武林珍宝蓝美人不在聂十八身上，他是给七煞剑门人设计陷害的。至于蓝美人是不是已落到七煞剑门手上，由于众说纷纷，就不得而知了。有的说蓝美人是落在七煞剑门人的手上，因此也的确给七煞剑门的人带来了极大的麻烦。武林中不少一流上乘高手跑到熊耳山去打听，甚至登门索取；但也有不少有见识的人，感到这事来得蹊跷，要是七煞剑门人真的取得了蓝美人，何必要嫁祸给一个无辜的青年猎人？而且还死伤了不少的弟子，弄得江湖上人人知道？对自己门派又有什么好处？所以对蓝美人落在七煞剑门手中之说，是半信半疑，有的就根本不相信。

不管怎样，在这一段日子里，再没有什么武林人士来打扰聂十八了，认识他的人，有的死了，有的伤了，没死没伤的，知道他没有这件宝物，再找他也没用，纷纷各自返回老家。七煞剑门的人，在大桥湾，战中伤亡惨重，熊梦飞的三位弟子，一死二重伤；二位长老，一死一失踪；七名剑手，四死一残废，只有两名生还；其他武士，二十多人，更是伤亡惨重，只有两三人侥幸逃脱大难。所以说，大桥湾一战，七煞剑门的人是元气大伤，也不去追踪聂十八了。

至于穆家父女，毫不为人注意，除了吴三、邢天燕主仆和聂十八之外，谁也不知道他们的真面目。群雄们根本就没想到，那四位武功莫测的蒙面黑衣人，其中有三个就是穆家父女，是他们瞧不在眼里的船家。勾漏二鬼要不是忌畏飞天妖狐邢天燕主仆，说不定一到大桥湾，就将他们先砍了。想不到他们最后还是死在婷婷的剑下。

不论是群雄也好，七煞剑门的人也好，看到四位蒙面黑衣人身法之快，剑法之奇、招式之绝时，都骇然。尤其是那位蒙面黑衣老者，不用十招，就破了七煞剑门的三星剑阵，转眼之间，熊梦飞的三位弟子一死二重伤，人们更是惊震了。这样的武功，放眼当今武林，除了慕容家，恐怕再没人能敌。这些蒙面黑衣人是谁？是重出江湖的神秘可怕的黑豹？可是黑豹向来一个人独来独往，从不与人为伍，而当晚却是四个人了？不是可怕的黑豹，那又是谁？显然他们是为了武林奇宝蓝美人而来。要是有他们插手，别的人就别想染指了。群雄当中就是武功最好的火云道长，自问不敌七煞剑门中的商天赐等人，就更不能接这些蒙面黑衣人一招半式了，今后还是少卷入这些事为好。

贵州九龙门和湘西言家，更是暗暗感激飞天狐邢天燕，是邢天燕劝他们离开的，不然，也将落得那三处人马失败的下场。

由于这种种原因，所以从大桥湾到衡山，又从衡山到衡阳，聂十八和穆家父女一路相安无事。

到了衡阳，要是还是原来的穆家大船，就不能进入耒水河面到郴州，他们便会在衡阳分手，各奔东西。可是丘如龙给他们的这条中等船只，船身长而窄，吃水深，并且打造得十分坚固，本来这条船是湘江一霸自用的，在湘江水面航行时，比任何船只都来得轻快，因而在穆家父女的操作之下，便可以驶入耒水河，直接将聂十八送到郴州境内。

这一段水路，足足花去了一个月的时间。因为从湘江转入耒水河，河面不宽，水急滩险，弯道极多。这一条水路，穆家父女从来没有走过，又是逆水而上，往往要请人拉纤，或向人打听河道的情形，便花去了不少的时间。

但聂十八在这一段平静的日子里，学会了穆老爹传给他的一路上乘刀法。穆老爹不但是位武林中的奇人，也是一位武学大师，熟悉武林各大门派的武功招式，了解各派武功的长短处。他根据聂十八的体质、长处和特点，在兔子十八跑的基础上，传给了聂十八一路上乘短刀法。而这两门不同的武功招式和变化，穆老爹将它们配合得十分的默契和巧妙。刀法弥补了兔子十八跑一些不足的地方，而兔子十八跑的纵跳奔跃和各种闪避身法，更发挥了刀法的威力，令它们组合成一种在武林中人从来没有过的奇招怪式。只要聂十八将这一路刀法运用熟悉，在交锋中沉着、勇敢、机灵，应敌而变，足可以与武林中的一些一流高手对阵过招了。当然，他与武林的一流上乘高手相比，仍有一大段距离，不是他们的对手。但凭他们的这两门武功和那连环三掌，可以一个人在江湖上走动了，就是十多名武功不错的劲汉，也近不了他的身。像勾漏二鬼和丘如龙这样的一地豪强，也不是聂十八的对手。

在这一个月的时问里，穆老爹除了教会聂十八这一路刀法外，还给他讲述了江湖中各种各样人的行为、心态以及一些害人的、骗人的伎俩，使聂十八不再是过去的一无所知，而在武功上、见识上渐渐成熟起来。

聂十八从十月中从河南鸡公山起程，直贯湖广，一路上风风雨雨，来到湘南，不知不觉已过了两个月。这时湘南一地，已是大雪纷飞、天寒地冻、北风刮面。穆老爹在路过衡阳时，叫穆婷婷带聂十八上岸，购置了一些御寒的衣服，大桥湾一战，聂十八的衣裤不但给划破，也沾满了血迹，不能再用了。穆婷婷已为聂十八从里到外打扮一新，他不再是过去的猎人打扮，而是像在江湖上行走的侠士的打扮一般，外面披上一件绣花边的黑色披风，以挡风雪。现在的聂十八已今非昔比了。

船到耒阳县境内的一处小市集时，刚好是年二十九，再过一天，便是新春。这时大雪封山，路上绝少行人。真是千山鸟飞绝，万径人踪灭。江中一艘船，独闯耒水雪了。

这处小市镇，居民不多，家家户户，闭门掩户，也真的贴上了春联，一家人围坐在火盆边取暖，就是镇上的一条石板大街，也绝少行人来往。

耒阳县是衡州府南面的一个小县。这么一个山城偏远的小县，本来就不为世人所注意。据史书载，三国时代，刘备以貌取人，不识庞统奇才，打发庞统到耒阳县当一名县令。庞统号称风雏，其才可以与诸葛孔明相并，叫他到一个小县当县令，可以说是大才小用。所以庞统一到耒阳，不理政务，终日饮酒为乐，刘备知道大怒，派大将张飞来巡视。张飞一到耒阳，耒阳军民官吏，皆出城郭迎接，独独不见庞统出来。张飞问：“县令何在？”

官吏回答：“庞县令到任以来，不问县中一切事务，终日饮酒，现仍高卧在醉乡。”

张飞是个火暴的粗人，顿时大怒，要将庞统抓起来。幸好同来的孔乾劝止，叫张飞查明原因再说。

张飞来到县府太堂，见庞统衣冠不整，扶醉而出，张飞更是一跳三尺高，怒问庞统：“你敢尽废县事，我要你的脑袋！”

庞统一笑：“我废了什么县事？”

“你到来一百多天，终日醉得像只醉猫，稀里糊涂，还说没废县事？”

“这区区小事，我不用半日时间，便可料理一干二净，何废之有？将军请少坐片刻，看我来处理。”

于是庞统升堂办事，手批公文，耳听讼词，口中发落，将耒阳县一百多天的事务，办得头头是道，曲直分明，没有半点差错。果然不用半天，全部了断，投笔落地，问张飞：“我现在废了什么事？曹操、孙权，我如掌上观文，量此小县，何足介意。”

张飞一见，大惊下拜：“先生大才，小子失敬。”张飞在当时，已是一位名动天下的大将，令曹操、孙权听了也惊畏。现在竟拜倒在一个县令跟前，实在难能可敬。可见张飞并不完全是位武夫，极尊重有才能的人。

这小市镇一过，便进入郴州境内了。穆家姐妹见大雪纷飞，年关将近，便对穆老爹说：“爹！不如我们也在这小镇上过了年再走，好不好？”

聂十八见穆家父女千山万水送自己到了湘南，而且这一条水路也并不好走，心里实在过意不去，也说：“老伯，我们在这里休息几天再走吧，待我上岸买些鸡鸭酒回来，大家高高兴兴过一个年怎样？”

穆老爹站在船头打量了小市集一会，见小市镇座落在群峰下一块坪地上，坐东朝西，南北两端路口街道上气氛都是宁静中，带着肃穆，上岸的一道闸上，也有人守着。说：“这处小市集，可能发生了什么事。要是这里不安宁，恐怕前面的水路也不平静。我们是要在这里过一夜了。”

婷婷说：“爹！你别吓我，这里发生什么事了？”

娉娉问：“爹！即然这里不安宁，有事发生，我们干吗还要在这里逗留的？”

“丫头，我们在江湖上行走，每到一处，都要观察一下四周人们的动静和一些不同寻常的现象。这个小市集，街上少行人，家家户户闭门掩户，守着三处路口的乡丁，神态有些紧张，可能会有什么人来侵犯了。不是也别的村庄械斗，就是有山贼到来。既然这样，前面的道路恐怕也不好走，我们再往前走，说不定会遭人拦截盘问，或遭伏击。不如在这里停泊，上岸问问，再作决定。”

娉娉也细心观察一下，说：“爹说的不错，守着路口的人的确是神情紧张、严肃，要是没有事发生，不会如此。年晚二十九，谁不想高高兴兴的过一个年？我看，我们一泊岸，恐怕就有人上船来盘问了，用不着我们上岸去打听。”

果然，他们一泊岸，就有一个头目模样的汉子，带着两个持刀张丁上船来问了。那头目模样的汉子问：“船家，你们从哪里来？”穆老爹神态十足是一般行船走水的船老大一样，恭谨地回答：“大爷，小老是从衡阳而来，打算去水兴县，初闻这一条水路，见天色将晚，打算在贵地逗留一夜，望大爷开恩，行个方便。”

那汉子打量了穆老爹一眼，又看看穆家姐妹，没看出什么可疑的地方，便点点头说：“船家，请别见怪，最近不知从哪里跑来了一股山贼，洗村劫寨，所以我们不能不上船检查一下。”

婷婷装得害怕了，问：“这一带有山贼么？那、那、那我们怎么办？”

“还有一位雇请我们的客人，他说去永兴县办一点事。”

“能不能请他出来见见？”

婷婷说：“聂少爷，有人要见你呀！”

聂十八从舱里出来，极有礼貌地向这汉子一揖：“大哥，在下有事要去永兴一趟，雇请了这一艘船。船家说天将晚，路上又不大好走，要在这里逗留，等大雪停了再启程，希望大哥行个方便。”

这汉子见聂十八是有钱人家打扮，一脸的忠厚，不是什么凶恶之徒，又盘问了几句，看不出有什么破绽，说：“少爷，你们这一趟来得真不是时候，要是早来半个月，我们也不会上船来盘问你们。”他又问穆老爹说：“这船上再没其他人了？”

穆老爹说：“小老不敢欺骗大爷，再没别的人了。”

“船家莫怪，我职责所在，不能不检查。”

“大爷请。”

那汉子又对聂十八说：“少爷，你不会怪我无礼吧？”

“哪里！哪里！大哥职责所在，提防坏人混入市集，在下何怪之有？”

“船家，请你跟随我手下的弟兄到船上检查一遍，不然，你们船上丢失了什么东西或损毁了什么东西，到时不好说话。”

“大爷言重了，小老信得过大爷手下的弟兄。”

“船家，你还是跟去看看的好。”

穆老爹暗暗称奇。这位汉子不是欺凌百姓的人办事公正廉明，颇为难得。这是一般地方豪强的手下，极为少见。看来这个小市集，必有一位侠义之士，在这一带颇得人心。

穆老爹带着他们在船上走了一遍。他们只是在可以藏人的地方看了看，说声：“船家，得罪了！”便告辞想上岸，连酒也没喝上杯。

婷婷问：“这位大爷，要是出贼来了我们怎么办？”

“真的来了，你们打点行李进镇子里避避。”

“山贼不进镇子里吗？”

“有我们的田三爷守着，山贼敢进来，那他们只有直着进来，横着出去。”

“哦？田三爷的功夫很好吗？”

“我们田三爷在这一带人称金鞭侠，一条七节钢鞭在手，几十个人近不了他的身。你们说好不好？”

婷婷高兴起来：“爹！那我们在这里就安全啦！田三爷那么有本事，山贼不敢来的。”

那汉子说：“船家还是小心的好。听说为首的山贼，号称什么飞毛虎，功夫也不错，他手下的人，个个都是亡命之徒，凶残成性。我们指望这伙山贼最好别来这里，来了，恐怕有一场血战。你们要是一听到锣声报警，就赶快弃船进镇，迟了，关上闸门，你们就进不来了！”

穆老爹说：“多谢大爷关照。”

“船家不必多谢。一般来说，这伙山贼不敢闯来的。我这样说，只是以防万一，你们大可以在江边过夜。”

这汉子说完，使带着两个乡丁上岸而去。

聂十八问：“老伯，真的山贼来了我们怎么办？进不进镇子里的？”

婷婷笑道：“山贼来了不更好？到时，我们就看你的啦！”

“看我？看我什么？”

“看你大显身手呀！你不是学会了我爹的一路刀法么？到时，可派上用场了，看看这一路刀法管不管用。”

穆老爹说：“丫头别这样说，真的山贼来了，我们也要保护这镇子里的平民百姓，并不是显耀自己的本领。”

“爹！我是跟他说笑的。”

娉娉问：“爹，这金鞭侠田三爷是个什么样的人？好像在江湖上没听人说过。”

婷婷说：“就是什么飞毛虎，也没听人说过，看来只是些无名小辈。”

“丫头，话不是这么说，往往一些在江湖上不见经传，说不定是位极有本事的人，山野之地，往往是藏龙卧虎之处，不为外人所知道，我们不能小看了。”

婷婷笑道：“不错！不错！就像聂十八哥一样，在江湖上不见经传，却是一个有本事的人。”

娉娉说：“现在我们的十八哥。在江湖上的名气可大了，武林中黑、白两道上的人谁知道啦。”

聂十八说：“你们别旁我取笑了，我算什么有名气？更没有什么本领。”

穆老爹说：“好了！去弄饭吧，万一山贼真的闯来，我们恐怕连饭也吃不上。”

聂十八问：“那我们还上不上岸买东西？”

婷婷说：“你也真是，现在这镇子上的人，草木皆兵，家家闭门掩户，提心吊胆，就是有东西也不卖了。”

“那我们怎么过年？”

“放心，不会饿坏了你。我们在舱底下还养了三只鸡，捉一只来杀了不就行了？你要吃鱼；叫姐姐去河里捉条大鱼吧！”

“这么天寒地冻，又没有网，怎么去捉？”

“姐姐有的是办法。”

娉娉说：“你要吃鱼，那我去捉一条上来好了。”

聂十八愕然：“真的？你怎么捉？”

“你看看就知道了。”

穆老爹说：“丫头，别乱来，小心惊动了别人。”

婷婷说：“爹，人家说，年年有余（鱼），我们过年，没有一条鱼行吗？”

娉娉说：“爹！你放心，我在船一边背着人的地方捉鱼，就没人看见了。”

聂十八睁大了眼睛：“你要下河去捉？别去，那会冻坏了身体。”

婷婷说：“姐姐捉鱼才不会下到河里去呢。”

“那怎么捉？”

“你去看看不就行了么？”

聂十八好奇，真的跟着聘聘，去看看她怎么捉鱼。娉娉拿了一些冷饭粒，走到一侧背岸的船舷上蹲下来，观看耒水河水中的一些游鱼。这时耒水河清澈见底，水碧如镜，河底的岩石、水草、游鱼，历历可见。聂十八心想：这怎么捉鱼呵！就算你出手再快，鱼在水底里不会浮到水面上让你去捉。何况游到水面来的都是小鱼，不够塞牙缝。捉这些小鱼，要捉几多才够一碟？

娉娉将手上的冷饭洒进河里，引来一群小鱼互相争食追逐。有些冷饭粒沉底，也将一些大鱼从岩石下、水草中引了出来。这些大鱼并不浮上来，在水下张大口等饭粒掉落它的口中。聂十八在一旁看得清楚，这是一条成尺长的金色大鲤鱼，心想：它不上来，这怎么捉？而且这么一条大鲤鱼，就是游上水面也不易捉到，只要你手影一切，它就飞快的游跑了。聂十八正想着，一件令人莫名其妙的事情发生了。那条大鲤鱼竟然无端端的跃出了水面，而且还刚刚落在娉娉的手掌上，只翕动着腮，再也不跳出。娉娉微笑地问聂十八：“你看，不是捉到了？”

聂十八简直看傻了眼，呆了半响：“它怎么会这样？”

娉娉将鲤鱼交给了舱里的婷婷，笑道：“我怎么知道？”

“这条鱼一定发疯了。”

婷婷“卟嗤”一声笑起来：“你才发疯了！”

“它不发疯，怎么会无端端的从河里跳到了人的手板上？”

“这就是我姐姐捉鱼的本领啦！今后你想吃鱼，就得求我姐姐。”

聂十八哪里知道，这是武林中的一门上乘绝技，名为磁力掌，也叫摄物掌，不但要有一身奇厚的真气，更要会运用体内真气，刚柔巧妙而有分寸地揉合在一起，便不仅可将空中飞的鸟、水中游的鱼吸到自己的掌上，练到最高的境地。还可以将人也吸了过来。但一般上乘高手，不需要练到这样的境界，只要能将对手的兵器吸过来就行了。吸人，需要耗掉体内大量的真气。万一碰上的也是一流上乘高手，你将他吸过来，他会在贴近你时，骤然出手，你自己真气大量耗掉，想招架他的出手已无力了。而一般高手，凭自己的武功，也可以杀了他，不需要将他吸过来杀掉。

聂十八不明白，自然惊奇不得了，几疑娉娉是位仙子，会仙法，令鲤鱼自己跳上来。他问娉娉：“你能不能再捉一条上来，好让我看清楚是什么原因。”

“嗨！这种方法只可一次，第二次不灵验了。”

婷婷说：“你以为捉一条鱼就那么容易么？这要耗掉我姐姐不少的内力。要是这样，我们还撑船为生干什么？不如去河里捉鱼来卖不更好过？”

“要耗掉大量内力？”

“你呀！见人挑担不吃力，是担子上肩嘴都歪的人。你快来给我们杀鸡吧！”

入夜，小市镇格外的宁静，没有欢笑，也没声音，南北两处的闸门全关上了，只留下河岸上的闸口还没关上，这是方便河边停泊船只上的船家，一旦有事，可以进入小市镇。在河边，停泊有四、五条船只，穆家父女只是其中的一艘，而且是停泊在最边的一艘，不论河岸边的船只，还是小镇上的人家，气氛都十分紧张，害怕灾难会降临在他们的头上。年二十九夜的气氛，应该是欢乐的，但完全给一股打家劫寨的出贼破坏了。

穆家父女这一顿晚餐，菜式够丰富了，有鱼有鸡，但吃起来并不欢乐。他们不是害怕山贼的到来，而是怕高声欢笑，引起当地居民的疑心。

聂十八担心地问：“老伯，山贼今夜里会不会来？”

婷婷说：“谁知道他们会不会来？你担心干吗？怕山贼来了会杀你？”

娉娉说：“要是那位姓田武功极好，镇子上的百姓又这么的齐心合力，这伙山贼有可能不敢来犯。”

穆老爹说：“不管来不来，我们今夜都不可大意，蒙头大睡。万一山贼突然而来，会弄得我们措手不及。”

婷婷恼怒地说；“爹！我说，这伙山贼真该死，快过年了，还害得这里的百姓吃没好吃，睡没好睡，连我们吃饭也没味道。我要是知道他们在哪一处山头，不连人带窝端了他们才怪。”

“丫头，别尽说废话，吃饱饭，做完事，大家尽早回房去睡，我来守夜。”

聂十八说：“老伯，我来守夜。”

婷婷说：“嗨！你别争啦！我爹是个夜猫子，你还是养足精神，大展刀法吧？”

聂老爹说：“聂兄弟，我习惯了，你们还是睡去。”

聂十八虽然回房去睡，可是有了心事，他哪里睡得着？大半夜过去了，镇子四周全无动静，除了风声水声和两岸树叶的摇曳声之外，就没别的响动了。镇子除了巡更守夜的人的灯火外，也没任何动静。聂十八心想：看来贼人们不会来了，天寒地冻，大雪封山，山贼们不怕冷不怕辛苦吗？便合眼朦朦胧胧的睡去。

在这同时，守夜的穆老爹蓦然精神一振，跟着锁眉凝神倾听了一会，便轻轻叫醒了娉娉和婷婷：“丫头，山贼来了！”

娉娉婷婷一跃而起：“爹！他们在哪里？”“别忙！他们现在镇子外五里左右的地方，悄悄向镇子摸来。”

婷婷问：“爹，你听出来了？”

“唔！爹不会听错。”

娉娉也凝神倾听了一会，说：“妹妹，爹没有听错，是山贼来了，从南面的山道上而来。”

穆家父女三人，以穆老爹的真气最为浑厚，在风声水声和树叶嗬嗬的声浪之中，仍可听到五里之内人们走路的脚步声。其次是娉娉，最弱的是婷婷，她走到二里之内才听得出来。

聂十八也惊醒过来了。他是听到娉娉的声音而惊醒的，便披衣而起，走出门来，问：“老伯，是山贼来了？”

“唔！你快穿好衣服吧！”

聂十八不由往外看了看，镇子内外，一片宁静，四周山峰，漆黑一片，根本就看不清楚，没任何动静，怎么是山贼来了？

娉娉说：“你别忘了，贼人们还远哩！他们现在南面四里的地方。”

“哦？你们怎么知道了？”

“我们听到他们行走的脚步声。”

“什么？四里地的脚步声，你们也能听出来？这又是什么武功的？”

娉娉一笑说：“这是听的武功。我们要是没有这样的听力，怎么敢在江湖上行走？”

聂十八又是惊奇不已。他感到穆家父女三人，本领比鬼影侠丐吴叔叔还高，心想：他们一家不会是神仙吧？只有神仙，才可以叫河里鲤鱼跳到自己手掌上来，才可以听到这么远的脚步声。

婷婷说：“你怎么反而愣着不动了？是不是害怕了？要是害怕，你就缩到船上别出去好了。”

“我怎会害怕的？”

“不害怕，那快准备呀！记得，千万别将你的那把猎刀忘记带上，不然，贼多势众，你的兔子十八跑功夫不管用。”

直山贼快要接近镇子，才为高处守夜放哨的乡丁发觉，顿时锣声大震，群峰回应。镇子上一些会武功的壮汉青年，似乎早有了准备，先后开门出来，集中在南、北两处闸口上，妇孺老幼，一齐奔人镇子内的田家大院中。河边一些船家，也在锣声当中匆忙进了小镇。穆家父女没有进去，他们早已悄然潜伏在镇子南面闸口附近的乱石丛林坦克，先不出手，看看那姓田的怎么应付这一伙山贼。

在锣声中，金鞭侠田三爷带了十名劲装武士，来到镇子南面闸门口，打开闸门在镇子外迎战山贼。镇子的一道防贼土墙上，火把通明，十多名壮士、乡丁，准备经强弓弩箭和一些大石头，提防山贼抓墙而人镇子烧杀抢掠。

聂十八和婷婷伏在山坡乱石草丛里，观看两边的阵势。穆家父女和聂十八之所以事先不插手，主要想看看金鞭田三爷能不能战胜山贼，要是田三爷不行了，自己再出手也不迟。总之，绝不能让这伙山贼闯入镇子，为害平民百姓。

以金毛虎为首的为伙山贼，本来想在临天亮之前，突然袭击小镇，荡平田家大院，大肆掠夺，然后回山寨过一个肥年。他们自认为行动迅速、秘密，不知为什么，还没有接近镇子，就给镇子上的人发觉了。既然偷袭不成，山贼只有强攻了。

小镇上守夜放哨的人怎么会发觉？不但山贼莫名其妙，就是守夜放哨的乡丁也十分惊讶。因为在更楼守夜放哨的两名乡丁，见一夜都没有动静，以为山贼今夜里不会来了，便靠墙闭目略略休息，想不到竟睡着了过去。蓦然一声锣响，他们惊得跳起来，一看，一位蒙面黑衣人不知几时，来到了更楼上，拿了他们手中的锣“当当当”的敲起来。

他们惊愕了：“你是什么人，乱敲锣，不怕闯出了大祸？”

黑衣人骂了一声：“糊涂的东西！你们看看，山贼都快到镇子了，你们却在闭目大睡，不怕了一镇子的人？”说时，将铜锣交给他们，“还不继续敲锣叫喊？想死吗？”

蒙面黑衣人说完，身形一晃，便在他们的眼前消失。他们往镇外雪地上一看，果然见一些人影正迅速地朝镇子奔来，黑白分明，十分清楚，吓得冷汗直冒，一边敲锣一边大叫：“山贼来了！山贼来！”

这位蒙面黑衣人，正是娉娉。这座小镇，幸好有穆家父女三人到来，不然，就给这两名疏忽大意的乡丁累死了。就算以后能击退山贼，但镇子也恐怕给贼子毁得不成样子，多少无辜的妇孺会惨死贼人刀下，那才是个灾难的年关。

金毛虎见小镇有准备，便叫手下弟兄亮起火把，看清镇子情况，准备强攻，他自问有自己和两个拜把兄弟，就算金鞭侠的武比自己好，三人联手，也是战胜金鞭侠，何况他手下还有五十多个不畏生死的亡命之徒，要洗劫这么一个小镇，也不是难事。

金鞭侠田三爷率队出镇迎战。这位田三爷，大概是位名门正派的弟子，不失风度地，向金毛虎在位为首的山贼略一拱手说：“三位壮士请了！深夜而来敝镇，有何风气教？只要不伤达居民百姓，其他的事好商量。”

聂十八在乱石中听了，感到奇怪：这伙山贼不是明明白自在扮劫杀人么？还问他们有何赐救？这不是废话么？这个田三爷不会比自己更糊涂吧？跟打家劫寨、杀人放火的山贼还有什么好商量的？他轻轻问身边的婷婷：“这是怎么回事？”

“我怎么知道？这大概就是名门正派人迂腐可笑的作风吧！”

“名门正派人作风是这么的糊涂？”

“他们的陈规旧矩多得很哩，三天三夜也说不完。你别老问，听听他们说什么。”

金毛虎也拱拱手说：“田三爷，说起来你别见笑，在下手下的弟兄们手头上缺钱过年，只好来向田三爷讨一些米银钱财过过年，欢乐欢乐一下。”

“不知三位壮士需要多少？”

“银两大概是一万五千两，米粮一千石，另外还要些猪、牛、鹅、鸭，弟兄们也勉勉强强可过一个年了。”

聂十八听得目瞪口呆，这不是狮子开大口，要活活吃人么？一万五千两银子不说，米粮一千石？那多重，一石米粮一百斤，十石一千斤，百石一万斤，一千石米粮，那不是十万斤吗？这伙山贼吃得了吗？单是这么多的米粮，怎么搬呵！还要什么猪的、牛的，人家拿得出来吗？

金鞭侠一笑说：“在下镇小地穷，人口不多，恐怕令三位壮士失望了。米粮一石，银子五十两，在下还勉强可以凑合得来。”

一位虬髯贼首先说：“十担米粮，五十两银子，你当我们是叫化？”

“这样，在下就无能为力了！”

金毛虎侧目叫：“看来田三爷是不答应了！”

“就是十担米粮，五十两银子，在下也作不了主。”

“哦？谁作得了主？”

“在下的一位贴身朋友。”

“谁？”

金鞭侠扬了扬手中的七节钢鞭：“就是这一位。”

“你敢来戏弄我么？”

“看你一头黄发，大概你就是所谓的金毛虎吧？”

“不错！”

“在下别说没有这么多的米粮财物，就是有，也不能不能给你们这伙为害平民百姓的土匪。今夜你们到了这里，那是自寻死路。”

虬髯汉大怒，首先一刀凶狠劈来，吼道：“老子先要你死！”

金鞭侠闪身，顺手也一鞭击出，声威极猛。转眼之间，双方已出招七八次，金鞭侠已稳占上风，鞭鞭如泰山压顶，杀得虬髯汉子连连后退。另一贼首黄衫大汉见虬髯汉不敌，将铜棍一挥：“二哥！我来助你！”

正所谓枪出一条线，棍打一大片，这位黄衫大汉深得棍法的要诀，抖出的是一套四门棍法，铜棍横扫，呼呼生风。但金鞭侠的一条铜鞭，挥舞得如盘龙腾空，力战二人，挥洒自如，仍占上风。

金毛虎的九环大刀一扬：“两位贤弟闪开，让我来会会他。”人出刀落，如猛虎出林。金毛虎为众贼拥为山之主，武功自然在群贼之上，高出黄衫大汉和虬髯汉子的武功一倍有多。他的九环大刀劈出，啷啷作响，声先夺人，竟能与余鞭侠战成平手，一时不分上下。

虬髯汉子见金毛虎仍不能取胜，又挺刀插入，说：“大哥！我俩合力杀了他。早点清了这镇，别拖时辰了！”

金毛虎说：“好！那叫三弟先带弟见们杀入镇上，见人杀人。”

黄衫大汉说：“大哥！那小弟就带人先冲进去。”他将铜棍一摆，“弟兄们，跟我冲！”

群匪轰然响应，纷纷从隐蔽中跃出，形成了一股浪潮，嗷嗷地叫着，向闸门涌来。他们个个都是亡命之徒，不畏生死，尽管土墙上有箭如雨射下，但那些射手们只能朝远处射，不敢射近处，因为近土墙有田三爷和田家的一批武士，怕伤了目己人。所以射手们只能阻止和射杀后面的敌人。

山贼们就是抓住这个机会，躲过箭手们的箭，飞快地接近了镇子上的人，于是便有恃无恐。金鞭侠一时又给金毛虎和虬髯汉的双刀缠住，脱不了身。金鞭侠也一时太过自信，认为凭自己手中的一铜鞭，曾经走南闯北，击败过不少好手，这一伙不成气候的草寇，还不易收拾？想不到金毛虎的武功竟与他不分上下。加上虬髯汉的一把刀，便顾此失彼，一条铜鞭，仅能自保，要救别人就不可能了。

田家武士和镇上的青壮年，哪里是这批亡命之徒的对手？黄衫大汉的武功也不错，他的一条铜棍，已击伤了不少人，并且已有些山贼冲进镇子里了。金鞭侠更是着急，一时疏忽，中了虬髯汉一刀。正是危极时，三条人影凌空而来。来的正是聂十八和穆家姐妹。

聂十八算是第一次主动出手，在这以前，他一向都是被动的，给人逼得不能不出手自卫。现在，他首先跃到黄衫大汉面前，阻止了他的再度伤人。 
　
九月论坛 “地球来客”整理
　 
第十五回　风雪征途
　
上回说到聂十八首先跃到黄衫大汉面前，阻止他再杀人。他掌拍脚踢，将两三个正想伤害田家武士的山贼拍倒踢飞了，对黄衫大汉喝道：“你给我住手！”

黄衫大汉骤然见三条人影凌空跃来，跃到面前的一条人影，一出手就将自己手下的三个弟兄拍倒踢飞，不由一怔，停了手脚，在火光下一看，是一位十八岁左右的青年小伙子，赤拳空手，怒视自己，便有点讶然，问：“你是什么人？”

聂十八十分恼怒这一伙山贼杀人放火，说：“你管我什么人不好？你最好给我快走！不准伤害无辜的人！”

黄衣大汉打量了他一眼：“你要来作嫁娘？”

聂十八莫名其妙，不明白黑道上的这一句黑话，问：“什么嫁娘的？”

“原来你是个初出道的小子，连嫁娘也不懂。”

“我不管你嫁娘不嫁娘，你快给我走！”

黄衫大汉一棍扫来，吼道：“老子要先打发你去见阎王！”

聂十八跃起，避过了他这一棍，凌空一个筋斗，翻到了黄衫大汉的身手，人落猎刀出手“嘶”的一声，就在他背上添上了一道刀痕，划开了他几层衣服，直达皮肉，鲜血渗出。黄衫汉子大惊，急忙转身，铜棍似泰山压顶般直朝聂十八头顶敲下来。聂十八又以一招兔子十八跑的纵跳身法，闪开他这一棍，顺势一招刀法抖出，刺中了他的左肩，同时纵开，说：“你再敢过来，莫怪我杀了你。”

在这同时，娉娉直扑金毛虎，一剑抖出，一招两式，逼退了金毛虎，更挑伤了虬髯汉，将田三爷救了出来。她对田三爷说：“你快带人退到镇子里，这些山贼由我们来打发好了！”

田三爷惊愕了，救他的蒙面黑衣人，竟然是位女子，说：“多谢女侠相救，请问女侠高姓大名，在下有礼了。”

娉娉说：“现在不是多谢的时候，快走！不然，我可顾不了你。”

金毛虎一怔之后，见来人是位女子，喝问：“你是什么人？”

“是专来杀你这恶虎的人。”

金毛虎大怒，凶悍的一刀劈出：“老子先要你死！”

娉娉后发先至，出剑如电，金毛虎刀还没有劈下，左肩又给娉娉一剑刺中，吓得金毛虎急跃回去。娉娉再次将金毛虎逼退后，又对金鞭侠田三爷说：“你还不快走？别在这里妨碍了我的手脚。”

田三爷只好说：“女侠，你小心了！”便带人退回守住闸口。而另一边的婷婷，人似飞魂，剑如流光，她所到之处，山贼们死的死、伤的伤。她不但将三个人了镇口的山贼挑倒，更将在闸口外的群贼杀得四散逃命，解了小镇之危，令小镇上惊慌失措的弓箭手、田家武士和乡丁们松了一口气，稳住了阵脚。

三个贼头，都先后受了不同程度的伤，又见手下的弟兄伤亡过半，已无斗志。群贼之所以不畏生死，就因他们认为有胜利的希望，虽然丢了一些人，但得到的是无数的财富和供他们淫乐的妇女。现在这些希望一点也没有了，再战斗下去，只有死路一条，这伙山贼，到了最后关头，哪有不怕死的？尤其是三个贼头，别人的性命可以不要，自己的命就不能不要了。他们看见突然出现的三个人，身法之快，武功之高，早已惊破了胆。自己才出手二招，就受了伤，哪里还政交锋下去？金毛虎将刀一挥：“弟兄们，我们走！”自己带头先跑了。

要是单是聂十八一人，当然让他们逃走；可是穆家姐妹就绝不会让这伙为害百姓的匪徒逃了，尤其是不能让三个贼头跑掉，不然，就害了这一带的平民百姓。所以穆家姐妹双双跃到金毛虎前面，截断了他们的退路。婷婷说：“金毛虎，你还想跑？将你的这颗头留下来再跑吧！”

金毛虎大吼一声：“弟兄们，全上！跟他们拼了！”

黄衫大汉也凶悍的吼道：“上！拼了他们，不然我们一个也活不了！”

剩下的二十多个亡命之徒，便一哄而上。穆家姐妹杀贼毫不手软，这不是武林中的恩怨情仇，与平民百姓无关。要是个人的恩怨，在制服对手后，还可以留下他们一条命，放他们逃走。但这伙山贼毫无人性，在大年临近的时候也出来打家劫寨，掠夺金银和妇女，奸淫烧杀无恶不作，就不能放他们走。

穆家姐妹人来影往，剑气纵横。她们过后，总有几个贼人折手断脚，尸伏地上。聂十八见群贼这么凶悍，也杀人群贼之中，抖展他刚练成的刀法，宛如虎落狼群，上下跃腾，左右翻飞，刀尖划过之处，血溅肉飞，贼人碰上，无一幸免。转眼之间，贼人们留下十多具尸体，金毛虎、黄衫大汉、虬髯双子，也先后成了穆家姐妹剑下的游魂，剩下七八个山贼，惊恐得四散逃入树林。

穆家姐妹杀了金毛虎三个贼头之后，便闪身向群峰而去，转眼不见身影。聂十八见她们走了，自己也以兔子十八跑的身法，向河滩纵去。他没有穆家姐妹那么俊的轻功，可以说他根本就不会轻功，只能纵跳奔跑。他奔回船上时，穆老爹和穆家姐妹早已回到船上，并且还换好衣服。这时，天已近黎明，大地依然黑得伸手不见五指，但东边山峰，已射出一丝曙光。小镇的南面，仍然一片火把之光，照耀着黑夜、霎地，将半边天映得通红。

穆家姐妹见聂十八回来，笑问：“你怎么不留下来和镇子人见面的？”

“你们都走了，我留下来干吗？”

穆老爹说：“丫头，别多说了，我们快离开这里，不然就走不了。”

聂十八一怔：“怎么我们走不了？”

婷婷说：“你呀！一块蒙面的黑布，在交锋中就掉了下来。你不担心镇子上的人认出你来？”

聂十八大概是第一次用黑布蒙面行动，没有什么经验，又扎得不稳，所以在跃入群匪中，上下跃腾拼杀时，黑布不知怎么就掉了下来，当时他也顾不得再蒙上了。

聂十八说：“他们在黑夜里，只有贼人看出我来。镇上的人又没出来，怎么会认出我了？”

“江湖上目光敏锐的人多的是，一般的老百姓可能认不出你柬，但田家的人，可能会认山了你。你想人家当你是救命大恩人尊敬的，那你就留下来好。”

“不，不！我们还是马上离开的好。”

于是他们在晨曦之中，将船只荡出河心，往上游驶去。可是金鞭侠田三爷，也在这时带人赶到河边来了，高喊：“聂少侠！请留步，容在下等人拜谢少侠救命之恩。”同时一面叫两位武士驾着轻舟赶来。

果然，聂十八叫人认出来了。认出聂十八的不是别人。正是曾经上过他们的船盘问检查的那位头目。他是金鞭侠的一位远房兄弟，姓田名星。金鞭侠曾传给了他武功，并负责镇上的保卫工作。现在就是由他带着田家两名武士驾着轻舟追来。

娉娉说：“十八哥，你出去和他们说说吧，可是千万别说出我们来。”

聂十八问：“我怎么向他们说的？”

婷婷说：“这也不会说？你快到船头上告诉他们，有事赶路，叫他们别追来，不就行了么？”

聂十八只好跑到船头上，扬声说：“我有事要赶路，你们别追来了！”

娉娉在舱里说：“嗨！你怎么这般的老实，教一句说一句的？连客气话也不会说，不怕人家怪你太轻狂了？”

聂十八愕然：“那我应该怎么说？你出来和他们说不好吗？”

“我出去说，那不露出我们的面目了？”

田星这时在轻舟上高喊：“聂少侠，万请留步，一镇上的乡亲父老们，都想凶少侠一面，拜谢少侠的大恩大德。”

聂十八只好又扬声说：“在下真的有要事要赶路，请各位原谅。”

但田星仍然催船直追。而岸上田三爷更叫几名武士骑上了快马，沿岸奔来。穆老爹见此情形，知道再也不能摆脱了。一来船没有轻舟走得快，终会为轻舟追上；二来前面河道有一道弯角，看水势流向，船恐怕要贴岸而走，也会为岸上策马奔来的武士超越拦截。便对聂十八说：“聂兄弟，看来我们真的走不了。”

聂十八问：“老伯，那我们怎么亦？”

“没办法，你只好去和金田侠及镇上的乡亲父老们见见面，不然，人家会怪你太过矫情，同时也不给金鞭侠面子了。”

于是穆老爹叫婷婷落帆，操舵缓缓向河岸靠去。田星坐的轻舟赶上来了，他一下跃过船来，在船头上就向聂十八跪拜，说：“聂少侠，在下田星，先代表镇上的乡亲父老，叩谢少侠的救命大恩德。”

聂十八手脚失措：“不不，田大哥，你千万别这样。”

婷婷在旁提醒他：“你还不扶人家起来？”“是，是，是，田大哥快起来！”聂十八便去扶田星起来。田星站起来四下望望，又瞧瞧船舵，问：“聂少侠，还有两位女侠呢？她们不是和少侠在一起么？”

聂十八一时不知怎么说才好。婷婷故作奇异，睁大了眼腈问：“聂少爷，你还有两位女侠的，怎么我们不知道？你几时和她们在一起了？”

“我，我，我不知道。”

婷婷又问：“你怎么不知道的？这位田大爷不是说你和她们在一起的么？”

“她，她，她们走了！”

“她们走了？聂少爷，这是怎么回事？你认识她们？”婷婷又追若问。

“我不认识。”

田星困惑了：“聂少侠不认识她们？不是和她们在一起？”

聂十八这时才算平定下来，不能不向人撒谎了：“我不认识她们，更没有和她们在一起。初时，我还以为她们是你们镇子上的人，后来见她们往山峰上去，心下奇异，想：她们怎么往山峰跑了？怎么不回镇子？田大哥，所以你刚才问我，我一时愕然不知怎么回答。”

这时，穆老爹在船尾说话了：“田大爷，这么看来，显然那两位女侠，是偶然路过你们这里，路见不平，拔刀相助，见没事就走了。这些侠客义士，小老在江湖上行船走水，却也见过，他们往往是做了好事后，不留姓名就走了。”

田星一听也是。他也曾跟随金鞭侠在外面行走。也曾出手救过人。金鞭侠一救了人后，便立刻离开。看来那两位女侠也是这样。也只能这样解释，没别的更好说明了。田星哪里想到，他眼前站着的这位船家女一一婷婷，就是那两位武功奇高的女侠之一？江瑚上的一流高手，也看不出穆家父女的面目来，田星又怎能看得出来？

说着，船已泊岸。金鞭侠田中玉田三爷，腿部虽然受了刀伤，幸而不深，尽管行动不大方便，但为了感谢聂十八的救命大恩，由两位武士搀扶着登上了船，要亲自向聂十八拜谢。他深深向聂十八长揖：“在下田中玉，拜谢聂少侠的救命大恩。”

聂十八慌忙回礼说：“田三爷不用这样，在下也是路经这里。碰上贼人来抢劫镇子，害怕祸及在下所雇的船家，所以不得不出手，以求自保而已。”聂十八这一段话，是穆老爹事先用密音入耳之功教他说的。这样，就说明了聂十八的出手，不是什么路见不平，拔刀相肋的侠义行为了，目的是为了自保，同时也避免了令田三爷等人对穆家父女起疑心，认为娉娉和婷婷就是那两位女侠。田中玉说：“聂少侠过谦了。不管大侠怎么说，但救命之恩，不敢不谢，要不是少侠出手相助，在下生命不保还是小事，可镇子上一千几百口的性命，就不堪设想了。”

“不，不！这不关我的事，都是那两位女侠，出手救了田三爷和镇子上的百姓，要不是她们两人出手，我恐怕也杀不了那伙山贼。”

这一段话，却是聂十八自己的真心流露，没有人教他说。田中玉望了望船舱一眼，问：“聂少侠，那两位女侠呢？少侠能不能请她们出来让在下拜谢她们？”

聂十八这时又不能不说假话了。由于已说过一次，这一次说得流利极了，半点也不口吃，他说：“那两位女侠不在船上，就是我，也想打听她是什么人。初初，我以为她是田三爷的人。”

田中玉愕然：“少侠不是和她们一起么？”

“不是，我也是第一次见她们。”

田星在旁说：“三哥，在贼人们未到之前，我曾上过过聂少侠的船检查过，只有聂少侠和船家父女三人，的确没有那两位女侠。看来那两位女侠是偶然路过这里，出手相助之后便悄然而走了。”

田中玉不由打量起聂十八身后的婷婷来。婷婷笑道：“田三爷，你不会以为我就是那个什么吧？要是我有她们那么好的本领，就不会靠给人撑舵摇橹过日子啦！”

由于救田中玉的是娉娉，不是婷婷。田中玉听出婷婷说话的声音不同救自己的女侠，又见婷婷一身船家女打份，一派天真，也就释疑了。他同样也看不出婷婷的真面目。他听见婷婷这样说，一笑问：“姑娘昨夜里不害怕？”

“还说！昨夜里又是敲锣，又是大喊，我和爹吓得脸也青了。一颗心扑扑的乱跳，幸好聂少爷叫我们别害怕，叫我们躲在舱里别出来，他提着一把刀就上岸去了，丢下我不管。我们还以为他只顾自己逃生，不理我们了。想不到他这么的大胆，跑去杀山贼。”

田中玉说：“对不起，今你们受惊了。”

婷婷又问：“田三爷，这一伙山贼，以后还会不会来的？”

“姑娘放心，这伙山贼永远也不敢来了。”

婷婷明知故问：“真的？”

“姑娘，那三位为首的山贼都已死了，其他的山贼死伤了大半，剩下不多的山贼已不足为害，他们怎敢再来？”

“这样，我们就放心了。聂少侠催我们立刻开船离开这里。我还以为山贼会再来，要到别处去躲避哩！”

田中玉和其他人一听婷婷说话这么天真，都笑了。田中玉说：“姑娘，你一家人可以放心留在这里过年。”他对田星说，“你要好好看顾这船家，凡是过年应有的东西，都给他们备一份，不可缺少了！”

田星说：“三哥，我会的，”

田中玉对聂十八说：“聂少爷，请！”

聂十八茫然：“田三爷，你叫我去哪里？”

“聂少侠，我们镇上的父老们，正在敝庄恭候少侠，一来要当面拜谢少侠的救命大恩；二来也备了酒席，为少侠洗尘。”

聂十八一听，慌忙摇手说：“不！不！我心领了！田三爷，我真的要赶路。”

田中玉说：“聂少侠，年关到来，天寒地冻，路上绝少行人，水路也不大好走。聂少侠就是不给面在下，也要为船家着想，年三十晚和大年初一的叫他行船走水，船家不辛苦么？不如让他们在这镇子上过个年不好？他们一切吃的、用的，我们镇上的人全包了。”

聂十八又不知怎么说了。婷婷说：“聂少侠，你就去吧，现在又没有贼人来，让我家过一个安静快乐的年不好？”

聂十八听了心里好笑。走又是你们，不走又是你们，怎么尽推到我身上来了？你们做了好事，一走了之，却要我去应酬，事情都颠倒过来了。

田中玉笑道：“姑娘说得不错，一年三百多日，辛辛苦苦，应该在这里过一个好年了。聂少侠，请！”

聂十八问婷婷：“我真的要去？”

婷婷笑起来，心想：人家特意来相请，你不去行吗？便说：“聂少爷为镇子的百姓除了害，大家感激你，你当然要去啦！不去，太不给人家面子了。”

“好，好！我去。”

田中玉见聂十八与这船家女的关系极好，似乎对这船家女言听计从，便说：“姑娘，你一家也到敝庄过年吧，别在船上了。”

婷婷说：“田三爷，你别吓我，我们水上人家，能在这镇上过一个平安欢乐年，已是感恩不尽，十分的满足了，怎敢到三爷贵府去打扰的？”

“姑娘言重了！”

穆老爹这时出面说话了：“田三爷，我们是水上人家粗鲁人，不懂礼仪，更害怕在众人面前出乖露丑，就是有好茶好饭，恐怕也坐不安，吃不下。小老请求三爷放过了小老一家，不如让我们一家高高兴兴在船上过年的好。”

田中玉说：“既然老丈这么说，在下也不敢强请。在下随后会派人送一桌酒菜来给老丈过年。”

“小老多谢三爷了！”

于是，众人拥着聂十八来到田家庄。镇上一些有头面的乡亲父老，早已云集在田家庄，将聂十八似英雄般的请进了大厅，一一上前拜谢，顿时弄得聂十八手足失措。他才真切地感受到，受人这般的敬重并不好受，怪不得吴三叔、穆老爹、穆家姐妹做了好事后，不留姓名悄然而去，自己今后，也应该这样才好。

金鞭侠一连几天，将聂十八留在庄上，殷勤热情地款待，聂十八几次想回到船上也不行，因为不是这位父老来拜见，就是那位乡亲一家来相请，甚至连镇上四周一些山村的父老，也特意上镇子来拜见聂十八。而全镇上下，家家户户，兴高采烈地庆贺新年的到来，爆竹的响声，几乎没有断过。

一直到年初八，田中玉知道再也留不住聂十八了，才送聂十八回到穆家船上。然后，在田中玉等人的挥手告别中，船缓缓离开了这欢乐的小镇，往永兴县城而去。婷婷上下打量着聂十八。像看一个稀奇古怪的动物一样。聂十八以为穿错了衣服，扣错了衣扣，也往自己身上瞧瞧，可却没看出什么，问婷婷：“你老看我干吗？”

婷婷间：“你在田家庄整整住了八天八夜，怎么吃不胖的？好像比以前还瘦了一点，田三爷家没东西给你吃吗？”

聂十八说：“别说了，那简直是活受罪。”

“什么？活受罪？真的没东西你吃？我们八天来，酒肉一直没断过，我爹饮酒，几乎快成酒仙了！”

“东西是有得吃，而且还有什么人参炖鸡一大堆，摆满了一大桌。”

“那你怎么吃不胖？”

“胖？我几乎天天都拉肚子能胖吗？”

“哦？你病了？”

“没病。是鸡鹅鸭肉吃得太多了，受不了，老蹲茅坑。”

娉娉笑道：“看来你不是享福的命。”

聂十八说：“要是这样，我宁愿不享，不如我在深山老林中打猎好得多。”

媒媒问：“那你干吗不离开田家庄，回到船上多好？”“我走得了吗？”

“你怎么走不了？那姓田的将你关在房间里？”

“关是没有关，但也跟关起来差不多。今日不是那个要见我，就是这个什么乡绅相请，日日陪他们饮酒，说些无聊的话。”

“你不见他们不行吗？”

“人家特惫专程的来见我，又有田三爷相陪，我怎么好意思推却呵！不见，不陪他们，人家不骂我摆架子么？我总不能叫人家高兴而来，败兴而回去吧？早知这祥不好受，我不去田家庄就好了。其实是应该你们去的，因为真正救田三爷和镇子上人的，是你们，不是我！”

婷婷说：“你别埋怨啦！这都是你自讨苦吃。”

“我怎么自讨苦吃？”

婷婷说：“还问，你不掉下那一块蒙面黑布来，人家认出你吗？你还害得我们这几天忙个不了，想休息也不可能。”

“你们怎么休息不了？”

“你试想，我们船上出了你这么一个见义勇为、救苦救难的大侠客，人家不来向我们打听你的身世和经历？问你这一身武功怎么学来的！”

“哦？你们怎么说？”

娉娉眨眨眼紧说：“没办法，我们只好信口开河。”

“什么叫信口开河？”

“是呀！我们说你生长在什么武林世家的，认小就练得一身非凡过人的本领，来无踪、去无影，为人心地又好，专干一些除暴安良侠义之事，这一次，你早已知道这吹山贼来洗劫这镇子了，便雇了我们这条船赶了来。”

“你们这么说，那不骗人吗？”

“哎！我怎么骗人了？”

“我有那么好的武功吗？其实是你们才对。再说，我又怎么早知逍这伙山贼会来洗劫这镇子了？那不糊弄人？”

“不这样说，来打听的人相信吗？事情会有这么的巧？山贼来洗劫这镇子，你就出现在镇子里？只有这样说，他们才相信，”

“你们这样说，可害苦我了！”

“我们又怎么害苦了你了？”

“因为我跟他们说，我只是一个猎人，不懂什么武功，只会兔子十八跑，救他们的，主要是你们这两位女侠！”

婷婷问：“他们相信你说的吗？”

“他们是不相信，老是说我自谦。”

“这不就行了？你记住啦，有时候，往往说真话的没人去相信，反而说假话时，却偏偏有人相信，世事就是这么奇的。”

娉娉问：“你不会把我们说了出来吧？”

“我怎敢说出你们来？”

娉娉放下心来：“唔！你还算是对我们守信用，没乱说。还有，你的真名也告诉他们了？”

“没有！我记住了老伯的叮嘱，聂十八这个名字，已为江湖上人知晓，太引人注目，叫我今后用聂重阳这个名字，避免不必要的麻烦。”

娉娉点点头，表示满意。婷婷问：“这个名字好不好？”
</code></pre><p>(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理<br> “好！当然好啦！九九重阳节，天高气爽，登高僚望，可以看到远远的地方，景物尽收，不全迷失方向。”</p><pre><code>娉娉一笑：“我爹给你取的这个名字，不是这个意思。”

“哦？那是什么意思了？”

“九九，暗含十八之意。这暗暗藏你原来的名字，知道不？”

“原来这样，二九一十八，这太好了！我今后就用聂重阳这个名字。”

“话虽然这样说，不过，你到了岭南，见到了武威镣局的人，还是说聂十八的好，不然，他们就以为你是另一个人了。引起他们对你的戒意和疑心。”

他们说着，笑着，船在当夜，到了永兴县城。永兴县是隶属郴州的一个县，而郴州则处在岭南五岭的骑田岭下，只见重山叠岭，连绵不断。永兴县是山岭重叠中山间谷地的一个小山城，市面并不繁荣，街道上行人不多，何况又是新年过后不久。天寒地冻，一到入夜，家家户户关门闭户，街道已绝行人。

穆家父女将船泊在城下的江边处，只见江边渔火点点，城门已闭，异常宁静。他们也不岸行走，就在江边船上住宿一夜。

这一条水路，穆家父女从来没有走过，对航道十分陌生，第二天一早，穆老爹便问人打听去郴州的路程。那人看了看他们的船只，摇摇头说：“你们这条船，去不了郴州，只有小船、木筏才能去，而且沿途滩险水浅，十分不好走。”

穆老爹多谢了那人后，转回船上，对聂十八说：“聂兄弟，看来我们送你只能送到这里了，你要去郴州，或者雇小船去，或者从陆上走。听说一般人要去郴州，多走陆路。”

聂十八一听要分手，一时间怔住了。两个月来。他和穆家父女相处，同生共死，已如一家人似的，情感非常的深厚，一日要分手，各奔东西，一时在情感上怎么也转不过弯来。在情感上，聂十八是十分不愿意称穆家父女分开，一旦分开，聂十八在心头上好像失去了什么似的，变得六神无主了。可是在理智上，又不能不分手，除非自己不想去岭南，不想去完成贺镖师临死前央求自己要办的事了。自己之所以从鸡公山跑出来，千辛万苦到了这里，眼看快要到岭南了，不去，那不是功亏一篑么？怎能不去的？

聂十八呆呆的怔了半晌，木讷他说：“是！老伯，我们要分手了，我多谢老伯和两位妹妹送我到了这里。老伯和两位妹妹一路对我的看顾，我聂十八将终身难忘。”

穆老爹也十分动情他说：“聂兄弟，别这样说，正所谓送君千里，终有一别，俱愿聂兄弟到了岭南，办完事后，能再来汉口镇看看我们，我们就高兴了。”

“老伯，我一定会去汉口镇看你们。”

婷婷问：“真的吗？”

“真的，真的，只要我没有死，我……”

“哎！大吉利市，新年溜溜，你怎么说出这样的话来？你说来看看我们不就行了么？”

“我怕你们不相信呵！”

穆老爹说：“聂兄弟，你是一位信人君子，连一个素不相识的人临死之托，也忠守信诺，千里迢迢赴去岭南，我们怎会不相信？有兄弟这一句话，我们就十分放心了。”

为了给聂十八送行，穆家姐妹不但为聂十八打点了行装，准备了干粮，更办了一桌酒菜，为聂十八饯行。最后，他们依依不舍地分手了。在风雪的路上，聂十八孤身只影，往群峰而去。穆家姐妹站在高处，一直目送聂十八不见了身影，才转回去。

穆家姐妹是一对江湖上女儿，对生离死别，似乎看得多了，也经历得多了，并不怎么看重，她们是拿得起、放得下，不像聂十八那么重情感。何况人生有来也有散，就是亲如父子姐妹，也有分离的一天，那能老是长相厮守的？除非是夫妇，才能长相厮守在一起。而且就是夫妇，也有分开的时候，哪能一刻也不分开的？不过这一次她们与聂十一八的分手，心头上总有说不出的滋味，是什么滋味？她们也说不出来。当她们转回船上时，面上有些郁郁不乐，好像失去了什么亲人似的。穆老爹看了她们一眼，问：“聂兄弟走远了？”

“走远了！”娉娉微微叹了一声，“不知他这一次去岭南后，会不会来汉口看我们。”

“丫头，聂兄弟是一言如九鼎的人，只要他没出意外，一定会来看我们。”

“爹，我就是担心他会有不测。”

婷婷说：“是呀，他这个人那么忠厚老实，心肠义软，毫无江湖经验，路上一定会吃亏的。爹，我们好不好一路上暗中盯护着他？”

“你们打算一直跟踪他去岭南？”

“爹！岭南我们也没去过，我们去走走不好吗？”

穆老爹沉吟了一会，摇摇头说：“这样不是办法，我们能看顾了他一时，也看顾不了他一世，还是让他一个人在江湖走走的好。在庭院生长的草木，永远经不起严冬酷雪的摧残，只有扎根在高峰山石的松柏，才可以经风雨、傲霜雪，屹立于天地问。”

婷婷说：“爹！你不担心他有危险？”

“丫头，你别太小看了聂兄弟，他虽然为人忠厚老实，但却有猎人般的机智，豹子似的敏捷。只要他不碰上一流的高手，或异常阴险的敌人，凭他目前的武功，是没有多大危险的，可以说，聂兄弟是外拙而内秀，大勇似怯的人，你们放心好了。”

“爹！万一他碰上一流高手和异常阴险的人怎么办？”

“这就看他的造化了。不过，我可以说，他绝对没有什么生命危险。”

“哦？爹！你怎么这样说的？”

“因为我隐隐察觉到，有一位武林中的第一流上乘高手，不时在我们身前左右出现，似乎在暗中护着聂兄弟。”

娉娉和婷婷都惊讶起来：“真的？”

“爹凭一身的真气，察觉到他的存在。”

娉娉问：“是谁？怎么我没察觉到的？”

“这人的武功，恐怕在我们之上，他的轻功高得不得了，简直形如鬼魅，你们怎么能察觉出来？”

娉娉问：“不会是叫化吴叔叔吧？”

“鬼影侠丐吴三，恐怕没有他这么好的武功，而且也没有必要躲着我们。”

娉娉问：“那是谁呢？他要是敌人，聂十八可危险了！”

“丫头，这位暗中的高手，要加害聂十八易于反掌，我们想阻止也阻止不了。”

娉娉和婷婷怔了半晌，问：“爹！你看这神秘的高手是谁？”

“我也不大清楚。我猜疑，恐怕是那位曾经在我们船上出现过的黑衣老者。”

“是他？”

“极有可能是他。因为我察觉到，他一直在暗中，从岳阳府跟踪我们来到了这里。”

婷婷叫起来：“这个黑衣老者也真是，从长沙到衡阳这一段水路，聂十八那么危险，九家十八处的人都在拦截他，干吗他不露面？却让我们提心吊胆与九家十八处的人马周旋！”

“丫头，别这样说。可能他感到有吴老弟、飞天狐和我们在护着聂十八，足可以应付了，所以他不必露面出手。或者他有其他方面的原因，比如要观察我们对聂十八的态度，或者监视其他更厉害的人物，随时接应我们，因而不想露面。”

娉娉问：“爹！我还是想不通，这位黑衣神秘傲慢老者，干吗要在暗中一直跟踪聂十八？直接露面相伴聂十八不更好么？”

“丫头，江湖上的奇人异士，他们的行为往往不为人理解，就像一些人不理解我们一样。不过，聂兄弟有他在暗中护着，我们大对以放心转回汉口，不必为聂兄弟担心了。”

于是穆家父女也在当天，驾船顺流而下，直接转回汉镇去了。顺水船只快如飞，当夜他们便在衡阳府城出现，停泊住宿，而聂十八，也在当夜里，在郴州城山一家客栈里投宿。在房间晨，他打开自己的行囊要付钱给店小二时，一下看见自己的行囊中滚出了那么多的金银来，不禁傻了眼。自己原先的三百多两银子不但没有少，反而增添了不少的金叶子和金元宝来，他不知道是怎么回事，心想：别不是婷婷和娉娉弄错了，将他们一生积来的财富，那么粗心大意放到了自己的行囊中去了。这怎么行呵！我得送还给她们才行，要不，她们怎么生活下去？我已害得她们失去了一条大船，现在连他们一生辛苦积来的财富也带走了，那不更害了他们？可是，我怎么给他们送回去呢？他们还会在永兴县吗？要是他们不在永兴县，我又怎么去追赶他们？唯一的办法，只有到汉口镇去等着他们了。这时赶回去汉口，那我又怎么去广州呢？那要到什么时候才能完成贺镖师所托？自己辛辛苦苦从鸡公山中跑出来，为的就是这一件事，现在岭南快到了，又要折回去，那两个多月的日子不白白浪费了？可是穆老爹一家的生活，又不能不顾呵！聂十八正左右为难，不知怎么办才好，突然，他一下拍着自己的脑袋说：“我怎么这般的傻？穆老爹不见了金银，一定会来寻找自己的，我在郴州城等他们不就行了？他们武功那么好，说不定已到郴州城里，在各家客栈中打听自己哩！”

于是聂十八跑到客栈铺面问店小二：“小二哥，有没有人来找过我？”

店小二回答：“好像没人找过少爷。”

“小二哥，要是有人来找我，麻烦你带他们进来见我，或者叫我出来见他们都行。”

“是，少爷，要是有人来拜访少爷，小人一定会带他去见少爷，请少爷放心好了。”

聂十八哪里知道，穆家姐妹是有意将这些金银赠送给他的，正因为她们知道聂十八一定不会接受，说不定反而将那三百多两银子留下来，所以暗暗将金银藏进了他的行囊里，使他今后从岭南转回汉口，也不用愁盘费。穆家姐妹这一番好意，却叫聂十八足足在郴州耽搁了两天两夜。因为聂十八足足在客栈里等了一夜，不见有人来寻找，第二天不放心，又到北城门口等候了一天，直到第三天傍晚，他转回客饯时，店小二迎着他说：“少爷，有一位老人来拜访你。”

聂十八一听大喜，问：“那位老人家现在哪里？是不是在我的房间里？”他以为是穆老爹来寻找自己了。”

可是店小二的回答，又出乎聂十八的意料之外，说：“少爷，他走了。”

聂十八愕然：“他怎么走了的？”

“他听说少爷不在，留下一封信给少爷就走了。”

“哎！你怎么不说我在北城门口等他的。”

“小人说了。”

“那他怎么说了”

“他什么也没有说，只叫小人将信交给少爷。”

“信在哪里？”

“小人怕有所失，放在掌柜的抽屉里，待小人给少爷取来。”

“那劳烦小二哥了。”

店小二将信取来交给聂十八，聂十八急忙拆开来一看，只见上面写着短短的几句话：“你不用等了，钱是那两个丫头给你的盘川，希望你今后别辜负了她们。”信，既没有称呼，也没有落款，这似乎不像是穆老爹的口物。聂十八不由生疑起来。他不由向店小二询问：“小二讲，交这封信给你的那一位老人，是一位什么样的人？是不是水上人家的打扮？”

“少爷，小人没怎么留心，好像不是船家人的装束。”

“哦？不是船家人的装束？”

“是。是一位身穿青袍老者，神态严厉，面色阴沉，不多说话。”

聂十八一听，这更不像穆老爹了。穆老爹神态和善，对人说话有礼，怎么会是神态严厉了？而且穆老爹一向是短衣束腿打扮，哪会是穿着长袍的？不是穆老爹，那又是谁呢？

店小二见聂十八愕在那里，不禁问：“少爷，这封信不对？”

聂十八慌忙说：“不，不！我是说他怎么不去找我就走了？小二哥，麻烦你啦！”

“不麻烦。少爷，还有什么事需要吩咐小人办的？”

“没有了，烦小二哥给我算清房钱、伙食费用，明天我就要走了。”

聂十八转回自己的房间，心想：看来穆老爹怕我不收下他们的金银，特意托一位老人来告诉我，不行，这些金银我怎么也不能用，我今后到汉口镇交还给穆老爹才是。其实我已经够用了，把这么多金银给我干什么哟！

聂十八这一件心事一了结，便一心一意去岭南了。两天两夜来，他一直没有好好休息过，老是在守候穆家父女的寻来。这一夜，便放心蒙头大睡，准备明天一早启程南下。谁知睡到深夜，给一阵轻微的撬窗声惊醒过来。他在床上睁眼一看，只见一条黑影似描般的，轻轻地从窗口窜了人来。这一下，聂十八的睡意全消失了，心想：这是谁呢？怎么半夜三更摸到我房间里来？不会是穆家姐妹吧？他沉着气不动，看看来人有什么行动。

来人窜进来之后，也伏在暗处一动不动。显然，他在倾听四周的一切动静，见没有什么动静，便点燃了火熠子，看清楚房间的一切，见聂十八仍睡在床没动，便点亮了桌上的一盏油灯，准备朝聂十八走来。

聂十八在火光下看清楚了来人的面目，是一位樟头鼠目的中年汉子，一双眼睛滴溜溜的打转，根本不是穆家姐妹，感到惊讶，一下从床上坐了起来，问：“你是什么人？干吗三更半夜摸进我房间里来？”

那人怔了怔，惊得向后退了两步。当他看见聂十八一脸惊讶的神态，以为聂十八害怕了，便很快镇定下来，问：“你没睡着？”

“我给你惊醒过来了。你说，你来我房间里来干什么？”

那人一声狞笑：“小子，合该你倒霉，本来老子想趁你睡着时，偷了你的金银便走，现在既然让你知道了，就别怪我无毛鼠心狠手辣了！”说着，将腰中一把雪亮的匕首拔了出来。

聂十八一怔：“你，你别乱来！”

无毛鼠亮了亮手中的匕首：“小子，你识相的，就乖乖地将你所有的金银交出来，老子还可以饶你一条小命！”

“不行，这些金银不是我的，我不能交给你。”

“那你就到阎王爷面前投过第二次胎吧！”无毛鼠说着，目露凶光，一匕首就凶狠地向聂十八捅来。

聂十八本来就是深山老林中的猎人，长期的生活磨练，练成了他对身边任何的动静反应都异常的敏捷，就是他没有学会兔子十八跑和穆家的那一路上乘刀法时，单凭他猎人的机敏，也是可以闪避这小偷的突袭。何况他这时身兼两门上乘武功，而目这小偷也不是什么武林高手，只不过是一般穿墙凿户的惯偷而已。所以聂十八轻而易举闪过了他这一匕首，一下转到了小偷无毛鼠的身后，说：“我劝你最好别乱动。”

无毛鼠见自己一刀刺空，不禁一怔，跟着一转身又一匕首刺出。聂十八见他这么凶狠，也再不客气了，猎刀拔出，一招穆家刀法抖出，一下就将无毛鼠的右手腕划伤，连匕首也掉了下来。跟着聂十八又一招兔子十八跑的招式抖出，一腿就将无毛鼠扫跌到墙角中去。聂十八这一腿之劲，刚好扫中无毛鼠小腿的股骨，直痛得无毛鼠眼泪直流，跌倒在地下爬不起来。而聂十八手上那柄锋利的猎刀，已贴在他的胸口上了，吓得无毛鼠大叫饶命。

聂十八收了猎刀说：“你来偷东西可恶，还想杀人，就太可恶了！”

无毛鼠连忙求饶说：“小爷爷，小人今后再也不敢了！求小爷爷放过了小人这一次。”

“好！你走吧！”

聂十八不想多事，就这么轻易放过了无毛鼠。无毛鼠忍着痛，一拐一瘸从窗口爬了出去。由于新年刚过后才十天，客栈中的客人也不多，这客栈内才只有两三个客人投宿，所以他们的打斗，也没有惊动什么人。聂十八打发小偷走后，看看天色也快要亮了，便不再睡，收拾好行囊，同时将穆家父女的那一包金银取出来，放到了自己的怀中，以免再为人看见。他不明白，这个小偷怎么知道自已身上有这么多金银的？钱财不可露眼，看来自己今后要多加小心才是，万一再让小偷偷了去，自已拿什么还给穆老爹的？

聂十八是深山中的猎人，大山养成了他豪爽、大方、热情、好客的性格。但却不愿轻易接受别人的财物。他可以豪不犹豫地将家中最好的东西接待来投宿的路人，却不接受客人们赠送的钱财。所以他将雄风镖局余少镖头赠送的那一锭金子和穆家姐妹的金银全包在一起，藏在怀中，打算以后还给他们。至于鬼影侠丐吴三给他的三百多两银子，这是黑煞神母子的不义之财，他却接受了下来，放到行囊中去，打算散给一些贫困的妇孺和孤独的老人，在钱财上，聂十八是十分分明的，在这一点上，以武林人士的艰光来看，聂十八是太过分生了，似乎不够朋友，不去领人家之情。但在另一面看来，聂十八却有极好的品德，起码他不会为钱财所动心。

聂十八初从鸡公山中出来，身上没有多少银两，所以一路上他不担心别人来抢来偷。现在可不同了，他身上的金银，恐怕不下一千两，倒成了他的负担。时时得担心别人来抢来偷。

不久，大色明亮，聂十八背着行羹，离开了郴州城，南下宜章。这一带，更在骑田岭中，沿途是走不尽的高山峻岭、深涧大谷、莽莽森森，加上冰雪封路，道路是十分的不好走。幸而聂十八惯于走岭爬山．也曾在冰天雪地里追踪过野兽，冰雪路上，对其他人来说，是一件困难的事，对聂十八来说，却视为常客，并不感到困难。

聂十八正要下一道山坡时，蓦然间从路边树林中闪出三条大汉来，一字排开，挡住了他的去路。聂十八一看，知道又碰上拦路抢劫的土匪了。再看看自己身后，同样也有两条汉子闪出来，挡住了他的退路。聂十八硬着头皮问：“你们想干什么？”

一位吊眼睛的汉子说：“小哥，我们兄弟几人。穷得没法开锅，想向小哥讨些银两使用。”

聂十八一惊，心想：难道他们不是拦路打劫的土匪，而是一伙没饭吃的穷人？便说：“各位大哥，我身上带的银两也不多，只有几两碎银，各位拿去好了！”

另一个黄脸汉子一笑说：“小哥，别开玩笑，几两碎银，不够我们兄弟赌一手，我们知道你身上的黄货、白货不少，全拿出来吧！”

“什么黄货、白货？我不懂。而且我身上可没有什么货物。”

“别给老于们装傻了。黄货、白货你不懂？小子，你别敬酒不吃吃罚酒了，快给老子全部拿出来。”

聂十八说：“各位大哥，我真的不懂什么黄货白货呵！”

吊眼睛的汉子说：“小哥，我们『bbs.sept5.coｍ 九月 论 坛)地球来客整理所说的黄货、白贷，就是金子和银子，你敢说你身上没有？”

“噢！你们是说金子和银子呀？”

“老子不说金子银子，你以为说什么了？”黄脸汉子吼道。

吊眼睛汉子说：“小哥，我们在风雪天里等了你半个多时辰。为的就是你身上的这一批黄白货。”

聂十八说：“对不起，我可没有什么金子的。”

吊眼睛汉子顿时吊起一双眼睛来：“没有？老吴，你出来一下。”

又一条汉子从树林里出来了，聂十八一看，不是昨夜自己放走了的小偷又是谁？不由惊讶地问：“是你？”

獐头鼠目的无毛鼠嘿嘿地笑道：“不错，是我！你没想到吧？”

“我好心放过了你，想不到你不知改过，反而伙同他们在这里打劫我，我其不知你的心是什么做的。”

“你放过我？要不是我叫你几声小爷爷，你能放过我吗？”

黄脸汉子说：“老吴，少跟这小子说废话，你说，他身上有没有一袋金叶和金元宝？”

“黄三哥，有！我亲耳听到店小二向掌柜耳边说这小子是一位财神爷，随身带了不少黄金和白银，恐怕不下一千两，说千万不可怠慢了他。”

贼人们一听有这么多的银两，足可以令他们冒杀头的危险来拦路抢劫了。一个个不由瞪大了眼睛望着聂十八。吊眼睛汉子说：“小哥，你还是乖乖的拿出来吧，以免我们动手。”

聂十八说：“这些金子银子不是我的，我怎能交给你们？”

茧脸汉子吼道：“小子！识相点，老子不管是谁的，就算是当今皇帝老子的，你也要交出来！”

“你们怎么这般的不讲道理？别说这些金银不是我的，就是我的，我也不能交给你们拿去赌。”

“小子，你是不是赚命长了？”

聂十八有了几次与人交锋的经验，心里没有初下鸡公山时那么害伯了。他看看两边的树林，心想：我打不过你们，难道还跑不过你们吗？便说：“你们最好别乱来。”说着，不由将自己的猎刀拔了出来，以求自卫。

“嗨！你这小子，还敢与我们动手？”

“你们别逼得我动手，不然，我会伤了你们的。”

黄脸双手一挥道：“上！先将这小子废了再说。”

无毛鼠说：“黄三哥，小心，这小子手脚极快，有两下功夫的。”

吊眼睛汉子也感到聂十八年纪轻轻，身上带有这么多金银，仍敢一个人上路，看来一定有些功夫，不然，他怎么敢在风雪天里一个人走路。便说：“不错！我们是要小心点。”

黄脸汉子却不屑他说：“这么一个小子，就算他有十下的功夫，难道我们六个人还对付不了他？”他首先拔刀挺上。

其他贼人见他出手了，也纷纷拔刀而上，将聂十八一下包围起来。

聂十八一见这种情形，机灵地一招穆家刀法抖出，趁一个贼人一闪之际，便从他身边一跃而出，撒腿便往树林里跑。这一下，反而弄得贼人愕然：无毛鼠不是说这小子有两下功夫么了怎么不战而逃跑了？显然无毛鼠在说大话。

初时，贼人见聂十八拔出猎刀，又听说他有两下功夫，心里不免有所顾忌，不敢全力用上。现在见聂十八虚晃一刀，抽身逃跑，便以为聂十八害怕，或者根本就不会什么功夫，一把猎刀，只用来吓吓人而已。贼人一下全放心了，急忙追截聂十八。首先是黄脸汉子吼着：“大家分头追，别让这小子跑掉了！”自己更是一马跃出追了上去。

吊眼睛汉子也说：“这小子人生地不熟，能往哪里跑？弟兄们，追！”他抄另一条小径飞奔而去，打算赶到前面截住聂十八的去路，其他三个贼人，包括无毛鼠在内，一共四个，也纷纷大叫大喊一涌而追。

其实聂十八根本不是逃跑，他仿佛在森林中与群狼搏斗似的，抖展出兔子十八跑武功来。当黄脸汉子快要追上他时，他哈哈一声，好像给什么绊倒了。黄脸汉子一声狞笑：“小子，你认命吧！”一刀直朝聂十八砍下，满以为这一刀，准将跌倒在草地的聂十八打发到地府中去。谁知聂十八一个兔子打滚，翻到一边，不但令黄脸汉子一刀劈空，同时人也骤然跃起，一脚飞出，顿时将黄脸汉子连人带刀踢飞了，跟着又朝另一方向逃跑。

刚抄小径而来的吊眼睛汉子看得一怔，愕了一愕，但见聂十八又转身向另一个方向逃去，以为聂十八只是在逃命的无意中踢飞了黄脸汉子。他根本看不出兔子十八跑这一门上乘的武功，急切朝其他贼人喊退：“快！快！快拦截住他，别让他跑掉了！”他也不顾黄脸汉子给踢伤没有，心里只担心聂十八跑掉，飞也似的朝聂十八追去。他感到聂十八身上的黄金、白银比黄脸汉子的性命还更重要，甚至在心里认为，只要抢得聂十八身上的财富，死了黄脸汉子更好，起码少一个人来分这一笔黄金白银。

聂十八奔跑的方向，早已有两个贼人迎面拦截，其中一个贼人说：“小子，我看你往哪里跑？你受死吧！”凶狠地向聂十八头顶凌空劈下，要是这一刀劈中，聂十八便给劈成两半了，聂十八心中早有准备，又抖出他一招兔子十八跑的武功来，人直挺挺向后仰面一倒，跟着又是一个翻滚，又令这个贼人一刀劈空，人没劈中，却劈到聂十八刚才倒卧的地方，一把利刀，有一半砍入了泥土中，聂十八那里等他将刀拔出，人跃猎刀出，一招穆家刀法，锋利的猎刀，划断了这贼人的脖子。另一个贼人一下给吓得手足失措。可是聂十八一腿早已扫到，又将这个惊慌失措的贼人扫跌在地上爬不起来。

在树林中的雪地上，聂十八就是以这一套变化莫测的兔子十八跑武功配令穆家刀法，转眼之间，将吊眼睛这五个小贼杀得死的死，伤的伤，连无毛鼠也不能幸免，给聂十八一猎刀了结了，最后只剩下吊眼睛一个了，吓得他愕在一棵树下不敢动。

其实聂十八以两门的上乘武功对付这六个小贼，可以说是大材小用，只要他略施其中的一门武功，是可以应付有余。因为聂十八不是武林中人，没有系统学过武功，所以一遇敌人，他没法看出对手的武功是高是低，也看不出对手武功的门派，为了自卫，只好全力以赴。他哪里知道，这两门上乘武功的配合，就变成了杀伤力极大的招式，即使不亡即伤，就是武林中的一流高手，恐怕一时也难以招架，何况这五个只会一般花拳绣腿的小贼？以武林人士看来，聂十八以这等莫测的上乘武功来打发几个小贼，简直是白白糟蹋了这等武功。就像一个富家公子哥儿，不知道珠宝的可贵，用一颗珍珠去买一块麻糖一样，令人摇头惋惜。

聂十八见剩下吊眼贼人一个人了，逼着他问：“你还要不要我的金子和银两？”

吊眼双子早已吓得魂飞魄散，因为他的一条手臂，也给聂十八的猎刀划伤了，不能动弹，左脚也给聂十八踢伤，跑又跑不快，他这时感到自己的一条命，比金子银子更重要，惊恐他说：“求小爷爷放过了我，我家中还有一个七十多岁的老娘，要靠小人来养。要是小爷爷杀了小人，小人的老娘就没人去赡养。”

聂十八一听，心软下来，说：“好！我看在你老娘的份上，放过了你，你有手有脚的，干吗不去打猎、砍柴去养活你老娘，却跑出来干这等伤天害理的事？要是你们杀了我，我家中有老娘又靠什么人去养了？”

“小爷爷，小人今后再也不敢了！”

“唔！我现在给你一锭银子，你拿去养你老娘！今后，你再也不能干这种拦路抢劫，杀人劫财的事。要是你再干这种事，给我碰上，我会杀了你，知道吗？”

“小爷爷，小人今后怎敢再干的！”

聂十八真的从行囊中取出一锭十两重的银子，丢给了吊眼睛叹子，便扬长而去。

吊眼睛简直不敢相信，聂十八不但不杀自己，反而给自己一锭银元宝。别不是在发梦吧？早知道这么好骗，不与他交手多好，每人骗他一锭银子，也不会弄到现在死的死，伤的伤的地步。

这个贼人，他家中哪里有什么七十多岁的老娘了？他是为活命才胡说的。要是常在江湖上走动的武林人士，一听便知道是假话。

三天之后，聂十八孤身只影冒着风雪，翻过了岭南，从湖广的宜章县踏入了广东的乐昌县。乐昌县是广东韶州府的一个县，汉朝时，它是曲江县的一部分，南北朝时，在乐昌设县，叫粱化县，到了隋朝，才改名为乐昌县。它是广东最北的一个县，地处在岭南的南麓上。全县除南部为丘陵、平原地外，东、北、西三面都是高山大岭，处处山高林密，层峦陡峭。深谷大涧之中，奇花异果，流泉飞瀑，触目皆是，与岭北漫大的风雪景色，迥然不同，岭北仍是冰封大地时，岭南却是春意盎然了。不但景色不同，连人们说话的言语也不同，弄得聂十八向人问路，一句话也听不懂，不知对方说什么。幸而有些村民听得懂聂十八的河南话，比手划脚告诉他：“要去广州，你先到韶关，不论坐船、走路，都可以去。”

聂十八仍然半懂不懂地点点头：“多谢啦！”心想：我怎么啦！别不是我跑到另外一个国土上去了？岭南人说话怎么叽叽呗呗的？”“二”说成了“一”，“一”又说成了“呀”。“小孩子”变成了“细萝”，“小伙子”成为了“厚丧”，这是怎么搞的呵！

聂十八在金鸡岭，沿着一条清清的山溪水行走。不知是天气转暖了，还是他走路走得热起来，便将披风、棉衣都脱了下来，坐在溪边的一块青石上，打算歇一会再上路。这时，元宵节已过，在岭南，已是春回大地、草木葱笼、春花怒放的季节。蓦然，聂十八听到一个沉浊的男人声，好像在喝喊自己：“小子！你给我过溪来！”

聂十八不由四下张望，可是远山近处，并不见人影。他奇异了，别不是我精神恍忽听错了？这附近哪里有人的？可是，那声音又响起来：“喂！小子！我叫你过来，你怎么不过来？东张西望的在干什么？”

这一下，聂十八更听清楚了，可是四周依然不见人影？心里不禁发毛，别不是我在这无人的深山中，碰上了山妖岭怪吧？ 
　
九月论坛 “地球来客”整理
　 
第十六回　岭南双奇
　
上回说到聂十八在金鸡岭上，听到有人叫喊，又不见人影，以为自己碰上了山妖，心里不禁害怕起来。聂十八在小时候，听到这么一个故事：说某一处深山里，有一条成了精的大蛇，会呼唤人的名字，要是听到了，千万不能回应，一回应，那条蛇精到夜里便会寻上你，一口将你吃了，不回应便没事。

聂十八心想：别不是我碰上了这条会呼唤人名字的蛇精吧？我可千万不能回应。但呼唤他的声音又响起来，而且还恼怒他说：“小子！你耳朵聋了吗？快给我过溪来！”

聂十八循着声音望去。这一次，他看清楚了，呼喝自己的声音发自山溪那边草丛里，那是个只露出圆圆脑袋，长着两撇须的中年人，却不见他的身躯，便惊骇地问：“刚才是你叫唤我吗？”

那个两撇须的圆脑袋发怒了：“不是我叫你，还有谁叫你了？”

那一丛荒草生长得十分茂盛，但并不高，以一个成年人来说，不应该只见脑袋不见身子的，除非这性情暴躁的中年汉子受了伤不能动，伏在草丛中，才只见脑袋不见身体，可是看他的神情，一点也不像受伤不能动的人。聂十八疑惑地问：“大叔！你叫我过溪干什么？”

“我叫你过来就过来，还用问干什么吗？”

聂十八又想：怎么这个人这般不讲理？就是求人也应该客气点才是。莫不是他真的受了伤不能动，性情变得暴躁？要是这祥，也难怪他了。不由问道：“大叔！你是不是受伤了？”

“去你的，我几时受伤了？”

聂十八又是一怔：既然不是受伤，那叫我过去干吗？圆脑袋人怒喝着：“小子！你过不过来？”

聂十八忍着气，只好说：“好，好，我过来。”这条溪水并不宽，溪水清澈见底，也不深。聂十八一跃而过，走近草丛，打算问他有什么事要自己帮忙。可是他一下看清楚了，不禁吓了一跳。这个圆脑袋的中年汉子，竟然是一个身不到三尺高的侏儒，手短脚短肚子大，浑身就像个圆肉球，有点像山里小孩堆成的雪人样，头是个小圆球，身体是个大圆球。就是这么一个可怜的人，双手双脚给人绑在草丛中的一条短小木桩上，除了会说话，动也不能动。聂十八同情心顿起，问：“大叔，是谁将你绑在这里了？”

“一个母老虎！”

“什么？母老付？母老付是什么意思？”

“小子！你是北方人？”

“是！河南鸡公山的人。”

“怪不得你连母老虎也不知道了。母老虎就是你们北方人所说的母大虫。”

“哦？这母大虫是一个人吗？”

“不是人，难道她是老虎？老虎能将我的手脚捆绑起来吗？那不成了老虎精了？”

“是，是！大叔说得不错，老虎怎能将人手脚捆绑在木桩上的？已只会吃人。”

“小子！你有个完的没有？我叫你过来，是为听你问话的吗？”

“大叔对不起，现在我来给你松开手脚。”聂十八说着，便将猎刀拔出来。

圆脑袋一见，吼退：“小子！你拿刀子出来干吗？”

“大叔，我是给你割断手脚上的绳子。”

“不！你千万不能割断，绳子一断，我恐怕就没命了！”

聂十八又愕然：“大叔，怎么绳子断了，你就没命了？”

“你问这么多干吗？你要松开我的手脚，解开绳子不就行了吗？干吗要将绳子割断？你知不知道这是一条什么样的绳子？”

聂十八心想：绳子就是绳子嘛，又是什么样的绳子了？它总不会用金子银子打成的吧？但仍忍不住问：“它是一条什么样的绳子？”

“这是一条用老虎皮和老虎筋搓成的绳子，你割断了，母老虎寻来，她不会要了我的命吗？”

“好，好，大叔，那我给你解开好了。”

聂十八将猎刀收起，给圆脑袋松开了绳子。他手肌一松开，顿时像一个肉球似的蹦跳起来，三蹦两跳，“蓬”的一声，跳进山溪水中去了，像个球似的在水面上漂浮，翻滚，跟着大口大口饮起水来，好像他有好几天没喝过水似的。直到他喝饱灌足玩够了，才回到溪边，对聂十八笑了笑：“小子，你这个人不错，你救了我，我得想个办法来报答你。”

“大叔，不用了，举手之便，大叔又何必言报？”

“不行！不行！我说要报答你，就一定要报答你。可是，我要报答你什么才好呢？让我来想想。”圆脑袋敲着圆脑袋，真的在沉思了。

聂十八说：“大叔，别想了，我想问问，这个老虎那是什么人？她干吗将大叔绑在这荒山中的？”

“她是我的老婆，会是什么人了？”

聂十八更是愕异：“什么？她是大叔的老婆？”

“是呵！要不是她，又有谁能将我绑在这里了？”

“大婶她为人很凶恶么？”

“不恶，不恶，她平日望对我很体贴关心的，是世上最好的女人。就是将我绑在这里，除了用手掌拍了我两个耳光子外，就没再打过我了。”

聂十八听得更糊涂起来。一个女子将自己的丈夫绑在深山草丛中，刮了两个耳光子，还是世上最好的妇人？这怎么说呵？她要是再恶一些，不要将自己的丈夫活活的宰了？

圆脑袋侏儒又说：“她虽然将我绑在这里，每隔一天，都跑来看我一次，还喂饭团给我吃，怕我饿坏了。小子，你说说，她对我关不关心？”

聂十八更给这圆脑袋侏儒弄得傻了眼。绑在这里，隔一天才来看一次，这么残忍的对待自己的丈夫，还叫关心吗？这样的老婆，就是我一辈子打光棍也不要。但是聂十八不能说出来。俗话说：“宁教人打儿，莫教人分妻。”总之，聂十八觉得这侏儒太可怜了，老婆这么折磨他，他还口口声声赞老婆好。忍不住又问：“大叔，她将你绑在这里有几天了？”

侏儒扳着手指头：“唔！不多不少，前前后后，有七八天了。”

“日夜都将大叔绑在这里？”

“不绑在这里，又绑在哪里了？”

“大叔，那到了夜里，山中的野兽不来伤害你吗？”

“野兽能伤害我吗？”

“这里没有老虎，野猪和野狼等吃人的猛兽？”

“有！怎么没有？”

“它们不敢来伤害大叔？”

“有两三个不知死活的野兽，想跑到我身边来，却叫我打死了！”

“大叔手脚不是给捆住了么？怎么打的它们死？”

“我手脚不能动，一张嘴也不能动吗？”
</code></pre><p>(bbs.sepｔ5.com 九 月论坛）地、球、来、客整理 聂十八怔住了：“大叔用嘴巴咬死它们。”</p><pre><code>“胡说！我用嘴巴咬，那不成了野兽了？”

“那大叔怎么打死它们了。”

“有时用口水，有时用痰。”

“口水和痰能打死凶恶吃人的野兽？”

“小子，你不相信？”

“大叔，别说笑话。”

侏儒一下跳了起来：“小子，你敢不相信我了”

聂十八心里说，你叫我怎么相信你呵？除非你口水和痰有剧毒，将野兽毒死了。要不，怎能将凶恶的野兽打死的。

侏儒一指溪边上的山石：“小子，你说这石头硬不硬？”

聂十八感到突然，不知圆脑袋问这句话是什么意思，只好说：“石头当然硬啦！”

“你去敲打它一下，看看它硬不硬，”

“大叔，不用敲打了，凡是石头都是硬的，我看得出来。”

“我吐一口痰，就可以将它击裂。”

“真的？”

侏儒突然运气，一口痰从他口中激时而出，直击在那一块小山石上，“轰”然一声，那块山石一下给击得四分五裂。聂十八看得膛目结舌，半晌说不出话来。这是什么功夫的？竟然这般的邪门，一块坚硬的石头，都可以击得四分五裂，那些野曾，还有不死的？怪不得在夜里，老虎、山猪、豺狼不敢来伤害他了，想不到这个圆脑袋侏儒，竟有这等吓人的本领，要不是自己亲自目睹，就是别人说起，我也不会相信。

以一口飞痰能击杀禽走兽，这的确是奇门异功。但以武林中的第一流上乘高手来看，也不以为怪，只要有一身浑厚真气，略为练一下，也可以办得到。要是穆老爹和鬼影陕丐看到了，也只会一笑置之。他们的真气，并不运用在一口痰上，而是运用于手脚中。这个殊儒，却偏偏将一身真气，运用在口中的痰上。可是聂十八见，简直感到不可思议。的确，这珠儒真不愧的岭南的一位奇人，有一身极为深厚的真气，才能以飞痰，击杀飞禽走兽。

聂十八不明白这位侏儒大叔，有这么好的功夫，干吗还给他老婆捆在这深山水溪边的？难道他老婆的功夫，比他更好么？侏懦问他：“小子！你现在相信了吧？”

“大叔，我相信了。我想问问，大叔有这么好功夫，大婶干吗能将你捆绑在这里？你不能跑掉吗？”

“跑？我能跑到哪里去？”

“大叔跑到外面躲躲，等到大婶的气消了，再回来不行吗？”

“不行，不行！我一跑，她就会将我丢进黑龙潭里，浸我一两个月的，到时我更受不了，不如让她捆在这里还舒服得多，这望有树木遮荫，晒不着。”

“大婶干吗要捆着大叔的？”

“小子！别问了，她要我去杀一个人。”

“哦！？大婶叫大叔去杀人？”

“是呵！”

“大叔不愿去杀？”

“小子，你知不知退她要我去杀的什么人？”

“什么人？”

“是我来上门的女婿。”

聂十八一怔：“这个女婿不好？”

“不，不，我那宝贝女儿顶喜欢他的。”

“那大婶干吗要杀他？”

“因为她看那个女婿不上眼。”

“不顺眼？”

“是呵！其实我那个未上门的女婿蛮不错的，我就不明白我那位老虎他不知怎么不顺眼，要杀了他才舒服。”

聂十八心又想：看来，大叔的老婆为人一定很凶残了，不顺眼就要杀掉？这像话吗？便说：“大叔不能劝劝她吗？”

“劝？我稍微迟疑了一下，她就将我捆在这里了。”侏儒说到这望，不由打量起聂十八，突然拍着自己的圆脑袋：“嗨！我怎么这样的傻？”

聂十八愕然：“大叔，你想到好办法了？”

“对，对！小子我想到一个好办法了，而且还可以报答你。”

“大叔，什么好办法的？”

“小子！你来做我的上门女婿吧！我那老虎要是见了你，准会觉得顺眼的。”

聂十八听了啼笑皆非。这太胡闹了，世上哪有这么随便拉女婿的？要是那老虎婆看了我也不顺眼，那不将我杀了？而且你的那位宝贝女儿已有了女婿，我算什么？聂十八连忙说：“大叔，别说笑，这不行的。”

“什么？你当我说笑吗？我是真的。”

“不，不，这是怎么也不行的。”

“什么行不行，我说行就行，小子！你是不是已经有了老婆了？”

聂十八本想说没有，但一想如来这样一说，这个打横来的圆脑袋不更要拉自己已当上门女婿了？便连忙说：“不错，不错，我家中已经有了老婆了。”以为这样，圆脑袋就不会再胡缠着自己。

圆脑袋说：“好！那我去杀了你家里的老婆！”

聂十八一怔：“什么？你要去杀了她？”

“不杀了她，你这小子怎么能做我家的女婿？说！你家老婆现在什么地方？”

聂十八心想：这不更胡闹吗？世上哪有去杀了人家的老婆，而强要人做女婿的？幸好自己没有老婆，要是有，那不害了她么？聂十八感到这个侏儒简直是疯子，不可以理喻。早知这样，就不松开他的手脚，让他在这里绑着，他的痰虽然厉害，但自己不能跑开吗？看来不能再和他缠下去了，得快点离开这怪人才好。于是说：“大叔，要是没别的事，我可要告辞了。”

“哎！我们的事还没有说完，你就想走？”

聂十八见势头不对，一揖说：“大叔，我有事要赶路，不多陪了！”

“小子！你不能走！”

聂十八不去理他，跃过溪去，想提起自己的行囊上路。谁知侏儒竟然像一个飞球似的，一跳而起，横在聂十八的前面，伸手拦着：“小子！你敢走？”

“大叔，你总不会将我捉起来吧？”

“不错！你不答应，我只好将你捉起来。你这个上门女婿，是怎么也要做了的。”聂十八不想与这个怪人交手，只好施展出十八跑功夫，从他头顶上一掠而过，往南面的山道上飞奔而去，心想：我这么飞跑，你总不会追上我吧？

侏儒见他竟能从自己头顶一掠而过，身法之奇和快，有点惊讶了，“咦”了一声说：“你这小子，还有这一手功夫的，很好！很好！你这个女婿，我是怎么也要要定了！”他以不可思议的身法和行动，一跳两跳，一下弹跳到聂十八的前面去，嘻嘻的笑道：“女婿！你别跑了你是怎么也跑不过我的。”便伸出他那又短又粗的手臂来抓聂十八。

聂十八敏捷地向后跃开，说：“大叔，你别逼我动手，我可不想和你打架。”

“谁和你打架了？我只要你做我的女婿。”

“大叔！这事我是怎么也不会答应。”

“嘻嘻，这能由你吗？小子，最好你乖乖的跟我回去，看看你的那个新老婆。”

“大叔，你怎么这般不讲理的？”

“我喜欢的事就是理，怎么不讲理了？”

“你喜欢杀人也是理吗？”

“不错！不错！我喜欢杀人时，杀人就是理，不杀反而无理了。”

这是什么话了？聂十八在江湖走动以来，碰上不讲理的人不少，但从来没有像眼前这个矮怪物这般不讲理，强行去拆散自己女儿的婚事，胡拉人来做女婿，这简直是荒唐。怪不得有人说岭南人是南蛮子了，便说：“大叔，你要是这样，别怪我会打伤了你。”

“什么？”圆脑袋怪物哈哈地大笑起来，“小子，你能打伤了我？好！你要是能打伤了我，我就上门做你的女婿，要不，你只好乖乖的做我的上门女婿了！”

聂十八心想：这不更胡闹吗？我连老婆也没有，哪来的女儿了？我就是有女儿，也不会要你这个蛮不讲理的矮怪物做女婿，何况你还是有老婆的人。我打输了，更不会去做你的上门女婿。有这么一对横蛮随便杀人的父母，其女儿会是好的吗？便说：

“大叔，我不跟你胡闹，你闪开，别来缠我。”

“嘻嘻，我闪开，不让你跑了？那我去哪里再找上门女婿？”

聂十八心里暗暗掂量，感到用吴叔叔那突然的三招掌法，会一下将他拍死的，这个矮怪物虽然蛮不讲理，但究竟不同七煞剑门的人，他只不过要自己做女婿罢了，不能打死他的，用兔子十八跑的功夫弄伤他好了。于是便掉头而跑。

圆脑袋以为聂十八会出手，现见他掉头逃跑，反而一怔，跟着咯咯的笑起来：“小子！你怎么能跑得过我？”一纵而起，跃了过去，便伸手要抓聂十八的衣领，满以为轻而易举便可将聂十八揪过来。谁知聂十八是故意引他追来，一招兔子十八跑的招式，突然翻倒，令圆脑袋怪物一抓落空，跟着骤然跃起，双脚一蹬，不偏不倚，刚好出其不意蹬中了矮怪物，一下将矮怪物踢飞了。不知怎样，聂十八虽然踢飞了矮怪物，却让矮怪物一身奇厚的内力震得双脚隐隐发麻，心下不禁慌起来，想：不好，我怎么出脚不知轻重的？这一脚，踢得自己都麻木了，那这个矮怪物不给自己一下踢死了？聂十八仍然不知这位怪人是岭南武林中的一等一的上乘高手，一身真气护体，连刀剑也伤不了，聂十八又怎能踢伤他的？自己给别人的内力反震得麻木而不知道，以为自己出力太重了。

聂十八眼见这个矮怪物给自己双脚一蹬，似球般的身躯直往山岩撞去，更是害怕了。这一撞，他就是不给自己踢死，也会撞死的，自己想跃过去救他已来不及了。

“蓬”的一声，肉球果然撞在岩石上。聂十八几乎不敢去看，以为这一撞必然会血肉横飞。准知肉球又一下弹了回来，飞得快，弹回来也快，而且还直向聂十八撞来。聂十八慌忙一跃纵开，肉球却圆溜溜的在山道上转动了一下，跟着不动了。

聂十八睁大眼睛一看，只见那个矮怪物笑嘻嘻地说：“好小子！原来你也有这么一些怪功夫的。”

聂十八愕然：“你没有死？”

“我死了会说话吗？”

“你也没受伤？”

“嗨！我受伤了会笑吗？我要是给你打伤了，那不要做你的上门女婿了。”

“好了！大叔，我们别再闹了，你让我走吧。我的确有事要赶路。”

“哎！你还不跟我回去？”

“我干吗要跟你回去？”

“我们不是说过吗？你打不伤我，你就做我的上门女婿，现在你打伤了我没有？”

“大叔，你不会真的要我打伤你吧？”

“不错，不错，我想看看你这些怪异的招式有多少招，小子！你别担心会打伤了我，你尽力抖出来，要不，就跟我回去。”

“大叔，这是你说的，不是我说的，我伤了你，你可别怨我。”聂十八心想：看来自己只有尽全力，打伤了他，才能摆脱这个怪物的胡缠。

这位岭南怪人格格地大笑起来：“小子！我越来越喜欢你了，你这个上门女婿，怎么说是要做定了！不像我原来的那个上门女婿，软得像一团糯米球似的，没半点男子气。”

聂十八不再说话，急于要摆脱他的胡缠，主动的先出手了。他全方抖出了免子十八跑身法来。这个怪物真像一个大肉球似的，一味的上下左右弹跳，即使聂十八抖出浑身的功夫来，翻、滚、纵、跳，掌拍脚踢，竟一次也没击中这个会自动弹跳的肉球。他们两个人，一高一矮，一老一少，就这么在山坡上的乱石中纵跃飞奔来往，聂十八越打越心慌了，似乎自己所学过的功夫，不论是吴叔叔的兔子十八跑，还是穆老爹所传给自己的刀法，对这么一个怪物完全不起作用。他简直就像一个精灵的球，掌劲脚风刚抖出，就弹跳开去，跟着又弹跳回来。要是老是这样，那不给他缠住了？怎么赶路的？不行，我不能跟这个怪再交手，得想办法逃走，不然，不知要缠到什么时候。于是聂十八几招兔子十八跑的身法连续一气抖出，最后一个纵身，飞快地向丛林里逃去。可是，他刚逃过树林，蓦然一下给人凌空抓了起来。他急忙一看，抓起自己的并不是那个矮怪物，而是一位又高又瘦的中年妇人，一张脸似马脸一样。聂十八一下愕住了：“你、你、你是什么人？快放我下来！”

妇人嘿嘿他说：“你这个小猴子，顶会逃跑的，现在，你跑呀！怎么不跑了？”

“你抓住了我怎么跑？”

妇人凌空将他扔出了树林，把他扔在草地上，说：“小猴子！好！你跑，老娘看你能不能跑出我的手心。”

聂十八给扔得四脚朝天，一翻身跳起来，惊愕地问：“你、你是什么人？”

矮怪物这时奔跳了过来，嘻嘻的笑着：“小子！她就是你未来的丈母娘，又是什么人了？你还不快快拜见？”

“什么？丈母娘？”

“小子！丈母娘你不会不懂吧？”

瘦长妇人身法几乎快得如鬼魁似的，一闪而至，一出手，又将矮怪物高高提起，一张脸拉得更长了：“死矮佬！你在胡说什么？谁是这小猴子的丈毋娘了？”

矮怪物给妇人拎得高高的，手舞脚蹬，央求说：“老婆大人，你快放开手，你抓得我好痛呵！”

聂十八一见这情景，不由骇然，这位矮怪物大叔，自己抖出浑身的功夫来，都没法能拍中踢中他，而这马脸妇人，一出手就将他抓起来，像拎起一只肥猫似的，其身法手法之快，叫人无法想象。这位妇人，就是矮怪物的老婆，凶残绑自己丈夫在深山草丛中的老虎蛆。幸好这个老虎蛆并没有像矮怪物般乱来，要自己做上门女婿。她来了也好，自己可以摆脱矮怪物的纠缠了。

“你还知道痛呀！说！你怎么挣脱出来的？”

“是，是，是……”

“是不是这个小猴子解开了绳索？”

“是！”

“就是他解开了，你也不准动的！”

“是！老婆大人，我知错了！”

“你呀！简直给我丢尽了面子，连一个小猴子也不能捉起来，还给他一脚踢飞了！你有那一点像我的老公了？去！去给我将这小猴子活捉了过来。”妇人说完，将矮怪物放了下来，“快去！”

矮怪物对聂十八说：“小子！没办法，你不能打伤我了，我现在要活捉你了！”

聂十八问：“你活捉我干吗？”

“我也不知道，我老婆大人叫我活捉你，我只有活捉你了。”

聂十八不由纵了开去：“大叔，你别乱来，别误了我赶路。”

“不行。我要不活捉你，老婆大人会将我扔进黑龙潭里，不准上来。”

聂十八不再说话了，掉头就跑。他怎么能跑得过矮怪物的？矮怪物刚才与他交手，根本就没有出过手，只是一味的闪避着他，看看他的怪招式而已。现在矮怪物真正出手了，一纵两跳，出手两三招，就将聂十八像抓兔子似的抓了起来，聂十八这才感到，自己绝不是矮怪物对手，兔子十八跑和穆家刀法，只能对付一般的武林高手和一些山贼小盗。

矮怪物不知是用什么手法，抓得聂十八动也不能动，并且还将聂十八扔到了老婆面前，说：“老婆大人，我将他活捉过来了。”

马脸妇人看也不看：“唔！刚才他那一只脚踢飞了你，你就将他那一只脚砍下来！”

聂十八听得睁大了眼睛：“你们要砍掉了我的一只脚？那我今后怎么赶路和打猎了？你们不如杀了我好了！”

矮怪物说：“别怕，别怕，只要你做了我们的上门女婿，我那宝贝女儿会养活你一辈子的，用不了你走路和打猎。”

妇人说：“死矮佬！你真的要这小猴子做我们的女婿吗？”

“老婆大人，你仔细看看，这小子长得不错呵！比我们原来的女婿好多了。说不定我们的宝贝女儿一见了他，就会欢喜，将原来的不要了。这样，我就用不着去杀他了，那不多好？”

马脸妇人真的重新打量起聂十八来，好像上街挑选一件货物似，左看看，右望望，又用手敲敲聂十八那宽大结实的胸脯，最后满意了，点点头：“唔！这个小猴子长得还蛮顺眼的，就是不知道我们那宝贝女喜不喜欢他。”

矮怪物慌忙说：“老婆大人，我都喜欢他了，我们的宝贝女儿也一定会喜欢他的。”

“好吧！那带他回家给女儿看看。”

“老婆大人，那要不要将他的一只脚砍了下来？”

“死矮佬！你想我们的宝贝女一辈子来侍候他吗？”

“那不砍了。”

“要砍，先将你的圆脑袋砍下来。要是他没有了脚，我的女儿会要他吗？”

“不错！不错！怎么这一点我也想不到？没有了一只脚，好看也变得不好看了！我们的女儿怎会喜欢一个断臂缺腿的人？”

“你知道还算不错！小心，这小猴子的身手顶敏捷的，提防他溜掉了。要是你让他溜掉，莫怪我扭下你脑袋来！”

“老婆大人放心，我点了他两处奇经要穴，他想溜也溜不了。”

“你不怕穴道解开跑掉了？”

“这，这，那我用虎皮绳子将他捆起来好了，我们一天不解开，他一天也跑不了。”

“唔！那你给我扛着他回家。”

矮怪物大喜：“是！老婆大人。”因为马脸妇人这一句话，不啻解放了他，不再将地绑在山溪边的草丛中了，而且还可以回家去。他将聂十八捆绑好，扛起了聂十八轻轻说：“小子！我真应该多谢你啦！要不是你来，我不知到什么时候才能回家去。”

聂十八听了啼笑皆非，自己算是倒霉透了，碰上了这么一对怪物夫妇。这是聂十八第二次遭到了这么荒唐、尴尬的事情。第一欢是在鄂中碰到了黑煞神，给黑煞神当兔子捕捉回山谷中去，几乎要将自己煮了吃；这一次又莫名其妙的碰上这一对怪夫妇，强行捉自己去做上门女婿。上两次有鬼影侠丐吴叔叔来救自己，这一次又有谁来救自己了？看来是不会有人来救自己了。聂十八唯一的希望，就是希望这一对怪人的女儿不会喜欢自己，不要自己做她的丈夫，不然，自己不但去不了广州了，恐怕连家乡也回不去了，会一生一世的老死在这地方。

矮怪物的身躯，只有聂十八一半高，但他扛起聂十八来，却如扛无物似的，翻山越岭，行走如飞，比在鄂中时，给黑煞神捉着自己走还迅速得多。不一会，聂十八感到自己来到了一处黑森林似的，分不清东西南北方向来。最后来到了一处山岩下，用竹木搭盖而成的茅舍前面。这茅舍似乎比黑煞神母子两个所居住的茅屋好得多，有用篱竹围成的小院子，院子里种有不少的花木，但叫聂十八吓了一跳的，守着院子的竟然是一只白额吊睛虎而不是猎犬。

一位眉精眼灵的大姑娘从茅舍里快乐、欢笑地跑了出来，一见矮怪物，惊喜地问：“爹！你回来了，娘呢？她没有回来？”可是，她一见爹肩上扛着的聂十八，又愕异了，“爹！这个是什么人的？你扛着他干吗？”

矮怪物哈哈大笑：“女儿，先别问，这是个不错的小子，你看看，满不满意？”说着，矮怪物将聂十八放了下来。

“爹！你捆着他干什么？”

“这小子的身段、手脚敏捷过人，还有一身不错的功夫，你娘担心他跑掉了，我只好用虎皮绳将他捆了！”

“爹！你这么捆着人家来，人家心里高兴吗？”

“不高兴也没办法啦！”

“爹！你快放了人家吧！这么捆着，人家怎么受得了？”

“好好，女儿你说放，爹就放了他好了，这里有虎儿看守着他，这小子大概不会跑的。”矮怪物说着，真的给聂十八解开了绳索，同时拍开了聂十八被封的穴位，说，“小子，你可以走动了！”

聂十八初时以为这一对怪人所生下的女儿，一定不会好到那里去，怎么也想不到他们所生的女儿，竟像一朵山花似的美，而且也不刁蛮、凶残，心地也很好。这也应了人们所说的，一对丑陋的父母，往往他们所生下的儿女，都是顶美的，她承受了父母的优点，将所有的缺点完全摒弃了。

矮怪物又问女儿：“你看看他好不好？”

大姑娘真的打量起聂十八来，笑着说：“爹！他还长得颇英俊的，虎背熊腰。他的身手真的很敏捷吗？”

“敏捷！敏捷！爹要是没两下功夫，真的会给他跑掉了。”

“爹！你捉人家回来干吗？你想收他为徒弟，教他功夫？那也要人家愿意呀！人家不愿意，你教也没用。”

“不不！女儿，爹先问问你，你喜不喜欢他的？”

“爹！我喜欢他也没用。”

“女儿，只要你喜欢了，那就好办。你知不知爹为什么将他捉回来？”

“爹为什么将他捉回来？”

“爹捉他回来，就是要他做你的男人，我家的上门女婿。”大姑娘睁大了眼：“爹！你不是疯了吧？”

“爹怎么疯了？”

“爹要是不疯，干吗捉他回来做我的男人？我原来的男人怎么办？”

“女儿，你别说你原先的男人了，你娘看了他不顺眼，叫我去杀了他。”

姑娘一下花容失色：“爹！你杀了我的肖郎？”

“不不，我还没有去杀。”

姑娘透了一口大气：“爹！要是你杀了我的肖郎，我首先就死给你看！”

矮怪物吓了一跳：“女儿，你不是说真的吧？”

“爹！我是说真的。”

矮怪物怔住了，半晌说：“女儿，那我怎样办？你知不知道，因为我不去杀你的肖郎，你娘就将我捆在深山水溪边的草丛里。”

“爹就是为这件事给捆在草丛里的？”

“爹会骗你吗？”

“可是娘说你不听她的话，才将你绑在那里的，还不准我去看你。”

“女儿，爹知道你喜欢肖郎，才没有听你娘的话，去杀了他。”

“爹！可苦了你了！”

“不不！只要你高兴，爹给绑上十天半个月都不辛若。不过，眼前这个小子怎么办？他不比你以前的肖郎更好？”

“爹！他就是再好，我还是要我的肖郎。爹！你放了他走吧，叫他快点离开这里。不然，我会杀了他的。”

聂十八一直在旁边怔着不说话。初时，他非常厌恶这个蛮不讲理胡闹的矮怪物，听了他们父女的一番对话后，知道这个怪人为了女儿，不愿去杀害一个人，才受了那么大的苦，不由地对他起了同情。这时，聂十八说话了：“大叔，你女儿说得对，你快放了我吧，你绝不能将你女儿和她的肖郎拆散了。何况我也不会答应做你的上门女婿。”

可是，马脸妇人这时回来了，她听到了聂十八最后的一句话，坚起了眉毛，瞪大了眼睛问：“小猴子，你说什么？你不答应做我家的上门女婿？”

聂十八说：“不错！我不愿意。”

马脸妇人出手极炔，聂十八想闪避也来不及了，给马脸妇人一巴掌，不但打得聂十八半张脸火辣辣的，更将聂十八打得摔到一边去，叱道：“小猴子，这由你愿不愿意吗？得先看看我的女儿中不中意你！”

马脸妇人这一巴掌，也将聂十八的倔强性格打出来了，他怒目而视，本想不顾一切，一跃而起，抖出吴叔叔的连环三掌。可是他一看见矮怪物父女两人茫然的神色，又忍了下来，说：“我不是怕了你，我要不是看在大叔和你女儿的面上，我就会对你不客气！”

马脸妇人奇怪地看了聂十八一眼：“你敢这么对我说话？”

“你是皇帝子吗？我为什么不敢对你说话？就是皇帝老子，他胡乱打人杀人，我也敢说。”

“小猴子，你不怕我杀了你？”

“男人大丈大，宁愿死也不会受人污辱，我就是明知是死，也不会怕你。”

马脸妇人又是惊讶地看着聂十八，她一生所见到的男人，不论是老的还是少的，不是让她，就是怕了她，只要她一发怒，一出手，便没有敢说话的。她第一次见到了聂十八这么傲然不畏死的男人，不禁有点讶然，又不禁瞥了丈夫一眼，心想：你怎么这般的窝囊？要是你有一半像小猴子这样的男子气，我也满足了。

这个马脸妇人之所以对自己女儿的男人肖郎看不顺眼，就因他几乎像自己的丈夫一样，没有半点男子气味，见了自己，像老鼠见了猫似的，唯唯诺诺，不敢大声说话，因而越看越不顺眼。要是女儿一辈子跟了他，又怎能指望他来撑起这个家庭？还不是苫了自已的女儿？就像自己的丈夫，没半点主见，里里外外，全是自己一个人打点，所以才想杀了他，为女儿再找一个好男人。

现在她看见聂十八公然敢顶横自己，从心里满足了，但也伤了她的自尊。她一向乖戾、暴躁惯了，她不但是家中的女皇，也是金鸡岭一带的女皇，容不得别人来顶撞自己。她厉目盯着聂十八：“你真的不怕死？”

聂十八又盯着她：“怕死的是男子汉吗？”

“好！那我就先杀了你！”

马脸妇人衣袖一挥，一股极为强劲的袖风直扑聂十八而来。聂十八这下有准备了，一招兔子十八跑的招式，跃出茅舍外。谁知刚一站稳，那只守在篱笆柴门口的白额吊睛虎，便凶猛的朝他扑来，要是一般人，早已吓得魂飞魄散了。聂十八虽然吓了一跳，在性命危极时，不但本能地发挥了他猎人应有的勇敢和机智，也全力抖出了他的兔子十八跑武功，凌空跃起。刚一落下，老虎又凶猛的凌空如泰山似的扑来。聂十八仰面一倒，双脚一蹬，这一奇招极为有效，一下将这条白额吊睛虎蹬飞了，摔到篱笆外去。

聂十八跃起时，猎刀拔出，准备猛虎的再次扑来。这时，那位眉精眼灵的大姑娘奔了出来，连忙喝住了白额吊睛虎。她是担心老虎伤了聂十八，也担心聂十八伤了老虎。

马脸妇人也出来了，盯着聂十八说：“好小子，看来你有两下真功夫，也够胆色，好！要是你能在老娘手下走满五招而不死不伤的，那我就放过了你，让你离开这里。不然，你就乖乖的给老娘留下来。”

聂十八心想：我打不过你不会跑吗？我才不会乖乖的留下。真的给你打死了，那我也是命该如此，怨不得别人。便说：“你最好别逼我拼死出手。”

那姑娘担心了：“娘！你不会真的要杀了他吧？”

“他不愿留下，不杀了他留来干什么？我可不像你爹口硬心轶。”

“不！我求求娘千万别杀了他。”

“女儿，你是不是看上他了？”

“是呀！娘！我看上他了！”

聂十八这一下又傻了眼，说：“姐姐，怎么能这样的？你不是喜欢你的肖郎吗？”

姑娘对他眨眨眼睛：“我现在看上了你啦！”

“姐姐，你不能变心的。”

“兄弟，你现在保住你自己的一条命耍紧，要不，我娘真会杀了你的。”

“姐姐，你别为我担心，我打不过你娘，难道也跑不过吗。只要大叔别来追我就行了。”

“哎！我娘比我爹跑得更快，你逃不过我爹，怎么能逃得过我娘的？”

聂十八呆住：“真的？”

“兄弟，我会骗你吗？”

“不不！姐姐，我知道你为人心地好，也知道你非常喜欢你的肖郎。我敬佩姐姐，也是敬佩这一点。以姐姐的为人，我想那肖郎一定是一个很好的人，我希望姐姐永远不要和他分开。”

姑娘叹了一口气：“兄弟，我多谢你了！”

“姐姐，你别管我了！”

“兄弟，你还是留下来，我会将你当成我的亲兄弟一样看待。”

“姐姐，我多谢你了。不过，我不能留下，我得要去广州走走，了结我的一桩心事。”

马脸妇人走了过来：“小猴子！你说完了没有？”

“我说完了怎样？”

“说完了，就出招，你想离开这里的，就得在我手上走满五招。不然，你这一辈子也别想离开这里。”

聂十八咬咬牙：“好！我跟你交手！”

姑娘担心了：“娘……”

“女儿，你闪到一边去，这里没有你的事情。”

矮怪物跑过来拖了女儿走开，轻轻对她说：“宝贝女，放心，你娘不会杀了这个小子的，我看得出来。”

“真的？爹，你不会骗我吧？”

“你娘心里也喜欢这小子了！”

他们父女在说话时，聂十八早与马脸妇人交锋了。聂十八抖出了自己兔子十八跑最后那凌厉无比的五招，竟然逼得马脸妇人惊讶得连连闪避。聂十八与矮怪物交手时，也没有抖出这三招来，因为这三招太厉害了。他虽然恼怒矮怪物的胡闹，却不忍心伤了矮怪物。现在，聂十八想离开，又知道马脸妇人的武功比她丈夫的武功更高，所以抖了出来。

聂十八抖出这三招后，见将这凶残的妇人逼退了，身形一纵，飞快地直往群峰逃去了，弄得马脸妇人反而一怔。她以为聂十八抖出这三招后，后面必然更有凌厉无比的招式，谁知聂十八伺机逃跑了。

马脸妇人恼怒起来：“你这小猴子，竟敢戏弄起老娘来，老娘要不将你这小猴子抓回来，就枉叫黑罗刹了！”

原来这个马脸妇人，是武林中的有名奇人之一。她与她的丈夫矮罗汉，合称岭南双奇，而她的武功，更比她丈夫矮罗汉高出一倍有多，别看她高高瘦瘦，真是行动如鬼魁，双手可裂虎豹，杀起人来，眉头绝不会皱，只在顷刻之间，便打发人魂归地府。武林中人要是一听到黑罗刹之名，莫不色变，尤其是黑道上的人物听了，更是心破胆裂。因为她杀起黑道上的人，更不会心软而且也十分残忍：就这么将人抓过来活活的撕开了。

不知为什么，他们夫妇、母女三人本来在罗浮山居住的，现在却搬到了湘粤边界的金鸡岭上居住，而且极少再在江湖上走动，所以武林人士以为他们夫妇在武林中结怨太多，迁移到海岛上去，避开江湖上的恩怨仇杀，以致令岭南双魔连家兄弟，在岭南黑道上称王称霸，雄踞一地。想不到岭南双魔参加夺宝的九家十八处同盟，妄想独吞蓝美人，中途拦截聂十八，而为飞天妖狐邢天燕等人杀败，最后又为江西武功山火云道长的两位高徒所伏击，惨死于湘南。

聂十八在永兴县与穆家父女分别时，穆老爹曾叮嘱过他，岭南地方奇人异士不少，称得上绝顶高手的恐怕是岭南双奇，要是碰上了他们，应尊敬他们，千万不可招惹了他们。一般来说，只要不去犯他们，他们也不会主动犯别人。他们为人作事，只凭一时的喜怒，不讲什么正义不正义的。但总的来说，他们不会乱杀无辜的人，所以叮嘱聂十八若然碰上了，要格外小心。

聂十八哪里想得到，他一踏入岭南，就碰上了这么两个怪人，还莫名其妙的卷入他们宝贝女儿的婚事中去。

黑罗刹恼怒聂十八没在自己手上走满五招，就机灵的逃跑了：其实黑罗刹一招也没有出手，只是闪避聂十八那连环的三招而已。所以一怒之下，要去追拿聂十八。她女儿劝退：“娘！算了，他走就让他走好了，娘犯不着跟他生气。”

“不行，我一定要捉这小猴子回来！”

她丈夫矮罗汉也劝说：“我看出这小子是养不热的，捉他回来恐怕麻烦事不少。”

黑罗刹瞪了丈夫一眼：“你少给我开口。”便追赶聂十八去了。

姑娘担心他说：“爹！娘要是追上了，会不会杀了他的？”

矮罗汉说：“我也说不准，你娘的性格喜怒无常，她高兴起来，连一只蚂蚁也舍不得踩死，要是怒起来，恐怕连我也会杀了。不过，你娘杀那小子恐怕不会，但弄断他的手脚，却有可能。”

“不行！我去看看。要是娘弄断了他的手脚，可就害了他一生一世了。”

“那怕什么？，那小子断了一条腿，就不会跑了，永远留在我们家里不更好？到时，你当他是你的亲兄弟也好，当他是你的男人也好，爹都不管。”

姑娘一跺脚：“爹！你怎能这样的？我不跟你说了，我得赶去看看。”

这位心地仁慈的姑娘，一闪身，也施展轻功而去。

矮罗汉愕异：我的宝贝女儿山凤怎么了？我才五天不见，她的轻功就这么俊了？那么说，我的宝贝女真的成了山里的凤凰啦！看来，还是老虎娘传授给她的武功比我强，我真的做什么也不行了，连教女儿的功夫也教不好，怪不得老婆时时骂找是一个窝囊废。

再说聂十八撒腿就往深山老林中跑去，他知道自己不会轻功，怎么也跑不过这个凶残没人性的恶妇的，只有跑到深山老林中，找一处地方躲藏起来，到了天黑，再赶路南下，那恶妇找不到自已，就会转加去的。

聂十八一进入深山老林，往后看一眼，只见远处，那恶妇似只凌空的老鹰，也朝深山老林飞来。聂十八慌忙爬到一棵高大的树上，将身体隐藏在浓密的枝叶中，屏息静气伏着不敢动，不久，他看见那恶妇从树下掠过，直往前面追去。聂十八忍不住发出一阵欢心的微笑，心想：好呀！你去追我吧，看你怎么能追上我。初时，他还听到恶妇穿插树林的响动声，以后，就什么也听不到了。好一会，仍不见恶妇转回来。聂十八心里说：这恶妇追到哪里了？总不会一直追下去吧？不管她，但愿天早一点黑下来，天一黑，自己就什么也不怕了。聂十八长久在深山老林中生活过，他有这方面的生活经验，永远不会饿着，也不会迷失方向。饿了，他可以捕小野兽、掏鸟窝；迷失了方向，他可以从草木的生长来辨东南西北。就是在黑夜里，他也可以从天上的星斗辩别方向，入了深山老林，他就像鱼儿入了大海之中，自由地施展自己的才干，就是在深山老林躲藏十天半个月也行。

当聂十八听不到什么响动时，便从隐蔽处站起来，打算舒舒经脉，但他仍不敢跳下树去，害怕那恶妇突然间会转了回来。可是当地站起来时，一下看见自己身后的另一支横桠上，端端正正坐着一个人，全身仿佛触了电似的，整个人呆住了。坐在横桠上的人，不是马脸恶妇又是谁了？

聂十八不能说不够机智，他知道自己不会轻功，怎么也跑不过恶妇的，所以才爬上大树躲起来。若是躲避一般的强人，这不失为一个好办法；但对武林中的一流上乘高手来说，不但不起作用，简直是儿戏。因为能成为武林中的一流上乘高手，一身练就的真气，必定是相当的浑厚。没有气功为基础，那怕你刀枪剑戟的招式再好，也发挥不出威力来，顶多是一般的武师而已，成不了一流的上乘高手。

黑罗刹是当今武林中的上乘高手之一，一身练就的真气，是相当的深厚，她要是凝神倾听，可以察觉到自己四周二里之内的任何动静，那怕是一只轻捷的狐狸在二里之内的树林中走动，她也能发觉出来。所以她在树林中不见了聂十八，便凝神屏息倾听一会，听到了聂十八轻微的气息声，一下就察觉到聂十八隐藏在什么地方了，便不动声色悄然来到了聂十八隐藏的大树上。

这不是聂十八的愚蠢，而是聂十八没有这方面的武学知识。他要是知道了，就会采取两种方法，一个是在煞罗刹出现时，突然进行偷袭；另一个办法是在黑罗刹掠过自己之后，又悄然朝另一个方向逃走，不能长久躲藏在原处不动。

黑罗刹见聂十八呆若木鸡的神态，忍不住笑了：“小猴子！你躲呀！你躲起来，我就看不见了！”

半晌，聂十八问：“你，你怎么知道我躲在这里了？”

“我怎么不知道？别说你躲在这大树上，就算你小猴子躲进了水龙王的宫殿里，老娘也有办法找你出来！”

“你，你现在想怎样？”

“我想问你还躲不躲？你想躲，老娘可以再让你躲一次，看看我能不能找你出来；你要是不想躲了，就乖乖在我手中走满五招，可不能逃跑了！”

“不不，我承认打不过你。”

“那你就乖乖的跟老娘回去。”

“不，我也不跟你回去。”

“小猴子，那你想怎样？”

“我跟你们无怨无仇，我求求你放过我好不好？我的确不能留下来，有事要赶去广州的。”

“你想走，那就得在我手中走满五招。”

“我走满了五招，你就放了我？”

“不错，你要是不死不伤的，尽可以走。”

聂十八叹了一口气：“好！我跟你走满五招，你可别后悔！”

“嘿！看来你是很有把握在我手中走满五招啦！”

“我不走满行吗？你能让我走？”

黑罗刹轻纵下树：“小猴子！你快下来！老娘等着你。”

聂十八在躲藏时，有多高爬多高，现在要他跳下来，却不敢了，他只能沿着树干慢慢的爬下来。黑罗刹看得又奇异了：这小子的武功不错，手脚敏捷，怎么不会轻纵上下的轻功的？轻功，对上乘高手来说，可以说是一门最基础的武功，有了它，才能抖出各种奇形怪式来，这小子是真不会还是假不会？还是在故意拖延时间，再找寻机会逃跑？不由问道：“小猴子，你干吗不从树上跳下来的？”

聂十八说：“树这么高，我跳下来，那不跌断了手脚？那怎么和你过招？”

“好！你先出手吧，但是可不能伺机逃跑了，不然，我会先敲断你的一双腿。”

“你这么邪门，我跑得了吗？”

“唔！你知道就好了！”

自然，聂十八出手不到三招，黑罗刹一还手，便将聂十八摔了出去，而且还摔得不轻，摔得聂十八眼前金星乱飞，痛彻人心，一时没法爬起来，黑罗刹跟着凌空出指，封了他的穴位，更令聂十八不能动弹。走近问：“小猴子，你现在服了吧？”

“我服了！我不服也不行呵！”

“现在你愿不愿意留下来？”

“不行！我不能留下。”

“你不怕我杀了你？”

“你要杀我，我也没办法？”

“你真的不怕死？”

“我怎么不怕死？可是我怕也没用。”

“那你怎么不答应留下来？你留下来，我可以不杀你。”

“我不明白你们干吗要我留下的。”

“留下来做我们的女婿呀！”

“不，这不行的。”

“那么你宁愿死？”

“要是这样，我宁愿死好了！”

“小猴子！老娘碰到的傻人不少，可从来没有碰到像你这么的一个傻人，我女儿有那一点不好？她配不上你？”

“我没有说你女儿不好呵，你女儿起码比你好得多了，不像你这么胡闹。”

黑罗刹一下拉长了马脸：“小猴子，老娘怎么胡闹了？”

“你还不胡闹吗？你女儿明明有了一个男人，你却叫你丈夫将他杀了，另外又拉一个人来做她的男人。要不，我也叫人将你的丈夫杀了！又另外捉了一个不相干的男人做你的丈夫，你答应吗？”

“小猴子！你说什么？”

“我说得不对么？”

黑罗刹可以说从来没见过聂十八这么一个，不怕死、又直言无忌的小伙子，她怒极而冷笑：“好！小猴子！你去给老娘找一个丈夫来。”

聂十八躺在地上愕住了：“我这是比喻，你怎么当真的了！这样，那我不害了大叔吗？”

黑罗刹怒得一脚将聂十八踢飞，狠狠地撞在一棵树干上，又摔了下来，摔得聂十八几乎晕了过去。黑罗刹走过来问：“小猴子！老娘看你还敢不敢在我面前胡说八道？”

聂十八也怒了；“没人性的恶女人，你要杀就杀我好了！何必这样折磨我？”

“好！老娘就杀了你这浑小子！”黑罗刹说着，一掌就向聂十八脑门拍来。

聂十八心想：这一次，我一定是死定了！便闭目等死，谁知半晌没有动静，不由睁开眼来。一看，黑罗刹却站在自己眼前。似乎奇异地打量着自己，不由问：“你干吗不杀我？”

黑罗刹说：“小猴子，我想你这么不明不白的死去不大好。”

“那你要怎样？”

“算了！我想为你做一件好事。”

“你为我做一件好事？做什么好事？不杀我了？”

“杀是一定要杀的，小猴子，你别指望能活下来。”

“那你做什么好事了？”

“你死了，我想给你建座坟，可是不知道你这小猴子姓甚名谁，没法给你立碑。”

“这算好事吗？”

“怎么不是好事了，要是让你暴尸老林，给野兽叼了去，葬身兽腹中，连一个坟墓也没有，以后你的亲人寻来，怎么拜祭？”

“多谢了你的好心，我没有什么亲人。”

“可是，我也想知逼道杀死的是什么人呀！我总不能在你墓前写上‘小猴子之墓’吧？”

小猴子之墓？我是一个人，可不是小猴子！聂十八心想，我现在死得冤枉，可不能死后也是冤枉成了小猴子。立一个碑也好，起码吴叔叔、穆老爹他们会知道我死了，广州的冯总镖头和霍镖师的家人也知道我死了，不会埋怨我不能完成贺镖师所托。于是便说：“我叫聂十八。”

“聂十八？”黑罗刹有点惊讶了，“聂十八这个名字，我好像在那里听过来的。”

聂十八一下警惕起来。糟糕！要是这个无人性的恶女人，也误会了我有什么蓝美人，为了得到蓝美人，她那么残忍，连自己的丈夫也绑在荒山几天几夜的，她难道不会将我折磨得死去活来？我怎么这般大意，忘记了穆老爹的话了？于是聂十八慌忙改口说：“不不！我的真实姓名是聂重阳。”

“聂重阳？”罗罗刹又惊奇起来，“这个名字就更熟了！”

聂十八憎然：“这个名字你怎么更熟的？”

“我怎么不熟！最近湘粤边界两地上，人们纷纷传说，有一位见义勇为的少侠聂重阳，在年三十晚，杀了湘南的一股山匪，挽救了田家庄一镇子上的平民百姓，想不到聂重阳少侠就是你这个小猴子。不错，凭你的武功，的确可以杀得了金毛虎这三个小贼头。”

黑罗刹说着，又打量起聂十八来，面带神秘的微笑：“我也明白了，所谓的聂重阳，就是身怀异宝的聂十八。小猴子，你可是江湖上大大有名的人物的呵！我是有眼不识泰山啦！失敬！失敬！”

“你，你想对我怎样？”

“没怎样。”

“你不会想向我要蓝美人吧？”

“小猴子，你身上有蓝美人吗？我听九疑山上的无忌老尼说，你身上根本就没有什么蓝美人，那是武林中别有用心的人，以你为幌子，志在挑起一场武林中的大仇杀。好了，小猴子，你不是想死吗？我身上有一颗毒丸，你服了会立刻死去，而且死得全无痛苦。”

“好！我服！”

“够勇敢！小猴子，说来我真有点舍不得杀你了。但不杀你不行。因为我曾经说过要杀你，说出来的话，是收不回去的。”

聂十八感到这没人性的恶妇，是不可理喻的。既然这样，求她也没用，给她用掌击死，不如服毒死更好。便毫不迟疑地将那颗颗丸接过来一口吞了。黑罗刹神秘地笑道：“很好！很好！小猴子，你可以放心的去了。”

聂十八顿时感到晕晕沉沉，不久，便完全不省人事。也不知过了多久，聂十八醒了过来，四下张望，发觉自己躺在一间房间里的竹床上：一盏油灯在亮着，心下愕异：我不是死了吗？怎么躺在这里了？难道这里就是人们所说的阴曹地府？怎么不见人们所说的牛头马面和夜叉鬼卒的？不由得一下从床上坐起来。这时，门外有脚步声，由远而近。聂十八心想：大概是鬼差来提我去见阎王爷问话了，要是阎王爷问我是给谁杀死的，我怎么说才好？那个没人性的，恶妇，我连她的姓名也不知道，又怎么回答？我怎么这般的糊涂，临死时怎么不问问这恶妇是什么人？

房门给人轻轻推开了，聂十八一看，一下又傻了眼。进来的根本不是什么可怕的夜叉或鬼卒，而是一位十分好看的大姑娘，这大姑娘不正是恶妇的女儿么？

好心的山风一见聂十八醒过来了，欢笑着说：“我的兄弟，你醒过来了，身体没事吧？”

聂十八茫然地问：“我没有死么？”

“哎！你自己死没死不知道吗？”

“我记得你娘给了一颗毒丸服下……”

“嗨！那是我家特制的驼龙大补丹，我娘在罗浮山上一共采集一百多种名贵的草药，用大海龟的血熬成的，人服下，不但可治伤疗毒，更能增强一个人的内力哩，怎么是毒丸了？要不，我娘打你伤成这样，你会这么快好起来吗？”

“你娘怎么说是毒药呢？”

“这是我娘特意吓吓你的，看你有没有胆量服下去。我娘真的要杀人，还用得着毒药么？她一掌就可以将人打死了！”

聂十八困惑了：“你娘干吗不杀我？”

“我娘敬你是一个不怕死的正义汉子。”

“她要我留下来？”

“兄弟，说实话，我爹娘和我都希望你能留下来，可是现在不行了，我们得让你走，同时也不敢留你下来。”

“哦？为什么？是不是江湖上有人要追杀我，我留下来会连累了你们？”

山凤不屑地说：“那些人，我一家才不将他们看在眼里！”山凤说着，又瞟了一眼门外，轻轻的说，“因为有一个神秘的人，特意上门来为你说情。” 
　
九月论坛 “地球来客”整理
　 
第十七回　危机四伏
　
上回说到山凤悄悄地告诉聂十八，有个神秘的人物，特意上门来为聂十八说情，所以爹娘才愿意把他放走。聂十八惊讶了：“神秘的人？谁？”

山凤用手指放在嘴唇，“嘘”的一声，示意聂十八别大声，然后又轻轻他说：“你想害死我吗？那神秘的人不想你知道，你就当作不知道好了，千万别问，更不能在我爹娘面前说出，知道吗？”

聂十八又愕然了：既然那神秘人来为我说情，怎么又不让我知道了？他到底是谁？不会是吴叔叔和穆老爹吧？要是他们，干吗不让我知道的？不是他们，那又是谁？除了他们之外，还有谁会关心我了？山凤父说：“兄弟，江湖上的奇人异士不少，他们的行为往往叫人难以理解。他既然不想人知道，你就当什么都不知道好了。你要去打听，说不定害了别人，也会给自己招来杀身之祸。”

聂十八点点头：“姐姐，我知道，江湖上的确是有这样的好人，他们为人做了好事，而不想人知道，害怕别人报答。

“兄弟，你知道就好了。现在你身体感到怎样了？”

“我身体没事，好多了。”

你肚饿了吧？我去给你端饭莱来。”

山凤不问，聂十八还没有什么，一问，真的立即就感到肚子饿了。聂十八一早吃过饭后便赶路，以后碰上山凤的爹娘，一直到现在没吃过一点东西。由于交手、逃走时的紧张，已忘了肚子饿了，现在一问起，哪有不饿的？便说：“这么晚了，还有饭吗？”

“兄弟，我是特别留下了饭菜，等你醒过来用的。”

“那我多谢姐姐了！”

“兄弟，别跟我客气。”山凤转了出去。房间里又剩下了聂十八一个人对着孤灯。聂十八怔了一会，暗想：我不是在发梦吧？怎么事情会变得这么莫名其妙的？叫人无法理解。那凶残的恶妇明明要杀我，逼我吃毒丸，这颗毒丸又变成了什么大补丹，还可以疗伤医毒，世上有这样的好事吗？这一定是我在发梦了。他又咬咬手指头，看看自己是不是在发梦，一咬之下，痛彻人心。他再想想，自己也好笑起来：自己真的死了，还会发梦吗？世上有死人全发梦的吗？那么说，自己是没有死，所看见的都是真的，不是梦境了。奇怪，恶妇怎么不杀自己了？聂十八不由望望窗外，外面已是深夜时分，山风掠过，发出阵阵松涛声，除此之外，四周是异常的宁静。蓦然问，他一下看见，有一对绿森森的眼睛在夜幕里移动若，心中懔然：是那只吊睛白额虎，是它在守夜。怪不得那一对怪人夫妇可以放心睡了，既不怕其他野兽闯进来，也不怕自己逃跑。聂十八不禁又暗想：这个恶妇真的不会将自己留下来？事情有那么的好？不会是姐姐在骗自己吧？不(ｂbs.sept5.com 九 月论坛）　地　球　　来　　　客整理管它，到了明天，我提出要走，看他们怎样对我。聂十八正想着，山凤端着热腾腾的饭菜进来了，见他站在窗前沉思，问：“兄弟，你在想什么？”聂十八闻声转头，不好意思地笑了笑：“姐姐，我没想什么，外面有一只老虎。”

“那是我家的虎儿，放心，它不会跳进来吃了你，快吃饭吧！”“姐姐，辛苦你了！”“哎！你那来这么多的客套呵！”

聂十八也不再客气，揣起饭大口大口地扒着吃，一边吃一边问：“姐姐，外面的虎儿守着我，是不是怕我逃跑了？”

“什么！怕你逃跑了？”山凤顿时不高兴起来。“好呀，你想走，用不着逃跑，你吃饱了，我和虎儿可以一直送你到大路上，让你连夜离开这里。”

聂十八慌忙说：“不不，姐姐，我说错了，你千万别生气。”“你这么不相信我，我能不生气吗？”

“还是我不会说话，姐姐，你骂我吧！”

山凤“卟嗤”地笑起来：“我骂你干什么哟！那你不走了？”聂十八一下为难起来：“姐姐，我的确有事要去广州的。这样吧。我去广州办完事后，再回来看看你好吗？”

“其的？”

“真的，真的，只要姐姐的父母不再胡闹，我一定来看姐姐。”

“我爹娘怎么胡闹了？”

聂十八心想：你爹娘还不胡闹吗？莫名其妙地把我捉来做什么上门女婿，要将原来的女婿杀了，这不但是胡闹，简直是荒唐。但他怕伤了山凤的心，不便再说，只好说：“姐姐，我不会说话，你别恼。”

“我恼你干什么？不错，我爹娘的确有点胡闹，但他们全是为我好。我也不明白，我娘怎么看肖郎不顺眼，不许我和他来往。”

“姐姐，是不是你的肖郎得罪你娘了？”

“我肖郎温顺得像一只羊似的，怎么会得罪我娘了？他在我娘面前连大气也不敢透呢。”

聂十八心想：你娘那么凶恶可怕，出手又重，是人都感到害怕，别说是你的肖郎，连我在她面前也不敢透大气呢。他只好安慰山凤说：“姐姐，或许你娘和肖郎相处久了，就会看得顺眼了。”

“但愿如兄弟所说，那就好了。兄弟，你以前去过广州吗？”

“没有。”

“那你知不知道去广州的路？”

“不知道，但我可以去问人。”

“兄弟，这样吧。叫我肖郎带你去广州好不好？”

“哦？他去过广州么？”

“哎！他去过几次了，不但知道去广州的路，就是广州府城里的大街小巷，他都知道。”

“那太好了！但不知他愿不愿同我去。”

“兄弟，你放心，我叫他去，他不敢不去，他不去，不怕我生气吗？”

“不不！姐姐，你最好先问问他愿不愿意，他不愿意，就别麻烦他了，以免令他为难，我自己一个人去也行。”

“好！那我现在就去问问他。”

“哦，他就在姐姐家里？”

“他怎么会在我家的？他住在离这里五里的一个小村庄里。”

“姐姐连夜就去？”

“是呀，要不，天一亮，他就进山打猎去了，到天黑时才回来。”

“什么？他也是猎人？”

“是呀！他还是个好猎手哩！兄弟，你也是个猎人吗？”

“我从小就跟随父亲在深山里打猎，怎么不是猎人？”

“那太好了，这样，你和肖郎一定会谈得来，一路上更不会寂寞了。兄弟，你吃饱了饭，碗筷就让它留在这里，我会很快回来收拾的。”

“姐姐，这么夜了，你单身一人路上不危险吗？姐姐还是明天去吧。”

“你不是急着要去广州吗？”

“姐姐，我可以在这里多等一两天，要急，也不急在这两天。”“唔！那也好，我就明天一早去。”

“姐姐明天去，我就放心了。”

“你担心夜里路上我会有危险？”

“这么夜了，别说在深山老林，就是在平地，我也在太放心姐姐一个人在路上的。”

“我带着虎儿上路，谁敢来害我我了？”

“什么？你带着那头老虎出门？”

“是呀！虎儿可听我的话了。”

“那不将人吓坏了吗？”

“我在深山老森中出没，又不去市镇府城人多的地方，怎么会吓坏人了？”

“姐姐从没去过市集？”

“我很想去，但我爹娘说外面人心好险，不让我去。”

这句话，聂十八很有同感，外面的确有不少的恶人坏蛋，但也有不少的好人呵。山凤见他不出声，问：“兄弟，你在想什么？”

“我，我没想什么。”

“兄弟累了，还是休息吧，明天，我会带肖郎来见你，让他和你一块走。”山凤说完，便收拾碗筷而去。

聂十八在山凤走后，总感到今天的事，不单诡异也叫人莫名其妙。她父亲那么胡闹，而她母亲又那么凶残，她却那么善良，一家三口，性情截然不同。这可能吗？别不是她一家对自己有什么阴谋诡计吧？不管它，所谓是福不是祸，是祸躲不过。到了明天再说，聂十八又倒头便睡，自己既然连死都不怕了，还怕什么阴谋诡计吗？

聂十正睡得迷迷糊糊时，突然又给一阵“山凤！山凤！”的叫喊声惊醒过来，他睁眼一看，窗外天色人亮，殷红的朝阳，从窗口照射进来。聂十八睡得太酣了，日上三竿还不知道醒，却给这一阵叫喊声惊醒了，心想：山凤怎么啦？不会又发生什么事吧？跟着一阵风将一个又高又瘦的妇人卷了进来，聂十八一看，是那个所谓老虎头的凶恶女人冲进房间了。

黑罗刹剔起一双老鸦眉，暴戾地一下将聂十八从床上抓了起来，凶狠地问：“小子，我的宝贝女儿跑到哪里去了？”

聂十八茫然：“我怎么知道？”

“你不知道谁知道？说，你昨夜里跟她说了些什么话？弄得她一早不见了了影，是不是你这臭小子唆使她私奔了？”

聂十八给这凶妇人抓得透不过气来，艰难他说：“你放开我，你这么揪住我，叫我怎么说？”

黑罗刹又将他掷在床上：“快说！不然老娘剥了你一身皮！”

聂十八喘过了一口气问：“大婶！她是几时不见了？”

“一早就不见了，连水也没有烧。”

“一早就不见了？”

“臭小子，别给老娘装蒜，她从来没有这样的，自从昨夜和你谈过话，今早就不见了？小子，你到底和她谈了些什么，弄得她一早走了。”

聂十八这才想起，山凤一定是为了自己，找她的肖郎去了，便说：“她是去找她的肖郎。”

“什么？”黑罗刹跳了起来，“是你唆使她去找肖郎一同私奔？好，老娘先杀了你这臭小子，再去杀那姓肖的小子。”

“大婶，你别误会，山凤姐姐知道我要去广州，她说肖郎曾经去过，怕我不认识路，特意找肖郎带找去广州的，她怎会是私奔了？”

“哦？她去找那小子带你去广州？”

“是，是，我绝不会说假话。”

“那小子会带你去？”

“我，我不知道。”

“臭小子，要是那小子真的带你去，你可要打起十二分精神了。”

“大婶，这是什么意思？”

“什么意思？栏老看出那姓肖的小子心眼多，绝不是什么好东西，你这臭小子可要小心了，别叫他将你吃进了肚子里，你还以为他给你温暖呢！”

聂十八愕然：“不会吧？”

“老娘不跟你这臭小子多说了，先去找山风，要是不是真的，我回来剥了你的皮，要是真的，最好你跟他去了，以后就别回来！老娘不想再见到你们两个。说完，恶妇人便从窗口纵了出去，连房门也不走了。

刚好这时，矮罗汉不知在什么地方欢叫起来：“老婆大人，我们的宝贝女儿回来了！”

黑罗刹在窗外急问：“死矮鬼，她现在哪里？”“老婆大人，她在山坡下，快上来了！”

黑罗刹回头瞅了聂十八一眼：“小子，算你够运气，要是山凤走了，老娘不叫你脱一层皮才怪。”

聂十八不由吐了一口大气，他越想越感到害怕，幸好自己昨夜里没有跟山凤说什么，没劝山凤离开这个家，不然，自己真的会死在这里，恐怕死得还不好受。这么一个可怕、怪异的家庭，自已恐怕一天也呆不住了。幸好自己没有答应留下来，更没有答应做他们的上门女婿，不然，面对着这么一对怪物，就算山凤再好，自己也受不了，还是早走为妙。

不久，聂十八从窗口看见山凤似彩蝶般扑了回来，在篱笆外伏在她娘的怀中。这个凶恶的妇人，在山凤面前，倒像变了另外一个人似的，像温顺、善良的慈母一样，抚摸着山凤的秀发，关切地问：“女儿，你一早去哪里了？为娘起来不见你，心中可急坏了！”

“娘！女儿一早找肖郎去了，见娘和爹睡得正酣，不想惊动你们，所以悄悄走了。还以为会很快回来的，谁知回来时虎儿捕杀了一只大樟子，耽搁了一会，叫娘担心了！”

“唔！以后我不许你再这么不声不响离开我们，知道吗？”

“女儿知道，以后也不会的。”

聂十八看得感慨万分，母亲的爱，真是动人，那怕是一只凶猛吃人的老虎，在自己的儿女面前，也变成一个温柔、慈祥的母亲。聂十八心想：这个凶残的妇人，要是把她对山凤的爱和关切，将其中的十分之一对自己的丈夫或别人，那就好了。她干什么不那么做？对别人那么凶残和蛮不讲理？

这时，聂十八又听到恶妇人说：“宝贝女，你给我提防那个姓肖的小子，以后最好不要去找他，为娘见了他就生气。”

山凤委屈地说：“娘！我这是……”

“好了！你别说，为娘知道你今天去找他是为了那臭小子。你叫他们两个，越早离开我们越好，我不想见到他们。”

矮罗汉怕女儿心里不好受，在旁说：“好了！好了，宝贝女回来就好了！”他转问山凤：“你的肖郎几时来？”

“他说吃过早饭，打点一下行装，就会来的。”

“好好，宝贝女，那我和你去弄饭，早一点打发姓聂的小子走，免得叫你娘生气。”

聂十八听了他们的话，担心放了下来，看来，他们有弄什么阴谋将自己留下来，自己真的可以离开这里了。自己在那恶妇人的眼睛里，像山凤姐姐的肖郎一样，成了她的眼中钉呢。心里一乐，倒暗暗骂了起来：你这恶女人，你不想见我，我就想见你吗？我才怕看到你哩！看来，我也该打点一下行装，准备离开这里了。

聂十八正在打点行装，矮罗汉不声不响像一个大肉球似的滚了进来，将聂十八吓了一跳：“大叔，你……”

“嘘！小子，小声点，别让人知道我来了这里。”

聂十八惊讶了，不由压住了嗓门问：“大叔。你来找我有什么事？”

“小子，我特意来求求你给我办一件事情。”

“大叔需要我办什么事？不知我办不办得来？”

“你一定办得来，而且得容易办到。”

聂十八心想：他不会又来胡闹吧？很容易办到？难道又叫我留下来做他的上门女婿？不由说：“大叔，要是你要我留下来，我是怎么也办不到的。”

“不！不！你放心，我绝对不会叫你留下来，就是我想留下你，我那老虎头也会不答应，我的宝贝女更不答应。”

“大叔，既然不是留下，凡是我能办得到的，我一定答应。”

“你办得到，只要你答应，就轻而易举地办到了。”

“大叔，你说说，什么事要我办的？”

矮罗汉向门口张望一下，轻轻他说：“给我杀一个人。”

“什么？杀人？”聂十八怔住了。

“对对！就是杀人。”

聂十八心想：这个矮怪物又在胡闹了，杀人？人也可以乱杀的吗？他想知道矮怪物要杀的是什么人，问：“大叔叫我杀谁？”

“就是我那未上门的女婿。”

“肖郎？”

“对对，就是他，要是你杀了他，就是帮了我一家的大忙。小子，今后你要是有什么人要杀的，我就帮你去杀。”

聂十八疑心这个矮怪物在跟自己开玩笑，笑着说：“大叔宁愿受苦，也不愿去杀肖郎的，怎么反而要我去杀他了？”

“嗨！不是我不愿去杀，我是怕杀了他，我的宝贝女儿就人认我做爹了。你去，就不同了，顶多我女儿不认你做兄弟而已。”

“大叔，别开玩笑。”

“不不，我是说真的，绝不是同你开玩笑，而是认真的求你。”

“大叔，我不敢去杀人。”

“小子，你别跟我说假话，你怎么不敢杀人了？听说洪湖四把刀你也杀了，在水兴县的田家庄小镇，你更杀了不少的人。”

“大叔，那不同，那些人都是杀人放火、拦路抢劫的强盗。”

“那姓肖的小人也是一个强盗。”

聂十八睁大了眼：“他是强盗？”“对对！他就是一个强盗。”

“他在这一带抢劫杀人么？”

“他不但抢劫，也杀人。”

聂十八怔住了，半晌才问：“以大叔和大婶的武功，不可以杀了他？”

“我们要杀他，比杀一只鸡还容易，只是我们怕伤了山凤的心，要不，我来求你干吗？小子，你杀了他，不但为这一带的人除害，首先为我一家除害。”

聂十八困惑了，山凤这么好的一个姑娘，怎么会喜欢一个杀人放火的强盗了？还叫这个强盗带我去广州？他要是见我身上带了那么多的金银，那不将我杀了？怪不得大婶叫我提防他，别让他将我吃了。可是跟着一想，山凤这么善良，会喜欢一个强盗吗？别不是这个矮怪物又在胡闹了。山凤明明说他是一个猎人，怎么会是强盗的？一定是那个恶妇人不喜欢肖郎，怕伤了女儿的心，所以这个矮怪物故意在胡说八逍，想借我的手，将山凤姐姐的心上人除掉。于是聂十八问：“大叔，他抢劫、杀害了谁？”

“他抢劫、杀害了我一家。”

“什么？他抢劫、杀害大叔一家？”

“是呵！他将我们宝贝女儿的心抢了去，那不等于杀害了我们一家么？”

聂十八给这矮怪物弄得啼笑皆非：“大叔，别胡说了！”

“小子，我怎么胡说了？要是我的宝贝女儿跟了他去，我那老虎头首先就不能活了，我老虎头不能活，我能活下去吗？”

聂十八感到世上最荒唐不过的，就是这件事了，世上最胡闹的人，就还这一对怪夫妇了。看来山凤的心上人肖郎，只是一个猎人，绝不是什么杀人放火的强盗。便说：“大叔，别再胡闹了，说什么我也不会答应的。”

“小子，你真的不肯帮我这个忙？”

“大叔，就是你杀了我，我也不肯干的，而目我还劝大叔以后千万别这么胡来，以免伤了山凤姐姐的心。”

矮罗汉眯合着眼睛打量着聂十八，问：“小子。你是不是怕没人带你去广州？这样吧，你等他带你到达广州后，再杀他也不迟。”

“大叔，别说我不敢杀人，就是我敢，也不会这样的胡闹，就是你们要这么做，真让我知道了，说不定我还会出手制止你们的！”

突然，山凤奔了进来，听到了聂十八后面的话，惊奇地问：“兄弟，你说什么胡闹的？”

“我——！”

矮罗汉连忙向聂十八打眼色，摆手势，说：“没有什么，你聂兄弟说他今后在路上，不会胡闯胡闹了，乖乖的听你肖郎的话。”

山凤高兴起来：“聂兄弟，真的吗？”

聂十八只好说：“真的，真的。”

矮罗汉怕女儿再问下去，使问：“宝贝女，你来这里干什么？”

“爹，饭菜弄好了，我来叫聂兄弟去吃饭，等一会肖郎就会来了。”

“不错，不错，聂兄弟，你快去吃饭吧，吃饱了好上路，别叫我女儿的肖郎等着你。”

聂十八说：“多谢大叔和姐姐了。”

聂十八跟随山凤来到厨房，见饭菜是准备自己一个人用的，不由问：“姐姐，大叔大婶他们不一块吃么？”

山风说：“兄弟，我娘不想见到肖郎，上山去了，我爹和我又不是上路，等我娘回来再用。兄弟，你一个人先用吧，吃饱好上路。”

“姐姐，那我不客气啦！”聂十八心想，没和那恶妇一块吃饭更好，不然，有她在一旁，情景不仅尴尬，也极不自然，不知和那恶妇说什么才好，弄得不好，恐怕连饭也吃不成，将自己抓起来不让走，那不更糟糕？恶妇这时上山，真是太好了。于是他毫不客气地端起饭碗扒饭夹菜。当他看见山凤默默无言地瞧着自己吃，像姐姐般关怀一样，想起自己刚才那么厌恶她的母亲，心里有些内疚，山凤这么好，自己却对她母亲不怀敬意，似乎对不起山凤，便说：“姐姐，我有些话应不应对你说？”

“兄弟，你有话就说呀，有什么该不该的？”

“姐姐，你感到你娘的为人怎样？”

山凤轻微地叹息了一下：“我娘是脾性不好，对不起兄弟，请兄弟看在我的份上，别记在心里。”

“姐姐，我不是这个意思，为了姐姐，就是你娘打我骂我，我也不会和她计较，更不会放在心上。”

“兄弟，我多谢你啦？”

“姐姐，我是问，你娘对肖郎那样，你怨不怨你娘的？”

“我娘太关心我了，害怕我上了别人的当，才变得那祥，我怎么能怨娘呢？”

“姐姐，你实在太好了。的确，我也看出你娘对你太爱护了，她能够为你牺牲一切，甚至她的性命。”山凤听了激动地说：“兄弟，要是我肖郎有你这样的看法就好了。”

“哦？肖郎怎么看待你娘了？”

“他怕我娘，是有点怨我娘的。”

“姐姐，你今后最好劝劝肖郎，叫他小心了，千万不可去招惹你爹娘生气，想办法讨好你爹娘，什么事顺着点，令他们两老感到欢心，这样，就好办了！”

山凤听了聂十八这几句话，更是喜欢得泪花盈眶：“兄弟，最好你这几句，对我肖郎说说，劝他这样做就好了。”

“姐姐，我一定会和你肖郎说的，劝他别对你爹娘生怨。就算你娘对他不好，他也要看在姐姐份上，对你爹娘孝敬才是。”

“兄弟，你真是太好了，怪不得我爹娘私下里赞兄弟是个又俊又心慈的好心人。”

聂十八愕然：“你爹娘在背后这么说我？”

“兄弟，你认为我会说假话么？”

“不不！我相信姐姐。”

聂十八刚吃饱饭，外面树林里传来一声鹤鸠的欢叫声：“花得占，打——，打——！花得古，打——，打——！”

山凤一下眉开眼笑：“兄弟，我肖郎到了，他在树林里等我们。”

“哦？你怎么知道肖郎到了？”

“这是他学着鹧鸪叫声，兄弟，你吃饱了没有？”

“姐姐，我吃饱了。”

“那兄弟快回房间收拾行装，我带你去见肖郎。”

“是！”聂十八很快将行李收拾好出来。山凤问：“兄弟，你没丢下什么吧？”

“姐姐放心。姐姐，我要不要先向你爹娘告辞一下？”

“不用了，他们都走了。”

“那麻烦姐姐代我向他们说一声，我走了！”

“行啦！快走吧！”

聂十八随山风来到树林中，果然见一位结结实实、模祥十分英俊的青年站在一株树下，年纪有二十多岁，一脸的笑意迎着山凤，又打量着聂十八。聂十八也在打量着他，感到这青年猎人跟山凤十分的般配。心想：这么一个英俊的猎人，怎么山凤的爹娘看他不顺眼了？他有哪一点配不上山凤了？他比自己生得更俊气呵！这么个令人一见就生好感的人，怎么会是强盗？大叔真是胡闹极了！

肖郎问山凤：“凤妹，这位就是聂兄弟？”

聂十八上前行礼说：“小弟正是聂十八，拜见肖大哥。”

肖郧说：“聂兄弟，别客气。”

山凤说：“肖郎，我这位兄弟好不好？”

肖郎说：“凤妹看得上的人，当然是好的！”

“肖郎，那我将他交给你啦！你在路上，可要好好看顾他他从河南来，言语不通，人生地不熟，一切由你打点了。”

“凤妹放心，我一路。我会好好照顾他，不会让人欺负他的。”

聂十八说：“肖大哥，小弟在这里先多谢你了。小弟这次冬肖大哥远离家，心中实在过意不去。”

“聂兄弟别这样说，我也有事要去广州跑跑，并不是专程带兄弟去，兄弟不必过意不去。”肖郎跟着问山凤，“凤妹，你有什么需要的东西，我也好在广州给你买回来。”

“我——”

山凤不由脸红地望了聂十八一眼。聂十八十分知趣，连忙说：“姐姐，我先到路口等肖大哥，你有什么话，尽量和肖大哥说好了！”

山凤脸更红了：“兄弟……”

“姐姐，别不好意思。”聂十八说着走了。他记起穆老爹所说的江湖应注意的一些事，凡是别人不想自己听到的话，最好避开，别去偷听，也别去打听，否则有时会不知不觉招来杀身之祸。他现在看出山凤的神情，是明明不想自己在旁听到，所以聂十八借故知趣地避开，以免令山凤为难。

聂十八在路口等了好一会，才见肖郎从树林中走出来，却不见山凤跟来，迎上去问：“肖大哥，山凤姐姐走了？”

“走了，聂兄弟，你还有什么事么？”

“没有。”

“没有，我们动身吧，天色不早了，我们今夜里得赶到乐昌城。”

“这里去乐昌城有多少里？”

“恐怕有一百里。兄弟，我们得加快脚步才行，不然，恐怕赶不到。”

“好！大哥，我们走吧！我在山里，走一百里是常事。”

聂十八紧跟随肖郎朝东南方向而去，幸好这一路上，都是爬山的少，下坡的多。对聂十八这个深山猎人来说，并不会感到辛苦和困难。肖郎也是攀山走岭的能人，比聂十八更能走，他们一口气走了几十里路，后来，反而是聂十八感到有点累了，肖郎仍然是举步如飞，轻松自如。初时，聂十八还担心肖郎走不过自己，想不到比自己更强，不由惊讶起来：“肖大哥，你真能走啊！”

肖郎一笑：“聂兄弟，你是不是走累了？我们到前面那棵树下歇歇怎样？”

“大哥，我们歇歇喝点水也好。”

他们来到树下休息。肖郎从背囊中取出干粮说：“兄弟，吃点干粮吧，恐怕你是肚饿了走不动。”

“多谢大哥！”聂十八接过干粮：“大哥人这么好，又有本事，怪不得山凤姐姐喜欢你了。”

肖郎瞟了聂十八一眼：“凤妹是对我好，但我们能不能在一起，我还不敢说。”

聂十八似乎明知故问：“大哥怎么不能和山凤姐姐在一起的？”

肖郎叹了一声：“我也不知道，她的父母不大满意我！”

“大哥你是不是有什么事叫她父母看了不高兴？”

“我自问没有什么事令他们看了不高兴，他们就是不高兴凤妹接近我。”

“大哥，你能不能想出办法令她父母对你高兴起来？”

“凤妹也是这么对我说，我就是不知道用什么办法好。”

“大哥！你逢年过节送些礼物给她父母，或者猎到了什么珍贵野兽，孝敬他们。”

“兄弟，你别说了，有一次我送礼物去，不但他们将我的礼物扔了出来，还用扫帚将我赶出了大门口。要不是为了凤妹。我真不想再见他们。”

“大哥，会不会是你送的礼物犯了他们的禁忌，才令他们发那样大的火？”

“兄弟，不是我说一句话，就是我将世上任何的珍宝送给他们，他们也不会高兴。其实，世上的任何珍宝，除非他们不想要，要是想要，哪怕是皇帝的玉玺，他们也可取来。”

聂十八愕然：“他们能取到？”

“兄弟，你难道不知道凤妹的父母是什么样的人？”

“他们是什么人？”

“他们是世上一对不可理喻的怪物，也可以说是江湖上的奇人，脾气怪得难以叫人理解，但本领却大极了！”

聂十八睁大了眼睛：“江湖上人称的岭南双奇，莫非就是他们？”

“对对，武林中人是称他们为岭南双奇。兄弟，你也听说过他们么？”

聂十八点点头，似自语道：“怪不得他们这么不好说话，有人叫我小心不可去招惹和得罪了他们，原来他们就是岭南双奇，我怎么不知道的？”

“兄弟见到他们是不知道？现在才知道？”

“大哥，要不是你说，我真的不知道，我还以为我碰上了一对蛮不讲理和胡闹的夫妇。早知这样，我就应该远远避开他们了！”

肖郎狐疑地看了聂十八一眼：“不是你去拜访他们么？”

“我怎么会去拜访他们呵！我是莫名其妙地给他们捉了回去。”聂十八略略向肖郎讲述了自己被捉的经过。

肖郎说：“凤妹也将兄弟的事对我说过了。兄弟算是大命，要是别人这么顶撞她母亲，恐怕十个有九个会死在她的掌下。”

“大哥，我也不明白她母亲为什么不杀我？听山凤姐姐说是因为一个神秘的老人出面说情，才不杀我的。”

肖郎奇异了：“神秘的老人？”

“是！山凤是这么说，还叫我别追问，我也不知道是真的，还是假的。”

肖郎说：“这就奇怪了，凤妹怎么说是她去求她母亲别杀的，可没有神秘的老人。”

聂十八又愕然：“什么？是山凤姐姐说情？是了，一定是了，一定是山风姐姐，她怕我感谢她，故意推说是一个什么神秘老人，还叫我别去追问，我怎么没想到呵！”

聂十八一下看见肖郎若有所思的神态，便问：“肖大哥，你在想什么？是不是在想着山凤姐姐？”

肖郎苦笑了一下：“兄弟，我们继续上路吧！”

“肖大哥，你要是舍不得和山凤姐姐分开，你回去吧！我自己一个人会去广州的。其实你为我而与山凤姐姐分开，我也感到十分不安，何况山凤姐姐这么好，大哥应该时时在她身边才是。”

“兄弟，别说傻话了，凤妹叫找送你到广州，我怎能回去的？我回去她不恼吗？”

“大哥，这样吧，我和你一块回去，向她说清楚不就行了么？”

“可是，我也要去广州办些货，答应过风妹给带回一件心爱的东西。我这么回去，又怎么向她交代？兄弟，别多说了！再不走，我们今夜里进不了城，恐怕要在城外找地方住宿。”肖郎说时，人已站了起来。

聂十八见这样，也只好跟着他走，一路上，聂十八又关心地问：“肖大哥，你今后有什么打算？”肖郎感到愕然：“我能有什么打算？当然是好好的送你到广州呀！又有什么打算了？”

“不不，肖大哥，我不是这意思，是问你和山凤姐姐的事打算怎样。”

肖郎叹了一声：“我恐怕和凤妹有缘而无份。”

“有缘而无份？这是什么意思？”

“就是说，我和凤妹有缘相识，恐怕无缘结合。”

“不不，你们不会的，我知道山凤心目中只有你。肖大哥，你无论怎样，都不能离开山凤姐姐，不能伤了她的心。”

“她父母反对我有什么办法？”

“你放心，我知道她父母虽然鹤闹、凶恶，但却顶顺从山凤姐姐，更怕伤了山凤姐姐的心，只要山凤姐姐喜欢你，他们也没有办法，最后会同意你们在一起的。”

肖郎以一种复杂的眼神瞟了聂十八一眼，说：“但愿如兄弟所言，这样，我就是为凤妹妹死也甘心了。”

“大哥，你一定会和山凤姐姐在一起，到时，你们可要请我多喝一杯喜洒呵！”

肖郎笑了：“兄弟，到时，我何只请兄弟多喝一杯酒？我会将酿好的一罐美洒，请兄弟喝个饱。”

“酒，只能喝醉，怎么能喝得饱的？”

聂十八这个深山中的青年，他自己都不谙男女之间的事是怎么一回事，对男女之间的事只模模糊糊感到神秘，甚至神往，而自己更没有去想到要找一个永久为伴的女子，不知是家贫或为糊口打猪奔走，连想也不敢去想。在深山老林，可以说他没有机会接触过什么女子，生活在紧张的日子中，也不容他去想，可是他出来后，也碰到不少的女子，如穆家姐妹、飞天狐主仆。但这些女子，个个都是高来高去的能人，自己是望尘莫及，除了敬仰的心情外，压根儿也没有想到男女之间的事，何况他是生活在紧张、危险的日子中，遭到武林中黑、白两道上人的追打，生命随时难保，时时得提心吊胆，更没有去想自己个人的私事。

现在山凤和肖郎的事，对聂十八来说，那真是大姑娘坐花轿，平生第一次接触男女之间的事了。但他出于助人为乐的天性，也全然只想到他人，而不会想到自己，因此尽自己的力量，去撮合别人的好事，不但劝说山凤，也劝说肖郎。他浑然不察，自己的过于好心，反而引起了肖郎的猜忌。聂十八以自己的心，去忖度别人的心，他以为肖郎跟他是一样的人。他哪里知道，肖郎虽然也是一个猎人，但却比他复杂多了，不论江湖上的经历或思想方面，都比聂十八复杂得多，何况男女之间的事，最忌是第三方突然闯了进来。

这一天，他们几乎是摸黑才进入乐昌县城，找到了一间客栈投宿。但他们不是同睡在一间房间里，而是各自住一间。初时聂十八还一片天真地问：“大哥，我们怎么不同住在一起的？那不省钱么？”

肖郎说：“不不，兄弟，我一向最怕与人同床而眠了，我们还是各住一间的好。钱，我有，不必为省这一点银子。要是睡不好，明天就没精神赶路了。”

“大哥说的是，那就要两间房，不过，这一路上的伙食、住宿费用，由小弟一人出好了，大哥千万别出。”

“这怎能让兄弟一个人出的？”

“不不，大哥是因为我才出来跑这趟，一切费用，自然由我包起来，要是大哥争着付帐，我心里更不安了。”

“兄弟，就是我不同你来，我迟早也会跑广州一趟的，一切费用，那能让兄弟出了？”

“大哥，你要是这佯，我就不敢与你同路了，只好一个人去广州。”

肖郎想了一下：“好吧，兄弟既然这样说，我也只好让步。我要不好好带你去广州，怎么向凤妹交代？”

“大哥，那么我们就说定了，今后路上的一切费用，都由我出了。”

肖郎心中暗想：他哪来这么多的银两？会不会是山凤私下赠与他的？的确，岭南双奇家中藏有的金银珠宝，简直是富可敌国，只是一向不为外面所知道而已。这样一来，更引起了肖郎的猜忌，视聂十八是自已一个争夺山凤的潜在对手了。这个肖郎，简真是以小人之心，度君子之腹。

肖郎所以不愿和聂十八同住一个房间，而且两个房间，还相距甚远，这是有他不可告人的目的。夜深人静，果然有一条黑影，悄悄地闪进了肖郎的房间，而肖郎早已在房间里静候了，当黑影从窗外闪进来时，肖郎轻轻地问：“是二爷吗？”

来人身手敏捷，目光如电，显然是武林中的一流上乘高乎。他“唔”了一声问：“那姓聂的小子已上套了？”

“二爷放心，属下已盯上他了。”

“你没引起他的疑心？”

“这小子怎么会疑心到属下的？”

“晤！你别大意，别看这姓聂的小子外表忠厚、蠢笨，可是一旦遇到事，比任何人都来得警惕、机灵。你这一路上，千万别引起他任何疑心才好。更别追问他去广州干什么。”“二爷，我们好不好在半路就对地下手，人不知鬼不觉的将他活捉了回去？”

那人目光如冷电，威严地逼视能肖郎，似乎看透了他的用心：“你担心他会夺去了你那小妞儿？放心，那小妞始终是你口中之食，没人与你争夺，你真是奠名其妙吃干醋，男人大丈夫，竞为一个小妞而坏了大事。就算姓聂的小子真的要夺那小妞，你现在也绝对不能动他，一切到了广州再说。”

肖郎面红红地说：“是！属下打那小妞的主意，也是奉了掌门人之命行事，并不是真心爱上了那小妞。”

“你真的没爱上那小妞？那你为什么急着要向那小子下手？”

“属下是一心为本门派的事，要谋夺她家的财富和盗取她家的武学，因怕那小子坏事，才想这样做。属下知道，那两个怪物。的确看上了这小子，想打发了我，要招这小子上门，我害怕那小妞一时变心就不好办了。”

“岭南双奇真的看上这小子？”

“属下怎敢欺骗二爷？我是从那小妞口中打探出来的。不过这小子急于要赶去广州，才没答应下来。”

“这小子跑不了，但现在不能动他，蓝美人这一件异宝，我们一定要从这小子的口中挖出来，你的事放慢一步进行。先应付这小子要紧，你知不知道，为了这一件异宝，我大哥、四弟、七弟，都因这小子而负伤，六弟更因此在湘中的大桥湾丢性命。”

肖郎一时惊震了：“这姓聂的小子武功那么厉害？”

“这小子的武功一般，但你却不是他的对手。”

“那几位爷们怎么会……”

“你别问了，现在最主要的，是你要用心取得这小子完全信赖你。要是你坏了事，小心我要你的脑袋。”

“是！属下不敢大意。但属下送他到了广州后怎样？”

“到了广州，你带他去见那姓冯的，那时，我自全出现。”

“是！”

这叫二爷的人又低声叮嘱了肖郎一些注意的事后，鲁悄然而去，消失在夜空里。

这位神秘而来、神秘而去的黑衣人，正是七煞门熊梦飞的第二大弟子夺魄剑丘运长，而所谓的肖郎，也根本不是粤北深山的猎人，也不姓肖，他是七煞剑门中二十四剑手之一，姓殴名元逍。他在半年前，奉了熊梦飞之命，前来岭南，主要想来窍取岭南双奇那与众不同的奇异武学，当然也打听岭南武林的变化和知名人物的行踪。他是七煞剑门伸到岭南武林的触角，也是熊梦飞的耳目。

元逍扮成一个猎人，化名为肖元，在粤北深山往下来，有意接近岭南双奇的爱女山凤。山凤是一位天真善良的姑娘，满二十岁了，别人家的女子，恐怕早巳出嫁了，可是岭南双奇将山凤视为凤凰，又不准她乱飞，她长得这么大了，却几乎没接触过任何外人，更没有接触过男子。所以一旦与元逍相遇，她既喜爱元逍的英俊，更给元逍的殷勤和虚情假意迷住了，一颗天真无邪的芳心就这么献给了她第一个所见到的男人，并视元逍为自己的生命。

元逍从这单纯、无知的姑娘口中，知道岭南双奇有一些富可敌国的珍宝，几乎是大喜如狂。元逍第一步计划取得成功，便进行第二步计划，去讨好岭南双奇了。矮罗汉也高兴宝贝女儿找到了这么一个好丈夫，可是江湖经验丰富和善于观人察色的黑罗刹，与元逍谈过一两次话后，隐隐便感到这个青年猎人居心叵测。后来又在暗中盯踪元逍，发觉他根本不是猎人，而且还有一身不错的武功，顿时生疑，劝戒女儿别去接近这人。可女儿是个痴情少女，而且对爱情异常的忠贞，一颗天真的心，给元逍全占了去。以黑罗刹的武功，要杀元逍，可以说是轻而易举，但她怕伤了女儿的心，所以才暗暗叫丈夫矮罗汉出手。谁知矮罗汉更怕伤了女儿的心，第一次没执行老婆的命令。黑罗刹大怒，特地捆绑在山溪边的丛草中，不料碰上聂十八闯了来……。

元逍在夺魄剑丘运长离开后，愣了半天，自言自语说：“看来，我只好一路上伺候这姓聂的小子到广州了。”而聂十八因为跑了一天的山路，倒下床不久，便呼呼大睡。他怎么也没有想到，江湖上人心是这么的险恶，更想不到所谓的肖郎，会是七煞剑门的人，是他身边最具有危险的敌人，当然也没有想到，七煞剑门的人，会不动声色地跟踪来到了岭南，还在广州设下了陷阱，等待他的到来。

聂十八以为经过大桥湾的事后，已向九家十八处的人表白自己身上并没有什么蓝美人，那就万事大吉，以后再没有人来跟自己要什么蓝美人了。而且从衡山到岭南，一路上也的确没有人拦截他追问蓝美人的事。他所碰到的，只不过是打家劫舍的土匪和拦路抢劫的小贼而已，并没有因蓝美人一事来找他的麻烦。

不错，黑、白两道上的人经过大桥湾事件后，绝大多数的人都相信聂十八身上没有蓝美人，而是受了愚弄。可是七煞剑门的掌门熊梦飞却偏偏不放过聂十八，死死盯着他不放。

熊梦飞听了手下人的报告，何尝不知道聂十八身上的确没有什么蓝美人？但他感妇到蓝美人在武威镖局的押解途中不翼而飞。不知去向，只有从这个接触过武威镖局人的聂十八身上，司寻找出蓝美人的蛛丝马迹来，何况聂十八只不过是一个鸡公山上的青年猎人，过去从来没有出过山，不但不是武林中人，而且连武林人士也没有接触过，干吗他要跑出来？并且不惜千里迢迢、千辛万苦、不畏生死地南下广州？这事太令人可疑了！必然与蓝美人这一件珍宝有关。由于他两次派人公开栏截聂十八，要将聂十八捉回来慢慢审问，却都失败了，死伤了不少的弟子，不由怀疑有几个神秘莫测的高手在暗中护着聂十八，从而对聂十八更是生疑。要是这个什么也不懂的青年猎人与蓝美人无关，干吗有这么多神秘的高手在护着他去岭南？而杀死杀伤了自己手下这么多人？

由于有两次失败的教训，熊梦飞感到再公开拦截聂十八已不可能了，便改换了方法，也装得相信聂十八与蓝美人这一异宝无关，再也不去追查聂十八的行踪了，却悄悄派出了精明能干的第二弟子夺魄剑丘运长，直下岭南，在广州武威嫖局的四周撤下大网，等候聂十八的到来。夺魄剑丘运长来到岭南，便与原先在岭南的触角元逍接触，叫他注意聂十八的出现，初时，丘运长的意图只叫元逍注意聂十八的出现而已，仍不干涉元逍原先的使命。正所谓无巧不成书，事情也真的有那么巧合，聂十八给岭南双奇莫名其妙缠上了，又碰巧山凤这一善良的姑娘，叫他伴同聂十八去广州，他立刻用飞鸽传书向在韶州府的丘运长报告这一事情，丘运长立刻从邢州赶来乐昌与元逍碰头，布下了今后的行动。

第二天一早，元逍给房外的脚步声惊醒过来，一看，窗外已是红日高升。迟起，这可不是深山捕猎者的习惯，一个猎人，是应该一早就起床了。他心想：我怎么睡过头了？不会引起那姓聂的小子怀疑么？他立刻跳下床，开门出去看看，只见外边的客人不但洗漱完毕，更打点好行装离开客栈，纷纷上路了。他一下看见聂十八似乎有点焦急地在庭子中徘徊。他又恢复了肖郎的身份，走过去叫了聂十八一声，笑着问：“兄弟这么早就起身了？昨夜睡得好不？”

聂十八忙说：“大哥，我睡得很好。”他怕肖郎迟起身不好意思，又补充了一句，“我也是刚刚起身不久，便出来走走。”

“兄弟洗漱过了？”

“我洗漱过了。”

肖郎心想，这小子一定很早就起来了，怕我不好意思才这么说，看来这小子很会做人，怪不得山凤喜欢他了，还认他为兄弟，也怪不得岭南双奇看上他了，想招他为上门女婿。不知这小子是什么迷了心窍，不愿留下来，要跑去广州送死。要是他留下来，天长日久，山凤还会对我不变心的？便立刻笑了笑：“兄弟，你等等，我洗嗽完毕，立刻和兄弟吃早点赶路，从这里去韶州府的路比较好走。”

“大哥，不忙，慢慢来。”

要是聂十八一个人，这时已走了十里路了，他为了等候肖郎，只好耐着性子，心想：肖大哥昨天一定走累了，才这么迟起身。聂十八发梦也想不到肖郎昨夜里与人在密谋如何暗害自己。

肖郎匆忙洗漱完毕，和聂十八吃过早饭，便上路了。由于夺魄剑的吩咐，肖郎对聂十八是格外的关心和照顾，问聂十八身上背的行囊重不重？要不要自己帮背一段路？路途上的歇脚、吃饭，全由他出面打点，聂十八几乎不用开口说话。聂十八心里更是感激不已：要不是肖大哥与自己同来，自己真不知道如何向人问路，甚至连买饭吃和投宿也困难。在湘粤交界的地方，当地一些老百姓还可以听懂自己的话，自己也勉强可以听懂他们的话，但一过乐昌县，他就一句话也听不懂了，当地百姓也听不懂他说什么，等于鸡同鸭讲，各说各的。

乐昌县城距离韶州府城也只有一百里左右，他们在日落黄昏时，踏入了韶州府城。韶州府是粤北的一个在府，管辖曲江、乐昌、英德、仁化、乳源、翁源等六县，它的所在地是曲江县城。曲江之所以叫曲江，因为它东有浈水，东南有曹溪水，西有武水，三水在曲江汇合，抱城向曲，因叫曲江县。曲江城是三面临水，景色秀丽，它是粤、赣、湘之地的交通枢纽，无论水陆两路交通都非常的方便，因而市面繁华、人烟稠密，江面船只如梭般来往。聂十八可以说是从来没见过这么繁华热闹的府城，他所到过的最热闹之地仅仅是汉口镇，此外，他一直是呆在穆家大船上，虽然经过不少热闹的州府之地，由于害怕武林人士的盯踪，因而不敢上岸，现在他是第一次走在这么热闹的府城街上，两旁店辅的灯火，令他眼花镣乱。他们穿街过巷，要不是有肖郎带着，聂十八简直是无所适从，言语不通，是他最大的困谁，他真的感到到了一个非常陌生的异国之地，变成又聋又哑的人了。因此，他更是感激肖郎了。

是夜，他们投宿在一家客栈中。肖郎问他：“兄弟，我们要不要这里住两天？”

“住两天？大哥有事要办么？”

“我没有什么事要办，我是担心兄弟这两天走累了，休息一两大再走。”

“大哥，我不累，要是大哥没事办，我们还是继续赶路的好。”

“兄弟，这里有一座佛教名寺，叫南华禅寺，凡是经过这里的人，都去参拜，兄弟不想去看看。”

聂十八心想：一个和尚寺有什么好看的？不外是一些光头和尚、香火缭绕的大殿、泥塑的菩萨以及众多的善男信女，我在鸡公山的灵华寺已看得多了，还看什么，不如赶路去广州的好。

聂十八不是武林人士，更不是什么文人雅士骚客，是一个最讲求现实的地地道道的猎人，因而对佛教不感兴趣。因为佛教首先劝人行善，不要杀生。聂十八靠打猎为生，不杀生不要饿死了？一个人死了还能行善吗？这些和尚日日有人给香火灯油费，不愁衣食，当然可以这么说啦。聂十八要是武林中人，知道南华寺曾出了位在武林中极有名望的神医三不医徐神仙和尚，一定会去瞻仰，听听这位已逝百年神医的神奇事。而他不但连这位神医也不知道，就是这座名寺也没听闻，所以就不想去了。但他不忍直接拒绝肖郎一的好意，便说：“肖大哥，我不想去了，我也顶怕见光头和尚的。”

“哦？兄弟怎么怕见和尚？”

“和尚吃斋念佛，劝人不要杀生，我是个猎人，不捕捉野兽，那怎么过日子？”

肖郎笑了笑：“兄弟不去就算了，明天就在客栈里休息一天，我明天要去见见这城里的一些朋友，后天再走好不？”

“好的，那我明天就美美地睡一整天。”

“兄弟，你可千万别四处乱跑，一旦走失，我可不好寻找你。”

“大哥放心，我不会刮跑的。”

第二天，肖郎真的出去会朋友了，留下聂十八在客栈中。聂十八也整整睡了一个上午，吃过午饭，不想睡了，独自一人在房间里坐又不是，站又不是，但见大街上人来人往的非常热闹，车如流水马如龙，心想：我在房间里坐着无聊，不如到大街上看，凑凑热闹也好。肖大哥叫我别四处乱跑，我在客栈门口走走看看，总不会走失吧？于是他将金银带在身上，锁上房门，便走出客栈大门。客栈面临大街，街上商店林立，还有不少摊挡摆卖各种各样的水果，有些水果，是聂十八从来没有见过的。这时已是二月末三月初了，岭南－的三月天，人们棉衣早脱，已换上单衣了。聂十八想去看那些稀奇的水果，走过一个测字先生的摊档前，测字先生上下打量了聂十八一眼，举手招呼：“小哥，我见你气色不大好，测个字问问凶吉吧！”

这位测字先生，走南闯北，什么人没有见过？何况他善于察颜观色，一看就知道聂十八是位忠厚的外乡人，便用一口京话向他打招呼。聂十八自然是听得一清二楚，他有点惊讶这个测字先生竟会说一口漂亮的中原话，停住脚步问：“先生刚才是叫我么？”

“是！小哥，测个字问问凶吉吧，我可以指点小哥逢凶化吉。”

“测字能知我的凶吉？”

“小哥不信，不妨试说出测测，说得不准，不收你小哥半文钱，说准了，随便小哥打赏多少都行。”聂十八心想：我说出一个字你就知道我的凶吉了？世上有这么神奇的事？好！我现在无事，听听也好。便问：“先生，那我说一个什么字好？”

测字先生一听，便知道聂十八是个初闯道而未见过世面的人了，一笑说：“不论小哥说出什么字都可以，小哥，先请坐下。”

聂十八坐下，一时不知说什么字才好。他一下看见自己所住的客栈门口悬着一块招牌，写着“鸿运客栈”四个大字，用手一指说：“那个客栈的栈字行不行？”测字先生瞟了“栈”字一眼：“没有什么不行的。但这栈字，一边是木，口一边是双戈，木字为十八，莫非小哥名为十八？”

聂十八惊讶：“从一个栈字，就知道我叫什么？先生真神人！”

测字先生一笑：“栈字对小哥来说，十分的不利和凶险。”

聂十八愕然：“它有什么凶险了？”

“栈字，隐蔽双戈，戈乃兵器，双戈伐木，怎不凶险？看来小哥一路而来，经常在干戈的相逼之下，已饱受了重重惊险，不知我说的是也不是？”

聂十八不由呆住了：难道这位先生真的是位神仙？一个字，就测出了我的名字，也测出我受尽了种种的惊险？便说：“先生说对了，我一路上是受了不少的凶险，几乎是九死一生。先生，我今后不知还有没有凶险的？”

“小哥，看来你今后还会遇上更大的凶险，恐有生命之危。”

“真的？”

“小哥，栈字一傍是木，也就是小哥的名号，木遇火而焚，遇金而损，遇水而浮，遇土而生，遇木成林，岭南一带属火，要是小哥不离开岭南北上，遇火而焚，怎不有生命之危？栈字拆开是双戈伐木，已是凶兆，再遇上火，绝无生机。小哥还是趁早离开岭南之地，转回北方为妙。北方属水，木遇水而浮，小哥就能躲过干戈之灾。”

“先生，可是我要去广州一趟，那怎么办才好？”

测字先生沉吟了一会说：“那小哥千万小心，别与属火属金的人相遇，与属土属木的人接近，或许可逃脱大难。”

聂十八感到十分茫然：我怎么知道我碰到的人是属什么的呵？测字先生说：“我言尽于此，望小哥今后自重，千万要带眼识人。”

“多谢先生指点。”聂十八丢了一钱碎银，怏怏离去。现在他连买水果的心情也没有了，转身返回客栈，一心在想测字先生所说的话。 
　
九月论坛 “地球来客”整理
　 
第十八回　北江道上
　
上回说到聂十八从测字先生处回到客栈，闷闷不乐，不知测字先生所说走真是假。说他是骗人的吗？可是自出鸡公山以来，真的是处处凶险，双戈伐木，也就是说用自己，一点也没有说错；说他所说的对，他说自己在岭南会有生命危险，最好立刻离开，那该怎么办？自己千辛万苦已到了岭南，眼看广州府在望，可以完成贺镖师临终所托，刚到了这里，就要回去，像话吗？不但辜负了贺镖师，也辜负了吴三叔叔、穆家父女和邢姐姐以及山凤姐姐的一片热情。山凤姐姐还打发她的心上人肖郎，不惜辛苦送自己去广州，自己若相信了一个测字先生的话，竟然不去了，不怕人耻笑吗？不行，自己一定要去，但愿那测字先生说得不准。

聂十八正在胡思乱想时，肖郎拜访朋友回来了，路经他房门口，见聂十八一个人怔怔地坐在房间里一动也不动，不由关切地问：“兄弟，你怎么了？身体不舒服？”

“哦，大哥，你回来了。”聂十八站了起身。

肖郎踏进门来：“兄弟，不会是有事发生吧？”

“大哥，没什么事发生。”

肖郎一双目光上下打量着聂十八，说：“兄弟，别瞒我了，你一定有什么事了，说出来，我能够帮助你解决。”

“大哥，我遇到一个测字先生，他叫我测一个字，说我这次去广州有危险，叫我立刻离开岭南，转回北方去。”

削郎不由怔住了，暗想：要是这小子不去广州，我一番用心不白费了？说不定立二爷为此要了我的脑袋，说我泄露了行藏，坏了大事。不由问道：“兄弟，你测了一个什么字？”

“栈字。”

“什么？站字？站起来的站？”

“不！是客栈的栈字。”

“那测字先生怎么说？”

“他说这个栈字很凶险，一边是木，一边是双戈，双戈伐木。异常凶险。”

“这又跟去广州府有什么关系了？”

“大哥，他说木是遇火而焚，遇金而损，遇水而浮，遇土而生，遇木成林。岭南属火，去不得，叫我立刻回北方，说北方属水，可以躲过大难。”

“兄弟，你相信这测字先生的胡说八道？”

“大哥，他说得对呵，我一路来，的确是凶险异常，处处都有干戈之灾。”

“那么说，兄弟打算不去广州了？”

“大哥，我正是为这件事拿不定主意。”

“兄弟，别去听信江湖上算命测字先生的胡说八道，他们是一伙骗子，专骗人的钱财。一个顶天立地的男子汉，怎么去相信一个测字先生哄神骗鬼的话？要是信了他们，那什么也不用干了，还像个男人吗？正所谓出门三分险，一个人出门，哪有不碰到一点惊险的？我一向就不相信算命、测字先生骗人的鬼话。就是不出外，我们上山打猎，兄弟，你说，会不会有危险？”

“大哥说得不错，生死有命，富贵在天，样样都信，那什么也不用干了。”“对，兄弟这话，才像是一个顶天立地的男子汉嘛。对了，现在这个测字先生在哪里？”

“就在客栈大门口不远的街边上。大哥，你要去找他么？”

“唔！找想去看看他怎么测字知凶吉的，揭穿他骗人的鬼花招。”

“大哥，你不会去为难他吧？”

“我只想让他知道，别再哄人骗财。”

“大哥，他也是以此为生，这样做不大好，我们不相信他不就行了？何必与他过不去。”

“兄弟，你的心太好了。我这样做，只是使你知道他的一些骗人的花招，今后别再去相信这些江湖术士，并不是跟他过不去。”

聂十八也想看看这些算命、测字先生是怎么骗人的。的确，他的心里。对测字先生所说的话似信似疑，要是真的能弄清楚了他的确是在骗人，自己就可以放下心中的不安，便说：“大哥既然是不想与他为难，我们去看看也好。”于是他便带着肖郎去见那测字先生。

肖郎十分愤怒这个测字先生的胡言乱语，几乎坏了自已的大事。他何止是想去为难他，而目还想去拆这测字先生的台。

测字先生见聂十八又来，便问：“小哥，你还有什么疑难之事要我……”当他看见聂十八身后的肖郎时，又问，“小哥，你是带这位大爷来测字问凶吉的吧？”

肖郎一笑说：“先生，听我兄弟说，先生的测字异常神奇，所以也想来测一个字，问个凶吉。”

“大爷请坐。不知大爷想测一个什么字？”

肖郎提起摊桌上的一支笔，就在墨砚旁写下了一个“一”字，说：“我就测这个字。”

这是肖郎有意为难测字先生，一字不能拆开，看你怎么个测法？聂十八一看也傻了眼，这个一字，叫人怎么测呵！

测字先生看了一字一眼，微微一笑，问：“不知大爷想问什么事？是问婚姻？前途？还是吉凶？”

肖郎故意不说，反问：“先生请猜想一下，我写这么一个一字，想问什么的？”

“看来大爷是前来问凶吉祸福。”

“先生怎么知道我一定是前来问凶吉祸福的事了，不准我问别的事吗？”

“大爷刚才说也想测一个字，问个凶吉，不是来问凶吉祸福又是问什么？”

“好吧！就算我来问凶吉，这个“一”字，先生怎么测法？”’“大爷，恕我直言，这个“一”字，对你实在太凶险了！”

“别胡说八道？这个“一”字，怎么时我太凶险了？”

“这个“一”字，是‘生’字最后一画，又是‘死’字开始的第一笔，生之已尽，死之来临，试问又怎不凶险？望大爷今后为人作事，认真谨慎才是，千万不可做些作奸犯科之事。”

肖郎勃然大怒：“我怎么会干作奸犯科的事了？”

“大爷不作就太好了！”

肖郎一下揪起测字先生：“你给我说清楚，不然，我就拆了你的滩档！”

聂十八在旁一看，吓了一跳，心想：肖郎怎么这般凶恶呵，这可不像他的为人。便连忙说：“大哥，千万别这样，我们不相信他就是了，何必去拆他的摊子？”

测字先主却面不改容，毫无惊慌之状，只是冷静他说：“大爷息怒，我也是依字理而说，因为你刚才所说的‘一’字，实际上已隐藏了一个‘科’字，故我才这么说。”

肖郎一怔，放开了测字先生，问：“我写的‘一’字，怎么隐藏一个‘科’字了？你给我说清楚！”

“大爷将‘一’字写在木桌上。木字上面加一横，不就是‘禾’字么？禾字又写在墨砚旁，墨砚，在我们乡下又叫墨斗，禾字添上斗字，不是科字又是什么字？”

“科字又怎样？那就是作奸犯科么？”

“科字对读书人来说，可以说成一举登科，但大爷却不是读书人，孔武有劲。再说大爷所写的‘一’字，笔划如刀形，这是我依字形字理而推断此字对大爷十分凶险，言之不准，请大爷莫怪。”

肖郎本想以‘一’字难倒测字先牛，解除聂十八心中的疑虑，谁知这位测字先生以奇妙的联想，左拼右凑，从一个‘一’字，派生出生死和科字出来，似乎句句针对他的心事而言。肖郎越听越怕，暗想：难道这个测字先生真的是活神仙，测字测得这么的准？能预知未来？我的事，绝不能让这个测字先生揭穿了。肖郎当即沉下了面孔：“你还敢胡说八道？什么字形字理，全过一派胡言，我不相信！”

他们的吵闹，引得不少人前来围观，其中一个人冷冷他说：“你这个人也真是，既然不相信，你又何必找人家测字问凶吉？”

“我想揭穿他哄人骗财的鬼话，不能让他在这里愚弄百姓。”

测字先生正色说：“大爷，我只在这里给人测字为生，并没有骗人钱财，更不强向人索取财物，说对了随人施舍，说错了不给，我也不讨，怎么骗人钱财了？就是大爷，我也没事先问你要钱呵。”

这时又有人说：“不错！这位张铁口的确是这样，测了字后，别人给就收，不给也就算了，说他骗人钱财，似乎太过份了。”

肖郎还想说，聂十八慌忙拉开他：“大哥，算了，我们走吧，别和人争了！”

肖郎也感到众怒难犯。同时也害怕这位测字先生再说出对自己不利的话来，并且更担心在聂十八面前，一下不小心暴露出自己的真面目，那不更坏了自己的大事？听聂十八这么一说，便借机脱身，说：“好！兄弟，我们走，到时他测得不准，我们回来再找他说理不迟的。”说完，便与聂十八转回客栈。

他们二人都沉默无言，各有所思。聂十八感到肖郎在这一件事上做得过份了，同时也感到肖郎性情易怒，不大好说话。但他却原谅了肖郎，因为这一件事是因自己而起的，肖大哥想给自己解除心中的忧虑，别去相信测字先生的胡说八道，心里一急，才有如此的行为。由于聂十八见到了肖郎这一暴戾性格，又暗暗为肖郎担忧：是不是山凤姐姐的母亲，因看见了肖大哥这不好的一面，担心山凤姐姐以后吃亏，受肖郎的欺负，才对肖大哥看不顺眼：反对山凤姐姐与他在一起？要是这样，以后我得好好劝劝肖大哥了。

而这个所谓的肖郎、七煞剑门下的二十四剑手之一的元逍，他的心思与聂十八大不相同，他本意想使聂十八打消疑虑，别胡思乱想，一心跟他南下广州，以免坏了他们的事，才去为难那测字先生。他怎么也想不到测字先生测的字竟是那么的神奇，一个不可分开的“一”字，竟测出这么多的问题来，而且句句话说中了自己的心事。要是测了先生测得灵验，那自己这一次去广州，不是有生命危险了？生的结束，死的开始，难道广州是自己的死亡之地？他出于不可告人的目的，力劝聂十八不要相信测字先生的胡说八道，而自己反而相信了。这个心术不良的剑手，想来想去，最后竟怨起聂十八起来：要不是这小子去测什么字，自己就不会去找这个测字先生，到现在倒弄出这一身的晦气来。老子这一次真的难逃厄运，也得叫这个小子和自己一块去死。

他们两人的心境和想法如此截然不同，一个是严己宽人，善予体谅别人，帮助别人；一个是一有事便怨天尤人，甚至还想害人，君子与小人之分水岭，就在这方面上显示出来，道德和人品的高下表露无遗。

其实那位测字先生张铁口，不是一般的江湖术士，而是混遍于市并中的江湖异人，他与岭南双奇友谊深厚，而且身怀绝技，常在暗中行侠仗义除暴安良，但他绝不轻易杀人是与穆家父女同一类的人物。穆家父女对穷凶极恶的歹徒，剑下绝不留情；而张铁口比穆家父女仁慈多了，哪怕是十恶不赦的凶徒，也顶多废其武功，绝不取人性命。他借测字为名，经常点化人生，提醒好人注意身边的危险，暗劝歹徒收手，别再行凶作恶、残害平民百姓，不然会有报应的，所谓的报应，其实就是他在暗中出手。

所谓测字、算命、预知凶吉，完全是无稽之谈，世上根本没有那么神乎其神的先知者和活神仙，它的确是一种骗人的伎俩，而测字，更是一种隐蔽而高明的骗术。中国的文字，由形或意而产生，这就让测字先生们大有施展手段的天地，一个字可以任由测字者们随意分割、组合、增删，更牵强附会、强词夺理地变化出许许多多的字来，他们像变魔术似的，故意说得玄乎其玄，弄得人们眼花纸乱。比喻一个“重”字，它分割开来就变成了“千里”两个字，“里”字更可以分割为“田土”或“田士”二字。测字先生们的测字方法，可以说是灵活多样，视求问的人而定。

传说南宋时有一名叫张九万的测字先生，极享盛名、是南宋时四大测字名人之一。他为奸相秦桧测字，当时秦桧已是红透了半边天的人物，权倾朝野，劣迹斑斑，世人皆恨之。秦桧叫张九万为自己测字。这个奸细，也像肖郎一样，有意为难张九万，用扇柄在地上写了个“一”字，看张九万怎么测法。张九万一看，大惊讶而拜：“此乃丞相荣登王位之吉兆也！”秦桧愕然问：“我怎么登王位了？”

“一字写在土上，不就是‘王’字吗？”

秦桧因而大喜，厚赏了张九万，不知是张九万害怕秦桧要他的脑袋，特意阿谀奉承，还是看透了秦桧的野心，或者两者都有，不得不这样说。

张铁口这位江湖异人，博古通今，肖郎以“一”字，怎么能难倒他？他比张九万进了一步，将一字添木添斗，变成了一个“科”字，意在警告这个小人：不得为非作歹，免遭杀身之祸。谁知肖郎点而不破，更加怨恨起聂十八来。

聂十八在进入客栈后，抱歉地对肖郎说：“肖大哥，都是我累了你。”

肖郎一下想到千万不可得罪了这小子，要是这小子离开自己而去，那夺魄剑立二爷真的要自己的脑袋了，倒应了那测字先生所说。他立刻堆下笑脸说：“兄弟别这样说，为了兄弟，别说这点小事，就是再大的事，我也不会放在心里。看来这个张铁口，老奸巨滑，骗人的手段十分高明，弄得不少人都相信他的一派胡言，为他说话。”

“大哥，我们不去信，他再高明的手段，对我们也没用。我们不必为这事件和他计较，你看是不是？”

“对对，兄弟说得太好了，我们以后不必再和他计较了。”肖郎暗想：这小子看来不简单，怪不得立二爷说他外表忠厚老实，遇事极为机敏，我可不能大意了，得小心防范他才好。不行，有这么一个张铁口，韶州不能再呆下去了，得马上离开这里，最好今夜里就离开，以免他再去见那个张铁口，动摇了这小子去广州的决心，但是，今夜里怎么走呢？连夜赶路，这小子不会起疑心，肖郎突然想起一个好办法来：最好坐船去广州，不但可以连夜离开韶州，而且在船上，这小子就是想不去也不行了，更不会从自已身边溜掉，也不会有什么测字先生可以再接近他，唆使他离开岭南，这可算万无一失。

肖郎想好了以后，便对聂十八说：“兄弟，我们吃过晚饭，就得离开韶州了，兄弟最好现在去收拾行装。”

聂十八感到突然：“大哥，我们今夜里就离开？连夜走路？”

“兄弟，是这样的，我去拜访朋友后，感到兄弟两天来走路太辛苦了，打算坐船去广州，一来没走路那么辛苦，早起晚宿，四处投店；二来坐船可以休息，听说北江两岸的风光甚美，两岸青山夹道，水色澄清。所以我自作主张在江边雇了一条船，今夜里就开船，兄弟不会怪我吧？”

“大哥，我怎会怪你的。这里坐船可以去广州吗？”

“可以，可以，而且还是顺流直下，比走路慢不了几天。兄弟，你要是不愿坐船，我可以向船家推掉。”

“大哥，不用了，我们就坐船去。”

“我还担心兄弟害怕坐船呢。”

“大哥，我才不害怕哩，我一路上，就是从汉口镇坐船到湖广郴州的，都惯了。”

“既然这祥，那更好了。兄弟，你在客栈里等我，我还得上街办一些事，很快就回来和兄弟吃晚饭，然后出城上船。”

“好的，那我就收拾行李等候大哥。”

“兄弟，你可不要出去乱走动，不然，我回来时没法去找兄弟。”

“大哥，我不会再走出客栈了。”

肖郎点点头，便立刻转身出了客栈。聂十八心想：肖大哥又有什么事要办了？聂十八哪里知道，肖郎现在才去江边雇请船双，上面所说的，完全是假话。

聂十八一直在客栈望等到天黑灯上，才见肖郎行色匆匆转回来。他一见聂十八便说：“兄弟，对不起，让你久等了。”

“大哥办完事了？”

“办完了，兄弟，你吃过晚饭没有？”

“我在等着大哥回来再一块用。”

“兄弟，那我们快吃饭，然后打点行李出城。”

他们匆忙吃先晚饭，嘴巴一抹，便各自背上行囊出城，来到匝边，登上一艘有桅杆的远航平底大船。船头站着一位二十多岁健壮的汉子，笑脸迎着他们问：“肖大爷，还有没有人上船？”

“没有了，就是我们两人，货物都装上船了？没有遗漏？”

“肖大爷放心，货物都装上船了。大爷要不要下舱去清点一下？”

肖郎一摆手：“不用了，我们的房间你们都打扫干净了？”

“早已按大爷的吩咐打扫干净，现小人带大爷去看看，不满意，我们再整理。”

“唔，你带我们去看看。”肖郎回头对聂十八说：“兄弟，我们进舱看看房间，兄弟认为不满意可以叫船家重新收拾。”

“大哥，我看不用了，只要有一个地方可以躺下，我就满足了。”

“兄弟，这是我们花钱雇请的，一路上应该睡得舒服一点才是。”

聂十八没有出声。他这时感到肖大哥好像不是深山中的猎人，倒有点像盛气凌人的有钱大老板一样，对船家毫不客气，如对下人一样，而且船上还装有货物，难道肖大哥是跑买卖的吗？

聂十八在灯光下看了看自己所住的舱房，虽然没有穆家大船那么宽阔，但生活上所用的却一应齐备，有床有桌，桌上还摆有茶壶茶杯，又比穆家大船舒适得多了。连忙说：“有这么好的住处，真是太好了。”

肖郎笑道：“兄弟既然满意，我就放心了。那兄弟今夜里好好休息，明天我们再好好谈谈心。我就住在兄弟斜对面的舱房里，兄弟有什么事，来叫我好了。”

“大哥，你累了一天，也好好休息一下才是。”

“不错，我的确也跑累了。”肖郎对那健壮汉子说，“现在开船吧。”

“是！我们马上就开船。”

不久，聂十八感到船在移动了，从窗口望去，江岸的灯火渐渐远去，很快地，两岸景物都消失在黑夜里。夜风呼呼，江浪拍着船头，发出劈劈啪啪的响声，此外，就什么也看不见听不到。

聂十八在客栈中足足睡了一个上午，现在这么早，只不过酉时才过，戍时来临，哪里睡褥着？他想到船上走走，找船家聊天，但又觉得自已夜里上船，对船是非常的陌生，船又是在风浪中航行，万一自己脚步不稳，碰翻了船上的东西，就不好办了。何况言语不通，就是和船家聊天，恐怕也听不懂。看来，只有呆在这舱房里过一夜再说。

聂十八觉得无事可做，只好在床上练鬼影侠丐吴三叔教他的运气调息法。他仍然不知道这是一门正派的上乘内功法，易学难达高境，进展缓慢，就是练一二年，似乎不见成效，但若练上四五年，其效便渐渐显露出来，能高来高去，身轻如燕，纵跃自如，一旦达到高境，其轻如云烟、其速如风驰，倾刻之间，可去百里之遥。山西龙门薛家寨的内功，与武林中各门各派内功显著不同之处，就是运气藏于五脏六腑之中，减轻体重，能腾空而升，就如空中的鹰雀一样，藏气于气囊中；也如水中的滑鱼一般，浮沉随意，从而使薛家的幻影魔掌神功独步武林，为轻功中的上上乘，施展起来，其快如电，恍如幻影魔魂，一闪而逝，一般人根本难以察觉他的去来，正如武林人士所说的，来去无踪影。要是有了这一门绝技，就是武功不敌对手，但要逃走，更是绰绰有余。聂十八在鄂中与鬼影侠丐吴三分手之后，每一夜临睡时，都练这一门内功。这门内功与其他门派内功练法更有明显的不同，它不是盘腿而坐、闭目养神、手掌朝天、暗远真气行走全身，而是侧身而卧，集气于丹田，散于四肢，别人看起来，他好像睡着了一样，根本看不出是在练功。

鬼影侠丐所以将这门内功暗传给聂十八，除了见聂十八练自己的兔子十八跑，内力不济，无法发挥最后六招的威力外，更主要的是见聂十八长年累月在深山老林中奔走，练就了一身很不错的体魄，反应灵敏，这是练本门内功最好的基础。当然聂十八人品之纯，道德之高，也促使了鬼影侠丐将薛家独门武功传授给他的决心。

鬼影侠丐在这方面来说，其品德可以说在武林是极少有的。那怕是中原武林的九大名门正派，如少林、武当，以及武林中四大武林世家，本门的武功秘芨，绝不轻易外传，尤其是本门的绝技，不是本门的接班人，更不传授。鬼影侠丐就不同了，不将武功据为本门派私有。他着眼造就武林中的新秀，无私地传了出去，使武林多添侠义、正气之人。当然，他不会是乱传，首先看中人品、道德的高尚、心地的仁爱、宽容，再其次才看中他的根基与才智。聂十八刚好三者都具备，这真是人世间不可多得的一块良质美玉，鬼影侠丐又怎么不喜爱？鬼影侠丐何尝不想将聂十八收为自己的弟子？一来聂十八一心要赶去岭南，完成贺镖师临死亡托；二来鬼影侠丐还想多观察聂十八一段日子，看看他是不是临危不惧，见义勇为，所以一直悄悄跟踪聂十八来到汉口镇，看到他为了他人的安全，以智和勇，打死打伤了洪湖四把刀。鬼影侠丐看得大为满意，悄然上了穆家大船，打算正式向聂十八提出来。正所谓“机不可失，时不再遇”，鬼影侠丐由于这样一再拖延，没抓紧机会，一位神秘而又武功奇高的黑衣老者闯了进来，从此错过了收聂十八为弟子的机会。

这些事，聂十八是浑然不知的，也像他学这一门内功法，也不知道是怎么回事。但感到自己劳累了后，卧床练这种呼吸法，竟能很快恢复过来，十分惊喜。所以他每走一天路后，投宿时都练，就是在穆家大船上，也没有断过。习惯成自然，后来就是他一时忘记了练，而他体内的气息，在他一躺下时，自然而然自行运作起来，不用他有意去练了。所以别人休息睡觉就是休息睡觉，而聂十八却在练一回内功，即是睡觉，也是练功，从没间歇过。三四个月来，他不知不觉练成了一股微弱真气在体内转动，从而增添了聂十八的内力。他总感到，一睡醒过来，精神大振，那怕昨天怎么疲劳，都消失得干干净净。他浑然不知道自己的内力比以前增强了，脚步比以往轻快多了，听觉和视觉都比以往灵敏了。所以他和肖郎一同赶路时，虽然没学过轻功，却能紧紧跟随肖郎的身后，肖郎是七煞剑门的剑手，无疑是武林中的一般高手，同时他还暗暗有意试探聂十八的虚实，抖展轻功行走，见聂十八居然能紧紧跟随而来，没离开五步之远。只是走到后来，聂十八才感到走累了，需要坐下来休息。可是第二天，聂十八精神完全恢复过来，一天走一百多里，不单能与肖郎并肩而行，而且也不见累，又令肖郎大为惊讶，暗想：这小子怎么了？看来他的内劲不错呵！他哪里知道聂十八昨夜练了薛家的内功，不但精神全部恢复过来，而且还更有精神，要是长久这样赶路，聂十八极有可能将这个七煞剑门的剑手抛在身后了。

当然，聂十八身体内这一股微弱的真气，作为一流上乘的高手看来，简直不值一提，宛如小孩子初学走路，无法与之相比，相对一般人来说，聂十八已成了他们心目中的大力士，走路胜过骑马，聂十八可以轻易举起两百斤的大石，翻山越岭，不知劳累，异乎常人。

聂十八在舱房中卧床假眠，侧身运气练功。这时他体内的真气，足可以使他在这夜深人静的航行中，听到两岸的犬吠鸡啼之声，知道两岸不远有没有村落；至于船上人的走动和谈话声在风浪中更是听得清清楚楚。他听到肖大哥与船家的谈话声但所说的是广东话，他一句也听不懂，也听到肖大哥跟随船家下舱去看货物。

聂十八暗暗纳闷：肖大哥不是猎人么？不是带自己去广州的么？他怎么有货物了？这些货还堆满一船舱。这些货是肖大哥的？还是他为朋友带的？不过他上船时，看到肖大哥对船家的态度和神气，伊然好像一个大老板似的，对船家挥来喝去，毫不尊重别人，令他也看不顺眼了。会不会是山凤姐姐的父母因为这样而看肖大哥不顺眼，才不愿把女儿嫁给他？要是这样，自己该怎么劝肖大哥才好？

但不管怎样，肖大哥还是听山凤姐姐的话，一路上关心照顾自己，因而尽管有点看肖郎不顺眼，但聂十八从心里还是感激肖郎。他感到山凤姐姬和肖大哥对自己那么好，那么关心，自己不去帮助他们结成一对，似乎对不起他们。

聂十八也从船上的脚步声和说话声中，判断出这条船上一共有五个人，一个是拿舵的船老大，一个是烧水煮饭的中年妇女。其他三个都是身强力壮的男子汉，加上自己和肖大哥，共有七人。船上五个人互相之间的关系，聂十八就弄不清楚了。

聂十八对坐船不会感到不习惯，但对这条船却感到异常的陌生，使他不禁想起了在穆家大船上的一段日子来。在穆家大船上，他比在自已的家里还更舒适和欢乐，尤其是大桥湾战后，没有人来找麻烦，他跟穆老爹饮酒谈话，更多的时间是帮助穆家姐妹干活，听婷婷带刺儿的话，可是现在，自己一个人孤零地关在一间房子里，因为言语不通，想出去找船家谈天也不可能，当然更没人和他饮酒了。他心想：要是我现在坐的是穆家大船就好了。

不久，聂十八在浪击船舷声中睡着了。当他惊醒过来时，发觉船停泊不走了，心想：船怎么不走了？广州不会是这么快就到了吧？他起身望望窗外，仍是满天星斗，而江岸上有几盏灯火在闪耀着。作为一个深山中猎人，从星斗变化的方向可以看出是深夜了，黎明前最黑暗的一个时刻。他要是仍在鸡公山中，正是起身煮饭，准备吃饭后进行打猎的时刻。

不久，果然天色渐渐明亮越来，他在晨雾中看出，江岸上有鳞次栉比的房屋，但却没有城墙，江岸码头上也有人走动。这是江边的一个小镇，不是什么州府城市。聂十八不明白船为什么在这里停泊不走，难道船家要上常购买柴草米粮么？这不大可能。他便开门走了出去。来到船头上，一位三十岁上下的水手回头一看是聂十八，笑了笑问：“少爷，这么早就起床了？不多睡？”

由于水手说的是地道的广州话，聂十八却听成了“笑野，肯草走牺牲了，吴多忿吓？”他听得莫名其妙，不知道这水手大哥说什么意思，睁大了眼问：“大哥，你说什么？我听不懂呵！”

这位水手却听得懂聂十八的话。看来水上人家，尤其是穿州过府的船家，走的地方多，见的人广，更接触过不少官府中的人，对北方话并不陌生。岭南人不管是北方那一州府的人，都认为他们说和话是京话，或者是官话，有的船家也不咸不淡的会说几句，而听得懂北方话的人也不少。凡是在官场走动的人，出外跑买卖的人，或者在江湖上走动过的人，都会说北方话或听得懂北方话，只有一般平民百姓，尤其是女孺，听不懂也不会说，甚至怕接近北方人。

这位中年水手听聂十八这么一说，不由笑了笑，用不咸不淡的北方话说：“我是问少爷为什么这么早就起身了，怎么不多睡一会的。”又说又作手势。

聂十八对不咸不淡的北方话基本听懂了，说：“我睡够了，不想睡。大哥，为什么船停在这里不走了？”

“少爷，你没走过这一条水路？”

“没有呵，这是第一次。”

“这一条水路十分不平静。”

“不平静？这是什么意思？”

“就是说有劫船越货的贼人。从这里去英德县，有一段水路是贼人们经常出现的地方。”

聂十八一下傻了眼，问：“那怎么办？我们不走了？”

“少爷，不是不走，等过了辰时，天色大亮江面上来往的船多了，我们再启航。”

“那时，贼人们就不敢来抢劫了？”

“一般来说，在大白天，江面上来往的船只多了，有时岸上也有官兵来往巡逻，贼人们不敢在这时出现，但一早一晚，尤其是在夜里，那就危险了。”

“大哥，你们经常走这一条水路么？”

“我们靠这条水路为生，经常来往广州、韶州两府之间。”聂十八好奇地问：“你们没碰上这劫船越货的贼人？”

这中年水手苦笑了一下：“我却碰上过，但这一条船却没有碰上过。”

聂十八奇怪了：“大哥！这话怎么说？”

“少爷，不瞒你说，我原是走西江一条水路的，那条水路上盗贼极多，更十分凶残，我碰上了一伙上船打劫的强人，但侥幸从水中逃出来。”

“哦？那条船呢？”

“少爷，别问了，货给抢去，人给掳去，船也一把火烧掉了。所以我才跑来这条水路上谋生。”

“大哥，这条水路上的贼人们凶不凶残？”

“我不大清楚，但听人说，这条水路上，一共有三股贼人，最凶残的一股，是从英德到清远的这一段水路，为首的贼主叫江中鳄，劫货杀人，强抢妇女，无所不干，其他的两股贼人，一般来说是劫货而不杀人，更不杀害过往的船家。少爷，不管怎么说，还是别碰上他们的好。”

聂十八听了不出声，暗想：怎么处处都有拦路抢劫、打家劫舍的水寇山贼？这个疑问，是聂十八怎么也想不通和回答不出来的。朱家天下，到了这时，也是腐败不堪了，他们对平民百姓进行残酷的政治压迫和经济剥削，明朝朱元璋一开国就设立了锦衣卫府，以监视各地的官府和王公大臣，看他们有什么不法的行为。后来明成祖朱棣夺取了帝位，又设立了“东厂”，由亲信太监管理，比锦衣卫的权力更大。锦衣卫、东厂、都是皇帝的耳目。镇压百姓的特务机构。到了明英宗时，英守重用宦官刘谨，也就是民间所称的“刘皇帝”刘公公，又建立了“西厂”这一特务机构。这一门特务更是横行无忌，他们除监视官吏、严刑拷打，一家犯罪，坐连九族。传说江西有一富豪，在端午节做“龙舟竞渡”游戏，东、西两厂的特务看中了他家的财富，便诬指他擅造龙舟，意图谋反，不但抓了人杀人，所有家财一并抄了去私下瓜分，连当地官吏也不敢说。所以当时百姓一见身穿华服、骑着高头大马、一口京话的人，都惊慌地奔走相告，纷纷躲避，生怕是来了东、西两厂的特务，会遭横祸。

聂十八所处的时代，已是明神宗的万历年间了，皇帝腐化自不必说，而明朝的贵族，更是大肆掠夺农民的土地，在各地建立大量的皇庄和田地，各地的地主豪强，也纷纷效尤，侵夺土地。单是神宗一时高兴，不管百姓的死活，一次赐给洛阳福王的庄田，便有二百万亩，自己又营造宫殿，仅购买木材一项，就动用了白银九百三十多万两，等于当时八百万贫苦农民一年的口粮，弄得有的农民被迫卖了土地，还要照旧交纳田赋，更有的地主勾结官吏，将自己田赋的负担，暗地里分摊到农民头上。这种种残酷的压迫和剥削，怎不逼得人民铤而走险、啸聚山林、打家劫舍？这就是聂十八处处碰到的劫匪和山贼了。因为聂十八是深山中的猎人，除了一间破烂的茅屋之外，没半分土地，没有像农民那么深受其害，没有给人逼上梁山，所以也不明白为何有那么多拦路抢劫的贼人。

当然，在众多士匪山贼中。有的是被迫害铤而走险、啸聚山林的，如聂十八所碰到的神农架母老虎石寨主和湘江一霸丘如龙等人；也有不少是豪强之徒、凶残成性的歹徒和惯匪，他们不是对抗官府的压迫，爱护当地的平民百姓，而是专门掠夺、杀害平民百姓，就是有些原是被迫害的农民，跟随着这些凶残的歹徒，渐渐也失去了人性，变成了嗜血的野兽，不从事任何生产和劳动。特务的横行，官府、恶霸的迫害，加上土匪的抢劫掠夺。天下如何又能太平？当对又没有什么政治眼光远大的人来带领人民百姓造反，武林中的侠义人士，就成为了当时善良百姓崇拜的英雄义士了，希望他们能给自己鸣不平，报仇雪恨，惩治无恶不作的凶汉恶徒，杀掉一些贪官污吏。以求能过上一点好日子。

聂十八在沉思不语，那位中年水手以为聂十八听了自己所说，害怕起来，不想坐船了，又连忙说：“少爷，你不必担心，有我们船老大驾驶这条船，一般来说是平安无事的。”

聂十八奇异了：“哦？你们的船老大武功很高，贼人不敢来抢劫么？”心想：莫非我又碰上了像穆老爹这样的人？

“少爷，我们船老大不会武功，但他行这条水路的经验异常丰富，知道什么地方该停泊，知道什么地方应急走，对三处贼人的出没十分了解，一般来说，我们不会碰上贼人，少爷大可以放心。”

不知几时，肖郎也来到船头上了，听到了水手最后的一句话，笑着问：“兄弟，你有什么不放心的？”

聂十八一见是肖郎，问：“肖大哥，你也这么早就起来了？不多睡一会？”

“不睡了，我听到兄弟在船头上和人说话，所以跑出来看看。兄弟，你和船家在说些什么？”

中年水手忙说：“大爷，我和少爷没说什么，只说起这一条水路不平静的事，请少爷放心，不必太担忧。”

聂十八也说：“肖大哥，这位水手大哥说他们的船老大行船经验丰富，不会碰上贼人，叫我放心。”

肖郎笑着向那个水手问：“你知不知我兄弟是什么人？”

水手有点愕然：“少爷是什么人？”

“我兄弟武功极好，是位除暴安良的小侠士。别说这条水路有三股土匪，就是十股，我兄弟也不在乎，他有什么不放心的？相反，你们这条船上，有我兄弟，你们大可放心才是。”

肖郎之所以说这样话，他看准了聂十八性格上的弱点，不顾自己生死，也为他人安危着想，以这一段话，紧紧的将聂十八拴在船上，使聂十八就是想不继续坐船南下也不行了。他真是以小人之心度君子之腹，就是他不说，聂十八在这时也不会离开的。

聂十八愕然：“肖大哥，你怎么这样说的？我不大会武功的呵！”

“兄弟，你别谦虚了，我听凤妹说过，兄弟在湖广郴州永兴县境内，力杀了湘南大盗金毛虎这一伙穷凶极恶的山贼，救了田家庄小镇上的居民。”

“不不，这不关我的事，是另外有两位武林高人杀了那一伙山贼的。”

“那兄弟也有杀贼，总不会错吧？”

聂十八只好点点头，中年水手惊喜了：“少爷就是最近人们所传说的聂少侠？”

聂十八在田家庄的侠义行为，已传到粤北一带上来了，连这位中年水手也听说了，肖郎说：“不是我兄弟又是谁？”

中年水手想不到人们所传说的英雄侠义人物，就是眼前这位没有任何架子、老实可亲的少爷，他像看见了江湖上有名的大人物一样，大喜地奔进船舱，告诉船老大和船上的其他同伴了。

聂十八有点埋怨肖郎：“肖大哥，你怎么向人说起我的？”

“兄弟，这不更好吗，人家想出名莫不费尽心机，兄弟怎么反而怕出名的？”

聂十八虽然不知道“人怕出名猪怕壮”这一句俗语的含意，但在田家庄给人弄得浑身不自在的滋味实在不好受，他说：“肖大哥，以后千万不可向别人说起我的事了，我实在怕人知道。”

“哦？兄弟怕余毛虎手下的小贼前来寻仇？”

“这个我倒不怕。”

“那兄弟怕什么了？”

“我，我就是怕受人注意，望肖大哥今后千万别说，不然，我可要离开你了。”

“好好，我今后再不向人说兄弟的事。兄弟千万别离开我，不然，我的凤妹知道了，就会不理我了。”

这时，船上的三名水手和那位烧水煮饭的船家妇人，都跑到船头上看看他们心目中的侠义小英雄，瞻仰聂十八的风采。肖郎真的害怕聂十八离开自己而去，连忙对众船家说：“大家都进船舱里去，我有话和大家说。”

肖郎是他们的雇主，又是聂少侠的大哥，船家们怎敢不听？一齐拥着聂十八来到船舱坐下，船上那名中年妇人几乎是目不转睛地，从聂十八的头，看到聂十八的脚，用地道的广东话对船上的伙伴们说：“我还以为聂少侠是一个威风凛凛、生得异常神勇的不同凡响的人，怎么竟然生得这么厚道，还有点害羞呢，像个大姑娘似的。”妇人这些话，聂十八自然是一句也听不懂，但知道是在说自己。肖郎却慎重地对他们说：“我兄弟的事，你们知道算了，千万别对任何人说。要是招惹一些江湖上的朋友前来惹是生非，连累了大家，有什么三长两短，大家别怪我事前不说。”

船家见肖郎说得这么严重，不由相视一眼。还是那位中年水手说：“肖大爷放心，我们大家郁不会将聂少爷在这里的事说出去。”

船老大这时也不声不晌坐在船舱一角。他的确也是一位穿州过府、走南闯北的老船家，江湖经验甚为丰富，也看见过武林中人的恩怨仇杀，这时也说：“江湖艰险，变幻莫测，大家切莫口花花、下巴轻轻胡乱对人说，往往是病从口入，祸从口出。大家小心了！”

这位船老大，可以说是这条船的权威，他的话比肖郎的恬更有号召力，无人不从。中年妇人说：“爹，我们知道了，我们大家都不会说出去的。”

肖郎说：“船老大说得对，今后大家对我兄弟就像对一般客人一样，千万别另眼相看，当没听过这件事，也不知道我兄弟是什么聂少侠好了。”

船老大说：“肖大爷放心吧，我船上的人没人会乱说的。”跟着他又吩咐大家弄饭，饭后准备起锚上路。于是众人散去，各自准备上路的工作。

在吃饭时，聂十八又是奇怪，在船舱的一张矮木桌上，只有自己和肖大哥两个人，船家一个也不来吃，心想：别不是船家将自己当成什么大侠士了，不敢来和自己同桌吃饭？这可不好呵。他轻轻地向肖郎：“肖大哥，为什么船上的人，不来和我们吃饭的？”

“兄弟，他们在船尾吃。”

“他们不和我们一起吃？”

“兄弟，这是水上人家的规矩，船家有船家吃，客人有客人吃，从来不会和客人一块用饭的。兄弟，你不是以前坐过船么？你和船上的人一块吃饭么？”

“我，我是和他们一块用饭的。”

“那船家人一定欺兄弟第一次坐船，不懂规矩，才骗了兄弟，我们是雇主，我们的饭菜，应该比他们好多几道菜。那船家这样做，节省了不少银两，他们无形中赚了兄弟不少的银两。”

聂十八摇摇头：“不会的，那条船上的船家不是这样的人，他们对我很好，“兄弟，你没出过门，给人骗了也不知道。你和船家一同吃饭，他们只不过多添一双筷子，不必另煮了，这样，他们不知吞了你多少银两。因为我们雇他们的船，是出了钱的，他们应该包我们吃住。”

聂十八心想：穆家父女怎会吞我的银两了？我(ｗww.sept5.com 九月 中文网  ） 地 球  来 客整理坐了他们一个多月的船，他们不但不要我半文钱，反而赠了我不少金银。其实和船家人口块用饭不更好？像自己人一样，何必去斤斤计较银两？不过，话说回来，聂十八的确不懂这些规矩。

“兄弟！”肖郎见聂十八对自己的话不以为然的神态，心里暗骂道：你这个小子，要不是立二爷要老子好好伺候你去广州，掏出你肚子里的蓝美人秘密来，我在乐昌就将你送回老家了，还这么好声好气对你说话？老子现在变成了乡下人跪着养猪——看在钱份上，不得不伺候你。到了广州，老子叫你有好看的。于是他忍着气进一步说，“我们出门在外，各行各档的规矩都要懂得一点，才不会吃亏。比如我们去客栈投宿，到吃饭时，会不会与客栈的掌柜、店小二同桌共吃饭？”

聂十八顿时哑口无言。是呀，自己从来没有见住客栈的客人，会同店中掌柜、店小二一块吃饭的。看来肖大哥没有错，船家这样做也会情合理，错的是自己的想法了，便说：“肖大哥说得对，我是不懂坐船的规矩。”

“兄弟，你要是强要和他们一块吃，他们反而感到拘束，连吃饭也不敢吃饱，菜也不敢多夹，那不为难他们吗？”聂十八一想，情况的确是这样，互不相识的人在一块吃饭，互相客客气气，真的不好受，这样，不如分开来吃好。

饭后，船便启锚航行，顺水而下。船从曲江县的乌石小镇出发，没有多久，便进入了英德县境内。两县交界的水路，不知是来往的船只较多，还是大白天，贼人们不敢出来打劫。他们平安地度过了这一天的航程，是夜在英德县的石尾塘小圩集泊岸住宿。一连两天，他们经过英德县城，过连江口，到达黎溪小镇，都是白天航行，夜里停泊在人烟稠密的县城圩镇江边上。几时停泊、几时开航、在什么地方靠岸过夜，这一切都由船老大指挥，就是连肖郎也不能有意见，只能服从。看来这位年过半百的船老大，对这一条航道以及两岸的村落乡镇，是非常的熟悉，也了如指掌，他能驾船在急浪中直流而下，能在千钧一发之间闪过险恶的暗礁，也掌握了这一条水路上各处强人、山贼们活动的规律。记得有一次，在穿过坑口咀的险道时，突然岸边行人喝他们停船靠岸，船老人一声猛喝：“别理他们，走！”在江中放船直下，虽然岸边飞来几支利箭，但船在急流中一泻千里之快，飞箭也追不上，远远将这小股贼人抛在船后了。所以一路是，没发生什么不幸的事，顺风顺水，度过了险关，令聂十八对地十分钦佩。

第四天一早，船要从驶黎溪小镇开航时，江岸上出现了一个衣衫褴楼的独目老人，他身后跟随一位十三、四岁的姑娘，这位姑娘怯生生地对正要起锚的中年水手说：“大叔，这船能不能搭我和爷爷去广州寻找亲戚的？”

中年水手以警惕的目光打量这祖孙两人一眼，说：“对不起，我们这条船有人包下了，你们要去广州，找别的船吧，”独目老人颤巍巍地说；“大叔，行行方便，我祖孙俩所带的钱不多，没法搭船去广州，请可怜可怜我们，我这孙女什么都会干，可以给你们船上众人烧水、煮饭、洗衣服、伺候各位大爷们，我们祖孙两人，只求有个坐的地方就行了。”

姑娘又说：“大叔，可怜我们吧，我们到广州，要是找到亲人，船钱会给你们的。”

中年水手说：“这个我作不了主，你们最好去求这条船的雇主肖大爷。”

“那麻烦大叔带我们去求肖大爷。”

肖郎在船舱早已听见了，问聂十八：“兄弟。你看，让不让他们上船来？”

聂十八这几天来，也听懂了一些广州话，虽然不全懂，也大概知道这祖孙两人，是来求搭船去广州的，说：“肖大哥，看他们也可怜的，就让他们上船来吧。”

船老大突然说：“不能让他们上船！”

聂十八愣了愣：“为什么？”

船老大无情地说：“没为什么，就是不能让他们上船来。”

肖郎说：“兄弟，既然船老大这样说，我们不能搭他们去广州了。”于是走到船头，对那祖孙两人说：“你们别来求我了，这条船不能搭你们，你们走吧！”

独目老人哀求说：“肖大爷，我……”

肖郎毫无同情之心，一挥袖说：“不用说了，你们快走！去求别的船搭你们。”

聂十八看得不忍，说：“肖大哥。他们身上没钱，怎么叫他们搭别的船？”

“兄弟，这事你最好少出声，万一这条船出了事，你担当得了吗？”

“这…！”聂十八一时不知怎么说，这个责任，他的确担当不了。

船老大喝着那中年水手：“快起锚上船！”

聂十八不禁又看在这一可怜的祖孙，他们难道是坏人？不像呵。但船老人这么绝情一定是有原因的。他想了一下说：“慢着！”话落，人跃上了江岸。

肖郎一怔：“兄弟，你这是干什么？”

“大哥，我和他们讲几句话。”聂十八对独目老人和姑娘说：“老人家，我们这条船的确不能搭你们去广州。这样吧，我这里有十两银子，你们拿去，这样，你们就有钱搭坐别的船去了。”说着，他将一锭十两重的白银交到老人的手中。十两银子，对一般平民百姓来说，已是一个不小的数目了，农民一年恐怕也挣不到这么多的银两。十两银子搭船去广州还有余。那位姑娘以惊奇的目光打量着聂十八。独目老人也以一种复杂的目光望着聂十八，似乎在这意外的变化中，他不知所措了。半晌，他颠巍巍地对孙女说：“孙女，你还不多谢这位好心的少爷？”

姑娘怯生生他说：“多谢少爷！”

聂十八说：“别这样，你们走吧！”说完，又跃回船上。

聂十八这一举动，有点出乎肖郎、船老大等人的意料之外，也令独目老人和那小姑娘怔在江边上。肖郎心里说：这个小子，全无半点江湖经验，容易上当受骗。我真不明白，他怎么会平安来到岭南？几位水手见聂十八出手那么大方，敬老惜贫，富有同情心，真不愧是人们传说里的侠义人物，不禁对聂十八又增添了一份敬仰。而船老大似乎与众人不同，以严峻的目光盯了聂十八一眼，不满地喝着那中年水手：“起锚，开船！”

“是！”中年水手将铁锚收了上船，撑竿一点江岸，船便轻轻地荡离了江岸，往清远县而去。船离开了黎溪之后，船老大用责备的口吻对聂十八说：“聂少侠，你不应该赏那老人银两。”

聂十八愕然：“为什么？”

“这样一来，少侠不啻将财富亮出来给贼人们看见了！”

“什么？贼人？”聂十八不由怔住了。

“聂少侠，不是我倚老卖老，你太过好心了，要是我没有看错，那所谓的祖孙两人，恐怕是江中鳄这一股贼人的线眼，有意上这条船来探听虚实的。”

聂十八更是大吃一惊：“他们是贼人的线眼，来船上探听虚实？不会吧？”

“聂少侠，但愿我这一次看错了人。”

肖郎说：“船老大，我相信你不会看错人的。”的确，这个七煞剑门的剑手，在江湖上行走多年，又怎么看不出来？只是他想看看聂十八如何对付而已。从这一件事，他更看出了聂十八是一个毫无江湖经验的雏儿，很容易对付得了。

聂十八茫然：“那我们怎么办？”他想不到自己的好心却办坏了事。

船老大神色凝重地对大家说：“不管他们是也不是，我们都要多加小心，以防不测。”他又对三位水手说，“大家恐怕要辛苦了，今夜不能睡，要连夜放船直下清远，希望我们能躲过这一场灾劫，明天一早平安到达清远县城。”

众水手说：“船老大，我们不怕辛苦，一切听你吩咐。”

从鞍溪到汾远，这一段水路，不但是英德、清远两县交界的地方，也是韶州、广州两府交界之处，是江中鳄这股股凶残土匪出没的地带。因为这一段江面狭窄，水流急，两岸重山叠岭平道，非常的险峻，附近十多里内没有人烟，现在他们的船为贼人的线眼盯上了，又怎么能不格外小心？所以船老大凭经验决定冒险连夜闯道，希望能出其不意，令江中鳄这一股贼人来不及拦截自己。在这种倩况下，只能险中求胜了。”

聂十八想不到事情是这样的严重，感到自己害了大家，不由说道：“船老伯，我看你们别去广州了，转回韶州府，由我自己一个人取路去广州吧，我不想大家因为我在到什么不幸。”

肖郎一怔：“什么？你一个人去广州？这不行！”

“肖大哥，我不愿累了船家。大哥要是不放心我，那我们两人一块去广州，叫船家转回去韶州。”

众人一时愕然，想不到聂十八会有这样的主意。肖郎说：“那不行，我这一船货怎么办？”

“肖大哥，一船人的性命，不比货更重要么？”

船老大说：“人走货不走，我们这条船同样也为贼人盯上。”

肖郎一下转了话题，用激将法了：“兄弟，我想不到你是这样（bｂs.sept5.com 九月 论坛』地　球　来　　　客整理的贪生怕死，为了自己一个人逃命，丢下别人不理了，在人们称你为聂少侠。”

“大哥，我怎么贪生怕死了？”

“既然不怕死，为什么不留下来和一船的人同生共死，自己一个人走的？”

“大哥，我正是担心他们有危险才这样。”

“你没听船老大说吗？人走货不走，贼人们还是盯上了这一条船，兄弟走了，贼人们打劫他们怎么办？你怎么能见死不救，而只顾自己一个人逃生？”

聂十八一时哑口无言，想不到自己的好意，竟给别人说成是贪生伯死的小人，他咬着牙低下了头。

肖郎又说：“兄弟，我这一船的货物可以不要，但不能要求船家连船也不要的吧？难道叫大家弃船逃命？”

“肖大哥，你说我们怎么办？”

“兄弟，我听说江湖上真正的侠义之人，是救死扶伤、除暴安良，哪里有残害平民百姓的土匪，就往哪里跑，杀了他们，为一带百姓除害。别的大侠士，千方百计要去寻找危害百姓的匪盗，杀了他们才安心。兄弟怎么反而见了匪徒而逃走的？”

“肖大哥，我这不是逃走，我是……”

“兄弟，我说逃走两字可能说重了，但兄弟起码是不理别人死活，避开他们，独自一个人离开，让这群凶残的土匪在这一带继续危害立往船只。”

“肖大哥，你是——？”

“兄弟，我是不会离开他们的。我虽然不是什么侠义之人，不懂什么武功，却有打猎的经验。我却想趁这个机会，杀了这股贼人为过往的船家除害。就是死在贼人的刀下，也无所畏惧。”

聂十八给肖郎这番正气凛然的话感动了，又感到自己的想法是错了，便说：“好！肖大哥能这样，我也留下来，和大家同生共死，杀了这股贼人。”

肖郎暗喜：“兄弟，这才对了，才像是一个侠义人士所为。”

以肖郎的武功，才不会将这股贼人看在眼里，就是没有聂十八，他为了这一舱货，也会闯这一贼人们出没的水路。他当然不是为什么百姓和过往的船只着想，而是为自己的利益着想，别人的生死，他才不去管哩。而现在，他就是不要这一船货，也要将聂十八留在自己身边，别让到口的鸡飞掉了。不然，立二爷和七煞剑门的掌门，真的会要了他的脑袋。

船老大忧虑他说：“肖大爷，聂少侠，要是我们能避开他们，还是避开他们的好，千万别有意去撩拨这股没人性的贼人。”

肖郎说：“船老大放心，我们不会去撩拨他们的。就算我兄弟要杀这股贼人，也不是这个时候，等在广州办完了事才说。兄弟，你说是吗？”

聂十八说：“肖大哥说得不错，我们现在要护着大家能安全到达广州。”聂十八没有肖郎那么自信，不知自己能不能胜得了江中鳄这一个凶残的贼头，真的贼人来了，他只有尽力保护船上人的安全。他希望最好这股贼人别来，以免发生一场血战。他可不是人们和肖郎所说的什么大侠士，主动去寻找杀人放火的士匪山贼，但却能见死必救，不去计较自己的安危，这一点，是他最纯朴的本质。

船在已时和午时之间，进入了两府之间交界的天堂山，江面狭窄，水流湍急。船老大再次叫大家小心，注意两岸山林中的变化。船老大心想：只要过了夹洲，前面河面宽阔，就可以略为放心了。当然，还有飞霞峡这一段危险水路要闯过，才能到达清远县城。

船老大一边掌航，一边注意江面的情况。快到夹洲时，他蓦然见江面有几支芦管在飘动，心头大震，失声叫起来：“不好！我们碰上贼人了！” 
　
九月论坛 “地球来客”整理
　 
</code></pre>`,15)]))}const _=e(c,[["render",t]]);export{i as __pageData,_ as default};
